<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750909">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  9. September 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band27_1975-09-09</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-09-09">Dienstag, 9. September 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-07">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="27-0962" facs="27_1975-09-09_0962.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 9. September 1975<lb/>
</p>
            <p xml:space="preserve">Im Berufsausbildungsbeirat, wo derzeit &#252;ber die Verh&#228;ltniszahlen<lb/>
diskutiert wird, bedankte ich mich f&#252;r die objektive Mitarbeit<lb/>
und ganz besonders, da&#223; keiner die politischen Angriffe, da&#223; zu<lb/>
wenig Lehrstellen sind, dazu ben&#252;tzte um gegebenenfalls auch<lb/>
von seitens der Interessensvertretungen bei dieser Kampagne mitzu<lb break="no"/>machen. Dr. <name type="person" ref="#per__139778">Meches</name>, der Vorsitzende der Handelskammer, versicherte<lb/>
mir, da&#223; alle Lehrlinge untergebracht werden k&#246;nnen. Ich k&#252;ndigte<lb/>
auch gleichzeitig an, da&#223; ich das neue Berufsausbildungsgesetz, wo<lb/>
die Gewerkschaftsjugend einen Entwurf gemacht hat, gemeinsam mit<lb/>
beiden Interessenvertretungen verhandeln werde, so wie ich dies<lb/>
seinerzeit auch mit der Gewerbeordnung getan habe.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__97584">JAGODA</name> und <name type="person" ref="#per__98040">WAIS</name>: Zuerst Punktation erstellen und mit<lb/>
<name type="person" ref="#per__97769">Mussil</name> und <name type="person" ref="#per__97563">Hofstetter</name> eine gemeinsame Besprechung ausmachen.<lb/>
</p>
            <p xml:space="preserve">Die Ausstellung Energiesparen im VKI gab mir Gelegenheit auf 2 Punkte<lb/>
hinzuweisen, die in der jetzigen Wirtschaftssituation von Bedeutung<lb/>
sind. Energiesparen ist nach wie vor aktuell, aber vom konjunkturellen<lb/>
Standpunkt ist es besonders interessant soviel als m&#246;glich von den<lb/>
1 Millionen schlechten Heizger&#228;ten durch neue zu ersetzen und dadurch<lb/>
die Konsumg&#252;terindustrie auf diesem Sektor, sei es &#214;fen, Elektroger&#228;te<lb/>
oder Gasger&#228;te, neu zu beleben. Mit den VKI-Fachleuten habe ich ver<lb break="no"/>einbart, da&#223; sie die Heizungsvergleichsberechnungen immer sofort an<lb break="no"/>stellen wenn eine &#196;nderung eines Brennstoffpreises eintritt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__98040">WAIS</name>: Lasse bitte auch in unserem Haus diese Entwicklung<lb/>
verfolgen und <choice><choice><sic>von der</sic><corr>vom</corr></choice></choice> VKI entsprechende Aufzeichnungen geben.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat berichtete <name type="person" ref="#per__97311">Androsch</name> &#252;ber die 6.6 Milliarden Schilling<lb/>
zus&#228;tzlicher Konjunkturbelebung. <name type="person" ref="#per__97668">Kreisky</name> war insbesonderes interessiert<lb/>
ob dadurch auch verhindert wird, da&#223; nicht eine Preiserh&#246;hung auf<lb/>
diesen Sektoren durch die st&#228;rkere Nachfrage eintritt. <name type="person" ref="#per__97311">Androsch</name> ver<lb break="no"/>sicherte er h&#228;tte sowohl mit dem Fernsprechinvestitionsgesetz als<lb/>
mit der Kraftfahrzeugbranche, aber ganz besonders bei dem Bausektor,<lb/>
wo <name type="person" ref="#per__97755">Moser</name> erkl&#228;rte wir h&#228;tten jetzt die Preise 1971 erreicht, Preis<lb break="no"/>erh&#246;hungen abgesichert.<lb/>
</p>
            <p xml:space="preserve">Au&#223;erdem berichtete <name type="person" ref="#per__97311">Androsch</name> &#252;ber die Jahrestagung zum W&#228;hrungsfonds<lb/>
<pb n="27-0963" facs="27_1975-09-09_0963.jpg"/>und da&#223; jetzt mit der Gemeinde Wien ein Vertrag gemacht wird, wo<lb/>
Bund und Gemeinde eine Bauausf&#252;hrungsgesellschaft f&#252;r das Allgemeine<lb/>
Krankenhaus schaffen werden und gleichzeitig auch Fremdmittel f&#252;r<lb/>
schnellere Fertigstellung aufnehmen werden. <name type="person" ref="#per__97525">H&#228;user</name> berichtete &#252;ber<lb/>
die Arbeitsmarktlage und verwies darauf, da&#223; 16.800 Besch&#228;ftigte<lb/>
mehr sind und damit 2,693.000 erreicht. Bei den Lehrstellen sind<lb/>
jetzt um 46.000 Lehrstellensuchenden Ende Juni nur mehr 17.000 Ende<lb/>
August und demgegen&#252;ber von 35.000 offenen Lehrstellen Ende Juni noch<lb/>
immer 17.000 Ende August vorhanden. Somit ergibt sich, da&#223; auch dieses<lb/>
Jahr alle Lehrstellensuchenden untergebracht werden k&#246;nnen. Die<lb/>
Ziffer der offenen Lehrstellen stimmt nur insoferne gar nicht, als<lb/>
mindestens 1/3 mehr offenen Lehrstellen hier sind, die ja auch, wenn<lb/>
man Juni mit August vergleicht, klar und deutlich sich dokumentiert<lb/>
die von den Unternehmern niemals beim Arbeitsamt angemeldet werden, weil<lb/>
sie dort sowieso keine Lehrlinge bekommen.<lb/>
</p>
            <p xml:space="preserve">Ich berichtete &#252;ber die Briefunterzeichnung zwischen dem Minister<lb/>
<name type="person" ref="#per__140791">Wrzaszczyk</name> und mir. <name type="person" ref="#per__97668">Kreisky</name> meinte, es m&#252;sse im Kommuniqu&#233; zum Ausdruck<lb/>
kommen, da&#223; dieses Vertragswerk besonders durch die Unterst&#252;tzung<lb/>
der Regierung, er, <name type="person" ref="#per__97985">Staribacher</name> und <name type="person" ref="#per__97311">Androsch</name> zustande gekommen ist.<lb/>
Ich bin sehr gespannt was beim Bundespr&#228;sident dabei herauskommt.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__123200">Swarovski</name> und sein Neffe, der jetzt scheinbar in immer st&#228;rkerem<lb/>
Masse die Gesch&#228;fte f&#252;hrt, intervenierten wegen der M&#246;glichkeit,<lb/>
&#246;sterreichischen Laser in Panzer einzubauen. Ich lie&#223; mich sofort<lb/>
mit <name type="person" ref="#per__108224">L&#252;tgendorf</name> verbinden und erfuhr, da&#223; er nach wie vor zu der<lb/>
Vereinbarung mit mir steht, unbedingt &#246;sterreichische Firmen heran<lb break="no"/>zuziehen. Im speziellen Fall f&#252;r die Ausr&#252;stung der Panzer mit<lb/>
&#246;sterreichischem Laser. Die Steyr-Daimler-Puch hat nur mit<lb/>
<choice><choice><sic>Sofner</sic><corr>Sofma</corr></choice></choice>, der franz&#246;sischen Firma, die die K&#252;rassiere im Ausland ver<lb break="no"/>treibt, insbesondere im franz&#246;sischen Einflu&#223;bereich, eine Verein<lb break="no"/>barung, da&#223; sie franz&#246;sische Laser verwenden m&#252;ssen. Trotzdem hat er<lb/>
angeordnet, da&#223; f&#252;r die jetzt nach Tunis gehenden 60 St&#252;ck die<lb/>
Optik von Swarovski verwendet werden soll. Dies bedeutet einen 20 %-igen<lb/>
Anteil &#246;sterreichischer Firmen an der Laserausr&#252;stung. Die Firma<lb/>
Swarovski vermutete aber, da&#223; wesentlich mehr Panzer jetzt ausger&#252;stet<lb/>
werden und hat deshalb ein Anbot gestellt auf 54 St&#252;ck je 824.000.&#8211;<lb/>
Schilling oder dann 200 Stk., wo der Preis sofort auf 686.000.&#8211; zur&#252;ck<lb break="no"/>geht. Die Franzosen haben ein Anbot erstellt auf 797.000 Schilling,<lb/>
ohne einen Preisabschlag bei gr&#246;&#223;erer St&#252;ckanzahllieferung. Bis<lb/>
jetzt hat das Bundesheer 12 Laser bei Swarovski bestellt, wovon<lb/>
<pb n="27-0964" facs="27_1975-09-09_0964.jpg"/>die H&#228;lfte schon ausgeliefert ist und die andere andere heuer<lb/>
noch geliefert wird. Die Elektronik stammt von EOS, einer amerikanischen<lb/>
Firma, doch m&#246;chte <name type="person" ref="#per__123200">Swarovski</name> jetzt mit einer &#246;sterreichischen<lb/>
Spezialfirma in Innsbruck diese Elektronik ebenfalls, zumindestens<lb/>
teilweise selbst erzeugen. Die Mechanik und Optik wird sowieso<lb/>
schon in Wattens gefertigt. Ich habe mich sofort mit <name type="person" ref="#per__125950">Leibenfrost</name><lb/>
von Steyr verbinden lassen und erfuhr, da&#223; mit der franz&#246;sischen<lb/>
Firma <choice><choice><sic>Sofner</sic><corr>Sofma</corr></choice></choice> nicht ein solcher Exklusivertrag besteht. Die Steyr-<lb/>
Werke sind bereit, sich zu bem&#252;hen gr&#246;&#223;ere &#214;sterreichanteile in die<lb/>
Panzer unterzubringen, weil dadurch auch der &#214;sterreichanteil und<lb/>
die Exportfinanzierung wesentlich erleichtert wird.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__113038">REIM</name>: Die Sektion mu&#223; sich auch um diese Probleme mehr<lb/>
k&#252;mmern. Auch <name type="person" ref="#per__108224">L&#252;tgendorf</name> d&#252;rfte &#252;ber den letzten Stand nicht informiert<lb/>
gewesen sein. Ich<add>[habe]</add> <name type="person" ref="#per__123200">Swarovski</name> und <name type="person" ref="#per__125950">Leibenfrost</name> zusammengebracht, die sich<lb/>
gar nicht kannten.<lb/>
</p>
            <p xml:space="preserve">Der Besuch bei Fischer in Ried, war f&#252;r <name type="person" ref="#per__113038">Reim</name> sein erster, aber auch<lb/>
f&#252;r mich ein sehr sch&#246;ner Flug, aber sonst eigentlich eher ent<lb break="no"/>t&#228;uschend. Ich hatte angenommen, da&#223; die Firma eine Versammlung<lb/>
oder zumindestens die &#220;bergabe in einer festlichen Form mit den<lb/>
Belegschaftsmitgliedern machen wird. Statt dessen schlug <name type="person" ref="#per__113087">Fischer</name><lb/>
vor, wir sollten durch den Betrieb durchgehen und anschlie&#223;end daran<lb/>
hat er vor dem Betriebsratsobmann seiner Schwester und vier Direktoren<lb/>
die &#220;berreichung sich vorgestellt. Entweder kam es ihm darauf an,<lb/>
da&#223; die Belegschaft die Produktion nicht unterbricht, was ich mir<lb/>
gar nicht vorstellen kann, oder da&#223; wahrscheinlich er irgendwo<lb/>
einen Wink herbekommen hat, man sollte mir nicht eine solche M&#246;g<lb break="no"/>lichkeit einer Ansprache in Wahlzeiten geben. Ich kann mir nicht<lb/>
vorstellen, da&#223; <name type="person" ref="#per__113087">Fischer</name>, der das letzte Mal, als ich seine Halle er<lb break="no"/>&#246;ffnet hatte, ein riesiges Programm abgewickelt hat, dies diesmal<lb/>
so still und leise geplant hat, wo nicht einmal Zeitungen usw. einge<lb break="no"/>laden waren. <name type="person" ref="#per__113038">Reim</name> war auch sehr verwundert.<lb/>
</p>
            <p xml:space="preserve">Auf dem Flug konnte ich aber feststellen, da&#223; die Produktenpipeline<lb/>
f&#252;r das Lager an der Enns der &#214;MV ziemlich weit fertig ist und auch<lb/>
schon das Lager mit 4 gro&#223;en Beh&#228;ltern sichtbare Formen annimmt.<lb/>
Ebenso war es sehr interessant den Baufortschritt von Altenw&#246;rth und<lb/>
die Fertigstellung vom Kernkraftwerk Tullnerfeld von oben zu bewundern.<lb/>
Da der Hubschrauber nur &#252;ber die Donau einfliegen darf, er darf das<lb/>
<pb n="27-0965" facs="27_1975-09-09_0965.jpg"/>Stadtgebiet nicht &#252;berfliegen, nur mit Sondergenehmigung, konnten<lb/>
wir auch das Einlaufwerk und vor allem dann entlang der Donau die<lb/>
ganzen Bauten UNO-City und noch vielmehr die &#214;lanlagen der &#214;MV<lb/>
von oben einmal beobachten. Da sieht man erst in welch gigantischem<lb/>
Ma&#223; hier sich die &#214;lindustrie rechts und links der Donau ausge<lb break="no"/>breitet hat.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__113087">Fischer</name> selbst hat jetzt neben der Skiproduktion, wo er insbesondere<lb/>
durch die Erfolge bei Langlaufski, aber auch jetzt bei Sprungski<lb/>
nicht nur einen guten Namen hat, sondern auch noch gute Abs&#228;tze, die<lb/>
Produktion von Tennisschl&#228;gern aus Aluminium aufgenommen. Bis jetzt<lb/>
hat er 40.000 St&#252;ck produziert und h&#228;tte mindestens die doppelte Anzahl<lb/>
verkaufen k&#246;nnen. Er weitet daher diese Produktion wesentlich aus.<lb/>
Die 1 Million St&#252;ck Ski, die er als ich die Halle er&#246;ffnete anstrebte,<lb/>
hat er bis jetzt nicht erreicht, glaubt aber sicher, da&#223; er beim n&#228;chsten<lb/>
Konjunkturaufschwung in der Welt auch diese Absatzziffer erreichen<lb/>
wird. Au&#223;erdem hat er jetzt den vierten milden Winter zu verzeichnen<lb/>
und meint, nur durch seine Rationalisierung und vor allem wissen<lb break="no"/>schaftliche Auswertung der Produktion aber auch der Skifahrergebnisse,<lb/>
haben ihm diesen Marktanteil sichern lassen. 77 % seiner Produktion<lb/>
gehen nach wie vor in den Export. <name type="person" ref="#per__113087">Fischer</name> glaubt, da&#223; mehrere<lb/>
Skifabriken bereits in den roten Zahlen sind und kaum die neue Konjunk<lb break="no"/>tur erleben werden.<lb/>
</p>
            <p xml:space="preserve">Der polnische Maschinenbauminister <name type="person" ref="#per__140791">Wrzaszczyk</name>, der extra wegen der<lb/>
Briefunterzeichnung nach Wien geflogen kam und seine zwei Vizeminister<lb/>
die mit ihm kommen, waren sehr interessiert &#252;ber die wirtschaftliche<lb/>
Lage in &#214;sterreich einiges zu erfahren. Der Botschafter <name type="person" ref="#per__97616">Karski</name> hat<lb/>
dann beim Abendessen im kleinsten Kreis immer wieder darauf hinge<lb break="no"/>wiesen, wie sehr auch f&#252;r ihn es ein Erfolg ist, da&#223; dieses Koope<lb break="no"/>rationsabkommen Steyr-Daimler-Puch und Pol-Mot zustande kam. Auch<lb/>
ich verwies darauf, ja sogar auch bei meiner offiziellen Ansprache,<lb/>
da&#223; es f&#252;r mich ein ganz besonderer Trumpf ist, weil dadurch bewiesen<lb/>
ist, da&#223; nicht nur verstaatlichte Betriebe, sondern auch private<lb/>
Betriebe mit den Oststaaten zu gro&#223;en Kooperationen kommen k&#246;nnen.<lb/>
Um dieses Abkommen hat sich auch der neue junge Vorstandsdirektor<lb/>
<name type="person" ref="#per__123322">Feichtinger</name>, der unserer Fraktion angeh&#246;rt, verdient gemacht. Ich bin<lb/>
&#252;berzeugt, da&#223; ganz besonders die junge Garnitur, von <name type="person" ref="#per__111400">Malzacher</name> ange<lb break="no"/>fangen, <name type="person" ref="#per__125950">Leibenfrost</name> und <name type="person" ref="#per__123322">Feichtinger</name> imstande sein werden, die Ver<lb break="no"/><pb n="27-0966" facs="27_1975-09-09_0966.jpg"/>pflichtung die sie &#252;bernommen haben, auch tats&#228;chlich zu erf&#252;llen.<lb/>
<name type="person" ref="#per__97616">Karski</name> meinte, in Zukunft wird man auf Polens Stra&#223;en nur mehr<lb/>
Steyr-LKW sehen. Dies glaube ich zwar kaum, aber sicherlich wird<lb/>
jetzt eine gr&#246;&#223;ere Serie dort unterzubringen zu sein.<lb/>
</p>
            <p xml:space="preserve">Bei der Vorstandssitzung diskutierten wir auf der Landstra&#223;e unsere<lb/>
Wahlkampfprobleme. Die Wiener Organisation hat vorgeschlagen, da&#223;<lb/>
ab 15. September nur mehr einheitlich plakatiert werden soll und des<lb break="no"/>halb nicht einmal die Bezirksveranstaltungen mehr auf den St&#228;ndern<lb/>
angek&#252;ndigt werden k&#246;nnten. <name type="person" ref="#per__112037">Tischler</name> bef&#252;rchtet, da&#223; wir von der<lb/>
Zentrale mit einer Papierflut zugedeckt werden. Diesen Eindruck<lb/>
habe ich schon seit l&#228;ngerer Zeit. Sowohl die Bundespartei als auch<lb/>
die Landespartei sieht ihre prim&#228;re Aufgabe darin, alles zu beschaffen,<lb/>
alles zu machen und in Wirklichkeit nur Papier zu produzieren. <name type="person" ref="#per__112037">Tischler</name><lb/>
beschwerte sich z.B., da&#223; die so wirksamen roten kleinen Einser nur<lb/>
in ganz beschr&#228;nkter Anzahl geliefert wurden. Ich glaube allerdings,<lb/>
da&#223; sie hier die Bereitschaft von Mitgliedern geschweige denn von<lb/>
W&#228;hlern aber stark &#252;bersch&#228;tzt, wenn sie glaubt, da&#223; diese alle rote<lb/>
Einser tragen w&#252;rden. Die Zeit des demonstrativen Zeigens einer Partei<lb/>
ist glaube ich f&#252;r die gro&#223;e Masse vor&#252;ber. Fr&#252;her einmal war es in<lb/>
der sozialdemokratischen Partei gang und g&#228;be, da&#223; man schon in<lb/>
fr&#252;hester Jugend sich mit dem Abzeichen der Partei gezeigt hat. Ich<lb/>
selbst kann mich erinnern, da&#223; ich mit dem Rote-Falken-Abzeichen,<lb/>
obwohl es verboten war, in die Volksschule oder resp. Hauptschule<lb/>
gegangen bin. Einen Gegner, der mich sehr ge&#228;rgert hat, habe ich<lb/>
damals sogar mit dem Falkenabzeichen in den Hintern gestochen. Ich<lb/>
wei&#223;, da&#223; dies eine riesige Affaire ausgel&#246;st hat. Die Zeiten haben<lb/>
sich aber Gott sei Dank ge&#228;ndert und heute sind glaube ich bei uns<lb/>
die Bev&#246;lkerung, ja nicht einmal die Funktion&#228;re bereit, die Embleme<lb/>
tats&#228;chlich demonstrativ zu tragen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="27_0961_01" facs="27_1975-09-09_0961-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 9.9.1975</head>
         </div>
         <pb n="27_0966_01" facs="27_1975-09-09_0966-01.jpg"/>
         <pb n="27_0966_02" facs="27_1975-09-09_0966-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 177. Ministerratssitzung, 9.9.1975</head>
         </div>
      </back>
   </text>
</TEI>
