<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770704">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  4. Juli 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band37_1977-07-04</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-07-04">Montag, 4. Juli 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="37-0803" facs="37_1977-07-04_0803.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 4. Juli 1977<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97333">Bandhauer</rs> intervenierte neuerdings bei mir wegen der Finanzierung von<lb/>
Voitsberg III. Dr. <rs type="person" ref="#per__114476">Auracher</rs> vom B&#252;ro des FM <rs type="person" ref="#per__97311">Androsch</rs> hat ihm mit<lb break="no"/>geteilt, dass im Prinzip der Finanzminister bereit ist, die 400 Mill.<lb/>
Kapitalbeteiligung zur Verf&#252;gung zu stellen, aber der Akt noch immer<lb/>
nicht unterschrieben ist. <rs type="person" ref="#per__97333">Bandhauer</rs> ersucht mich, im Ministerrat<lb/>
mit dem Finanzminister dar&#252;ber zu sprechen.<lb/>
</p>
            <p xml:space="preserve">Im Journalistenfr&#252;hst&#252;ck berichten die beiden Gesch&#228;ftsf&#252;hrer der<lb/>
B&#252;rges &#252;ber den starken Anstieg der Aktionen, die die B&#252;rges abwickelt<lb/>
im ersten Halbjahr 1977. Alle Aktionen sind heuer wesentlich st&#228;rker<lb/>
gefragt und es zeigt sich damit, wieviel wir f&#252;r die Klein- und Mittel<lb break="no"/>betriebe tun. Wenn dies so weitergeht, wird es im n&#228;chsten Jahr<lb/>
sehr schwierig sein, die finanziellen Mittel daf&#252;r bereitzustellen.<lb/>
Zum Gl&#252;ck hat die B&#252;rges einen gewissen Stock an Reserve, den wir<lb/>
jetzt heranziehen k&#246;nnen. Unter gar keinen Umst&#228;nden werden die Grenzen<lb/>
resp. Zusch&#252;sse der einzelnen Aktionen erh&#246;ht. Bei der neuen Aktion<lb/>
"Existenzgr&#252;ndung" wurden von ca. 100 F&#228;llen im ersten Beirat bereits<lb/>
37 F&#228;lle positiv erledigt. Als zweiten Tagesordnungspunkt berichtete<lb/>
ich &#252;ber den Konsumentenbeirat. Am meisten fand Interessen die Arbeits<lb break="no"/>gruppe Werbung insbesondere die Arbeiten f&#252;r unkorrekte Ank&#252;ndigung.<lb/>
Die Information &#252;ber die Arbeitsgruppe Ladenschluss hat zumindestens<lb/>
bei den Journalisten keinerlei Interesse mehr gefunden. Interessant, wie<lb/>
sich ein heisses Eisen, das vor nicht zu langer Zeit noch die Gem&#252;ter<lb/>
erhitzte und in den Massenmedien einen grossen Niederschlag fand,<lb/>
momentan an Interesse verliert. Sicherlich war es in der Vergangenheit<lb/>
nur deshalb so interessant, weil sich gewisse Spitzenfunktion&#228;re in der<lb/>
Partei und in der Regierung zu diesem Problem &#228;usserten und damit<lb/>
ein Streitobjekt bestand, resp. dann vervielfacht noch konstruiert<lb/>
werden konnte. Eine &#228;hnliche Situation sehe ich derzeit bei dem<lb/>
Problem der Kernkraft, ein Journalist wollte von mir wissen, <choice><choice><sic>das</sic><corr>was</corr></choice></choice><lb/>
die Bohrungen in Allentsteig im Detail ergeben haben, ich erkl&#228;rte<lb/>
sofort, dass keinerlei negative Ergebnisse mir vorliegen, aber man<lb/>
solle die Gesellschaft fragen, die letzten Endes diese Bohrungen wegen<lb/>
des Projekts, welches einzureichen ist, durchgef&#252;hrt hat. <rs type="person" ref="#per__111697">Horn</rs> von<lb/>
der Volksstimme fragte wieder, wie es jetzt mit den Kohlenvorkommen<lb break="no"/>untersuchungen im Burgenland an der ungarischen Grenze weitergehen<lb/>
soll. Dem K&#228;rntner Montan-Besitzer <rs type="person" ref="#per__145377">Henckel von Donnersmarck</rs> wurde<lb/>
bescheidm&#228;ssig jetzt die Freisch&#252;rfe entzogen, er hat dagegen Einspruch<lb/>
<pb n="37-0804" facs="37_1977-07-04_0804.jpg"/>erhoben, weshalb das Ganze zum Verwaltungsgerichtshof geht. <rs type="person" ref="#per__111697">Horn</rs><lb/>
hat vorgeschlagen, der Berufung die aufschiebende Wirkung abzuer<lb break="no"/>kennen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Da wir hier attackiert werden k&#246;nnen, bitte<lb/>
genau pr&#252;fen lassen.<lb/>
</p>
            <p xml:space="preserve">Nach der Pressekonferenz fragte mich <rs type="person" ref="#per__117014">Hlavac</rs> vom Fernsehen, wie<lb/>
es mit der Getreidepreisverhandlung weitergehen soll. Ich erkl&#228;rte<lb/>
ihm, dass das Preispr&#252;fungsverfahren noch l&#228;uft. Zu meiner gr&#246;ssten<lb/>
&#220;berraschung hat dann nachmittags Min.Rat <rs type="person" ref="#per__112011">Kurzel</rs> mir berichtet,<lb/>
dass sie das Preispr&#252;fungsverfahren abgeschlossen haben. Da die<lb/>
Arbeiterkammer die Verzinsung des Bodens nur zu 50 % anerkannt<lb/>
und vor allem die D&#252;ngemengen als zu hoch bezeichnet, hat sie er<lb break="no"/>rechnet, dass keinerlei Preiserh&#246;hung notwendig ist. Die anderen<lb/>
Mitglieder der Kommission h&#228;tten anstelle der 20 Groschen 12 Groschen<lb/>
Preiserh&#246;hung errechnet. <rs type="person" ref="#per__112011">Kurzel</rs> meinte, auf Grund des Ergebnisses<lb/>
k&#246;nnte ich ohne weiteres entscheiden, dass volkswirtschaftlich es<lb/>
heuer nicht gerechtfertigt ist, eine Weizenpreiserh&#246;hung festzusetzen.<lb/>
Hier macht er es sich sehr einfach, indem er nicht zuletzt, weil<lb/>
er auf Urlaub gehen will, die Preiskommission abschliesst, das Schema<lb/>
welches ungl&#252;ckseligerweise seinerzeit LWM <rs type="person" ref="#per__98055">Weihs</rs> als noch die Preis<lb break="no"/>regelung in diesen Punkten bei ihm lag, anwendet, von der Landwirtschaft<lb/>
sich ununterbrochen die einzelnen Positionen ausrechnen l&#228;sst,<lb/>
dann ganz einfach sagt, 12 Groschen kommt heraus, der Minister<lb/>
soll entscheiden, ich gehe auf Urlaub. Ich erkl&#228;rte ihm sofort,<lb/>
dass ich ein Gutachten m&#246;chte, um festzustellen, ob die D&#252;ngemengen,<lb/>
die die Landwirtschaftskammer immer wieder fordert und einsetzt,<lb/>
nicht doch &#252;berh&#246;ht ist. Nicht zuletzt wird st&#228;ndig festgehalten,<lb/>
dass der Boden &#252;berd&#252;ngt ist und eine immer gr&#246;ssere Anzahl von<lb/>
Landwirten beschwert sich deshalb, die D&#252;ngeberatung des Landwirt<lb break="no"/>schaftsministeriums wurde in der letzten Zeit deshalb sehr hart<lb/>
attackiert. <rs type="person" ref="#per__112011">Kurzel</rs> erkl&#228;rte, sie h&#228;tten in der Preiskommission<lb/>
den daf&#252;r zust&#228;ndigen Beamten im Landwirtschaftsministerium genau<lb/>
geh&#246;rt und dieser h&#228;tte alles best&#228;tigt, was die Pr&#228;sidentenkonferenz<lb/>
behauptet. Deutlich sichtbar, <rs type="person" ref="#per__112011">Kurzel</rs> wollte nicht mehr die schon<lb/>
abgeschlossene Verhandlung wieder aufnehmen. Ich sprach abends mit<lb/>
Landwirtschaftsminister <rs type="person" ref="#per__97511">Haiden</rs>, der mir vollkommen recht gab, meinte<lb/>
das Ungl&#252;ck sei, dass Sekt.Chef <rs type="person" ref="#per__140306">Schratt</rs> gleichzeitig Obmann der<lb/>
D&#252;ngeberatungsstelle sei, <rs type="person" ref="#per__97511">Haiden</rs> wird den Vertreter des Landwirt<lb break="no"/>schaftsministeirums in der Preiskommission <rs type="person" ref="#per__148044">Wimbacher</rs> den Auftrag<lb/>
geben, eine einwandfreie Expertise zu erstellen.<lb/>
</p>
            <pb n="37-0805" facs="37_1977-07-04_0805.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Die Preiskommission unverz&#252;glich wieder<lb/>
einberufen und das D&#252;ngeverfahren neuerdings aufzunehmen.<lb/>
</p>
            <p xml:space="preserve">Ein Schweizer Fremdenverkehrsredakteur <rs type="person" ref="#per__113070">M&#246;sli</rs>, der auch f&#252;r den<lb/>
Springer-Verlag, Bild am Sonntag arbeitet, hat jetzt eine Reportage<lb/>
f&#252;r die Schweizer Illustrierte gemacht. Drei Gebiete: Waldviertel,<lb/>
Salzkammergut und Oststeiermark wurde von ihm recherchiert. Im<lb/>
Waldviertel wurde er von Frau <rs type="person" ref="#per__148053">Zimmermann</rs> in Gm&#252;nd bestens betreut.<lb/>
Genauso in Ober&#246;sterreich von Fremdenverkehrsdirektor <rs type="person" ref="#per__123823">Debene</rs> und<lb/>
in Ischl von <rs type="person" ref="#per__148054">Neumann</rs>. &#220;berhaupt nicht hat es in der Steiermark<lb/>
geklappt. Hofrat <rs type="person" ref="#per__123822">Gaisbacher</rs> war f&#252;r ihn nicht zu sprechen, sondern<lb/>
hat ihn an Dr. <rs type="person" ref="#per__148055">Hofer</rs> verwiesen. Dieser wieder an Herrn <rs type="person" ref="#per__148056">Gugatschko</rs><lb/>
in Leibnitz. Niemand von den daf&#252;r Verantwortlichen bekam er zu<lb/>
Gesicht. Ein ehemaliger &#214;VP-Nationalrat Ing. <rs type="person" ref="#per__148050">Kortschak</rs> hat sich<lb/>
seiner dann angenommen. In der Oststeiermark musste er fest<lb break="no"/>stellen, dass z.B. das Georgi-Schl&#246;ssel <rs type="person" ref="#per__148051">Wagner</rs> in Ehrenhausen<lb/>
bestens gef&#252;hrt wird, aber als Buschenschank-Betrieb bereits um<lb/>
22 Uhr sperren muss. Hier m&#252;sste man Ausnahmen machen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte sofort kontrollieren.<lb/>
</p>
            <p xml:space="preserve">In meinem Tagesprogramm stand noch einmal Foto. Tats&#228;chlich er<lb break="no"/>schien dann eine Fotografin, die mich schon eine Stunde bei einer<lb/>
Sitzung einmal fotografiert hatte und scheinbar kein einziges gutes<lb/>
Bild zustande brachte. Jetzt ersuchte sie mich auch eine halbe<lb/>
Stunde lang auf einem Sessel in den verschiedensten Positionen<lb/>
sitzend immer grinsend bei etlichem Ausfall ihrer Apparate<lb/>
endlich ein gutes Bild zu machen. Da ich sie nicht um ihren Brot<lb break="no"/>erwerb bringen will, sie muss f&#252;r eine Firma ein scheinbar ganz<lb/>
bestimmtes Bild liefern, wollte ich ihr nicht vorschlagen,<lb/>
nehmen sie eines, das wir bereits haben. Neugierig bin ich, ob<lb/>
sie diesmal eines zusammengebracht hat.<lb/>
</p>
            <p xml:space="preserve">Die Vorstandsdirektoren der Jenbacher Werke <rs type="person" ref="#per__148057">Wenisch</rs> und <rs type="person" ref="#per__132750">Franer</rs><lb/>
haben mit der &#214;sterr. Rohrbau gemeinsam einen Gasmotor entwickelt,<lb/>
der nat&#252;rlich einen besseren Wirkungsgrad hat als wenn man Gas so<lb/>
verbrennt. In Deutschland wurde dieses System bereits erprobt und<lb/>
Jenbacher ersuchten um Unterst&#252;tzung, dass man jetzt auch in<lb/>
&#214;sterreich eine Prototyp aufstellt. In Deutschland wird allerdings<lb/>
eine 42 %-ige Subvention des Staates geleistet. Ich erkl&#228;rte sofort,<lb/>
dass ich daf&#252;r kein Geld im Budget habe, dass wir aber im Rahmen<lb/>
unseres Energiesparbeirates Arbeitsgruppe Kr&#228;ft-W&#228;rme-Kupplung<lb/>
<pb n="37-0806" facs="37_1977-07-04_0806.jpg"/>sehr wohl dieses Projekt verfolgen werden. Von der Energiesektion war<lb/>
<rs type="person" ref="#per__107956">Satzinger</rs> und ein Dipl.Ing. <rs type="person" ref="#per__148058">Haller</rs> gekommen, der jetzt erst auf diesem<lb/>
Gebiet dissertiert und das Doktorat erworben hat. Diese j&#252;ngeren Leute<lb/>
machen auf mich einen sehr guten Eindruck. Ich fragte, wie er sich bei<lb/>
uns f&#252;hlt und er sagte, sehr angenehm, vorher hat er bei der Gemeinde<lb/>
Wien, Fernw&#228;rmebetrieb gearbeitet. Da die Jenbacher den Vorsitzenden<lb/>
dieser Arbeitsgruppe Dr. <rs type="person" ref="#per__115640">Haussmann</rs> der E-Werke nicht kannten, habe ich<lb/>
ihnen sofort dort ein Entree verschafft und alle vier haben gleich<lb/>
diese Besprechungen bei Dr. <rs type="person" ref="#per__115640">Haussmann</rs> fortgesetzt. In die Details<lb/>
kann und will ich mich nicht einmischen. Vorher hatte ich reichlich<lb/>
Zeit mit <rs type="person" ref="#per__107956">Satzinger</rs> und <rs type="person" ref="#per__148058">Haller</rs> &#252;ber die technische Seite der Kern<lb break="no"/>energie ja der gesamten Energiesituation mich l&#228;nger zu unterhalten,<lb/>
weil durch ein gl&#252;ckliches Missgeschick die Jenbacher um eine Stunde<lb/>
zu sp&#228;t kamen. Sch&#246;n langsam beginne ich n&#228;mlich vielleicht die<lb/>
technischen Probleme der Kernenergie aber vor allem einmal die Leute,<lb/>
die sich in meinem Ministerium damit besch&#228;ftigen, genauer kennen zu<lb/>
lernen. Das Problem der Kraft-W&#228;rme-Kupplung ist nicht nur ein tech<lb break="no"/>nisches, dort ist es schon gel&#246;st sondern wirklich ein gesamtenergiewirt<lb break="no"/>schaftliches. Bei den Wiener Heizbetrieben hat man z.B. die Kraft-W&#228;rme-<lb/>
Kupplung nicht zuletzt deshalb nicht eingef&#252;hrt, weil die Abnehmer<lb/>
des Stromes, eben in dem Fall das E-Werk nur ganz schlechte Preise<lb/>
bezahlen wollte. Aus &#246;konomischen Gr&#252;nden werden technisch g&#252;nstigere<lb/>
L&#246;sung wesentlich geringere Energieverluste nicht gemacht, weil die<lb/>
Stromabnahme nicht zu einem rationell optimalen Preis erfolgt.<lb/>
Nat&#252;rlich muss eine solche Konzeption bereits bei der Entstehung<lb/>
eines Kraftwerkes resp. Fernheizwerkes ber&#252;cksichtigt werden. Im<lb/>
Nachhinein wie z.B. beim GKT im Tullnerfeld kann dies dann nicht mehr<lb/>
entsprechend korrigiert werden. Ausser mit ungeheuren Investitionen,<lb/>
die alles andere als rentabel sind. Ich bin sehr gespannt, was letzten<lb/>
Endes die Arbeitsgruppe herausbringen wird, weil doch auch das E-Werk<lb/>
an dieser unbefriedigenden Situation sehr mitschuldig ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Den jungen Leuten muss man mehr M&#246;glichkeit geben<lb/>
mit uns Kontakt zu halten und vor allem aber in Erscheinung zu treten.<lb/>
</p>
            <p xml:space="preserve">Dir. <rs type="person" ref="#per__113021">Reich</rs> von den Illwerken kam sich vorstellen, schilderte mir seine<lb/>
Situation und ersuchte, ich sollte mich mit RA Dr. <rs type="person" ref="#per__112582">Sch&#246;nherr</rs> ins Einver<lb break="no"/>nehmen setzen. Da <rs type="person" ref="#per__112582">Sch&#246;nherr</rs> jetzt auf Urlaub f&#228;hrt, habe ich dies in<lb/>
Anwesenheit von <rs type="person" ref="#per__113021">Reich</rs> sofort telefonisch gemacht. Ich erfuhr durch ihn,<lb/>
dass in der Schiedsgerichtsverhandlung mit dem deutschen Stromabnehmer<lb/>
eine Erkl&#228;rung der beiden &#246;ffentlichen Verwalter <rs type="person" ref="#per__148060">Haffmann</rs> und <rs type="person" ref="#per__135762">Wirnschimmel</rs><lb/>
<pb n="37-0807" facs="37_1977-07-04_0807.jpg"/>verheerende Folgen haben kann. <rs type="person" ref="#per__113021">Reich</rs> hat durch 10 Jahre in den<lb/>
Illwerken versucht, <rs type="person" ref="#per__113017">Berchtold</rs>, den Generaldirektor davon zu<lb/>
&#252;berzeugen, dass man einen anderen Weg einschlagen muss und kann.<lb/>
Zu diesem Zweck hat er jetzt eine umfangreiche Dokumentation<lb/>
vorbereitet, die er mir auch mein Verlangen sofort &#252;bergab<lb/>
mit der Bitte, dass daraus nicht personalpolitische, insbesondere<lb/>
aber parteipolitische neuerliche Streitigkeiten entstehen sollen.<lb/>
Ich erkl&#228;rte ihm sofort, dass ich die Sachverhalte zu pr&#252;fen habe<lb/>
und dass ich mit diesem Material nicht beabsichtige, in die &#214;ffentlichkeit<lb/>
zu gehen. Der Streit ist ja nichts Neues, wie mir <rs type="person" ref="#per__113021">Reich</rs> mitteilt,<lb/>
hat seinerzeit <rs type="person" ref="#per__97439">Figl</rs> sogar den Landeshauptmann <rs type="person" ref="#per__148059">Ilg</rs> beschuldigt,<lb/>
er betreibe Landesverrat, weil ein Teil der Vorarlberger verst&#228;nd<lb break="no"/>licherweise mit den Deutschen immer sehr gut auskommen wollte.<lb/>
Da <rs type="person" ref="#per__113021">Reich</rs> jetzt vom &#214;VP-Landesparteivorstand f&#252;r die Abl&#246;se <rs type="person" ref="#per__113017">Berchtolds</rs><lb/>
vorgeschlagen wird, mir als t&#252;chtiger Mann auch<add>[n&#228;chstes Wort fehlt, Anm.]</add> her <choice><choice><sic>be<lb break="no"/>st&#228;ndigt</sic><corr>best&#228;tigt?</corr></choice></choice> wurde, sehe ich gar keinen Grund, ihn nicht zu bestellen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Das Material bekommt <rs type="person" ref="#per__109811">Burian</rs>, da er ja die interne<lb/>
Untersuchung zu f&#252;hren hat.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__146014">Langer</rs> von der Fa. Tarbuk sowie <rs type="person" ref="#per__131167">Frey</rs> mit Dr. <rs type="person" ref="#per__148061">Br&#252;ller</rs> intervenierten<lb/>
wegen der Nachzahlung jetzt von Zoll f&#252;r den Import von japanischen<lb/>
Autos. Tarbuk muss 2,3 Mill., die Fa. Frey 8,5 Mill. S nachzahlen.<lb/>
Toyota hat jetzt die Autos so gebaut, dass sie den Abstand von<lb/>
17 cm erreichen. Bei der Vorstellung des neues Typs Toyota 2000<lb/>
in Br&#252;ssel haben alle anderen europ&#228;ischen Importeure &#252;ber die<lb/>
H&#246;he des Autos geschimpft. Da durch st&#228;rkere Federn und gr&#246;ssere<lb/>
Reifen diese 17 cm Bodenabstand, welche erforderlich sind, um statt<lb/>
20 % Zoll 4 % zu bezahlen zu erreichen. Niemand von den anderen<lb/>
Staaten wusste, dass eigentlich &#214;sterreich daran schuld ist.<lb/>
Bez&#252;glich der Nachzahlung hat MR <rs type="person" ref="#per__131025">Egger</rs> vom Finanzministerium<lb/>
erkl&#228;rt, es g&#228;be keine M&#246;glichkeit hier eine Erm&#228;ssigung zu er<lb break="no"/>reichen. Trotzdem empfahl ich, ein Ansuchen um Nachsicht zu machen,<lb/>
denn der Vorschlag, die Zollerm&#228;sssigung, die jetzt gegeben wird,<lb/>
nicht sofort im Preis weiterzugeben, halte ich f&#252;r gegen das Preisge<lb break="no"/>setz verstossend. Ich versprach nur, mit der ganzen frage Sekt.Chef<lb/>
<rs type="person" ref="#per__97584">Jagoda</rs> zu befassen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs> UND <rs type="person" ref="#per__98040">WAIS</rs>: Bitte von der Sektion III pr&#252;fen<lb/>
lassen.<lb/>
</p>
            <pb n="37-0808" facs="37_1977-07-04_0808.jpg"/>
            <p xml:space="preserve">In der Ministerratsvorbesprechung wurde von <rs type="person" ref="#per__97668">Kreisky</rs> wieder als<lb/>
erstes und Wichtigstes das Kernkraftwerksproblem besprochen.<lb/>
Neuerdings meinte er, in der Parteivorstandssitzung m&#252;sste dann<lb/>
ein Beschluss gefasst, werden, dass die Inbetriebsetzung von<lb/>
Tullnerfeld erfolgt, wenn die Voraussetzungen der L&#246;sung der Lagerung<lb/>
endlich geschaffen wurden. Gegen das Waldviertel k&#246;nne man es aber<lb/>
keinesfalls machen, er erinnert, dass unter Missachtung der Bev&#246;lkerung<lb/>
die Partei zweimal eine schweren R&#252;ckschlag erlitten hat, in Fussach<lb/>
und bei den Ortstafeln in K&#228;rnten. In der Schweiz wurden 3.000<lb/>
Polizisten eingesetzt, weil es sich hier um Linksextreme handelt, die<lb/>
gegen das Kernkraftwerk dort demonstrierten. Da es sich in der<lb/>
Schweiz um eine Proporz-Regierung handelt, an der alle Parteien<lb/>
beteiligt sind, sieht er darin keine wahlpolitischen Auswirkungen.<lb/>
Anders in &#214;sterreich. Hier kommt eine Gewaltl&#246;sung nicht in Frage.<lb/>
Im Parteivorstand h&#228;lt er es auch f&#252;r unm&#246;glich, dass der Wiener<lb/>
und der Vorarlberger Landesobmann in der Minderheit bleiben und<lb/>
nicht zustimmen. Er hat deshalb <rs type="person" ref="#per__97488">Gratz</rs> ersucht, unbedingt an der<lb/>
Parteivorstandssitzung teilzunehmen. F&#252;r die B&#252;rgermeisteraussprache<lb/>
hat Prof. <rs type="person" ref="#per__148062">Buchzeller</rs> und Prof. <rs type="person" ref="#per__148063">B&#246;hm</rs> sowie <rs type="person" ref="#per__97990">Staudinger</rs>, der &#214;VP-ler<lb/>
und Dr. <rs type="person" ref="#per__116707">Janitschek</rs>, sowie anstelle des in Urlaub befindlichen<lb/>
Dir. <rs type="person" ref="#per__110040">Nentwich</rs> Herrn <rs type="person" ref="#per__123205">Dirkes</rs> eingeladen. Zuerst hatte er die Absicht,<lb/>
nur kritische Funktion&#228;re dazu zu bitten, jetzt aber m&#246;chte er,<lb/>
dass <rs type="person" ref="#per__112031">Maurer</rs> und die B&#252;rgermeister sich mit &#214;VP-Exponenten in dieser<lb/>
Frage auseinandersetzen. <rs type="person" ref="#per__97668">Kreisky</rs> ist noch immer fest davon &#252;ber<lb break="no"/>zeugt, dass die &#214;VP abspringt. Der Regierungsbericht muss noch<lb/>
griffig, besser geschrieben, die Verantwortung mehr herausgestrichen<lb/>
werden, insbesondere die Stellungnahmen pro und kontra mehr profi<lb break="no"/>liert werden, bevor er diesen Bericht dem Parlament zuleitet, letzten<lb/>
Endes ist er ja daf&#252;r verantwortlich, wird er daher noch wesent<lb break="no"/>liches korrigieren. Unverst&#228;ndlich ist ihm, dass jetzt einzelne<lb/>
Nationalr&#228;te unserer Partei wie z.B. <rs type="person" ref="#per__97809">Pfeifer</rs> erkl&#228;ren, sie haben<lb/>
noch keine Zeit gehabt, sich damit zu besch&#228;ftigen, sie haben noch<lb/>
kein Material bekommen usw. Der Regierungsbericht im Herbst soll<lb/>
dann in Parteiengespr&#228;chen im Parlament abgewickelt werden. Er<lb/>
stellt sich vor, das Parteipr&#228;sidium der SP&#214; plus Klubobmann <rs type="person" ref="#per__97444">Fischer</rs><lb/>
auf der einen Seite und Parteipr&#228;sidium der &#214;VP auf der anderen.<lb/>
Herauskommen wird, dass die &#214;VP den <rs type="person" ref="#per__98003">Taus</rs>-Vorschlag pr&#228;sentieren wird,<lb/>
zwei Jahre abwarten. Er hat &#252;berhaupt kein Vertrauen mehr zu den Leuten<lb/>
die das Kernkraftwerk gebaut haben und die Techniker, die st&#228;ndig den<lb/>
Betriebsbeginn verschieben. Bei dieser Gelegenheit erw&#228;hnte er<lb/>
gleich, dass auch das Kernkraftwerk auf einer Wasserlinse aufgebaut<lb/>
<pb n="37-0809" facs="37_1977-07-04_0809.jpg"/>ist und die Tullner Zuckerfabrik deshalb damals bereits schon<lb/>
gr&#246;sste Bedenken angemeldet hat, aber als Nicht-Partei im<lb/>
Verfahren kein Geh&#246;r gefunden hat, weil man damals bereits<lb/>
80 Mill. S investiert hatte, wollte man auch nicht mehr von<lb/>
dem Bauvorhaben Abstand nehmen. Ich hatte mich vorher bei der GKT<lb/>
erkundigt, <rs type="person" ref="#per__97990">Staudinger</rs> hat mir mitgeteilt, dies sei nicht wahr,<lb/>
mit der Tullner Zuckerfabrik gibt es andere Probleme. Er w&#252;sste<lb/>
nichts von einer Wasserlinse und er w&#252;sste auch nichts, dass<lb/>
man eine solche Beschuldigung von der Tullner Zuckerfabrik vor<lb break="no"/>bringt. LH-Stv. <rs type="person" ref="#per__97389">Czettel</rs> meinte bei der Regierungsbesprechung, als<lb/>
ich dies mitteilte, er k&#246;nne dies ja, da er Baubeh&#246;rde sei,<lb/>
feststellen. Sekt.Chef <rs type="person" ref="#per__107937">Frank</rs>, den ich ebenfalls fragte, hat<lb/>
auch davon nichts gewusst. Ich verlangte von der GKT eine schrift<lb break="no"/>liche Stellungnahme, da ich diese auch <rs type="person" ref="#per__97668">Kreisky</rs> schriftlich geben<lb/>
m&#246;chte. &#220;berhaupt halte ich es f&#252;r zweckm&#228;ssig, in Hinkunft<lb/>
alle diese Beschuldigungen sofort schriftlich zu beantworten,<lb/>
weil ansonsten fr&#252;her oder sp&#228;ter ganz andere Behauptungen aufge<lb break="no"/>stellt werden. Diese Vorgangsweise habe ich auch dem Gesundheits<lb break="no"/>ministerium vorgeschlagen. <rs type="person" ref="#per__107938">Leodolter</rs> teilt nicht ganz meine<lb/>
Meinung. Bez&#252;glich der Flugzeug-Absturz-Sicherung haben wir<lb/>
<rs type="person" ref="#per__107938">Leodolter</rs>, <rs type="person" ref="#per__108223">Lausecker</rs> und ich nach der Ministerratssitzung<lb/>
vereinbart, es sollte das Verkehrsministerium, welches letzten<lb/>
Endes dem Errichtungsbescheid auch bez&#252;glich der Flugzeugsicherung<lb/>
zugestimmt hat, &#252;berlegen, ob man nicht ein Flugsperrgebiet<lb/>
&#252;ber dem Atomkraftwerk dekretieren kann. <rs type="person" ref="#per__97668">Kreisky</rs> ist so skeptisch,<lb/>
dass er in der Regierungssitzung angedeutet hat, ich sollte ver<lb break="no"/>langen, dass wenn Tullnerfeld in Betrieb geht, ein angestellter<lb/>
Regierungskommiss&#228;r st&#228;ndig dort mit Abstellungbefugnis agieren<lb/>
sollte, weil er kein Vertrauen zur Betriebsf&#252;hrung vom Sicher<lb break="no"/>heitsstandpunkt hat. <rs type="person" ref="#per__110923">Lanc</rs> bemerkte bei dieser Gelegenheit, dass<lb/>
er Freitag von <rs type="person" ref="#per__97990">Staudinger</rs> informiert wurde, dass aus Frankreich<lb/>
eine Atomwolke sich auf &#214;sterreich zu bewegt. Das Innenministerium<lb/>
hat dann sofort mit der franz&#246;sischen Securit&#233; Kontakt aufgenommen<lb/>
und festgestellt, dass dies nicht stimmt. <rs type="person" ref="#per__97668">Kreisky</rs> entschuldigte in<lb/>
diesem Fall aber die Kernkraftwerksleute, denn auch <rs type="person" ref="#per__114106">Schmidt</rs><lb/>
hat ein solches Telegramm bekommen, <rs type="person" ref="#per__97668">Kreisky</rs> war ja auf Besuch<lb/>
in Bonn, dies <rs type="person" ref="#per__97668">Kreisky</rs> gegeben und auch dort war man &#252;ber die<lb/>
Mitteilung, die sich dann als falsch herausgestellt hatte, beun<lb break="no"/>ruhigt. Da ich f&#252;r die Betriebsgenehmigung nicht zust&#228;ndig bin,<lb/>
muss ich auch daher nicht entscheiden, ob tats&#228;chlich ein<lb/>
Regierungskommiss&#228;r dort eingesetzt werden soll und wird oder nicht.<lb/>
</p>
            <pb n="37-0810" facs="37_1977-07-04_0810.jpg"/>
            <p xml:space="preserve">Wenn die Kernkraftwerkleute dies erfahren, bin ich &#252;berzeugt,<lb/>
werden sie entsprechend reagieren. Die Kernkraftbetreiber k&#246;nnen<lb/>
n&#228;mlich jetzt ausbaden, was die Kernkraftwerksbauer ihnen mit<lb/>
Terminverz&#246;gerungen, unvorbereitete Abwicklung der Brennst&#228;be-<lb/>
Lagerung, Wiederaufbereitung usw. eingebrockt haben. Bis zu<lb/>
einem gewissen Grad muss ich allerdings zugeben, sind sie auch<lb/>
selbst schuld.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> berichtet, dass es jetzt gelungen ist, mit den &#246;ffentl.<lb/>
Bediensteten eine entsprechende Gehaltserh&#246;hung 8 % minus 1/2 %<lb/>
Pensionserh&#246;hung zu vereinbaren. Die obersten Organe, Minister,<lb/>
Landeshauptleute, Rechnungshof, Nationalratspr&#228;sidenten, Klub<lb break="no"/>obm&#228;nner, Verfassungsrichter usw., die ebenfalls jetzt eine<lb/>
Bezugserh&#246;hung kriegen, sollen nur f&#252;r den Grundbezug, wie auch<lb/>
der Sektionschef ihn bekommt, die geplante Erh&#246;hung bekommen<lb/>
den anderen Teil sollte darauf verzichtet werden. Das letzte Mal<lb/>
wurde f&#252;r Rettungsautos gesammelt. Was diesmal wieder f&#252;r eine<lb/>
L&#246;sung gefunden wird, ist mir pers&#246;nlich ganz wurscht, optisch<lb/>
ist es sicherlich gut, sachlich nicht begr&#252;ndet. Immer mehr<lb/>
erinnere ich mich an den Ausspruch von <rs type="person" ref="#per__97904">Sch&#228;rf</rs>, der schon in den<lb/>
F&#252;nfzigerjahren erkl&#228;rte, man d&#252;rfe sich nicht von der Demagogie<lb/>
einzelner leiten lassen und st&#228;ndig &#252;ber die Bez&#252;ge der Politiker<lb/>
herummanipulieren. <rs type="person" ref="#per__97668">Kreisky</rs> ist da scheinbar ganz anderer Meinung.<lb/>
</p>
            <p xml:space="preserve">Die Patronenfabrik Hirtenberg verlangt jetzt von der Regierung<lb/>
eine Exportgenehmigung f&#252;r Chile. Hirtenberg lebt in Wirklichkeit<lb/>
immer von Auftr&#228;gen, die irgendwo politisch problematisch sind,<lb/>
weil in anderen Relationen und Vertr&#228;gen sie nicht hineinkommen kann.<lb/>
Dort ist die Konkurrenz zu stark und wesentlich preiswerter als<lb/>
Hirtenberg. Die Patronenfabrik soll uns nicht fragen, meinte er,<lb/>
und wir w&#252;rden daher uns nicht &#228;ussern. <rs type="person" ref="#per__97879">R&#246;sch</rs> hat ihn sofort auf<lb break="no"/>gekl&#228;rt, dass das Aussenministerium, Innenministerium, Verteidi<lb break="no"/>gungsministerium aber eine Stellungnahme abgeben m&#252;ssen. Sowohl<lb/>
auf Grund der jetzt bestehenden Vereinbarungen als auch dann<lb/>
auf Grund des neuen Waffen- und Munititonsexportgesetzes. Der<lb/>
Direktor <rs type="person" ref="#per__114514">Hadwiger</rs> von den Hirtenberger weiss scheinbar nicht,<lb/>
was er will, <rs type="person" ref="#per__108224">L&#252;tgendorf</rs> hat ihm noch 5 Mill. Schuss &#220;berbr&#252;ckung<lb/>
im Herbst gegeben, obwohl der Lagerstand beim Milit&#228;r mit<lb/>
30 Mill. sehr hoch ist und f&#252;nf Jahre ausreicht. Kleinkalibrige, die<lb/>
man dringend braucht, will oder kann Hirtenberg nicht in dem<lb/>
Umfang erzeugen. Nach Ecuador oder Tunesien, wo er jetzt exportieren<lb/>
kann, ist er wieder nicht imstande, weil es sich hier um gegurtete<lb/>
<pb n="37-0811" facs="37_1977-07-04_0811.jpg"/>Munition handelt, die erst im Oktober fertig wird. <rs type="person" ref="#per__97879">R&#246;sch</rs> meinte,<lb/>
das wichtigste sei eine Absprache zwischen den Hirtenbergern und<lb/>
<rs type="person" ref="#per__113833">Assmann</rs>. Ich habe <rs type="person" ref="#per__97879">R&#246;sch</rs> nachher gesagt, dass auch mir dies als<lb/>
die dringendste Aufgabe erscheint.<lb/>
</p>
            <p xml:space="preserve">Der Bundesrat m&#246;chte jetzt das Bundesl&#228;nderprogramm behandeln<lb/>
und wie <rs type="person" ref="#per__97444">Fischer</rs> sagte eine Initiative an den Nationalrat<lb/>
weitergeben. Bgm. <rs type="person" ref="#per__97488">Gratz</rs>, der nicht anwesend war, meint aller<lb break="no"/>dings, dass man zuerst die Verhandlungen zwischen den L&#228;ndern<lb/>
und <rs type="person" ref="#per__97668">Kreisky</rs> abwarten soll. Interessant ist, dass jetzt gar nicht<lb/>
mehr gesprochen wird zwischen Bundesl&#228;ndern und Bundesregierung<lb/>
sondern immer mehr jedermann davon spricht, dass <rs type="person" ref="#per__97668">Kreisky</rs> zu ent<lb break="no"/>scheiden hat, <rs type="person" ref="#per__97668">Kreisky</rs> alles an sich zieht und <rs type="person" ref="#per__97668">Kreisky</rs> nat&#252;rlich<lb/>
dann auch letzten Endes die Verantwortung tr&#228;gt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> berichtet und das war f&#252;r mich typisch von seinem<lb/>
Besuch in Deutschland. Die Partei glaubt dort, dass sie jetzt<lb/>
sch&#246;n langsam die Lage konsolidiert und sie die Entwicklung wieder<lb/>
in den Griff bekommt. <rs type="person" ref="#per__148064">Benneter</rs> bleibt ausgeschlossen, Jusos<lb/>
distanzieren sich auch sch&#246;n langsam von ihm und seiner Politik.<lb/>
Andererseits haben sie insbesondere die Stamokap-Gruppen Unter<lb break="no"/>organisationen unterwandert. Die Spitzen sind untereinander zer<lb break="no"/>stritten, es bessert sich jetzt ein wenig, aber von einer freund<lb break="no"/>schaftlichen Zusammenarbeit kann nicht geredet werden. <rs type="person" ref="#per__140781">Wehner</rs>,<lb/>
<rs type="person" ref="#per__114110">Brandt</rs> und <rs type="person" ref="#per__114106">Schmidt</rs>, die eigentlich auf engste miteinander zusammen<lb break="no"/>arbeiten sollen, verstehen sich scheinbar sehr schlecht. <rs type="person" ref="#per__140781">Wehners</rs><lb/>
Erkl&#228;rung im Bundesrat, sie sehen die Partei ist sich vollkommen<lb/>
einig gegen mich, war vielleicht als Bonmot gedacht, charakteri<lb break="no"/>siert die Situation und kann nur zeigen, wie sehr differente<lb/>
Auffassungen in Deutschland in der Parteispitze bestehen.<lb/>
International kommt noch dazu, dass sich <rs type="person" ref="#per__114106">Schmidt</rs> und <rs type="person" ref="#per__109804">Carter</rs><lb/>
auch &#252;berhaupt nicht schmecken k&#246;nnen. <rs type="person" ref="#per__114106">Schmidt</rs> ist in diesem<lb/>
Fall mit <rs type="person" ref="#per__114486">Giscard d'Estaing</rs> verbunden und die Amerikaner mit den<lb/>
Engl&#228;ndern. Wenn man sich die deutschen Verh&#228;ltnisse vergegen<lb break="no"/>w&#228;rtigt, wenn man die Entwicklung, die in Deutschland schon ge<lb break="no"/>gangen ist und wahrscheinlich noch viel st&#228;rker dazu f&#252;hren<lb/>
wird, dass die SPD letzten Endes sicherlich die n&#228;chsten Wahlen<lb/>
noch mehr verlieren wird, so kann man wirklich nur gl&#252;cklich sein,<lb/>
wenn es bei uns in &#214;sterreich anders ist. Die ist aber nur<lb/>
darauf zur&#252;ckzuf&#252;hren, weil <rs type="person" ref="#per__97668">Kreisky</rs> der unumstrittene Partei<lb break="no"/>obmann und auch Bundeskanzler in einer Person ist. Wie sich das<lb/>
<pb n="37-0812" facs="37_1977-07-04_0812.jpg"/>Ganze allerdings in Zukunft abwickeln wird, m&#246;chte ich jetzt<lb/>
nicht prophezeien. Solange alles gut l&#228;uft, ist es kein Problem<lb/>
und wird es keine Probleme geben, selbst die schwierigsten, wie<lb/>
z.B. jetzt Inbetriebnahme des Kernkraftwerkes Tullnerfeld wird<lb/>
durch sein Autorit&#228;t aber auch durch seine politisch-taktisch<lb/>
glaube ich sehr geschickte Haltung fr&#252;her oder sp&#228;ter gel&#246;st.<lb/>
Der Gegensatz, der ja doch in jeder Sachfrage in irgendeiner<lb/>
Weise existent ist, wird bei uns in &#214;sterreich nicht durch starke<lb/>
Differenzen innerhalb der Partei ausgedr&#252;ckt, sondern h&#246;chstens<lb/>
durch Meinungsverschiedenheit zwischen <rs type="person" ref="#per__97668">Kreisky</rs> und <rs type="person" ref="#per__97346">Benya</rs>. Hier<lb/>
ist <rs type="person" ref="#per__97668">Kreisky</rs> aber taktisch geschickt genug, dies entsprechend zu<lb/>
erkennen, sofort zu erkl&#228;ren, dass es sich hier um eine absolut<lb/>
richtige Meinung des Pr&#228;sidenten des &#214;GB handelt und dadurch die<lb/>
ganze Frage aufzufangen und nicht in einen &#246;ffentlichen Streik<lb/>
ausbrechen zu lassen. Nur so kann man meiner Meinung nach richtige<lb/>
Politik machen. Wer ausser ihm dies allerdings imstande ist,<lb/>
weiss ich nicht.<lb/>
</p>
            <p xml:space="preserve">Anschliessend an die Ministerratssitzung fand eine Aussprache<lb/>
mit den betroffenen Ministern wegen Verst&#228;rkung der Kompetenz<lb/>
des Gesundheitsministeriums statt. Der Nationalrat hat am 4. Nov. 76<lb/>
eine Entschliessung einstimmig angenommen, dass dem GUSCH eine<lb/>
vermehrte Kompetenz auf dem Gebiet des Gesundheitswesens und des<lb/>
Umweltschutzes gegeben werden soll. Wann immer aber <rs type="person" ref="#per__107938">Leodolter</rs> kon<lb break="no"/>krete Kompetenzen verlangt, waren nur bereit eine Mitkompetenz<lb/>
oder allgemeine Grundsatzbeschl&#252;sse dem GUSCH einzur&#228;umen.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> begann mit Konzentration aller medizinischen Angelegen<lb break="no"/>heiten im GUSCH. <rs type="person" ref="#per__97442">Firnberg</rs> sagte sofort nein, denn die Wissenschafts<lb break="no"/>kompetenz d&#252;rfte nicht aufgesplittert werden. In den Oststaaten,<lb/>
wo die Klinikbesetzung, wie <rs type="person" ref="#per__107938">Leodolter</rs> bemerkte, durch das Gesund<lb break="no"/>heitsministerium erfolgt, ist dies nur m&#246;glich, weil dort &#252;ber<lb break="no"/>haupt keinerlei Forschung betrieben wird, sondern daf&#252;r Akademien<lb/>
eingerichtet werden. Die Forschung m&#252;sste bei ihr konzentriert<lb/>
bleiben, eine Ausnahme bilde nur das Bautenministerium, das<lb/>
einen eigenen Forschungsfonds hat, was <rs type="person" ref="#per__97442">Firnberg</rs> scheinbar sehr<lb/>
st&#246;rt. Eine weitere Zersplitterung akzeptiert sie sicherlich nicht.<lb/>
Interessanterweise wurde dann von <rs type="person" ref="#per__97668">Kreisky</rs> die Kompetenz der<lb/>
Abteilung 2 und 5 im Handelsministerium besprochen, weil dort auch<lb/>
medizinische Fragen und Gesundheitsfragen behandelt werden. Nach<lb/>
l&#228;ngerer Zeit kam ich drauf, dass es sich hier um die Bergbausektion<lb/>
handeln d&#252;rfte. Ich habe dieses Problem insoferne abgebogen,<lb/>
<pb n="37-0813" facs="37_1977-07-04_0813.jpg"/>als ich erkl&#228;rte, es geht bei den Auseinandersetzungen mit dem Gusch<lb/>
darum, wie die einzelnen Genehmigungen, Bescheide, usw. und<lb/>
wer sie vor allem zu erlassen hat. Eine generelle Kompetenz,<lb/>
dass das Gesundheitsministerium festlegt, wieviel L&#228;rm erzeugt<lb/>
werden darf, wieviel Luft verschmutzt werden darf, k&#246;nnte ich<lb/>
mir sehr gut vorstellen, wird vom Gesundheitsministerium generell<lb/>
verordnet. Die Durchf&#252;hrung hat dann durch Bescheid eben durch<lb/>
das daf&#252;r zust&#228;ndige Ministerium, in diesem Fall das Handelsmini<lb break="no"/>sterium abzuwickeln. Vom Sozialministerium verlangte das Gesund<lb break="no"/>heitsministerium das Arbeitsinspektorat. In den Arbeitsinspek<lb break="no"/>toraten gibt es nur 5 &#196;rzte. <rs type="person" ref="#per__98063">Weissenberg</rs> erkl&#228;rte sofort, er k&#246;nne<lb/>
sich nicht vorstellen, dass das Kernst&#252;ck des Arbeitsrechts und das<lb/>
seien die Arbeitsinspektionen, die die Kontrolle haben, abgesplit<lb break="no"/>tert werden. Seine einzige Zusage ist, dass in rein medizinischen<lb/>
Detailfragen das Gesundheitsministerium eine Mitkompetenz bekommen<lb/>
k&#246;nne. Ebenso k&#246;nnte er sich vorstellen, dass bei der Jugendf&#252;r<lb break="no"/>sorge eine gewisse Mitsprache m&#246;glich sei. <rs type="person" ref="#per__108223">Lausecker</rs> wieder meinte,<lb/>
bei ihm g&#228;be es eigene Verkehrsarbeitsinspektionen, die <rs type="person" ref="#per__107938">Leodolter</rs><lb/>
&#252;berhaupt vergessen hat und nicht kennt. Wenn man jetzt ihr<lb/>
wirklich helfen will, so w&#228;re die einzige M&#246;glichkeit wirklich,<lb/>
diese Arbeitsinspektion soweit sie den &#228;rztlichen Dienst betreffen,<lb/>
ihr zu unterstellen. <rs type="person" ref="#per__108223">Lausecker</rs> wird sich damit aber nicht die<lb/>
Zustimmung der Gewerkschaft der Eisenbahner holen, denn diese<lb/>
ist, soviel ich mich in der Vergangenheit daran erinnern kann,<lb/>
sehr dagegen gewesen. Seinerzeit wollte schon das Sozialministerium<lb/>
die Arbeitsinspektionen bei sich konzentriert haben. Gegen den Wider<lb break="no"/>stand der Eisenbahnergewerkschaft ist dies nicht einmal <rs type="person" ref="#per__97525">H&#228;user</rs> ge<lb break="no"/>gl&#252;ckt. Im Unterrichtsministerium sind die Schul&#228;rzte wieder aus<lb break="no"/>schliesslich dem Unterrichtsministerium unterstellt und vom Ge<lb break="no"/>sundheits-Unterricht gibt es keine M&#246;glichkeit, diese an das<lb/>
Gesundheitsministerium abzutreten. Durch Verordnung k&#246;nnte oder<lb/>
ist sogar schon festgelegt, dass alle schul&#228;rztlichen Aufgaben<lb/>
im Einvernehmen mit dem Gesundheitsministerium erfolgen. Vom<lb/>
Land- und Forstwirtschaftsministerium hat sie die Veterin&#228;re bekom<lb break="no"/>men, m&#246;chte aber jetzt auch, dass der Pflanzenschutz zu ihr hin&#252;ber<lb break="no"/>kommt. Hier ist das Landwirtschaftsministerium auch wieder nur zu<lb/>
einer Mitkompetenz bereit. Vom Bautenministerium m&#246;chte sie den<lb/>
Wasserwirtschaftsfonds, was nat&#252;rlich <rs type="person" ref="#per__97755">Moser</rs> auf das entschiedenste<lb/>
ablehnt. Er k&#246;nnte sich nur vorstellen, dass f&#252;r die Emissionen<lb/>
und Immissionen, f&#252;r den Standort und f&#252;r die Vorfluterfrage<lb/>
und viele andere Details das Gesundheitsministerium eine Mitkompetenz<lb/>
bekommt.<lb/>
</p>
            <pb n="37-0814" facs="37_1977-07-04_0814.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> hat sich dann aus der Aff&#228;re gezogen, indem er erkl&#228;rt<lb/>
hat, es sollten jetzt die bilateralen Gespr&#228;che mit dem Gesund<lb break="no"/>heitsministerium beginnen und durchgef&#252;hrt werden und man<lb/>
sollte bilateral schauen, dass man sich mit ihr einigt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97584">JAGODA</rs> UND <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte unverz&#252;glich mit den<lb/>
Beamten Besprechungen im Gesundheitsministerium aufnehmen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="37_0802_01" facs="37_1977-07-04_0802-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 4.7.1977</head>
         </div>
      </back>
   </text>
</TEI>
