<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19711113">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 13. November 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band08_1971-11-13</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-11-13">Samstag, 13. November 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-09-10">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="08-1349" facs="08_1971-11-13_1349.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 13. November 1971<lb/>
</p>
            <p xml:space="preserve">In der Fr&#252;h h&#228;tte ich mit <name type="person" ref="#per__97570">Hrdlitschka</name> und <name type="person" ref="#per__127771">Scheer</name> in der<lb/>
Arbeiterkammer die Aussprache wegen des Kammeramtsdirektors.<lb/>
Ich berichtete <name type="person" ref="#per__97570">Hrdlitschka</name> und zuerst aber <name type="person" ref="#per__127771">Scheer</name>, dass<lb/>
<name type="person" ref="#per__97346">Benya</name> sehr einverstanden ist, dass er mein Nachfolger wird. <name type="person" ref="#per__97570">Hrd<lb break="no"/>litschka</name> wollte unbedingt jetzt von mir erfahren, wie ich mir den<lb/>
weiteren Weg vorstelle. Er ist auch der Meinung, dass der Kammer<lb break="no"/>amtsdirektor, wie er sich ausdr&#252;ckte, f&#252;r mich nicht mehr in Frage<lb/>
kommt, deshalb muss er ja auch schon aus <choice><choice><sic>innerkammer-Gr&#252;nden</sic><corr>innerkammerlichen Gr&#252;nden</corr></choice></choice> eben<lb/>
jetzt <name type="person" ref="#per__127771">Scheer</name> mit dieser Funktion betrauen, m&#246;chte aber dann gerne<lb/>
wissen, ob ich doch gegen <name type="person" ref="#per__97488">Gratz</name> oder <name type="person" ref="#per__97311">Androsch</name> als Nachfolger f&#252;r<lb/>
<name type="person" ref="#per__97668">Kreisky</name> in Frage k&#228;me. Ich erkl&#228;rte ihm spontan, <choice><choice><sic>wo</sic><corr>wie?</corr></choice></choice> es wirklich<lb/>
auch meine &#220;berzeugung ist, dass ich solche &#220;berlegungen nie ange<lb break="no"/>stellt habe. Ich werde auch in Hinkunft nichts anstreben, was<lb/>
auf ein gewisses Unverst&#228;ndnis bei ihm gestossen ist. Er glaubt<lb/>
wahrscheinlich, dass dies rein taktisches Verhalten meinerseits<lb/>
bedeutet. Ich denke aber nicht daran, Positionen, die mit viel<lb/>
Ehren, daf&#252;r aber mit umso mehr Arbeit, oft m&#246;rderischer Art<lb/>
verbunden sind, anzustreben. Ausserdem bin ich &#252;berzeugt, dass<lb/>
z.B. <name type="person" ref="#per__97488">Gratz</name> aber selbst auch wahrscheinlich <name type="person" ref="#per__97311">Androsch</name> die j&#252;ngeren<lb/>
aber vor allem die t&#252;chtigeren Leute sind. Der einzige Posten, der<lb/>
mich interessiert und ich habe noch niemals mit jemand anderem<lb/>
dar&#252;ber gesprochen, w&#228;re, wenn <name type="person" ref="#per__97346">Benya</name> in Pension geht, Gewerkschafts<lb break="no"/>bundpr&#228;sident zu werden. Auch hier erkl&#228;rte ich sofort, w&#252;rde ich<lb/>
niemals eine Kampfabstimmung mit einem anderen mich stellen, wieso<lb/>
mich <name type="person" ref="#per__97570">Hrdlitschka</name> aus dieser Reserve herauslocken konnte, ist mir eig<lb break="no"/>entlich vollkommen unerkl&#228;rlich. Bis jetzt hatte ich das immer<lb/>
dahingehend getarnt, dass ich &#252;berall erkl&#228;rte, der gr&#246;sste Traum<lb/>
meines Lebens und das mache ich bereit seit den 50er-Jahren, w&#228;re,<lb/>
einmal ein Pr&#228;sident zu sein. Niemals allerdings erkl&#228;rte ich,<lb/>
dass ich damit den Gewerkschaftspr&#228;sidenten gemeint hatte. Meine<lb/>
Frau kann diese Haltung &#252;berhaupt nicht verstehen, da ihrer Meinung<lb/>
nach dieser Posten nichts anderes bringt als Streit, harte Ausein<lb break="no"/>andersetzungen, viel Arbeit und wenig Anerkennung zumindestens<lb/>
was die Anerkennung nach aussen betrifft, hat sie vollkommen<lb/>
recht, dennoch glaube ich, dass zur Erhaltung des &#252;berparteilichen<lb/>
Gewerkschaftsbundes und damit f&#252;r die Zukunft der zweiten Republik<lb/>
ich meine ganze Arbeitskraft einsetzen w&#252;rde. Hier n&#228;mlich k&#246;nnte<lb/>
<pb n="08-1350" facs="08_1971-11-13_1350.jpg"/>die zweite Republik scheitern, wenn der &#214;sterreichische Gewerkschafts<lb break="no"/>bund auseinanderfallt. Oder wenn der &#214;GB gegen&#252;ber dem Staat in<lb/>
wirkliche Opposition k&#228;me. Alle anderen Funktionen incl. der eines<lb/>
Bundeskanzlers m&#246;gen sehr interessant sein und von gr&#246;sster Bedeutung,<lb/>
aber nicht diese Schl&#252;sselaufgabe, die dem &#214;GB f&#252;r &#214;sterreichs<lb/>
Zukunft zuf&#228;llt.<lb/>
</p>
            <p xml:space="preserve">Die Radiodiskussion mit <name type="person" ref="#per__138743">Mayerhuber</name>, <name type="person" ref="#per__138742">Nickl</name> von der Papierfabrik Wels<lb/>
und <name type="person" ref="#per__98010">Teschl</name> als Zentralsekret&#228;r ist <name type="person" ref="#per__97570">Hrdlitschka</name> dann auch mitgegangen.<lb/>
Anschliessend daran konnte ich alle Beteiligten daf&#252;r gewinnen, dass<lb/>
wir im Handelsministerium jetzt versuchen, eine Konzept f&#252;r die<lb/>
Zellulose- und Papierindustrie auszuarbeiten. Da <name type="person" ref="#per__113621">Anreiter</name> krank<lb/>
war, ist Dr. <name type="person" ref="#per__108746">Haffner</name> gekommen, der einen sehr guten Eindruck<lb/>
auf mich macht. Da er auch die Lebensmittelbranche dazunehmen<lb/>
muss, hat er Angst, dass er dies alles nicht wird erf&#252;llen k&#246;nnen.<lb/>
Er war sehr beruhigt, als ich ihm erkl&#228;rte, ich h&#228;tte vollstes<lb/>
Verst&#228;ndnis, dass man etliche Jahre braucht, um alle Details zu<lb/>
kennen. Fehlentscheidungen w&#252;rden von mir gedeckt werden. Da <name type="person" ref="#per__108746">Haffner</name><lb/>
&#252;ber diese meine Einstellung sehr verwundert war, meint <name type="person" ref="#per__108322">Meisl</name>, dies<lb/>
h&#228;tte sich allerdings schon im Hause durchsprechen m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="08_1348_01" facs="08_1971-11-13_1348-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 13.11.1971</head>
         </div>
      </back>
   </text>
</TEI>
