<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19700909">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  9. September 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band02_1970-09-09</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-09-09">Mittwoch, 9. September 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-04-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-19" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band02/">
      <body>
         <pb n="02-0498" facs="02_1970-09-09_0498.jpg"/>
         <div type="entry">
            <dateline>
               <date when="1970-09-09">Mittwoch, der 9. September 1970</date>
            </dateline>
            <p xml:space="preserve">Das Land Ontario von Kanada unterh&#228;lt eine eigene Aussenhandels<lb break="no"/>stelle in Wien f&#252;r den S&#252;dostraum. Dr. <rs type="person">Milford</rs>, der Vertreter, hat<lb/>
mich eingeladen, bei dem im Oktober stattfindenden Mittagessen<lb/>
der Handelsminister von Kanada teilzunehmen. Bei dieser Gelegenheit<lb/>
erfuhr ich, dass das Wiener B&#252;ro auch f&#252;r den S&#252;dosten zust&#228;ndig<lb/>
ist. Die Erfahrungen, die er als jahrzehntelanger Vertreter gemacht<lb/>
hat, charakterisierte er folgendermassen: Die Ungarn und die Jugos<lb break="no"/>lawen sind seiner Meinung nach auf dem besten Weg, eine grossen wirt<lb break="no"/>schaftlichen Aufschwung zu nehmen. Die CSSR ist durch die Ereignisse<lb/>
derzeit sehr unsicher und die Manager und Staatsstellen k&#246;nnen kaum<lb/>
entscheiden. Die Bulgaren sind eine Wirtschaft, welcher derzeit<lb/>
kein Geld hat und deshalb sich nicht richtig entwickeln kann.<lb/>
Z.B. haben sie derzeit mit Kanada keinen Vertrag, da sie eine Weizen<lb break="no"/>lieferung, die 60 - 80.000 t betragen hat, nicht abgenommen haben<lb/>
und deshalb von Kanada kein Vertrag mehr mit ihnen geschlossen wird.<lb/>
Die Polen sind sehr gastfreundlich, aber es ist furchtbar schwer,<lb/>
zu einem Ergebnis zu kommen. Das Maximum von vielen Reisen<lb/>
dorthin ist, den n&#228;chsten Besprechungstermin zu vereinbaren. Die<lb/>
Rum&#228;nen w&#252;rden in den n&#228;chsten 25 Jahren beste National&#246;konomie<lb/>
haben, da sie &#252;ber Rohstoffe verf&#252;gen. Allerdings, so sagt er, ist<lb/>
dies noch der gr&#246;sste Balkanstaat im alten Sinne. Wenn er sich<lb/>
z.B. fr&#252;her ein Zimmer bestellt hat, so hat er nie eine Best&#228;tigung<lb/>
seines Telex bekommen und wenn er dann erschienen ist, war garan<lb break="no"/>tiert kein Zimmer f&#252;r ihn frei. Er hat deshalb eingef&#252;hrt, dass<lb/>
er sich jetzt &#252;berhaupt nicht mehr anmeldet, sondern mit einer<lb/>
Flasche Whisky erscheint und Zigaretten und bei dieser Gelegenheit<lb/>
darauf hinweisen muss, dass er doch eine Bestellung durchgef&#252;hrt,<lb/>
worauf ihm sofort ein Zimmer freigemacht wird. Ebenso war es fr&#252;her<lb/>
unm&#246;glich, eine Telefonverbindung zu erlangen, w&#228;hrend er jetzt<lb/>
Parfums und sonstige Geschenke den Telefonisten zukommen<lb/>
l&#228;sst, in k&#252;rzester Frist, manchmal sogar schneller als in einem<lb/>
westlichen Staat, mit Kanada oder anderen Orten verbunden wird.<lb/>
Mit der DDR und Albanien hat Kanada keine diplomatischen<lb/>
Beziehungen und deshalb kann er nicht einmal in diese Staaten reisen,<lb/>
geschweige denn ein Gesch&#228;ft mit ihnen abschliessen. Ich brachte<lb/>
diesen Mann, der zweifelsohne ausserhalb der b&#252;rokratischen Organi<lb break="no"/>sation der Regierung Kanadas oder Ontario lebt, mit <rs type="person" ref="#per__97493">Gr&#246;ger</rs> in<lb/>
<pb n="02-0499" facs="02_1970-09-09_0499.jpg"/>Verbindung, damit die Investorenwerbung sich seiner bedienen k&#246;nnte.</p>
            <p xml:space="preserve">Pr&#228;sident Dr. <rs type="person" ref="#per__137473">Caidassi</rs> und Dr. <rs type="person">Franzil</rs> sowie Direktor Dr. <rs type="person" ref="#per__149254">Steinbach</rs><lb/>
und Dr. <rs type="person" ref="#per__126401">Pelikan</rs> von der Triester Handelskammer kamen, um &#252;ber den<lb/>
Hafen Triest mit mir zu sprechen. Sie d&#252;rften alle Jahre zur Messe<lb/>
nach Wien kommen und besuchen dann alle zust&#228;ndigen Minister. Dass<lb/>
&#214;sterreich den Hafen mehr ben&#252;tzt und ich konnte ihnen nur mitteilen,<lb/>
dass sie sich eben bem&#252;hen m&#252;ssten, gegen&#252;ber Rijeka und anderen<lb/>
z.B. die Nordseeh&#228;fen konkurrenzf&#228;higer zu werden, da ein direkter<lb/>
Einfluss vom Ministerium auf die &#246;sterreichischen Firmen nicht m&#246;glich<lb/>
ist.<lb/>
Die Aussprache mit dem jug. Handelsdelegierten der BHK <rs type="person">Drasuczyk</rs> war<lb/>
sehr aufschlussreich, da dieser bereits acht Jahre in Jugoslawien<lb/>
t&#228;tig ist, jetzt allerdings dann nach Griechenland versetzt wird.<lb/>
<rs type="person">Draszczyk</rs> ist &#228;usserst r&#252;hrig und t&#252;chtig und hat deshalb bevor<lb/>
er jetzt nach Wien kam auch mit dem slowenischen Handelskammer-Pr&#228;sidente<lb/>
Abschiedsgespr&#228;che gef&#252;hrt. Bei dieser Gelegenheit wurde von slowenischer<lb/>
Seite so wie dies auch von steirischer Seite bei uns immmer wieder ge<lb break="no"/>schieht, auf ein Abkommen &#228;hnlich dem Accordino zwischen den beiden<lb/>
Grenzl&#228;ndern hingewiesen. Da wir weder die rechtliche, noch die wirt<lb break="no"/>schaftlichen Voraussetzungen daf&#252;r schaffen k&#246;nnen - es w&#252;rde dies<lb/>
gegen das GATT und die EFTA verstossen, kann ich falls der jug. Minister<lb/>
einen diesbez&#252;glichen Wunsch &#228;ussern w&#252;rde, dem sicher nicht n&#228;hertreten.<lb/>
Allerdings hat <rs type="person" ref="#per__97749">Mitterer</rs> bei seinem letzten Besuch eine Zusage insofern -gemacht,<lb break="no"/>dass er zum Schluss gemeint hat, es k&#246;nnte ja einige<lb/>
bedeutende Waren, die von beiderseitigem Interesse w&#228;ren, gegebenenfalls<lb/>
in einem bilateralen Vertrag festgelegt werden. Neben solche Regelung<lb/>
w&#228;re aber eine v&#246;lkgerechtlicher Vertrag und m&#252;sste ganz umst&#228;ndlich &#252;ber<lb/>
den Nationalrat und den Bundespr&#228;sidenten Gesetzeskraft erlangen.<lb/>
Nach seiner Meinung wird der &#246;sterr.-jug. Handel, der derzeit 3:1<lb/>
zugunsten &#214;sterreichs 1970 enden wird, wir werden da. 3 Milliarden<lb/>
exportieren und nur 1 Milliarde importieren. trotzdem ausgeglichen sein,<lb/>
da wir &#252;ber 1,8 Milliarden f&#252;r Dienstleisterungen zus&#228;tzlich jug.<lb/>
Zahlungsbilanz entlasten werden. Er glaubt, dass sich kaum Schwierig<lb break="no"/>keiten beiden Besprechungen mit dem jug. Minister <rs type="person">Pabletic</rs> ergeben werden.</p>
            <pb n="02-0500" facs="02_1970-09-09_0500.jpg"/>
            <p xml:space="preserve">Von Mitterberg Bergbau kam Genosse <rs type="person">Wohl</rs>, der Direktor, um<lb/>
mir seine W&#252;nsche bez&#252;glich Erh&#246;hung des Bergbauf&#246;rderungs<lb break="no"/>beitrages, der mit 5,8 Mill. einem Ansuchen von 13 Mill.<lb/>
budgetiert ist, zu unterbreiten. Er hat in den letzten<lb/>
drei Jahren 110 Mill. S investiert und konnte dies gr&#246;sstenteils<lb/>
durch den hohen Kupferpreis decken. Der Kupferpreis ist<lb/>
auf 700 gestiegen gewesen, in der Zwischenzeit aber auf 500<lb/>
zur&#252;ckgegangen. Dadurch verliert Mitterberg 28 Mill. S und<lb/>
hat jetzt eine Restfinanzierung f&#252;r die Investitionen von 7 Mill.<lb/>
ungedeckt. Ich konnte ihm leider keinerlei Zusagen machen, da<lb/>
die 6 Mill. S, die noch gegebenenfalls im Buntmetallbergbau zur<lb/>
Verf&#252;gung stehen, im Bergbauf&#246;rderungfonds von der BBU f&#252;r den<lb/>
Hoffnungsbau Schleining verlangt werden. Die Kupferproduktion<lb/>
ist derzeit ja &#252;berhaupt, in einer kritischen Phase, da sowohl<lb/>
in Arnoldstein, die 50 Jahre alten &#214;fen dringend erneuert<lb/>
werden m&#252;ssen, wof&#252;r die BBU 30 Mill. S f&#252;r Blei und Zink investieren<lb/>
m&#252;sste und 26 Mill. S f&#252;r die Kupferanr&#252;stung. Wenn die BBU diese<lb/>
Investitionen durchf&#252;hrt, dann wird Mitterberg mit 2 Mill.<lb/>
j&#228;hrlich h&#246;here Kosten belastet werden oder Arnoldstein wird diese<lb/>
Mehrbelastung der H&#252;tte Brixlegg auflasten. Die H&#252;tte Brixlegg<lb/>
hat derzeit 18.000 Jahrestonnen Produktion und soll auf 36.000<lb/>
Jahresproduktion ausgebaut werden. Bei den derzeitigen 18.000<lb/>
t Kupferproduktion ist Mitterberg mit 3.000, 8-9.000 ist aus<lb/>
Schrott wieder zu regenerieren und 6.000 ca. muss importiert<lb/>
werden, da der Kupfergehalt in Mitterberg sehr gering ist, 1,4 %<lb/>
m&#252;ssen ca. 230.000 t Kaufwert produziert werden. Nun versucht<lb/>
die S&#252;dafrikanische Gesellschaft in R&#246;hrerb&#252;chl bei Kitzb&#252;hel<lb/>
in Tirol eine Produktion aufzuziehen. Die Bergbeh&#246;rde hat aber<lb/>
sich sehr ungeschickt benommen und deshalb sind die Landes<lb break="no"/>stellen und vor allem aber die Gemeinden in Kitzb&#252;hel, St.<lb/>
Johann usw. gegen diesen Bergbau und haben auch verhindert, dass<lb/>
bis jetzt gr&#246;ssere Probebohrungen durchgef&#252;hrt werden konnten. In<lb/>
dieser Gegend wurde im Mittelalter Silber haupts&#228;chlich gewonnen,<lb/>
dabei aber eben auch Kupfer zutagegef&#246;rdert wurde. Da die Lage<lb/>
sehr verfahren ist und der Landeshauptmann f&#252;r eine zwangs<lb break="no"/>weise Bohrung nicht die Zustimmung gegeben hat, kann man an<lb break="no"/>nehmen, da&#223; die Gesellschaft sich von einer Produktion dort<lb/>
zur&#252;ckziehen wird. Ich pers&#246;nlidh glaube, da&#223; dies an und f&#252;r<lb/>
sich gar kein Ungl&#252;ck ist, weil wir sowieso damit in weiterer<lb/>
<pb n="02-0501" facs="02_1970-09-09_0501.jpg"/>Folge nur Zores gehabt h&#228;tten, denn der Kupferbergbau ist nur<lb/>
bei irrsinnig hohen Kupferpreisen einigerma&#223;en rentabel und mit<lb/>
unserer Dreieckproduktion von Salzburg oder dann Tirol zur<lb/>
R&#246;sterei nach Arnoldstein und dann wieder in die H&#252;tte Brixlegg<lb/>
sind irrsinnige Transportkostenbelastungen vorhanden. Mitterberg<lb/>
versucht zwar jetzt ein sogenanntes biologisches Verfahren von<lb/>
Amerika &#8211; das dort entwickelt wird &#8211; nach &#214;sterreich zu bringen,<lb/>
um die Abr&#252;stung in Arnoldstein zu ersparen. Wir werden sehen,<lb/>
ob dieses Verfahren tats&#228;chlich ein positives Ergebnis zeitigt.<lb/>
Auf alle F&#228;lle ersuchte mich nachher Direktor <rs type="person">Wohl</rs>, da&#223; er unter<lb/>
gar keinen Umst&#228;nden das Ansuchen f&#252;r die Erteilung von Dagmas<lb/>
&#8211; er selbst legt keinen Wert darauf diese zu erhalten, anderer<lb break="no"/>seits aber soll das Verfahren auch nicht eingestellt werden, da<lb/>
ansonsten eine dritte Firma sich gegebenenfalls um diese bem&#252;hen<lb/>
k&#246;nnte.</p>
            <p xml:space="preserve">Botschafter <rs type="person" ref="#per__137139">Buresch</rs> von der Genfer Mission kam, mir seine Aufwartung<lb/>
zu machen und die Besprechungen die <rs type="person" ref="#per__98053">Wanke</rs> und ich mit ihm<lb/>
hatten zeigten, da&#223; seine Mission verh&#228;ltnism&#228;&#223;ig gut beschickt<lb/>
ist. Er hat 4 Herren des Au&#223;enamtes und 4 Herren des Handels<lb break="no"/>ministeriums, wobei er allerdings zugibt, da&#223; sich von der EFTA<lb break="no"/>Arbeit die GATT-Arbeit mehr in den Vordergrund schiebt, und zwar<lb/>
die sogenannten Non-Tarif-Barriers das hei&#223;t die Nicht-zollm&#228;&#223;igen<lb/>
Handelsbeschr&#228;nkungen. Meiner Meinung nach wird es in<lb/>
der n&#228;chsten Zeit haupts&#228;chlich gro&#223;e Schwierigkeiten in der<lb/>
Europ&#228;ischen Gemeinschaft geben, da bereits die Preferenzabkommen<lb/>
mit Marokko und Tunesien zu schweren Auseinandersetzungen<lb/>
auf der Verhandlungsebene zwischen der Europ&#228;ischen Gemeinschaft<lb/>
und den USA gegeben hat, die nun zur Verhandlung stehenden<lb/>
Preferenzabkommen Israels und Spaniens werden &#8211; da sie europ&#228;ische<lb/>
Staaten sind &#8211; oder zumindest Israel als ein solcher betrachtet<lb/>
wird - nicht so heftig umstritten sein wie die afrikanischen.<lb/>
<rs type="person" ref="#per__137139">Buresch</rs> teilte unsere Meinung, da&#223; wir in viel st&#228;rkerem Ma&#223;e auf<lb/>
die Mission zur&#252;ckgreifen k&#246;nnen, wenn er nur einen Experten<lb/>
dann zu irgendwelchen Fragen &#8211; sei es nun GATT, EFTA oder ECE<lb break="no"/>Komitees &#8211; bekommen kann. F&#252;r ECE, glaubt er, ist &#252;berhaupt nur<lb/>
der Verkehr interessant, weil alle anderen Fragen nur reine<lb/>
optische sind.</p>
            <pb n="02-0502" facs="02_1970-09-09_0502.jpg"/>
            <p xml:space="preserve">Die Bundeshandelskammer hatte mich neuerdings aufgefordert<lb/>
ihren Pavillon zu besichtigen. Ich wollte zwar &#8211; nachdem ich<lb/>
sowieso Sonntag nach der Er&#246;ffnung dort war &#8211; mir dies ersparen<lb/>
doch <rs type="person" ref="#per__97646">Koppe</rs> dr&#228;ngte und er sagte ich w&#252;rde dort ganz gro&#223; einge<lb break="no"/>holt und empfangen werden und eine entsprechende Aussendung<lb/>
w&#252;rde dann die Zusammenarbeit zwischen Handelsministerium und<lb/>
der Handelskammer dokumentieren. Widerwillig f&#252;gte ich mich und<lb/>
mu&#223;te dann feststellen, da&#223; in Wirklichkeit der Pr&#228;sident der<lb/>
Handelssektion, Kommerzialrat LAbg. <rs type="person" ref="#per__97406">Ebert</rs> mir in Wirklichkeit<lb/>
gar nichts anderes zeigte als ich Sonntag bereits gesehen hatte.<lb/>
Es war also eine reine Zeitverschwendung. Nachdem <rs type="person" ref="#per__97646">Koppe</rs> daf&#252;r<lb/>
eine Stunde vorgesehen hatte, ich aber an einem anschlie&#223;enden Esse<lb/>
gar nicht mehr teilnehmen wollte, und auch daher nicht teilgenommen<lb/>
hatte. Ich bin jetzt nur noch gespannt, wie weit dieser Besuch<lb/>
&#252;berhaupt in einem Fachblatt oder sonstwo seinen Niederschlag<lb/>
finden wird. Zum Gl&#252;ck ist <rs type="person" ref="#per__97646">Koppe</rs> mit einer anderen Sache wesent<lb break="no"/>lich besser ausgelastet gewesen, denn er h&#228;tte sich sicherlich<lb/>
sonst genauso ge&#228;rgert wie ich, wenn er die Vorbesprechung f&#252;r<lb/>
das Konsumentenforum wegen diesem bl&#246;dsinnigen Prestige-Besuch<lb/>
abgesagt h&#228;tte.</p>
            <p xml:space="preserve">Mit dem jugoslawischen Minister <rs type="person" ref="#per__137123">Pavletic</rs> und Sts. <rs type="person">Domitsch</rs> hatte<lb/>
ich bei der Ankunft Gelegenheit das Programm zu besprechen und<lb/>
ich konnte feststellen, da&#223; er damit einverstanden ist und f&#252;r<lb/>
Samstag &#8211; Sonntag tats&#228;chlich f&#252;r seine Verhandlungen mit jugo<lb break="no"/>slawischen Firmen freihaben will. Er erkl&#228;rte mir bereits auf<lb/>
der Fahrt hierher in sein Hotel, da&#223; er keinerlei Schwierigkeiten<lb/>
und gr&#246;&#223;ere W&#252;nsche bei unserem Arbeitsgespr&#228;ch haben wird und<lb/>
er glaubt, da&#223; die freundschaftlichen Beziehungen weiter andauern<lb/>
werden. Da ich am Abend in meiner Bezirksorganisation bei einer<lb/>
Vertrauensm&#228;nnerkonferenz zugesagt hatte, mu&#223;te das Abendessen<lb/>
im Hotel Bristol sehr sp&#228;t &#8211; um 21,00 Uhr &#8211; beginnen. Ich n&#252;tzte<lb/>
diese Gelegenheit bei der Tischrede um jetzt bereits festzuhalten,<lb/>
da&#223; wir ja kaum Differenzen haben und da&#223; die Ausgeglichenheit<lb/>
- wenn auch der Warenverkehr jetzt schw&#228;cher ist &#8211; doch dazu<lb/>
f&#252;hren wird, durch den Dienstleistungsverkehr unsere Zahlungs<lb break="no"/>bilanz weitestgehend wieder auszugleichen. Als Bonmot hatte mir<lb/>
<rs type="person" ref="#per__97543">Heindl</rs> Gott sei Dank mitgeteilt, da&#223; ein Fu&#223;ballmatch demn&#228;chst<lb/>
zwischen &#214;sterreich und Jugoslawien stattfindet und ich konnte des<lb break="no"/>halb in launiger Weise darauf hinweisen, da&#223; die Freundschaft nur<lb/>
<pb n="02-0503" facs="02_1970-09-09_0503.jpg"/>bis zu diesem Fu&#223;ballmatch zwischen uns gilt und dann 1 1/2<lb/>
Stunden die h&#228;rtesten Gegens&#228;tze zwischen unseren L&#228;ndern zu<lb/>
verzeichnen sein werden, denn dann regiert nicht die Politik,<lb/>
dann regiert nicht die Wirtschaft &#8211; sondern dann regiert der<lb/>
K&#246;nig Fu&#223;ball.</p>
         </div>
      </body>
      <back>
         <pb n="02_0497_04" facs="02_1970-09-09_0497-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 9.9.1970</head>
            <gap reason="sampling"/>
         </div>
      </back>
  </text>
</TEI>
