<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770421">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 21. April 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band36_1977-04-21</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-04-21">Donnerstag, 21. April 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-06">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="36-0444" facs="36_1977-04-21_0444.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 21. April 1977<lb/>
</p>
            <p xml:space="preserve">Bezirksvorsteher <rs type="person" ref="#per__97347">Berger</rs>, ein Landstrasser Genosse, intervenierte<lb/>
wegen der Verbundzentrale und Bundeslastverteiler der Porr AG<lb/>
auf dem Landstrasser G&#252;rtel. Ich erkl&#228;rte ihm ebenfalls unter<lb/>
Anwesenheit von NR <rs type="person" ref="#per__97543">Heindl</rs>, dass ich mich nur gegen die H&#246;he der<lb/>
Aufwendungen f&#252;r diese Zentralgeb&#228;ude wende, ansonsten es mir<lb/>
aber ganz egal ist, ob dort oder im 9. Bezirk, oder am billigsten<lb/>
in Oberlaa gebaut wird. Ich werde und habe es aber nicht zu<lb/>
entscheiden, sondern daf&#252;r sind die Organe Vorstand und Aufsichts<lb break="no"/>rat zust&#228;ndig.<lb/>
</p>
            <p xml:space="preserve">HR <rs type="person" ref="#per__117195">Kowalski</rs> von Polen beschwerte sich, dass sie jetzt f&#252;r<lb/>
Heiz&#246;l 70.- S Zoll zahlen m&#252;ssen, w&#228;hrend die Rum&#228;nen, da sie<lb/>
such als Entwicklungsland eingestuft haben und damit die 50 %-ige<lb/>
Zollerm&#228;ssigung bekommen, nur 35.- S bezahlen m&#252;ssen. 1976<lb/>
haben sie noch 250.000 geliefert, 1977 wird es durch die Zoller<lb break="no"/>h&#246;hung nicht einmal die H&#228;lfte sein. Bei der n&#228;chsten Gemischten<lb/>
Kommission, die ich f&#252;r 1. bis 4. September nach Warschau vorschlug,<lb/>
wird auf mein Verlangen auch das Kohle-Pipeline-Projekt Kattowitz -<lb/>
Linz auf die Tagesordnung gesetzt. <rs type="person" ref="#per__117195">Kowalski</rs> sieht die gr&#246;sste<lb/>
Schwierigkeit darin, wie die Durchleitung durch die CSSR er<lb break="no"/>folgen soll, siehe Strom. Mit Polen, CSSR und &#214;sterreich sollten<lb/>
deshalb noch vor dem Sommer Verhandlungen &#252;ber dieses Projekt<lb/>
erfolgen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Informiere Verbund und frage, ob dies stimmt.<lb/>
</p>
            <p xml:space="preserve">Der Einkaufsdirektor von Peugeot erkl&#228;rte mir mit seiner Delegation,<lb/>
dass sie ernstlich die Absicht haben, mehr in &#214;sterreich zuzu<lb break="no"/>kaufen. &#220;ber ein Dutzend Firmen haben sie besucht, die sich aller<lb break="no"/>dings nicht gerade sehr anstrengten, Exportgesch&#228;fte zu t&#228;tigen.<lb/>
Falls wirklich aus meiner Aktion gar nichts herauskommen sollte,<lb/>
so habe ich wenigstens optisch Anstrengungen unternommen. Auch hier<lb/>
ist dies wieder ein typischer Fall f&#252;r mich, dass gesamtwirtschaft<lb break="no"/>lich wir zum Abbau der Handelsbilanz die gr&#246;ssten Anstrengungen mache<lb/>
m&#252;ssen, dass einzelne Unternehmer aber nicht davon unmittelbar<lb/>
betroffen, sich daher nicht &#252;berw&#228;ltigend anstrengen.<lb/>
</p>
            <p xml:space="preserve">Der Buchhaltungschef <rs type="person" ref="#per__146360">R&#246;ssler</rs> beschwert sich bei mir, mit Recht, dass<lb/>
die Belohnung f&#252;r die Umstellung auf EDV, welche von anderen Mini<lb break="no"/>sterien schon ausbezahlt wurde, bei uns noch immer nicht erledigt<lb/>
ist. Ich kann nur darauf verweisen, dass mit der Personalvertretung<lb/>
<pb n="36-0445" facs="36_1977-04-21_0445.jpg"/>noch entsprechende Gespr&#228;che gef&#252;hrt werden m&#252;ssen. <rs type="person" ref="#per__97819">Plesch</rs><lb/>
teilt mir dann sogar noch mit, dass das Pr&#228;sidium, Frau<lb/>
<rs type="person" ref="#per__140655">Martinek</rs>, ihn informierte, dass so hohe Belohnungen nicht ge<lb break="no"/>geben werden sollten. <rs type="person" ref="#per__146360">R&#246;ssler</rs> sagte mir, dass das Finanzministerium<lb/>
2 &#8211; 6.000 S selbst vorgeschlagen hat. Dies kann ich mir zwar<lb/>
nicht vorstellen, da ja das Finanzministerium selbst aber diese<lb/>
zus&#228;tzlichen Aufwendungen budget&#228;rm&#228;ssig nicht abdeckt, k&#246;nnte<lb/>
es sich sehr wohl um eine Empfehlung eines unsachlich zust&#228;ndigen<lb/>
Beamten handeln.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte kl&#228;re dies auch im Finanzministerium,<lb/>
ohne dass Du dann wieder Vorw&#252;rfe daf&#252;r bekommst.<lb/>
<add>Ein Amtsrat von der Buchhaltung bzw. EDV hat es empfohlen (<rs type="person" ref="#per__149334">Atteneder</rs>).</add><lb/>
</p>
            <p xml:space="preserve">Dir. <rs type="person" ref="#per__111709">Wohlmeyer</rs> von Gm&#252;nd Agrarindustrie legte im Institut f&#252;r<lb/>
Raumplanung, die im Auftrag der Olioprot erarbeitete Studie<lb/>
&#252;ber Errichtung der &#214;lm&#252;hle vor. Bei dieser Gelegenheit erkl&#228;rte<lb/>
er <rs type="person" ref="#per__98053">Wanke</rs>, <rs type="person" ref="#per__97493">Gr&#246;ger</rs>, <rs type="person" ref="#per__114085">Grumbeck</rs> usw. mit seinen Herren die Voraus<lb break="no"/>setzungen. Vor allem verlangter einen Aussenschutz, den er<lb/>
sicherlich auch bekommen muss, da ansonsten bei freier Einfuhr<lb/>
von &#214;l kaum existieren k&#246;nnte, dar&#252;ber hinaus aber Preisvor<lb break="no"/>stellungen, die meiner Meinung nach unerf&#252;llbar sind. W&#228;hrend<lb/>
mir Pr&#228;s. <rs type="person" ref="#per__97691">Lehner</rs> von der Pr&#228;sidentenkonferenz der Landwirtschaft<lb/>
und damit auch vom ober&#246;sterreichischen Raum meinte, die doppelten<lb/>
Preise von Normalweizen gen&#252;gten f&#252;r Raps, und <rs type="person" ref="#per__111709">Wohlmeyer</rs>, es m&#252;sste<lb/>
Qualit&#228;tsweizen sein, die Verteuerung w&#252;rde 2.50 S pro kg Roh&#246;l<lb/>
nach seinen jetzigen Berechnungen schon machen. Wenn man dagegen<lb/>
die hohen Preise auf &#214;lschrot &#252;berw&#228;lzt, dann w&#228;re es 1.- S,<lb/>
das sind 25 % des Futtermittelpreises, 270 Mill. S w&#228;re die Pari<lb break="no"/>t&#228;tsdifferenz durch den Rohstoff bei einem Umsatz von 2 &#8211; 3,7 Mia. S,<lb/>
ca. 10 %. Die Investitionen w&#252;rden 600 Mill. S betragen, bei<lb/>
350.000 t M&#252;hle. Ich versuchte <rs type="person" ref="#per__111709">Wohlmeyer</rs> und seiner Begleitung<lb/>
klar zu machen, dass es unter diesen Umst&#228;nden nur sehr schwer<lb/>
sein wird, zu einer L&#246;sung zu kommen, da ich zwar positiv zu diesem<lb/>
Projekt stehe, die Arbeiterkammer und der &#214;GB wegen der Belastung<lb/>
der Konsumenten dies aber ganz entschieden ablehnen werden.<lb/>
</p>
            <p xml:space="preserve">Der chinesische Botschafter wollte angeblich von sich aus den<lb/>
Besuch des stv. Aussenhandelsministers n&#228;chste Woche auch nach<lb/>
Salzburg ausdehnen. Da sie in diesem Fall &#252;bernachten mussten und<lb/>
wir die ganze Delegation &#8211; 14 K&#246;pfe - Quartier h&#228;tten beschaffen m&#252;ssen,<lb/>
hat <rs type="person" ref="#per__108322">Meisl</rs> sofort gr&#246;sste Bedenken gegen diese Absicht ge&#228;ussert,<lb/>
<pb n="36-0446" facs="36_1977-04-21_0446.jpg"/>weil er Quartierbeschaffungsschwierigkeiten sieht. Ausserdem<lb/>
h&#228;tten wir dann m&#252;ssen sowohl in Wien als auch dort die Hotel<lb break="no"/>kosten &#252;bernehmen, weshalb ich ihm nur vorgeschlagen habe, wir<lb/>
k&#246;nnten in der Fr&#252;h wegfahren und am Abend dann wieder zur&#252;ck<lb break="no"/>kommen, davon hat aber der Botschafter dann Abstand genommen.<lb/>
Ausser dem Opernbesuch wird <rs type="person" ref="#per__114718">Dersch</rs> noch einen Konzertbesuch organisie<lb break="no"/>ren. Der chinesische Botschafter ist n&#228;mlich nach 3 Monaten<lb/>
Abwesenheit bei seiner R&#252;ckkehr nach Wien zuerst bei Klubobmann <rs type="person" ref="#per__97444">Fischer</rs><lb/>
gewesen und<add>[hat]</add> dort die &#196;nderungsw&#252;nsche deponiert. Auch bei <rs type="person" ref="#per__97647">Koren</rs><lb/>
hat man angedeutet, man m&#246;chte gerne einen Bauernhof sehen, den<lb/>
die &#214;VP &#8211; <rs type="person" ref="#per__97743">Minkowitsch</rs> &#8211; nat&#252;rlich vermitteln k&#246;nnte. Dies wurde<lb/>
selbstverst&#228;ndlich in das Programm aufgenommen.<lb/>
</p>
            <p xml:space="preserve">Pr&#228;s. <rs type="person" ref="#per__110994">Stepski</rs>, Zentraldirektor <rs type="person" ref="#per__138743">Mairhuber</rs> und Dr. <rs type="person" ref="#per__111754">Steurer</rs> be<lb break="no"/>schwerten sich &#252;ber die Ostimporte, die bereits 20 % ausnahmen<add>[?]</add><lb/>
und wo man 30 % Rabatte gew&#228;hrt und damit die &#246;sterr. Preise<lb/>
unterf&#228;hrt. Anstelle der Vorvidierung m&#246;chten sie am liebsten<lb/>
Kontingente. mit der CSSR haben sie Absprachen, die nur teil<lb break="no"/>weise eingehalten werden. Wellpappe und <choice><choice><sic>Flooting</sic><corr>Fluting?</corr></choice></choice> will die CCSR<lb/>
110.000 t exportieren. Die Ungarn machen &#252;berhaupt keine Ab<lb break="no"/>sprachen, da sie sagen, es ist alles liberalisiert und beabsichtigen<lb/>
100.000 t zu exportieren. Der &#246;sterr. Markt hat aber nur 60.000 t<lb/>
Bedarf. Bez&#252;glich der Rum&#228;nen erkl&#228;rte ich sofort, dass auf<lb/>
Grund der Erdbebenkatastrophe keine wie immer geartete Einschr&#228;nkung<lb/>
erfolgen d&#252;rfte. Die &#246;sterr. Papierindustrie macht 550.000 t f&#252;r<lb/>
den Inlandsmarkt und hat eine 30 %-ige Erl&#246;sschm&#228;lerung, 650.000 t<lb/>
f&#252;r den Export, wo es sogar eine 50 %-ige Erl&#246;sschm&#228;lerung gibt.<lb/>
Durch die Diskriminierung in den EG durch Erstreckung des Zoll<lb break="no"/>abbaues und Nichterh&#246;hung der Richtplafonds haben sie 250 Mio. S<lb/>
Erl&#246;sschm&#228;lerung. Da eine Exportf&#246;rderung wie die Schweden ins<lb break="no"/>besondere jetzt die 6 %-ige Abwertung der Skr. bei uns nicht in<lb/>
Frage kommt, schlug <rs type="person" ref="#per__110994">Stepski</rs> vor, man sollte parafiskalische<lb/>
Modelle studieren. &#196;hnlich wie bei St&#228;rke wollte man bereits vor<lb/>
Jahren eine allgemeine Abgabe, um dann einzelne Fabriken daraus<lb/>
wieder zu subventionieren durch R&#252;ckzahlung dieser Betr&#228;ge, die<lb/>
Papierindustrie sch&#252;tzen. Ich habe damals und gebe heute einer<lb/>
solchen L&#246;sung kaum eine Chance. Ich war aber selbstverst&#228;ndlich<lb/>
einverstanden, dass die Papierleute dies mit <rs type="person" ref="#per__98053">Wanke</rs> und <rs type="person" ref="#per__108322">Meisl</rs>,<lb/>
die bei der Aussprache anwesend waren, weiter &#252;berpr&#252;fen.<lb/>
</p>
            <pb n="36-0447" facs="36_1977-04-21_0447.jpg"/>
            <p xml:space="preserve">Frau Prof. <rs type="person" ref="#per__140887">Aslan</rs> und Herr <rs type="person" ref="#per__146320">Gevay</rs> aus Ybbs, der jetzt ein kleines<lb/>
Kurzentrum errichten m&#246;chte, machten mit mehr oder minder einen<lb/>
Anstandsbesuch. Da Prof. <rs type="person" ref="#per__140887">Aslan</rs> noch nicht unsere Gesundheitsmini<lb break="no"/>sterin kannte, habe ich sie als Frau zu Frau sofort vermittelt.<lb/>
F&#252;r diese Frage ist ja wirklich <rs type="person" ref="#per__107938">Leodolter</rs> viel mehr zust&#228;ndig<lb/>
als ich. Meine Bem&#252;hungen bei den Rum&#228;nen entsprechende Er<lb break="no"/>leichterung bez&#252;glich der Genehmigung eines Ausseninstitut ausser<lb break="no"/>halb Rum&#228;niens zu erreichen, sind ja bis jetzt erfolglos geblieben.<lb/>
</p>
            <p xml:space="preserve">TEL-Mineralwolle Stockerau feiert 30 Jahre Bestehen und hat aus diesem<lb/>
Anlass auch das Recht zur F&#252;hrung des Staatswappens von mir be<lb break="no"/>kommen. Der Betrieb arbeitet mit einer franz&#246;sischen Lizenz<lb/>
3/4 des Aktienkapitals sind aber nach wie vor in H&#228;nden des<lb/>
Gr&#252;nders Komm.Rat <rs type="person" ref="#per__115642">Haider</rs>. Seit 1974 wurde in Linz noch 1 Tages<lb break="no"/>tonne erzeugt, jetzt sind es 67 Tagestonnen und durch Investition<lb/>
um 225 Mill. S werden es in K&#252;rze 130 Tagestonnen sein, wenn die<lb/>
Schwierigkeiten mit der Bundesbahn &#8211; &#220;berbr&#252;ckung des Geleisanschlus<lb break="no"/>ses und der Landesregierung, wie <rs type="person" ref="#per__115642">Haider</rs> bei seiner Ansprache<lb/>
sagte, &#252;berwunden sind. Pr&#228;s. <rs type="person" ref="#per__97761">M&#252;ller-Hartburg</rs> von de Bundes<lb break="no"/>ingenieurkammer stellte das 30-j&#228;hrige Jubil&#228;umsbuch "W&#228;rme<lb break="no"/>d&#228;mmung aus Sicht der Architekten" wo entsprechende Informationen<lb/>
den Architekten kostenlos 10.000 Exemplare zur Verf&#252;gung gestellt<lb/>
werden, vor. Bei dieser Gelegenheit verlangte er eine Gesinnungs<lb break="no"/>&#228;nderung bez&#252;glich der W&#228;rmed&#228;mmung. Hier k&#246;nne man noch ungeheuer<lb/>
Energiemengen sparen. Selbstverst&#228;ndlich gehe ich bei meiner Ant<lb break="no"/>wort resp. Ansprache sofort auf dieses Thema ein. Ich verwies da<lb break="no"/>rauf, dass die Regierung sehr wohl entgegen der Behauptung von<lb/>
Abgeordneten <rs type="person" ref="#per__111410">K&#246;nig</rs> der &#214;VP in ihrem Energiekonzept mit ent<lb break="no"/>sprechenden Ersparnissen rechnen m&#246;chte. Wenn die Bev&#246;lkerung<lb/>
resp. die Bauherren eine solche Spargesinnung zeigen w&#252;rde.<lb/>
Trotz der Steigerung um 6,8 % Energieverbrauch im Vorjahr wird<lb/>
es heuer und auch im Winter n&#228;chsten Jahres keine Energiezusammen<lb break="no"/>br&#252;che geben. Die Regierung resp. das Handelsministerium hat daf&#252;r<lb/>
vorgesorgt. Gen.Dir. <rs type="person" ref="#per__97496">Gruber</rs> kam nachher beim Durchgang zu mir<lb/>
um mir zu versichern, dass unsere Energiepolitik richtig ist. Er<lb/>
hat von der NEWAG aus eine diesbez&#252;gliche Erkl&#228;rung wegen P&#246;chlarn<lb/>
abgegeben. Er deutete mir an, dass ich diese Erkl&#228;rung ja sehr bald<lb/>
lesen werde. Ich sollte daraus entnehmen, dass er sehr wohl die<lb/>
Kritik von <rs type="person" ref="#per__111410">K&#246;nig</rs> nicht teilt.<lb/>
</p>
            <pb n="36-0448" facs="36_1977-04-21_0448.jpg"/>
            <p xml:space="preserve">Anschliessend besuchte ich &#252;berraschend das Kernkraftwerk Tullner<lb break="no"/>feld. Der Betriebsleiter <rs type="person" ref="#per__145761">Nistler</rs> war zuf&#228;llig noch anwesend,<lb/>
weil sie eine Exkursion der soz. Akademiker hatten und deshalb<lb/>
noch im Kantinensaal eine Jause einnahmen. Ich liess ihn sofort<lb/>
herausholen, ich besichtigte neuerdings das ganze Geb&#228;ude und konnte<lb/>
einige Fortschritte feststellen. Das Wichtigste aber war mir, mit ihm<lb/>
den Zeitplan &#252;ber die Kontrollen resp. Inbetriebnahme zu besprechen.<lb/>
Ich glaube, auf Grund dieser Aussprache, dass mit den erst vor einer<lb/>
Woche vorgelegten Genehmigungsablauf nicht zu rechnen ist. Die<lb/>
wichtigste Erkenntnis bei mir war, dass bei der Null-Leistung<lb/>
zwar noch, wenn dann keine Betriebsgenehmigung gegeben wird, die<lb/>
Kritizit&#228;t des Reaktors so gering wird, dass er nach einigen Jahren<lb/>
vollkommen ungef&#228;hrlich ist. Die Brennst&#228;be k&#246;nnen dann so be<lb break="no"/>handelt werden wie sie jetzt bevor sie in den Reaktor eingesetzt<lb/>
werden, behandelt werden. Wenn aber mit der Leistungspr&#252;fung, das w&#228;re<lb/>
lt. Zeitplan ab 15. Dezember 1977 begonnen wird, m&#252;sste das geschlos<lb break="no"/>sene Reaktordruckgef&#228;ss dann bereits die kritische Phase des<lb/>
Reaktors einleiten. Dann gibt es sozusagen kein Zur&#252;ck mehr. Aus<lb/>
diesen &#196;usserungen entnehme ich, dass bis zum Ende des Jahres die<lb/>
Entscheidung endg&#252;ltig fallen muss, ob der Reaktor heiss gemacht<lb/>
werden kann oder nicht. Theoretisch m&#252;ssten wir dann zu diesem<lb/>
Zeitpunkt bereits im Parlament die Kernkraftwerks-Debatte abge<lb break="no"/>schlossen haben.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="36_0443_01" facs="36_1977-04-21_0443-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 21.4.1977</head>
         </div>
      </back>
   </text>
</TEI>
