<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750218">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 18. Februar 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band24_1975-02-18</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-02-18">Dienstag, 18. Februar 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-08">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="24-0204" facs="24_1975-02-18_0204.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 18. Feber 1975<lb/>
</p>
            <p xml:space="preserve">Im Preisausschuss hat der Vertreter der S&#252;sswarenindustrie erkl&#228;rt,<lb/>
dass durch die Zucker- und Mehlpreiserh&#246;hung die S&#252;sswaren jetzt<lb/>
teurer werden, ohne dass die Zustimmung der Parit&#228;tischen Kommission<lb/>
eingeholt wird. Dies hat die AK und den &#214;GB sofort veranlasst von<lb/>
mir zu verlangen, dass ich den &#167; 3b anwenden sollte. Da die<lb/>
S&#252;sswarenindustrie aber nur eine Preiserh&#246;hung von 3&#8211;5 % nur ver<lb break="no"/>einzelt &#252;ber 10 % erh&#246;hen wollte, sah ich keine M&#246;glichkeit, den<lb/>
&#167; 3a &#8211; betriebswirtschaftlich nicht begr&#252;ndete Preise &#8211; feststellen<lb/>
zu k&#246;nnen. Die w&#228;re der erste Fall gewesen, wo ich wahrscheinlich<lb/>
schlecht abgeschnitten h&#228;tte. Ich habe deshalb sofort die Vertre<lb break="no"/>ter der S&#252;sswarenindustrie Ing. <name type="person" ref="#per__126981">Riedl</name> von Manner, den Fachverband<lb/>
und die Handelskammer <name type="person" ref="#per__112563">Farnleitner</name>, die AK &#8211; <name type="person" ref="#per__112010">Blaha</name> und &#214;GB &#8211; <name type="person" ref="#per__114075">Schmidt</name><lb/>
sowie Min.Rat <name type="person" ref="#per__112051">Singer</name> und <name type="person" ref="#per__139463">Schmidt</name> von der Abteilung <name type="person" ref="#per__111737">Marsch</name> zu einer<lb/>
Aussprache gebeten. Es gelang mir, die S&#252;sswarenindustrie zu &#252;ber<lb break="no"/>zeugen, dass es sich bei dieser &#196;usserung nur um ein Missverst&#228;ndnis<lb/>
handeln kann und dass selbstverst&#228;ndlich das Preisverfahren in der<lb/>
Parit&#228;tischen Kommission abgewartet wird. Bei dieser Gelegenheit<lb/>
habe ich auch den Vertretern auseinandergesetzt, dass ich nicht<lb/>
mehr bereit bin, auf m&#252;ndliche Aussagen der Zuckerindustrie irgend<lb break="no"/>welche aussenwirtschaftliche oder binnenwirtschaftliche Anordnungen<lb/>
zu treffen. Ich werde auf alle F&#228;lle nur mehr schriftliche Vorschl&#228;ge<lb/>
der Zuckerindustrie entgegennehmen. Einen diesbez&#252;glichen Brief, wo ich<lb/>
auf die Vorw&#252;rfe der Zuckerindustrie eingehe &#8211; <name type="person" ref="#per__113091">Bachmayer</name> hat hier<lb/>
wirklich sehr gute Argumente geliefert &#8211; habe ich sogar handschrift<lb break="no"/>lich noch vermerkt, dass ich in Hinkunft nur mehr schriftliche An<lb break="no"/>tr&#228;ge von der Zuckerindustrie entgegennehme.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat hat <name type="person" ref="#per__97311">Androsch</name> den Vorwurf, dass das Investitionspro<lb break="no"/>gramm noch nicht abgeschlossen ist, den jetzt die Opposition er<lb break="no"/>hebt, damit beantwortet, dass noch immer Besprechungen mit der<lb/>
Industriellenvereinigung und der Handelskammer laufen. Die beiden<lb/>
Organisationen aber sind im Konkurrenzkampf oder besser gesagt noch<lb/>
im gegenseitigen Misstrauen soweit, dass sie sich nicht auf eine<lb/>
einvernehmliche L&#246;sung einigen k&#246;nnen. <name type="person" ref="#per__97311">Androsch</name> versuchte deshalb<lb/>
bei diesen Besprechungen zuerst zu einem Ergebnis zu kommen, bevor<lb/>
er das Investitionsprogramm entsprechend der Regierung vorschlagen<lb/>
wird. Die &#246;sterreichischen Zeitungen berichten so falsch, dass sie<lb/>
<pb n="24-0205" facs="24_1975-02-18_0205.jpg"/>z.B. die Meldung in der Financial Times, dass &#214;sterreich den Weltcup<lb/>
f&#252;r gute Wirtschaftsf&#252;hrung bekommen m&#252;sste, als bezahlte Anzeige<lb/>
bezeichnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97377">BUKOWSKI</name>: Vielleicht k&#246;nnten wir wirklich kl&#228;ren,<lb/>
ob dies eine bezahlte Anzeige war.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97311">Androsch</name> hat zu meiner gr&#246;ssten Verwunderung einen m&#252;ndlichen Vor<lb break="no"/>trag in Form eines Wirtschaftsberichtes schriftlich vorgelegt, betref<lb break="no"/>fend die wirtschaftliche Entwicklung im Jahre 1974. Er meinte, dass<lb/>
damit kaum in der &#214;ffentlichkeit grosse Erfolge zu erzielen sind, aber<lb/>
man sollte doch nicht ungestraft immer wieder der negativen Kritik<lb/>
nur zum Durchbruch verhelfen, indem man die positive Seite der Wirt<lb break="no"/>schaft nicht herausstreicht. Ich weiss nicht, ob die angef&#252;hrten Ziffern<lb/>
den Tatsachen entsprechen, ich stelle mir vor, dass der ganze Bericht<lb/>
vom Wirtschaftsforschungsinstitut erstellt wurde. Ich werde alle die<lb/>
Ziffern pr&#252;fen lassen und wenn sich herausstellt, dass falsche darunter<lb/>
sind, werde ich <name type="person" ref="#per__97311">Androsch</name> einen Brief schreiben und darauf hinweisen,<lb/>
dass es doch vielleicht zweckm&#228;ssiger ist, wenn wir solche Berichte<lb/>
einvernehmlich erstellen. Nicht dass ich besonderen Wert darauf<lb/>
lege, ebenfalls bei so einem Bericht aufzuscheinen, schliesslich k&#246;nn<lb break="no"/>te ich auch einen solchen verfassen, nur halte ich nicht allzu viel<lb/>
davon, wohl aber, dass es notwendig ist, dass wir einwandfreie Ziffern<lb/>
liefern. Das gr&#246;sste Problem besteht doch darin, dass wir in Wirk<lb break="no"/>lichkeit auch ins Parlament viel zu viele Berichte schicken, die Parla<lb break="no"/>mentarier diese gar nicht aufarbeiten k&#246;nnen, dadurch der Eindruck ent<lb break="no"/>steht, wir blockieren das Parlament mit Berichten, ohne dass wir<lb/>
wichtige Gesetze dann zum Beschluss bringen k&#246;nnen. Zu den Wohnungsver<lb break="no"/>besserungsgesetzen von <name type="person" ref="#per__97755">Moser</name> hat <name type="person" ref="#per__97311">Androsch</name> vorgeschlagen, dass die<lb/>
steuerliche Anpassung im Nationalrat in den Ausschussitzungen vorgenom<lb break="no"/>men werden soll. Ob eine solche Vorgangsweise zweckm&#228;ssig ist, kann<lb/>
ich nicht beruteilen. Ich f&#252;rchte nur, dass wenn wir in der Regierung<lb/>
jetzt wichtige Gesetze nicht vorher in einzelnen abstimmen, die Gefahr<lb/>
besteht, dass dann im Parlament dr&#252;ben nat&#252;rlich kontr&#228;re Standpunkte<lb/>
umso leichter herausgelesen werden k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Im Unterausschuss des Handelsausschusses &#252;ber das Berggesetz wurden die<lb/>
Vereinbarungen, die <name type="person" ref="#per__112190">Mock</name> mit der Landwirtschaftskammer, aber auch mit<lb/>
der Arbeiterkammer und der Gewerkschaft der Metallarbeiter getroffen<lb/>
hat, nach l&#228;ngerer Debatte angenommen. <name type="person" ref="#per__112190">Mock</name> hat mit diesem Berggesetz<lb/>
wirklich legistisch eine gigantische L&#246;sung vollbracht. Durch seine<lb/>
<pb n="24-0206" facs="24_1975-02-18_0206.jpg"/>Genauigkeit, durch seine st&#228;ndigen Kontakte und R&#252;cksprachen mit<lb/>
den Interessensvertretungen, den anderen Ministerien und vor allem<lb/>
auch den Wissenschaftlern hat er einen Entwurf zusammengestellt,<lb/>
der &#252;berall Zustimmung fand. Die bei der letzten Aussschussitzung<lb/>
festgelegten Experten haben deshalb auch im Grossen und Ganzen<lb/>
diesen Entwurf so &#252;bernommen und zugestimmt, wie ihn <name type="person" ref="#per__112190">Mock</name> erarbeitet<lb/>
hat. Die Arbeiterkammer &#8211; <name type="person" ref="#per__114958">Mold</name> &#8211; wollte nur noch eventuell, dass<lb/>
f&#252;r den &#228;rztlichen Dienst, wo lt. Arbeitnehmerschutzgesetz 750 Be<lb break="no"/>sch&#228;ftigte notwendig sind, dass wir hier eine entsprechende Reduk<lb break="no"/>tion vornehmen. Da aber die Bergwerke wahrlich nicht mit zus&#228;tzlichen<lb/>
Posten belastet werden sollen, haben wir diesen Vorschlag nicht aufge<lb break="no"/>griffen. Alles andere konnte einvernehmlich geregelt werden. Damit<lb/>
wurde neben der Gewerbeordnung noch das Berggesetz im letzten<lb/>
Moment &#252;ber die B&#252;hne gebracht. <name type="person" ref="#per__112190">Mock</name> hat vier Jahre fast daran gear<lb break="no"/>beitet. Ob es ein gutes Gesetz wird, wird erst die Zukunft weisen.<lb/>
</p>
            <p xml:space="preserve">In Feichtenbach ist die Wiener Metallarbeiter-Fraktion alle<lb/>
Jahre zu einem Kurs. <name type="person" ref="#per__97346">Benya</name> hat vor mir referiert. Nach mir <name type="person" ref="#per__97668">Kreisky</name>.<lb/>
Im vorigen Jahr war sogar von dort aus &#252;ber Fernsehaufzeichnungen<lb/>
diese Veranstaltungen allgemein bekannt geworden und hat Gelegenheit<lb/>
gegeben, die gemeinsame Linie Gewerkschaft &#8211; <name type="person" ref="#per__97346">Benya</name> und Partei &#8211; <name type="person" ref="#per__97668">Kreis<lb break="no"/>ky</name> herauszustreichen, aber auch gewisse differente Auffassungen<lb/>
dort in freundschaftlicher Weise zu diskutieren. Ich habe mich<lb/>
haupts&#228;chlich auf die Preissituation und auf die Indexerstellung mit<lb/>
mehreren Beispielen ausgestattet und sehr humorvoll vorgetragen,<lb/>
gest&#252;tzt, und auch allgemeine Zustimmung gefunden. <name type="person" ref="#per__97386">Czettel</name>, der<lb/>
Obmann der Wiener Metallarbeiter, war wie er sagte von meinem<lb/>
Vortrag und der Art der Darstellung begeistert. Dies ist sicher<lb break="no"/>lich stark &#252;bertrieben, aber mit Hilfe von ein paar Schm&#228;hs kann<lb/>
man auch trockene Materie ganz interessant vortragen.<lb/>
</p>
            <p xml:space="preserve">&#220;berrascht wurde ich, als mich der ORF anrief und mich ersuchte,<lb/>
ich sollte zu einer Diskussion mit <name type="person" ref="#per__97686">Lanner</name> unbedingt sofort kommen.<lb/>
Urspr&#252;nglich hatte f&#252;r diese Diskussion <name type="person" ref="#per__97488">Gratz</name> zugesagt, er h&#228;tte<lb/>
aber jetzt Terminschwierigkeiten. Ich habe <name type="person" ref="#per__97668">Kreisky</name> gefragt, ob er<lb/>
resp. sein Pressereferent <name type="person" ref="#per__114464">Kunz</name>, der mit war von einer solchen Dis<lb break="no"/>kussion etwas weiss, was aber beide verneinten. <name type="person" ref="#per__97668">Kreisky</name> war nat&#252;r<lb break="no"/>lich nur so wie ich der Meinung, man sollte <name type="person" ref="#per__97686">Lanner</name> unter keinen<lb/>
Umst&#228;nden allein lassen. Im Studio war ich dann nicht wenig &#252;ber<lb break="no"/>rascht, als sich herausstellte, dass es sich hier um eine<lb/>
<pb n="24-0207" facs="24_1975-02-18_0207.jpg"/>Kabarett-Sendung handelt, wo vorgesehen war, dass zuerst <name type="person" ref="#per__97647">Koren</name>,<lb/>
der aber dann <name type="person" ref="#per__97686">Lanner</name> schickte, <name type="person" ref="#per__112589">Zeillinger</name>, der schon seit eh und je<lb/>
vorgesehen war und <name type="person" ref="#per__97488">Gratz</name> in Wirklichkeit in zwei Minuten jeder einen<lb/>
Witz erz&#228;hlen sollte, wor&#252;ber die anderen nicht lachen sollen.<lb/>
Ich war mir sofort im Klaren, dass ich dabei nicht nur den k&#252;rzeren<lb/>
ziehen musste, sondern auch selbst wenn ich einen <name type="person" ref="#per__97917">Schleinzer</name>-Witz<lb/>
bringen w&#252;rde, nur <name type="person" ref="#per__97917">Schleinzer</name> aufwerte und den beiden anderen aber<lb/>
Gelegenheit gebe, &#252;ber <name type="person" ref="#per__97668">Kreisky</name> entsprechende Witze zu machen.<lb/>
Ich schlug deshalb sofort vor, es ist doch viel humorvoller,<lb/>
wenn wir die Rollen vertauschen. <name type="person" ref="#per__112589">Zeillinger</name> soll als Regierungs<lb break="no"/>partei die Regierung verteidigen, ich werde angreifen und zwar<lb/>
dass man zu wenig f&#252;r die Landwirtschaft tut und <name type="person" ref="#per__97686">Lanner</name> soll sich<lb/>
f&#252;r die Konsumenten und die st&#228;dtische Bev&#246;lkerung einsetzen. Als<lb/>
typisches Beispiel h&#228;tte ich den Zuckerpreis gew&#228;hlt. <name type="person" ref="#per__97686">Lanner</name> hat<lb/>
sofort abgelehnt und gemeint, er k&#246;nne in der kritischen Situation<lb/>
in der sich jetzt die Landwirtschaft mit der Durchsetzung dieses<lb/>
Zuckerpreises in ihren eigenen Reihen befindet, seinen Mitgliedern<lb/>
so etwas nicht zumuten. Wir einigten uns daher auf eine allgemeinere<lb/>
Diskussion. Vor uns war das Studio noch besetzt, weil der Hauptdarstel<lb break="no"/>ler von der Onedin-Linie, der Engl&#228;nder, der extra von London einge<lb break="no"/>flogen wurde, in einer Badewanne mit einem Schiff spielte w&#228;hrend<lb/>
drei M&#228;dchen sich entkleideten und dann zu ihm in die Badewanne<lb/>
stiegen, er sich aber nur f&#252;r das Schiff interessierte, heraus<lb break="no"/>stieg und verschwand. Diese Szene, die ungef&#228;hr dreimal so lang war<lb/>
wie unsere, kostete den Rundfunk leicht 100.000 S. Ich sagte deshalb<lb/>
dort vor allen, da sieht man, wie es zum Unterschied bei Politikern<lb/>
billig kommt, wenn man von denen einen Sketch will. Die machen sich<lb/>
ihre Drehbuch selbst, wirken nat&#252;rlich kostenlos mit und m&#252;ssen<lb/>
oft die Ideen auch bringen. Ob das St&#252;ck gut ankommt, weiss ich<lb/>
nicht. Als wir uns die MAZ dann anschauten und allgemein einen Riesen<lb break="no"/>beifall damit erreichten, meinte ich nur zum Schluss, das einzige<lb/>
Ergebnis werden drei Parteischiedsgerichte sein. Ich verstehe nur<lb/>
nicht, wenn man eine solche Sache anf&#228;ngt und <name type="person" ref="#per__114595">Dvorak</name>, der immerhin<lb/>
dort die Hauptrolle spielt und als sozialistischer Kabarettist sich<lb/>
immer wieder f&#252;r die Partei einsetzt, wie man ihn dann im letzten<lb/>
Moment so h&#228;ngen lassen kann. Andererseits d&#252;rfte sich in der Partei<lb/>
vom propagandistischen Standpunkt &#252;berhaupt niemand mit dem Problem<lb/>
besch&#228;ftigt haben, sonst k&#246;nnte man sich doch nicht auf eine solche<lb/>
Witzeerz&#228;hlerei einlassen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97646">KOPPE</name>: Wer koordiniert ist, wer ist daf&#252;r verantwortlich<lb/>
und wie soll man in Hinkunft dies besser machen?<lb/>
</p>
            <pb n="24-0208" facs="24_1975-02-18_0208.jpg"/>
            <p xml:space="preserve">In der Sektionsleitersitzung in der Landstrasse gibt es immer<lb/>
noch das Problem, dass unsere Genossen ungl&#228;ubig zur Kenntnis<lb/>
nehmen, wenn andere und nicht ich erkl&#228;ren, dass uns die umliegenden<lb/>
Staaten um unsere Wirtschafts- und Sozialpolitik beneiden. Ich bin<lb/>
daher nicht ganz sicher, ob unsere verschiedensten Bem&#252;hungen bei<lb/>
der Bev&#246;lkerung gut ankommen. Vielleicht geben wir uns hier einer<lb/>
Illusion hin. Sicher ist, dass jetzt die Arbeitslosigkeit ein<lb/>
gewisses Unruhe-Moment in die Wirtschaft bringt und damit auf<lb/>
der einen Seite zur Arbeitsmoral sicherlich beitr&#228;gt, auf der<lb/>
anderen Seite aber den Vorwurf der Regierung bringt, nicht genug f&#252;r<lb/>
die Vollbesch&#228;ftigung zu tun. Ein Vergleich mit den grossen Arbeits<lb break="no"/>losenziffern in Italien oder Deutschland oder sonst in Westeuropa<lb/>
hilft uns in dem Fall nur sehr beschr&#228;nkt. Wehe uns, gelingt es nicht<lb/>
bis zum Ankurbeln der deutschen Konjunktur, die ich Mitte des Jahres<lb/>
erwarte, die Vollbesch&#228;ftigung zu halten.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="24_0203_01" facs="24_1975-02-18_0203-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 18.2.1975</head>
         </div>
         <pb n="24_0208_01" facs="24_1975-02-18_0208-01.jpg"/>
         <pb n="24_0208_02" facs="24_1975-02-18_0208-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 152. Ministerratssitzung, 18.2.1975</head>
            <gap reason="sampling"/>
            <pb n="24_0208_03" facs="24_1975-02-18_0208-03.jpg"/>
         </div>
         <pb n="24_0208_04" facs="24_1975-02-18_0208-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
