<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19700423">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 23. April 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band01_1970-04-23</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-04-23">Donnerstag, 23. April 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-02-23">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-02-27" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-02-27" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band01/">
      <body>
         <pb n="01-0001" facs="01_1970-04-23_0001.jpg"/>
         <div type="entry"><!--Enth&#228;lt dieser Absatz eine Datumsangabe?-->
            <dateline>
               <date when="1970-04-23">Ich wollte nie ein Buch schreiben oder Aufzeichnungen machen,<lb/>
da ich erstens nicht einmal ordentlich Rechtschreiben kann -<lb/>
mein Stil ist sicherlich auch furchtbar - und zweitens,<lb/>
das alte chinesische Sprichtwort: Drei Dinge soll ein Mann<lb/>
tun - einen Sohn zeugen (habe 2) einen Baum pflanzen (mehrere)<lb/>
und ein Buch schreiben (wird sowieso keines), dann ist das<lb/>
Leben des Mannes erf&#252;llt (wozu lebt man dann noch ?).</date>
            </dateline>
            <p xml:space="preserve">Wenn ich mich dennoch entschliesse, jetzt anzufangen, so nicht<lb/>
weil jetzt der bedeutendste Abschnitt meines Lebens beginnt,<lb/>
sondern weil ich fr&#252;h (4.30 Uhr) nicht mehr schlafen kann.</p>
            <p xml:space="preserve">Die Ursache dieses Zustandes, der mir vollkommen neu ist, ist<lb/>
meine Berufung als Minister. Dies begann so:</p>
            <p xml:space="preserve">Die Sozialisten hatten am 1.III.1970 die relative Mehrheit<lb/>
im Parlament erreicht (von 74 auf 81 Mandate), die &#214;VP die<lb/>
absolute Mehrheit verloren (von 85 auf 79) die FP&#214; durch -<lb/>
wie sie sagt - Ungenauigkeit in der Stimmenausz&#228;hlung ihr<lb/>
6. Mandat verloren.</p>
            <p xml:space="preserve">Der Wahlkampf wurde verh&#228;ltnism&#228;ssig sachlich gef&#252;hrt. In<lb/>
unserem Bezirk Landstrasse hatte ich sogar einen ganz neuen<lb/>
Stil erprobt und auch Erfolg gehabt. Noch nie hatten die Sozi<lb/>
dort 50 % der Stimmen erhalten: "<rs type="person" ref="#per__97704">Lueger</rs> schau oba !" war mein<lb/>
einziger Ausruf als ich dieses Resultat h&#246;rte. <add>(Lueger war einst Landstra&#223;er Abgeordneter)</add></p>
            <p xml:space="preserve">Die Folge dieses Ergebnisses war, dass <rs type="person" ref="#per__97668">Kreisky</rs> mit der Regierungs<lb break="no"/>bildung beauftragt wurde. Die Verhandlungen zogen sich einige<lb/>
Wochen dahin. Der Bundespr&#228;sident wollte eine grosse Koalition<lb/>
<pb n="01-0002" facs="01_1970-04-23_0002.jpg"/>haben. W&#228;hrend der Verhandlungen wurde schon &#252;ber die<lb/>
Zusammensetzung des Kabinetts diskutiert und von meinen<lb/>
"Freunden" ich als Finanzminister ins Spiel gebracht. Die<lb/>
Anf&#252;hrungszeichen sind nicht ironisch gemeint. Sie sollen<lb/>
aber zeigen, dass - obwohl sie wirklich meine Freunde sind -<lb/>
in diesem Fall als solche nicht zu bezeichnen sind.</p>
            <p xml:space="preserve">Dieses Ministerium ist ein furchtbares: besonders bei der<lb/>
jetzigen Budgetsituation. Die Prognose des Wirtschaftsbeirates<lb/>
leitet auf 16 Mia Schilling Defizit f&#252;r l97l. Ausserdem ist<lb/>
eine Unzahl von Detailkenntnissen f&#252;r dieses Ressort notwendig,<lb/>
die in Wirklichkeit nur ein einziger Mann besitzt - den letzten<lb/>
Endes auch das Schicksal erreichte - n&#228;mlich <rs type="person" ref="#per__97311">Androsch</rs>.</p>
            <p xml:space="preserve">Ich machte mir deshalb wirklich grosse Sorgen, schlief schlecht<lb/>
und propagierte &#252;berall wo ich k&#246;nnte <rs type="person" ref="#per__97311">Androsch</rs>. <rs type="person" ref="#per__98053">Wanke</rs>, ein<lb/>
Freund in der Arbeiterkammer, war &#252;ber diese meine Vorgangsweise<lb/>
gar nicht gl&#252;cklich, da er unbedingt wollte, dass ich diesen<lb/>
Posten anstrebe<del>n sollte</del>. Der gute Mann ist um meine Karriere<lb/>
viel mehr besorgt als ich. Er &#252;bersch&#228;tzt mich haushoch, ist aber<lb/>
so lieb und fleissig, dass es mir schwerfiel, ihm in diesem<lb/>
Verlangen nicht nachzugeben. Ich hatte aber meinen Entschluss<lb/>
in dieser Sache gefasst und war davon nicht abzubringen.<lb/>
<rs type="person" ref="#per__97570">Hrdlitschka</rs>, der AK-Pr&#228;sident fragte mich auch, ob ich denn<lb/>
wirklich nicht in die Regierung wollte und war sicher<lb/>
pa&#223; erstaunt, als ich dies ganz entschieden ablehnte.</p>
            <p xml:space="preserve">Er hatte einmal - wie ich nun sp&#228;ter erfuhr - eine Aussprache<lb/>
mit <rs type="person" ref="#per__97668">Kreisky</rs>, wo er ihm meinen Standpunkt darlegte. Die Reaktion<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs>, so erz&#228;hlte er mir sp&#228;ter, war, dass er diesen<lb/>
<pb n="01-0003" facs="01_1970-04-23_0003.jpg"/>Standpunkt nicht akzeptieren k&#246;nnte und er w&#252;rde sehen,<lb/>
ob ich eine solche Berufung der Partei wirklich ablehnen<lb/>
w&#252;rde und d&#252;rf<del>t</del>e. Wie gesagt, <rs type="person" ref="#per__98053">Wanke</rs> dar&#252;ber sehr ungl&#252;cklich.<lb/>
Mein zweiter Freund in der Arbeiterkammer, <rs type="person" ref="#per__97646">Koppe</rs>, der die<lb/>
public relation macht, schon weniger traurig, da er sich von<lb/>
seiner Sicht auch grosse Sorgen &#228;hnlich den meinen machte.</p>
            <p xml:space="preserve">Da ich &#252;berzeugt war, dass in einer Koaltion kein anderes<lb/>
Wirtschaftsressort von uns verwaltet werden w&#252;rde, schied<lb/>
ich also aus der Liste <add>der Ministerkandidaten</add> aus.<lb/>
Ein weiterer sicherer Grund f&#252;r diese Annahme: Im Laufe der<lb/>
Regierungsverhandlungen sollte ein ad hoc gebildetes<lb/>
Steuerkomitee unter Vorsitz <rs type="person" ref="#per__97525">H&#228;users</rs> (Vizepr&#228;sident des<lb/>
Gewerkschaftsbundes) entsprechende Vorschl&#228;ge ausarbeiten.<lb/>
Mein Vorschlag, dies im kleinsten Rahmen zu halten (z.B.<lb/>
Erh&#246;hung des Werbekostenpauschales um l04.-S/monatlich)<lb/>
wurde von <rs type="person" ref="#per__97963"><sic>Slawik</sic></rs> abgelehnt. Er hat dann in weiterer Folge<lb/>
sein Programm - oder das der sozialistischen Teilnehmer des<lb/>
Vehandlungskomitees f&#252;r die Regierungsbildung - auch tat<lb break="no"/>s&#228;chlich durchgesetzt. Bei diesen Besprechungen war ich,<lb/>
in aller Freundschaft, aber ganz bestimmt mit <rs type="person" ref="#per__97963"><sic>Slawik</sic></rs> zusammen<lb break="no"/>gekracht, fiel die,Bemerkung, dass er f&#252;r <rs ref="#per__97311" type="person">Androsch</rs> als seinen<lb/>
Finanzministerkandidaten sei. Ich war dar&#252;ber sehr gl&#252;cklich.<lb/>
<rs ref="#per__97311" type="person">Androsch</rs> selbst, der mir versicherte, er w&#252;rde mich als<lb/>
Finanzminister sehr unterst&#252;tzen - was ich ihm absolut<lb/>
glaube (da er ein aufrichtiger junger (30 Jahre) Freund ist)<lb/>
hatte nur eine Angst, dass <rs type="person" ref="#per__98034">Veselsky</rs> diesen Posten, den dieser<lb/>
anstrebte, bekommen k&#246;nnte.</p>
            <pb n="01-0004" facs="01_1970-04-23_0004.jpg"/>
            <p xml:space="preserve">Ich selbst schied also, da <rs type="person" ref="#per__97963"><sic>Slawik</sic></rs> als Wiener Obmann einen m&#228;ch<lb break="no"/>tigen Einfluss hatte, zum Leidwesen <rs type="person" ref="#per__98053">Wankes</rs> aus der Regierungskombi<lb break="no"/>nation aus und war dar&#252;ber sehr erfreut.</p>
            <p xml:space="preserve">Meine Frau, die - ohne dass sie einen grossen Ehrgeiz h&#228;tte oder<lb/>
gar "Frau Minister" werden wollte - glaubte genauso wie <rs type="person" ref="#per__98053">Wanke</rs>,<lb/>
dass ich der richtige Finanzminister w&#228;re. Selbst mein Hinweis, dass<lb/>
ich dann durch Entfall meiner Bez&#252;ge und der Abgeordneten-Entsch&#228;di<lb break="no"/>gung weniger Geld bekommen w&#252;rde, konnte sie von ihren W&#252;nschen<lb/>
nicht abbringen.</p>
            <p xml:space="preserve">Die Regierungsverhandlungen mit der &#214;VP scheiterten und es wurde<lb/>
&#252;berraschend eine sozialistische Minderheitsregierung gebildet.<lb/>
Ich hatte mich in den letzten Jahren <del>insbesondere</del> <add>vor allem</add> mit den Agrar<lb break="no"/>fragen besch&#228;ftigt und man h&#228;tte angenommen, dass ich als "Acker<lb break="no"/>bauminister" in Diskussion des Parteipr&#228;sidiums gezogen w&#252;rde. Die<lb/>
<add>Koalitions-</add> Verhandlungen waren Montag mittag gescheitert, abends beschloss der<lb/>
Parteivorstand die von <rs type="person" ref="#per__97668">Kreisky</rs> mit dem Pr&#228;sidium beschlossene<lb/>
Liste einstimmig.</p>
            <p xml:space="preserve">So wurde ich Handelsminister. Ohne dass mich jemand gefragt hatte<lb/>
oder auch meine Stellung dazu bekannt war. H&#228;tte mich <add>nicht</add> um 22.00 Uhr<lb/>
<rs type="person" ref="#per__97570">Hrdlitschka</rs> <del>nicht</del> angerufen, dann h&#228;tte ich wahrscheinlich eine sehr<lb/>
dumme Antwort gegeben, als 2 Minuten sp&#228;ter ein Journalist f&#252;r den<lb/>
n&#228;chsten Tag ein Interview von mir verlangte.</p>
            <p xml:space="preserve">Nachdem nun aber die Entscheidung gefallen war, hatte ich zwar<lb/>
immer noch einen schlechten Schlaf, aber als meine Frau jetzt<lb/>
die bange Frage stellte, wie es gehen w&#252;rde, hatte ich geantwortet,<lb/>
<pb n="01-0005" facs="01_1970-04-23_0005.jpg"/>dass diese Frage bis gestern noch einen Sinn hatte, heute aber<lb/>
f&#252;r mich nicht mehr existiert.</p>
            <p xml:space="preserve">In der Arbeiterkammer rief ich sofort <rs type="person" ref="#per__98053">Wanke</rs> und <rs type="person" ref="#per__97646">Koppe</rs>, erkl&#228;rte<lb/>
ihnen, jetzt gibt es nichts mehr zu &#228;ndern, wir mussten in diese<lb/>
Schlangengrube. Warum ich diesen Ausdruck gebrauche ist<add> darauf zur&#252;ckzuf&#252;hren, da&#223;</add>, wie neben<lb break="no"/>bei <del>f&#252;r viele</del> <add>auch</add> andere Ministerkollegen, die ein Ressort bekommen,<lb/>
das <add>seit 1945</add> von der &#214;VP <del>seit 1945</del> verwaltet wurde, <add>es in diesem Ministerium</add> keine Gesinnungsfreunde<lb/>
gibt. Vielleicht ist dies aber gar nicht so schlecht.</p>
            <p xml:space="preserve">F&#252;r mich stand fest, dass ich nun ein Ministerb&#252;ro aufbauen werde<lb/>
mit Dr. <rs type="person" ref="#per__98053">Wanke</rs> kam mit dem Vorschlag, dass wir wahrscheinlich das ganze B&#252;ro<lb/>
bis zu den Amtesgehilfen neu bestellen m&#252;ssten. Dieser Vorschlag<lb/>
sollte nach einigen Staub aufwirbeln.</p>
            <p xml:space="preserve">Dienstag war die Vereidigung und Mittwoch l5.00 Uhr Amts&#252;bernahme.</p>
            <p xml:space="preserve">Vor der Vereidigung fand die erste Regierungsbesprechung in der<lb/>
SP-Zentrale statt, die aber nur in einer Unterweisung von <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
&#252;ber die Gepflogenheiten<del>,</del> <add>in</add> finanziellen Fragen bestand. Da wir<lb/>
nur 1/3 des Monates im Amt waren, den Ministergehalt aber f&#252;r das<lb/>
ganze Monat bekommen, beschlossen wir, einen Teil sozialen Zwecken<lb/>
zu spenden. Mein Versuch, auf meine Dienstautos - jedem Minister<lb/>
stehen zwei zu -, zu verzichten, findet nicht die Zustimmung. <rs ref="#per__97311" type="person">Androsch</rs><lb/>
meint, der Vorschlag bringt nichts.</p>
            <pb n="01-0006" facs="01_1970-04-23_0006.jpg"/>
            <p xml:space="preserve">Als mich <rs type="person" ref="#per__97668">Kreisky</rs> Montag 23.30 telefonisch verlangte, mit den<lb/>
Worten: "Du pa&#223; auf, du derfst net glauben, dass d' nur den<lb/>
Handelsminister sp&#252;l'n wirst" hatte ich ihm zwar nicht einmal<lb/>
f&#252;r die Berufung gedankt, daf&#252;r aber gleich mitgeteilt, dass ich<lb/>
weder einen Frack, Smoking, Stresemann oder Cut besitze, noch<lb/>
gedenke, mit einen beizulegen. Er m&#252;sse also zur Kenntnis nehmen,<lb/>
dass ich gegen das Protokolll nur im dunklen Anzug kommen w&#252;rde.<lb/>
"Kumm wiast willst, nur g'schneuzt und kampelt".</p>
            <p xml:space="preserve">So geschah es, dass die neue Bundesregierung, wie manche Zeitung<lb/>
schrieb, protokollwidrig beim Bundespr&#228;sidenten - der sicher keinen<lb/>
Wert darauf legte - zur Vereidigung erschien. <rs type="person" ref="#per__98003">Taus</rs> war <add>seinerzeit</add> bei der<lb/>
Vereidigung der &#214;VP-Regierung im schwarzen Anzug erschienen,<lb/>
<add>und</add> wurde - wie bekannt - <add>deshalb</add> sehr angegriffen. Der von mir so sehr ge<lb break="no"/>w&#252;nschte Durchbruch war gelungen.</p>
            <p xml:space="preserve">Ich habe grosse Hoffnung, dass <del>es</del> <add>dieses</add> nun auch im Ministerium gelingt.</p>
            <p xml:space="preserve">Der erste offizielle Ministerrat anschliessend nach der Vereidi<lb break="no"/>gung ist sehr kurz. Sektionschef <rs type="person" ref="#per__97601">Jiresch</rs> teilt nun die Auto<lb break="no"/>nummern zu, l&#228;sst sich dies aber gleich best&#228;tigen und erz&#228;hlt<lb/>
nun, dass dies deshalb notwendig sei, da fr&#252;her grosser Streit<lb/>
und Transaktionen folgten. Mir v&#246;llig unverst&#228;ndlich!</p>
            <p xml:space="preserve">Mittwoch 1/2 3 Uhr treffe ich mit <rs type="person" ref="#per__98053">Wanke</rs> und <rs type="person" ref="#per__97646">Koppe</rs> im Ministerium<lb/>
ein. Der Portier will mich zum Aufzug begleiten. Ich danke sehr<lb/>
h&#246;flich auf wienerische Art und sage, Wir gehen lieber zu Fuss.<lb/>
Mitterer bittet mich in sein Zimmer - die &#252;bliche Tier-T&#252;r-Qu&#228;lerei<lb/>
wer zuerst gehen soll - und erkl&#228;rt mit, dass nichs besonderes<lb/>
vorliegt.</p>
            <pb n="01-0007" facs="01_1970-04-23_0007.jpg"/>
            <p xml:space="preserve">Die Amts&#252;bernahme war f&#252;r l5.00 Uhr am Stubenring vorgesehen.<lb/>
Minister <rs type="person" ref="#per__97749">Mitterer</rs> ersuchte mich, einige Minuten fr&#252;her zu einer<lb/>
pers&#246;nlichen Aussprache zu ihm zu kommen. Er empfing mich sehr<lb/>
freundlich und erkl&#228;rte mir, dass das Haus vollkommen in Ordnung<lb/>
&#252;bergeben werde.<lb/>
1. er h&#228;tte keinen Personalfall laufen, d.h. es sei kein Diszi<lb break="no"/>plinarfall oder sonstiges Untersuchungsverfahren anh&#228;ngig.</p>
            <p xml:space="preserve">2. Er h&#228;tte keinewegs die Budgetmittel ausgesch&#246;pft, sondern<lb/>
seien jeweils von jedem Posten der aliquote Teil verwendet<lb/>
worden.</p>
            <p xml:space="preserve">3. Es sei kein einziger Akt unerledigt, es g&#228;be also - wie er sich<lb/>
ausdr&#252;ckte - keinen toten Hund. Allerdings sei bei der B&#220;RGES<lb break="no"/>-Kreditaktion ein Missgeschick passiert. Es seien nicht gen&#252;gend<lb/>
Mittel vorhanden und die B&#220;RGES m&#252;sste deshalb ihre T&#228;tigkeit<lb/>
einstellen. Im Detail w&#252;rde ich aber durch den entsprechenden<lb/>
Sektionschef ja sicher noch informiert werden. Als Minister<lb/>
sei ich auch gleichzeitig Vorsitzender der Fremdenverkehrs<lb break="no"/>werbung und er h&#228;tte deshalb ein Rationalisierungsgutachten von der<lb/>
Firma Ratio machen lassen, das er mit gleichzeitig &#252;bergeben<lb/>
wollte. Weiters &#252;bergab er mir eine Mappe von IBM, worum es sich<lb/>
sich handelte, hat er sich nicht ausgedr&#252;ckt. Wie sich sp&#228;ter<lb/>
herausstellte, war es nichts anderes als ein von IBM f&#252;r Diktier<lb break="no"/>methoden und Organisationsfragen ausgearbeiteter Prospekt.</p>
            <p xml:space="preserve">Als scheinbar wichtigste handlung &#252;bergab er mir noch zwei Schl&#252;s<lb break="no"/>sel auf einem Bund, die die M&#246;glichkeit geben, den Ministeraufzug<lb/>
zu ben&#252;tzen. Sp&#228;ter sollte ich noch erfahren, dass das eine der<lb/>
wichtigsten Statussymbole im Ministerium ist, wer <add>&#252;berhaupt</add> einen <del>solchen</del><lb/>
<pb n="01-0008" facs="01_1970-04-23_0008.jpg"/>Schl&#252;ssel hat, um den Ministeraufzug mitben&#252;tzen zu k&#246;nnen.<lb/>
Als mir sp&#228;ter am Abend ein Amtsgehilfe behilflich sein wollte<lb/>
und ich den Aufzug nicht gleich zum Stoppen bringen konnte - der<lb/>
Ministerschl&#252;ssel erm&#246;glicht n&#228;mlich, den Aufzug jederzeit in<lb/>
jeder Lage zu stoppen und <del>scheinbar</del> an den richtigen Stock heranzu<lb break="no"/>f&#252;hren - da sagte ich, ich gehe doch lieber zu Fuss. Der Amts<lb break="no"/>gehilfe war dar&#252;ber furchtbar erstaunt und sagte, er habe diesen<lb/>
Schl&#252;ssel noch niemals in seiner Hand gehabt.</p>
            <p xml:space="preserve">Ich erwiderte Minister <rs type="person" ref="#per__97749">Mitterer</rs>, dass ich ihm f&#252;r die Einf&#252;hrung<lb/>
danke und erkl&#228;rte ihm gleichzeitig, dass ich dem Sekretariat<lb/>
selbstverst&#228;ndlich die M&#246;glichkeit geben werde, <del>dass</del> - wenn sie<lb/>
nicht mit mir zusammenarbeiten k&#246;nnen oder wollen - in irgend<lb break="no"/>einer Abteilung, die sie sich w&#228;hlen k&#246;nnten, ihre T&#228;tigkeit<lb/>
aufzunehmen. Und ich habe ihm gleichzeitig vorgeschlagen, jetzt<lb/>
im Ministerb&#252;ro <add>einen</add> diesbez&#252;glich <add>Rund</add><del>Durch</del>gang zu machen. Als ich dies<lb/>
den Sekret&#228;ren und den vier Sekret&#228;rinnen mitteilte, es wird im<lb/>
Ministerb&#252;ro scheinbar neuer Schichtdienst gemacht, da sagten sie<lb/>
nichts andere wie: Danke Herr Minister. Zuletzt meldete sich<lb/>
noch ein Kriminalbeamter bei mir und meldete mir, da&#223; er zu<lb/>
meiner pers&#246;nlichen Verf&#252;gung und zu meinem pers&#246;nlichen Schutz<lb/>
abkommandiert sei. Ich dankte ihm vielmals, sagte aber, da&#223; ich<lb/>
keinerlei Verwendung <del>h&#228;tte</del> f&#252;r ihn <add>h&#228;tte</add>. Es stehe ihm frei, sich im<lb/>
Hause irgendeine Besch&#228;ftigung zu suchen. Er w&#252;rde dann zu seiner<lb/>
Einheit wieder einr&#252;cken, stellte er <del>scheinbar</del> betr&#252;bt fest. Krimi<lb break="no"/>nalbeamte sollten vor l&#228;ngerer Zeit bereits auf Vorschlag <rs type="person" ref="#per__97634">Klaus</rs> zwecks<lb/>
<pb n="01-0009" facs="01_1970-04-23_0009.jpg"/>Einsparung von den Ministern abgegeben werden. <rs type="person" ref="#per__97749">Mitterer</rs> soll<lb/>
aber damals diesem Vorschlag f&#252;r sein Ressort nicht zugestimmt<lb/>
haben, da er auf dem Standpunkt stand, <rs type="person" ref="#per__97749">Mitterer</rs> sollte zuerst in<lb/>
seinem B&#252;ro entsprechende Einsparungen durchf&#252;hren. Bevor mir<lb/>
die gesamte Beamtenschaft vorgestellt wurde, dies sollte im<lb/>
festlichen Sitzungssaal erfolgen, wurden mir die einzelnen Sek<lb break="no"/>tionsleiter in meinem B&#252;ro vorgef&#252;hrt. Ich meinerseits bestand<lb/>
darauf, dass bei dieser Vorstellung auch Dr. <rs type="person" ref="#per__98053">Wanke</rs> und Dr. <rs type="person" ref="#per__97646">Koppe</rs><lb/>
anwesend waren. Zwei Sektionsleiter von den 5 Sektionen waren<lb/>
mir bekannt. Anschlie&#223;end begaben wir uns in den Festsaal, wo<lb/>
Mitterer die Abschiedsrede hielt. <rs type="person" ref="#per__97646">Koppe</rs> behauptete, <del>es ist</del> <add>sie sei</add> sehr<lb/>
unfair gewesen, da sie ausschlie&#223;lich die Verdienste, die er<lb/>
sich erworben hatte <del>unter seiner F&#252;hrung</del> herausgestrichen hat,<lb/>
ab nun aber etwa Neues geschehen konnte. Ich teile <del>diese</del> <add><rs type="person" ref="#per__97646">Koppes</rs></add> Meinung<lb/>
nicht.</p>
            <p xml:space="preserve">Wie ich durch ein deutliches Zeichen zu erkennen gab, da&#223; sich<lb/>
<rs type="person" ref="#per__97646">Koppe</rs> und <rs type="person" ref="#per__98053">Wanke</rs> unbedingt neben mich stellen sollten, haben sich<lb/>
die Sektionschefs dann auch neben <rs type="person" ref="#per__97749">Mitterer</rs> und mich stellen m&#252;ssen.<lb/>
Ich glaube, dies war ein sehr deutliches Zeichen, da&#223; ich mit<lb/>
meinen Mitarbeitern engstens zusammenarbeiten werde, und dar&#252;ber<lb/>
hinaus noch ein Statussymbol f&#252;r sie, da&#223; sie gleichwertig<lb/>
im Sektionschefrang zumindest von mir behandelt werden. Wie es<lb/>
ihnen ergehen wird, wird sich wahrscheinlich in weiterer Folge<lb/>
herausstellen. Als mir dann die Beamten des Hauses einzeln vorge<lb break="no"/>stellt wurden, wurde eine ganz <del>neue</del> <add>genaue</add> Abstufung vorgenommen. Das<lb/>
System blieb mir vollkommen unerkl&#228;rlich. Aber wie ich sp&#228;ter<lb/>
erfuhr, war es von gewissen Rangh&#246;hen abh&#228;ngig. Da ich mir sowieso<lb/>
<pb n="01-0010" facs="01_1970-04-23_0010.jpg"/>vorgenommen hatte, das ganze Haus zu besuchen, machte ich mir<lb/>
vorerst keine Gedanken &#252;ber diese Vorgangsweise, allerdings kurz<lb/>
darauf &#228;rgerte ich mich sehr. Als wir - <rs type="person" ref="#per__97646">Koppe</rs>, <rs type="person" ref="#per__98053">Wanke</rs> und ich -<lb/>
nach diesem Zeremoniell wieder allein in meinem Zimmer sassen,<lb/>
waren wir &#252;ber diese Art des hierarischen Apparates sehr ersch&#252;ttert.<lb/>
Als erste T&#228;tigkeit hatte ich mir vorgenommen, den Pr&#228;sidenten<lb/>
<rs type="person" ref="#per__97893">Sallinger</rs> der Bundeskammer anzurufen und um eine Aussprache zu er<lb break="no"/>suchen. Auf meinem Telefonapparat war <del>ein</del> <add>der</add> Name <rs type="person" ref="#per__97893">Sallinger</rs> mit einem<lb/>
Druckknopf, d.h. ich hatte eine direkte Leitung zu ihm. Als ich diese<lb/>
bet&#228;tigen wollte, sagte mir der Sekret&#228;r, da&#223; sie stillgelegt sei.<lb/>
Ich lie&#223;e mich deshalb ganz normal mit ihm verbinden. Er war sehr<lb/>
erfreut, da&#223; ich ihn gleich anrufe und sagte, er wolle selbst zu<lb/>
mir kommen. Dies lehnte ich ab und vereinbarte f&#252;r den n&#228;chsten<lb/>
Tag Fr&#252;h die erste Aussprache, wobei ich mir vorstellte, da&#223; ich<lb/>
ihm dort entsprechende Vorschl&#228;ge &#252;ber die zuk&#252;nftige Zumsammen<lb break="no"/>arbeit unterbreiten w&#252;rde. Am sp&#228;teren Abend wurden wir noch vom<lb/>
Kurier angerufen, der mir mitteilte, da&#223; alle anderen Minister<lb/>
erkl&#228;rt h&#228;tten, sie w&#252;rden selbstverst&#228;ndlich alles unver&#228;ndert<lb/>
lassen und nur ich die Sekret&#228;re und das ganze Sekretariat rausge<lb break="no"/>feuert h&#228;tte. Ich stellte sofort richtig, dass ich ausschliesslich den<lb/>
Kolleginnen und Kollegen die M&#246;glichkeit gegeben h&#228;tte, da&#223; <add>ich</add> - wenn<lb/>
sie <del>es</del> sich <add>ver</add>&#228;ndern wollte<add>n</add> - <del>ich</del> sie unterst&#252;tzen w&#252;rde. Ich versamnelte<lb/>
das restliche Sekretariat und erkl&#228;rte den Grund meines Verhalten.<lb/>
Ich wusste, da&#223; - wenn Minister irgendwas im B&#252;ro &#228;ndern wollen,<lb/>
sie dem Pr&#228;sidialisten einen entsprechenden Wink geben. Dieser ver<lb break="no"/>setzt dann den Betreffenden und wenn er ein gro&#223;es Pech hat, kommt<lb/>
<pb n="01-0011" facs="01_1970-04-23_0011.jpg"/>er in eine Abteilung, die auf ihn nicht gut zu sprechen ist,<lb/>
weil er z.B. oft im Auftrag des Ministers einige Vorsprachen<lb/>
dieser Abteilung nicht zugelassen hat und die jetzt entsprechend<lb/>
Wut auf den Sekret&#228;r oder die Sekret&#228;rin haben. Dies wollte<lb/>
ich unbedingt verhindern und deshalb h&#228;tte ich ihnen freigestellt,<lb/>
wenn sie weggehen wollten, dann sollten sie sich die Abteilung<lb/>
aussuchen, wo sie in Zukunft weiterarbeiten wollten. F&#252;r die Auf<lb break="no"/>kl&#228;rung waren sie sehr dankbar und Koppe sagte, dies war die<lb/>
erste Charme-Offensive, die im B&#252;ro eingeschlagen hatte.</p>
            <p xml:space="preserve">Knapp vor 9.00 Uhr begab ich mich in die Bundeshandelskammer<lb/>
und begegnete auf der Strasse Generalsekret&#228;r <rs type="person" ref="#per__97769">Mussil</rs>, der zu<lb/>
einer Sitzung gehen wollte. Ich arretierte ihn im wahrsten Sinne<lb/>
des Wortes und ersuchte, er solle - wenn er schon nicht gleich<lb/>
von Anfang an dabei ist - zuerst in seinem B&#252;ro warten. Pr&#228;sident<lb/>
Sallinger empfing mich, war sehr erfreut, da&#223; ich zu ihm kam und<lb/>
erkl&#228;rte mir, dass er mich &#252;berall unterst&#252;tzen w&#252;rde, da er an<lb/>
einem guten, da er an einem guten Einvernehmen, das wir seit<lb/>
Jahrzehnten mit der Bundeskammer pflegen, d.h. ich pers&#246;nlich<lb/>
pflege, unbedingt aufrecht erhalten will. Er hatte auch noch<lb/>
die Absicht, den Kollegen <rs type="person" ref="#per__97602">Jodlbauer</rs> vom Freien Wirtschafts<lb break="no"/>verband und mich zu ihm zu laden, wenn ich zustimmen w&#252;rde.<lb/>
Ich erkl&#228;rte selbstverst&#228;ndlich, dass es f&#252;r mich eine grosse<lb/>
Ehre und Auszeichnung w&#228;re.</p>
            <p xml:space="preserve">Anschliessend wurde Generalsekret&#228;r Dr. <rs type="person" ref="#per__97769">Mussil</rs> zur Besprechung<lb/>
berufen. Ich selbst erw&#228;hnte als erstes, dass ich verstehen k&#246;nnte,<lb/>
dass es f&#252;r alle ein gewisser Schock sei, dass nun<lb/>
<pb n="01-0012" facs="01_1970-04-23_0012.jpg"/>ein Gewerkschaftsvertreter die Interessen der Industrie,<lb/>
des Gewerbe und des Handels vertreten w&#252;rde. Indirekt be<lb break="no"/>hauptete ich, in einer Form eines Bonmots, sie seien selbst<lb/>
daran schuld, denn sie h&#228;tten ja das letzte Mal vor der Regierungs<lb break="no"/>bildung, bevor die Verhandlungen abgebrochen wurden, erkl&#228;rt,<lb/>
dass sie sicher annehmen, dass ich ein Ministerium bekommen<lb/>
w&#252;rde. Ich hatte damals wirklich keine Ahnung und Absicht und<lb/>
habe deshalb gefragt, was sie mir denn zuschanzen w&#252;rden.<lb/>
Das Finanzministerium sagten sie, sei ein Himmelfahrtkommando,<lb/>
sie w&#252;rden mir am liebsten das Handelsministerium &#252;bertragen.<lb/>
Ich versicherte ihnen, dass ich diesen Wunsch jetzt ihnen auch<lb/>
tats&#228;chlich erf&#252;llt h&#228;tte, obwohl ich - wie gesagt - ja nicht<lb/>
einmal gefragt wurde, sondern jetzt eben vor dieser Aufgabe stehe.<lb/>
Um meine loyale Zusammenarbeit beweisen zu k&#246;nnen, schlug ich<lb/>
vor:</p>
            <p xml:space="preserve">l. Die direkte Leitung zwischen dem Handelsministerium und<lb/>
der Bundeskammer, d.h. zwischen dem Zimmer des Pr&#228;sidenten<lb/>
<rs type="person" ref="#per__97893">Sallinger</rs> und meinem Zimmer sofort wieder zu er&#246;ffnen.</p>
            <p xml:space="preserve">2. Sollten wir vor allem beraten, welche Person von mir mit<lb/>
dem Material, das in meinem Hause erarbeitet wird, und dem<lb/>
Ministerrat zugeleitet wird, in der Handelskammer zu verst&#228;n<lb break="no"/>digen w&#228;re. Pr&#228;sident <rs type="person" ref="#per__97893">Sallinger</rs> erkl&#228;rte, da&#223; sowohl er aus<lb/>
auch Gen.Sekr. <rs type="person" ref="#per__97769">Mussil</rs> sich f&#252;r diese Arbeit bereithalten<lb/>
und ich vereinbarte, diesen Weg mit ihnen in Zukunft zu beschrei<lb break="no"/>ten.</p>
            <pb n="01-0013" facs="01_1970-04-23_0013.jpg"/>
            <p xml:space="preserve">Wir vereinbarten weiters, dass es notwendig ist, in der<lb/>
Gewerberechtsnovelle einen vern&#252;nftigen Vorschlag zu erarbeiten,<lb/>
wo<add>bei</add> die Bundeskammer gr&#246;ssten Wert darauf legt, dass die Diskrimi<lb break="no"/>nierung der Gewerbebetriebe durch die landwirtschaftlichen Genos<lb break="no"/>senschaften verschwindet, die bisher in der alten Gewerbeordnung<lb/>
nicht ausger&#228;umt <del>wurden</del>, sondern in der Novelle, die von der &#214;VP-<lb/>
Regierung im Ministerrat eingebracht und letzten Ende beschlossen<lb/>
wurde, nur noch verst&#228;rkt wurde. Die Bundeskammer wird <add>mir</add> einen dies<lb break="no"/>bez&#252;glichen Vorschlag <del>mir</del> in k&#252;rzester Zeit erstatten, den ich dann<lb/>
zur Grundlage von Besprechungen mit den Interessenvertretungen<lb/>
machen w&#252;rde. Ich selbst erkl&#228;rte ja, dass ich nach der Bundes<lb break="no"/>kammer noch mit der lndustriellenverenigung aber auch mit der<lb/>
Pr&#228;sidentenkonferenz und selbstverst&#228;ndlich ganz offiziell mit<lb/>
der Arbeiterkammer und dem &#214;sterreichischen Gewerkschaftsbund Ver<lb break="no"/>bindungen aufnehmen werde.</p>
            <p xml:space="preserve">Ein weiterer Punkt war die Frage der Schwerpunktbildung inner<lb break="no"/>halb der gewerblichen F&#246;rderungspolitil. Da die B&#220;RGES in einen<lb/>
finanziellen Engpass kam, entstand die Frage, wie wir diesen<lb/>
<del>ausr&#228;umen</del> <add>beseitigen</add> k&#246;nnen. Da das bisherige Windhundsystem von uns nicht<lb/>
akzeptiert wird, schlug ich der Bundeskammer vor, einen Priori<lb break="no"/>t&#228;tenkatalog zu erstellen, damit ich mit ihnen gemeinsam dann<lb/>
eine wirklich konzentrische und zweckm&#228;ssige F&#246;rderung der gewerb<lb break="no"/>lichen und Industriebetriebe erreichen k&#246;nnte.</p>
            <pb n="01-0014" facs="01_1970-04-23_0014.jpg"/>
            <p xml:space="preserve">Eine Aussprache bei Bundeskanzler <rs type="person" ref="#per__97668">Kreisky</rs> um die Mittagszeit,<lb/>
wo ich ihm <del>die</del> <add>mein bisheriges</add> Vorgehen berichtet, fand seine 100%ige Zustimmung<lb/>
und <add>er</add> erkl&#228;rte, dass dies der einzige Weg ist, um im Handelsministerium<lb/>
zu einigermassen ert&#228;gliche Verh&#228;ltnissen und vielleicht zu Er<lb break="no"/>folgen f&#252;r die sozialistische Partei zu kommen. Bei dieser Gelegen<lb break="no"/>heit teilt ich dem Bundeskanzler gleichzeitig mit, dass Pr&#228;sident<lb/>
<rs type="person" ref="#per__98043">Waldbrunner</rs> <add>im Hinblick auf die Kompetenzregelungen</add> seine Meinung nicht teilt, d.h. dass wir in der ersten<lb/>
Regierungsperiode sofort mit einem Kompetenzgesetz ins Parlament<lb/>
kommen sollen. Nach Auffassung von <rs type="person" ref="#per__98043">Waldbrunner</rs> sollten wir dies<lb/>
im Herbst zur&#252;ckstellen. <rs type="person" ref="#per__97668">Kreisky</rs> erkl&#228;rte dagegen, er w&#252;rde<lb/>
auf dem seinerzeitigen Kompetenzentwurf, den <rs type="person" ref="#per__97634">Klaus</rs> in der Regierung<lb/>
nicht einmal durchbrachte, bestehen und er verlangte, dass die<lb/>
Regierungspartei sich hinter diesen Regierungsentwurf stellen sollte.<lb/>
Ich hatte vorher Gelegenheit, Sekt. Chef. <rs type="person" ref="#per__97700">Loebenstein</rs> den Verfasser<lb/>
dieses Entwurfes zu fragen, ob er ihn pers&#246;nlich entworfrn h&#228;tte, was<lb/>
dieser bejahte.</p>
            <p xml:space="preserve">Bei der nachmitt&#228;gigen Regierungssitzung &#252;ber die Vorbereitung <del>des Regierungsprogrammes</del> <add>der Regierungserkl&#228;rung</add> wurde folgendes beschlossen:</p>
            <p xml:space="preserve">1. Als Grundlage dient der bereits akkordierte Text der zwischen<lb/>
den Verhandlungskomitees der &#214;VP und SP&#214; bei der Regierungs<lb break="no"/>bildung als Grundlage diente.</p>
            <p xml:space="preserve">2. <rs type="person" ref="#per__97668">Kreisky</rs> wird noch einige &#196;nderungen vornehmen, allerdings<lb/>
materiell nichts daran &#228;ndern, <del>soweit</del> <add>wobei</add> die Kapiteln, die<lb/>
mich betreffen, d.s. Wirtschaftspolitik, bereits als akkordiert<lb/>
vorliegen. Es gelang mir nur, den seinerzeitigen Wunsch der<lb/>
<pb n="01-0015" facs="01_1970-04-23_0015.jpg"/>bereits allseits akkordiert war, von der Ausbau der &#214;IAG <add>als</add><lb/>
branchem&#228;ssigen Hol-ding Abstand zu nehmen. d.h. es wird<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> eine andere Wortformulierung finden.</p>
            <p xml:space="preserve">Weiters wird in diesem Papier noch vom Konsumentenschutz einiges<lb/>
aufgenommen werden. Nach unserer Vorstellung soll der Konsumenten<lb break="no"/>schutz geteilt werden. Der gesundheitliche Teil geh&#246;rt ins Sozial<lb break="no"/>ministerium, der Geldb&#246;rselteil geh&#246;rt ins Handelsministerium.</p>
            <p xml:space="preserve">Im Vorschlag des Bautenministeriums gelang es mir, die Ziffer<lb/>
pro Jahr 100.000 Wohnungen, die im &#252;berschaubaren Zeitaum ge<lb break="no"/>baut werden sollten, herauszubekommen. Ich halte es f&#252;r unm&#246;g<lb break="no"/>lich, wenn derzeit 55.000 Wohnungen pro Jahr gebaut werden, dass<lb/>
wir in &#252;berschaubarem Zeitraum - worunter die Bev&#246;lkerung 2 -<lb/>
3 Jahre verstehen w&#252;rde, &#252;berhaupt 100.000 Wohnungen bauen k&#246;nnen. I<lb/>
Ich erkl&#228;rte dort auch, dass nach Mitteilungen, die ich erhalten hatte<lb/>
sowohl die Gewerkschaft als auch andere Stellen diese Ziffern &#252;ber<lb break="no"/>sch&#228;tzten und deshalb nicht in das Programm aufgenommen werden sol<lb break="no"/>len.</p>
            <p xml:space="preserve">Beim Marktordnungsegesetzvorschlag des Landwirtschaftsministers -<lb/>
dieses sollte vorerst auf ein Jahr verl&#228;ngert werden - wird eben<lb break="no"/>falls diese Jahresgrenze herausgenommen, um der sozialistischen<lb/>
Partei Bewegungsfreiheit zu geben und um ihre Entw&#252;rfe insbe<lb break="no"/>sondere das Budget im Herbst <del>durchbringen zu k&#246;nnen</del> in Form<lb/>
einer Koppelung mit den Marktordnungsgesetzen <add>durchbringen zu k&#246;nnen</add>.</p>
            <pb n="01-0016" facs="01_1970-04-23_0016.jpg"/>
            <p xml:space="preserve">Freitag, den 24. April 1970, hatte ich eine Besprechung der<lb/>
B&#220;RGES mit dem ehemaligen Finanzminister <rs type="person" ref="#per__97649">Korinek</rs>. Er erkl&#228;rte<lb/>
bei sein&#233;m Eintritt, dass er sich ganz besonders freue, dass<lb/>
ich zu diesem Ressort von den Sozialisten berufen wurde. Obwohl<lb/>
er eigentlich erwartet h&#228;tte, dass ein Pr&#228;sident des Freien<lb/>
Wirtschaftsverbandes, z.B. <rs type="person" ref="#per__97656">Konstroun</rs>, dieses Ressort &#252;ber<lb break="no"/>tragen bekommen h&#228;tte, sagte mir aber gleichzeitig zu, dass er<lb/>
mich in jeder Beziehung unters&#252;tzen werde. Allerdings meinte<lb/>
er, dass der seinerzeitige Bundeskanzler <rs type="person" ref="#per__97852">Raab</rs>, der - wie er<lb/>
behauptete, mich sehr gut leiden konnte, er hatte ja immer<lb/>
wieder erkl&#228;rt, was kost' der Ziffernspion, den kauf i ma f&#252;r die<lb/>
Bundeskammer, sich im Grab umdrehen w&#252;rde, wenn er erleben m&#252;sste,<lb/>
dass ein Arbeitnehmervertreter, ein Gewerkschaftsf&#252;hrer dieses<lb/>
Ressort derzeit verwaltet. <rs type="person" ref="#per__97649">Korinek</rs> schilderte dann die Situation<lb/>
der B&#220;RGES. Insgesamt w&#252;rde B&#220;RGES 45 Mill. S f&#252;r 1970 als<lb/>
Zinsenzuschuss ben&#246;tigen, hat f&#252;r die halbj&#228;hrige Verrechnung,<lb/>
die vorgesehen ist, erst 19 Mio f&#252;r die erste H&#228;lfte erhalten.<lb/>
Min.Rat <rs type="person">Wohlgemuth</rs> hat ihm mit 20.4. also noch zur Zeit<lb/>
<rs type="person" ref="#per__97749">Mitterer</rs> mitgeteilt, dass keine weiteren Bewilligungen gegeben<lb/>
werden k&#246;nnen, da keine finanzielle Deckung vorhanden ist.<lb/>
Bei der Budgeterstellung f&#252;r das Ressort f&#252;r das Jahr l970 im Budget wurde<lb/>
<pb n="01-0017" facs="01_1970-04-23_0017.jpg"/>Vorstandsitzung in der Arbeiterkammer am 25.4.l970</p>
            <p xml:space="preserve">Bei der Fraktion hatte ich Gelegenheit, &#252;ber die Situation<lb/>
im Ministerium zu berichten. &#220;bereinstimmend wurde festgestellt,<lb/>
dass nicht nur mir sondern allen sozialistischen Regierungsmit<lb break="no"/>gliedern von der Kammer jedwede Unterst&#252;tzung zu gew&#228;hren ist.<lb/>
Das heisst, f&#252;r alle Personen, die von einem Minister angefordert<lb/>
werden, sind unter allen Umst&#228;nden gegen Karenz der Geb&#252;hren<lb/>
freizustellen, damit nicht irgendwo der Eindruck entstehen<lb/>
k&#246;nnte, dass nicht alles getan wird, um unsere Genossen in<lb/>
der Reigerung zu unterst&#252;tzen.</p>
            <p xml:space="preserve">Koll. <rs type="person" ref="#per__98063"><sic>Weissenberg</sic></rs> erinnerte bei dieser Gelegenheit auf die un<lb break="no"/>g&#252;nstige Situation im Handelsministerium. F&#252;r sozialpolitische<lb/>
Fragen ist dort Frau Min.Rat <rs type="person"><sic>Karmine</sic></rs> zust&#228;ndig, die - wie er<lb/>
behauptet - sich durch eine besonders reaktion&#228;re Haltung aus<lb break="no"/>zeichnet. Er erwartet deshalb, dass ich als Handelsminister ent<lb break="no"/>sprechend ein anderes Vorgehen sicherstellen sollte. Ich habe<lb/>
erkl&#228;rt, dass ich dies unm&#246;glich tun k&#246;nnte, denn als Handels<lb break="no"/>minister muss ich nun die Interessen von Handel, Gewerbe und<lb/>
Industrie vertreten. Selbstverst&#228;ndlich im Rahmen des Wirt<lb break="no"/>schaftsprogranmes. Unter diese Antwort war <rs type="person" ref="#per__98063"><sic>Weissenberg</sic></rs> sicherlich<lb/>
nicht sehr begeistert, obwohl ich ihm zusagte, dass nat&#252;rlich<lb/>
die Form und die Art, wie die Handels- und Sozialpolitik in<lb/>
meinem Ressort gemacht wird, eine andere sein wird als die<lb/>
unter <rs type="person" ref="#per__97749">Mitterer</rs>. Auch das hatte, glaube ich, <rs type="person" ref="#per__98063"><sic>Weissenberg</sic></rs> nicht<lb/>
befriedigt.</p>
            <pb n="01-0018" facs="01_1970-04-23_0018.jpg"/>
            <p xml:space="preserve">Viele unserer Genossen im Vorstand, die Frau Min.Rat <rs type="person"><sic>Karmine</sic></rs><lb/>
kennen, stehen auf dem Standpunkt, es m&#252;sste hier mit sch&#228;rferen<lb/>
Mitteln durchgegriffen werden. Zu meinem grossen Gl&#252;ck war <rs type="person" ref="#per__97346">Benya</rs> an<lb break="no"/>wesend, der eindeutig meine Stellungnahme f&#252;r gut befand und er<lb break="no"/>kl&#228;rte, dass es selbstverst&#228;ndlich gar nicht anders sein kann, als<lb/>
dass ich unbedingt die Interessen der jetzt mir anvertrauten Be<lb break="no"/>rufsgruppen zu vertreten h&#228;tte. Es m&#252;ssten eben die Vertreter der<lb/>
Arbeitnehmer, sei es im &#214;GB, sei es in der AK, so wie bisher ihre<lb/>
K&#228;mpfe mit den anderen Institutionen ausf&#252;hren und es k&#246;nnte<lb/>
nur Aufgabe des Handelsministers sein, gegebenenfalls hier schlich<lb break="no"/>tend einzugreifen. Er best&#228;tigte mir eindeutig, dass es zweckm&#228;ssig<lb/>
ist, wenn das Handelsministerium hier so wie ich es vorgeschlagen<lb/>
habe, auf der Sozialpartnerschaft zu einvernehmlichen L&#246;sungen kommt.<lb/>
Nach seiner Auffassung w&#228;re es ja ganz sinnlos, irgendwelche<lb/>
Regierungsvorlagen in das Haus zu bringen, die auf dem Sektor<lb/>
auf absolute Ablehnung stossen. Denn selbst, wenn ich durch<lb/>
Weisungen an meine Ministerialb&#252;rokratie erreichen k&#246;nnte, dass<lb/>
die alle ihre Bedenken und Gegenstimmen zur&#252;ckstellen, so ist<lb/>
damit je keinesfalls gew&#228;hrleistet, dass diese Regierungsvorlage<lb/>
auch dann im Haus ihre Zustimmung findet. Er begr&#252;sst daher meinen<lb/>
Weg, dass ich versuche, durch informelle und formelle Kan&#228;le<lb/>
mit der Handelskammer und der Industriellenvereinigung letzten Endes<lb/>
aber auch nat&#252;rlich mit der Pr&#228;sidentenkonferenz der Landwirt<lb break="no"/>schaftskammern einen guten Kontakt zu halten und dort die ganze<lb/>
Fragen vorzubesprechen, vorzubereiten und abzustecken,<lb/>
ob gegebenenfalls die Bundeskammer bereit ist, zuzustimmen.</p>
            <pb n="01-0019" facs="01_1970-04-23_0019.jpg"/>
            <p xml:space="preserve">Auf diese Art und Weise k&#246;nnten wir wahrscheinlich mehr erreichen als m<lb/>
mit dem vorgeschlagenen Vorgang, wonach ich durch Weisungen meine<lb/>
Ministerialb&#252;rokratie zu veranlassen h&#228;tte, das zu machen, was<lb/>
<rs type="person" ref="#per__98063"><sic>Weissenberg</sic></rs> oder die Sozialpolitiker sich erwarten und erhoffen.</p>
            <p xml:space="preserve">Ich war &#252;ber diese Stellungnahme sehr erfreut, weil sie mich in<lb/>
der Annahme best&#228;rkte, dass ich sowohl mit <rs type="person" ref="#per__97668">Kreisky</rs> als auch mit<lb/>
<rs type="person" ref="#per__97346">Benya</rs> in Vorbesprechungen bereits gekl&#228;rt hatte, nur auf dieser<lb/>
Basis &#252;berhaupt als Vertrauensmann auch der anderen in der Regierung<lb/>
betrachtet werden kann. <rs type="person" ref="#per__97346">Benya</rs> war ja bekanntlicherweise nicht daf&#252;r,<lb/>
dass ich Handelsminister werde, sondern wollte, dass mir das Finanz<lb break="no"/>ressort &#252;bertragen wird. In zweiter Linie wurde. von ihm<lb/>
auch abgelehnt - als dieses Ressort - wie schon geschildert- beson<lb break="no"/>ders auf Wunsch <rs type="person" ref="#per__97963"><sic>Slawiks</sic></rs> an <rs type="person" ref="#per__97311">Androsch</rs> gegeben wurde - dass ich das<lb/>
Landwirtschaftsressort &#252;bernehmen sollte. Er sagte, wenn irgend<lb/>
jemand imstande ist, mit der anderen Seite Kontakt aufzunehmen, zu<lb/>
halten und zu Erfolgen zu f&#252;hren, so k&#246;nnte das nur ich machen.<lb/>
Beim Landwirtschaftsressort bef&#252;rchtete er ebenso wie <rs type="person" ref="#per__98053">Wanke</rs>, dass<lb/>
wir nur in ununterbrochenen Schwierigkeiten mit den Bauern k&#228;men<lb/>
und dass ich eigentlich daf&#252;r zu schade w&#228;re. Diese Mitteilung<lb/>
hatte mir <rs type="person" ref="#per__98043">Waldbrunner</rs> bei einer Ausprache, die ich mit ihm<lb/>
&#252;ber die Kompetenzfrage gehabt hatte, mitgeteilt. Bei der offi<lb break="no"/>ziellen Vorstandssitzung wurde ich eben verabschiedet, ebenso<lb/>
wie <rs type="person" ref="#per__98034">Veselsky</rs> und alle Kollegen wie <rs type="person" ref="#per__98053">Wanke</rs>, <rs type="person" ref="#per__97646">Koppe</rs> und die Kollegin<lb/>
<rs type="person" ref="#per__98072">Wiesinger</rs> und unser Chauffeur und Amtsgehilfe <rs type="person" ref="#per__116918">Reis</rs>. Es wurde<lb/>
gleichzeitig festgehalten, dass wir immer noch von der Kammer<lb/>
in den Staatsdienst &#252;bergeleitet werden k&#246;nnten, jetzt von der<lb/>
Kammer beurlaubt sind unter Wahrung aller Rechte und dass das<lb/>
Pr&#228;sidium die Einzelf&#228;lle noch beschliessen wird</p>
            <p xml:space="preserve">sid<lb/>
</p>
            <pb n="01-0020" facs="01_1970-04-23_0020.jpg"/>
            <p xml:space="preserve">Namens des &#214;AAB - allerdings er erkl&#228;rte er nur in seinem<lb/>
eigenen Namen sprechen zu k&#246;nnen - erkl&#228;rte Dr. <rs type="person" ref="#per__97398">DRENNIG</rs>, dass<lb/>
er sich sehr freue, dass ich dieses hohe Amt berufen wurde.<lb/>
Er sagte allerdings, ich w&#252;rde jetzt aus der An<lb break="no"/>griffsposition,in der ich in der Arbeiterkammer immer handeln<lb/>
konnte, in eine Position der Verantwortung hin&#252;berwechseln,<lb/>
er w&#252;nsche mir recht guten Erfolg.</p>
            <p xml:space="preserve">Bei der Bestellung meiner Nachfolge in den Milchwirtschafts-<lb/>
den Getreidewirtschafts-, den Viehverkehrs- und den M&#252;hlen<lb break="no"/>wirtschaftsfonds kam es noch zu einer sehr unguten Situation.<lb/>
Die Fraktion hatte beschlossen, dass tempor&#228;r f&#252;r mich Koll.<lb/>
<rs type="person" ref="#per__97357">Bl&#252;mel</rs>, Zentralsekret&#228;r der Lebens- und Genussmittelarbeiter,<lb/>
nachdem es sich hier um Lebensmittelarbeitermandate handelt,<lb/>
einr&#252;cken sollte. Der &#214;AAB machte geltend, dass er in diesen<lb/>
Fonds nicht ber&#252;cksichtigt ist und deshalb auch eine Vertretung<lb/>
will. Da Pr&#228;sident <rs type="person" ref="#per__97570">Hrdlitschka</rs> aber schon abstimmen liess,<lb/>
wurde mit Gegenstimmen des &#214;AAB ein diesbez&#252;glicher Beschluss<lb/>
gefasst. Ich ersuchte, die Sitzung kurzfristig zu unterbrechen,<lb/>
wobei ich allerdings gleich feststellte, dass mir kein wie<lb/>
immer geartetes Vorschlags- und Entscheidungsrecht mehr zusteht,<lb/>
konnte aber doch dann die Fraktion davon &#252;berzeugen, dass es<lb/>
zweckm&#228;ssiger ist, wenigstens Dr. <rs type="person" ref="#per__139835">Mayerhofer</rs>, der von <rs type="person" ref="#per__97398">DRENNIG</rs><lb/>
vorgeschlagen wurde, tempor&#228;r an meine Stelle in den M&#252;hlen<lb break="no"/>wirtschaftsfonds zu entsenden. Die Obmannstelle wird allerdings<lb/>
von meinem bisherigen Stellvertreter Sekret&#228;r <rs type="person" ref="#per__115457">Panis</rs> wahrgenommen.</p>
            <pb n="01-0021" facs="01_1970-04-23_0021.jpg"/>
            <p xml:space="preserve">Kollege Dr. <rs type="person" ref="#per__139835">Mayerhofer</rs> von der Christlichen Fraktion, t&#228;tig<lb/>
in der Wirtschaftswissenschaftlichen Abteilung der Arbeiterkammer, der<lb/>
von mir bereits in den Weinwirtschaftsonds delegiert wurde, wird<lb/>
nun inden M&#252;hlenfonds als Mitglied einr&#252;cken. Nach Aufnahme der<lb/>
Sitzung war der &#214;AAB &#252;ber diese L&#246;sung sehr erfreut und ich glaube,<lb/>
er hat damals wieder gesehen, dassich mich redlich bem&#252;he, einen<lb/>
Ausgleich herbeizuf&#252;hren. Dies ist letzten Endes in meinen Augen<lb/>
deshalb sehr wichtig, weil nur auf dieses Basis ist es mir m&#246;glich,<lb/>
innerhalb der &#214;VP-Organisationen wie Bundeskammer, Landwirtschafts<lb break="no"/>kammer, Industriellenvereinigung eine Vertrauensbasis aufzubauen.<lb/>
Ohne diese Vertrauensbasis k&#246;nnte ich sicher &#252;berhaupt nichts in<lb/>
meinem Ressort durchsetzen.</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__98053">Otto</rs> und <rs type="person" ref="#per__97646">Fritz</rs><lb/>
Bitte unbedingt die Besprechung zwischen <rs type="person" ref="#per__107939">R&#246;mer</rs> und uns aufnehmen,<lb/>
das <rs type="person" ref="#per__107939">R&#246;mer</rs> den Akt &#252;ber das Millionenprojekt vom Institut<lb/>
f&#252;r Wirtschaftsforschung gar nicht bekommen hat und 2) wir &#252;ber<lb/>
ihn von Herrn Amtssekret&#228;r <rs type="person" ref="#per__116967">D&#252;ringer</rs> herangekommen sind, der uns dann<lb/>
au einige Budgetschwierigkeiten aufmerksam gemcht hat, da 19 Mio<lb/>
bereits f&#252;r die 1. H&#228;lfte des Jahres 1970 ausgegeben wurden, k&#246;nnen<lb/>
keine weiteren Bewilligungen mehr erfolgen.</p>
            <p xml:space="preserve">Minister a.D. <rs type="person" ref="#per__97649">Korinek</rs> schlug vor, die Beamten sollten ganz ein<lb break="no"/><lb/>
fach das Budget um diesen l&#228;cherlichen Betrag von 20 Mio S bei<lb/>
einem Gesamtrahmen von 101 Milliarden &#252;berschreiten. Es w&#252;rde doch<lb/>
niemand darauf Vorw&#252;rfe konstruieren, da die Beamten selbstverst&#228;ndlich<lb/>
<pb n="01-0022" facs="01_1970-04-23_0022.jpg"/>diesen Vorgang ablehnten, selbst wenn diese zugestimmten h&#228;tten,<lb/>
h&#228;tte ich dagegen Stellung genommen, erkl&#228;rte ich, da ich mich<lb/>
l00%-ig vor die Beamten stelle und diesen Vorgang unter gar<lb/>
keinen Umst&#228;nden akzeptieren kann. Anders verh&#228;lt es sich mit<lb/>
einer zweiten Weisung, die von Minister <rs type="person" ref="#per__97749">Mitterer</rs> an die B&#220;RGES<lb/>
erflossen ist, wonach sie 5 % f&#252;r Umstrukturierungen, d.h. in dem<lb/>
Fall zur Errichtung von Silos f&#252;r den landwirtschaftlichen Produk<lb break="no"/>tenhandel Zuschuss zu gew&#228;hren hat, obwohl der Beirat erkl&#228;rt hat,<lb/>
er ist absolut gegen diese Erh&#246;hung. Da <rs type="person" ref="#per__97649">Korinek</rs> meiner Meinung<lb/>
nach ebenfalls richtig abgelehnt hat, hat - als das Windhund<lb break="no"/>prinzip weiterhin im B&#220;RGESFONDS Platz greifen sollte -ersuchte<lb/>
ich den Ministerialrat <rs type="person">Wohlgemuth</rs> im Einvernehmen mit den beteilig<lb break="no"/>ten Interessenvertretungen, die Richtlinien der B&#220;RGES neu zu<lb/>
gestalten und eine straffere F&#252;hrung der Kreditgesch&#228;fte dort<lb/>
zu erm&#246;glichen, d.h. es sollte nicht im Ermessen der Gesch&#228;fts<lb break="no"/>f&#252;hrung liegen, wer diesen Kredit bekommt, es sollte nicht mehr<lb/>
so sein, dass der der erste ist den Kredit bekommt, sondern dass<lb/>
nach zweckm&#228;ssigen Richtlinien eine Selektion durchgef&#252;hrt wird.<lb/>
Mit der Selektionierung ist - glaube ich - ein Durchbruch<lb/>
in der Giesskannenmethode Windhundprinzip erzielt wurden und<lb/>
ich hoffe, dass dies nicht der einzige Erfolg bleibt.</p>
            <pb n="01-0023" facs="01_1970-04-23_0023.jpg"/>
            <p xml:space="preserve">Nch einer Vorsprache des britischen Handelsrates, wo der<lb/>
mich zu einem Symposium eingeladen hat, konnte ich mit Sekt.<lb/>
Chef <rs type="person" ref="#per__97867">Reiterer</rs> in aller Ruhe die Angelegenheit besprechen.<lb/>
Er beschwerte sich bei mir, dass ihm gestern Gesandter <rs type="person" ref="#per__137933">Marquet</rs><lb/>
mitgeteilt hatte, dass im Regierungskonzept vorgesehen sei,<lb/>
dass die Aussenhandelspolitik ihm zu hoch vom Aussenamt ge<lb break="no"/>macht werden soll. Ich war &#252;ber diese Mitteilung sehr verwundert,<lb/>
und konnte mich so dagegen wehren, dass das Haus nicht den Ein<lb break="no"/>druck hatte, andere Minister informieren ihre Herren, ich dagegen<lb/>
nicht, dass ich sie fragte, ob sie nicht den seinerzeitigen<lb/>
Entwurf &#252;ber die Kompetenzaufteilung des Bundeskanzlers <rs type="person" ref="#per__97634">Klaus</rs><lb/>
kennen. Da er das verneinte, rief ich alle anwesenden Sektions<lb break="no"/>chefs sofort zu mir, bat auch die Kollegen <rs type="person" ref="#per__98053">Wanke</rs> und <rs type="person" ref="#per__97646">Koppe</rs> zu<lb/>
dieser Aussprache und konnte tats&#228;chlich feststellen, dass<lb/>
dieser Entwurf im Hause nicht bekannt war. Ich veranlasste sofort<lb/>
die Ablichtung und &#252;bertug ihnen diesen Entwurf zum Studium.<lb/>
Ich konnte nachher noch in Erfahrung bringen, dass die Sekret&#228;re<lb/>
des Ministers diesen Entwurf gekannt haben. Mittags habe ich eine<lb/>
Besprechung mit B&#252;rgermeister <rs type="person" ref="#per__97718">Marek</rs> und dem Mag.Direktor <rs type="person" ref="#per__97307">Ertl</rs>.<lb/>
Beide versicherten mir, dass sie Dr. <rs type="person" ref="#per__97543">Heindl</rs> f&#252;r mein Minister<lb break="no"/>b&#252;ro gegen Refundierung der Bez&#252;ge abstellen werden. Damit habe<lb/>
ich mein Ministerb&#252;ro im Grunds&#228;tzlichen aufgebaut und erkl&#228;rte<lb/>
dem Sekt.Chef. <rs type="person" ref="#per__97915">Schipper</rs>, dass er alles N&#246;tige veranlassen sollte.<lb/>
Es kamen dann im Laufe des Nachmittages auch noch die Sekret&#228;re<lb/>
zu mir und baten, dass sie doch in ihre neuen Abteilungen versetzt<lb/>
werden sollten, wenn ich noch zu meinem Wort, das ich gegeben hatte,<lb/>
stehe. Ich erkl&#228;rte, dass dies selbstverst&#228;ndlich der Fall ist<lb/>
<pb n="01-0024" facs="01_1970-04-23_0024.jpg"/>und dass sie mir jetzt einen Plan vorlegen sollten, wohin sie sich<lb/>
wenden m&#246;chte und ich dann bei Sekt.Chef <rs type="person" ref="#per__97915">Schipper</rs> diese Versetzung<lb/>
veranlassen w&#252;rde. Sie baten auch gleichzeitig, dass die Sekret&#228;<lb break="no"/>rinnen in ein anderes B&#252;ro kommen k&#246;nnten und ich erkl&#228;rte mich<lb/>
auch dazu selbstverst&#228;ndlich bereit. &#220;bereinstimmend stellten sie<lb/>
fest, dass zwar meine joviale Art sie sehr beeindruckt, sie<lb/>
aber doch das Gef&#252;hl haben, dass sie von der seinerzeitigen Zentral<lb break="no"/>stellung, die den Sekret&#228;ren des seinerzeitigen Minister zugestan<lb break="no"/>den ist, jetzt nichts mehr &#252;berig bleibt und sie deshalb ein anderes<lb/>
Arbeitsgebiet wollen. Mein neuer Arbeitsstil hat zwar Anerkennung<lb/>
bei diesen Leuten gefunden, aber selbstverst&#228;ndlich k&#246;nnen sie sich<lb/>
damit in dieser Hinsicht nicht befreunden, weil sie ja nicht in das<lb/>
engere Ministerb&#252;ro kommen konnten.</p>
            <p xml:space="preserve">Anschliessend daran begab ich mich zur Industriellenvereinigung,<lb/>
wo ich von Pr&#228;s. <rs type="person" ref="#per__97733"><sic>Mayr-Gunthof</sic></rs>, Generalsekret&#228;r <rs type="person" ref="#per__97436">Fetzer</rs> und Dr.<lb/>
<rs type="person" ref="#per__97725">Marquet</rs> empfangen wurde. Auch hier wurde mir versichert, sie seien<lb/>
&#252;berrascht, dass ich mich zu ihnen begebe, sie seien nat&#252;rlich<lb/>
absolut der Meinung, da&#223; die Zusammenarbeit, wie sie die Sozial<lb break="no"/>partnerschaft in den letzten Jahren gebracht hat, fortgesetzt<lb/>
werden soll. Ich erkl&#228;rte ihnen, dass ich verstehen kann, dass auch<lb/>
sie &#252;ber meine Ministerfunktion schockiert sind, dass ich aber es<lb/>
jetzt ihnen hoch anrechne, dass sie in ihrem gestrigen Komitee<lb/>
erkl&#228;rt haben, man sollte der sozialistischen Regierung eine<lb/>
Chance geben. Ich pers&#246;nlich bat dann noch, dass wir einen engeren<lb/>
Kontakt institutionalisieren, womit <rs type="person" ref="#per__97436">Fetzer</rs> sehr einverstanden war<lb/>
und erkl&#228;rt hat, er wird mir einen diesbez&#252;glichen Vorschlag unter<lb break="no"/>breiten. Was die Industriepolitik betraf, habe ich ihm erkl&#228;rt,<lb/>
<pb n="01-0025" facs="01_1970-04-23_0025.jpg"/>dass wir uns ausschliesslich nach den Ergebnissen der<lb/>
Industriestudie des Wirtschafts- und Sozialbeirates richten werden,<lb/>
da ich ja letzten Endes an dieser Studie entscheidend mitgewirkt<lb/>
h&#228;tte. Ich konnte nur hoffen, dass die Industriellenvereinigung<lb/>
mit die Unters&#252;tzung in dieser Frage angedeihen lassen wird. Auch<lb/>
dies wurde von seiten der Industriellenvereinigung versichert<lb/>
und wir kamen &#252;berein, dass konkrete Wege gesucht werden m&#252;ssten,<lb/>
um diese Industriepolitik auch durchf&#252;hren zu k&#246;nnen. Ich<lb/>
erinnerte Dr. <rs type="person" ref="#per__97436">Fetzer</rs> daran, dass wir vor Jahren, es ist jetzt<lb/>
bald 10 Jahre her, &#252;ber Finanzierungsm&#246;glichkeiten der Industrie<lb/>
verhandelt hatten, dass er damals erkl&#228;rt hatte, dass eine Er<lb break="no"/>h&#246;hung der Einkommenssteuer in den h&#246;heren Kategorien nicht so<lb/>
entscheidend ist, wenn der Einkommensbegriff ge&#228;ndert wird und<lb/>
wenn insbesondere durch eine Sockelfinanzierung die Investitions<lb break="no"/>t&#228;tigkeit der Betriebe gesichert erscheint. Fetzer war &#252;ber diese<lb/>
meine Erinnerung sehr erstaunt, best&#228;tigte sie aber und sagte, es<lb/>
w&#228;re m&#246;glich, auf dieser Basis weiter zu verhandeln, er h&#228;tte es<lb/>
damals auch bedauert, dass es nicht zu einem Abschluss dieser Be<lb break="no"/>sprechung kam, sondern zu einem Unterbruch, indem n&#228;mlich nach dem<lb/>
1. M&#228;rz 1966 <rs type="person" ref="#per__97922">Schmitz</rs> eine andere wachstumspolitische Richtung<lb/>
einschlug, die dann leider ja nicht zu den Wirtschaftsergebnissen<lb/>
f&#252;hrten, die er sich erhofft hatte. Dr. <rs type="person" ref="#per__97725">Marquet</rs> ersuchte mich<lb/>
noch, ich sollte mir genau &#252;berlegen, wenn wir den Russland<lb break="no"/>vertrag multilateralisieren, weil dadurch f&#252;r gewisse Industrie<lb break="no"/>zweige eine Benachteiligung entstehen k&#246;nnte. Diesbez&#252;gliche<lb/>
Vorschl&#228;ge w&#252;rde er mir noch unterbreiten. Zum Abschluss<lb/>
schlug ich noch vor, dass ich mich freuen w&#252;rde, wenn ich<lb/>
zu Vorstandsitzungen oder Versammlungen der Industriellen<lb break="no"/><pb n="01-0026" facs="01_1970-04-23_0026.jpg"/>vereinigung eingeladen w&#252;rde. DieserVorschlag wurde mit<lb/>
Begeisterung aufgenommen und mir zugesichert, dass ich sicher<lb/>
bei der n&#228;chsten Vorstandssitzung bereits mit einer Diskussion<lb/>
der Vorstandsmitglieder die W&#252;nsche, Anregungen und Beschwerden<lb/>
der Industriellenvereinigung kennenlernen sollte.</p>
            <p xml:space="preserve">Abends war eine Wiener Konferenz, bei der Bundeskanzler <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
berichtet, . Bei Der Begr&#252;ssung , wo die einzelnen Minister<lb/>
von <rs type="person" ref="#per__97963"><sic>Slawik</sic></rs> der Konferenz vorgestellt wurden, war es mir sehr<lb/>
peinlich, als er erw&#228;hnte, da&#223; der gute alte bekannte <rs type="person" ref="#per__97985">Staribacher</rs><lb/>
zum Handelsminister ernannt wurde und der 3. Bezirk mir wirklich<lb/>
in unerkl&#228;rlicher Weise nicht nur applaudierte, sondern auch<lb/>
nochnBravorufe ausstie&#223;. Dies musste den Eindruck erwecken,<lb/>
wie wenn ich mir das organisiert h&#228;tte und ich war daher sehr<lb/>
unangenehm von dieser Beifallkundgebung ber&#252;hrt.</p>
            <pb n="01-0027" facs="01_1970-04-23_0027.jpg"/>
            <p xml:space="preserve">Ministerratsvorbesprechung am 27. 4. 1970</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> erkl&#228;rte, es k&#246;nnten sich Schwierigkeiten ergeben, wenn<lb/>
die Mitarbeiter in den Ministerien direkt unterstellt sind, das be<lb break="no"/>trifft in meinem Ressort das Ministerb&#252;ro, zu stark ausgeweitet<lb/>
werden, Er schl&#228;gt deshalb drei M&#246;glichkeiten vor:</p>
            <p xml:space="preserve">1 . Der Nachweis, da&#223; die Zahl der Arbeitspl&#228;tze reduziert wurde;<lb/>
2. da&#223; ein nachziehendes Dienstverh&#228;ltnis weiter besteht, z.B.<lb/>
dass ein Teil der Bez&#252;ge von der SP&#214; oder sonstigen Organisaton<lb/>
getragen werden.<lb/>
3. Aufgaben &#252;bernommen, die bisher nicht erf&#252;llt wurden,</p>
            <p xml:space="preserve">Ich hatte dort sofort; ganz energisch erkl&#228;rt, da&#223; ich auf den Ausbau<lb/>
unseres Mitarbeiterb&#252;ros bestehen mu&#223;. Im Pressedienst sind bis<lb/>
jetzt Redakteur <rs type="person" ref="#per__97326">Bacher</rs>, der bis 30. 6. seinen Vertrag hat, und<lb/>
Dr. <rs type="person" ref="#per__134166">Bohn</rs> der erst. am 17. 2. aufgenommen wurde, besch&#228;ftigt,<lb/>
neben Amtsrat <rs type="person" ref="#per__111699">Puffler</rs>, der seit je den Pressedienst leitete. Da<lb/>
wir f&#252;r das Ministerb&#252;ro und Sekretariat noch Zimmer ben&#246;tigen schlug<lb/>
Sekt.Chef <rs type="person" ref="#per__97915">Schipper</rs> vor, Dr. <rs type="person" ref="#per__134166">Bohn</rs> zu k&#252;ndigen. Ich verlangte so<lb break="no"/>fort Dr. <rs type="person" ref="#per__134166">Bohn</rs> zu sprechen. Dieser erkl&#228;rte mir, er sei &#252;ber keine<lb/>
Partei hereingekommen. Ich erkl&#228;rte ihm sofort, da&#223; dies f&#252;r mich<lb/>
ganz uninteressant ist und f&#252;r mich die Leistung und nicht das<lb/>
Parteibuch entscheidend sei. Ich frage ihn insbesondere &#252;ber<lb/>
seine Pensionsm&#246;glichkeiten, Er erkl&#228;rte mir, im Mai 1911<lb/>
geboren zu sein und 419 Monate Versicherungszeiten zu besitzen.<lb/>
Das hei&#223;t, f&#252;r die Rente ben&#246;tigt; er noch 1 Monat. Wenn er allerdings<lb/>
<pb n="01-0028" facs="01_1970-04-23_0028.jpg"/>das Rentenzeitalter erreicht hat. Ich dankte ihm und erkl&#228;rte dem<lb/>
Sektionschef <rs type="person" ref="#per__97915">Schipper</rs>, da&#223; ich mir die Entscheidung vorbehalte.<lb/>
<rs type="person" ref="#per__97915">Schipper</rs> teilte mir mit, da&#223; er morgen eine Sitzung im Bundes<lb break="no"/>kanzleramt, wo das Handelsministerium weitere 10 Dientsposten<lb/>
einsparen m&#252;&#223;te, um den seinerzeitigen Ministerratsbeschlu&#223;, wo<lb break="no"/>nach 2 % der Bedientseten durch nat&#252;rlichen Abruf und sonst wie<lb/>
eingespart werden sollen, zur Durchf&#252;hrung zu bringen. Er fragte<lb/>
mich, ob er dort diese unm&#246;gliche Anforderung, n&#228;mlich 10 Dienst<lb break="no"/>postenpl&#228;ne einzusparen, zur&#252;ckweise n k&#246;nnte. Ich erkl&#228;rte selbst<lb break="no"/>verst&#228;ndlich ,da&#223; jeder Ressortmitarbeiter die Aufgabe hat, so gut<lb/>
wie m&#246;glich f&#252;r das Ressort zu k&#228;mpfen. Ich verlangte weiterhin<lb/>
die Approbationsgenehmigungen und ersuchte ihn, mir eine Ge<lb break="no"/>sch&#228;ftsordnu ng zu geben. Er erkl&#228;rte, da&#223; eine solche schriftl.<lb/>
nicht vorhanden sei, ebenso keine endg&#252;ltige und schriftl. Fixierung<lb/>
bis zu welcher H&#246;he Ausgaben get&#228;tigt werden k&#246;nnten, ohne da&#223;<lb/>
ich sie sehe. Ich verlangte von ihm, er sollte dies alles schriftlich<lb/>
niederlegen und mir dann entsprechend unterbreiten.<lb/>
Bei der Ministerratsvorbesprechung h&#228;lt <rs type="person" ref="#per__97668">Kreisky</rs> ausdr&#252;cklich fest,<lb/>
da&#223; kein Kontakt zu Parteien, ohne vorherige Genehmigung von<lb/>
ihm erfolgen d&#252;rfte. Anders verh&#228;lt es sich mit dem Kontakt zu den<lb/>
Interessensvertretungen. Er stellte aus<lb break="no"/>dr&#252;cklich fest, da&#223; sich meine Kontaktaufnahme sehr gut ausgewirkt<lb/>
hat. Weiters w&#252;nscht er, da&#223; wom&#246;glich von jedem Ministerrat eine<lb/>
<choice><sic>news well you</sic><corr>news value</corr></choice>, d. h. , eine neue Meldung hinaus geht, die den Wert<lb/>
hat, die headlines ,d. h. die &#220;berschriften in den Zeitungen zu<lb/>
<pb n="01-0029" facs="01_1970-04-23_0029.jpg"/>bekommen und nicht wie das in der letzten Zeit in der &#214;VP -<lb/>
Alleinregierung der Fall war, da&#223; sogenannte Hofberichte<lb/>
&#252;ber die Tagesordnung erschienen.<lb/>
Da ich beim neuen Ackerbau-Minister Dr. <add><rs type="person" ref="#per__97796"><sic>&#214;ellinger</sic></rs></add> nicht den Eindruck er<lb break="no"/>wecken wollte, da&#223; ich mich in seine Kompetenzen einmische,<lb/>
hatte ich vorsichtig vorgef&#252;hlt, ob er Wert darauf legt, da&#223;<lb/>
ich ihn mit den Leuten, mit denen ich bisher zu tun hatte, bek<lb break="no"/>anntmache. Er begr&#252;&#223;te diesen Vorschlag sofort und sagte,<lb/>
er befinde sich in dem Zustand als m&#252;&#223;te er auf einen fahrenden<lb/>
D-Zug aufspringen, wo ich doch den Zug mit all e den<lb/>
Leuten bereits engsten Kontakt hatte. Wir vereinbarten, da&#223;<lb/>
er f&#252;r n&#228;chsten Dienstag alle Fonds in Abst&#228;nden von einer 1/2<lb/>
Stunde zu sich bittet und ich dabei sein werde, um die entsprechenden<lb/>
Gespr&#228;che einzuleiten und vor allem um die Ideen, die ich jahr<lb break="no"/>zehntelang dort vertreten habe, vor ihm wieder mit den leuten<lb/>
zu diskutieren. Der offizielle Grund w&#228;re folgender:<lb/>
ich k&#246;nnte erkl&#228;ren, da&#223; ich mich verabschiede, da ich ja in dem<lb/>
Fonds nicht mehr mitwirken w&#252;rde.</p>
            <p xml:space="preserve">Mit <rs type="person" ref="#per__97525">H&#228;user</rs> vereinbarte ich heute, da&#223; wir uns dem Protokoll<lb/>
unter gar keinen Umst&#228;nden unterwerfen werden und wir er<lb break="no"/>kl&#228;rten da&#223; wir nicht einmal einen Smoking zu irgendwelchen<lb/>
Anl&#228;ssen tragen wollen. Ich bin neugierig, ob wir dies wirklich<lb/>
durchstehen k&#246;nnen,<lb/>
<pb n="01-0030" facs="01_1970-04-23_0030.jpg"/>In Durchf&#252;hrung der guten Kontaktaufnahme mit der Bundeskammer<lb/>
habe ich mich unmittelbar nachher neben den offiziellen Feierlich<lb break="no"/>keiten zum 27. April, d. h. zum Jahrestag der Gr&#252;ndung der<lb/>
Republik &#214;sterreichs zu Ende waren, in die Bundeskammer be<lb break="no"/>geben. Pr&#228;sident <rs type="person" ref="#per__97893">Sallinger</rs> war nicht anwesend und bei Gen.Sekr.<lb/>
<rs type="person" ref="#per__97769"><sic>Musil</sic></rs> tra f ich Minister <rs type="person" ref="#per__97749">Mitterer</rs> an. Dies f&#252; hrte nat&#252;rlich zu<lb/>
einer unangenehmen Situation, obwohl sie dort ganz freim&#252;tig<lb/>
gleich damit begannen zu sprechen wie und in welchem Umfange wir<lb/>
unsere Kontakte besser ausbauen k&#246;nnen. <rs type="person" ref="#per__97749">Mitterer</rs> erkl&#228;rte<lb/>
zwar sofort er m&#252;&#223;te doch den Raum wahrscheinlich verlassen,<lb/>
was ich aber deshalb verneinte, weil sich sicher war, da&#223; <rs type="person" ref="#per__97769"><sic>Musil</sic></rs><lb/>
ihm sowieso Mitteilungen machen w&#252;rde. Nach l&#228;ngerer Zeit<lb/>
stellte sich allerdings heraus, da&#223; <rs type="person" ref="#per__97749">Mitterer</rs> einen anderen Termin,<lb/>
er wollte sein Mittagessentermin nicht verschieben, fragte ob ich<lb/>
noch lange zu tun h&#228;tte, worauf wir &#252;bereinkamen, da&#223; ich, nachdem<lb/>
ich ja nicht einmal angemeldet war, sofort jetzt die Sitzung<lb/>
verlasse und <rs type="person" ref="#per__97769"><sic>Musil</sic></rs> dann sp&#228;ter zu mir r&#252;berkommen w&#252;rde, Dies<lb/>
ist auch geschehen. ich hatte mit ihm Gelegenheit, die Regierungs<lb break="no"/>erkl&#228;rung zu besprechen und vorallem auch die Ministerratsvortr&#228;ge<lb/>
im einzelnen durchzugehen. <rs type="person" ref="#per__97769"><sic>Musil</sic></rs> erkl&#228;rte, da&#223; er den Eindruck habe,<lb/>
da&#223; <rs type="person" ref="#per__97668">Kreisky</rs> die lnteressensverb&#228;nde f&#246;rmlich ausholen m&#246;chte, da<lb/>
er jetzt sehr viele Leute auch als Mitarbeiter in die Regierung ge<lb break="no"/>zogen hat.</p>
         </div>
      </body>
    
  </text>
</TEI>
