<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710709">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  9. Juli 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band06_1971-07-09</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-07-09">Freitag, 9. Juli 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-08-08">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="06-0846" facs="06_1971-07-09_0846.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, der 9. Juli 1971<lb/>
</p>
            <p xml:space="preserve">Der ehemalige Handelsminister, Pr&#228;sident <rs type="person" ref="#per__97358">Bock</rs> kam, um von der Bundes<lb break="no"/>konferenz der freien Berufe, deren Vertreter er derzeit ist, wegen<lb/>
Verl&#228;ngerung der Begutachtungsfrist der Gewerbeordnung anzusuchen. Ich<lb/>
erkl&#228;rte ihm, dass ich zwar offiziell keine M&#246;glichkeit habe, den<lb/>
Ende-September-Termin zu verl&#228;ngern, da ansonsten wir nicht mit der<lb/>
Arbeit fertig werden w&#252;rden. Ich versicherte ihm aber &#8211; und damit war<lb/>
er vollkommen einverstanden &#8211; dass es bis am 10. Oktober sein Gutachten<lb/>
noch abgeben kann. In Wirklichkeit w&#252;rde er gar nichts anderes machen,<lb/>
als seinen neun Gruppen, die er hat, zu versuchen unter einen Hut zu<lb/>
bringen, d.h. ein Gutachten abzugeben, wo alle W&#252;nsche dieser neun Gruppen<lb/>
als Minimumforderung umfassen wird. F&#252;r uns ist ja viel wichtiger, dass<lb/>
wir von den &#196;rzten, Rechtsanw&#228;lten, Steuerberatern usw. die einzelnen<lb/>
Gutachten direkt bekommen, weil wir k&#246;nnen daraus entnehmen, was wirkliche<lb/>
Einzelprobleme haben. Der Verein Bundeskonferenz der freien Berufe kann<lb/>
und wird ja nur eine kombinierte Stellungnahme der Einzelgutachten ab<lb break="no"/>geben, wobei es wahrscheinlich auch da noch zu Diskussionen kommt zwi<lb break="no"/>schen den &#196;rzten und Zahn&#228;rzten usw. wahrscheinlich wird aber der Trend<lb/>
vielmehr dahingehen, dass die Freiberuflichen keinerlei gewerbliche T&#228;tig<lb break="no"/>keit aus&#252;ben werden zumindestens werden sie die immer wieder behaupten.<lb/>
<rs type="person" ref="#per__97358">Bock</rs> ist der Meinung, dass es mir nicht gelingen wird, wenn die Gewerbe<lb break="no"/>ordnung im Parlament ist, dass sie sehr bald dann auch zu einem Ende ge<lb break="no"/>f&#228;rbt wird. Er glaubt, dass dies nicht einmal innerhalb einer Legisla<lb break="no"/>turperiode m&#246;glich sein wird. Ich wettete deshalb mit ihm um einen Liter<lb/>
Milch, den er mir bezahlen muss gegen eine Flasche Whiskey, die ich ihm be<lb break="no"/>zahlen muss, wenn nicht innerhalb einer Legislaturperiode, das sind 4<lb/>
Jahre, die Gewerbeordnung, wenn sie ins Parlament kommt, dann auch<lb/>
beschlossen wird. Aus der Wett sieht man schon, dass ich mir scheinbar<lb/>
meiner Sache sehr sicher bin. Zumindestens habe ich mir bei diesem Wett<lb break="no"/>abschluss gedacht, dass ich &#228;hnlich bei Poker bluffen will um zu zeigen,<lb/>
dass ich auf alle F&#228;lle im vorparlamentarischen Raum schon die n&#246;tigen<lb/>
Zusicherungen habe, dass die Gewerbeordnung tats&#228;chlich in so kurzer<lb/>
Frist erledigt werden kann.<lb/>
</p>
            <p xml:space="preserve">Im Parlament wurde die unterbrochene Sitzung um 9 Uhr fortgesetzt und<lb/>
in Wirklichkeit kam nichts anders als der erste Tagesordnungspunkt, der<lb/>
Rechnungshofbericht, zur weiteren Behandlung und bis 1 Uhr auch zum Ab<lb break="no"/>schluss. Da aber der Ordner <rs type="person" ref="#per__98056">Weikhart</rs> nicht genau wusste, ob mein anderes<lb/>
<pb n="06-0847" facs="06_1971-07-09_0847.jpg"/>Tagesordnungspunkt, n&#228;mlich der Integrationsbericht, der Nummer<lb/>
zwei hatte, noch aufgerufen wird, verstehe ich, dass er mich nicht<lb/>
weggelassen hat. Das Mittagessen mit den Botschaftern der EWG-Staaten<lb/>
und <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> musste deshalb f&#252;r mich entfallen. Ich h&#228;tte mich<lb/>
sehr interessiert, wie die Botschafter informiert sind, resp. welche<lb/>
Meinung sie bei diesem Mittagessen &#252;ber unsere EG-Verhandlungen im<lb/>
Detail mitgeteilt haben. <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> wird mir allerdings &#8211; davon<lb/>
bin ich &#252;berzeugt &#8211; sowieso eine restlose Information geben.<lb/>
</p>
            <p xml:space="preserve">In der Lebensmittelarbeitergewerkschaft hat der Sekret&#228;r der Brauerei<lb break="no"/>arbeiter ersucht, dass ich bei der n&#228;chsten Sitzung des Verhandlungs<lb break="no"/>komitees, d.h. bei der Vorbesprechung teilnehme. Ich versuchte den<lb/>
Kollegen, in dem Fall sind es aber lauter Genossen, auseinanderzu<lb break="no"/>setzen, warum wir eine Freigabe bei der Parit&#228;tischen Kommission<lb/>
nach 11 Monaten nicht erwarten k&#246;nnen. Wenn sie nun ihre Forderung<lb/>
aufrechterhalten, d.h. wenn kein Kollektivvertragliche Lohnerh&#246;hung<lb/>
vereinbart werden kann, dann die Betriebe Einzelvereinbarungen ab<lb break="no"/>schliessen, so setzte ich ihnen dann auseinander, dass sie damit<lb/>
ihre gemeinsame Lohnpolitik, auf die sie und letzten Endes auch<lb/>
wir so stolz waren, aufsplittern werden. Die grossen Brauerei-Be<lb break="no"/>triebe werden selbstverst&#228;ndlich jeder 2.&#8211; S pro Stunde, d. entspricht<lb/>
ungef&#228;hr einer 9,5 %-igen Lohnerh&#246;hung akzeptieren m&#252;ssen. Die mitt<lb break="no"/>leren und kleineren Brauereien dagegen werden sich erfolgreich da<lb break="no"/>gegen zur Wehr setzen. Wenn es dann im Herbst wahrscheinlich &#8211; habe<lb/>
ich ihnen erkl&#228;rt &#8211; kann man damit rechnen, dass wir Ende Oktober<lb/>
eine Freigabe der L&#246;hne erhalten werden, zu Verhandlungen kommt,<lb/>
dann besteht die eminent grosse Gefahr, dass Lohnabschl&#252;sse dann<lb/>
get&#228;tigt werden z.B. dann von Ausmass von 12 max. 13&#8211;14 % und<lb/>
dann die starken grossen Betriebe, denen die 2.&#8211; S eingerechnet werden,<lb/>
kaum mehr eine sichtbare Lohnerh&#246;hung bekommen. Die Kollegenschaft<lb/>
wird dann ganz entschieden gegen diesen Abschluss Stellung nehmen,<lb/>
weil er ihnen als unbefriedigend erscheint. Wenn andererseits die<lb/>
2.&#8211; S, die jetzt gegeben werden, dann nicht in die neue Lohnbewegung<lb/>
eingerechnet Werden, w&#252;rde eine Aufspaltung der Brauereiarbeiterl&#246;hne<lb/>
nach 25 Jahren einheitlicher Lohngestaltung erreicht werden. Mein<lb/>
Vorschlag hat daher gelautet: sie sollten die Pr&#228;mie, welche erst<lb/>
mit 1. Oktober f&#228;llig wird und &#252;ber die eigentlich verhandelt wird,<lb/>
denn es sollte ja eine Pr&#228;mienerh&#246;hung, die derzeit 70 % ausmacht<lb/>
auf 100 % eines Monatslohnes durchgesetzt werden, man sollte also<lb/>
diese Pr&#228;mienerh&#246;hung vorziehen. Wenn die Leute jetzt z.B. einen<lb/>
<pb n="06-0848" facs="06_1971-07-09_0848.jpg"/>halben Monatslohn bekommen und im September, wenn sie vom Urlaub<lb/>
zur&#252;ckkommen, die weitere H&#228;lfte des Monatslohnes, dann w&#252;rde das<lb/>
eine gewisse Beruhigung der Kollegenschaft herbeif&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Im Bundesparteivorstand berichtete <rs type="person" ref="#per__97668">Kreisky</rs> &#252;ber die bisherigen Be<lb break="no"/>sprechungen, die f&#252;r den Beschluss, das Parlament fr&#252;hzeitig aufzu<lb break="no"/>l&#246;sen. notwendig waren. Sein politischer Lagebericht hat keine neuen<lb/>
Nuancen gebracht, sondern er hat nur f&#252;r die Parteivorstandsmitglieder,<lb/>
die &#252;berhaupt im Parlament nicht sind oder auch nicht in der Regierung,<lb/>
damit sie einen &#220;berblick bekommen, seine Auffassung wiederholt. Der<lb/>
Bericht wurde ohne Diskussion zur Kenntnis genommen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__98066">Robert Weisz</rs> machte einen Zwischenruf, ob K&#228;rnten noch bei &#214;sterreich<lb/>
ist, da sie an <choice><choice><sic>der Parteivorstand-immerhin</sic><corr>dem Parteivorstand, der immerhin? der Parteivorstandssitzung, die immerhin?</corr></choice></choice> <choice><choice><sic>von einiger Massen Bedeutung</sic><corr>einigerma&#223;en bedeutend? von einiger Bedeutung?</corr></choice></choice><lb/>
war, nicht daran teilnehmen. <rs type="person" ref="#per__97668">Kreisky</rs> entschuldigte <rs type="person" ref="#per__137232">Suchanek</rs>, der sich<lb/>
entschuldigt hatte, die anderen k&#228;rntnerischen Parteivorstandsmitglieder<lb/>
waren nicht erschienen. Ich glaube, dass dies darauf zur&#252;ckzuf&#252;hren ist,<lb/>
dass K&#228;rnten auf dem Standpunkt steht, es hat in der Parteivorstands<lb break="no"/>sitzung nur insofern Interesse, als eventuelle K&#228;rntner Probleme bespro<lb break="no"/>chen werden. Die K&#228;rntner regierende Gruppe &#8211; <rs type="person" ref="#per__97953">Sima</rs>, <rs type="person" ref="#per__137232">Suchanek</rs>, <rs type="person" ref="#per__113055">Tillian</rs> usw. &#8211;<lb/>
hat die Mandatare in das Parlament entsandt, die in der Partei in K&#228;rnten<lb/>
&#252;berhaupt nichts zu reden haben, deshalb sind die Parteivorstandssitzungen<lb/>
immer sehr schlecht besucht, weil meistens bei einer Nationalratssitzung<lb/>
auch gleichzeitig ein Parteivorstand ist, wonach eben dann die anderen<lb/>
L&#228;nder ihre Mandatare gleichzeitig an Ort und Stelle haben. In K&#228;rnten<lb/>
hat man glaube ich das System gew&#228;hlt, dass man politisch einflusslosere<lb/>
Leute nach Wien ins Parlament entsandt hat.<lb/>
</p>
            <p xml:space="preserve">Eine lange Diskussion ergab sich &#252;ber die weitere Behandlung des Wehr<lb break="no"/>gesetzes. Die &#214;VP hat ein ganz neues Papier vorgelegt, wo sie die 15.000<lb/>
Mann Bereitschaftstruppe, die aus 8-Monats-Dienern mindestens bestehen<lb/>
muss, zugrundelegt. Diese Forderung war von ihnen in den letzten Ver<lb break="no"/>handlungen bereits aufgegeben werden. Da gleichzeitig auch die &#214;VP<lb/>
f&#252;r nachmittags eine Pressekonferenz einberufen hat, ist anzunehmen,<lb/>
dass es auf alle F&#228;lle zu einem Scheitern der Verhandlungen kommen wird<lb/>
und die &#214;VP eben jetzt sich bereits absichert, dass sie als erstes die<lb/>
Presse informiert hat. Nach eingehender Debatte einigte man sich, dass<lb/>
man der FP&#214; bez&#252;glich der Waffen&#252;bung entgegenkommen soll, wenn die FP&#214;<lb/>
bereit ist, die Wehrbereitschaft durch die Regierung, d.h. dass keine<lb/>
strategische Reserve mehr im Gesetz festgelegt wird, herbeigef&#252;hrt werden<lb/>
kann.<lb/>
</p>
            <pb n="06-0849" facs="06_1971-07-09_0849.jpg"/>
            <p xml:space="preserve">Ausserdem m&#252;sste die FP&#214; noch beschlussm&#228;ssig zustimmen, dass ein<lb/>
Wehrersatzdienst in K&#252;rze durch Gesetz eingef&#252;hrt wird. Unter diesen<lb/>
Umst&#228;nden beschloss der Parteivorstand, k&#246;nnte unser Verhandlungs<lb break="no"/>komitee die 60 Tage Waffen&#252;bungen, die die FP&#214; seit eh und je forderte,<lb/>
zustimmen. Mit dieser Regelung &#8211; wenn die FP&#214; akzeptiert &#8211; k&#246;nnte ein<lb/>
Beschluss im Parlament zustandekommen, und ich glaube, dass dann die<lb/>
&#214;VP zwar in Hinkunft immer sagen kann, sie war schon immer gegen eine<lb/>
solche Heeresdemontage &#8211; wie sie sich dann ausdr&#252;cken wird &#8211; dass sie<lb/>
aber in Wirklichkeit dann als verh&#228;rtende Partei dastehen wird, die<lb/>
infolge des Neuwahlbeschlusses eine so wichtige Materie, die jahre<lb break="no"/>lang verhandelt wurde und wo man erwartet h&#228;tte, dass es tats&#228;chlich<lb/>
zu einer Einigung kommt, dann letzten Endes hat fallengelassen, resp.<lb/>
dagegen gestimmt, weil sie sich in Hinkunft nicht belasten will.<lb/>
Bei den Jungw&#228;hlern, f&#252;rchte ich, wird es f&#252;r die &#214;VP dann wahrliche<lb/>
schwer sein, in der Wahlpropaganda ihren Beschluss einigermassen<lb/>
zu begr&#252;nden.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="06_0845_01" facs="06_1971-07-09_0845-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 9.7.1971</head>
         </div>
      </back>
   </text>
</TEI>
