<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19821103">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  3. November 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band67_1982-11-03</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-11-03">Mittwoch, 3. November 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-12-09">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="67-1271" facs="67_1982-11-03_1271.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 3. November 1982<lb/>
</p>
            <p xml:space="preserve">Die Firma Niedermeyer hat 25-j&#228;hriges Firmenjubil&#228;um und ein neues<lb/>
B&#252;ro und Lagergeb&#228;ude in St. Marx errichtet. <rs type="person" ref="#per__1138458">Niedermeyer</rs> hat als<lb/>
kleiner Einzelh&#228;ndler begonnen und ist derzeit eines der gr&#246;&#223;ten<lb/>
Fachgesch&#228;fte f&#252;r Fotos mit &#252;ber 300 Besch&#228;ftigten. <choice><choice><sic>Beim</sic><corr>Mein</corr></choice></choice> Ruf als hu<lb break="no"/>morvoller Redner geht mir schon so vor, da&#223; er selbst bei seiner Er<lb break="no"/>&#246;ffnung ank&#252;ndigte, jetzt kommt der Vizepr&#228;sident der Wiener Handels<lb break="no"/>kammer, Ex-Nationalrat <rs type="person" ref="#per__97437">Fiedler</rs>, der in Wirklichkeit nur pathetische<lb/>
Gr&#252;&#223;e des Pr&#228;s. <rs type="person" ref="#per__107940">Dittrich</rs> &#252;berbrachte, und dann erwarten wir die launige<lb/>
Ansprache von Minister <rs type="person" ref="#per__97985">Staribacher</rs>. <rs type="person" ref="#per__123301">Vecsei</rs>, der das erste Mal mit war,<lb/>
fragte, ob ich mir vorher schon die diversen Gags &#252;berlegt habe und<lb/>
war sicherlich sehr erstaunt zu erfahren, da&#223; ich mich mehr auf die<lb/>
Einf&#228;lle w&#228;hrend der Rede verlasse. Die Schema-F-Unterlagen helfen<lb/>
mir auf alle F&#228;lle in keiner Beziehung. Ich brauche aber doch wenig<lb break="no"/>stens ein gewisses Gerippe, obwohl es mir gen&#252;gen w&#252;rde, die wichtigsten<lb/>
Daten und Bemerkungen stichwortartig resp. wom&#246;glich in Tabellenform<lb/>
zu bekommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__123301">VECSEI</rs>: Vielleicht gelingt es dir, so etwas zusammenstel<lb break="no"/>len zu lassen.<lb/>
</p>
            <p xml:space="preserve">Der diesj&#228;hrige &#246;sterreichische Verpackungspreis, vom Handelsministerium<lb/>
mitfinanziert und im Marmorsaal immer feierlichst &#252;berreicht, zeigte<lb/>
mir deutlich, da&#223; immer weniger Leute daran Interesse finden. Der<lb/>
Fachverbandsvorsitzende GD <rs type="person" ref="#per__118748">Brommer</rs> erw&#228;hnte in seiner Einleitung,<lb/>
da&#223; dieser Staatspreis jetzt zum 26. Mal verliehen wird, und kam dann<lb/>
auf die aktuellen Fragen der Einwegverpackung zu sprechen. Dies gab<lb/>
mir eine gute Gelegenheit, in meiner Ansprache neuerdings an alle<lb/>
Verpackungsunternehmervertreter zu appellieren, doch wieder mit dem Han<lb break="no"/>delsministerium eine Art Selbstbeschr&#228;nkung zu vereinbaren. Bereits<lb/>
1971 hat das Verpackungsinstitut, Dir. <rs type="person" ref="#per__118749">Ketzler</rs> war selbstverst&#228;ndlich<lb/>
auch anwesend, zum ersten Mal das Thema Verpackung und Umweltschutz<lb/>
in Angriff genommen. Im April 79 wurde dann das Selbstbeschr&#228;nkungsab<lb break="no"/>kommen mit den Sozialpartnern und der Verpackungsindustrie im Handels<lb break="no"/>ministerium vereinbart. Jetzt wird es notwendig sein, dieses zu erg&#228;nzen,<lb/>
die Idee der Bundeswirtschaftskammer, da&#223; man nur eine Kommission ein<lb break="no"/>setzt, die sich mit all den Problemen besch&#228;ftigt, ist sicherlich unzu<lb break="no"/>l&#228;nglich, wenn n&#228;mlich die Verpackungsindustrie nicht mit dem Handels<lb break="no"/>ministerium gemeinsam einen vern&#252;nftigen Vorschlag macht, dann kann<lb/>
<pb n="67-1272" facs="67_1982-11-03_1272.jpg"/>man jetzt schon prophezeien, da&#223; die Gr&#252;nen imstande sein werden, den<lb/>
Gesundheitsminister dazu zu zwingen, mit den Gemeinden und den L&#228;ndern,<lb/>
die ihn in dieser Beziehung sicherlich unterst&#252;tzen werden, entspre<lb break="no"/>chende Verbotsgesetze zu erlassen, dies wird sich f&#252;r die Verpackungs<lb break="no"/>industrie dann sicherlich nicht gut auswirken. Die Bedeutung dieser<lb/>
Sparte zeigt sich am deutlichsten, da&#223; trotz der Rezession 1981<lb/>
noch immer eine 6 %-ige Wertsteigerung auf 13 Mrd. wertm&#228;&#223;ig gestie<lb break="no"/>gen ist, auch die mengenm&#228;&#223;ige Steigerung von 4 % ist beachtlich und<lb/>
umfa&#223;t 890.000 to. Noch immer spielt der Export f&#252;r die Verpackungs<lb break="no"/>industrie eine gro&#223;e Rolle, er betrug im Vorjahr 3,4 Mrd. S bei einem<lb/>
Importwert von 2,4 Mrd. S. Ich bin nicht ganz sicher, ob mein Appell auf<lb/>
eine vern&#252;nftige Regelung auch tats&#228;chlich erf&#252;llt wird. Ich f&#252;rchte,<lb/>
da&#223; immer noch die Meinung auch in der Verpackungsindustrie vorherrscht,<lb/>
es wird nicht so schlimm werden. Hier irren sie aber ganz gewaltig.<lb/>
Mit Steuern, Abgaben, Verboten usw. wird man fr&#252;her oder sp&#228;ter, wenn<lb/>
es zu keiner vern&#252;nftigen Selbstbeschr&#228;nkung kommt, diesem Problem zu<lb/>
Leibe r&#252;cken.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__123301">VECSEI</rs>: Von dieser Diskussion h&#228;tte es eine gute Aus<lb break="no"/>sendung geben k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Die deutschen Flachglasvertreter kamen mit dem englischen Flachglas<lb break="no"/>firmenvertreter <rs type="person" ref="#per__1138459">Davies</rs> vom gro&#223;en Pilkington-Konzern, um mich noch einmal<lb/>
zu warnen, da&#223; &#214;sterreich keine Floatglas-Produktion aufnehmen sollte.<lb/>
Sie haben mit dem GD <rs type="person" ref="#per__97498">Gr&#252;nwald</rs> von der &#214;IAG verhandelt, dieser h&#228;tte<lb/>
ihnen mitgeteilt, da&#223; &#252;ber den Plan der amerikanischen Firma Guardian,<lb/>
im Ennshafen eine gro&#223;e Floatinganlage zu errichten, doch in der<lb/>
n&#228;chsten Zeit entschieden werden wird. Nach Meinung der Flachglasleute,<lb/>
die ja in &#214;sterreich Glasfabriken betreiben, aber keine Floatinganla<lb break="no"/>ge errichten wollen, w&#252;rde dies zu einem m&#246;rderischen Konkurrenzkampf<lb/>
der bayerischen-deutschen Floatingglasfabrik Weierhammer und der luxem<lb break="no"/>burgischen in <choice><choice><sic>Luxgradl</sic><corr>Luxguard?</corr></choice></choice> f&#252;hren. Da diese Werke bereits abgeschrieben<lb/>
sind, k&#246;nnten sie zu Grenzkosten einen teuflischen Konkurrenzkampf<lb/>
gegen die neue Fabrik er&#246;ffnen. Die Mindestkapazit&#228;t einer Floating<lb break="no"/>glasfabrik ist 45 Mio. m&#178;, die Deutsche Flachglas hat bereits drei, eine<lb/>
in Deutschland und zwei in sonstigen europ&#228;ischen Staaten, und die<lb/>
Pilkington 2 in Gro&#223;britannien stillgelegt. Trotzdem herrscht eine<lb/>
riesige &#220;berkapazit&#228;t, die Preise sind in den letzten Monaten von<lb/>
fast 10 DM pro m&#178; auf 8,38 gefallen. Die Franzosen bieten sogar der<lb break="no"/>zeit mit 7,80 DM in einer harten Konkurrenz an. SC <rs type="person" ref="#per__111737">Marsch</rs> wu&#223;te nur,<lb/>
da&#223; derzeit keine Entscheidung zu erwarten ist. Die FGG pr&#252;ft dieses<lb/>
<pb n="67-1273" facs="67_1982-11-03_1273.jpg"/>Projekt, die deutschen Flachglasleute bef&#252;rchten allerdings, da&#223; in der<lb/>
politischen Entscheidung trotz aller Gegenargumente, um im Ennshafen<lb/>
&#252;berhaupt eine Firma errichten zu k&#246;nnen, Guardian einen positiven Be<lb break="no"/>scheid mit entsprechender Subvention bekommen w&#252;rde. Ich versprach den<lb/>
Firmenvertretern, da&#223; wir sie, wenn eine solche Entscheidung fallen<lb/>
sollte, vorher verst&#228;ndigen, damit sie vorher von dieser politischen<lb/>
Entscheidung nicht &#252;berrascht sind.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte Jour fixe AK setzen, wenn <rs type="person" ref="#per__97498">Gr&#252;nwald</rs><lb/>
dabei ist.<lb/>
</p>
            <p xml:space="preserve">Der DDR-Botschafter <rs type="person" ref="#per__122250">Schramm</rs> und der Direktor <rs type="person" ref="#per__125951">Reh</rs> aus Berlin sprachen<lb/>
neuerdings bei mir vor, wegen der Abwicklung des <rs type="person" ref="#per__97668">Kreisky</rs>-<rs type="person" ref="#per__114101">Mittag</rs>-<lb/>
&#220;bereinkommens. Die DDR Seite hat jetzt f&#252;r Textilien, Schuhe und Leder<lb/>
f&#252;r die n&#228;chsten 3 Jahre die entsprechenden Einkaufsvorbereitungen ge<lb break="no"/>troffen, die Stahlimporte werden mit der V&#214;EST-Alpine jetzt gerade ver<lb break="no"/>handelt, zus&#228;tzlich kaufen sie noch f&#252;r 5 Mio. Mark Schokolade, f&#252;r<lb/>
2 Mio. Textilien und sogar f&#252;r 1 Mio. Wein. Sorgen bereitet ihnen die<lb/>
vereinbarte Lieferung von &#214;l, in diesem Jahr noch 400.000 to und die<lb break="no"/>selbe Menge im ersten Halbjahr 83. Mit der &#214;MV haben sie Gespr&#228;che ge<lb break="no"/>f&#252;hrt und sie hoffen auf eine positive Entscheidung in der n&#228;chsten<lb/>
Zeit. Ich habe aber aufgrund eines Schreibens der &#214;MV, da&#223; diese nur<lb/>
liefern kann, wenn der Staat die Garantie &#252;bernimmt, Botschafter <rs type="person" ref="#per__122250">Schramm</rs><lb/>
mitgeteilt, da&#223; f&#252;r diese je 400.000 to keine &#214;MV-L&#246;sung zu erwarten<lb/>
ist. Die DDR wird trotzdem die Verhandlungen mit der &#214;MV weiterf&#252;hren<lb/>
in der Hoffnung, da&#223; vielleicht sp&#228;ter einmal die &#214;MV in diese Liefer<lb break="no"/>gesch&#228;fte eintritt. Die V&#214;EST-Alpine dagegen ist bereit, so wie bis<lb break="no"/>her schon 200.000 to auch die 2-mal 400.000 to abzuwickeln. Die DDR<lb/>
ist mit dieser L&#246;sung nicht sehr gl&#252;cklich, denn sie h&#228;tte noch 150.000<lb/>
to Option einer Roh&#246;llieferung, die die V&#214;EST-Alpine nat&#252;rlich<lb/>
jetzt nicht erf&#252;llt. Die DDR-Seite erwartet einen 360-Tage-Kredit, wie<lb/>
auch in der <rs type="person" ref="#per__97668">Kreisky</rs>-<rs type="person" ref="#per__114101">Mittag</rs>-Vereinbarung vorgesehen ist. Ich versprach<lb/>
sofort mit GD <rs type="person" ref="#per__97315">Apfalter</rs> zu verhandeln und dann <rs type="person" ref="#per__125951">Reh</rs> noch vor seiner<lb/>
Abreise am Nachmittag Bescheid zu geben.<lb/>
</p>
            <p xml:space="preserve">Finanzminister <rs type="person" ref="#per__97891">Salcher</rs>, den ich wegen der Kreditdauer fragte meinte, man<lb/>
w&#252;rde gegebenenfalls die &#246;sterreichische Kontrollbank zwingen, die<lb/>
360 Tage, die ja seinerzeit auch schon von dieser zugesagt wurden, einzu<lb break="no"/>halten. GD <rs type="person" ref="#per__97315">Apfalter</rs> dagegen meinte mir gegen&#252;ber, er glaubt, da&#223; er mit<lb/>
270-Tage-Kredit ebenfalls die Zustimmung der DDR bekommen wird. Wenn<lb/>
die DDR diese Vorschl&#228;ge akzeptiert, sieht <rs type="person" ref="#per__97315">Apfalter</rs> keine Schwierig<lb break="no"/>keit in der Abwicklung. Ich habe dies daher sofort dann Dir. <rs type="person" ref="#per__125951">Reh</rs> &#252;ber<lb/>
<pb n="67-1274" facs="67_1982-11-03_1274.jpg"/>den Botschafter <rs type="person" ref="#per__122250">Schramm</rs> mitteilen lassen.<lb/>
</p>
            <p xml:space="preserve">Da in der Nationalbank dieses Problem neuerdings besprochen wird,<lb/>
<rs type="person" ref="#per__97627">Kienzl</rs> die Details wissen wollte, habe ich ihn entsprechend informiert.<lb/>
<rs type="person" ref="#per__97627">Kienzl</rs> bef&#252;rchtet nach wie vor einen gro&#223;en Widerstand von seinem<lb/>
Pr&#228;s. <rs type="person" ref="#per__97647">Koren</rs> bei Kreditausweitung f&#252;r die DDR.<lb/>
</p>
            <p xml:space="preserve">Die jungen Beamten haben ein weiteres Seminar in Gutenstein abgehal<lb break="no"/>ten und nachher das Bed&#252;rfnis gehabt mit mir dar&#252;ber zu reden. Ich<lb/>
konnte einmal mehr feststellen, da&#223; bei all diesen Beamtenschulungen<lb/>
die daran teilnehmenden sehr zufrieden sind, sie hoffen nur, da&#223; im<lb/>
Anschlu&#223; an das dort gelernte und geh&#246;rte auch im Ministerium jetzt<lb/>
eine gewisse Nutzanwendung erfolgt. Voraussetzung daf&#252;r ist, da&#223; die<lb/>
mit den Sektionschefs vereinbarten Richtlinien der Information und<lb/>
Zusammenarbeit ehebaldigst erlassen werden. Ich war n&#228;mlich sehr<lb/>
erstaunt zu erfahren, da&#223;, obwohl diese Frage vor Monaten schon nach<lb/>
intensiven Verhandlungen bereinigt war und alle Sektionschefs zugestimmt<lb/>
haben, noch immer nicht diese <choice><choice><sic>Dienstanweisung</sic><corr>?</corr></choice></choice> den Beamten zur Kenntnis<lb/>
gelangt ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Jetzt wird es aber h&#246;chste Zeit dies durchzuf&#252;h<lb break="no"/>ren.<lb/>
</p>
            <p xml:space="preserve">Die Fa. Wechsler, eine Tiroler Keramikfabrik in Schwaz, hat vor l&#228;ngerer<lb/>
Zeit schon das Dekret zur F&#252;hrung des Staatswappens bekommen, ich<lb/>
selbst wollt es pers&#246;nlich in der Fabrik &#252;berreichen, weil man mir er<lb break="no"/>z&#228;hlte, ich sollte unbedingt diese handgemalte und doch industriell<lb/>
gefertigte Keramikfliesenproduktion kennenlernen. Da die Firma aber<lb/>
jetzt gr&#246;&#223;ten Wert darauf legt, dieses Staatswappen doch zu erhalten,<lb/>
habe ich es ihr sozusagen im Kurzweg in Wien &#252;berreicht. Ich versprach<lb/>
bei einer Gelegenheit, wenn ich in Tirol bin und Zeit habe, dort vor&#252;ber<lb break="no"/>zusehen.</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte in Evidenz halten.<lb/>
</p>
            <p xml:space="preserve">Der slowakische Forstminister <rs type="person" ref="#per__1138460">Margetin</rs> ist auf meine Einladung gekommen,<lb/>
um die Schnittholzimporte aus der CSSR zu besprechen. Das Gespr&#228;chsklima<lb/>
war gut, Ergebnis konnte ich aber keines erreichen. Die Nadelschnitt<lb break="no"/>holzimporte sind von 150.000 Festmeter Mitte der 70er-Jahre auf<lb/>
400.000 im vergangenen Jahr gestiegen, die Information, die ich vom<lb/>
Branchenreferenten <rs type="person" ref="#per__127126">H&#246;nel</rs> bekommen habe, war vollkommen unzul&#228;nglich,<lb/>
darin hatte ich zu meiner gr&#246;&#223;ten Verwunderung auch gelesen, da&#223; ich<lb/>
<pb n="67-1275" facs="67_1982-11-03_1275.jpg"/>den Tschechen als Gegenleistung, wenn sie eine gewisse Selbstbeschr&#228;nkung<lb/>
akzeptieren, die Vorziehung von GATT-Zollsenkungsrunde anbieten k&#246;nnte.<lb/>
Eine R&#252;cksprache mit Gen.Sekr. <rs type="person" ref="#per__112978">Kehrer</rs>, der bei der &#214;VP-Klausur in<lb/>
Warmbad-Villach war, ergab genau das Gegenteil. Ich habe daher MR<lb/>
<rs type="person" ref="#per__113091">Bachmayer</rs>, auf den man sich verlassen kann, ersucht, er soll diese Frage<lb/>
noch einmal pr&#252;fen. Dem Branchenreferenten <rs type="person" ref="#per__127126">H&#246;nel</rs> habe ich dann ge<lb break="no"/>h&#246;rig meine Meinung gesagt, er hat sich ausgeredet, da&#223; angeblich der<lb/>
Holzwirtschaftsrats-Handelskammervertreter, der &#252;brigens auch bei der<lb/>
Sitzung anwesend war, dem zugestimmt hat.<lb/>
</p>
            <p xml:space="preserve">Ich versuchte <rs type="person" ref="#per__1138460">Margetin</rs> klarzumachen, da&#223; wom&#246;glich noch vor dem Besuch<lb/>
des Pr&#228;sidenten <rs type="person" ref="#per__127063">Hus&#225;k</rs> diese Frage bereinigt werden sollte, die CSSR-<lb/>
Seite hat bef&#252;rchtet, ich w&#252;rde dar&#252;ber mit ihnen einen Art Vertrag<lb/>
abschlie&#223;en. Dies w&#228;re nat&#252;rlich in so kurzer Zeit weder m&#246;glich noch<lb/>
zielf&#252;hrend. Die Tschechen konnten n&#228;mlich mit Recht darauf verweisen,<lb/>
da&#223; ja die &#246;sterreichischen Importfirmen diese Menge nicht nur von<lb/>
ihnen verlangen, sondern auch verkaufen k&#246;nnen. Sie bef&#252;rchten sogar,<lb/>
wenn nicht die CSSR liefert, dann w&#252;rden andere Oststaaten, insbesondere<lb/>
die DDR sofort diese Lieferungen &#252;bernehmen. Ich versuchte klarzuma<lb break="no"/>chen, da&#223; wir dann auch dort versuchen m&#252;&#223;ten, da &#214;sterreich derzeit<lb/>
um 1 Mio. Festmeter weniger exportieren kann und die &#246;sterreichischen<lb/>
Holzpreise verfallen, dagegen etwas unternehmen m&#252;ssen. In Wirklichkeit,<lb/>
und das habe ich dann unseren &#246;sterreichischen Teilnehmern an der<lb/>
Sitzung klargemacht, habe ich gar keine gesetzliche Handhabe irgend<lb break="no"/>welche Verbote auszusprechen, sondern kann mich nur auf &#220;berreden<lb/>
st&#252;tzen.<lb/>
</p>
            <p xml:space="preserve">Handelsrat <rs type="person" ref="#per__114725">Chrust</rs> hat darauf verwiesen, da&#223; die CSSR, wo Importrestrik<lb break="no"/>tionen erw&#252;nscht werden und die Kontrakte infolge der Rezession nicht<lb/>
eingehalten werden, wie z.B. mit der V&#214;EST-Alpine um 70.000 to Koks<lb/>
weniger geliefert wird. Die CSSR ist aber bei uns hoch passiv, d.h.<lb/>
wir importieren wesentlich mehr aus der CSSR, allerdings Rohstoffe, wie<lb/>
<rs type="person" ref="#per__114725">Chrust</rs> treffend sagte, als wir in die CSSR exportieren k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Nach der Sitzung hat <rs type="person" ref="#per__114725">Chrust</rs> mich neuerdings darauf aufmerksam gemacht,<lb/>
da&#223; er bef&#252;rchtet, da&#223; die Spaltanlage f&#252;r Litvinow nicht die V&#214;EST-<lb/>
Alpine bekommen k&#246;nnte. Die Japaner, aber ganz besonders die Spanier<lb/>
haben jetzt ein neues Offert, das technisch einwandfrei ist und beson<lb break="no"/>ders g&#252;nstige Preise und Finanzierung bietet, gelegt. Ich versprach<lb/>
sofort dar&#252;ber mit GD <rs type="person" ref="#per__97315">Apfalter</rs> zu reden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte mit <rs type="person" ref="#per__125291">Martin</rs> verbinden.<lb/>
</p>
            <pb n="67-1276" facs="67_1982-11-03_1276.jpg"/>
            <p xml:space="preserve">Der angek&#252;ndigte polnische Vizeminister f&#252;r den Au&#223;enhandel <rs type="person" ref="#per__1138455">Karas</rs><lb/>
ist mit dem Finanzmann <rs type="person" ref="#per__1138461">Bienka</rs>, dem polnischen Botschafter und ganz be<lb break="no"/>sonders dem neuen Handelsrat, der gleichzeitig auch &#252;bersetzte, auf<lb/>
Weisung seines Au&#223;enhandelsministers <rs type="person" ref="#per__1137560">Nestorowicz</rs>, den ich in Bagdad<lb/>
getroffen habe wegen Verhandlungen nach &#214;sterreich gekommen. <rs type="person" ref="#per__1138455">Karas</rs><lb/>
wollte mir lang und breit klarmachen, wie gut es jetzt f&#252;r &#214;sterreich<lb/>
w&#228;re, die Lieferungen nach Polen zu verst&#228;rken, da Polen diese Waren<lb/>
dringend braucht. Polen k&#246;nnte sich ohne weiteres vorstellen, da&#223; wir<lb/>
daf&#252;r eine besondere Kreditkondition von der polnischen Seite bekommen.<lb/>
Manchmal frage ich mich wirklich, ob die Polen die Situation noch<lb/>
immer nicht erfa&#223;t haben. Sie k&#246;nnen heute die g&#252;nstigsten Kreditkon<lb break="no"/>ditionen f&#252;r die Lieferl&#228;nder geben, wird kein Land bereit sein, wei<lb break="no"/>tere Kredite zu gew&#228;hren. In Wien wurde jetzt f&#252;r die nicht staats<lb break="no"/>garantierten Kredite die Umschuldung mit den Banken vereinbart, offen<lb/>
ist nat&#252;rlich noch immer die Umschuldung der garantierten Staatskredite.<lb/>
Da die Polen dringend Getreide brauchen, m&#246;chten sie bei uns entsprechen<lb break="no"/>de Mengen wieder auf Kredit kaufen. Finanzminister <rs type="person" ref="#per__97891">Salcher</rs>, mit dem ich<lb/>
vorher gesprochen habe, erkl&#228;rte, er k&#246;nne sich h&#246;chstens bereit erkl&#228;ren,<lb/>
f&#252;r 100.000 to Getreide Kredit zu geben, wenn die Polen die 340 Mio.<lb/>
S f&#228;llige Zinsen sofort bezahlen. Die Polen erkl&#228;rten mir dezidiert,<lb/>
da&#223; sie dies unm&#246;glich k&#246;nnen. <rs type="person" ref="#per__1138461">Bienka</rs> wird mit <rs type="person" ref="#per__97891">Salcher</rs> dar&#252;ber noch ver<lb break="no"/>handeln. Da eine Kreditgew&#228;hrung nicht infrage kommt, habe ich den<lb/>
urspr&#252;nglichen Plan ein Bartergesch&#228;ft, d.h. f&#252;r die Getreidelieferun<lb break="no"/>gen andere zus&#228;tzliche Lieferungen aus Polen zu vereinbaren, vorgeschla<lb break="no"/>gen. Der polnische Botschafter hat mit Dir. <rs type="person" ref="#per__97880">Rosenstrauch</rs> von Polkarbon<lb/>
gesprochen, dieser k&#246;nnte sich nur sehr schwer vorstellen, noch zu<lb break="no"/>s&#228;tzlich gr&#246;&#223;ere Mengen von Kohle in &#214;sterreich absetzen zu k&#246;nnen, die<lb/>
<choice><choice><sic>er</sic><corr>?</corr></choice></choice> als Gegenlieferung f&#252;r Getreide in Frage k&#228;me. Eine &#228;hnliche L&#246;sung<lb/>
wurde ja auch mit Jugoslawien im Vorjahr gehandhabt und heuer wieder<lb/>
verhandelt. Die Polen glauben, da&#223; sie von der geringeren Lieferung der<lb/>
SU 600.000 to Kokskohle an die V&#214;EST-Alpine jetzt mit zus&#228;tzlichen<lb/>
Lieferungen einspringen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Die polnische Regierung betrachtet alle diese Wirtschaftsma&#223;nahmen,<lb/>
die sie jetzt treffen m&#252;ssen, nicht nur sachlich bedingt, sondern auch<lb/>
politisch motiviert. Dies trifft sicherlich zu zumindestens auf die<lb/>
Vereinigten Staaten und andere westeurop&#228;ischen Staaten, sicherlich nicht<lb/>
aber f&#252;r &#214;sterreich. Die USA haben ihnen jetzt die Meistbeg&#252;nstigung<lb/>
gek&#252;ndigt, ohne da&#223; sie die im GATT-Prozedere Verfahren vorgesehene<lb/>
Konsultation tats&#228;chlich durchf&#252;hren. Mit demselben Tag, wo sie die<lb/>
K&#252;ndigung beim GATT mitteilten, haben sie den Gesch&#228;ftstr&#228;ger in<lb/>
Washington ins Handelsministerium berufen, dort diesen Schritt mitge<lb break="no"/><pb n="67-1277" facs="67_1982-11-03_1277.jpg"/>teilt und gesagt damit ist die Konsultation erf&#252;llt.<lb/>
</p>
            <p xml:space="preserve">&#220;berraschend f&#252;r mich war, da&#223; doch, wie auch Staatssekret&#228;r <rs type="person" ref="#per__109808">Albrecht</rs><lb/>
dann feststellen konnte, nach wie vor glauben sie k&#246;nnen mit ihrer<lb/>
bisherigen Art ihre Wirtschaftsprobleme l&#246;sen. Auf der Posener Messe,<lb/>
wo <rs type="person" ref="#per__109808">Albrecht</rs> ja Vizeminister <rs type="person" ref="#per__1138455">Karas</rs> kennenlernte, versuchte man denselben<lb/>
Eindruck zu machen wie jetzt auch, Polen kann Kohle in jeder Menge<lb/>
liefern, die SU hat entsprechende Reduktionen ihrer Lieferungen vorge<lb break="no"/>nommen und daf&#252;r wird jetzt Polen einspringen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__131107">GROSSENDORFER</rs>: Bitte die entsprechenden Liefermengen<lb/>
des Vorjahres und beabsichtigten heurigen Jahres von den einzelnen<lb/>
L&#228;ndern und Sorten und Abnehmern tabellenm&#228;&#223;ig zusammenstellen lassen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="67_1269_03" facs="67_1982-11-03_1269-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 3.11.1983</head>
         </div>
      </back>
   </text>
</TEI>
