<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19751026">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Sonntag, der 26. Oktober 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band27_1975-10-26</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-10-26">Sonntag, 26. Oktober 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-12-03">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="27-1213" facs="27_1975-10-26_1213.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Sonntag, 26. Oktober 1975<lb/>
</p>
            <p xml:space="preserve">Im Hotel Imperial traf ich de <name type="person" ref="#per__141015">Hoffmann</name> und wir diskutierten weiter<lb/>
&#252;ber dieses Symposium des Vortages. <name type="person" ref="#per__141015">Hoffmann</name> erz&#228;hlte mir, dass<lb/>
er eigentlich, was ich &#252;brigens vermutete, der Urheber dieser<lb/>
Symposien-Ideen war. <name type="person" ref="#per__141015">Hoffmann</name> ist ein Professor, der derzeit in<lb/>
Amerika als Pr&#228;sident des Salk-Institutes in Kalifornien wirkt.<lb/>
Er traf <name type="person" ref="#per__97668">Kreisky</name> vor vier Jahren, und erz&#228;hlte ihm, wie die Schweizer<lb/>
und auch andere Nationen st&#228;ndig ihre Auslandskapazit&#228;ten wieder<lb/>
einschalten, indem sie sie zu f&#252;r das Land interessante Probleme<lb/>
einschalten. Kaum war er nach Kalifornien zur&#252;ckgekehrt, erreichte<lb/>
ihn schon die Botschaft von <name type="person" ref="#per__97668">Kreisky</name>, man werde f&#252;r einen Staats<lb break="no"/>feiertag bedeutende Ausl&#228;nder zur&#252;ckrufen und mit ihnen &#252;ber wich<lb break="no"/>tige Probleme diskutieren. Die Symposien waren geboren und man<lb/>
organisierte sie. Meine Meinung dazu war, dass es sicherlich zweck<lb break="no"/>m&#228;ssiger ist als die wesentlich aufwendigeren Spektakel, die die<lb/>
Regierung <name type="person" ref="#per__97634">Klaus</name> fr&#252;her veranstaltete. Trotzdem bin ich &#252;berzeugt,<lb/>
dass wir eine ideale L&#246;sung noch nicht gefunden haben. Das Ganze<lb/>
ist verh&#228;ltnism&#228;ssig doch noch sehr aufwendig und bringt ja kaum<lb/>
konkrete Ergebnisse, die man verwerten kann. Grosse Pl&#228;ne gibt es<lb/>
aber in Welt sowieso genug Gelegenheit sie zu deponieren, darzulegen<lb/>
und vielleicht sogar auch zu diskutieren. Ob wir in &#214;sterreich da<lb break="no"/>f&#252;r Aufwendungen machen sollen, m&#246;chte ich bezweifeln. Da ich<lb/>
eigentlich noch niemals diese grossen z&#252;ndenden Ideen bei uns<lb/>
geh&#246;rt habe.<lb/>
</p>
            <p xml:space="preserve">Als Erg&#228;nzung dieser geistigen Besinnung am Nationalfeiertag<lb/>
gingen dann die Fit-M&#228;rsche und sonstigen Veranstaltungen vor sich.<lb/>
Ich mache bei den Fitm&#228;rschen deshalb sehr gerne mit, weil ich<lb/>
dabei die Gelegenheit habe, endlich wieder in den Wienerwald zu<lb/>
kommen. Diesmal war die Organisation nicht besonders. Der Weg<lb/>
war verh&#228;ltnism&#228;ssig schlecht markiert, nicht nur <name type="person" ref="#per__97627">Heinzi Kienzl</name><lb/>
und <name type="person" ref="#per__97444">Heinz Fischer</name>, die vorangingen, haben sich vergangen, es war<lb/>
auch der Andrang so gross, dass die Organisatoren damit nicht ge<lb break="no"/>rechnet haben. <name type="person" ref="#per__97356">Blecha</name>, der dann beim Ziel erkannt wurde, ist wegen<lb/>
der schlechten Organisation dort best&#252;rmt worden. F&#252;r 6.500 hat<lb/>
es Teilnehmerkarten gegeben und wesentlich mehr sind marschiert.<lb/>
F&#252;r die, die zeitgerecht ankamen, und sich nicht verirrten, h&#228;tten<lb/>
Medaillen zur Verf&#252;gung stehen m&#252;ssen. Insgesamt aber gab es<lb/>
bereits beim Abmarsch bei uns, nachdem wir zu sp&#228;t gekommen sind,<lb/>
schon einen gr&#246;sseren Andrang wegen der Medaillen. <name type="person" ref="#per__97356">Blecha</name> hat dann<lb/>
<pb n="27-1214" facs="27_1975-10-26_1214.jpg"/>in Erfahrung gebracht, dass angeblich nur 200 zur Verf&#252;gung<lb/>
standen. Das ganze ist n&#228;mlich ein kommerzielles Gesch&#228;ft und<lb/>
der rechnet nicht an so grosse Teilnehmeranzahl, wenn es insbeson<lb break="no"/>dere Schlechtwetter gibt. Dann bleibt er auf seinen Medaillen<lb/>
sitzen, die ja jeder kaufen muss. Ich glaube deshalb, man<lb/>
m&#252;sste hier eine andere Organisationsform finden. Ich habe dies<lb/>
auch <name type="person" ref="#per__97444">Heinz Fischer</name>, Obmann der Naturfreunde, die Mitveranstalter wa<lb break="no"/>ren klar und deutlich am Abend beim Empfang gesagt.<lb/>
</p>
            <p xml:space="preserve">Beim Empfang hatte Minister <name type="person" ref="#per__141019">Pai</name> dann Gelegenheit, l&#228;ngere Zeit<lb/>
zu reden und auch mit dem Bundespr&#228;sidenten, der sich ebenfalls<lb/>
an unseren Tisch setzte. <name type="person" ref="#per__97668">Kreisky</name> selbst hatte sich vorgenommen,<lb/>
mit <name type="person" ref="#per__141019">Pai</name> in aller Deutlichkeit zusagen, dass der Sozialistenf&#252;hrer<lb/>
in Indien derzeit verhaftet ist. <name type="person" ref="#per__141019">Pai</name> reagierte darauf, dass er<lb/>
<name type="person" ref="#per__97668">Kreisky</name> dann in l&#228;ngerem die wirtschaftliche Lage auseinandersetz<lb break="no"/>te und damit eben erkl&#228;ren wollte, dass sie jetzt mehr aus Disziplin<lb/>
achten m&#252;ssen. <name type="person" ref="#per__141019">Pai</name> interessierte sich auch bei mir ganz besonders,<lb/>
wie die Parit&#228;tische Kommission funktioniert <name type="person" ref="#per__97350">Bielka</name>, der ebenfalls<lb/>
am Tisch sass, best&#228;tigte meine Meinung, dass sie jetzt versuchen,<lb/>
mit weniger Demokratie ihre Wirtschaftsprobleme besser zu l&#246;sen<lb/>
als in der Vergangenheit. <name type="person" ref="#per__141019">Pai</name> hat n&#228;mlich so berichtete unser<lb/>
Botschafter, die verstaatlichte Industrie derartig reorganisiert,<lb/>
dass sie aus den jahrelangen roten Zahlen herausgekommen ist<lb/>
und endlich positiver gebart. Die Inflationsrate, die in dem<lb/>
vergangenen Jahr &#252;ber 20 % betragen hat, soll heuer auf Null<lb/>
sein. Nach Auffassung von <name type="person" ref="#per__141019">Pai</name> und dessen Darlegung ist dies der<lb/>
einzige Weg, n&#228;mlich mehr Disziplin, mehr Ordnung um aus dem<lb/>
wirtschaftliche Dilemma herauszukommen. Das Problem f&#252;r mich ist<lb/>
auch hier wieder die Sprachschwierigkeit gewesen. Der einzige<lb/>
Trost ist, dass Frau <name type="person" ref="#per__141016">Bielka</name>, die phantastisch Englisch spricht,<lb/>
meiner Frau sagte, sie versteht ihn auch nur sehr sehr schwer.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97311">Androsch</name> war mit dem deutschen ehemaligen Finanzminister beim<lb/>
Staatsempfang und an seinem Tisch sass auch Prof. <name type="person" ref="#per__111742">Kamitz</name>. Ich<lb/>
habe <name type="person" ref="#per__111742">Kamitz</name> jahrelang nicht gesehen, nachdem er ja einen Schlag<lb break="no"/>anfall hatte und eine Zeit lang sich &#252;berhaupt nicht bewegen<lb/>
konnte. Ich begr&#252;sste ihn nat&#252;rlich als Ziffernspion und<lb/>
begl&#252;ckw&#252;nschte ihn, dass es ihm jetzt so gut geht. Er geht<lb/>
zwar noch immer am Stock, ist also teilweise gel&#228;hmt, aber seine<lb/>
Sprache und ich hoffe auch sein Denken ist nicht gesch&#228;digt. Es<lb/>
ist eigentlich sehr bitter, wenn man denkt, wie es <name type="person" ref="#per__97818">Pittermann</name><lb/>
<pb n="27-1215" facs="27_1975-10-26_1215.jpg"/>hier noch schlechter gegangen ist, der je leider fast erblindet ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Seinerzeit hat man mir gesagt, man solle <name type="person" ref="#per__97818">Pit<lb break="no"/>termann</name> nicht besuchen. Denken Sie bitte nach, bei einer g&#252;nstigen Ge<lb break="no"/>legenheit m&#246;chte ich auf alle F&#228;lle ihm einmal einen Besuch abstatten.<lb/>
</p>
            <p xml:space="preserve">Was mich bei der Ministerratssitzung am Morgen besonders &#252;berraschte<lb/>
war, dass <name type="person" ref="#per__97668">Kreisky</name> eine handschriftlich aufgesetzte Rede, die mich<lb/>
sehr beeindruckte, gehalten hat. Ich weiss, dass er keine Ghostwriter<lb/>
hat, dass er aber sich hinsetzte, um sich die Rede selbst zu schreiben<lb/>
zumindestens also die wichtigsten Skizzen, sie umfasste fast 10 Seiten,<lb/>
war f&#252;r mich eine &#220;berraschung. Beeindruckt hat mich insbesondere<lb/>
dann ein Zitat von <name type="person" ref="#per__122953">Rosegger</name>, das er zum Schluss sagte, wobei<lb/>
<name type="person" ref="#per__97350">Bielka</name> dann noch sagte, es ist unwahrscheinlich, was er alles<lb/>
herausfindet. <name type="person" ref="#per__122953">Rosegger</name> schrieb sehr treffend &#252;ber den richtigen<lb/>
Patriotismus und dies passt zweifelsohne auch f&#252;r unseren National<lb break="no"/>feiertag. Es sollte nicht die Aufgabe sein, die jungen Menschen zu<lb/>
Helden auf Schlachtfeldern zu erziehen und zu f&#252;hren, sondern sie<lb/>
zum Leben zu erziehen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="27_1212_01" facs="27_1975-10-26_1212-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 26.10.1975</head>
         </div>
         <pb n="27_1212_02" facs="27_1975-10-26_1212-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
