<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820121">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 21. J&#228;nner 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band63_1982-01-21</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-01-21">Donnerstag, 21. Januar 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-09-12">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="63-0065" facs="63_1982-01-21_0065.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 21. J&#228;nner 1982<lb/>
</p>
            <p xml:space="preserve">Der malaysische Botschafter wollte unbedingt vor dem Besuch seines<lb/>
Handelsministers bei mir einen Antrittsbesuch machen. Da ihm Dr. <rs type="person" ref="#per__108746">Haffner</rs><lb/>
erkl&#228;rte, da&#223; wir auf solche protokollarischen Gepflogenheiten keinen<lb/>
Wert legen, brachte er mir dann eine Note an das Au&#223;enministerium mit,<lb/>
wo Malaysia ersucht um Unterst&#252;tzung f&#252;r das von ihr besonders gew&#252;n<lb break="no"/>schte internationale Zinnabkommen. Er ersuchte mich, auch das Handels<lb break="no"/>ministerium sollte diesen Wunsch Malaysias unterst&#252;tzen, ich habe ihm<lb/>
sofort zugesagt, da&#223; wir diesbez&#252;glich mit dem Au&#223;enministerium kontak<lb break="no"/>tieren werden. Prinzipiell stehe ich auf dem Standpunkt, da&#223; alle diese<lb/>
Rohstoffabkommen f&#252;r die Entwicklungsl&#228;nder von gr&#246;&#223;ter Bedeutung sind<lb/>
und auch f&#252;r ein kleines Land f&#252;r &#214;sterreich sich positiv auswirkt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__108746">Haffner</rs> war auch sehr &#252;berrascht und fast ein wenig ungehalten, als<lb/>
unsere Kollegin <rs type="person" ref="#per__125291">Martin</rs> nur sagte, der Botschafter hat sogar ein Antritts<lb break="no"/>besuchsgeschenk mit. <rs type="person" ref="#per__108746">Haffner</rs> sah schon eine neue Unsitte einrei&#223;en, da&#223;<lb/>
man in Hinkunft auch noch bei Botschafterwechseln entsprechende Geschenke<lb/>
austauscht. Ich war dann um so positiver &#252;berrascht, als es sich nur um<lb/>
einen vom malaysischen Staat herausgegebenen Jahreskalender handelte,<lb/>
der allerdings sehr brauchbare Grundinformationen &#252;ber diesen Staat ent<lb break="no"/>hielt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte versuch die Stellungnahme &#252;ber das Zinn<lb break="no"/>abkommen bis zum Besuch des Handelsministers positiv zu erledigen.<lb/>
</p>
            <p xml:space="preserve">Der LAbg. <rs type="person" ref="#per__1137527">Kautz</rs> aus Neunkirchen, hat die Besitzer der Fa. <choice><choice><sic>Rupprecht</sic><corr>lt. Tagesprogramm "Ruprecht"</corr></choice></choice> und<lb/>
<choice><choice><sic>Matthuber</sic><corr>lt. Tagesprogramm "Mathuber"</corr></choice></choice> begleitet, die jetzt gro&#223;e Projekte in Trinidad abwickeln<lb/>
wollen. Sie ersuchten um entsprechende finanzielle Unterst&#252;tzung ihrer<lb/>
Milliardenprojekte. Von Holzh&#228;usern 1.800 St&#252;ck bis zu Bew&#228;sserungs- und<lb/>
Industrieprojekten stellten sich diese Firmen vor, k&#246;nnten sie Millionen<lb break="no"/>provisionen einstreifen. Als Unterlieferanten f&#252;r deutsche H&#228;user von<lb/>
der Fa. <choice><choice><sic>Pisun</sic><corr>?</corr></choice></choice> in Hannover k&#246;nnte Aluminium Ranshofen 40 Mio., Semperit<lb/>
50 Mio. usw. Auftr&#228;ge bekommen an die diese Firmen brennendst interessiert<lb/>
sind. Angeblich haben die &#214;sterreicher die Franzosen, Niederl&#228;nder<lb/>
und Belgier, die sich ebenfalls z.B. f&#252;r dieses H&#228;userprojekt beworben<lb/>
haben im Konkurrenzkampf aus dem Feld geschlagen. Zum Gl&#252;ck hatte ich<lb/>
gleich einleitend erkl&#228;rt, da&#223; das Handelsministerium keine wie immer ge<lb break="no"/>artete Subvention geben kann. Das einzige wozu wir sofort bereit waren,<lb/>
<pb n="63-0066" facs="63_1982-01-21_0066.jpg"/>war diese Firmen mit dem &#246;sterreichischen Handelsdelegierten bekanntzu<lb break="no"/>machen. Dr. <rs type="person" ref="#per__121815">Fels</rs>, der zust&#228;ndige Referent hat &#252;bernommen, &#252;ber die De<lb break="no"/>tails mit ihnen zu verhandeln und dann den &#246;sterreichischen Handelsdele<lb break="no"/>gierten im Mexiko, <rs type="person" ref="#per__1137528">Wagner</rs> zu verst&#228;ndigen. Ich habe gar kein Interesse<lb/>
daran, da&#223; wom&#246;glich diese Firma dann bei mexikanischen Stellen oder<lb/>
in Trinidad hausieren geht und erkl&#228;rt sie h&#228;tten die besondere Pro<lb break="no"/>tektion und die Unterst&#252;tzung des &#246;sterreichischen Handelsministers. Mir<lb/>
erschienen die Anbote und die Abwicklung dieser ganz gro&#223;en Projekte durch<lb/>
die verh&#228;ltnism&#228;&#223;ig kleinen, unbedeutenden Firmen, keineswegs als seri&#246;s.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte <rs type="person" ref="#per__121815">Fels</rs> informieren, damit nicht ein falscher<lb/>
Eindruck bei <rs type="person" ref="#per__1137528">Wagner</rs> entsteht.<lb/>
</p>
            <p xml:space="preserve">Pr&#228;s. <rs type="person" ref="#per__97893">Sallinger</rs> hat mir bei der Preisverleihung &#252;ber den Plakatwettbe<lb break="no"/>werb Ja zu A mitgeteilt, da&#223; jetzt GD <rs type="person" ref="#per__126973">Lap</rs> von Philips bei ihm war um<lb/>
sich wegen der zollfreien Japanimporte von Fernsehr&#246;hren zu beschweren.<lb/>
<rs type="person" ref="#per__97893">Sallinger</rs> meinte, er h&#228;tte bereits seine Leute zurechtgestaucht, da ja<lb/>
bekanntlich das Handelskammerpr&#228;sidium beschlossen hat, da&#223; 300.000 St&#252;ck<lb/>
japanische Fernsehr&#246;hren f&#252;r Grundig zollfrei eingef&#252;hrt werden sollten<lb/>
und diesbez&#252;glich sogar einen Pr&#228;sidialbeschlu&#223; herbeigef&#252;hrt haben.<lb/>
<rs type="person" ref="#per__97893">Sallinger</rs> ersuchte mich unter allen Umst&#228;nden zu verhindern, da&#223; diese<lb/>
jetzt auch im Handelsministerium resp. im Finanzministerium exekutiert<lb/>
wird. Er war sehr erfreut von mir zu h&#246;ren, da&#223; ich derzeit in Verhand<lb break="no"/>lungen bin, <choice><choice><sic>und</sic><corr>um?</corr></choice></choice> zwischen Philips und Grundig so wie f&#252;r das Jahr 1981<lb/>
auch f&#252;r 1982 f&#252;r beide ein akzeptables Kompromi&#223; zu finden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__111737">MARSCH</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Gibt es bez&#252;glich des Pr&#228;sidialbe<lb break="no"/>schlusses eine schriftliche Mitteilung an uns?<lb/>
</p>
            <p xml:space="preserve">Der Plakatwettbewerb hat mich sehr beeindruckt. 137 Sch&#252;ler der graphi<lb break="no"/>schen Lehr- und Versuchsanstalten und &#228;hnlicher Einrichtungen haben da<lb break="no"/>ran teilgenommen, die Jury hat glaube ich wirklich das beste Plakat ent<lb break="no"/>sprechend ausgew&#228;hlt. Sehr einfach, ein gehendes Einkaufssackerl nur mit<lb/>
Umrissen dargestellt und darauf das rote A Austria. Der junge Sch&#252;ler,<lb/>
mit dem ich mich unterhalten habe, hat aber an dieser Idee wochenlang<lb/>
gearbeitet und etliche dutzend Entw&#252;rfe ausgearbeitet. Ein weiter Preis<lb/>
war eine junge Sch&#252;lerin, die auch strichartig angedeutet 3 Symbole hatte,<lb/>
als erstes den Eiffelturm, als zweites eine Pyramide in Gizeh und als<lb/>
drittes dann das A. Unwahrscheinlich wie kreativ diese jungen Leute heute<lb/>
sind. Auch diese Kollegin erkl&#228;rte mir, sie h&#228;tte anfangs begonnen mit<lb/>
Einkaufswagerl usw. &#220;berlegungen anzustellen, da aber die ganze Klasse<lb/>
auch in dieser Richtung hin arbeitete, hat sie dann diese einfache Idee<lb/>
<pb n="63-0067" facs="63_1982-01-21_0067.jpg"/>graphisch sehr gut gel&#246;st zu Papier gebracht. &#196;hnlich war ein dritter<lb/>
Entwurf wo wieder Ja, Yes, Oui, dann japanisch und andere exotische<lb/>
Schriften ebenfalls auf ein Plakat geschrieben standen. Bis zu dem da<lb break="no"/>runterliegenden A.<lb/>
</p>
            <p xml:space="preserve">Ansprachen hielten nach meiner Einleitung Pr&#228;s. <rs type="person" ref="#per__97893">Sallinger</rs>, Pr&#228;s. <rs type="person" ref="#per__97386">Czettel</rs><lb/>
und Pr&#228;s. <rs type="person" ref="#per__115655">Mautner Markhof</rs> Reden wurden also viele gehalten, wie ich zuge<lb break="no"/>ben mu&#223; sehr kurz, da&#223; wir dann aber nicht einmal Fruchts&#228;fte und ev.<lb/>
Br&#246;tchen reichten war f&#252;r mich besch&#228;mend. Wenn auch diese ganze Ver<lb break="no"/>anstaltung vom Verein Ja zu &#214;sterreich organisiert war, sie fand im<lb/>
Handelsministerium statt, und die jungen Leute haben sich sicher gedacht,<lb/>
solche Schnorrer. Wenn ich mir noch dazu vorstelle, wie oft bei Veran<lb break="no"/>staltungen wo viel B&#252;rokratie und viel Prominenz anwesend ist, die teuersten<lb/>
Buffets pr&#228;sentiert werden, dann &#228;rgerte ich mich um so mehr.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte achte das n&#228;chste mal darauf, da&#223; dies nicht<lb/>
mehr passiert.<lb/>
</p>
            <p xml:space="preserve">Der Direktor <rs type="person" ref="#per__134031">Jelinek</rs> vom Verlag Jugend und Volk hat vor l&#228;ngerer Zeit als<lb/>
er erfahren hatte, da&#223; ich Tageb&#252;cher f&#252;hre, darauf gedr&#228;ngt, ich sollte<lb/>
unbedingt mir &#252;berlegen, wie dies f&#252;r ein Buch aufgearbeitet werden<lb/>
k&#246;nnte. Eine Aussprache mit ihm und dem jetzt besonders bekannten Autor<lb/>
<rs type="person" ref="#per__125832">Andics</rs>, der die Ringstra&#223;enserie im Fernsehen produziert hat ergab, da&#223;<lb/>
dieser tats&#228;chlich das Material f&#252;r ein Buch das er schreiben m&#246;chte<lb/>
brauchen k&#246;nnte. Der Verlag wird sich jetzt &#252;berlegen, wie er diese<lb/>
10.000 Seiten aufarbeitet. Mir erscheint es fast unm&#246;glich und die Auf<lb break="no"/>zeichnungen auch f&#252;r zu unbedeutend. Sicherlich ist es ungew&#246;hnlich, da&#223;<lb/>
jemand in einer solchen Position solche doch sehr umfangreiche Aufzeich<lb break="no"/>nungen macht, ich habe eigentlich prim&#228;r die Absicht, damit meine Mit<lb break="no"/>arbeiter zu informieren, damit eine wom&#246;glich einheitliche Linie in<lb/>
all den aktuellen Fragen gefunden wird. Ich habe <rs type="person" ref="#per__125832">Andics</rs> sofort erkl&#228;rt,<lb/>
da&#223; ich sogar versuche die Situationen nicht besonders besch&#246;nigend dar<lb break="no"/>zustellen, aber mir vollkommen klar bin, da&#223; niemand ein wirklich objek<lb break="no"/>tives Urteil abgeben kann. Da ich ja aber von vorne herein nicht wei&#223;,<lb/>
wie sich am n&#228;chsten <choice><choice><sic>Tat</sic><corr>Tag</corr></choice></choice> ein Problem darstellt, <choice><choice><sic>ich</sic><corr>ist</corr></choice></choice> vielleicht der zeit<lb break="no"/>liche Ablauf meiner Aufzeichnungen die beste Gew&#228;hr daf&#252;r, da&#223; sie doch<lb/>
so einigerma&#223;en objektiv ausf&#228;llt. &#220;berrascht war ich wieder als ich<lb/>
einen kleinen Teil der Aufzeichnungen gelesen habe, nicht nur unwahr<lb break="no"/>scheinlich, wie man Ereignisse vergi&#223;t, die ja letzten Endes mich betrof<lb break="no"/>fen haben, sondern auch wie es f&#252;r mich eigentlich sehr interessant<lb/>
ist dies wieder nachzulesen. Ich bin sehr gespannt ob dieses Projekt<lb/>
<pb n="63-0068" facs="63_1982-01-21_0068.jpg"/>wirklich zustande kommt.<lb/>
</p>
            <p xml:space="preserve">Die Fa. Gaskoks, Dir. <rs type="person" ref="#per__131063">Dressler</rs> und <rs type="person" ref="#per__1137374">Kroneisl</rs> informierte mich, da&#223; sie<lb/>
mit Polkarbon gemeinsam nicht nur 80 % des Kohlenmarktes beherrschen<lb/>
sondern mir auch neuerdings die Versicherung geben k&#246;nnen, da&#223; die Ver<lb break="no"/>sorgung absolut gesichert ist. Mit 1,4 Mio. to Gaskoks Kohleanlieferung<lb/>
und 800.000 to &#214;l sind sie ein bedeutendes Energielieferunternehmen.<lb/>
Ich fragte neuerdings, warum in der beabsichtigten Bevorratung auf ge<lb break="no"/>setzlicher Basis nichts weitergeht. <rs type="person" ref="#per__131063">Dressler</rs> meinte, der Obmann des<lb/>
Gremiums und gleichzeitig Sektionsobmann Handel, <rs type="person" ref="#per__121792">Steidl</rs>, h&#228;tte ihnen zu<lb break="no"/>gesagt, da&#223; jetzt ein Entwurf dem Handelsministerium &#252;bermittelt wird.<lb/>
Im letzten Moment h&#228;tte wieder BP dagegen remonstriert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte Jour fixe HK setzen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__131063">Dressler</rs> informierte mich auch, da&#223; es unm&#246;glich sei mit den Ungarn zu<lb/>
einer Eiformbrikettslieferung zu kommen. Alle Versuche, die Ungarn zu<lb/>
einigerma&#223;en umweltvertr&#228;glichen Braunkohlelieferungen zu veranlassen,<lb/>
sei daran gescheitert, da&#223; diese Produkte mehr als 3 % Schwefel enthal<lb break="no"/>ten. Gaskoks hat vor l&#228;ngere Zeit schon eine Selbstbeschr&#228;nkung f&#252;r Brenn<lb break="no"/>stoffe mit h&#246;chstens 1 % Schwefel gegen&#252;ber dem Gesundheitsministerium<lb/>
vereinbart. Dies ist also ein sehr berechtigter Einwand gegen das Ungarn<lb break="no"/>projekt obwohl ich auch, denn wenn ich das Gef&#252;hl habe, da&#223; Gaskoks mit<lb/>
seiner Eigenproduktion von <choice><choice><sic>Kohlpack</sic><corr>Colpack</corr></choice></choice> von insgesamt 800 Besch&#228;ftigten<lb/>
sind doch 100 Besch&#228;ftigte bei Colpack t&#228;tig, bei 60.000 Jahrestonnen<lb/>
Erzeugung ein klein wenig auch diese Eigenproduktion gegen&#252;ber den Un<lb break="no"/>garn sch&#252;tzen will.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__131063">Dressler</rs> informierte mich auch, da&#223; wir gegen&#252;ber den Jugoslawen mit<lb/>
720.-- S die to einen h&#246;heren Kohlenpreis bezahlen als die Deutschen, die<lb/>
mit 650.-- S abgeschlossen haben. Er f&#252;hrt dies darauf zur&#252;ck, da&#223; BP<lb/>
&#252;berall jetzt h&#246;here Preise jetzt anbietet um gr&#246;&#223;ere Kohlenmengen f&#252;r<lb/>
sich zu bekommen. Dies war nicht nur in Jugoslawien so der Fall sondern<lb/>
auch in Italien und in Deutschland bei der Ruhr und Union Revier resp.<lb/>
Firma.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte la&#223; dies genau pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Die Fa. Gaskoks legt gr&#246;&#223;ten Wert darauf, wenn sie das Staatswappen<lb/>
bekommt, da&#223; ich es doch bei ihr feierlichst &#252;berreiche. Dies habe ich<lb/>
selbstverst&#228;ndlich zugesagt. Bei dieser Gelegenheit konnte ich gleich<lb/>
<pb n="63-0069" facs="63_1982-01-21_0069.jpg"/>feststellen, da&#223; mit Fotos belegt, die Firma nicht nur Kohle und &#214;l<lb/>
also Brennstoffe verkauft, sondern sehr diversifiziert arbeitet. <rs type="person" ref="#per__131063">Dressler</rs><lb/>
d&#252;rfte hier sehr t&#252;chtig sein. Im Winter wird in seinen Gesch&#228;ften die<lb/>
er unter der Firma Rumpold f&#252;hrt Kohle und &#214;l verkauft und im Sommer<lb/>
neben der Einlagerung auch andere Produkte bis zu Souvenirs. Am erfreu<lb break="no"/>lichsten war es f&#252;r mich zu erfahren, da&#223; jetzt Gaskoks von der V&#214;EST-<lb/>
Alpine die scheu&#223;liche Halde in Fohnsdorf um 2 Mio. S gekauft hat, dort<lb/>
wird jetzt die Halde zu rotem Tennisplatzbelag aufgearbeitet. Dieses<lb/>
Material ist so geeignet, da&#223; es weltweit exportiert wird. Als Tenne<lb/>
rot, hat es den besten Namen und die gr&#246;&#223;ten Absatzchancen insbesondere<lb/>
in der BRD.<lb/>
</p>
            <p xml:space="preserve">Im Parlament stand der Staatsschuldenbericht zur Diskussion, daraus er<lb break="no"/>gab sich eine irrsinnig lange Sitzung &#252;ber diesen Tagesordnungspunkt.<lb/>
Die anderen gingen verh&#228;ltnism&#228;&#223;ig schnell und auch die zweite Sitzung,<lb/>
die am selben Tag noch einberufen wurde, ging dann schnell zu Ende.<lb/>
</p>
            <p xml:space="preserve">Im Parlament habe ich dann mit Staatssekret&#228;r <rs type="person" ref="#per__112992">L&#246;schnak</rs> aber auch mit AK-<lb/>
Pr&#228;sident <rs type="person" ref="#per__97386">Czettel</rs>, der neben ihm sa&#223;, die Frage des Ausschreibungsge<lb break="no"/>setzes neuerdings besprochen. <rs type="person" ref="#per__112992">L&#246;schnak</rs> teilte mir mit, da&#223; die anderen<lb/>
Ministerien insbesondere das Bautenministerium aber auch Verkehrsmini<lb break="no"/>sterium seinen letzten Entwurf zugestimmt hat. Da wir vom Handelsmini<lb break="no"/>sterium gerade gegen diesen letzten Entwurf gr&#246;&#223;te Bedenken hatten und<lb/>
dies auch in einem umfangreichen Brief schriftlich an <rs type="person" ref="#per__112992">L&#246;schnak</rs> fest<lb break="no"/>hielten, hat dieser sofort zugesagt, da&#223; wir eine Besprechung dar&#252;ber<lb/>
abhalten. <rs type="person" ref="#per__112992">L&#246;schnak</rs> ist wirklich davon &#252;berzeugt, da&#223; der von ihm jetzt<lb/>
vorgelegte letzte Entwurf der optimale auch f&#252;r die Interessen der<lb/>
&#246;sterreichischen Wirtschaft ist. <rs type="person" ref="#per__112992">L&#246;schnak</rs> ist au&#223;erdem fest davon &#252;ber<lb break="no"/>zeugt, da&#223; welcher Entwurf immer noch jetzt ins Parlament kommt, er im<lb/>
laufe dieser Legislaturperiode nicht mehr beschlossen wird. Scheinbar<lb/>
spekuliert er damit, da&#223; mit der Verabschiedung eines Entwurfes durch die<lb/>
Regierung dieser eine Punkt aus dem 10-Punkte-<rs type="person" ref="#per__97668">Kreisky</rs>-Antikorruptions<lb break="no"/>programm erf&#252;llt sei, auch dann wenn im Parlament dar&#252;ber so lange<lb/>
debattiert resp. verhandelt wird, bis die Legislaturperiode ausgelaufen<lb/>
ist. Da ich dar&#252;ber nicht so sicher bin, m&#246;chte ich wie ich dies auch<lb/>
durch etliche Einspr&#252;che in der Regierung schon getan habe, verhindern,<lb/>
da&#223; ein f&#252;r die &#246;sterreichische Wirtschaft sich verheerend auswirkender<lb/>
Entwurf &#252;berhaupt nur das BKA verl&#228;&#223;t. Bei der Begutachtung all dieser<lb/>
Entw&#252;rfe hat sich auch in der AK gezeigt, da&#223; die jungen Linken aus ehr<lb break="no"/>baren Gr&#252;nden, n&#228;mlich die Durchstechereien zu verhindern, ohne weiteres<lb/>
bereit w&#228;ren, die sch&#228;rfste Formulierung zu akzeptieren, da&#223; dies dann<lb/>
<pb n="63-0070" facs="63_1982-01-21_0070.jpg"/>allerdings dann f&#252;r die &#246;sterreichische Industrie katastrophale Folgen<lb/>
haben kann, wird wenig beachtet. In andern Staaten insbesondere in Frank<lb break="no"/>reich nimmt man den genauen gegenteiligen Standpunkt ein. Dort wird auch<lb/>
dann wenn ausgeschrieben wird, &#252;berhaupt nur die franz&#246;sischen Firmen<lb/>
z.B. auf dem Energiesektor ber&#252;cksichtigt. Derzeit versuchen wir im<lb/>
Handelsministerium bei &#246;ffentlichen Ausschreibungen durchzusetzen, da&#223;<lb/>
auf alle F&#228;lle &#246;sterreichische Firmen zum Zuge kommen. Wenn der Beamte<lb/>
dann durch ein solches Ausschreibungsgesetz aber verpflichtet ist, auf<lb/>
das preiswerteste Offert ganz egal ob es von einer &#246;sterreichischen Firma<lb/>
oder einer ausl&#228;ndischen stammt zu achten, dann wird es sehr schwer sein<lb/>
die &#246;sterreichischen Firmen zum Zuge kommen zu lassen. Was wir in ein<lb/>
solches Ausschreibegesetz oder Vergabegesetz reinbringen m&#252;ssen, sind<lb/>
Ma&#223;nahmen zu setzen, die Durchstechereien verhindern. Dies, aber nur dies<lb/>
kann unser Ziel sein.<lb/>
</p>
            <p xml:space="preserve">Klubobmann <rs type="person" ref="#per__97444">Fischer</rs> erz&#228;hlte mir, da&#223; er bei Diskussionen gefragt wird,<lb/>
warum nicht der Staat die Mineral&#246;lsteuer erh&#246;ht um mehr Geld f&#252;r den<lb/>
Stra&#223;enbau zu bekommen, wenn schon die &#214;lgesellschaften nicht bereit<lb/>
sind, ihren Benzinreis zu senken. Das frage ich mich auch.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="63_0064_01" facs="63_1982-01-21_0064-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 21.1.1982</head>
         </div>
      </back>
   </text>
</TEI>
