<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740205">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  5. Februar 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band19_1974-02-05</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-02-05">Dienstag, 5. Februar 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-11-09">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band19/">
      <body>
         <pb n="19-0175" facs="19_1974-02-05_0175.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Dienstag, 5. Feber 1974</p><p xml:space="preserve">Im Klub gab es eine Diskussion, die <name type="person" ref="#per__126223">Tull</name> Ober&#246;sterreich wegen<lb/>
der Erh&#246;hung des Heiz&#246;lpreises von 2.50 auf 4.10 S anfachte.<lb/>
Er meinte, man m&#252;sse f&#252;r die Pensionisten unbedingt eine Heizpauschale<lb/>
&#228;hnlich der in der BRD bezahlen. <name type="person" ref="#per__98010">Teschl</name> hat sich dieser Forderung<lb/>
angeschlossen und meinte, wenn man 10 l pro Tag beim Zimmerofen<lb/>
rechnet, ergibt sich eine betr&#228;chtliche Verteuerung, n&#228;mlich 16 S.<lb/>
Ich versuchte den Genossen zu erkl&#228;ren, dass der Preis ja noch nicht<lb/>
fixiert ist und dass eine Steuersenkung vom Finanzminister abgelehnt<lb/>
wird. die 48 Groschen Mineral&#246;lsteuer k&#246;nne erschon deshalb schwer<lb/>
senken, weil ja jetzt schon die Bauern sogar noch ihren Treibstoff<lb/>
aus den gef&#228;rbten Diesel&#246;lmengen bedecken wollen. Wenn daher dort eine<lb/>
weitere Steuersenkung erfolgt w&#252;rde dies hier dem Strassenbau betr&#228;cht<lb break="no"/>liche Verluste bringen. <name type="person" ref="#per__97755">Moser</name> rechnete vor, dass 387 Mill. die Land-<lb/>
und Forstwirtschafts-Treibstoffverbilligung derzeit hat. Wenn sie<lb/>
auf den Ofenheiz&#246;lpreis umsteigen k&#246;nnen, kostet dies 566 Mill,<lb/>
die er aus dem Mineral&#246;lsteueraufkommen abzweigen muss. Zus&#228;tzlich<lb/>
100 Mill. f&#252;r die &#214;BB Mineral&#246;lsteueranteil, der ihm ebenfalls ent<lb break="no"/>zogen wird. <name type="person" ref="#per__97525">H&#228;user</name> verwies darauf, dass die Mindestrenten von<lb/>
1.800 jetzt um 200 S und im Jahre 1974 noch einmal um 60 S erh&#246;ht<lb/>
werden. Er k&#246;ne unm&#246;glich akzeptieren, dass d&#252;e die Verteuerung eines<lb/>
Produktes eine Sonderaktion gemacht wird. Da 10.- S bekanntlicherweise<lb/>
56 Mill. f&#252;r die Ausgleichszulagenrentner bedeuten, sind Sonderak<lb break="no"/>tionen &#228;usserst teuer, denn unter 100 S kann man ja kaum anbieten.<lb/>
<name type="person" ref="#per__97346">Benya</name> sprach sich ganz entschieden dagegen aus, Preissteigerungen,<lb/>
die vom Weltmarkt veursacht werden inder Sozialpolitik durch Kom<lb break="no"/>pensation abzugelten. Es sei furchtbar einfach, Beschl&#252;sse herbeizu<lb break="no"/>f&#252;hren, dass die Gewerkschaft h&#246;here L&#246;hne fordern soll, das Sozial<lb break="no"/>ministerium die Renten und Pensionen erh&#246;ht und der Finanzminister<lb/>
wom&#246;glich die Steuern sinken m&#252;sse. In diesem Fall meinte er, es ist<lb/>
besser die n&#228;chsten Wahlen dann gar nicht mher zu schlagne, weil<lb/>
wir von vornherein vor den Wahlen schon weggetrieben sind. Laut dem<lb/>
Mikrozensus gibt es 327.000 Einzel&#246;fen-Heizer. Man sollte wikrlich<lb/>
hier eruieren, wieviele in der Gesamtmenge auf den Einzel&#246;fen entf&#228;llt<lb/>
und wieviel heizwertm&#228;ssig die einzelnen Kategorien grosser Raum<lb/>
kleiner Raum maximal verbrauchen kann.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte lass diese Ziffern von <name type="person" ref="#per__111737">Marsch</name> pr&#252;fen und<lb/>
urgiere im VKI die Berechnungen. Hilfe kann dir<lb/>
sicherlich auch <name type="person" ref="#per__97671">Kreutler</name> von der &#214;MV geben.</p><pb n="19-0176" facs="19_1974-02-05_0176.jpg"/><p xml:space="preserve">In der Ministerratsvorbesprechung erkl&#228;rte ich, dass <name type="person" ref="#per__97470">Geist</name> als<lb/>
Chef der &#214;IAG ausschliesslich bei der Delegation nach Iran ver<lb break="no"/>treten sein m&#246;chte, er hat seine Teilnahme, wenn andere Direktoren<lb/>
der Verstaatlichten Industrie mitfahren, abgelehnt, weshalb ich<lb/>
aus der vorgelegten Delegation Gen.Dir. <name type="person" ref="#per__97337">Bauer</name> von der &#214;MV und<lb/>
Gen.Dir. <name type="person" ref="#per__97644">Koller</name> von der V&#214;EST mit deren Einverst&#228;ndnis streiche.<lb/>
Sollte <name type="person" ref="#per__97644">Koller</name>, weil er konkrete Abschl&#252;sse in Iran auf Grund einer<lb/>
jetzt in Teheran befindlichen V&#214;EST-Delegation erwarten aknn,<lb/>
doch mitfahren, so werde ich dies dem Ministerrat noch ausdr&#252;ck<lb break="no"/>lich mitteilen.</p><p xml:space="preserve"><name type="person" ref="#per__97442">Firnberg</name> teilte mit, dass am 13. Feber in Seibersdorf die neuen<lb/>
Aufsichtsr&#228;te zu bestellen w&#228;ren. Das Mandat, was bisher<lb/>
<name type="person" ref="#per__136608">Cech</name> vom Verkehrsministerium gehabt hat, hat dieser angeblich<lb/>
als pers&#246;nlicher Vertreter des &#214;AAB empfundne und jede Weisung ganz<lb/>
einfach abgelehnt. &#196;hnlich hat vom Aussenamt <name type="person" ref="#per__97991">Steiner</name> reagiert.<lb/>
Der Vertreter des Handelsministeriums <name type="person" ref="#per__136485">Renner</name> hat dagegen niemals<lb/>
irgendwelchen Grund zur Beanstandung gegeben. Da <name type="person" ref="#per__136608">Cech</name> jetzt in<lb/>
Pension ist und das Mandat ein Mandat der Sektion IV des Verkehrsmini<lb break="no"/>steriums, d.h. Elektrizit&#228;tswirtschaft war, erkl&#228;rte ich sofort,<lb/>
ich werde <name type="person" ref="#per__136608">Cech</name> durch <name type="person" ref="#per__107937">Frank</name> ersetzen lassen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97377">BUKOWSKI</name>: Bitte die entsprechneden Vorbereitungs<lb break="no"/>arbeiten treffen, es ist m&#246;glich, dass <name type="person" ref="#per__136608">Cech</name><lb/>
sich dagegen wehren wird. Dann auf alle<lb/>
F&#228;lle mit mir Kontakt aufnehmen.</p><p xml:space="preserve">In der Ministerratssitzung teilte <name type="person" ref="#per__97525">H&#228;user</name> mit, dass die Arbeits<lb break="no"/>losenziffern in dieser Woche um 925 zur&#252;ckgegangen sind. WEnn nicht<lb/>
alles t&#228;uscht haben wir bereits die h&#246;chste Arbeitslosenziffer<lb/>
mit knapp &#252;ber 70.000 bereits erreicht gehabt und nehmen jetzt wie<lb break="no"/>der ab. Ich selbst meldete die Reise nach Iran vom 24. Feber bis<lb/>
3. M&#228;rz an, <name type="person" ref="#per__98055">Weihs</name> wird mich vertreten.</p><p xml:space="preserve">Gen.Dir. <name type="person" ref="#per__114463">Altziebler</name> von der Steweag und ZBO der Steweag NR <name type="person" ref="#per__112932">Zingler</name><lb/>
besprechen mit mir die Situation auf dem Energiesektor. <name type="person" ref="#per__114463">Altziebler</name><lb/>
gab zu, dass er mit der L&#246;sung &#252;ber die Strompreise auch einver<lb break="no"/>standen ist. Ich machte ihn neuerdings darauf aufmerksam, dass ihr<lb/>
Vorhaben bez&#252;glich der Erddammsch&#252;ttung Hohe Tauern, dort soll<lb/>
<pb n="19-0177" facs="19_1974-02-05_0177.jpg"/>ein immerhin 60 Mill. m&#179;-Speicher entstehen, bei der Bev&#246;l<lb break="no"/>kerung in Trieben grosse Unruhe ausl&#246;st. <name type="person" ref="#per__114463">Altziebler</name> versichert<lb/>
mir, dass der Steweag-Geologe Prof. <name type="person" ref="#per__149341">Klar</name> von der TH Wien und<lb/>
auch der Veitscher Geologe Dr. <name type="person" ref="#per__147005">Leopold</name> derzeit ein Projekt<lb/>
erarbeiten, wonachdie Staubecken-Kommission dann die Genehmigung<lb/>
erteilen sollte. Der neue Baudirektor der Steweag Dr. <name type="person" ref="#per__146134">Brauner</name><lb/>
bietet die Gew&#228;hr, dass nichts passieren k&#246;nne. Trotzdem warn<lb break="no"/>te die Steweag, dass sie viel zu wenig public relation-Arbeit<lb/>
in diesem Gebiet macht. Die Behauptung, dass die 50 Bergleute ob<add>oben?</add><lb/>
nur den Magnesitbergbau in Ordnung halten, damit wenn die<lb/>
Preise in der T&#252;rkei, wo jetzt das Importmagnesit herkommt,<lb/>
oder auch die Veitscher aus dem Inland nicht preiswert liefern<lb/>
k&#246;nnen, kann ich mir nicht vorstellen. 50 Bergarbeiter nur zur<lb/>
Instandhaltung eines Bergwerkes ohne F&#246;rderung erscheint mir doch<lb/>
als zu teuer.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Ich m&#246;chte eine diesbez&#252;gliche Information<lb/>
von unserer OB.</p><p xml:space="preserve">Da die Triebener, n&#228;mlich nicht nur die Bev&#246;lkerung sondern auch<lb/>
die Gemeinde sich ganz entschieden gegen diese Projekt aus<lb break="no"/>spricht, habe ich <name type="person" ref="#per__114463">Altziebler</name> empfohlen, er m&#252;sse sich innerhalb<lb/>
der Gemeinde von einem entsprehcnednen Vertrauensmann nicht nur<lb/>
INformationen verschafen sondern auch durch diesen eine gewisse<lb/>
Gegenpropaganda astarten. Wenn es n&#228;mlicht nicht gelingt,<lb/>
hier die Bev&#246;lkerung zeitgerecht zu &#252;berzeugen, dass die Veitscher<lb/>
nur aus eigenem Profitinteresse gegen dieses Projekt sind, dann<lb/>
wird es zu einer Volksbewegung &#228;hnlich der Mollner Talsperre<lb/>
kommen. <name type="person" ref="#per__114463">Altziebler</name> war &#252;ber meine Vorschl&#228;ge und insbesondere<lb/>
&#252;ber mein INteresse, das ich ihrer Gesellschaft entgegenbringe<lb/>
sehr beeindruckt.</p><p xml:space="preserve"><name type="person" ref="#per__97377">Bukowski</name> hat mir mitgeteilt, dass der Klubsekret&#228;r der FP&#214;<lb/>
<name type="person" ref="#per__140786">Erschen</name> bei ihm angerufen hat, um sich verklausuliert aber<lb/>
doch deutlich verst&#228;ndlich zu entschuldigen, dass in einer Zei<lb break="no"/>tung, <name type="person" ref="#per__97807">Peter</name> mich als "Kasperl" bezeichnet hat. Da mich ein Gegner<lb/>
je prinzipeill nicht beleidigen kann, da bestimme ausschliesslich<lb/>
ich, ob ich mich beleidigt f&#252;hle, bebsichtigte ich na&#252;trlich<lb/>
diese Entgleisung von <name type="person" ref="#per__97807">Peter</name> &#228;hnlich der von <name type="person" ref="#per__97647">Koren</name>, dass ich<lb/>
ein Fussmaroder bin, wenn die andere Seite von mir etwas will,<lb/>
dies dann entsprechend auszuspielen. Ich hatte gar keine<lb/>
<pb n="19-0178" facs="19_1974-02-05_0178.jpg"/>Ahnung bei dieser MIttielung, wie bald ich dies verwenden<lb/>
k&#246;nne.</p><p xml:space="preserve"><name type="person" ref="#per__97337">Bauer</name> rief an, da&#223; die &#214;MV aber auch die Internationalen<lb/>
bei ihm sind und deshalb so schnell wie m&#246;glich mit mir<lb/>
reden m&#246;chten Er war sicherlich sehr erstaunt, dass ich ihm<lb/>
sofrt einen Termin gab und er mit der ganzen Gruppe von fast<lb/>
15 Leuten ins Parlament kam. Dort erkl&#228;rte er als Sprecher und<lb/>
die Internationalen haben sich dann alle eingeschaltet, dass<lb/>
sie in der Preissituation jetzt dringend eine Entscheidung<lb/>
brauchen. Sie k&#246;nnten ein langfristiges Hinausziehen nicht<lb/>
ertragen. Ich erkl&#228;rte ihnen rundwegs, dass derzeit die Meonung<lb/>
der &#214;ffentlichkeit sich ausschliesslich gegen sie richtet. Das<lb/>
veranlasste selbst die <choice><choice><sic>kuragiertesten</sic><corr>couragiertesten</corr></choice></choice> &#214;VP-Vertreter jetzt<lb/>
zu erkl&#228;ren, es m&#252;sste nun irgendetwas geschehen. Sie &#252;berlegten<lb/>
sich, ob sie eine Pressekonferenz machen, wo sie darauf hinwei<lb break="no"/>sen, dass wir bis jetzt in &#214;sterreich die beste Versorgung<lb/>
und die besten Preise gehabt haben. Auch bei den neuen Preiserh&#246;<lb break="no"/>hungen w&#252;rde &#214;sterreich noch immer sehr gut abschneiden. Ich<lb/>
wies darauf hin,dass der &#214;VP-Sprecher <name type="person" ref="#per__111410">K&#246;nig</name> immer wieder, wenn<lb/>
ich sie ersuche, sie sollen objektive Informationen der &#214;VP<lb/>
geben, dann genau das Gegenteil davon behauptet. U.a. hat der<lb/>
&#214;VP-Pressedienst mitgeteilt, dass eine Art Nachrichtensperre<lb/>
&#252;ber ihn verh&#228;ngt wird, sodass in Hinkunft nur mehr die falschen<lb/>
Zahlen von <name type="person" ref="#per__97985">Staribacher</name> die Grundlage der Beurteilung bilden<lb/>
k&#246;nnten. Da die Internationalen aber auch die &#214;MV jetzt sp&#252;rt,<lb/>
dass ich mich nicht mehr os ohne weiteres vor ihren Karren<lb/>
spannen lasse, sind sie sehr betr&#252;bt und appellieren immer<lb/>
wieder, dass ich doch ihr Minister sei und ich ihnen nun jetzt<lb/>
zu ihrem Preis verhelfen m&#252;sste. Sie erkl&#228;rten dann sogar, sie<lb/>
w&#252;rden jetzt mit der Handelskammer unverz&#252;glich Kontakt aufnehme<lb/>
so wollten sie Gen.Sekr. <name type="person" ref="#per__97769">Mussil</name> sprechen, um ihre Interessens<lb break="no"/>vertretung zu mobilisieren. Da ich zwischen ihnen und die<lb/>
Handelskammer keinen Keil treiben wollte, habe ich ihnen erst<lb/>
gar nicht mitgeteilt, dass der Antrag von der Handelskammer<lb/>
gar nicht im Namen der Handelskammer erfolgte, sondern dass<lb/>
dort nur mitgeteilt wird, dass die Mineral&#246;lwirtschaft die<lb/>
entsprechenden Preiserh&#246;hungen w&#252;nscht.</p><pb n="19-0179" facs="19_1974-02-05_0179.jpg"/><p xml:space="preserve">Sie konnten <name type="person" ref="#per__97769">Mussil</name> nicht erreichen, doch haben sie dann<lb/>
mit <name type="person" ref="#per__111410">K&#246;nig</name> &#252;ber dieses Problem eingehend diskutiert. <name type="person" ref="#per__111410">K&#246;nig</name>,<lb/>
de sich nat&#252;rlich von den vielen &#214;VP-Generaldirektoren ins<lb/>
Eck gedr&#228;ngt f&#252;hlte, erklrte gleich rundwegs, er h&#228;tte die<lb/>
Pressedienste gar nicht gesehen. In Hinkunft werde er alles<lb/>
versuchen, damit objektiv und wahrheitsgetreu berichtet wird<lb/>
&#214;VP-Gen.Dir. <name type="person" ref="#per__97337">Bauer</name> hat ihm dann angeboten, dass zwar ein Sozialist<lb/>
aber daf&#252;r zust&#228;ndiger Direktor n&#228;mlich <name type="person" ref="#per__97671">Kreutler</name> &#252;ber die Details<lb/>
informieren wird. Ich bin &#252;berzeugt, dass <name type="person" ref="#per__111410">K&#246;nig</name> sich &#252;ber Ein<lb break="no"/>zelinformationen gar nicht an <name type="person" ref="#per__97671">Kreutler</name> wenden wird. Jetzt erkl&#228;<lb break="no"/>ren die ganzen Generaldirektoren von den einzelnen Gesellschaften<lb/>
sie m&#252;ssen jetzt mehr tun, um mich zu unterst&#252;tzen und ihr An<lb break="no"/>liegen besser in der &#214;ffentlichkeit zu vertreten. Da ich keine<lb/>
Unterst&#252;tzung von ihnen erwartet habe, es hat mich allerdings<lb/>
in der Verangenheit schon einigermassen gewurmt, dass sie so<lb/>
nicht einmal einen Finger ger&#252;hrt haben, um der Wahrheit zum<lb/>
Durchbruch zu verhelfen, sehe ich der ganzen Entwicklung mit<lb/>
ziemlicher Gealssenheit entgegen. Sie versprechen sich von der<lb/>
Aussprache mit <name type="person" ref="#per__111410">K&#246;nig</name> irrsinnig viel, ich bin neugierig, ob<lb/>
sich das Baltt wenden wird. Ich glaube eher kaum.</p><p xml:space="preserve">Ing. <name type="person" ref="#per__112947">Engelmaier</name>, der mit <name type="person" ref="#per__97543">Heindl</name> eine Aussprache hatte, hat<lb/>
dann ersucht, dass auch ichmich &#252;ber das Problem mit ihnen<lb/>
unterhalte, das er bereits <name type="person" ref="#per__97543">Heindl</name> auseinandersetzte. <name type="person" ref="#per__139869">Engel<lb break="no"/>meier</name> sieht in der Bestellung des Sekt.Rates vom Innenmini<lb break="no"/>sterium <name type="person" ref="#per__113627">Kiesling</name> einen politischen Affront.<lb/>
Einerseits meint er, dass nachdem ich ihm die Funktion ge<lb break="no"/>schildert habe und <name type="person" ref="#per__97543">Heindl</name> und auch ich ihm erkl&#228;rten, dass<lb/>
wir niemanden sch&#228;digen wollen, f&#252;r <name type="person" ref="#per__117025">Markwitz</name> m&#252;ssen wir eine<lb/>
L&#246;sung noch finden, dass f&#252;r ihn die Bestellung eines Referenten<lb/>
der f&#252;r die Organisations&#228;nderung im Ministerium zust&#228;ndig w&#228;re<lb/>
eine einmalige Chance bringt. Er selbst hat vor drei Jahren<lb/>
bereits mit <name type="person" ref="#per__97543">Heindl</name> &#252;ber dieses Problem gesprochen und <name type="person" ref="#per__97543">Heindl</name><lb/>
hat ihm damals schon erkl&#228;rt, dass ich eine entsprechnede<lb/>
Reorganisation im Hause durchf&#252;hren m&#246;chte. Ich weiss, damals<lb/>
habe ich bereits darauf hingewiesen, dass ein Teil der Be<lb break="no"/>sch&#228;ftigten kaum ihre Arbeit leisten und die anderen daf&#252;r usmo<lb/>
mehr arbeiten m&#252;ssen. Diese Ungleichheit habe ich ersucht, sollte<lb/>
die Pr&#228;s. C Min.Rat <name type="person" ref="#per__114994">B&#246;hm</name> untersuchen und mir einen entsprechenden<lb/>
Vorschlag unterbreiten. <name type="person" ref="#per__114994">B&#246;hm</name> hat nichts anderes getran, als<lb/>
<pb n="19-0180" facs="19_1974-02-05_0180.jpg"/>die Sektionsleiter gefragt und die haben ihm nat&#252;rlich<lb/>
vollkommen unzul&#228;ngliche Antworten gegeben. Die Frage,<lb/>
ob nicht damit <name type="person" ref="#per__114994">B&#246;hm</name> ein Misstrauen aussprechen m&#246;chte , habe<lb/>
ich gegen&#252;ber <name type="person" ref="#per__112947">Engelmayer</name> ganz entschieden bestritten. Ich er<lb break="no"/>kl&#228;rte nur, dass <name type="person" ref="#per__114994">B&#246;hm</name> halt nicht die notwendige Zeit gehabt hat<lb/>
und deshalb eben seine Abteilung erg&#228;nzt werden muss. <name type="person" ref="#per__112947">Engelmayer</name><lb/>
bef&#252;rchtete, dass <name type="person" ref="#per__114994">B&#246;hm</name> in seiner Kompetenz beschnitten werden<lb/>
soll und war daher auch sehr erstaunt, dass wir dies nicht machen<lb/>
wollen. Da <name type="person" ref="#per__117025">Markwitz</name> nicht gesch&#228;digt werden soll, es heisst im<lb/>
Haus ja immer, das Gehirn von <name type="person" ref="#per__114994">B&#246;hm</name> ist er,meinte <name type="person" ref="#per__97543">Heindl</name> k&#246;nnte<lb/>
man ihn zu einem Referatsleiter machen. <name type="person" ref="#per__112947">Engelmayer</name> war zum<lb/>
Schluss sehr verunsichert, ob er das Anbot f&#252;r <name type="person" ref="#per__117025">Markwitz</name>,<lb/>
Referatsleiter, <name type="person" ref="#per__114994">B&#246;hm</name> in seinr Kompetenz nicht beschr&#228;nkt, akzep<lb break="no"/>tieren soll, oder ob er einen Krieg mit mir f&#252;hren sollte. Ich<lb/>
habe ihm unmissverst&#228;ndlich zu verstehen gegeben, dass die Reor<lb break="no"/>ganisation auf alle F&#228;lle durchgef&#252;hrt wirde. Da er am n&#228;chsten<lb/>
Tag mit <name type="person" ref="#per__97377">Bukowski</name> &#252;ber dieses Problem sprechen wird, habe ich<lb/>
&#252;bernommen soofrt <name type="person" ref="#per__97377">Bukowski</name> davon zu verst&#228;ndignen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97377">BUKOWSKI</name>: Ich bin &#252;berzeugt, dass wenn die Personal<lb break="no"/>vertretung zustimmt, <name type="person" ref="#per__97915">Schipper</name> dann auch<lb/>
nicht auf einer Weisung von mir beharren<lb/>
wird.</p><p xml:space="preserve">Im Bezirksausschuss gab es &#252;ber den Parteitag und den allgemeinen<lb/>
Bericht eine zwar nicht alnge aber sehr interessante Diskussion.<lb/>
Ich f&#252;hle mich jetzt wieder ein bisschen wohler, nachdem die<lb/>
Genossinnen und Genossen die Berichte nicht mehr ohne Diskus<lb break="no"/>sion zur Kenntnis nehmen. Sie beginnen sich sch&#246;n langsam<lb/>
jetzt nicht nur zu wehren sondern auch anzugreifen und das<lb/>
ist f&#252;r mich nur angenehm. Ich kann ihnen ihre Vorw&#252;rfe, dass f&#252;r<lb/>
die Arbeiter nichts geschieht und die Bauern so viel bekommen<lb/>
doch dann entsprechendes Material und Argumente in die Hand geben,<lb/>
die sie ja letzten Endes dringend bei den Diskussionen in ihren<lb/>
Sektionen und ganz besonders am Arbeitsplatz brauchen. Da wir nach<lb/>
der Haussitzung noch den Zollausschuss hatten, wo ein inter<lb break="no"/>nationaler Vertrag, n&#228;mlch der GATT-Beitritt Ungarn zur Debatte<lb/>
stand, kam ich verh&#228;ltnism&#228;ssig sp&#228;t. Im Zollausschuss entwicklte<lb/>
sich n&#228;mlich eine sehr interssante Diskussion. <name type="person" ref="#per__136421">Marwan-Schlosser</name><lb/>
wies darauf hin, dass &#252;ber dieses Gesetzeswerk, d.h. &#252;ber den<lb/>
<pb n="19-0181" facs="19_1974-02-05_0181.jpg"/>Vertrag mit Ungarn von 1969 bis jetzt also 5 Jahre fast ver<lb break="no"/>handelt wurde. ALs ich ihm den Grund erkl&#228;rte, dass wir doch<lb/>
jetzt einen g&#252;nstigen Abschluss t&#228;tigen konnten, konnte er<lb/>
sich nicht verkneifen, darauf hinzuweisen, dass wir jetzt die<lb/>
Fr&#252;chte ihrer T&#228;tigkeit, begonnen wurde ja bereits 1969<lb/>
ernten. Ich erwiderte, dassei eben ihr Schicksal und er meinte,<lb/>
dass ich dann sagen w&#252;rde, dass wir eben auf ihrer Basis auf<lb break="no"/>bauen konnten. Ich sagte aber, das sei eben ihr Schicksal, dass<lb/>
wir vollenden m&#252;ssten, was sie eben niht zusammengebracht haben.<lb/>
Die Lacher waren selbst von der &#214;VP alle auf meiner Seite.</p><p xml:space="preserve">Gen.Dir. <name type="person" ref="#per__97644">Koller</name> aber auch Gen.Dir. <name type="person" ref="#per__97337">Bauer</name> haben mir pers&#246;nlcih ver<lb break="no"/>sichert, dass sie in Wirklichkeit unter gar keinen Umst&#228;nden<lb/>
akzeptieren, dass <name type="person" ref="#per__97470">Geist</name> ihre Interessen, wo immer auch, vertritt.<lb/>
Die &#214;IAG ist nach irher Auffassung nicht berechtigt, ihre Projekte<lb/>
auch nur zu verhandeln, geschweige denn im Detail festzulegen.<lb/>
Ich glaube, das ist wirklich nur mein pers&#246;nlicher Einsatz und<lb/>
das Vertrauen, das sie zu mir haben, sie veranlasste, auf ihre <choice><choice><sic>Mitf</sic><corr>Mitfahrt?</corr></choice></choice><lb/>
nacht dem Iran zu verzichten. ICh h&#228;tte es nicht f&#252;r m&#246;glich ge<lb break="no"/>halten, dass in der Verstaatlichten Industrie so schlechtes Klima<lb/>
zwischen den einzelnen Betrieben und der Holding aber auch<lb/>
manchmal zwischen Betrieben untereinander, siehe Stickstoffwerke<lb/>
mit &#214;MV, bestehen. <name type="person" ref="#per__97769">Mussil</name> wollte mich unbedingt davon &#252;berzeugen,<lb/>
dass auch <name type="person" ref="#per__116682">Fitz</name> der Abteilungsleiter der Handelskammer mit nach<lb/>
Teheran fahren muss. Ich erkl&#228;rte rundwegs, dass ich ihn in die<lb/>
Delegation nicht aufnehmen k&#246;nne, weil sogar <name type="person" ref="#per__97893">Sallinger</name> eingesehen<lb/>
hat, wenn <name type="person" ref="#per__97644">Koller</name> nicht mitf&#228;hrt, dass auch <name type="person" ref="#per__116682">Fitz</name> dann nicht fahren<lb/>
kann. Wenn <name type="person" ref="#per__97769">Mussil</name> wirklich fr&#252;her zur&#252;ckfahren muss und dann <name type="person" ref="#per__116682">Fitz</name><lb/>
unten ihn weiter vertritt, werde ich kaum dagegen einwenden k&#246;nen.<lb/>
Da <name type="person" ref="#per__97769">Mussil</name> aber erst am Donnerstag zur&#252;ckfliegen m&#246;chte, er w&#252;rde da<lb/>
nach M&#252;nchen fahren und sofort von dort mit dem Auto nach Linz auf<lb/>
den Parteitag der &#214;VP, so wird es wahrscheinlich dann sowieso<lb/>
keine weiteren Verhandlungen mehr geben. Am Freitag ist n&#228;mlich<lb/>
in Teheran Wochenfeiertag, d.h. wie bei uns der Sonntag.</p><p xml:space="preserve"/></div>
      </body>
      <back>
         <pb n="19_0174_01" facs="19_1974-02-05_0174-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 5.2.1974</head>
            <gap reason="sampling"/>
         </div>
         <pb n="19_0174_02" facs="19_1974-02-05_0174-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
         <pb n="19_0181_01" facs="19_1974-02-05_0181-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 104. Ministerratssitzung, 5.2.1974</head>
            <gap reason="sampling"/>
            <pb n="19_0181_02" facs="19_1974-02-05_0181-02.jpg"/>
            <gap reason="sampling"/>
            <pb n="19_0181_03" facs="19_1974-02-05_0181-03.jpg"/>
            <gap reason="sampling"/>
         </div>
         <pb n="19_0181_04" facs="19_1974-02-05_0181-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
         <pb n="19_0181_05" facs="19_1974-02-05_0181-05.jpg"/>
         <div type="attachment" subtype="other">
            <head>Notizen zu Ministerrat (104-110. Sitzung)</head>
            <gap reason="sampling"/>
         </div>
         <pb n="19_0181_06" facs="19_1974-02-05_0181-06.jpg"/>
         <div type="attachment" subtype="other">
            <head>Notizen zu Grundsatzgruppe, Investorenwerbung, Management</head>
            <gap reason="sampling"/>
         </div>
         <pb n="19_0181_07" facs="19_1974-02-05_0181-07.jpg"/>
         <div type="attachment" subtype="other">
            <head>Notizen zu Au&#223;enhandel, Gewerbe</head>
            <gap reason="sampling"/>
         </div>
         <pb n="19_0181_08" facs="19_1974-02-05_0181-08.jpg"/>
         <div type="attachment" subtype="other">
            <head>Notizen zu Industrie, Bergbau, Energiewesen, Gewerblicher Rechtsschutz</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
