<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19731110">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 10. November 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band18_1973-11-10</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-11-10">Samstag, 10. November 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-09-22">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band18/">
      <body>
         <pb n="18-1235" facs="18_1973-11-10_1235.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Samstag, 10. November 1973</p><p xml:space="preserve">Die &#214;MV hat ihr Seminar mit den Zeitungen durch Gen. Sekr.<lb/>
<name type="person" ref="#per__97625">Khene</name> von der OPEC aufgeputzt. Ich hatte nicht erwartet, da&#223;<lb/>
dieser ein so geschickter Diplomat ist. Er hat zwar langwierige<lb/>
Ausf&#252;hrungen in franz. gehalten, aber auch in der Diskussion<lb/>
jede Frage langwierig beantwortet, aber &#228;u&#223;erst geschickt. Die<lb/>
Angriffe, die die Journalisten starteten, da er in seinem Vor<lb break="no"/>trag erkl&#228;rt hat, die OPEC macht sich gro&#223;e Sorgen, wie die Ver<lb break="no"/>sorgung im Jahre 2000 erfolgen wird, der mit folgender Theorie<lb/>
dann zur&#252;ckgewiesen. Sowohl die &#246;sterr. Journalisten auch Jour<lb break="no"/>nalisten der europ&#228;ischen Zeitungen attackierten die OPEC, da&#223;<lb/>
sie entsprechende Mengenreduzierungen durchgef&#252;hrt hat und damit<lb/>
unbeteiligte L&#228;nder am Nahost-Krieg in gro&#223;e Schwierigkeiten<lb/>
bringt. <name type="person" ref="#per__97625">Khene</name> erkl&#228;rte sofort, die Reduzierung wurde nicht von<lb/>
der OPEC beschlossen und tr&#228;gt aber dazu bei, um die Staaten zi<lb/>
einer Einsparung ihres Energieverschwendungsprogrammes zu zwingen.<lb/>
Der zweite Angriff richtete sich vielmehr gegen das Preisdiktat<lb/>
der OPEC. Hier erkl&#228;rte <name type="person" ref="#per__97625">Khene</name>, da&#223; es sich um kein Preisdiktat<lb/>
handelt, sondern eben Anbietern den Preis der Ware bestimmen. Die<lb/>
OPEC-Staaten werden auch nicht von den Lieferl&#228;ndern gefragt, was<lb/>
sie zu einer Preiskalkulation Veranlagen und G&#252;ter sagen, die sie<lb/>
kaufen. Auch hier bestimmen die Lieferl&#228;nder resp. Firmen ihre<lb/>
Preise und dann haben die OPEC-Staaten die M&#246;glichkeit die Waren<lb/>
zu kaufen olernicht zu kaufen. Wenn man aber eine entsprechende<lb/>
Preisbildung f&#252;r &#214;l w&#252;nscht, dann m&#252;&#223;te man doch auch zugestehen,<lb/>
da&#223; die OPEC-Staaten die Preisbildung f&#252;r Getreide, Stahl, usw.<lb/>
ebenfalls mitbestimmen k&#246;nnen. Prof. <name type="person" ref="#per__133317">Knapp</name> hat ganz besonders die<lb/>
marktwirtschaftliche Einstellung der OPEC-Staaten verwiesen und<lb/>
damit nat&#252;rlich die Zustimmung von <name type="person" ref="#per__97625">Khene</name> erhalten. Ich habe zwar<lb/>
nur als Zuh&#246;rer fungiert, mu&#223; aber zugestehen, da&#223; <name type="person" ref="#per__97625">Khene</name> in einem<lb/>
Punkt Recht hat. obwohl er ihn gar nicht erw&#228;hnte. Die OPEC-<lb/>
Staaten wurden gegr&#252;ndet, als die internationalen Gesellschaften<lb/>
nicht nur damals den Produzentenl&#228;ndern die Preise diktierten,<lb/>
sondern sogar noch entsprechende Verzugsreduzierungen vornahmen,<lb/>
wenn es ihrer &#214;lpolitik entsprach. Damals k&#252;mmerten sich die<lb/>
westl. L&#228;nder umdie internat. Gesellschaften sehr wenig. Ob da<lb break="no"/><pb n="18-1236" facs="18_1973-11-10_1236.jpg"/>durch die Einkommen der OPEC-Staaten entsprechend verringert<lb/>
wurden. Damals glaubten die internat. Gesellschaften auf dem<lb/>
l&#228;ngeren Arm zu sitzen und jetzt ist es eben umgekehrt. GenDir<lb/>
<name type="person" ref="#per__97337">Bauer</name> machte eine kleine Schlu&#223;bemerkung in dieser Richtung und<lb/>
hat na&#252;trlich auch damit die Zustimmung von <name type="person" ref="#per__97625">Khene</name> erhalten.</p><p xml:space="preserve">Da ich lange vor diesem Vortrag am Semmering war, n&#252;tzte ich die<lb/>
Gelegenheit, um offene Probleme mit der &#214;MV zu besprechen. Die<lb/>
&#214;MV hat im September einen Verlust von 80 Mio S wie eine Zwischen<lb break="no"/>bilanz ergibt. <name type="person" ref="#per__97429">Feichtinger</name> und <name type="person" ref="#per__97671">Kreutler</name>, mit denen ich unter<lb/>
sechs Augen sprach sind der Minung, ich m&#252;&#223;te den Preisantrag<lb/>
der Handelskammer voll akzeptieren. Ich habe sie nicht im Unklaren<lb/>
gelassen, da&#223; ich max. S l,-- Preiserh&#246;hung akzeptieren k&#246;nnte.<lb/>
Interessant war, da&#223; sich bei der anschl. Pressekonferenz von<lb/>
einigen Journalisten fast aufgefordert wurde, meine Aufgabe, n&#228;m<lb break="no"/>lich als Preisminister in Erscheinung zu treten, schnell und ge<lb break="no"/>wissenhaft zu erf&#252;llen. <name type="person" ref="#per__97479">Grabner</name> von der Presse machte mir sogar<lb/>
den Vorwurf, da&#223; ich nicht schon l&#228;ngst die Preise erh&#246;ht h&#228;tte,<lb/>
um ein marktwirtschaftl. Gleichgewicht wieder herzustellen.</p><p xml:space="preserve">Der Avanti-Chef Ing. <name type="person" ref="#per__97787">Nouza</name>, hinter dem <name type="person" ref="#per__135654">Brouscha</name> der Tankstellen<lb/>
und sonstiger gro&#223;er Gesch&#228;ftemacher steckt, hat deshalb bei mir<lb/>
interveniert, da&#223; ihm die &#214;MV unterst&#252;tzen m&#252;&#223;te, weil <name type="person" ref="#per__97337">Bauer</name> und<lb/>
auch <name type="person" ref="#per__97738">Meszaros</name>, wie er versicherte, da&#223; die Iraker &#214;l nur an<lb/>
Raffineriebesitzer abgeben. Die INOC m&#246;chte eben nur mit direkten<lb/>
Abnehmern in Gesch&#228;ftsbeziehungen treten, die das Roh&#246;l dann auch<lb/>
tats&#228;chlich verarbeiten k&#246;nnen und nicht als Zwischenh&#228;ndler nur<lb/>
zus&#228;tzliche Gewinne einstecken m&#246;chten. Mein Hinweis, da&#223; <name type="person" ref="#per__97787">Nouza</name><lb/>
behauptet, in Italien und Ungarn frei Raffineriekapazit&#228;t zu be<lb break="no"/>sitzen und d nur von der &#214;MV in seiner Politik nicht gest&#246;rt werden<lb/>
will, hat <name type="person" ref="#per__97671">Kreutler</name> insofern bezweifelt als er meint, dann soll er<lb/>
doch sein &#214;l verarbeiten lassen und die Produkte nach &#214;sterreich<lb/>
einf&#252;hren. Wenn <name type="person" ref="#per__97787">Nouza</name> droht er k&#246;nne die &#214;MV in ihrer Ge<lb break="no"/>sch&#228;ftspolitik st&#246;ren, weil diese ihn st&#246;rt, so nimmt <name type="person" ref="#per__97671">Kreutler</name><lb/>
diesen Kampf gerne auf. Auf alle F&#228;lle habe ich gesehen, da&#223; die<lb/>
&#214;MV alles daran setzt, um in Irak als einziger Abnehmer zu gelten.</p><pb n="18-1237" facs="18_1973-11-10_1237.jpg"/><p xml:space="preserve"><name type="person" ref="#per__97337">Bauer</name> und <name type="person" ref="#per__97738">Meszaros</name> wollten eine, wom&#246;glich auch vor den<lb/>
Journalisten abgegebene Erkl&#228;rung, da&#223; die Bereinigung der<lb/>
Differenzen zwischen der &#214;MV und der AFG von mir in Angriff<lb/>
genommen werden und ich die ges. staatl. Autori&#228;t einsetze.<lb/>
In Wirklichkeit setze ich den Beiden auseinander, da&#223; der<lb/>
richtige Zeitpunkt einer Bereinigung dann der Fall ist, wenn<lb/>
die Sowjetunion die in Aussicht genommenen 500 Mio m3 f&#252;r<lb/>
das Jahr 1974 endg&#252;ltig best&#228;tigt und damit die Verteilung<lb/>
mit der AFG resp. den Hauptpartnern besprochen werde mu&#223;.<lb/>
In weiterer Zukunft wird es eine harte Auseinandersetzung<lb/>
zwischen den beiden Gesellschaften geben, weil die &#214;MV auf<lb/>
dem Standpunkt steht, da&#223; alle Vertr&#228;ge auch &#252;ber die Ver<lb break="no"/>teilung und den Preis im Jahre 78 auch &#252;ber das inl. Gas ab<lb break="no"/>laufen wird. Anw&#228;lte der AFG sind sicherlich kontr&#228;rer Meinung,<lb/>
obwohl ich mit diesen &#252;ber dieses Problem noch gar nicht ge<lb break="no"/>sprochen habe. Unsere Aufgabe kann es nur sein, so schnell als<lb/>
m&#246;glich, sobald die ersten Mengen zur Verf&#252;gung stehen und<lb/>
damit das Interesse der AFG an einer friedlichen Regelung<lb/>
gegeben ist, eben das gro&#223;e Konzept in Angriff zu nehmen.</p><p xml:space="preserve"><name type="person" ref="#per__97646">Koppe</name> der bei dem Seminar anwesend war, hat mir nachher mit<lb/>
Recht gesagt, da&#223; der shwache Punkt in der Diskussion von mir<lb/>
f&#252;r ihn und wahrscheinlich auch f&#252;r andere Journalisten er<lb break="no"/>kenntlich war, falls es sich darum handelt, welche Ma&#223;nahmen<lb/>
werden sie in Hinkunft bei einer Entwicklung auch in &#214;sterreich<lb/>
wie in den anderen europ. Staaten, d.h. e eine geringere Rohan<lb break="no"/>lieferung ergreifen. Nat&#252;rlich konnte ich sagen, wir erwarten<lb/>
diese Entwicklung nicht und ansonsten sind wir ger&#252;stet, aber<lb/>
zwischen dem Stadium einer reinen Bewirtschaftung und und dem jetzigen,<lb/>
wo wir gar nichts tun m&#252;ssen, m&#252;&#223;te es noch Zwischenl&#246;sungen geben.<lb/>
Ich habbe <name type="person" ref="#per__97646">Koppe</name> die Punkte, welche <name type="person" ref="#per__98053">Wanke</name> schon zusammengestellt<lb/>
hat gezeigt und er wird sich mit <name type="person" ref="#per__98053">Wanke</name> besprechen, wie man die<lb/>
propaganidistisch besser ausbauen kann.MEine gro&#223;e Sorge ist, wie<lb/>
mir aus dem Reagieren zum Agieren kommen.</p></div>
      </body>
      <back>
         <pb n="18_1234_01" facs="18_1973-11-10_1234-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 10.11.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="18_1234_02" facs="18_1973-11-10_1234-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
