<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720918">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 18. September 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band12_1972-09-18</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-09-18">Montag, 18. September 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-10-22">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="12-1112" facs="12_1972-09-18_1112.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 18. September 1972<lb/>
</p>
            <p xml:space="preserve">Bei meinem Vortrag bei der REFA-Tagung kam der Syndikus der Industrie,<lb/>
Dr. <rs type="person" ref="#per__134810">Hofeneder</rs>, und entschuldigte seinen Obmann <rs type="person" ref="#per__97925">Philipp Schoeller</rs> mit<lb/>
folgender Begr&#252;ndung: <rs type="person" ref="#per__97925">Schoeller</rs> hat vor l&#228;ngerer Zeit einen Artikel<lb/>
&#252;ber die Exportindustrie und deren Situation der Presse &#252;bermittelt.<lb/>
Als er diesen Artikel schrieb, hat er noch nicht die Ma&#223;nahmen gekannt,<lb/>
die die Bundesregierung letztlich der Exportindustrie zu seiner gro&#223;en<lb/>
&#220;berraschung gew&#228;hrte. Er korrigierte deshalb diesen Artikel, doch wurde<lb/>
Korrektur von der Presse nicht mehr angenommen, sondern der Artikel in<lb/>
seiner urspr&#252;nglichen Fassung am Sonntag abgedruckt. <rs type="person" ref="#per__97925">Schoeller</rs> wollte<lb/>
mir nun sozusagen nicht unter die Augen treten, solange nicht diese<lb/>
Korrektur vorgenommen ist. Ich hatte den Artikel gelesen, mir war<add>[er]</add> &#252;ber<lb break="no"/>haupt so kritisch und aggressiv vorgekommen. Als einzigen Angriff<lb/>
las ich heraus, da&#223; ich die Integrationspolitik insbesondere die Import<lb break="no"/>politik vom Standpunkt des Konsumentensch&#252;tzers betrachte, ohne da&#223; aller<lb break="no"/>dings mein Name genannt wurde. Die Regierung selbst wurde insofern<lb/>
ohne Namensnennung angegriffen, da&#223; ein bi&#223;chen zu wenig f&#252;r die Export<lb break="no"/>industrie geschieht. Ich bin wirklich auf die Erg&#228;nzung dieses Artikels<lb/>
neugierig.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__97646">KOPPE</rs><lb/>
Vielleicht kannst Du zuf&#228;llig der Presse ins Gespr&#228;che kommen, um den<lb/>
ganzen Tatbestand zu erfahren.<lb/>
</p>
            <p xml:space="preserve">Das Pressefr&#252;hst&#252;ck ist noch immer phantastisch besucht und ich glaube<lb/>
der Hinweis einzelner Journalisten, da&#223; wir kaum etwas zu bieten haben,<lb/>
mu&#223; einen anderen Grund gehabt haben. Wir werden diesen Termin unter<lb/>
allen Umst&#228;nden halten. Die Hauptschwierigkeit sehe ich nur, ob ich<lb/>
immer Zeit haben werde zu kommen. Vielleicht sollten wir uns &#252;berlegen,<lb/>
ob man bei dieser Gelegenheit nicht der Presse auch Leute pr&#228;sentieren<lb/>
k&#246;nnte die mit uns au&#223;erhalb des Handelsministeriums kooperieren. wenn<lb/>
uns einmal tats&#228;chlich der Stoff ausgehen sollte, k&#246;nnte mir z. B. sehr<lb/>
gut vorstellen, da&#223; <rs type="person" ref="#per__117679">Frisch</rs> oder ein Interessensvertreter von der AK oder<lb/>
Handelskammer in einer bestimmten Frage von gr&#246;&#223;erer Bedeutung, ich denke<lb/>
hier z. B. an unsere Bem&#252;hungen am die Preisstabilit&#228;t. Allerdings treten<lb/>
wir dann ganz deutlich mit unserer Presseinstitution des Institutes in<lb/>
<pb n="12-1113" facs="12_1972-09-18_1113.jpg"/>Konkurrenz. Hier mu&#223; man glaube ich ganz genau abw&#228;gen, ob wir eine<lb/>
solche Aussprache nicht besser im Rahmen des Institutes herbeif&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__97646">KOPPE</rs><lb/>
Sollte nicht l&#228;ngst schon ein Institutsarbeitsessen mit der Presse f&#228;llig<lb/>
sein?<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97426">F&#228;lbl</rs> hat derzeit die Verhandlungen mit einer polnischen Delegation<lb/>
&#252;ber das Protokoll 1973. Der neue Verhandlungsleiter, sagt <rs type="person" ref="#per__97426">F&#228;lbl</rs>, ist<lb/>
&#228;u&#223;erst umst&#228;ndlich und in seiner &#252;blichen Art bezeichnet er ihn als<lb/>
Analphabet. Er hat deshalb auch verbindet, da&#223; er zu mir k&#228;me, obwohl der<lb/>
Delegationsleiter ein dringliches Ersuchen diesbez&#252;glich an ihn errichtet<lb/>
hat. Dar&#252;ber habe ich mich eigentlich ein wenig ge&#228;rgert, denn selbst<lb break="no"/>verst&#228;ndlich mu&#223; ich mir die Zeitnehmen, um, wenn schon der Delegations<lb break="no"/>leiter nicht zu mir kommen soll, doch die Delegation besuchen m&#246;chte.<lb/>
um mein Interesse an den Ostvertr&#228;gen zu dokumentieren. Bei einem Kurz<lb break="no"/>besuch konnte ich mir nat&#252;rlich jetzt nicht ein wahres Bild machen, ob<lb/>
<rs type="person" ref="#per__97426">F&#228;lbls</rs> Beurteilung richtig ist. Auf alle F&#228;lle sollte aber immer vorge<lb break="no"/>sorgt werden von Seiten des B&#252;ros, da&#223; ich unter allen Umst&#228;nden eine<lb/>
ganz kurze Zeit bei allen ausl&#228;ndischen Delegationen zumindestens zur Be<lb break="no"/>gr&#252;&#223;ung vor&#252;berschaue.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__98053">WANKE</rs><lb/>
Diesbez&#252;gliche Veranlassung treffen und bitte <rs type="person" ref="#per__117893">Krywult</rs><add>[?]</add> fragen, ob tat<lb break="no"/>s&#228;chlich die Verhandlungen so schlecht von polnischer Seite gef&#252;hrt<lb/>
werden.<lb/>
</p>
            <p xml:space="preserve">Bei der Aussprache des Bundeskanzlers, Sozialministers, Finanzminister<lb/>
und mir und <rs type="person" ref="#per__98034">Veselsky</rs> mit der Papierindustrie und der Gewerkschaft &#252;ber<lb/>
die Einf&#252;hrung einer <choice><choice><sic>Taxparafiskal</sic><corr>?</corr></choice></choice> f&#252;r die Papierindustrie gab <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
zu, da&#223; es sich um ein &#228;u&#223;erst dringliches Problem handelt. Er vereinbarte<lb/>
unverz&#252;glich einen zweiten Termin f&#252;r Anfangs Oktober, wo eine Arbeits<lb break="no"/>gruppe dann eingesetzt werden soll, die eine endg&#252;ltige Stellungnahme<lb/>
ausarbeiten wird. <rs type="person" ref="#per__97570">Hrdlitschka</rs> sagte mir vor der Sitzung, da&#223; er mit<lb/>
<rs type="person" ref="#per__98034">Veselsky</rs> und <rs type="person" ref="#per__97311">Androsch</rs> verhandelt h&#228;tte und dieser einen finanziellen<lb/>
Beitrag aus der Volleinnahme durch l&#228;ngeren Zollabbau von 750 Mio. S f&#252;r<lb/>
die Papierindustrie abgelehnt hatte. <rs type="person" ref="#per__97668">Kreisky</rs> erkl&#228;rte bei der Aussprache<lb/>
auch, da&#223; er Kombination zwischen den F&#246;rderungen der Papierindustrie<lb/>
und den zu erwartenden F&#246;rderung der Zeitungsherausgeber erreichen m&#246;chte.<lb/>
</p>
            <pb n="12-1114" facs="12_1972-09-18_1114.jpg"/>
            <p xml:space="preserve">Er bef&#252;rchtet, wenn die Zeitungsherausgeber ein entsprechende staatliche<lb/>
Unterst&#252;tzung bekommen, w&#252;rden sie dann gegebenenfalls vielleicht sogar<lb/>
den Umfang der Zeitung reduzieren, nur um dann mit einigen Seiten auf<lb/>
alle F&#228;lle die Subvention zu bekommen. Er m&#246;chte aber das europ&#228;ische<lb/>
Niveau der Zeitungen erreichen. Auch was den Umfang betrifft.<lb/>
Die Papierindustrie wurde aufgefordert ihm diesbez&#252;gliche Vorschl&#228;ge<lb/>
zu machen.<lb/>
</p>
            <p xml:space="preserve">Im Institut beim Essen hat <rs type="person" ref="#per__133326">Kr&#228;mer</rs> auf mein Ersuchen die weitere Ent<lb break="no"/>wicklung des Instandhaltungskostenindexes versucht zu analysieren. Seine<lb/>
Ergebnisse sind verheerend. Wir werden in diesem Jahr niemals mehr unter<lb/>
die 6 %-Grenze kommen, sondern ganz im Gegenteil durch Milch und Brot<lb break="no"/>preiserh&#246;hungen diese wesentlich &#252;berschreiten. Unsere Annahme, da&#223;<lb/>
im 2. Halbjahr infolge der vorj&#228;hrigen hohen Preissteigerungsrate eine<lb/>
gewisse Verringerung des Zuwachses eintreten wird, hat sich damit<lb/>
nicht erf&#252;llt. Wenn nun die Erh&#246;hung aus der Mehrwertsteuer nicht bereits<lb/>
vorweggenommen ist, m&#252;ssen wir mit Anfang n&#228;chsten Jahres mit einer<lb/>
wesentlich h&#246;heren Preissteigerungsrate rechnen als urspr&#252;nglich kon<lb break="no"/>zipiert. Wir alle waren sehr ersch&#252;ttert.<lb/>
</p>
            <p xml:space="preserve">Bei einer Besprechung mit Dr. <rs type="person" ref="#per__97627">Kienzl</rs>, Prof. <rs type="person" ref="#per__117679">Frisch</rs>, <rs type="person" ref="#per__98053">Wanke</rs> und mir<lb/>
&#252;ber ein Papier einer Stabilisierung, welches vor allem auf fundierteren<lb/>
theoretischen Grundlagen aufgebaut werden sollte, hat auch <rs type="person" ref="#per__97627">Kienzl</rs> er<lb break="no"/>kl&#228;rt, seine Meinungsumfrage ergibt, da&#223; die Preisentwicklung f&#252;r das<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs>-Regime der kritische Punkt ist. 20 % der Befragten erkl&#228;ren<lb/>
die Regierung jetzt schon f&#252;r schuldig. Hier ist der Umfang nicht so<lb/>
entscheidend meint <rs type="person" ref="#per__97627">Kienzl</rs>, aber vor allem, da es letztens nur 17 % ge<lb break="no"/>wesen sind und er f&#252;rchtet, da&#223; es beim n&#228;chsten Mal noch wesentlich<lb/>
mehr die Regierung daf&#252;r verantwortlich machen. Dieser dynamische Zuwachs<lb/>
beunruhigt <rs type="person" ref="#per__97627">Kienzl</rs>. <rs type="person" ref="#per__97646">Koppe</rs> meinte mit Recht, es m&#252;&#223;te eine L&#246;sung gefunden<lb/>
werden, da&#223; eben die Unternehmer wieder schuldig gesprochen werden k&#246;nnen.<lb/>
Ich glaube kaum, da&#223; uns dies sobald gelingen wird, wenn es &#252;berhaupt<lb/>
m&#246;glich ist. Um das Schuldigwerden der Regierung auszuschlie&#223;en, h&#228;tte<lb/>
ich schon bei der seinerzeitigen ersten Regierungserkl&#228;rung sehr gerne<lb/>
gesehen, wenn wir in der Lohn- und Preispolitik nur erkl&#228;rt h&#228;tten, da&#223;<lb/>
wir die Bem&#252;hungen der Sozialpartner unterst&#252;tzen werden. Damit w&#228;re die<lb/>
Hauptverantwortung f&#252;r die L&#246;hne bei den Gewerkschaften und f&#252;r die<lb/>
Preise bei der Handelskammer und Landwirtschaftskammer gelegen. Nat&#252;rlich<lb/>
h&#228;tte die Bundesregierung in diesem Punkt ihre geringe Einflu&#223;m&#246;glichkeit<lb/>
<pb n="12-1115" facs="12_1972-09-18_1115.jpg"/>dokumentiert. Vielleicht h&#228;tte auch der Gewerkschaftsbundpr&#228;sident<lb/>
eine solche Politik nicht akzeptiert. Versuche h&#228;tte man es aber auf<lb/>
alle F&#228;lle m&#252;ssen. Nun hat uns die Opposition die alleinige Verant<lb break="no"/>wortung in der &#214;ffentlichkeit aufgehalst und durch die Erh&#246;hung der<lb/>
Tarife, Zigarettenpreise und staatlich geregelter Preise, wird die<lb/>
Regierung sogar noch als der Initiator der Preiswelle hingestellt.<lb/>
<rs type="person" ref="#per__97627">Kienzl</rs> erkl&#228;rt das versp&#228;tete Einsetzen von <rs type="person" ref="#per__97311">Androschs</rs> Stabilit&#228;tspro<lb break="no"/>gramm, da&#223; sowohl, <rs type="person" ref="#per__97311">Androsch</rs>, aber noch viel sp&#228;ter dann <rs type="person" ref="#per__97668">Kreisky</rs>,<lb/>
n&#228;mlich dieser erst vor einigen Monaten im Mai ihre Bef&#252;rchtungen, da&#223;<lb/>
es zu einer Konjunkturd&#228;mpfung in &#214;sterreich kommen k&#246;nnte, aufgegeben<lb/>
haben. Er hat eine Diskussion mit <rs type="person" ref="#per__97668">Kreisky</rs> vor l&#228;ngerer Zeit gef&#252;hrt,<lb/>
wo dieser im Hinblick auf die Entwicklung in Schweden, wo eine st&#228;rkere<lb/>
Arbeitslosigkeit zu verzeichnen war, vor allzu optimistischer Konjunktur<lb break="no"/>erwartung in &#214;sterreich gewarnt h&#228;tte. Diese falsche Einsch&#228;tzung sei<lb/>
der Grund, warum solange auch von ihm nichts gegen eine Preiswelle ge<lb break="no"/>macht wurde Diese pessimistische Meinung hatte ich nie geteilt. In<lb/>
der Konjunkturentwicklung war ich immer optimistisch und meine Voraus<lb break="no"/>sagen sind tats&#228;chlich bis jetzt immer eingetreten. Ich f&#252;rchte allerdings<lb/>
und dies gebe ich ganz freim&#252;tig zu, da&#223; ich einmal den Wendepunkt, wenn<lb/>
wirklich einmal ein R&#252;ckschlag zu erwarten ist, nicht erkennen werde, da<lb/>
ich keiner Instrumentarium oder Indikatoren besitze, auf die ich mich<lb/>
tats&#228;chlich verlassen kann. Die von uns jetzt erarbeiteten haben eigent<lb break="no"/>lich nur einen sehr beschr&#228;nkten Aussagewert. Ich habe n&#228;mlich meine<lb/>
optimistischen Prognosen keinesfalls ausschlie&#223;lich auf diese Daten<lb/>
st&#252;tzen k&#246;nnen, sondern vielmehr gef&#252;hlsm&#228;&#223;ig entscheiden, was mich<lb/>
eigentlich immer beunruhigt. Mit dem neuen Instrumentarium in unserem<lb/>
Hause, dem Branchenreferaten der Grundsatzgruppe, usw. ist vielleicht<lb/>
ein Ansatz f&#252;r eine Verbesserung gegeben. Wirkliche brauchbare Daten<lb/>
werde ich jedoch fr&#252;hestens in einem Jahrzehnt bekommen k&#246;nnen. Solange<lb/>
wird es sicherlich dauern, bis wir ein besseres Modell zurechtgezimmert<lb/>
haben, als das Wirtschaftsforschungsinstitutes derzeit besitzt. Erst wenn<lb/>
die einzelnen Betriebe und Sparten computerm&#228;&#223;ig Ziffern und Kennziffern<lb/>
vor allem liefern k&#246;nnte ich mir vorstellen, da&#223; wir ein besseres Modell<lb/>
bauen als derzeit dem Wirtschaftsforschungsinstitut zur Verf&#252;gung steht.<lb/>
Derzeit mu&#223;te ich feststellen, das wissen die meisten Unternehmer gar<lb/>
nicht, da&#223; wir Branchenreferate haben, die sich mit ihren Problemen be<lb break="no"/>sch&#228;ftigen. Dieser Zustand ist f&#252;r mich nicht unangenehm, denn im Gegen<lb break="no"/>teil wir werden ja sicherlich Jahre brauchen, bis sich unsere Branchen<lb break="no"/>referenten &#252;berhaupt einen &#220;berblick verschaffen konnten und sich in die<lb/>
<pb n="12-1116" facs="12_1972-09-18_1116.jpg"/>Materie einigerma&#223;en eingearbeitet haben. Auf lange Sicht gesehen<lb/>
w&#228;re es aber zielf&#252;hrend ein Modell zu konstruieren, wo wir unter<lb/>
Mitwirkung von etlichen hunderten Firmen bessere Indikatoren erstellen,<lb/>
als wir derzeit mit dem Wirtschaftsforschungsinstitut gemeinsam erar<lb break="no"/>beiten. Vor allem w&#228;re es zielf&#252;hrend, wenn wir ein diesbez&#252;gliches Modell<lb/>
jetzt bereits theoretisch konstruieren k&#246;nnten.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__98053">WANKE</rs><lb/>
Ein diesbez&#252;glicher Studienauftrag, ich wei&#223; nicht an wen, w&#228;re sehr<lb/>
zweckm&#228;&#223;ig.<lb/>
</p>
            <p xml:space="preserve"><add>Die</add> Neud&#246;rfler B&#252;rom&#246;belfabrik er&#246;ffnete eine riesige Halle, wo sie weitest<lb break="no"/>gehend automatisiert B&#252;rom&#246;bel herstellen kann. Bei dieser Gelegenheit<lb/>
teilte mir KommRat <rs type="person" ref="#per__140153">Markon</rs>, der Besitzer mit, da&#223; er keine Angst vor der<lb/>
EWG-Konkurrenz hat, andererseits hat er aber nur eine 3 % Exportquote<lb/>
derzeit. Er hat mit einer deutschen M&#246;belfirma, Mauser, eine Verkaufs<lb break="no"/>kooperation. Wie sehr die Gemeinden bereit sind Firmen zu unterst&#252;tzen,<lb/>
habe ich dort erfahren. Der B&#252;rgermeister von Neud&#246;rfl, der soz. LAbg.<lb/>
ist, den Grund um 1,1 Mio. S erworben und der Firma und S 400.000,&#8211;&#8211;<lb/>
dann weiterverkauft. KommRat <rs type="person" ref="#per__140153">Markon</rs> hat n&#228;mlich beabsichtigt, nach<lb/>
Nieder&#246;sterreich zu &#252;bersiedeln, da er sich in Burgenland nicht mehr<lb/>
ausdehnen konnte. Bei der Wahlreise am Sonntag hat B&#252;rgermeister <rs type="person" ref="#per__140155">Posch</rs><lb/>
mich gefragt, ob wir nicht f&#252;r diese Transaktion eine entsprechende<lb/>
Subvention zur Verf&#252;gung stellen k&#246;nnen. Die Details hatte ich damals<lb/>
noch gar nicht gewu&#223;t, aber vorsorglich schon erkl&#228;rt, da&#223; dies nicht<lb/>
m&#246;glich sei. S 400.000,-- hat <rs type="person" ref="#per__140153">Markon</rs>, wie er erkl&#228;rte, aber noch immer<lb/>
f&#252;r die 8.000 m&#178; einen wesentlich teureren Preis bezahlt, als dies in<lb/>
Nieder&#246;sterreich der Fall gewesen w&#228;re. Auf l&#228;ngere Zeit gesehen hofft<lb/>
die Gemeinde scheinbar f&#252;r die 200 Besch&#228;ftigten durch die Steuereinnahmen<lb/>
diesen Differenzbetrag hereinzubekommen.<lb/>
</p>
            <p xml:space="preserve">Bei der Ministerratsvorbesprechung habe ich <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> unseren Brief<lb break="no"/>entwurf &#252;ber die Besetzung von Br&#252;ssel gegeben mit der Bemerkung, er<lb/>
k&#246;nnte nat&#252;rlich jedwede &#196;nderung des Textes vorschlagen und ich werde<lb/>
ihm dann ein diesbez&#252;gliches korrigiertes Schreiben schicken. <rs type="person" ref="#per__97632">Kirchschl&#228;<lb break="no"/>ger</rs> stimmte zu, da&#223; ich mit <rs type="person" ref="#per__137933">Marquet</rs> Besprechungen aufnehmen soll wegen<lb/>
Herausgabe eines Kommentars zu den Vertragsverhandlungen mit der EWG.<lb/>
Er bemerkte nur nebenbei, da&#223; der durstige MR <rs type="person" ref="#per__115656">Steiger</rs>, er bezeichnet ihn<lb/>
<pb n="12-1117" facs="12_1972-09-18_1117.jpg"/>als den jungen Mann, ebenfalls herangezogen werden k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> sieht in der Forderung der Verankerung der 1/3-Parit&#228;t im Auf<lb break="no"/>sichtsrat eine schwere Auseinandersetzung mit der &#214;VP vor uns.<lb/>
<rs type="person" ref="#per__97917">Schleinzer</rs> w&#252;rde zwar noch bereit sein ein eigenes Gesetz f&#252;r die<lb/>
Stahlfusion zu akzeptieren, wehrt sich aber ganz entschieden gegen<lb/>
die 1/3-Besetzung ohne Anrechnung auf die Parteizugeh&#246;rigkeit der Be<lb break="no"/>triebsr&#228;te. Eine solche Anrechnung ist in einem g&#252;ltigen Statut im der<lb/>
Parteienvereinbarung seit 1946 vorgesehen. Wenn nun eine &#228;hnliche Regelung<lb/>
wieder getroffen wird, dann kommt es zu denselben System, welches aller<lb break="no"/>dings die &#214;VP als Proporzpackelei fr&#252;her so entschieden bek&#228;mpft hat.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> m&#246;chte nun zum Personalvermittlungsgesetz dessen Entwurf er<lb/>
vor l&#228;ngerer Zeit streng vertraulich den Ministern &#252;bergeben hat, eine<lb/>
endg&#252;ltige Stellungnahme. Er meinte sogar, er k&#246;nnte dieses Problem mit<lb/>
den Pr&#228;sidien besprechen. Ich wei&#223; nicht ob dies zum jetzigen Zeitpunkt<lb/>
schon zweckm&#228;&#223;ig ist, mu&#223; aber hier nat&#252;rlich zumindestens mit <rs type="person" ref="#per__97755">Moser</rs><lb/>
konform vorgehen, da wir dieselbe Pr&#228;sidialleitung haben. <rs type="person" ref="#per__97668">Kreisky</rs> er<lb break="no"/>wartet n&#228;mlich zu diesem Gesetzentwurf nicht nur eine kritische &#196;u&#223;erung<lb/>
sondern gegebenenfalls auch positive Verbesserungsvorschl&#228;ge.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__97543">HEINDL</rs><lb/>
Bitte mit Bautenministerb&#252;ro absprechen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__108224">L&#252;tgendorf</rs> wurde in einer Anfrage von der &#214;VP gestellt wegen einer<lb/>
Hubschrauberben&#252;tzung durch <rs type="person" ref="#per__107938">Leodolter</rs>. <rs type="person" ref="#per__107938">Leodolter</rs> ist damit nicht zu<lb/>
einer olympischen Veranstaltung geflogen, sondern hat dort einen Sani<lb break="no"/>t&#228;tswagen &#252;bergeben. <rs type="person" ref="#per__97668">Kreisky</rs> meinte, da&#223; <rs type="person" ref="#per__110924">Prader</rs> in dem Fall mehr herum<lb break="no"/>geflogen ist als unsere Regierungsmitglieder. <rs type="person" ref="#per__108224">L&#252;tgendorf</rs> sagte, da&#223;<lb/>
dies nur bedingt richtig ist, da die &#214;VP-Regierung sich angeblich vorm<lb/>
fliegen gef&#252;rchtet hat. Auf alle F&#228;lle sollen wir in Hinkunft bei der<lb/>
Anfragebeantwortung gr&#246;&#223;te Milde erkennen geben. Im letzten Punkt aber<lb/>
einen Angriff ohne Polemik starten.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> hat eine Forderung der Pr&#228;sidentschaftskanzlei einen <choice><choice><sic>Equdierungs<lb break="no"/>beitrag</sic><corr>?</corr></choice></choice> zu gew&#228;hren. Der Sektionsleiter soll 15.000,&#8211;&#8211; + S 10.000,&#8211;&#8211;<lb/>
Zuschlag erhalten. Angeblich hat man seit 1969 das Aussenamt, das BKA<lb/>
aber auch das Handelsministerium solche Beitr&#228;ge bekommen. Nach Auffassung<lb/>
<rs type="person" ref="#per__97668">Kreiskys</rs> w&#252;rde dies <choice><choice><sic>b&#252;rs</sic><corr>?</corr></choice></choice> Bundeskanzleramt neuerdings 190.000,&#8211;&#8211; kosten.<lb/>
</p>
            <pb n="12-1118" facs="12_1972-09-18_1118.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> steht nun auf dem Standpunkt, da&#223; eigentlich nur das Protokoll<lb/>
verhalten ist, entsprechend mit Frack, Cut, Stresemann, Smoking, usw.<lb/>
zu erscheinen. Alle anderen k&#246;nnen ja, wenn es ihnen zu teuer ist, den<lb/>
Veranstaltungen fernbleiben. Diese Meinung teile ich 100%ig. Ich schlug<lb/>
bei dieser Gelegenheit vor, da&#223; der Finanzminister &#252;berpr&#252;fen sollte,<lb/>
ob wir nicht die Pr&#228;sidialzulagen, die seit 1965 unver&#228;ndert wurden, er<lb break="no"/>h&#246;hen k&#246;nnten. Ausgangspunkt dieser Diskussion war die Amtsgehilfen, die<lb/>
S 150,&#8211;&#8211; oder einen &#228;hnlichen Betrag als Pr&#228;sidialzulage erhalten.<lb/>
Herauskommen wird, wenn es tats&#228;chlich zu einer Erh&#246;hung kommt, da&#223;<lb/>
letzten Endes dann die an und f&#252;r sich guten verdienenden Sektionschef<lb/>
und MinR&#228;te einen wesentlichen h&#246;heren Betrag bekommen werden, als eben<lb/>
vielleicht man verantworten k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> hat sich bei dem Empfang 400 Jahre spanische Reitschule sehr<lb/>
ge&#228;rgert, da&#223; wieder nur meistens Beamte, die noch dazu mit diesem Er<lb break="no"/>eignis kaum etwas zu tun haben, geladen wurden. Deshalb will <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
jetzt einen Empfang f&#252;r verdiente Interessensvertreter machen, die<lb/>
niemals noch an einem solchen Empfang teilnehmen konnten. Ihm schwebt<lb/>
vor, da&#223; der &#214;GB 200 und die Bauern vielleicht 100, da sie auch einen<lb/>
geringeren Teil in der Bev&#246;lkerung stellen, sowie auch die anderen<lb/>
Interessensvertretung delegieren k&#246;nnen. Dies w&#252;rde mein erster Empfang<lb/>
sein, wo ich mich wirklich darauf freue, und an dem ich, wenn ich einiger<lb break="no"/>ma&#223;en Zeit habe, garantiert Zeit haben werde.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> hat ein Schreiben von <rs type="person" ref="#per__97401">D&#252;rer</rs>, <rs type="person" ref="#per__97371">Brauneis</rs> und anderen Leuten, die<lb/>
am Filmf&#246;rderungsgesetz interessiert sind, erhalten, wo diese sich auf<lb/>
mich berufend erkl&#228;ren, er m&#246;chte doch jetzt endlich einem Gesetz zu<lb break="no"/>stimmen. Zu diesem Zweck wollen sie eine Vorsprache bei ihm. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
meinte nun er h&#228;tte nichts zu koordinieren, denn diese Angelegenheit<lb/>
des Handelsministeriums vielleicht noch im Einvernehmen mit dem Unter<lb break="no"/>richtsministerium f&#252;r kulturelle Filmf&#246;rderung. Ich erkl&#228;rte, da&#223; ich<lb/>
solange den Gesetzentwurf der fertig ausgearbeitet ist und ihm bereits<lb/>
vor Monaten &#252;bermittelt wurde, nicht in die Begutachtung schicke, solange<lb/>
ich nicht von Seiten des Finanzministers und ganz besonders vom Bundes<lb break="no"/>kanzler gr&#252;nes Licht habe, da&#223; ich auch tats&#228;chlich dann die ent<lb break="no"/>sprechenden finanziellen Mitteln bekomme. Wenn erst einmal der fertige<lb/>
Gesetzentwurf in der Begutachtung ist, dann kann ich nachher erkl&#228;ren, da&#223;<lb/>
wir eine Filmf&#246;rderung dann nicht raschest tats&#228;chlich in Angriff.<lb/>
</p>
            <pb n="12-1119" facs="12_1972-09-18_1119.jpg"/>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__97543">HEINDL</rs><lb/>
F&#252;r den Zeitpunkt der &#220;bermittlung unseres Gesetzes an das Finanz<lb break="no"/>ministerium, BKA feststellen und dann in einem Brief den Standpunkt<lb/>
bez&#252;glich finanzieller Bedeckung festhalten.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97444">Fischer</rs> hat eine &#220;bersicht verteilt, wo die Regierungserkl&#228;rung noch<lb/>
nicht erf&#252;llt ist. Punkte die mich betreffen habe ich ihm nachher er<lb break="no"/>kl&#228;rt, wurden schon in Angriff genommen. Kampf gegen den t&#228;glichen Tod<lb/>
auf &#214;sterreichs Stra&#223;en kann ich nicht durch ein Gesetz regeln, sondern<lb/>
habe durch Reorganisation der Schwerpunkt&#252;berwachung und Aufkl&#228;rung<lb/>
Vorsorge getroffen, da&#223; das Maximum geleistet wird. Vielleicht w&#228;re es<lb/>
noch zielf&#252;hrender, das Kuratorium f&#252;r Verkehrssicherheit mit einem<lb/>
konkreten Vertrag optisch veranlassen, sich mit diesem Problem eingehen<lb break="no"/>der zu besch&#228;ftigen.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__97543">HEINDL</rs><lb/>
Bitte dies mit <rs type="person" ref="#per__134300">Metzner</rs> zu besprechen.<lb/>
</p>
            <p xml:space="preserve">Der Bund Schaffung zeitgem&#228;&#223;er Vorschriften, die gewerbl. Berufsaus<lb break="no"/>bildung wird insofern erf&#252;llt, da&#223; jetzt die Verordnungen auf Grund<lb/>
des Berufsausbildungsgesetzes z&#252;gig erlassen werden sollen und auch<lb/>
tats&#228;chlich werden.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__98053">WANKE</rs><lb/>
Bitte mit <rs type="person" ref="#per__97584">Jagoda</rs> einen diesbez&#252;glichen <choice><choice><sic>Zeitp&#246;ana</sic><corr>Zeitplan</corr></choice></choice> vereinbaren.<lb/>
</p>
            <p xml:space="preserve">Die Schaffung einer den W&#252;nschen den Konsumenten entsprechenden<lb/>
informativen Warendeklaration f&#252;r Konsumg&#252;ter wird bereits erf&#252;llt.<lb/>
Hier bedarf es keiner gesetzlichen Regelung.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__97646">KOPPE</rs><lb/>
Bitte &#252;berpr&#252;fen, wann mit n&#228;chsten Verordnungen zu rechnen ist.<lb/>
</p>
            <p xml:space="preserve">Auf Grund der bis jetzt geleisteten Arbeit in diesen drei Punkten und<lb/>
ganz besonders im Hinblick auf die in er n&#228;chsten Zeit zu erwartenden<lb/>
Aktivit&#228;ten sollte dann ein Brief an <rs type="person" ref="#per__97668">Kreisky</rs> geschrieben werden, wo wir<lb/>
&#252;ber das bisher Geleistete berichten und gleichzeitig in Aussicht stellen<lb/>
wie wir diese Regierungserkl&#228;rungspunkte in Hinkunft noch besser erf&#252;llen<lb/>
werden.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="12_1111_01" facs="12_1972-09-18_1111-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 18.9.1972</head>
         </div>
      </back>
   </text>
</TEI>
