<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19751121">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 21. November 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band28_1975-11-21</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-11-21">Freitag, 21. November 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-08">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="28-1349" facs="28_1975-11-21_1349.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 21. November 1975<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__141704">Buchacher</rs> von der Presse interviewt mich f&#252;r eine Artikelserie<lb/>
die sie jetzt wieder mit allen Ministern beginnen. Die einzige<lb/>
kritische Frage ist, ob ich beabsichtige, die ganze Legislatur<lb break="no"/>periode Handelsminister zu bleiben. Ich erkl&#228;re ihm, dass ich<lb/>
seinerzeit nicht gefragt wurde, als ich zu dem Amt berufen wurde<lb/>
und &#252;berzeugt bin, dass auch eine &#196;nderung nicht von mir abh&#228;ngt.<lb/>
Im &#252;brigen aber h&#228;tte ich 1970 bereits <rs type="person" ref="#per__97769">Mussil</rs> und <rs type="person" ref="#per__97893">Sallinger</rs> ver<lb break="no"/>sprochen bis zu meiner Pensionierung Handelsminister zu bleiben.<lb/>
Nat&#252;rlich ist dann sofort die n&#228;chste Frage, und wann ist Ihr<lb/>
Pensionsalter. <rs type="person" ref="#per__111699">Puffler</rs> rechnet aus, dass dies in 6 Jahren der Fall<lb/>
w&#228;re. Er vergisst nur, ohne dass ich es dort erw&#228;hne, die Fr&#252;h-Fr&#252;hpen<lb break="no"/>sion von einem Minister, die bereits mit 55 und nicht erst mit 60<lb/>
beginnt.<lb/>
</p>
            <p xml:space="preserve">Sekt.Chef <rs type="person" ref="#per__114573">Lenert</rs> vom Sozialministerium und <rs type="person" ref="#per__97469">Gehart</rs> &#252;berlegen seit<lb/>
l&#228;ngerer Zeit, welche Personalressourcen das Sozialministerium und<lb/>
die nachgeordneten Dienststellen f&#252;r t&#252;chtige Beamte h&#228;tten.<lb/>
Der einzige besonders gute Mann, <rs type="person" ref="#per__140527">Bernfeld</rs>, mit dem auch ich schon<lb/>
einmal auf Vermittlung der beiden gesprochen hatte, ist jetzt der<lb/>
Leiter der Verwaltungsakademie geworden. <rs type="person" ref="#per__114573">Lenert</rs> selbst m&#246;chte nat&#252;r<lb break="no"/>lich seine guten Leute wie <rs type="person" ref="#per__141705">Steinbach</rs> und <rs type="person" ref="#per__141706">Bednar</rs> nicht abgeben.<lb/>
Ausserdem glaube ich zum Unterschied von <rs type="person" ref="#per__97469">Gehart</rs>, dass es gar nicht<lb/>
so leicht w&#228;re, sie ins Handelsministerium zu transferieren. Die<lb/>
Aussprache ist sehr freundschaftlich, doch bringt sie erwartungs<lb break="no"/>gem&#228;ss keinerlei neue Erkenntnisse.<lb/>
</p>
            <p xml:space="preserve">Dir. <rs type="person" ref="#per__114462">Fenz</rs> von den Donaukraftwerken m&#246;chte, dass sein Vertrag nicht<lb/>
bis 31. Dezember 1977 bei der n&#228;chsten Aufsichtsratssitzung Anfang<lb/>
Dezember verl&#228;ngert wird. Er wird den darauffolgenden 30. Juni<lb/>
65 Jahre und deshalb ersucht er, ob man nicht seinen Vertrag<lb/>
gleich bis zu diesem Zeitpunkt verl&#228;ngern kann. Der Vorstand der<lb/>
Verbundgesellschaft hat mir einstimmig aber den 31. Dezember vorge<lb break="no"/>schlagen, weil zu diesem Zeitpunkt auch der Vertrag von dem 4. DoKW-<lb/>
Vorstand <rs type="person" ref="#per__97339">Baumgartner</rs> abl&#228;uft. Dieser geht auf alle F&#228;lle zu diesem<lb/>
Zeitpunkt in Pension. Da ich bereits auch der Verbundgesellschaft<lb/>
schriftlich meine Zustimmung mitgeteilt habe, ich lasse <rs type="person" ref="#per__114462">Fenz</rs> beide<lb/>
Briefe lesen, und nicht genau weiss, ob es dadurch nicht Kompli<lb break="no"/>kationen gibt, &#228;ndere ich zwar meine Schreiben nicht mehr, ver<lb break="no"/>spreche aber <rs type="person" ref="#per__114462">Fenz</rs>, dass ich zum Auslaufen seines Vertrages (dann<lb/>
verl&#228;ngert) diesen noch um ein halbes<lb/>
<pb n="28-1350" facs="28_1975-11-21_1350.jpg"/>Jahr, damit er sein 65. Jahr aktiv erreicht, gleichzeitig auch dann<lb/>
noch die Er&#246;ffnung von Abwinden-Asten vornehmen kann, verl&#228;ngern<lb/>
werde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97469">GEHART</rs>: Er ersucht mich, dass ich neuerdings mit <rs type="person" ref="#per__112014">Erbacher</rs><lb/>
&#252;ber dieses Problem spreche, was ich zusage.<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <rs type="person" ref="#per__97854">Rabus</rs>, Steyr-Daimler-Puch, erscheint mit Gesch&#228;ftsf&#252;hrer Dr. <rs type="person" ref="#per__140404">Kraus</rs>,<lb/>
und zwar als Fachgruppenvorstand. Die Polen haben zwei Ursus-Traktoren<lb/>
und zwar einen um 1.814 $, den anderen 2.474 $ geliefert. Umgerechnet<lb/>
ergibt dies einen Preis von 33.000 f&#252;r den kleineren gegen&#252;ber<lb/>
einem Export der Steyr-Daimler-Puch von 95.000 und 44.500 gegen<lb/>
einem Exportpreis von 107.000, nach Auffassung von <rs type="person" ref="#per__97854">Rabus</rs> ein eindeutiger<lb/>
Dumpingpreis. Der Vergleichspreis von englischen Traktoren f&#252;r den<lb/>
schwereren Typ ist ebenfalls 91.000 S. Sowohl <rs type="person" ref="#per__108322">Meisl</rs> als auch <rs type="person" ref="#per__97426">F&#228;lbl</rs><lb/>
als Vertreter der Sektion II und der Fachreferent <rs type="person" ref="#per__114402">Fellner</rs> kennen diese<lb/>
F&#228;lle, meinen nur, es w&#228;re nicht zweckm&#228;ssig, jetzt schon mit den Polen<lb/>
dar&#252;ber eine Diskussion zu f&#252;hren. <rs type="person" ref="#per__97854">Rabus</rs> selbst ist &#252;berhaupt in einer<lb/>
schlechten Situation, weil er als der Vertreter von Steyr-Daimler-Puch<lb/>
mit den Polen jetzt &#252;ber Polmot einen riesigen Kooperationsvertrag<lb/>
abgeschlossen hat. Bekannterweise ist der Importeur von diesen zwei<lb/>
Traktoren noch ein gebundener Steyr-H&#228;ndler. <rs type="person" ref="#per__97854">Rabus</rs> f&#252;rchtet in Wirklich<lb break="no"/>keit, dass Ursus in Polen die mit Massey Ferguson einen Kooperations<lb break="no"/>vertrag auf 20.000 St&#252;ck Traktoren haben, &#252;ber die Schoeller-Bank, d.h.<lb/>
&#252;ber die Schoeller-Importfirma gr&#246;ssere Importe t&#228;tigen werden. Wir<lb/>
werden in diesem Fall aber genauso vorgehen wie bei den Rum&#228;nen. Dort<lb/>
habe ich den rum&#228;nischen Aussenhandelsstellen wissen lassen, &#252;ber den<lb/>
rum&#228;nischen Botschafter in &#214;sterreich, dass wir diese Dumpingimporte<lb/>
nicht akzeptieren k&#246;nnen. Da der &#246;sterr. Importeur nicht weiss, welche<lb/>
Massnahmen ich noch alle ergreifen kann, in Wirklichkeit habe ich<lb/>
fast gar keine, aber doch verunsichert wurde, sind diese exorbitant<lb/>
tiefpreisigen Importe unterblieben. Ich bin auch &#252;berzeugt, dass es<lb/>
gelingt, mit den Polen zu einem &#228;hnlichen Arrangement zu kommen.<lb/>
Eine Endliberalisierung, Vorvidierung und ich weiss nicht was noch<lb/>
alles, halte ich im jetzigen Zeitpunkt f&#252;r unzweckm&#228;ssig. Diese Meinung<lb/>
wird auch ganz besonders von <rs type="person" ref="#per__108322">Meisl</rs> mit aller Kraft vertreten.<lb/>
</p>
            <pb n="28-1351" facs="28_1975-11-21_1351.jpg"/>
            <p xml:space="preserve">Die Fa. Schember, die zum &#252;berwiegenden Teil der holl&#228;ndischen Waagen<lb break="no"/>fabrik Berkel geh&#246;rt, gibt, da die Aufsichtsr&#228;te das erste Mal viel<lb break="no"/>leicht in Wien sich versammelt haben, einen Empfang im Pallavicini.<lb/>
Selbstverst&#228;ndlich kommen dort auch die ganzen anderen holl&#228;ndischen<lb/>
Firmen wie Unilever, Philips usw. zusammen. Die Holl&#228;nder sind sehr<lb/>
pessimistisch &#252;ber die wirtschaftliche Entwicklung, obwohl auch bei<lb/>
ihnen sich schon einzelne Anzeichen einer Verbesserung, wie sie sich<lb/>
aber ausdr&#252;ckten, anzeigen, d.h. noch nicht sehr konkret feststellen<lb/>
lassen. F&#252;r das Jahr 1976 rechnen sie mit einer Besserung. Die holl&#228;n<lb break="no"/>dische Sozialpartnerschaft Stiftung der Arbeit funktioniert nicht ann&#228;<lb break="no"/>hernd so gut wie unsere. Die Regierung hat ein sogenanntes Harmonie<lb break="no"/>konzept oder ein Konflikt-Konzept, d.h. eigentlich die beiden Extreme<lb/>
mit den Sozialpartnern besprochen oder vielleicht sogar ausgearbeitet.<lb/>
Momentan funktioniert glaube ich nur das Konflikt-Konzept. Ich halte<lb/>
schon f&#252;r gef&#228;hrlich, wenn man sich &#252;berhaupt auf eine solche Dis<lb break="no"/>kussion einl&#228;sst. Selbst wenn es nur um eine theoretische Abhandlung<lb/>
sich handelt, ist eine unmittelbare Wirkung von solch einem Konflikt<lb break="no"/>konzept zu erwarten. Man darf Entwicklungen, die man nicht will,<lb/>
in der &#214;ffentlichkeit nicht gross diskutieren. Man muss selbstver<lb break="no"/>st&#228;ndlich alle M&#246;glichkeiten st&#228;ndig im Auge behalten und &#220;berlegungen<lb/>
anstellen, was geschieht, wenn tats&#228;chlich es zu Konfliktsituationen<lb/>
kommt. Aber grosse theoretische Abhandlungen machen, wom&#246;glich noch<lb/>
vollendete Konzepte darlegen, bedeutet, dass man die Bev&#246;lkerung auf<lb/>
eine solche Entwicklung besonders aufmerksam macht, die eigenen<lb/>
unzufriedenen Leute dann fest aufstachelt sich mit diesem Konzept<lb/>
zu identifizieren und die Abwehrkr&#228;fte gegen ein solches Konzept<lb/>
sehr schw&#228;cht, weil diese meinen, man h&#228;tte ja doch letzten Endes schon<lb/>
kapituliert. Nat&#252;rlich kann man gegen diese meine Meinung einwenden,<lb/>
dass man dann umso unvorbereiteter vor einer Situation &#252;berrascht werden<lb/>
kann, ohne die Konsequenzen durchgedacht zu haben. Es ist richtig, doch<lb/>
glaube ich, dass man in dem Zeitpunkt dann wirklich wenn notwendig<lb/>
schnelle L&#246;sungen &#252;berlegt und damit besser f&#228;hrt als zuerst grossartige<lb/>
generalstabsm&#228;ssige Konzepte erarbeitet zu haben. Die psychologische<lb/>
Wirkung muss meiner Meinung nach solche Konfliktkonzepte auf eine<lb/>
ruhige und friedliche meistens mehr nur nach aussen hin auftretende<lb/>
Wirtschaft verheerend sein. Konfliktmomente gibt es n&#228;mlich selbst<lb/>
in harmonisiertesten und sozialpolitisch und sozialpartnerschaftlich<lb/>
extremsten Staaten wie in &#214;sterreich auch st&#228;ndig. Die Frage ist nur, werden<lb/>
sie hochgespielt, nicht zuletzt vielleicht theoretisch grossartige<lb/>
Diskussionen oder werden sie in kleinsten Kreis mehr oder minder be<lb break="no"/><pb n="28-1352" facs="28_1975-11-21_1352.jpg"/>friedigend gel&#246;st. Ich brauche nicht zu betonen, dass ich f&#252;r den<lb/>
pragmatischen Weg, d.h. stille und leise Bereinigung bin.<lb/>
</p>
            <p xml:space="preserve">Die Vertreter am Handelskammertag des Freien Wirtschaftsverbandes,<lb/>
insgesamt nicht einmal ein Dutzend, hatten sich beim Restaurant<lb/>
<choice><choice><sic>Hinton</sic><corr>?</corr></choice></choice> getroffen und <rs type="person" ref="#per__97757">M&#252;hlbacher</rs> erkl&#228;rte, dass es zweckm&#228;ssig ist,<lb/>
dass sie immer vorher eine Fraktionssitzung haben. In unverbindlichen<lb/>
Mittagsgespr&#228;ch plauderte ich auch &#252;ber meine optimistische Linie<lb/>
die dort eigentlich nicht einen besonderen Widerhall fand. <rs type="person" ref="#per__133869">Wimberger</rs><lb/>
von der Alu-Industrie Ranshofen meinte zwar, es geht jetzt ein<lb/>
bisschen besser, sieht aber noch nicht den grossen Aufschwung, weil<lb/>
insbesondere die Stahlindustrie noch furchtbare Absatzschwierigkeiten<lb/>
und Preisverfall hat. Gen.Dir. <rs type="person" ref="#per__97644">Koller</rs> hatte sich entschuldigen lassen.<lb/>
Meine anderen Hinweise mit <rs type="person" ref="#per__97757">M&#252;hlbacher</rs> bei der letzten B&#252;rges-Beirats<lb break="no"/>sitzung festgestellten gr&#246;sste Ausn&#252;tzung seit Bestand der B&#252;rges,<lb/>
die verh&#228;ltnism&#228;ssig guten Abschl&#252;sse bei den Messen, das wirklich<lb/>
phantastische Ergebnis beim Fremdenverkehr wurde zwar nicht be<lb break="no"/>stritten, aber scheinbar auch nicht als bedeutende Anzeichen hingenom<lb break="no"/>men. Die Preisr&#252;ckg&#228;nge machen allen mehr oder minder mikro-&#246;kono<lb break="no"/>misch in ihren Betrieben grosse Schwierigkeiten. Als Beispiel wurde<lb/>
gebracht, dass Pfaff, die N&#228;hmaschinenfabrik, die sonst h&#246;chsten 3&#8211;5 %<lb/>
Rabatt gibt jetzt sofort auf alle Maschinen einen 20 %-igen Sonderrabatt<lb/>
gew&#228;hrt. Trotzdem meinte der H&#228;ndlervertreter, er wird deswegen nicht<lb/>
Maschinen kaufen, die er wahrscheinlich gar nicht alle verkaufen k&#246;nn<lb break="no"/>te. F&#252;r mich ist es auch gar keine Frage, dass solange der Preisver<lb break="no"/>fall anh&#228;lt die wirtschaftliche Entwicklung sich nicht wesentlich<lb/>
nach aufw&#228;rts richten wird. F&#252;r den n&#228;chsten Konjunkturaufschwung<lb/>
erwarte ich n&#228;mlich einen ungeheuren Inflationsstoss, der auch uns<lb/>
in die zweistelligen Verbraucherpreisindexsteigerungen bringen wird.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit der AK und dem &#214;GB gab es eigentlich nur eine<lb/>
l&#228;ngere Diskussion &#252;ber die weitere Vorgangsweise bei der Versorgungs<lb break="no"/>sicherung im Nahbereich. <rs type="person" ref="#per__97676">Lachs</rs> m&#246;chte die Verhandlungen mit der Han<lb break="no"/>delskammer nicht aufnehmen bevor nicht mit dem Konsumverband Abg.<lb/>
<rs type="person" ref="#per__97505">Haberl</rs> eine Kl&#228;rung herbeigef&#252;hrt wurde. <rs type="person" ref="#per__97676">Lachs</rs> hat in der vorigen<lb/>
Legislaturperiode entgegen meiner Empfehlung sich weitestgehend mit<lb/>
der Handelskammer Dr. <rs type="person" ref="#per__112567">Christian</rs>, in Vier-Augen-Gespr&#228;chen geeinigt<lb/>
gehabt. Er hat weder die entsprechende Erm&#228;chtigung vom Konsumverband<lb/>
geschweige denn eigentlich von mir besessen, diesen Weg so im<lb/>
Alleingang zu versuchen. Ich h&#228;tte mich mit einem Kompromiss noch<lb/>
<pb n="28-1353" facs="28_1975-11-21_1353.jpg"/>eher abgefunden als scheinbar <rs type="person" ref="#per__97505">Haberl</rs>, der wie <rs type="person" ref="#per__97676">Lachs</rs> sich ausdr&#252;ckt,<lb/>
jetzt als Retter der freien Wirtschaft darstellen will. In Wirklich<lb break="no"/>keit geht es glaube ich <rs type="person" ref="#per__97505">Haberl</rs> aber prim&#228;r darum, dass er keine<lb/>
Einschr&#228;nkungen akzeptieren m&#246;chte, die die Konsumgenossenschaft<lb/>
in irgendeiner Weise hemmen. Dieselbe Linie hat auch der leider<lb/>
jetzt verstorbene Vorstandsdirektor von der KGW <rs type="person" ref="#per__140457">Peterschelka</rs><lb/>
mit <rs type="person" ref="#per__97505">Haberl</rs> gemeinsam vertreten. <rs type="person" ref="#per__97676">Lachs</rs> hatte also als Basis seiner<lb/>
Verhandlungen nur das gute Argument, die &#214;VP hat W&#252;nsche und wir<lb/>
wollen bei der Gelegenheit gleich unsere W&#252;nsche &#8211; Kontrahierungs<lb break="no"/>zwang usw. &#8211; unterbringen. <rs type="person" ref="#per__97543">Heindl</rs>, der bei unserer diesmaligen<lb/>
Aussprache leider noch nicht hier war, hat aber wie ich <rs type="person" ref="#per__97676">Lachs</rs><lb/>
ausdr&#252;cklich aufmerksam machte, auch seine eigenen Vorstellungen.<lb/>
Ich glaube deshalb, dass es wirklich notwendig ist, innerhalb unserer<lb/>
Partei die Meinungen besser zu koordinieren als dies in der letzten<lb/>
Legislaturperiode der Fall war. Zu diesem Zweck habe ich <rs type="person" ref="#per__97757">M&#252;hlbacher</rs><lb/>
ersucht, einen vierten Arbeitskreis der &#246;konomischen Konferenz zu<lb/>
bilden. Zum Sekret&#228;r hat sich <rs type="person" ref="#per__97676">Lachs</rs> gedr&#228;ngt und er sollte jetzt<lb/>
meiner Meinung nach wirklich schauen, dass man in diesem Arbeits<lb break="no"/>kreis eine abgestimmte Meinung &#252;ber das Nahversorgungsproblem,<lb/>
Kontrahierungszwang, Verkauf unter dem Einstandspreis usw. zusammen<lb break="no"/>bringt. Ich erkl&#228;re auf alle F&#228;lle dezidiert, bei der n&#228;chsten Bei<lb break="no"/>ratssitzung im Konsumentenbeirat des Konsumentenforums einen dies<lb break="no"/>bez&#252;glichen Wunsch, dass man dieses Problem jetzt allumfassend in<lb/>
Angriff nimmt, gr&#252;ndlichst durchber&#228;t und dann entsprechende Ge<lb break="no"/>setzentw&#252;rfe ausgearbeitet werden sollen, Anfang Dezember bei der<lb/>
n&#228;chsten Sitzung empfehlen werde. <rs type="person" ref="#per__97676">Lachs</rs> setzt wieder einmal seinen<lb/>
Dicksch&#228;del auf und meint, er wird solange nicht verhandeln und<lb/>
reden, solange nicht <rs type="person" ref="#per__97505">Haberl</rs> seinen Standpunkt ge&#228;ndert hat. Bei<lb/>
dieser Vorgangsweise wird <rs type="person" ref="#per__97676">Lachs</rs> sich auch als KGW-Mann sehr schwer<lb/>
tun. Er wird, wenn er tats&#228;chlich Erfolge erreichen will, wesentlich<lb/>
geschmeidiger, anpassungsf&#228;higer, mit einem Wort kooperationsbereiter<lb/>
werden m&#252;ssen. Nur intelligent und stur, das weiss ich aus Erfahrung,<lb/>
allerdings nicht bei mir, keine optimalen L&#246;sungen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__112010">Blaha</rs>, d.h. die AK hat dem Export von 25.000 t Zucker nicht zugestimmt,<lb/>
obwohl <rs type="person" ref="#per__114075">Schmidt</rs> ihm erkl&#228;rte, dass <rs type="person" ref="#per__97346">Benya</rs> selbst ihm gesagt hat, dass<lb/>
diese Exporte get&#228;tigt werden sollen. Mich st&#246;rt das Nichtdaf&#252;r<lb break="no"/>stimmen gar nicht, weil es dadurch der AK die M&#246;glichkeit gibt,<lb/>
jetzt auch die Ausdehnung des Fixkostenberechnungserlasses von<lb/>
<pb n="28-1354" facs="28_1975-11-21_1354.jpg"/>55.000 t nicht zuzustimmen, dass dieser auch auf die weiteren<lb/>
25.000 t angewendet wird. Min.Rat <rs type="person" ref="#per__112011">Kurzel</rs> hat ja grosse Bedenken<lb/>
und ich berichte, dass er mit seinem Du-Freund <rs type="person" ref="#per__58381">Mauthner</rs> jetzt<lb/>
alle Vorkehrungen treffen muss, damit tats&#228;chlich eine garantierte<lb/>
Versorgung mit entsprechenden Preisbestimmungen <choice><choice><sic>undst&#252;tzt</sic><corr>?</corr></choice></choice><lb/>
gegebenenfalls Importzusagen vereinbart wird. <rs type="person" ref="#per__97676">Lachs</rs> meint und dies<lb/>
mit Recht, am liebsten w&#228;re ihm eine Bankgarantie, auf die das<lb/>
Handelsministerium greifen kann, wenn entsprechende Zuckerverknappung<lb/>
eintritt dann selbst der teuerste Weltmarktzucker importiert werden<lb/>
kann. Ich bin wirklich gespannt &#8211; in einem halben Jahr werden wir<lb/>
es wissen &#8211; ob wieder einmal ich recht habe, dass die Zucker<lb break="no"/>versorgung nicht nur gesichert ist sondern sogar dann noch wesent<lb break="no"/>liche &#220;bersch&#252;sse vorhanden sein werden oder die Bedenken selbst<lb/>
in meinem Haus und vor allem in der Arbeiterkammer und &#214;GB<lb/>
zutreffen. Alle f&#252;rchten, dass bei einem n&#228;chsten Zuckerpreiserh&#246;<lb break="no"/>hungsantrag sofort wieder eine Verknappung eintreten kann. Ich<lb/>
glaube, dass dies nach den 80.000 t Export auch noch nicht der<lb/>
Fall sein wird.<lb/>
</p>
            <p xml:space="preserve">Bei der Er&#246;ffnung des Handelskammertages erhielt ich noch die<lb/>
Presseaussendung der Bundeshandelskammer, wo <rs type="person" ref="#per__97769">Mussil</rs> gegen das neue<lb/>
Preisgesetz sehr hart polemisiert. Seiner Meinung nach besteht meine<lb/>
Absicht darin, die Landwirtschaft und die Produzenten gegen die<lb/>
Kleinh&#228;ndler auszuspielen. Da ich auf Grund der verfassungsrecht<lb break="no"/>lichen Situation mit einfachgesetzlicher Mehrheit nur die Letzt<lb break="no"/>verbraucherpreise regeln kann, sieht <rs type="person" ref="#per__97769">Mussil</rs> darin die gr&#246;sste Gefahr,<lb/>
dass diese von mir so festgesetzt werden, dass dann innerhalb der<lb/>
Handelskammer und mit den Landwirtschaftskammern ein st&#228;ndiger Streit<lb/>
sein wird. Ausserdem polemisiert er gegen eine Bestimmung wonach<lb/>
der Anzeiger auch verst&#228;ndigt wird, wenn ein Verfahren eingestellt<lb/>
wird. Auf diese Bestimmung hatte ich eigentlich bei der Erstel<lb break="no"/>lung des Gesetzes gar nicht geachtet. Im Zuge der Transparenz<lb/>
k&#246;nnte man so etwas sicherlich vertreten, doch bin ich eigentlich<lb/>
nicht sehr gl&#252;cklich, dass dies jetzt gerade aufgenommen wurde.<lb/>
Hier h&#228;tte ich mehr achten m&#252;ssen. Da jetzt auf einem nebens&#228;ch<lb break="no"/>lichen Gebiet eine grosse Polemik aufgebaut wird. Haberei wird<lb/>
belohnt und was es sonst noch f&#252;r unsinnige Argumente gibt. Am liebsten<lb/>
h&#228;tte ich vor meiner Rede vor dem Kammertag die Polemik viel<lb/>
st&#228;rker aufgegriffen als ich dies nur mit Andeutungen letzten<lb/>
<pb n="28-1355" facs="28_1975-11-21_1355.jpg"/>Endes machte. <rs type="person" ref="#per__98053">Wanke</rs> meinte aber, dass bei diesen feierlichen<lb/>
Kammertag, wo ich die Angelobung von <rs type="person" ref="#per__97893">Sallinger</rs> vornehme, diesen<lb/>
sogar mit einem h&#246;chsten Orden auszeichne, nicht ein allgemein<lb/>
politisches und schon gar nicht ein polemisches Referat halten sollte.<lb/>
Sicherlich hat er recht, doch ging ich vorbeugend insofern auf <rs type="person" ref="#per__97769">Mussil</rs><lb/>
ein, als ich darauf hinwies, dass es sich nur um eine Rute im<lb/>
Fenster handeln sollte und dass ich &#252;berzeugt bin, das wir auch<lb/>
in Zukunft innerhalb der Sozialpartnerschaft und in engstem Einver<lb break="no"/>nehmen mit dem Handelsministerium zweckm&#228;ssigere L&#246;sungen finden<lb/>
werden als die Preisreglementierung. Meine Bemerkungen bei der An<lb break="no"/>sprache waren daher sehr friedfertig, dies war glaube ich gut,<lb/>
da nach mir <rs type="person" ref="#per__97893">Sallinger</rs> noch w&#228;hrend meiner Anwesenheit Dankesworte<lb/>
sprach, konnte er nat&#252;rlich sehr polemisch allerdings freundschaft<lb break="no"/>lich keinesfalls geh&#228;ssig replizieren. Mein Hinweis, dass bei der letz<lb break="no"/>ten Wahl die Handelskammer den Service-Gedanken herausgestrichen hat<lb/>
ich aber bereits vor 5 Jahren Service f&#252;r die Wirtschaft gepr&#228;gt hatte<lb/>
somit die Priorit&#228;t &#8211; wie <rs type="person" ref="#per__97646">Koppe</rs> mir empfahl &#8211; herausstrich, replizier<lb break="no"/>te er, indem er meinte, sie h&#228;tten seit eh und je Service praktiziert.<lb/>
&#220;berrascht gab er sich, dass ich nicht nur eine direkte Leitung<lb/>
zu ihm sondern auch zu <rs type="person" ref="#per__97346">Benya</rs> habe. Schon allein um die Gleichwertig<lb break="no"/>keit herauszustreichen, erw&#228;hnte ich dies. H&#228;tte allerdings dazu sa<lb break="no"/>gen m&#252;ssen, dass ich sie noch niemals gebraucht habe.<lb/>
</p>
            <p xml:space="preserve">Bei der Laudatio f&#252;r <rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97757">M&#252;hlbacher</rs> wies ich auf deren<lb/>
Leistungen hin insbesondere aber nat&#252;rlich auf die Zusammenarbeit<lb/>
der beiden Fraktionen in der Handelskammer. Ich gab auch meiner<lb/>
Hoffnung Ausdruck, dass diese auch in Hinkunft erhalten bleibt.<lb/>
<rs type="person" ref="#per__97893">Sallinger</rs> bem&#252;ht sich durch die Kooptierung von <rs type="person" ref="#per__97757">M&#252;hlbacher</rs>, die<lb/>
ja gar nicht leicht durchzusetzen war, wie er mir erz&#228;hlt, dies auch<lb/>
immer wieder zu beweisen. F&#252;r den FWV ist die Kooptierung nicht nur<lb/>
eine formelle Sache sondern er hat dadruch auch wirklich die Chance<lb/>
gr&#246;sseren Einfluss zu nehmen als z.B. der Arbeitsbauernbund in der<lb/>
Landwirtschaftskammer. F&#252;r mich ist die Kooptierung aber deshalb<lb/>
wichtig weil dadurch eine breitere Basis der Zusammenarbeit eben<lb/>
nicht nur Sozialpartnerschaft mit Arbeiterkammer und &#214;GB sondern<lb/>
auch noch politische Kooperation gegeben ist.<lb/>
</p>
            <pb n="28-1356" facs="28_1975-11-21_1356.jpg"/>
            <p xml:space="preserve">Bei der Feier der Fa. Salko &#8211; 30 Jahre und Staatswappen&#252;ber<lb break="no"/>reichung &#8211; hat der Juniorchef Ing. <rs type="person" ref="#per__141714">Ehrhardt</rs> auf die spezifische<lb/>
Textilsituation verwiesen. Er meinte, man m&#252;sse so wie Schweden<lb/>
einen gewissen Schutz der Industrie geben. Da bei dieser Feier<lb/>
auch Schweizer, Schweden, ja sogar Franzosen anwesend waren,<lb/>
stellte ich sofort klar, dass der Weg, den die Schweden gegangen<lb/>
sind, nicht nur auf Widerstand innerhalb der EFTA sondern jetzt<lb/>
bereits auf Retorsionsmassnahmen der EG gestossen ist. Der schwe<lb break="no"/>ische Vertreter hat mir nachher auch best&#228;tigt, dass die Vor<lb break="no"/>gangsweise nicht sehr gl&#252;cklich war. Er f&#252;rchtet, dass die schwe<lb break="no"/>dische Regierung sich leider in diese Politik &#8211; Schutz der Schuh<lb break="no"/>industrie &#8211; verrannt hat und kaum mehr so leicht zur&#252;ck kann.<lb/>
Die W&#252;nsche der Textilindustrie oder eines einzelnen Unternehmens<lb/>
richten sich nat&#252;rlich immer prim&#228;r auf steuerliche Erleichterun<lb break="no"/>gen. Auch der Industrievertreter, Bergrat <rs type="person" ref="#per__141713">Weinberger</rs>, hatte einen<lb/>
ganzen langen Forderungskatalog, er erkl&#228;rt sofort, dasselbe hatte<lb/>
er bereits vor einigen Tagen bei der Industriellenvereinigung<lb/>
ausf&#252;hrlich dargelegt. LH <rs type="person" ref="#per__137200">Lechner</rs> beschr&#228;nkte sich darauf hinzu<lb break="no"/>weisen, dass er Salko-Kleider tr&#228;gt und hofft, dass der G&#252;tesiegel<lb/>
dieser Firma auch auf den Tr&#228;ger ein wenig abf&#228;rbt.<lb/>
</p>
            <p xml:space="preserve">In Anwesenheit von den Salzburger Nachrichten hatte ich mit <rs type="person" ref="#per__137200">Lechner</rs><lb/>
eine l&#228;ngere Diskussion, da er sich nach wie vor dagegen ausspricht<lb/>
den Elektrizit&#228;tspreis-Antrag der SAFE zu unterschreiben. <rs type="person" ref="#per__137200">Lechner</rs><lb/>
meint mit Recht, das ist innergesellschaftlich gekl&#228;rt, nach aussen<lb/>
ist der Vorstand verantwortlich und deshalb hat nur er den<lb/>
Antrag zu stellen und zu unterfertigen. <rs type="person" ref="#per__137200">Lechner</rs> war sehr &#252;berrascht<lb/>
von mir zu h&#246;ren, dass er bereits 1972 bei Innenminister <rs type="person" ref="#per__97879">R&#246;sch</rs> eine<lb/>
diesbez&#252;gliche Aufforderung bekommen hat und dem auch nachgekommen<lb/>
ist. Ich habe deshalb keine Absicht, erkl&#228;rte ich <rs type="person" ref="#per__137200">Lechner</rs>, von diesem<lb/>
System abuzugehen.<lb/>
</p>
            <p xml:space="preserve">Sp&#228;t nachts kam dann der offizielle Vertreter der Handelskammer Salz<lb break="no"/>burg vom Kammertag in Wien, VP <rs type="person" ref="#per__141343">Trost</rs>, der den erkrankten Handels<lb break="no"/>kammerpr&#228;sidenten <rs type="person" ref="#per__141710">Weidinger</rs> vertrat. Er berichtete mir, dass noch<lb/>
nach der Handelskammertagung der Wiener Pr&#228;sident <rs type="person" ref="#per__107940">Dittrich</rs> zu einem<lb/>
Champagner-Umtrunk alle eingeladen hatte, weshalb er so sp&#228;t kam.<lb/>
Es d&#252;rfte keine grosse Polemik mehr gegeben haben, weil <rs type="person" ref="#per__141343">Trost</rs> mir<lb/>
erkl&#228;rte, mit mir k&#246;nnte man deshalb so schwer polemisieren, weil<lb/>
ich durch meine Wiener Schm&#228;h insbesondere durch die liebens<lb break="no"/><pb n="28-1357" facs="28_1975-11-21_1357.jpg"/>w&#252;rdige Art selbst unangenehmes l&#228;chelnd aufzunehmen und humorvoll<lb/>
zu replizieren schwer eine harte Auseinandersetzung zul&#228;sst.<lb/>
Manchmal zweifle ich aber, ob meine weiche Linie wirklich die<lb/>
einzig richtige ist, davon abweichen k&#246;nnte ich aber kaum,<lb/>
da mir eine andere nicht nur nicht liegt, sondern wie ich auch<lb/>
bef&#252;rchte von mir kaum erfolgreich verfochten werden k&#246;nnte.<lb/>
Vielleicht war dies ohne dass ich es mir eingestehen wollte &#8211;<lb/>
auch zur Bemerkung <rs type="person" ref="#per__141704">Buchachers</rs> &#252;ber meine weitere T&#228;tigkeit als<lb/>
Handelsminister der Vorbehalt, bevor ich n&#228;mlich etwas vertreten<lb/>
m&#252;sste, was konterquer w&#228;re w&#252;rde ich wahrscheinlich doch Konsequenzen<lb/>
ziehen und dies anderen &#252;berlassen. Derzeit allerdings sehe ich<lb/>
eine solche Gefahr noch nicht.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="28_1348_01" facs="28_1975-11-21_1348-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 21.11.1975</head>
         </div>
      </back>
   </text>
</TEI>
