<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750430">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 30. April 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band25_1975-04-30</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-04-30">Mittwoch, 30. April 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-19">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="25-0538" facs="25_1975-04-30_0538.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 30. April 1975<lb/>
</p>
            <p xml:space="preserve">Beim Besuch von <rs type="person" ref="#per__136378">Ausch</rs>, den ich die Begr&#252;ndung Abberufung vom<lb/>
Aufsichtsrat der Tauernkraftwerke geben mu&#223;te, fiel mir als zweites<lb/>
Gespr&#228;chsthema ein, ihn zu fragen, was er von einer Gesamtausgabe<lb/>
<rs type="person" ref="#per__115580">Otto Bauers</rs> s&#228;mtlicher B&#252;cher, Artikel im Kampf und Arbeiterzeitungs<lb break="no"/>artikel h&#228;lt. Dadurch sprach ich nicht nur allein &#252;ber das so<lb/>
unangenehme Thema, ihn als 82 J&#228;hrigen, der noch geistig sehr<lb/>
r&#252;stig ist, doch auseinandersetzen zu m&#252;ssen, da&#223; eben j&#252;ngere Leute<lb/>
in alle Positionen sch&#246;n langsam nachr&#252;cken. Ich erkl&#228;rte ihm, da&#223;<lb/>
vor allem diese Entscheidung gar nichts mit seinem jetzt von ihm<lb/>
als Lebensaufgabe betrachteten Kampf gegen die hohen Lohnforderungen<lb/>
der Gewerkschaften, zu tun hatte. Nat&#252;rlich kamen wir auch auf dieses<lb/>
Thema zu sprechen. Er glaubt nach wie vor, da&#223; der einzige Grund<lb/>
der inflation&#228;ren Entwicklung, die er f&#252;r &#228;u&#223;erst sch&#228;dlich h&#228;lt,<lb/>
die &#252;berh&#246;hten Lohnforderungen sind. Sicherlich gibt es hier sach<lb break="no"/>liche Gr&#252;nde die ihm dazu veranlassen, aber ich habe doch ein wenig<lb/>
den Eindruck, da es sich hier um Altersstarrsinn handelt. Dann<lb/>
helfe eigentlich nur das Motto ehre die Alten, aber lasse sie nicht<lb/>
reden. Dies ist Gott sei Dank in der Demokratie nicht m&#246;glich und<lb/>
so wird er immer wieder sein mahnendes Wort gegen die erh&#246;hten Lohn<lb break="no"/>forderungen der Gewerkschaften erheben. Wichtiger war aber f&#252;r mich<lb/>
sein Ausspruch, bei den Tauernkraftwerken gibt es keinen Nachfolger<lb/>
von <rs type="person" ref="#per__133973">Nyvelt</rs>.<lb/>
</p>
            <p xml:space="preserve">Das Gespr&#228;ch mit <rs type="person" ref="#per__97333">Bandhauer</rs> am Abend in der Verbundgesellschaft,<lb/>
da&#223; <rs type="person" ref="#per__97333">Bandhauer</rs> vor allem w&#252;nschte, bezog sich aber genau auch auf<lb/>
diesem Punkt. <rs type="person" ref="#per__97333">Bandhauer</rs> m&#246;chte unter allen Umst&#228;nden, da&#223; <rs type="person" ref="#per__140241">Perl</rs>,<lb/>
derzeit in der Verbund f&#252;r Vertr&#228;ge, Tarife und Lastverteiler zu<lb break="no"/>st&#228;ndig, <rs type="person" ref="#per__133973">Nyvelts</rs> Nachfolger wird. Sowohl <rs type="person" ref="#per__97469">Gehart</rs> als auch ich, waren<lb/>
auf diesem Wunsche <rs type="person" ref="#per__97333">Bandhauers</rs> vorbereitet, da er bereits einige male<lb/>
versuchte <rs type="person" ref="#per__140241">Perl</rs> als ehemaligen Betriebsrat und sicherlich guten<lb/>
Organisator, in eine bessere Position zu bringen. F&#252;r mich ergibt<lb/>
sich aber die Frage ob er wirklich der optimal beste Mann ist.<lb/>
<rs type="person" ref="#per__97333">Bandhauer</rs> gab zu, da&#223; <rs type="person" ref="#per__140502">Fazokas</rs>, der derzeitige Betriebsdirektor und<lb/>
ehemaliger B&#252;rgermeister von Kaprun, der wesentlich beste Mann w&#228;re.<lb/>
Dieser will aber nicht. Der Vorsitzende des Aufsichtsrates Vize<lb break="no"/>b&#252;rgermeister <rs type="person" ref="#per__137476">Bock</rs>, ist &#252;brigens genau derselben Meinung und wird<lb/>
deshalb mit <rs type="person" ref="#per__140502">Fazokas</rs> pers&#246;nlich einmal sprechen. Als Zweiten mu&#223;<lb/>
<pb n="25-0539" facs="25_1975-04-30_0539.jpg"/><rs type="person" ref="#per__97333">Bandhauer</rs> zugeben, k&#228;me dann der jetzige Assistent<add>[von den?]</add> Draukraftwerken,<lb/>
Dr. <rs type="person" ref="#per__114091">Gmeinhart</rs>, in Frage. Erst an dritter Stelle rangiert, selbst nach<lb/>
<rs type="person" ref="#per__97333">Bandhauer</rs>, der ein guter Freund von <rs type="person" ref="#per__140241">Perl</rs> ist, dieser. Meine Anfrage,<lb/>
was er von <rs type="person" ref="#per__140503">Edwin</rs> h&#228;lt, der derzeit in Aachen ein betriebswirtschaft<lb break="no"/>liches Institut auf der Universit&#228;t f&#252;hrt, wurde von ihm wegen der<lb/>
menschlichen F&#252;hrungsm&#228;ngel, die <rs type="person" ref="#per__140503">Edwin</rs> hat, sehr skeptisch beurteilt.<lb/>
Ich habe keinerlei Entscheidungen bis jetzt getroffen, und erkl&#228;rte<lb/>
rundwegs, da&#223; vor dem Oktober unter gar keinen Umst&#228;nden von mir<lb/>
eine Entscheidung oder auch nur eine endg&#252;ltige Meinung zu h&#246;ren<lb/>
ist.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97333">Bandhauer</rs> erw&#228;hnte dann, da&#223; die Illwerkeabtretung von Anteilen<lb/>
an das Land nur mehr durch Initiativantrag im Parlament zeitge<lb break="no"/>recht erledigt sein k&#246;nnte. Er gibt aber zu, es w&#252;rde auch gen&#252;gen,<lb/>
wenn der Finanzminister die Einrede der Verj&#228;hrung verzichten<lb/>
k&#246;nnte, wodurch die Anspr&#252;che des Landes gewahrt werden, Ansonsten<lb/>
m&#252;sse Landesrat <rs type="person" ref="#per__116913">Mandl</rs> im August das Schiedsgericht anrufen. Im<lb/>
Syndikatsvertragsentwurf von <rs type="person" ref="#per__116913">Mandl</rs> ist sehr positiv die Forderung,<lb/>
der 4. Punkt, da&#223; nichts gegen die Illwerke durchgesetzt werden soll<lb/>
was nicht ebenfalls die deutschen Partner dann zu bezahlen h&#228;tten.<lb/>
Wenn also eine Forderung erhoben wird und sich dann herausstellt,<lb/>
da&#223; die Deutschen dies nicht bezahlen, dann wird diese Forderung<lb/>
von den Landesvertretern fallengelassen.<lb/>
</p>
            <p xml:space="preserve">Die Verhandlungen der Verbund wegen Abtretung der &#214;DK-Anteile an die<lb/>
Kelag werden jetzt auf meinen Wunsch aufgenommen und so hoffe ich,<lb/>
endg&#252;ltig finalisiert. Bei der &#214;DK gibt es nun eine neue Schwierigkeit,<lb/>
weil der Volksparteimann <rs type="person" ref="#per__140504">Kern</rs> als Aufsichtsrat seinerzeit bei der<lb/>
Bestellung <rs type="person" ref="#per__114717">Dichtls</rs> weggegangen ist, ohne eine Erm&#228;chtigung der &#214;VP<lb/>
f&#252;r seine Stimme zu geben, wodurch nach Auffassung <rs type="person" ref="#per__140504">Kerns</rs> eine dem<lb/>
Gesetz entsprechende Mehrheit zustande gekommen ist. <rs type="person" ref="#per__97333">Bandhauer</rs> wird<lb/>
aber jetzt nicht diesen Rechtsstreit von der Verbundgesellschaft aus<lb break="no"/>l&#246;sen, sondern eben unter Darlegung des Sachverhaltes, den Register<lb break="no"/>richter es &#252;berlassen, ob er <rs type="person" ref="#per__114717">Dichtl</rs> als Vorstandsdirektor registriert<lb/>
oder nicht.<lb/>
</p>
            <p xml:space="preserve">Bei der &#220;berreichung des Staatswappen an die Firma Pischl-Loden<lb/>
bedankte sich der Inhaber insbesondere &#252;ber die Studie, die wir<lb/>
mitfinanzierten und die ihm eine gute Grundlage auch f&#252;r die Koope<lb break="no"/>ration, die er mit anderen Firmen jetzt ohne Vertrag de facto prak<lb break="no"/><pb n="25-0540" facs="25_1975-04-30_0540.jpg"/>tiziert. <rs type="person" ref="#per__140505">Pischl</rs> beschwerte sich nur, da&#223; im Wahlkampf die SP&#214;<lb/>
in Tirol in der Dokumentation sich sehr gegen die Unternehmer<lb/>
wendet und meinte ich sollte hier eingreifen. Ich erkl&#228;rte sofort<lb/>
meine Unzust&#228;ndigkeit und wies darauf hin, da&#223; die Wahlkampfmethode<lb/>
der &#214;VP auch nicht gerade ausschlie&#223;lich von Wohlwollen getragen<lb/>
sei. <rs type="person" ref="#per__140505">Pischl</rs> mu&#223;te zugeben, da&#223; in den Dokumenten und Wahlkampf<lb break="no"/>mittel der Sozialisten in Tirol nicht Falsches behauptet wird, sonder<lb/>
nur eine harte Formulierung gebraucht wird. Wenn man sich da die<lb/>
&#214;VP-Wahlkampfmethode und Aussagen hernimmt, ist wahrscheinlich<lb/>
zumindestens ein Gleichziehen festzustellen.<lb/>
</p>
            <p xml:space="preserve">Typisch daf&#252;r ist, da&#223; z.B. die Firma Hauenstein, Holz-Her wegen<lb/>
betrieblicher Schwierigkeiten bei mir vorspricht und sich u.a.<lb/>
auch deshalb beschwert, da&#223; die &#246;ffentliche Meinung auf so ne<lb break="no"/>gative Weise beeinflu&#223;t wird, da&#223; jetzt Schwierigkeiten bei<lb/>
den Firmen sch&#246;n langsam entstehen. Nach Auffassung der Firma sind<lb/>
n&#228;mlich die Voraussetzungen f&#252;r ein derartiges Krisengejammer<lb/>
gar nicht gegeben. Ich konnte mir nicht verkneifen auf die Schreib<lb break="no"/>weise der Presse und des Kuriers, die doch immerhin von Unternehmer<lb break="no"/>organisationen mitfinanziert werden, hinzuweisen. Sicherlich hat<lb/>
es bis jetzt viele Firmen gegeben, denen es wenig ausmachte, wenn<lb/>
auch auf nicht gerade objektiver Weise die Zeitungen gegen die<lb/>
Regierung polemisierten. Jetzt wo es sie zu sp&#252;ren bekommen, wollen<lb/>
sie nat&#252;rlich, da&#223; ich das &#228;ndern soll. Dr. <rs type="person" ref="#per__113038">Reim</rs> und das Branchen<lb break="no"/>referat wird sich um die Firma k&#252;mmern und entsprechend versuchen<lb/>
einen 10 Millionen Schilling Betriebsmittelkredit irgendwo aufzu<lb break="no"/>treiben.<lb/>
</p>
            <p xml:space="preserve">Bundesrat <rs type="person" ref="#per__115611">Steindl</rs><add>sic</add>, der Zentralsekret&#228;r Ing. <rs type="person" ref="#per__116109">Ettl</rs> und vom Gewerk<lb break="no"/>schaftsbund zust&#228;ndige Wirtschaftsreferent sprachen wegen der<lb/>
schlechten Situation in der Textilindustrie bei mir vor.Insbesondere<lb/>
wurde das Problem der Strumpfhosenimporte neuerdings diskutiert.<lb/>
Statt der vorgesehenen 9.6 Millionen werden 12.8 Millionen herein<lb break="no"/>kommen, weil die Handelskammer immer wieder Newcomer-Kontingente<lb/>
gibt. Dadurch wird die Selbstbeschr&#228;nkung sch&#246;n langsam zur Farce.<lb/>
MR <rs type="person" ref="#per__115656">Steiger</rs> warnte aber ein weitergehendes Mittel, oder gar viel<lb break="no"/>leicht eine Entliberalisierung zu versuchen. Hier w&#252;rden wir nicht<lb/>
nur auf st&#228;rksten Widerstand sto&#223;en, sondern es k&#246;nnten sich auch<lb/>
unabsehbare Retorsionsma&#223;nahmen von der EFTA und noch vielmehr von<lb/>
den europ&#228;ischen Gemeinschaften ergeben. Ich ersuchte dies genau<lb/>
zu pr&#252;fen und schlug vor allem vor, da&#223; MR <rs type="person" ref="#per__112973">Hillebrandt</rs> jetzt alle<lb/>
<pb n="25-0541" facs="25_1975-04-30_0541.jpg"/>Teilnehmer wieder zu sich bittet und eine Versch&#228;rfung der<lb/>
Selbstbeschr&#228;nkung und besseren Kontrolle verhandeln soll.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__98053">WANKE</rs>: Wenn die Sekt. II zu keiner endg&#252;ltigen<lb/>
zweckm&#228;&#223;igeren L&#246;sung kommen kann, mu&#223; man vielleicht in der<lb/>
Grundsatzgruppe dieses Problem neuerdings besprechen.<lb/>
</p>
            <p xml:space="preserve">Die Maikundgebung in Stockerau war f&#252;r mich sehr beeindruckend,<lb/>
weil immerhin 3000 bis 4000 Menschen am Fackelzug und der an<lb break="no"/>schlie&#223;enden Demonstration teilnahmen. Der B&#252;rgermeister Land<lb break="no"/>tagsabgeordnete <rs type="person" ref="#per__140506">Blabolil</rs>, der mit meinen Ausf&#252;hrungen sehr zufrieden<lb/>
war, vermerkte mit Stolz, da&#223; ich schon sehr oft in Stockerau gewe<lb break="no"/>sen bin. Er setzte sich auch dann noch stundenlang im Gasthaus mit<lb/>
mir zusammen um W&#252;nsche von Stockerau zu besprechen. Das wichtigste<lb/>
w&#228;re ihm, da&#223; f&#252;r das Bad, wo sie 22 Millionen pr&#228;liminiert haben<lb/>
und welches jetzt 30 Millionen kostet, sie einen billigen Kredit<lb/>
bekommen sollten. 80% der Besucher sind aus Wien, leider haben sie<lb/>
nur 11.000 &#220;bernachtungen, davon 4.000 Ausl&#228;nder. Ich glaube kaum<lb/>
da&#223; man ihm daf&#252;r einen Fremdenverkehrskredit geben kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__97469">GEHART</rs>: Bitte versuche mit <rs type="person" ref="#per__111367">W&#252;rzl</rs> eine L&#246;sung zu<lb/>
finden.<lb/>
</p>
            <p xml:space="preserve">Das Lustigste war aber die offene Bemerkung vom B&#252;rgermeister,<lb/>
der allen Ernstes glaubte ich h&#228;tte <rs type="person" ref="#per__97543">Heindl</rs> deshalb in den National<lb break="no"/>rat geschickt, damit ich ihm als Konkurrenten los werde. Er war<lb/>
sehr verwundert zu erfahren, da&#223; ich dies aus genau dem gegenteili<lb break="no"/>gen Grund gemacht habe. Als ich <rs type="person" ref="#per__97543">Heindl</rs> beim Maiaufmarsch dies er<lb break="no"/>z&#228;hlte, stellten wir beide belustigend fest, da&#223; diese Variation<lb/>
wir noch niemals von jemand geh&#246;rt hatten.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="25_0537_01" facs="25_1975-04-30_0537-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 30.4.1975</head>
         </div>
         <pb n="25_0537_02" facs="25_1975-04-30_0537-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
