<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790116">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 16. J&#228;nner 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band46_1979-01-16</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-01-16">Dienstag, 16. Januar 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-07-22">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="46-0052" facs="46_1979-01-16_0052.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 16. J&#228;nner 1979<lb/>
</p>
            <p xml:space="preserve">Direktor <rs type="person" ref="#per__97333">Bandhauer</rs>, Verbund, und <rs type="person" ref="#per__110040">Nentwich</rs>, GKT, berichten <rs type="person" ref="#per__107956">Satzinger</rs><lb/>
und mir, dass die SAFE beschlossen hat, auf Weisung des Landes<lb break="no"/>hauptmann <rs type="person" ref="#per__113822">Haslauer</rs> bei der n&#228;chsten Hauptversammlung der GKT die<lb/>
Zahlungsverpflichtungen grunds&#228;tzlich anzuerkennen. Die Klage<lb break="no"/>notwendigkeit f&#228;llt dadurch weg. Ich verlange, dass im Protokoll<lb/>
ausdr&#252;cklich genau diese Vereinbarung aufgenommen werden muss und<lb/>
mir dann die entsprechende Mitteilung sofort zukommt. Das Handels<lb break="no"/>ministerium wird dann eine diesbez&#252;gliche Aussendung machen, sodass<lb/>
in der &#214;ffentlichkeit genau bekannt wird, wie <rs type="person" ref="#per__113822">Haslauer</rs> aus allein<lb/>
politischen Gr&#252;nden dieses Man&#246;ver vor der Volksabstimmung und vor<lb/>
allem vor den Landtagswahlen in Salzburg veranlasst hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte die entsprechenden Aussendungen<lb/>
sofort veranlassen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97333">Bandhauer</rs> sieht f&#252;r die 200 Besch&#228;ftigten bei der GKT derzeit keine<lb/>
Verwendungsm&#246;glichkeit. Ich schlage ihm vor, er soll unabh&#228;ngig &#8211;<lb/>
wie sie sich mit den L&#228;ndern bez&#252;glich einer Beteiligung an dem<lb/>
kalorischen Kraftwerk 430 Megawatt einigen, oder nicht &#8211; unverz&#252;glich<lb/>
einen Grund neben dem GKT-Gel&#228;nde kaufen und dort mit dem Bau begin<lb break="no"/>nen. <rs type="person" ref="#per__97333">Bandhauer</rs> &#252;berlegt n&#228;mlich falls die L&#228;nder nach wie vor Schwie<lb break="no"/>rigkeiten machen, diesen kalorischen Kraftwerksblock bei dem derzeit<lb/>
bestehenden in Korneuburg zu errichten. Dies halte ich nicht nur<lb/>
aus optischen Gr&#252;nden sondern auch vor allem wegen der furchtbaren<lb/>
R&#252;ckwirkung auf die Kernkraftgegner f&#252;r falsch. Bei diesen w&#252;rde der<lb/>
Eindruck entstehen, dass man sich doch gar nicht ernstlich mit einen<lb/>
Ersatzenergiebau in Zwentendorf besch&#228;ftigt, sondern jetzt bereits<lb/>
klar auf die Inbetriebnahme von Zwentendorf hin arbeitet. <rs type="person" ref="#per__110040">Nentwich</rs><lb/>
teilt mit, um die Dokumentation abschliessen zu k&#246;nnen, m&#252;ssen jetzt<lb/>
2,2 Mio. Schilling f&#252;r Komponentendokumentation dem T&#220;V, Hr. <rs type="person" ref="#per__149719">Salcher</rs><lb/>
zur Verf&#252;gung gestellt werden. Von den 200 Besch&#228;ftigten sind 20<lb/>
Lizenztr&#228;ger. Diese m&#252;ssen jetzt nach Ablauf ihrer Lizenz im Okto<lb break="no"/>ber neuerdings in andere Kernkraftwerke eingesetzt werden, damit sie<lb/>
gegebenenfalls dann irgendwann einmal als GKT in Zwentendorf arbei<lb break="no"/>ten k&#246;nnen. Die Kraftwerksunion ist nach wie vor bereit, einen<lb/>
Kommissionsvertrag &#252;ber die Verwertung von Zwentendorf abzuschliessen.<lb/>
Dies erscheint mir als die beste L&#246;sung, weil damit gegen&#252;ber den<lb/>
<pb n="46-0053" facs="46_1979-01-16_0053.jpg"/>Kraftwerkgegnern gezeigt wird, dass eine Verwertung angestrebt<lb/>
wird. Wie sie dann ausgeht ist eben eine zweite Sache. Der Cogema-<lb/>
Vertrag konnte g&#252;nstig verkauft werden, so dass 70 Mio. Schillinge<lb/>
jetzt an die Gesellschaft zur&#252;ckfliessen. Nur f&#252;r Zinsen und Mani<lb break="no"/>pulationsverluste muss man 2 Mio. Schillinge abschreiben. Die<lb/>
n&#228;chsten 50 Tonnen Uran in diesem Jahr abzunehmen, werden nicht<lb/>
abgenommen, k&#246;nnen nat&#252;rlich von der Gesellschaft geliefert, sofort<lb/>
g&#252;nstig weiterverkauft werden. Wichtig ist nur, dass die GKT nach<lb/>
wie vor im Vertrag bleibt. Grosse Schwierigkeiten bereiten nur die<lb/>
Anreicherungsvertr&#228;ge. Mit Amerika besteht die K&#252;ndigungsm&#246;glich<lb break="no"/>keit und R&#252;cktritt. Dann m&#252;ssten allerdings 200 Mio. Schillinge be<lb break="no"/>zahlt werden, wenn es nicht als Force Majeure, d.h. h&#246;here Gewalt,<lb/>
anerkannt wird. In der UdSSR gibt es keine K&#252;ndigung und R&#252;cktritts<lb break="no"/>m&#246;glichkeit in den Vertrag, was mir vollkommen unerkl&#228;rlich ist.<lb/>
Dadurch w&#252;rde sogar dieser Vertrag 2 Mia. Schilling die Gesellschaft<lb/>
belasten. Auch hier geht es prim&#228;r darum, dass die h&#246;here Gewalt<lb/>
anerkannt wird. Ein Team der Gesellschaft hat in Moskau Verhandlun<lb break="no"/>gen gef&#252;hrt, ohne wie ich sp&#228;ter erfuhr, die Botschaft in Moskau<lb/>
davon zu verst&#228;ndigen. Eine solche Vorgangsweise halte ich f&#252;r<lb/>
ausgesprochen schlecht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte veranlasse, dass in Hinkunft die Bot<lb break="no"/>schaft unter allen Umst&#228;nden gegebenenfalls vom Handelsministerium<lb/>
verst&#228;ndigt wird.<lb/>
</p>
            <p xml:space="preserve">Die offenen 2 Mio. Schillinge f&#252;r die Aktion f&#252;r Zwentendorf wird jetzt<lb/>
auch von den Wiener Stadtwerken mitfinanziert. Ich habe <rs type="person" ref="#per__97333">Bandhauer</rs><lb/>
und <rs type="person" ref="#per__97865">Reisinger</rs> vereinbarungsgem&#228;ss zusammengebracht und sie einigten<lb/>
sich, dass die Stadtwerke 1 Mio. Schilling &#252;ber den Verband der<lb/>
Elektrizit&#228;tswirtschaft mitbezahlen.<lb/>
</p>
            <p xml:space="preserve">Die Stromversorgung ist &#228;usserst kritisch. Die Tschechen und Polen<lb/>
werden die 100 Megawatt, die sie jetzt liefern sollten, nicht<lb/>
liefern. In der Niedertarifzeit m&#252;ssten die Tschechen, in der Hoch<lb break="no"/>tarifzeit die Polen diese Menge nach &#214;sterreich liefern. Ausrede<lb/>
ist nat&#252;rlich, dass die technischen Voraussetzungen momentan nicht<lb/>
zutreffen. Ab 1.2. m&#252;ssten die Tschechen ausserdem die Tauschenergie<lb/>
50 Megawatt liefern, die wir auch nicht erwarten k&#246;nnen. Derzeit<lb/>
sind die Speicher noch mit 700 GWh gef&#252;llt. Damit k&#246;nnte man bis<lb/>
<pb n="46-0054" facs="46_1979-01-16_0054.jpg"/>zum 31. M&#228;rz auskommen, wenn nur 8 GWh pro Tag entnommen werden.<lb/>
Derzeit k&#246;nnen wir diese Richtlinie einhalten, wochentags 9 GWh,<lb/>
Samstag, Sonntag 3 GWh. Im April m&#252;ssten n&#228;mlich noch als eiserne<lb/>
Reserve 75 GWh in den Speichern sein. Wenn eine gr&#246;ssere Einheit<lb/>
ausfallen w&#252;rde, m&#252;sste es jetzt eigentlich auf l&#228;ngere Sicht ge<lb break="no"/>sehen, zu Stromzusammenbr&#252;chen kommen. F&#252;r den n&#228;chsten Winter<lb/>
sieht <rs type="person" ref="#per__97333">Bandhauer</rs> derzeit noch keine M&#246;glichkeit den Bedarf tats&#228;chlich<lb/>
zu decken. Ich schlage ihm vor, er soll sofort den Bundeslastver<lb break="no"/>teilerbeirat einberufen.<lb/>
</p>
            <p xml:space="preserve">Mister <rs type="person" ref="#per__146466">Hoxter</rs> aus New York, m&#246;chte von mir wissen, warum die &#246;ster<lb break="no"/>reichischen Firmen sich so wenig um Amerika k&#252;mmern. Meine Antwort<lb/>
ist sehr einfach &#8211; der schlechte Dollarkurs gibt den &#246;sterreichi<lb break="no"/>schen Exporteuren kaum eine Chance. <rs type="person" ref="#per__146466">Hoxter</rs> ist vor allem von GD <rs type="person" ref="#per__98028">Vak</rs><lb/>
von der "Z" sehr begeistert, der in Amerika sich als Kreditinstitut<lb/>
bestens eingef&#252;hrt hat.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat berichtet <rs type="person" ref="#per__107938">Leodolter</rs> &#252;ber die Pest in Kenia, die<lb/>
keinerlei Gefahr f&#252;r die &#246;sterreichische &#8211; ja nicht einmal f&#252;r die<lb/>
europ&#228;ische Bev&#246;lkerung darstellt.<lb/>
</p>
            <p xml:space="preserve">Die Aussprache mit Klubobmann <rs type="person" ref="#per__97444">Fischer</rs>, <rs type="person" ref="#per__97543">Heindl</rs>, <rs type="person" ref="#per__117674">Ostleitner</rs> und<lb/>
<rs type="person" ref="#per__107956">Satzinger</rs> &#252;ber die Vorgangsweise im Unterausschuss f&#252;r die Ener<lb break="no"/>giefragen ergibt den Wunsch, wir sollten positiv versuchen, mit<lb/>
eventuell einfachgesetzlichen Regelungen Energiesparmassnahmen vor<lb break="no"/>zuschlagen. Ideal w&#228;re es, wenn es gel&#228;nge, die &#214;VP zu einer Zu<lb break="no"/>stimmung f&#252;r irgendwelche Massnahmen zu gewinnen. Ich pers&#246;nlich<lb/>
glaube, dass es an dem Widerstand der &#214;VP an jedweden "dirigistischen<lb/>
Massnahmen" scheitern wird. Den Initiativantrag von <rs type="person" ref="#per__97543">Heindl</rs>, der mit<lb/>
Verfassungsbestimmungen, die Verl&#228;ngerung der jetzt bestehenden Ener<lb break="no"/>giesicherungsmassnahmen resp. der M&#246;glichkeit im Heiz&#246;l- und W&#228;rme<lb break="no"/>d&#228;mmungssektor, Landeskompetenzen an das Handelsministerium zu &#252;ber<lb break="no"/>tragen wird, davon bin ich fest &#252;berzeugt, bis zum letzten Bei<lb break="no"/>strich vom Anfang bis zum Ende von der &#214;VP abgelehnt. Die Versuche,<lb/>
eine einfachgesetzliche Regelung f&#252;r irgendein Energieproblem zu<lb/>
finden schlagen fehl, nachdem Dr. <rs type="person" ref="#per__110944">Zluwa</rs>, unser Jurist in der Energie<lb break="no"/>sektion, auch nicht imstande ist, auch nur einen einzigen Fall uns<lb/>
aufz&#228;hlen zu k&#246;nnen, den wir einfachgesetzlich regeln k&#246;nnten. Um<lb/>
Dir. <rs type="person" ref="#per__113069">Weiser</rs> von der Energieverwertungsagentur die Chance zu geben,<lb/>
<pb n="46-0055" facs="46_1979-01-16_0055.jpg"/>seine Ideen dem Parlament mitzuteilen, wird f&#252;r 31.1., 9.30 Uhr<lb/>
eine Aussprache im Klub angesetzt, wo die Handelsausschuss, Ver<lb break="no"/>kehrsausschuss und Finanzausschussmitglieder eingeladen werden<lb/>
sollen. Ich soll dort einleitend &#252;ber die Energiesituation und<lb/>
meine Energiekonzeption berichten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte zweckm&#228;ssigerweise so wie f&#252;r die<lb/>
Regierungsklausur entsprechende schriftliche Unterlagen vorbereiten<lb/>
lassen.<lb/>
</p>
            <p xml:space="preserve">Im &#214;GB berichtet <rs type="person" ref="#per__97563">Hofstetter</rs> den Zentralsekret&#228;ren und Obm&#228;nnern<lb/>
der Gewerkschaften &#252;ber die Arbeiterkammerwahlen in Wien. Die<lb/>
Arbeiterkammer muss sich darauf einstellen, dass doch noch der<lb/>
Verfassungsgerichtshof im J&#228;nner die Beschwerde von der &#214;VP &#252;ber<lb/>
die Ausschaltung der Selbst&#228;ndigen ber&#228;t. Bis jetzt haben 70.000<lb/>
Selbst&#228;ndige durch Meldung ihr Wahlrecht aufgegeben. Der Verfassungs<lb break="no"/>richter <rs type="person" ref="#per__121788">Rosenzweig</rs> ist mit 31. Dezember ausgeschieden. Da die &#214;VP im<lb/>
Bundesrat bis zu diesem Zeitpunkt die Mehrheit hatte, wollte man<lb/>
nicht seinen Nachfolger Dr. <rs type="person" ref="#per__149720">Heller</rs> nominieren. Normal h&#228;lt der Ver<lb break="no"/>fassungsgerichtshof im J&#228;nner keine Sitzung ab. Da die &#214;VP aber<lb/>
jetzt den Ersatzmann von <rs type="person" ref="#per__121788">Rosenzweig</rs> einen &#214;VP-Mann &#252;ber den Bundesrat<lb/>
schon vor l&#228;ngerer Zeit nominiert hat, wurde, bevor jetzt Dr. <rs type="person" ref="#per__149720">Heller</rs><lb/>
vom Bundesrat neuerdings best&#228;tigt wurde, eine Sitzung des Verfas<lb break="no"/>sungsgerichtshofes einberufen. Das Verh&#228;ltnis 7 Sozialisten, 6<lb/>
&#214;VP-ler, wurde dadurch umgedreht. Wenn es auch am 30. J&#228;nner eventuell<lb/>
zu keiner Entscheidung kommt, wird auch dann, wenn Dr. <rs type="person" ref="#per__149720">Heller</rs> bereits<lb/>
nominiert ist, der jetzt eingeschaltete Ersatzmann f&#252;r diesen Fall<lb/>
weiter bleiben. Niemand weiss wie dieser Prozess ausgehen wird. Die<lb/>
Wahlen allerdings &#8211; so hofft man &#8211; werden dadurch nicht ber&#252;hrt.<lb/>
Der Verfassungsgerichtshof gibt n&#228;mlich normalerweise der Regierung<lb/>
1 Jahr Zeit, um die Verfassungswidrigkeit aufzuheben. Die Lebens<lb break="no"/>mittelarbeitergewerkschaft wird in der Wiener Arbeiterkammer anstelle<lb/>
von 5 Mandaten nur mehr 4 haben. Dies erkl&#228;rt sich daraus, dass von<lb/>
94 Arbeitermandaten bei der letzten Wahl, 12 an die Angestellten, die<lb/>
dann 83 Mandate haben werden, abgetreten werden m&#252;ssen. Bei den<lb/>
letzten Wahlen haben die Angestellten ebenfalls schon zus&#228;tzliche Man<lb break="no"/>date bekommen und die sozialistische Fraktion konnte diese zus&#228;tz<lb break="no"/>lichen Mandate bei den Angestellten erobern. Ob es diesmal gelingen<lb/>
wird, steht noch nicht fest. Ich glaube sogar eher, wir werden einen<lb/>
Verlust bei den Arbeiterkammerwahlen erreichen. Ich bin daher der<lb/>
Meinung, dass es gut ist, auch in dieser Beziehung, dass die Natio<lb break="no"/><pb n="46-0056" facs="46_1979-01-16_0056.jpg"/>nalratswahlen vorverlegt wurden. F&#252;r die Nationalratswahlen wird<lb/>
der Gewerkschaftsbund, d.h. die sozialistische Fraktion 9,5 Mio.<lb/>
Schillinge spenden. Dazu kommen sicherlich auch noch von den ein<lb break="no"/>zelnen Gewerkschaften, soweit es diesen m&#246;glich ist, entsprechende<lb/>
Spenden. Der Wahlkampf wird meiner Meinung nach aber viel aufwendi<lb break="no"/>ger sein und ich f&#252;rchte, dass dann mehr noch f&#252;r den Nationalrats<lb break="no"/>wahlkampf aufgewendet werden muss.<lb/>
</p>
            <p xml:space="preserve">Die sozialistische Presse stellt ein grosses Problem dar. Die AZ<lb/>
hat jetzt einen Abgang von fast 8 Mio. Schilling, verkauft nur<lb/>
40.000 Exemplare und m&#252;sste eigentlich sofort eingestellt<add>werden</add>. Die<lb/>
Fraktion ist aber der Meinung, dies d&#252;rfe nicht geschehen, man wird<lb/>
versuchen eine L&#246;sung f&#252;r diese Weiterf&#252;hrung zu finden. Die<lb/>
sozialistischen Gewerkschafter haben als einziges Organ neben der<lb/>
Arbeiterzeitung nur mehr dann noch Welt der Arbeit mit 72.000 Auf<lb break="no"/>lage. Eine verh&#228;ltnism&#228;ssig hohe Anzahl. Im Verh&#228;ltnis aber zu der<lb/>
grossen Verbreitung der Solidarit&#228;t, die allerdings gratis abgegeben<lb/>
wird, ist dies verschwindend klein. Ein noch einziges sozialisti<lb break="no"/>sches Organ zentral ausgegeben ist Die Frau, mit zwar 120.000 St&#252;ck<lb/>
Druck, von dem aber, wie mir die graphische Gewerkschaft &#8211; meine<lb/>
Freunde also &#8211; sofort mitteilen, h&#246;chstens die H&#228;lfte verkauft wird.<lb/>
Die Einstellung der Arbeiterzeitung w&#252;rde dieselbe Schockwirkung<lb/>
und vor allem dann die Langzeitfolge haben, wie dies bei den Partei<lb break="no"/>organen in Schweden und Berlin usw. der Fall gewesen ist. Die Ar<lb break="no"/>beiterzeitung ist heute aber nur mehr f&#252;r Wien und Nieder&#246;sterreich<lb/>
wirksam. Die Tiroler und Vorarlberger Ausgabe mit 3.000 ist l&#228;ngst<lb/>
schon eingestellt. Auch im Burgenland findet sie kaum Verbreitung,<lb/>
weil dort verst&#228;ndlicherweise die burgenl&#228;ndischen Genossen gr&#246;ssten<lb/>
Wert darauf legen, ihre Burgenl&#228;ndische Freiheit zu verkaufen. Das<lb break="no"/>selbe gilt f&#252;r Ober&#246;sterreich und die Steiermark. Wenn man bedenkt,<lb/>
wie viele sich schon bem&#252;ht haben die Arbeiterzeitung und Verlag<lb/>
Vorw&#228;rts zu sanieren und wie sie alle gescheitert sind, so kann<lb/>
man erst ermessen, wie schwierig es sein wird, hier wirklich eine<lb/>
L&#246;sung zu finden. Ersch&#252;ttert waren die graphischen Gewerkschafter<lb/>
&#252;ber den Verkauf von Austria-Verlag an Morawa. Dieser hat daf&#252;r<lb/>
angeblich 29 Mio. Schillinge bezahlt. Ohne die Gewerkschaft zu ver<lb break="no"/>st&#228;ndigen musste in einer Nacht- und Nebelaktion so schnell als<lb/>
m&#246;glich ein K&#228;ufer gefunden werden, weil die 8 Mio. Schilling Ab<lb break="no"/>fertigung der dort Besch&#228;ftigten niemand aufbringen h&#228;tte k&#246;nnen.<lb/>
</p>
            <pb n="46-0057" facs="46_1979-01-16_0057.jpg"/>
            <p xml:space="preserve">Nur Morawa war bereit den Verlag mit den Rechten der Besch&#228;ftigten<lb/>
zu &#252;bernehmen.<lb/>
</p>
            <p xml:space="preserve">In der Fraktion des &#214;GB musste ich dann &#252;ber die Regierungsklausur<lb/>
und die wirtschaftliche Lage referieren. Entweder war ich so<lb/>
instruktiv, oder die anderen waren so wenig desinteressiert, es hat<lb/>
sich &#252;berhaupt kein einziger zur Diskussion gemeldet.<lb/>
</p>
            <p xml:space="preserve">Um so heftiger war die Diskussion im Pr&#228;sidium, Vorstand und dann<lb/>
vor allem im Ausschuss auf der Landstrasse. Zu meiner gr&#246;ssten &#220;ber<lb break="no"/>raschung hat n&#228;mlich die Wiener Frauenorganisation &#252;ber den Wiener<lb/>
Sekret&#228;r uns vorgeschlagen, anstelle der Genossin <rs type="person" ref="#per__112037">Tischler</rs> in unsere<lb/>
Kandidatenliste die Genossin Dr. <rs type="person" ref="#per__97843">Eva Preiss</rs> aufzunehmen. LAbg. <rs type="person" ref="#per__112037">Tisch<lb break="no"/>ler</rs> war sofort damit einverstanden, weil sie erkl&#228;rte, sie gelte, so<lb/>
wie in den vergangenen Jahren nur als Z&#228;hlkandidat und h&#228;tte niemals<lb/>
die Aussicht, selbst wenn <rs type="person" ref="#per__97543">Heindl</rs> und ich aus den Nationalrat aus<lb break="no"/>scheiden, dort einzuziehen. Bei <rs type="person" ref="#per__97843">Eva Preiss</rs> besteht aber jetzt als<lb/>
Parteinotwendigkeit die grosse Chance gegebenenfalls, wenn die<lb/>
Minister ihre Mandate zur&#252;cklegen, oder wenn eine Frau sonstwie aus<lb break="no"/>scheidet, vielleicht doch ins Parlament zu kommen. Die Genossen,<lb/>
insbesondere im Bezirksausschuss hatten zuerst dieselben Vorbehalte<lb/>
die sie auch gegen <rs type="person" ref="#per__97543">Heindl</rs> und auch gegen mich vor ein paar Jahrzehnten<lb/>
vorbrachten. Den kennen wir nicht, die kennen wir nicht, wer ist<lb/>
dies, haben wir im Bezirk nicht genug, ist die Genossin <rs type="person" ref="#per__112037">Tischler</rs><lb/>
schlechter als die <rs type="person" ref="#per__97843">Eva Preiss</rs> usw. &#8211; wurde heftigst und lang dis<lb break="no"/>kutiert. Zu guter Letzt gelang es <rs type="person" ref="#per__97543">Heindl</rs> und den anderen Pr&#228;sidiums<lb break="no"/>mitgliedern und mir, unsere Genossinnen und Genossen aber von dem<lb/>
Vorteil, den diese Konstruktion mit sich bringt, zu &#252;berzeugen.<lb/>
Genauso wie letzten Endes akzeptiert wurde, dass ich nicht ein<lb/>
Bezirkskandidat, sondern eine Parteinotwendigkeit bin, um <rs type="person" ref="#per__97543">Heindl</rs><lb/>
soweit wie m&#246;glich den Einzug im Nationalrat wieder zu sichern,<lb/>
genauso wie es letzten Endes <rs type="person" ref="#per__97543">Heindl</rs> gegl&#252;ckt ist, die Gewerkschafts<lb break="no"/>fraktion auf der Landstrasse davon zu &#252;berzeugen, dass ich auch<lb/>
gleichzeitig als ihr Gewerkschaftsmann gelte und dadurch der Zentral<lb break="no"/>sekret&#228;r des Freien Wirtschaftsverbandes <rs type="person" ref="#per__97892">Sallaberger</rs> als vierter<lb/>
Kandidat auf unsere Liste kommt, genauso gelang es dann letzten<lb/>
Endes einen einstimmigen Beschluss f&#252;r die Kandidatur f&#252;r die Ge<lb break="no"/>nossin <rs type="person" ref="#per__97843">Preiss</rs> auf der Landstrasser Liste durchzusetzen. Ich habe mich<lb/>
nur verpflichtet und versprochen, dass die Genossin <rs type="person" ref="#per__97843">Preiss</rs> sicher<lb break="no"/>lich bei uns auf der Landstrasse mitarbeiten wird.<lb/>
</p>
            <pb n="46-0058" facs="46_1979-01-16_0058.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte sofort mit <rs type="person" ref="#per__97843">Eva Preiss</rs> telefonisch<lb/>
Verbindung herstellen.<lb/>
</p>
            <p xml:space="preserve">S.Chef <rs type="person" ref="#per__107937">Frank</rs> hat mir wieder einmal einen Brief geschrieben, den die<lb/>
anderen alle teils mit Emp&#246;rung, teils mit Belustigung gelesen haben.<lb/>
<rs type="person" ref="#per__107937">Frank</rs> hat die Weihnachtsbelohnung bereits im November ausbezahlt<lb/>
erhalten. Dies d&#252;rfte er &#252;bersehen haben und schreibt nun, er m&#246;chte<lb/>
von mir gerne wissen, was ich gegen seine Arbeitsweise oder &#252;berhaupt<lb/>
gegen ihn habe, damit er sich danach einstellen kann, da er, jetzt<lb/>
dieses Jahr keine Belohnung bekommen hat. Abgesehen davon, dass ich<lb/>
bis jetzt ihm alles direkt gleich ins Gesicht<add>gesagt</add> habe was mir nicht<lb/>
passt und ich versucht habe ihm klarzumachen, warum er in dem einen<lb/>
oder anderen Fall nicht nur total schief liegt, sondern was noch<lb/>
viel schlimmer ist, beim Bundeskanzler und bei vielen anderen grossen<lb/>
Anstand erregt hat, ist es nicht meine Art auf so eine &#8211; ich w&#252;rde fast<lb/>
sagen sch&#228;bige Methode &#8211; mich bei meinen Mitarbeitern zu revanchieren.<lb/>
Was mir an jemand nicht passt, bin ich gewohnt zwar in sehr h&#246;flicher aber<lb/>
sehr bestimmter Art ihm direkt zu sagen. Dies werde ich auch <rs type="person" ref="#per__107937">Frank</rs><lb/>
mit aller Deutlichkeit klarmachen, ohne allerdings seinen Brief<lb/>
schriftlich zu beantworten. Mein Bestreben kann es nur sein mit<lb/>
jedermann auszukommen, mit denen ich vor allem immer wieder zusammen<lb break="no"/>arbeiten muss. Pers&#246;nliche Ressentiments, vor allem aber Autorit&#228;ts<lb break="no"/>entscheidungen, die vielleicht der eine oder andere von mir erwartet,<lb/>
muss ich in diesem Fall auf alle F&#228;lle zur&#252;ckstellen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="46_0051_04" facs="46_1979-01-16_0051-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 16.1.1979</head>
         </div>
         <pb n="46_0051_05" facs="46_1979-01-16_0051-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="46_0058_01" facs="46_1979-01-16_0058-01.jpg"/>
         <pb n="46_0058_02" facs="46_1979-01-16_0058-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 146. Ministerratssitzung, 16.1.1979</head>
            <gap reason="sampling"/>
            <pb n="46_0058_03" facs="46_1979-01-16_0058-03.jpg"/>
         </div>
         <pb n="46_0058_04" facs="46_1979-01-16_0058-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
