<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760908">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  8. September 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band32_1976-09-08</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-09-08">Mittwoch, 8. September 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-02-11">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="32-0971" facs="32_1976-09-08_0971.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 8. September 1976<lb/>
</p>
            <p xml:space="preserve">SChef <name type="person" ref="#per__107937">Frank</name> berichtet mir, dass Pr&#228;s. <name type="person" ref="#per__112215">Weiss</name> von der Verbundgesell<lb break="no"/>schaft und Sprecher der &#214;VP, im Prinzip einsieht dass die Aufsichts<lb break="no"/>ratsverteilung 6 SP&#214; und 5 &#214;VP sein soll. Dort, wo aber die SP&#214; den<lb/>
Vorsitz f&#252;hrt und damit das Dirimierungsrecht hat, sollte die Ver<lb break="no"/>teilung 6:6 bleiben. Dies bezieht sich prim&#228;r auf die Tauern<lb break="no"/>kraftwerke. <name type="person" ref="#per__107937">Frank</name> hat <name type="person" ref="#per__112215">Weiss</name> erkl&#228;rt, er wird mir davon berichten,<lb/>
und keinerlei Zusagen gemacht. Ich selbst kann mir gut vorstellen,<lb/>
dass <name type="person" ref="#per__112215">Weiss</name> irgendwelche Teilerfolge haben muss und deshalb nicht unse<lb break="no"/>ren urspr&#252;nglichen Vorschlag, &#252;berall die Majorit&#228;t im Aufsichtsrat<lb/>
den Parlamentsverh&#228;ltnissen entsprechend zu haben, akzeptieren kann.<lb/>
Zur Frage der K&#252;ndigung von <name type="person" ref="#per__112012">Arthold</name> meinte <name type="person" ref="#per__112215">Weiss</name>, dann w&#252;rde auch seine<lb/>
Position gef&#228;hrdet sein. <name type="person" ref="#per__107937">Frank</name> hat <name type="person" ref="#per__112215">Weiss</name> angeblich gesagt, dass <name type="person" ref="#per__112012">Arthold</name><lb/>
als Generaldirektorstellvertreter der Verbund eine totale Niete ist,<lb/>
was dieser auch gar nicht bestritt. Ich glaube kaum, dass tats&#228;chlich<lb/>
die &#214;VP den Fehler machen wird und <name type="person" ref="#per__112215">Weiss</name> in die W&#252;ste schickt. Ich<lb/>
habe <name type="person" ref="#per__107937">Frank</name> und allen immer wieder erkl&#228;rt, dass ich mit dem Nachfolger,<lb/>
wer immer es sein w&#252;rde, obwohl es sicherlich NR <name type="person" ref="#per__111410">K&#246;nig</name> sein wird und<lb/>
mit dem schon gar nicht ich eine gute Zusammenarbeit von vornherein<lb/>
in Aussicht stelle. <name type="person" ref="#per__112012">Arthold</name> soll vorbeugend laut Vertragsnotwendig<lb break="no"/>keit gek&#252;ndigt werden, damit nicht dasselbe passiert wie bei der seiner<lb break="no"/>zeitigen Abl&#246;se von Dir. <name type="person" ref="#per__145659">Weissel</name>. Dieser musste den &#214;VP jetzt noch im<lb/>
Amt befindlichen Dir. <name type="person" ref="#per__114747">Zach</name> weichen und hat, da er nicht zeitgerecht<lb/>
gek&#252;ndigt wurde jahrelang Bez&#252;ge gehabt, ohne zu arbeiten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Soll auf der n&#228;chsten Vorstandsfraktion Verbund be<lb break="no"/>sprochen werden.<lb/>
</p>
            <p xml:space="preserve">Die &#214;MV hat nun die Unterlagen f&#252;r die <choice><choice><sic>WAG</sic><corr>RAG?</corr></choice></choice> &#252;ber Dozent <name type="person" ref="#per__140493">Romig</name><add>[evtl. Falschidentifikation, Anm.]</add> endlich<lb/>
geliefert. <name type="person" ref="#per__107937">Frank</name> weiss ganz genau, dass er nur bei solchen Konzessions<lb break="no"/>ansuchen oder bei Preisw&#252;nschen die M&#246;glichkeit hat, seine Position<lb/>
gegen&#252;ber den Firmen zu st&#228;rken, indem er ihnen sp&#252;ren l&#228;sst, sie m&#252;ssen<lb/>
sich nicht nur mit ihm ins Einvernehmen setzen, sondern auch seine<lb/>
W&#252;nsche bez&#252;glich Information erf&#252;llen. F&#252;r diese Vorgangsweise habe<lb/>
volles Verst&#228;ndnis. <name type="person" ref="#per__107937">Frank</name> kann ruhig bis zum &#228;ussersten gehen, darf es<lb/>
aber niemals zum Bruch kommen lassen oder gar zu einem offenen Krieg.<lb/>
Hier muss &#8211; und dies macht er sehr geschickt &#8211; <name type="person" ref="#per__98040">Wais</name> vermittelnd eingrei<lb break="no"/>fen. Mit ist diese Situation, die ich <name type="person" ref="#per__107937">Frank</name> nicht aufgezwungen habe<lb/>
und auch ihm gar nicht vorgeschlagen habe, angenehmer, dass er sozusagen<lb/>
<pb n="32-0972" facs="32_1976-09-08_0972.jpg"/>der b&#246;se Mann ist und ich vermittelnd eingreifen kann. Meistens<lb/>
ist es ja, insbesondere glaube ich ja in anderen Ministerien umge<lb break="no"/>kehrt. Dort wird vom Beamten immer die weiche Tour gefahren, weil<lb/>
sie sich ja gar nicht besonders exponieren wollen und der Minister<lb/>
kann dann immer der harte und ablehnende sein. Sch&#246;n langsam werden<lb/>
sich die Firmen doch daran gew&#246;hnen, dass im Handelsministerium ins<lb break="no"/>besondere auch bei der Elektrizit&#228;tssektion andere Leute sitzen und<lb/>
ein anderer Wind weht.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Urangewinnung hat <name type="person" ref="#per__107937">Frank</name> jetzt die Absicht mit Prisok<add>[?]</add>,<lb/>
den deutschen Exponenten, und der &#214;MV, die in dieses Gesch&#228;ft jetzt ein<lb break="no"/>steigt<add>[?]</add>, &#252;ber die &#214;IAG doch eine vertr&#228;gliche Vereinbarung zwischen den<lb/>
beiden Gruppen anzustreben. <name type="person" ref="#per__107937">Frank</name> hat leider nicht &#8211; ein grosser Koordi<lb break="no"/>nationsmangel von uns &#8211; die sehr wichtige Information vom Geologen<lb/>
<name type="person" ref="#per__111747">Holzer</name> gehabt, der gute Beziehungen zu den Deutschen besitzt. Dort<lb/>
ist man &#252;ber das negative Verhandeln der &#214;MV sehr ver&#228;rgert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Nach Durchf&#252;hrung der Information und Aussprachen<lb/>
sollten wir im Handelsministerium im kleinen Kreis eine Aussprache &#252;ber<lb/>
die weitere Vorgangsweise machen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Endlagerung von Atomm&#252;ll meint <name type="person" ref="#per__107937">Frank</name>, die besten L&#246;sung<lb/>
w&#228;re D&#246;llersheim im Allensteiner Truppen&#252;bungsplatz. Dort w&#228;re keine<lb/>
Gemeinde zu befragen weil kein B&#252;rgermeister mehr existiert. Ausser<lb break="no"/>dem sage ich w&#228;re ja dort automatisch eine gute Bewachung durch die<lb/>
st&#228;ndig anwesenden Soldaten des Truppen&#252;bungsplatzes. <name type="person" ref="#per__107937">Frank</name> wird<lb/>
diesbez&#252;glich mit den Milit&#228;rs inoffizielle Gespr&#228;che im kleinsten Kreis<lb/>
beginnen. Ich habe nicht gewusst, dass dieses Problem wie ich sp&#228;ter er<lb break="no"/>fuhr von <name type="person" ref="#per__110040">Nentwich</name> von der Kernkraftwerksgesellschaft Tullnerfeld dis<lb break="no"/>kutiert wurde und auch LH <name type="person" ref="#per__112031">Maurer</name> damit konfrontiert. Mir gegen&#252;ber<lb/>
war er bei der Presseer&#246;ffnung, wo ich zuf&#228;llig neben ihm im Autobus<lb/>
zu sitzen kam und diesbez&#252;glich ansprach zuerst sehr negativ. Er meinte<lb/>
da gibt es einen Aufstand und das Land wird sich dagegen aussprechen.<lb/>
Er war glaube ich aber sehr verwundert von mir zu h&#246;ren, dann w&#252;rde ich<lb/>
es nicht machen und wenn keine Endlagerung zustande kommt, hat be<lb break="no"/>reits Minister <name type="person" ref="#per__107938">Leodolter</name> erkl&#228;rt wird sie keine Betriebsgenehmigung<lb/>
erteilen. Die prinzipielle L&#246;sung muss bei Beginn der Kernkraftwerks<lb break="no"/>produktion bereits klar sein und mehr oder minder vereinbart. <name type="person" ref="#per__112031">Maurer</name><lb/>
war hier so &#252;berrascht, dass er dann sofort zur&#252;ckgezogen hat und<lb/>
nur meinte, da m&#252;ssten wir uns aber alle gemeinsam anstrengen damit<lb/>
<pb n="32-0973" facs="32_1976-09-08_0973.jpg"/>es m&#246;glich ist, dieses Milliardenprojekt dann doch im Waldviertel<lb/>
zu verwirklichen. <name type="person" ref="#per__112031">Maurer</name> ist sich vollkommen klar, dass f&#252;r das<lb/>
Waldviertel der Bau einer solchen Endlagerstelle sehr ein grosser<lb/>
Aufschwung w&#228;re. Vom Standpunkt des Milit&#228;rs kann ich mir wieder<lb/>
vorstellen, dass die gleich entsprechende W&#252;nsche ebenfalls unter<lb break="no"/>bringen. Ich habe <name type="person" ref="#per__107938">Leodolter</name> sofort &#252;ber diese Aussprache informiert<lb/>
und mit ihr vereinbart dass sie als Aufsichtsbeh&#246;rde selbstverst&#228;ndlich<lb/>
ein Recht hat solche W&#252;nsche zu &#228;ussern, ja sie sogar durchzusetzen.<lb/>
Gen.Dir. <name type="person" ref="#per__126256">Luczensky</name> von der DDSG ruft mich an und ersucht mich ihm zu<lb/>
helfen. Die Schiffahrtsrinne bei der Reichsbr&#252;cke wird jetzt doch in<lb/>
einigen Wochen passierbar werden. Da hunderte Schiffe durchgeschleust<lb/>
werden m&#252;ssen, m&#252;ssen weil die Str&#246;mung dort sehr stark sein wird<lb/>
Bergepanzer und ich weiss nicht was noch alles eingesetzt werden.<lb/>
Dadurch k&#246;nnen h&#246;chsten 12 Schiffe pro Tag durchfahren. Die Schiff<lb break="no"/>fahrtslinien haben sich nun zusammengesetzt und Vorschl&#228;ge erarbeitet<lb/>
wie diese Passagen optimal gef&#252;hrt werden k&#246;nnen. Sie erwarten und<lb/>
haben diesbez&#252;gliche Verhandlungen im Verkehrsministerium im Schiff<lb break="no"/>fahrtsamt begonnen, dass dort die Priorit&#228;t der Ladungen festgelegt<lb/>
wird und damit auch die Reihe der Durchfahrten. Nach einigen Tagen<lb/>
Verhandlungen hat <name type="person" ref="#per__110923">Lanc</name> angeblich <name type="person" ref="#per__126256">Luczensky</name> &#252;ber die Beamten mitteilen<lb/>
lassen, dass er nicht daran denkt, die Priorit&#228;t festzulegen, weil<lb/>
er dadurch in der &#214;ffentlichkeit stark kritisiert werden k&#246;nnte.<lb/>
<name type="person" ref="#per__126256">Luczensky</name> ist nun verzweifelt, weil die Schiffahrtslinien unterein<lb break="no"/>ander sich kaum einigen werden. Wenn die DDSG, d.h. er den Vorsitz dort<lb/>
f&#252;hrt und &#252;bernehmen muss, dann kann er keinesfalls die Interessen<lb/>
der DDSG vertreten. Er ersuchte mich deshalb ob ich resp. das Handels<lb break="no"/>ministerium hier nicht die Entscheidung &#252;ber die Durchfahrt der G&#252;ter<lb/>
nach Wichtigkeit f&#252;r die &#246;sterreichische Wirtschaft treffen kann.<lb/>
Ich wollte meinen Freund aus der Arbeiterkammer nicht in dieser<lb/>
<choice><choice><sic>Pretul</sic><corr>Bredouille</corr></choice></choice> lassen und habe ihm deshalb sofort zugesagt, wenn <name type="person" ref="#per__110923">Lane</name> oder<lb/>
das Schiffahrtsamt einen solchen Wunsch an das Handelsministerium<lb/>
herantr&#228;gt, wir selbstverst&#228;ndlich diese, wenn auch unangenehme Arbeit<lb/>
machen werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name> UND <name type="person" ref="#per__97819">PLESCH</name>: Bitte sich mit <name type="person" ref="#per__126256">Luczensky</name> ins Ein<lb break="no"/>vernehmen setzen.<add>9.9. 8 Uhr 30 [g]eschehen</add><lb/>
</p>
            <p xml:space="preserve">Der Finanzminister hat mich ersucht, wir sollen in Hinkunft seine Budget<lb break="no"/>post 5 Mio. Schilling f&#252;r die &#214;PZ-Finanzierung &#252;bernehmen. Er ver<lb break="no"/>pflichtete sich, diesen Betrag durch Jahre hindurch garantiert uns zu<lb break="no"/><pb n="32-0974" facs="32_1976-09-08_0974.jpg"/>s&#228;tzlich zur Verf&#252;gung zu stellen. Er war sogar bereit auf<lb/>
5.5 Mio. aufzustocken. Ich habe nach vorhergehender R&#252;cksprache<lb/>
mit <name type="person" ref="#per__98053">Wanke</name>, der meint, wenn wir den Betrag zus&#228;tzlich bekommen<lb/>
w&#228;re es sehr gut diese Budgetpost zu &#252;bernehmen, zugestimmt.<lb/>
Das Finanzministerium hat haupts&#228;chlich diese Arbeit los werden wollen<lb/>
weil er keine wie immer gearteten Auftr&#228;ge die zweckm&#228;ssig f&#252;r ihm<lb/>
und von Nutzen sein k&#246;nnen, an des &#214;PZ geben kann. Das Finanzministerium<lb/>
hat sich auch mit den dortigen Leiter, Ing. <name type="person" ref="#per__139645">Reischitz</name>, schlecht ge<lb break="no"/>sprochen. Da aber die Interessensvertretungen dieses Instituts mehr<lb/>
oder minder indirekt f&#252;hren, so wollte er auch andererseits auch nicht<lb/>
die Subvention dorthin einstellen. Da wir jetzt diese Arbeit &#252;bernehmen<lb/>
erscheint es dringendst notwendig, sofort einen entsprechenden Plan<lb/>
&#252;ber die Arbeiten und die Leistungen des Instituts f&#252;r das Handels<lb break="no"/>ministerium auszuarbeiten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name> UND <name type="person" ref="#per__97819">PLESCH</name>: Bitte sofort die Verhandlungen beginnen<lb/>
und dann eine Besprechung bei mir festlegen.<lb/>
</p>
            <p xml:space="preserve">Bei der Er&#246;ffnung der Wiener Messe hatte ich es diesmal wirklich<lb/>
leicht. <name type="person" ref="#per__97893">Sallinger</name> war optimistisch, <name type="person" ref="#per__97488">Gratz</name> der sich nicht nach einem<lb/>
Konzept hielt, das ihm seine Beamten immer vorlegen und von dem er<lb/>
mir immer wieder versichert, damit kann man nichts anfangen, hat auch<lb/>
in seinen Gedankeng&#228;ngen und Reden die gute Lage herausgestrichen,<lb/>
ganz besonders, dass es Wien gelingt, die Jugendlichen alle unterzubrin<lb break="no"/>gen und sogar noch freie Arbeitspl&#228;tze f&#252;r Zuwanderer zur Verf&#252;gung<lb/>
zu stellen. Der Bundespr&#228;sident stellte dann ebenfalls die positive Ent<lb break="no"/>wicklung heraus und hat extemporiert sogar festgestellt, dass eine<lb/>
Konkordanz zwischen <name type="person" ref="#per__97893">Sallinger</name> und mir besteht. Neben der Er&#246;ffnung der<lb/>
Internationalen Messe gab es dann auch noch die Er&#246;ffnung der Gewerbe<lb break="no"/>ausstellung und das Landwirtschaftspavillons durch <name type="person" ref="#per__98055">Weihs</name>. F&#252;r <name type="person" ref="#per__98055">Weihs</name><lb/>
war es seine letzte Messerede und er hat sehr dezent auf seine Leistun<lb break="no"/>gen hingewiesen, die er in die 6 Jahre erbracht hat. Pr&#228;s. <name type="person" ref="#per__113056">Bierbaum</name><lb/>
der die Begr&#252;ssungsansprache hielt, kam auch nicht umhin <name type="person" ref="#per__98055">Weihs</name> f&#252;r seinen<lb/>
Einsatz f&#252;r die Landwirtschaft zu danken. Da es aber in seiner Rede, die<lb/>
er ja immer herunterliest, keinen Bezug hatte, er rechnete scheinbar<lb/>
nicht mit einer solchen Dankadresse, hat er einleitend sehr geschickt<lb/>
extemporiert und erkl&#228;rt, er bedanke sich vielmals f&#252;r diese anerkennen<lb break="no"/>den Worte. <name type="person" ref="#per__113056">Bierbaum</name> hat angek&#252;ndigt, dass die Pr&#228;sidentenkonferenz sich<lb/>
jetzt doch entschlossen hat, ein Getreidekonzept das auf meiner Linie<lb/>
liegt anzustreben. 120.000 ha Qualit&#228;tsweizen sollen angebaut werden,<lb/>
<pb n="32-0975" facs="32_1976-09-08_0975.jpg"/>wodurch mindestens 100.000 Tonnen Weizen exportiert werden k&#246;nnen.<lb/>
Ausserdem hat nun die Landwirtschaft den Wunsch in 3 Klassen wo<lb/>
Hektar bewirtschafteter Fl&#228;che f&#252;r die Bergbauernklasse<lb/>
3 1.000 Schilling, f&#252;r die Zweier 500.&#8211; und f&#252;r die Einser 250.&#8211;<lb/>
Schilling zu verlangen. Nach der Parit&#228;tischen Kommission habe ich<lb/>
mit <name type="person" ref="#per__97511">Haiden</name>, <name type="person" ref="#per__97691">Lehner</name> und <name type="person" ref="#per__97369">Brandst&#228;tter</name> ganz kurz &#252;ber diese Vorschl&#228;ge ge<lb break="no"/>sprochen. Die Bergbauern Finanzierung ist nicht mein Kaffee und ich<lb/>
sagte sofort, das interessiert mich auch nicht. Die neue Getreide<lb break="no"/>konzeption aber muss jetzt unverz&#252;glich im Konkreten ausgearbeitet<lb/>
werden. &#196;hnlich wie bei Zucker k&#246;nnte ich mir vorstellen, dass wir<lb/>
eine solche Vereinbarung schliessen. <name type="person" ref="#per__97368">Brandst&#228;tter</name> erwiderte mit<lb/>
Recht, dass man Zucker nicht unmittelbar vergleichen kann, weil dort<lb/>
die R&#252;be nur an industrielle Verwertung und zwar nur die 7 Zucker<lb break="no"/>fabriken abgegeben wird. Bei Getreide sei dies ganz anders. Hier gebe<lb/>
es Aufk&#228;ufer, Landwirtschaftliche Genossenschaften und Private, M&#252;hlen<lb/>
Exporteure usw. Nat&#252;rlich ist es mir vollkommen klar, dass ein wesentli<lb break="no"/>cher Unterschied zum Zucker existiert. Im Prinzip aber erkl&#228;rte ich<lb/>
m&#252;ssten wir zu dem System der flexiblen Exporte mit garantierter<lb/>
Inlandsversorgung kommen und gleichzeitig auch f&#252;r den Nicht-Qualit&#228;ts<lb break="no"/>weizen entsprechende freie Preisbildung erreichen. In weiterer Folge<lb/>
beabsichtige ich auch die Verbraucherpreisregelung anders zu gestalten<lb/>
als bisher. Im Getreidewirtschaftsfond wird je jetzt auch Gott sei<lb/>
Dank der Direktor Schnabel endlich in Pension gehen. <name type="person" ref="#per__140390">Gludowatz</name> als<lb/>
sein Nachfolger wird dann wesentlich beweglicher sein damit wir von<lb/>
dort nicht immer diesen Widerstand haben wie in der Vergangenheit.<lb/>
Dieser Getreidefond hat um seine Existenz sich gesorgt und deshalb wo<lb break="no"/>m&#246;glich &#252;berhaupt keinerlei &#196;nderungen gew&#252;nscht. Der Getreidefond<lb/>
wird nach wie vor eine Existenzberechtigung haben, doch muss er seine<lb/>
Funktion wesentlich &#228;ndern.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Bitte wie besprochen die Getreidepreis-und Ex<lb break="no"/>portregelung unbedingt mit allen Mitteln weiterbetreiben und auf n&#228;ch<lb break="no"/>stes Jour-fixe setzen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__113818">Gehart</name> hat <name type="person" ref="#per__114508">Tieber</name> angerufen, dass <name type="person" ref="#per__97668">Kreisky</name> &#252;ber die Information der<lb/>
Zeitung "Die Presse", wonach <name type="person" ref="#per__107937">Frank</name> dieser erkl&#228;rt haben soll, Fohns<lb break="no"/>dorf muss schnell geschlossen werden, sehr verzweifelt angerufen. Ich<lb/>
habe mit <name type="person" ref="#per__113818">Gehart</name> vor der Parit&#228;tischen Kommission Kontakt aufgenommen<lb/>
und ihm auseinandergesetzt, was tats&#228;chlich im Energieplan 76 steht.<lb/>
Er hat zugegeben, dass dies kein Mensch gelesen h&#228;tte und die Aussagen<lb/>
auch sehr vorsichtig und keinesfalls alarmierend sind. Nur durch die<lb/>
<pb n="32-0976" facs="32_1976-09-08_0976.jpg"/>zus&#228;tzliche Pressemitteilung ist jetzt in Fohnsdorf der B&#228;r los.<lb/>
Betriebsratsobmann <name type="person" ref="#per__145278">Rauscher</name> hat bereits bei <name type="person" ref="#per__97668">Kreisky</name> angerufen und<lb/>
angek&#252;ndigt, man werde jetzt in der Betriebsratssitzung entsprechende<lb/>
Ma&#223;nahmen beschliessen. Die Fohnsdorfer Sache muss entschieden werden.<lb/>
wird entschieden werden und wird uns sehr grosse Schwierigkeiten be<lb break="no"/>reiten. Aus der ganzen Entwicklung bis jetzt kann ich nur sagen<lb/>
habe ich eines gelernt, man kann nicht genug vorsichtig vorgehen.<lb/>
<choice><choice><sic>Das</sic><corr>Warum?</corr></choice></choice> <name type="person" ref="#per__97668">Kreisky</name> mir nichts sagte, ist mir nicht ganz klar. Es gibt daf&#252;r<lb/>
zwei Erkl&#228;rungen, entweder wollte er nicht das Klima mit mir verschlech<lb break="no"/>tern und ging deshalb dar&#252;ber hinweg, oder er ist so ver&#228;rgert, dass<lb/>
er mit mir gar nicht dar&#252;ber sprechen will.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="32_0970_04" facs="32_1976-09-08_0970-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 8.9.1976</head>
         </div>
      </back>
   </text>
</TEI>
