<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740204">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  4. Februar 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band19_1974-02-04</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-02-04">Montag, 4. Februar 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-11-09">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band19/">
      <body>
         <pb n="19-0166" facs="19_1974-02-04_0166.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Montag, 4. Feber 1974</p><p xml:space="preserve">Beim Jour fixe war nur <name type="person" ref="#per__97893">Sallinger</name> anwesend und ich konnte des<lb/>
halb die Details wie Unterst&#252;tzung von <name type="person" ref="#per__140139">Teufelsbauer</name>, mittel<lb break="no"/>fristige Prognose der Handelskammer zwecks Koordinierung mit dem<lb/>
Handelsministerium nicht besprechen. <name type="person" ref="#per__97893">Sallinger</name> urgierte nur<lb/>
das Antimarktst&#246;rungsverfahren wegen Strumpfhosen, das ihm<lb/>
viel zu lange dauert und das er wom&#246;glich schon mit einem<lb/>
Strumpfimportverbot geregelt sehen m&#246;chte. Ich setzte ihm aus<lb break="no"/>einander, dass das Verfahren bereits eingeleitet ist und das<lb/>
Finanzministerium mit Recht genauere &#220;berpr&#252;fungen und Unter<lb break="no"/>lagen auf Grund von eigenen Erhebungen machen m&#246;chte und muss.</p><p xml:space="preserve">F&#252;r die iranische Delegation wollte er unbedingt neben <name type="person" ref="#per__97769">Mussil</name><lb/>
noch den Abteilungsleiter Dr. <name type="person" ref="#per__116682">Fitz</name> von der Handelskammer offi<lb break="no"/>ziell in die Delegation aufgenommen haben. Mein Hinweis, dass<lb/>
es sich um eine kleinere Delegation handelt und desahlb von<lb/>
jeder Interessensvertretung nur ein Mann geschickt werden kann,<lb/>
hat er dann dahingehend beantwortet, dass auch von der Verstaat<lb break="no"/>lichten Industrie, wie er jetzt erfahren hat, Dr. <name type="person" ref="#per__97644">Koller</name> von<lb/>
der V&#214;EST mitfahren soll. Ich setzte <name type="person" ref="#per__97893">Sallinger</name> auseinander,<lb/>
dass ich ausserstande bin, <name type="person" ref="#per__116682">Fitz</name> in die Delegation aufzunehmen,<lb/>
wenn <name type="person" ref="#per__97769">Mussil</name> tats&#228;chlich am Mittwoch oder Donnerstag schon<lb/>
wegf&#228;hrt und Verhandlungen nicht zu Ende sind, dann kann nat&#252;rlich<lb/>
<name type="person" ref="#per__116682">Fitz</name> an Stelle <name type="person" ref="#per__97769">Mussil</name> zu den Verhandlungen zugezogen werden,<lb/>
aber offiziell kann ich nur pro Interessensvertretung einen<lb/>
Delegierten akzeptieren. Ich hatte, ohne dass ich wusste,<lb/>
insoferne richtig entschieden, als mir nachher von <name type="person" ref="#per__97426">F&#228;lbl</name> mit<lb break="no"/>geteilt wurde, dass auch <name type="person" ref="#per__97581">Igler</name> Dr. <name type="person" ref="#per__97725">Marquet</name> von der Industriellen<lb break="no"/>vereinigung mitnehmen m&#246;chte. Als <name type="person" ref="#per__97893">Sallinger</name> dann erkl&#228;rte, wenn<lb/>
Gen.Dir. <name type="person" ref="#per__97644">Koller</name> von der V&#214;EST mitf&#228;hrt, dann m&#252;sse auch <name type="person" ref="#per__116682">Fitz</name><lb/>
mitfahren, werde ich mit <name type="person" ref="#per__97644">Koller</name> sprechen, ob er unbedingt<lb/>
bei dieser Reise mitmachen muss. Auch hier wusste ich noch<lb/>
gar nicht, dass am Abend mir GD <name type="person" ref="#per__97470">Geist</name> dezidiert erk&#228;rte,<lb/>
wenn jeman anderer als er allein die verstaatlichte Industrie<lb/>
bei der Delegation vertritt, dann f&#228;hrt er gar nicht mit,<lb/>
schon allein aus diesem Grund musste ich eine L&#246;sung mit<lb/>
GD <name type="person" ref="#per__97644">Koller</name> und <name type="person" ref="#per__97337">Bauer</name> finden.</p><pb n="19-0167" facs="19_1974-02-04_0167.jpg"/><p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> kam allerdings nicht beabsichtigt sondern eher durch<lb/>
einen Zufall auch auf die Bestellung eines Gesch&#228;ftsf&#252;hrers<lb/>
f&#252;r die &#214;FVW zu sprechen. <name type="person" ref="#per__97893">Sallinger</name> erkl&#228;rt dezidiert, dass er<lb/>
<name type="person" ref="#per__111736">Zolles</name> nicht akzeptieren kann. Mein Hinweis, dass ich alles ge<lb break="no"/>macht habe, was die Handelskammer wollte und dass mir indirekt<lb/>
mitgeteilt wurde, man w&#252;rde <name type="person" ref="#per__111736">Zolles</name> und <name type="person" ref="#per__114587">K&#252;bler</name> gegebenefalls akzep<lb break="no"/>tieren, erkl&#228;rt <name type="person" ref="#per__97893">Sallinger</name>, dass er dem niemals zugestimmt habe<lb/>
und werde. Andererseits gibt <name type="person" ref="#per__97893">Sallinger</name> aber unumwunden zu,<lb/>
dass auch ich mein Gesicht wahren m&#252;sse. Zu diesem Zweck schl&#228;gt<lb/>
er vor, das-s wir mitdm Rechnungshofpr&#228;sidenten <name type="person" ref="#per__114610">Kandutsch</name> sprechen<lb/>
sollen, der &#8211; wie er fest &#252;berzeugt ist &#8211; mit einem Brief mir be<lb break="no"/>st&#228;tigen wird, dass die Ausschreibung obsolet ist und die 21.000<lb/>
f&#252;r den Gesch&#228;ftsf&#252;hrer als unzul&#228;nglich und zu gering<lb/>
zu betrachten sind. Eine neue Ausschreibung soll dann die M&#246;g<lb break="no"/>lichkeit schaffen, einen Mann zu pr&#228;sidentieren, den auch die<lb/>
Handelskammer akzeptiert. Ich verweise darauf, dass nur die Gene<lb break="no"/>ralversammlung feststellen kann, dass f&#252;r die beiden Restbewerber<lb/>
<name type="person" ref="#per__111736">Zolles</name> und <name type="person" ref="#per__114587">K&#252;bler</name> die Bestellung nicht in Frage kommt, als Kom<lb break="no"/>promiss schlage ich <name type="person" ref="#per__97893">Sallinger</name> vor, k&#246;nnte man die beiden befristet<lb/>
bestellen, z.b. mit einem Jahr. Auch dieses Kompromiss wird<lb/>
von <name type="person" ref="#per__97893">Sallinger</name> abgelehnt. Er schl&#228;gt vor, ich soll mir seinen<lb/>
Vorschlag &#252;berlegen, was ich zusage, ohne ihm allerdings Hoffnungen<lb/>
zu machen, dass ich solchen Vorschlag auch akzeptieren w&#252;rde.<lb/>
Unsere Taktik kann nur sein, dass alle Vorschl&#228;ge, die von der<lb/>
anderern Seite bis jetzt nach der Ausschreibung gekommen sind,<lb/>
gewissenhaftest gepr&#252;ft haben und dass in Wirklichkeit keiner der<lb/>
ins Gespr&#228;ch gebrachten Bewerber sich letzten Endes dann tats&#228;chlic<lb/>
auch f&#252;r diesen Posten bereitgefunden haben. <name type="person" ref="#per__97893">Sallinger</name> deutet<lb/>
mir an, dass der Tiroler Wifi-Mann, der jetzt Landesfremdenverkehrs<lb break="no"/>direktor von Tirol werden soll, von den Tirolern nicht freigegeben<lb/>
wird. Damit ist ein weiterer Bewerber ausgeschieden. <name type="person" ref="#per__97893">Sallinger</name><lb/>
meint nur abschliessend, man h&#228;tte sich auf <name type="person" ref="#per__97459">Fr&#246;hlich</name> einigen<lb/>
sollen, gibt aber gleichzeitig zu, dass <name type="person" ref="#per__97459">Fr&#246;hlich</name> durch unter Druck<lb break="no"/>setzung seiner Frau von Seiten der SP&#214;, d.h. aus politischen Motive<lb/>
ausgeschieden ist. ICh erkl&#228;re sofort, dass ich mir dies nicht<lb/>
vorstellen kann und <name type="person" ref="#per__97893">Sallinger</name> soll es sich &#252;berlegen, ob<lb/>
er mir den Beweis, den er sagt fest in der Hand zu haben, auch<lb/>
liefern wird.</p><pb n="19-0168" facs="19_1974-02-04_0168.jpg"/><p xml:space="preserve">Beim Pressegespr&#228;ch werde ich von <name type="person" ref="#per__114719"><choice><choice><sic>Weiland</sic><corr>Wailand</corr></choice></choice></name> <add>[evtl. Falschidentifikation, Anm.]</add>, Kurier <add>[?]</add>, gefragt, ob<lb/>
schon &#252;ber die Gesch&#228;ftsf&#252;hrung schon endg&#252;ltig entschieden ist,<lb/>
und wann die Bestellung erfolgt. Ein guter Aufh&#228;nger f&#252;r <name type="person" ref="#per__114719"><choice><choice><sic>Weiland</sic><corr>Wailand</corr></choice></choice></name><lb/>
war, dass wir als erstes &#252;ber den Fremdenverkehr referierten und<lb/>
<name type="person" ref="#per__111367">W&#252;rzl</name> einen ausf&#252;hrlichen Bericht gegeben hat. Ich war eigentlich<lb/>
&#252;ber diese Frage sehr &#252;berrascht, obwohl ich weiss, dass der Kurier<lb/>
aber angeblich auch Austria-International, Dr. <name type="person" ref="#per__115175">Norden</name> war bei der<lb/>
Pressekonferenz auch anwesend, hat allerdings nichts gesagt und<lb/>
noch einige andere Zeitungen auf die Entscheidung bez&#252;glich der<lb/>
Gesch&#228;ftsf&#252;hrerbestellung warten.</p><p xml:space="preserve">Da ich nicht ausschliesslich immer im Pressefr&#252;hst&#252;ck &#252;ber Benzin<lb/>
sprechen m&#246;chte, haben wir eben <name type="person" ref="#per__111367">W&#252;rzl</name> Gelegenheit gegeben, als<lb/>
Gruppenleiter f&#252;r Fremdenverkehr vorgestellt zu werden und gleich<lb break="no"/>zeitig &#252;ber den guten Anlauf der Fremdenverkehrssaison 1974 zu re<lb break="no"/>ferieren. Interessant war, dass <name type="person" ref="#per__115174">Swietli</name> vom Fernsehen <name type="person" ref="#per__111367">W&#252;rzl</name><lb/>
anschliessend eine Fernsehaufzeichnung machen wollte udn auch<lb/>
tats&#228;chlich dann gemacht hat. Er meinte, cih sei vielleicht dar&#252;ber<lb/>
irgendwie indigniert und fragte, ob ich dagegnen etwas einzu<lb break="no"/>wenden habe. Er war sehr &#252;berrascht von mir zu h&#246;ren, dass ich<lb/>
sehr einverstanden bin, aber dann seinen Wunsch ablehnte, mich<lb/>
nur zu fragen, ob ich die W&#252;nsche der Fremdenverkehrswirtschaft<lb/>
auf Steuererleichtungen beim Finanzminister vertreten werde.<lb/>
Seine BEgr&#252;ndung war, dies sie eine politische Frage und deshal<lb/>
m&#246;chte er gerne, dass ich dies beantworte. dies lehnte ich na&#252;tr<lb break="no"/>lich auf das Entschiedenste ab, weil ich schon in der Pressege<lb break="no"/>spr&#228;chsrunde erkl&#228;rt habe, dass unsere Massnahmen, die wir vor<lb break="no"/>schlagen sich nur aif die Kompetenz beziehen, die wir im Handels<lb break="no"/>ministerium haben. Die Andeutungen, die der Finanzminister vbei<lb/>
einer Besprechung machte, dass f&#252;r den Export und den Fremden<lb break="no"/>verkehr mit dem Handelsministerium gemeinsam eine Besprechung<lb/>
stattinden wird, wo er entsprechende Erleichterungen gibt,<lb/>
sind n&#228;mlich in den Details nch sehr unbestimmt. <name type="person" ref="#per__98053">Wanke</name> selbst<lb/>
hat &#252;ber <name type="person" ref="#per__110130">Kaber</name>, den Vertreter des Finanzministerium, der ach<lb/>
f&#252;r unser Ressort zust&#228;ndig ist, erfahren, dass wohl f&#252;r den<lb/>
Fremdenverkehr und die Exportindustrie gewisse Erleichterungen<lb/>
vorgesehen sind, die aber scheinbar noch nicht in den Details<lb/>
festgelegt wurden. Schon allein aus diesem Grund sehe ich keine<lb/>
Veranlassung jetzt mit einem Forderungsprogramm der Fremden<lb break="no"/><pb n="19-0169" facs="19_1974-02-04_0169.jpg"/>verkehrswirtschaft auf steuerlichem GEbiet mich zu identifizieren,<lb/>
um dann vielleicht einen Teilerfolg erreichen zu k&#246;nnen. Dies<lb/>
ist die Kompetenz des Finanzministers und es soll daher auch von<lb/>
ihm in den Verhandlungen diese ERleichterung der Fremdenverkehrs<lb break="no"/>wirtschaft gegeben werden. Ich habe <name type="person" ref="#per__111367">W&#252;rzl</name> auch besonders auf<lb/>
diese Problematik hingewiesen und ersucht, er sollte unter gar<lb/>
keinen Umst&#228;nden sich auf steuerliche Fragen einlassen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Vielleicht kann <name type="person" ref="#per__111367">W&#252;rzl</name> doch noch &#252;bers Finanz<lb break="no"/>ministerium erfahren, was im Detail geplant<lb/>
ist.</p><p xml:space="preserve">Gen.Dir. <name type="person" ref="#per__97337">Bauer</name> hat mir &#252;er den Irak und die Verhandlungen, die<lb/>
er dort mit <name type="person" ref="#per__97429">Feichtinger</name> f&#252;hrte, berichtet. Wohlweislich hat<lb/>
er die Preisfrage des irakischen &#214;ls ausgeklammert und meinte,<lb/>
dies w&#252;rde mir <name type="person" ref="#per__97429">Feichtinger</name> mitteilne. Er selbst hat nur die M&#246;g<lb break="no"/>lichkeiten mir referiert, die sich auf Grun-d der Aussprache<lb/>
bez&#252;glich einer Unterst&#252;tzung der &#214;MV f&#252;r die irakische Seite<lb/>
unterichtet. &#214;sterreich k&#246;nnte Konzessionen mit Franzosen<lb/>
f&#252;r Bohrungen bekommen. Derzeit sit Irak auf die Unterst&#252;tzung der<lb/>
Sowjetunion angewieen , die nicht nur in den Bohrunternehmungen ihre<lb/>
Fachleute hat, sondern sogar auch Schiffsbesatzung f&#252;r den Abtrans<lb break="no"/>port des &#214;ls zur Verf&#252;gung stellt. Eine gemeinsame Raffinerie<lb/>
kommt nicht in Frage, da auch der Wunsch Japans, eine Raffinerie<lb/>
in Tunesien zu errichten, von den Irakern abgelehnt wird. Ebenso<lb/>
wurden gemeinsame Projekte der ENI, dh. Italien und Frankreich<lb/>
bis jetzt nicht akzeptiert. Eine einzige Raffinerie ist derzeit<lb/>
fertig, die mit der CSSR joint venture errichtet wurde und jetzt<lb/>
im Feber in Betrieb gehen soll. Ihre Kapazit&#228;t sei 5 Mio t.<lb/>
Bauer meint, er sei im Irak sehr zuvorkommend behandelt worden,<lb/>
in Wirklichkiet habe ich den Eindruck hat er nur einen sehr be<lb break="no"/>schr&#228;nkten Erfolg erzielen k&#246;nnen. Der &#214;lminister <name type="person" ref="#per__97512">Hammadi</name> h&#228;tte<lb/>
ihnen nur zugesagt, man will der Problem der &#214;lpreise und<lb/>
insbesondere die Interessen, die die &#214;MV in Irak hat, bei der OPEC<lb/>
zur Sprache bringen. Tats&#228;che ist, dass die internationalen Ge<lb break="no"/>sellschaften aus der Abl&#246;se f&#252;r ihre Raffinerien, die man dort<lb/>
beschlagnahmt hat, billiges &#214;l zur Verf&#252;gung haben. DAr&#252;be rhinaus<lb/>
d&#252;rften sie auch aus Vertr&#228;gen, die laufen, wesentlich billiger ein<lb break="no"/>kaufen k&#246;nne, als dies die &#214;MV derzeit kann. BP und Total soll<lb/>
das &#214;l um 5 &#8211; 6 Dollar in der Hand haben.</p><pb n="19-0170" facs="19_1974-02-04_0170.jpg"/><p xml:space="preserve">Die Aussprache mit den Stickstoffwerken, der &#214;IAG und dem Handels<lb break="no"/>ministerium, da sie fraktionell war, nur mit <name type="person" ref="#per__97469">Gehart</name> und mir, <name type="person" ref="#per__107937">Frank</name><lb/>
ist in Salzburg, sowie dann insbesondere die getrennte Aussprache<lb/>
mit der &#214;MV-Fraktion <name type="person" ref="#per__97429">Feichtinger</name>, <name type="person" ref="#per__97738">Meszaros</name> ud <name type="person" ref="#per__97671">Kreutler</name> hat den<lb/>
ganzen Tag bis sp&#228;t abends gedauert, aber f&#252;r mich keine neuen Erkennt<lb/>
nisse gebracht. Was mich am meisten ersch&#252;ttert, ist, dass innerhalb<lb/>
der &#214;IAG, es war <name type="person" ref="#per__97470">Geist</name> anwesend und <name type="person" ref="#per__97498">Gr&#252;nwald</name>, eine Koordination schein<lb break="no"/>bar ungeheuer schwierig, wenn nicht zu sagen unm&#246;glich ist. Die<lb/>
Stickstoffwerke beschwerten sich, dass sie ihren Rohstoff von der<lb/>
&#214;MV nicht bekommen, weder die notwendigen Mengen Leichtbenzin<lb/>
noch &#196;thylen und haben mir deshalb vor l&#228;ngerer Zeit schon einen<lb/>
Brief &#252;ber den Bedarf 1974 geschrieben. Die &#214;MV-Vertreter haben<lb/>
mir dann dezidiert erkl&#246;rt in Anwesenheit von <name type="person" ref="#per__97470">Geist</name> und <name type="person" ref="#per__97498">Gr&#252;nwald</name>,<lb/>
dass sie sehr wohl bereit sind,die Mengen zu liefern. Es handelt<lb/>
sich um 130 t Leichtbenzin, 15.000 t Heiz&#246;l, schwer, und 180 Mio m3<lb/>
Gas. Die &#214;MV behauptet nun, sie h&#228;tte im Vorjahr ihnen wesentliche<lb/>
Mengen Leichtbenzin zur Verf&#252;gung gestellt und die Stickstoffwerke<lb/>
h&#228;tten nur 55.000 t abgenommen. Bei der Gaslieferung, die in Summe<lb/>
jetzt dann 280 Mill. m3 betragen sollte, w&#252;rden sie die Stick<lb break="no"/>stoffwerke prim&#228;r beliefern, wennes ihnen und mir gemeinsam gelingt,<lb/>
die Stadtwerke und Niogas davon zu &#252;berzeugen, dass von den zus&#228;tzlich<lb/>
500 Mill. m3, die die Russen bereit sind zuliefern, eben die chemische<lb/>
Industrie Vorrang gegen&#252;ber den Landesgasgesellschaften hat, durch<lb break="no"/>zusetzen. Dieser harten Diskussion &#252;ber die Versorgung der chemischen<lb/>
Industrie inbesonder Stickstoffwerke mit Rohstoff konte ich wieder<lb/>
einmla feststellen, wie wenig wir im Handelsministerium &#252;ber Details<lb/>
informiert sind. Die sogenannte Chemiestudie, die von SEiten der Stick<lb break="no"/>stoffwerke bereits gedruckt ist, wollte man un urspr&#252;nglich gar<lb/>
nicht geben, obwohl man auf Unterst&#252;tzung des Handelsministeriums bei<lb/>
der Rohstoffversorgung rechnet. Andererseits wieder hat die &#214;MV erkl&#228;rt<lb/>
dass sie kein Verst&#228;ndnis daf&#252;r hat, dass die Stickstoffwerke ausschlei<lb/>
lich nur danndie Rohstoff bei ihr beziehen wollen, wenn sie eben nicht<lb/>
imstande ist, durch Kompensationsgesch&#228;fte die Rohstoffe zus&#228;tzlich<lb/>
g&#252;nstig herienzunehmen. NOrmal ist es bei einem &#252;bersch&#252;ssigen Erd&#246;l<lb break="no"/>produkte-Markt so, dass die Oststaaten, wenn sie Stickstoff oder<lb/>
andere Produkte von Chemie-Linz &#252;bernehmen, verlangen, dass eben in<lb/>
Kompensation daf&#252;r Erd&#246;lprodukte genommen werden m&#252;ssen. Dies hat sich<lb/>
nat&#252;rlcih Ende des vergangenen Jahres und jetzt momentan gewendet, soda<lb/>
eben die &#214;MV jetzt als Rohstofflieferant einspringen soll.In der<lb/>
Diskussion ahbe ich einen einzigesn Schluss gezogen, dass wir<lb/>
<pb n="19-0171" facs="19_1974-02-04_0171.jpg"/>gl&#252;cklich sein k&#246;nnen, diese Koordinierung nicht durchf&#252;hren zu<lb/>
m&#252;ssen. Die &#214;IAG d&#252;rfte aber ausserstande sein eine solcjd Koordi<lb break="no"/>nierung tats&#228;chlich durchzuf&#252;hren, obwohl sie als Holding die<lb/>
notwendigen Beschl&#252;sse und Weisungen geben m&#252;sste.</p><p xml:space="preserve"><name type="person" ref="#per__97470">Geist</name> erkl&#228;rte dann in der Sitzung mit der &#214;MV, dass er auch be<lb break="no"/>z&#252;glich der zweiten Raffinerie in Linz niemals von der &#214;MV eine<lb/>
dezidierte Ablehnung oder begr&#252;ndete ziffernm&#228;ssige Bedenken gegen<lb/>
diese Raffinerie bekommen hat. <name type="person" ref="#per__97738">Meszaros</name> meitne dann allerdings mit<lb/>
REcht, dass eine solche negative Zusammenfassung die Verhandlungen<lb/>
in Iran nicht erleichtern sondern sogar wesentlich erschweren w&#252;rde.<lb/>
Es sei seiner Meinung nach der Grund, warum <name type="person" ref="#per__97337">Bauer</name> mit Recht verlangt,<lb/>
man sollte jetzt einmal mit den Iranern zu sprechen beginnen, um<lb/>
zu sehen, ob diese &#252;berhaupt bereit w&#228;ren,eien Raffinerie gemeinsam<lb/>
mit &#246;sterreichischen Anteilen in &#214;sterreich zu errichten, Da <name type="person" ref="#per__97470">Geist</name><lb/>
aich bei deiser Aussprache dezidiert erkl&#228;rte, er w&#252;rde, wenn er<lb/>
an der Delegation teilnimmt, nur als alleiniger Sprecher der ver<lb break="no"/>staatlichten Industrie auftreten k&#246;nenn, habe ich die Genossen der<lb/>
&#214;MV ersucht, sie sollten mit <name type="person" ref="#per__97337">Bauer</name> dieses Problem neuerdings durch<lb break="no"/>besprechen und wenn m&#246;glich auf die Teilnahme <name type="person" ref="#per__97337">Bauers</name> verzichten. Da<lb/>
Geist der positivste Vertreter einer zweiten Raffinerie in Linz<lb/>
ist, w&#252;rde meiner Meinung nach eine Teilnahme <name type="person" ref="#per__97337">Bauers</name> nur dazu f&#252;hren,<lb/>
dass wenn es daneben geht, man dann doch die &#214;MV verd&#228;chtigt, dass<lb/>
sie ihre F&#228;den hinten herum hat spielen lassen, damit die Iraner<lb/>
letzten Endes auf eine solche Raffinerie-Errichtung in &#214;sterreich<lb/>
verzichtet haben, resp. die BEdingungen, die notwendig sind, damit<lb/>
eine solche Raffinerie zustandekommt, nciht akzeptiert haben. <name type="person" ref="#per__97470">Geist</name><lb/>
m&#246;chten&#228;mlich die Besprechungen so f&#252;hren, dass festgehalten wird,<lb/>
5 Mill. t Raffineriekapazit&#228;t, die Belieferung mit &#214;lmengen und<lb/>
preism&#228;ssig gesichert, dies nicht nur f&#252;r die Raffinerie in Linz<lb/>
sondern auch gegebenenfalls durch zus&#228;tzliche Lieferungen des Iran<lb/>
an Schwechat. F&#252;r die Raffinerie in Linz sogar das Roh&#246;l noch zu einem<lb/>
Vorzugspreis, um den petrochemischen Markt erobern zu k&#246;nen. Da ich<lb/>
&#228;usserst skeptisch bin, dass die Iraner eine solche Zusage machen, ist<lb/>
es mir sehr recht, wenn <name type="person" ref="#per__97470">Geist</name> allein dieses Projekt vertritt. Ich<lb/>
selbst habe ja schon erkl&#228;rt, ich werde ihm die einzelnen Punkte sdes<lb/>
Projektes vorschlagen lassen.</p><pb n="19-0172" facs="19_1974-02-04_0172.jpg"/><p xml:space="preserve"><name type="person" ref="#per__97426">F&#228;lbl</name> war &#252;ber den Entschied, dass jetzt weder <name type="person" ref="#per__97337">Bauer</name> noch <name type="person" ref="#per__97644">Koller</name><lb/>
mitfahren werden, nicht sehr begeistert. Der iranische Botschafter<lb/>
h&#228;tte mit ihm Besprechungen gef&#252;hrt und ganz besonders auf die<lb/>
Teilnahme von <name type="person" ref="#per__97337">Bauer</name> gedr&#228;ngt. Ich habe <name type="person" ref="#per__97426">F&#228;lbl</name> nicht im Unklaren ge<lb break="no"/>lassen, dass ich ein Einvernehmen in der Delegation dahingehend<lb/>
zu erzielen, dass wenn <name type="person" ref="#per__97470">Geist</name> sich durchsetzt, dass nur er die<lb/>
verstaatlichte Industrie vertreten kann und wird, er erkl&#228;rt n&#228;mlich<lb/>
dezidiert, wenn dies nicht der Fall ist, f&#228;hrt er gar nicht mit,<lb/>
dass dann <name type="person" ref="#per__97337">Bauer</name> und auch <name type="person" ref="#per__97644">Koller</name> auf die Teilnahme verzichten sollen.</p><p xml:space="preserve">Die anschliessende Besprechung mit den Genossen der &#214;MV und <name type="person" ref="#per__97469">Gehart</name><lb/>
und mir war ausschliesslich &#252;ber die Preise und Preisantr&#228;ge der<lb/>
Mineral&#246;lwirtschaft. <name type="person" ref="#per__97429">Feichtinger</name> und <name type="person" ref="#per__97671">Kreutler</name> haben mir Preise<lb/>
genannt, die meiner Meinung nach, wenn sie richtig sind, f&#252;r<lb/>
die &#214;MV verheerend w&#228;ren. Das irakische &#214;l w&#252;rde in diesem Fall<lb/>
mehr als das Doppelte kosten was die internationalen Gesellschaften<lb/>
zu bezahlen haben. <name type="person" ref="#per__97429">Feichtinger</name> hat wohlweislich nur von den <choice><choice><sic>Fber<lb break="no"/>Preisen</sic><corr>?</corr></choice></choice> gesprochen, die er jetzt bezahlen muss. Im J&#228;nner musste e<lb/>
angeblich 17 Dollar f&#252;r das barrel bezahlen und jetzt im Feber &#252;ber<lb/>
14, es ergibt sich wohle- eine Reduktion des Preises aber wenn<lb/>
die Angaben <name type="person" ref="#per__97337">Bauers</name> stimmen, dass die Internationalen 5 -6 Dollar<lb/>
bezahlen, dann ist die f&#252;r die &#214;MV verheerend. Ich habe deshalb als<lb/>
beim Abschied <name type="person" ref="#per__97429">Feichtinger</name> meinte, irgendeine Bemerkung meinerseits,<lb/>
er h&#228;tte mich noch niemals angelogen, sofort repliziert, er<lb/>
h&#228;tte sicherlich mir schon einige Mal mir nur die halbe Wahrheit<lb/>
gesagt und in der katholische Theologie heisst es, die halbe Wahrheit<lb/>
sei schlechter als eine L&#252;ge. <name type="person" ref="#per__97429">Feichtinger</name> war darob sehr betroffen<lb/>
und ich beruhigte ihn insofern, indem ich sagte, cih ht&#228;te daf&#252;r<lb/>
sogar noch ein gewisses Verst&#228;ndnis, weil er letzten Endes die<lb/>
Interessen seiner Gesellschaft wahrnimmt und mit deshalb sicherlich<lb/>
als dem Mann, der nachher in der Preisfrage nicht alle Auskunft von<lb/>
ihm erwarten kann, sodnern eben nur was unbedingt notwendig ist<lb/>
und ies von seinem Standpukt. Der einzige Mann in der &#214;MV zu dem<lb/>
ich hundertprozentiges Vertrauen habe, ist <name type="person" ref="#per__97738">Meszaros</name>. Mir gef&#228;llt<lb/>
seine Argumentation und seine Logik ungeheuer. ICh gehe nicht so weit<lb/>
wie <name type="person" ref="#per__97470">Geist</name>, der als die &#214;MV noch nicht hier war zu den Stickstoffleuten<lb/>
meinte, sie seien schmierige &#214;leink&#228;ufer, keine seri&#246;sen Industriel<lb break="no"/>len. Bei den &#214;MV-Leuten sprach er dann allerdings immer nur &#252;ber<lb/>
die unseri&#246;se Methode von <name type="person" ref="#per__97337">Bauer</name>. Richtig ist, dass <name type="person" ref="#per__97337">Bauer</name> oft viel<lb/>
<pb n="19-0173" facs="19_1974-02-04_0173.jpg"/>redet, vielleicht sogar auch viel verspricht, sichn&#252;ber angeb<lb break="no"/>liche UNgerechtigkeiten, die mir widerfahren &#252;berall zur Weht<lb/>
setzt, dass aber in Wirklichkeit eine einduetige Stellungnahme<lb/>
in vielen Punkten von ihm nicht zu erreichen ist. <name type="person" ref="#per__97429">Feichtinger</name><lb/>
hat allerdings nachher erkl&#228;rt, dass er die Vorschl&#228;ge und Stellung<lb break="no"/>nahme von <name type="person" ref="#per__97337">Bauer</name> kriegt, da sie mit ihm abgesprochen sind. <name type="person" ref="#per__97738">Meszaros</name><lb/>
selbst argumentiert hier ganz anders. Er gibt z.B. gleich zu,<lb/>
dass durch die inl&#228;ndische Roh&#246;lanteile von 2,1 Mill. t die &#214;MV in<lb/>
dern&#228;chsten Zeit die BEtr&#228;ge finanzielle und liquidit&#228;tsm&#228;ssig<lb/>
nur dann einspielen kann, wenn sie entsprechende Bankkredite be<lb break="no"/>kommt. Derzeit muss sie n&#228;mlich mit den hohen Roh&#246;lpreisen<lb/>
f&#252;r die Importe so grosse Schillingbetr&#228;ge auslegen, die sie<lb/>
durch den inl&#228;ndische Roh&#246;lanteil zwar ziffernm&#228;ssig ausgeliehen<lb/>
kann, nicht aber liquidit&#228;tsm&#228;ssig. Da die Verbraucherpreise nicht<lb/>
auf die hohen Einstandspreise aufgebaut sein, muss er die schilling<lb break="no"/>m&#228;ssige Deckung der Devisenbetr&#228;ge sich von den Banken erst besorgen<lb/>
<name type="person" ref="#per__97738">Meszaros</name> ist sich vollkommen klar, dass die gr&#246;sste Schwierigkeit<lb/>
bei Heiz&#246;l, extraleicht, liegen wird. Er d&#252;rfte mit <name type="person" ref="#per__97676">Lachs</name> vom &#214;GB ge<lb break="no"/>sprochen haben und hat von ihm erfahren, dass dieser Preis kaum ge&#228;n<lb break="no"/>dert werden kann. Ich habe der &#214;MV vorgeschlagen, sie soll<lb/>
unverz&#252;glich bei der Parit&#228;tischen Unterkommission f&#252;r Preise ihre<lb/>
freien Produkte, die nicht der Preisregelung unterliegen, ein<lb break="no"/>reichen. Da die n&#228;chste Parit&#228;tische Kommission am 20. Feber ist<lb/>
und der Preisantrag mehr als 10 % betr&#228;gt, wird auf alle F&#228;lle die<lb/>
Unterkommission der Parit&#228;tischen Kommission die Entscheidung &#252;ber<lb break="no"/>tragen. ICh glabue noch immer, dsss es zweckm&#228;ssig w&#228;re, Zug um Zug<lb/>
vielleicht zuerst die freie Preise unverz&#228;glich beschliessen zu<lb/>
lassen, damit dann mti Ende Feber, Anfang M&#228;rz, wenn sich die Auf<lb break="no"/>regung &#252;ber die Benzinpreise so einigermassen gelegt haben wird,<lb/>
acuh die Preiskommission eine endg&#252;ltige Entscheidung treffen kann.<lb/>
Leichtwird es nicht werden.</p><p xml:space="preserve">Dr. <name type="person" ref="#per__112977">Neuhold</name> hat angefragt, wie er nun die Vorpr&#252;fung durchf&#252;hren<lb/>
sollte. Insbesondere wollte er wissen, ob ich besonderes W&#252;nsche<lb/>
habe. Ich erkl&#246;rte ihm dezidiert, er h&#228;tte plein pouvoir, k&#246;nne<lb/>
also alle ihm notwendig erscheinenden Fragen stellen und<lb/>
UNterlagen verlangen. Ich habe ihn auch ersucht, er soll<lb/>
den &#214;AMTC und den ARB&#214; einzeln informieren. Einzig und allein<lb/>
habe ich ihn aufmerksam gemacht, dass er bez&#252;glich Nennung von<lb/>
<pb n="19-0174" facs="19_1974-02-04_0174.jpg"/>Preisen sehr vorsichtig sein soll. SEinerzeit aht sein Vorgesetzter<lb/>
<name type="person" ref="#per__112946">Schleifer</name> ja mit dem Hinweis, es k&#246;nnten so und soviele 10 Groschen<lb/>
werden das Ganz durcheinander gebracht. Wir sind nur daran inter<lb break="no"/>essiert, als Ministerium jetzt zu erfahren, was die einzelnen Inter<lb break="no"/>essensvertretungen zu den Preisen sagen und in welchem Rahmen die<lb/>
Preiserh&#246;hungen zugestehen w&#252;rden. Erst auf h&#246;chster Ebene und nach<lb/>
einer ergiebigen Untersuchungsperiode w&#252;rde ich dann versuchen,<lb/>
ein Kompromiss zu erzielen. Derzeit ist eine solche L&#246;sung noch nicht<lb/>
in Sicht. F&#252;r die Voruntersuchung aber hat er jeden Spielraum und<lb/>
jede Notwendigkeit, die er f&#252;r notwendig erachtet.</p></div>
      </body>
      <back>
         <pb n="19_0165_01" facs="19_1974-02-04_0165-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 4.2.1974</head>
            <gap reason="sampling"/>
         </div>
         <pb n="19_0165_02" facs="19_1974-02-04_0165-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
