<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720619">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 19. Juni 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band11_1972-06-19</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-06-19">Montag, 19. Juni 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-10-09">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="11-0762" facs="11_1972-06-19_0762.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 19. Juni 1972<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__137933">Marquet</rs>, <rs type="person" ref="#per__97867">Reiterer</rs> und <rs type="person" ref="#per__135642">Leitner</rs> berichten, dass <rs type="person" ref="#per__139826">Wellenstein</rs> ihnen<lb/>
unter 8 Augen mitgeteilt hat, dass sein Mandat ziemlich ersch&#246;pft<lb/>
ist, denn er h&#228;tte nur noch technische Details f&#252;r den Vertrag, die<lb/>
sich &#228;ndern k&#246;nnten. Nach <rs type="person" ref="#per__139826">Wellensteins</rs> Vorstellung wird der Minister<lb break="no"/>rat in Luxemburg sich am 26., 27.6. nur mit Landwirtschafts-, Ursprungs-<lb/>
Problemen besch&#228;ftigen, wenn Grossbritannien &#252;berhaupt so weit ist,<lb/>
dass eine Zustimmung erfolgen kann. Dann k&#246;nnten bis zum 10.7.<lb/>
noch Retuschen erfolgen, maximal 2&#8211;3 Punkte offen bleiben und die<lb/>
w&#252;rde der n&#228;chste Ministerrat, der eingeschaltet werden sollte, am 10.7.<lb/>
entscheiden. Am 26. Juli w&#228;re dann der letzte Ministerrat, der die<lb/>
ausgehandelten Vertr&#228;ge beschliesst. &#220;ber die sensiblen Produkte<lb/>
hat die &#246;sterr. Kommission angedeutet, dass eine Verbesserung export<lb break="no"/>seitig dadurch erreicht werden kann, dass man von den 12 Jahre auf 11<lb/>
Jahre Papier und bei hochschmelzenden Metallen von <choice><choice><sic>surveance strikt</sic><corr>surveillance stricte?</corr></choice></choice><lb/>
auf <choice><choice><sic>surveance suple</sic><corr>surveillance souple?</corr></choice></choice> gehen m&#252;sse. Bez&#252;glich des Plafonds h&#228;tte <rs type="person" ref="#per__137933">Marquet</rs><lb/>
vorgeschlagen, aber die Handelskammer h&#228;tte dies ganz entschieden<lb/>
abgelehnt und deshalb wurde davon Abstand genommen, &#252;berhaupt darauf<lb/>
zu verzichten. Bei Spiegelgleichheit hat man nun die wirtschaftliche<lb/>
Begr&#252;ndung zu beweisen und zu zeigen, dass man entgegenkommend ist.<lb/>
Irland ausgenommen, weil wir dort &#252;berhaupt nicht hin exportieren.<lb/>
<rs type="person" ref="#per__137933">Marquet</rs> meint, man h&#228;tte angedroht, dass die Regierung sonst nicht<lb/>
unterschreiben w&#252;rde. <rs type="person" ref="#per__139826">Wellenstein</rs> h&#228;tte ihm darauf geantwortet,<lb/>
er wisse aber, dass der Bundeskanzler in Schweden erkl&#228;rt hat, <rs type="person" ref="#per__114142">Palme</rs><lb/>
gegen&#252;ber, wir unterschreiben auf alle F&#228;lle. Dies schw&#228;cht eine Ver<lb break="no"/>handlungsposition ungeheuer, da er bef&#252;rchtet, er wird nicht mehr ernst<lb/>
genommen.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__97646">KOPPE</rs>: Auch hier Dolchstoss-Legende f&#252;r alles Material<lb/>
insbesondere die &#196;usserungen meinerseits, die in den Zeitungen standen,<lb/>
sammeln.<lb/>
</p>
            <p xml:space="preserve">Das Lustigste bei dieser Aussprache war, dass <rs type="person" ref="#per__97867">Reiterer</rs> meinte, die<lb/>
Vorschl&#228;ge &#252;ber die sensiblen Produkte seien geheim, da platzte ich<lb/>
heraus und sagte, aber mir muss man sie doch sagen. In Wirklichkeit<lb/>
ist das, gelinde gesagt, eine Frechheit. Die landwirtschaftlichen<lb/>
Verhandlungen gehen sehr z&#228;h und <rs type="person" ref="#per__139826">Wellenstein</rs> hat eigentlich nur zur<lb/>
Rinderordnung erkl&#228;rt, dass diese mit 1.1. autonom festgelegt wird.<lb/>
Auf den Hinweis, dass dies sehr wenig ist, wird von <rs type="person" ref="#per__137933">Marquet</rs> und auch<lb/>
<pb n="11-0763" facs="11_1972-06-19_0763.jpg"/><rs type="person" ref="#per__135642">Leitner</rs> und <rs type="person" ref="#per__97867">Reiterer</rs> nicht als besonders gravierend abgetan.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__135642">Leitner</rs> entwickelt nun meinen Interventionsplan, den er auch<lb/>
mit <rs type="person" ref="#per__97867">Reiterer</rs> und insbesondere <rs type="person" ref="#per__137933">Marquet</rs> vorher schon scheinbar genau<lb/>
durchdiskutiert hat. Der franz. Aussenminster <rs type="person" ref="#per__139771">Schumann</rs> kommt am<lb/>
29. u. 30 nach Wien und hier k&#246;nnte man &#252;ber die EG-Probleme sprechen<lb/>
eine Intervention in Frankreich w&#228;re sinnlos und sollte nur formell<lb/>
versucht werden, einen Termin zu bekommen. Nach Belgien f&#228;hrt<lb/>
<rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> am 21. und wird dort entsprechend intervenieren. In<lb/>
der BRD m&#252;sste <rs type="person" ref="#per__97668">Kreisky</rs> <rs type="person" ref="#per__114110">Brandt</rs> anrufen, wenn sich keine andere<lb/>
Gelegenheit des Treffens gibt, diese M&#246;glichkeit er&#246;ffnet sich<lb/>
sicherlich bei der Soz. Internationale in Wien. Nach Luxemburg<lb/>
sollte ich vielleicht doch am 26. zu <rs type="person" ref="#per__134057">Thorn</rs> fahren, da dies die<lb/>
letzte Sitzung unter seinem Vorsitz sein wird. Hier erg&#228;be sich<lb/>
eine Interventionsm&#246;glichkeit, um ihm auch bei dieser Gelegenheit<lb/>
gleich zu danken f&#252;r seine Unterst&#252;tzung der &#246;sterreichischen W&#252;nsche.<lb/>
Wenn die anderen Reisen fixiert sind, zumindestens intern und die<lb/>
Botschafter informiert, dann kann es zu keiner Ver&#228;rgerung bei den<lb/>
anderen kommen, dass ich vor dem Ministerrat nur bei <rs type="person" ref="#per__134057">Thorn</rs> inter<lb break="no"/>veniert habe resp. gewesen bin. Mit den Niederlanden und Italien<lb/>
w&#228;ren unverz&#252;glich Termine zu vereinbaren. Eine Intervention in<lb/>
dieser Woche wird als vollkommen sinnlos betrachtet, entsprechende<lb/>
Termine w&#228;ren ja gar nicht zu bekommen. &#220;berhaupt teilt man mir &#252;ber<lb break="no"/>einstimmend mit, dass die Intervention nur aus innerpolitischen Gr&#252;nde<lb/>
erfolgen sollte, denn <rs type="person" ref="#per__137933">Marquet</rs>, <rs type="person" ref="#per__97867">Reiterer</rs> aber auch <rs type="person" ref="#per__115656">Steiger</rs>, geben<lb/>
dieser Intervention keine, auch nur prozentm&#228;ssig auszudr&#252;ckende<lb/>
Chance. Nur <rs type="person" ref="#per__135642">Leitner</rs> meint, dass man mit vielleicht 10 %-iger Wahrschein<lb break="no"/>lichkeit einen Erfolg erreichen k&#246;nnte in der einen oder anderen<lb/>
Frage. In der Kommission und insbesondere in den L&#228;ndern nimmt die<lb/>
Stimmung immer mehr zu, dass man sich fragt, wozu hat man sich<lb/>
das ganze in der Freihandelszone an den Hals geh&#228;ngt. Viele meinen<lb/>
am liebten und am besten w&#228;re es, das Ganze stehen zu lassen. Je<lb/>
mehr jetzt gedr&#228;ngt wird, umso schlechter ist es f&#252;r die &#246;sterr.<lb/>
Position und es besteht die Gefahr, dass man damit genau das Gegenteil<lb/>
erreicht, was man beabsichtigt. Die Schweiz z.B. m&#246;chte jetzt in der<lb/>
Ursprungsfrage insistieren und unsere Leute warnen sei, denn wenn<lb/>
die Schweiz hier mit ihrer Argumentation durch diese Regelung w&#252;rde<lb/>
ihre chemische Industrie einen Verlust von 1 Mia. erleiden, w&#252;rde<lb/>
dieses Problem vom Anfang an wieder aufgerollt werden, und es be<lb break="no"/><pb n="11-0764" facs="11_1972-06-19_0764.jpg"/>steht die grosse Gefahr, dass die ganze Ursprungsregelung, die jetzt<lb/>
so einigermassen akzeptabel ist, wieder verworfen wird. Ich<lb/>
erkl&#228;re den Interventionsplan mit <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> abzusprechen,<lb/>
das Aussenamt dann zu ersuchen, entsprechende Vorbereitungen<lb/>
&#252;ber die Botschaften einzuleiten.<lb/>
</p>
            <p xml:space="preserve">Beim jour fixe treffe ich, als ich ins <rs type="person" ref="#per__97893">Sallinger</rs>-Zimmer komme,<lb/>
den Gen.Sekr. des Wirtschaftsbundes <rs type="person" ref="#per__109293">Busek</rs>, <rs type="person" ref="#per__97893">Sallinger</rs>, <rs type="person" ref="#per__97749">Mitterer</rs>,<lb/>
<rs type="person" ref="#per__97358">Bock</rs> und <rs type="person" ref="#per__140050">Molzer</rs>, den Obmann des Gewerbes. Alle sind Wirtschafts<lb break="no"/>bundleute und ich hatte schon das Gef&#252;hl im Pr&#228;sidium des Wirt<lb break="no"/>schaftsbundes zu sein. Beim Mittagessen, wo ich <rs type="person" ref="#per__97893">Sallinger</rs> dies<lb break="no"/>bez&#252;glich hin direkt sehr geschickt aushorchte, meinte er dann,<lb/>
nein am Mittwoch w&#252;rde er sich immer im Wirtschaftsbund treffen<lb/>
und diesmal sei es nur eine Frage der Meinungsforschung, die zur<lb/>
Diskussion gestanden ist. Auf alle F&#228;lle war es f&#252;r mich inter<lb break="no"/>essant, dass <rs type="person" ref="#per__97769">Mussil</rs> nicht anwesend war. Es ist allerdings m&#246;glich<lb/>
dass er bei einer anderen Sitzung aufgehalten war, da er auch dann<lb/>
zu der Aussprache, die ich f&#252;hrte, sp&#228;ter kam. Mit <rs type="person" ref="#per__97893">Sallinger</rs> be<lb break="no"/>sprach ich unter vier Augen, dass die gute Zusammenarbeit nicht durch<lb/>
meinen Willen aber durch die Entwicklung sehr erschwert wird. Er<lb/>
meinte auch, das einzige, was noch funktioniert, sei die Sozial<lb break="no"/>partnerschaft. Die Parteien selbst, aus welchen Lagern immer,<lb/>
legen darauf nicht besonderen Wert, insbesondere die F&#252;hrungsspitzen<lb/>
Er meinte, dass <rs type="person" ref="#per__97570">Hrdlitschka</rs> jetzt auch z.B. schon manchmal Hand<lb break="no"/>lungen und Forderungen stellt, die die Sozialpartnerschaft sehr<lb/>
gef&#228;hrden. In diesem Fall replizierte ich, dass auch <rs type="person" ref="#per__97769">Mussil</rs><lb/>
von <rs type="person" ref="#per__97893">Sallinger</rs> oft im Zaume gehalten werden muss, <rs type="person" ref="#per__97346">Benya</rs> ja letzten<lb/>
Endes ja <rs type="person" ref="#per__97570">Hrdlitschka</rs> auch immer auf eine vern&#252;nftige Linie<lb/>
bringt. Wenn sieh diese Politik weiter so entwickelt, werde ich<lb/>
nicht imstande sein und auch nicht mehr willens, diese Zusammen<lb break="no"/>arbeit unter allen Umst&#228;nden aufrechtzuerhalten. Beim Erscheinen<lb/>
von <rs type="person" ref="#per__97769">Mussil</rs> schneide ich sofort das Problem der Kommerzialr&#228;te<lb/>
an. Ich erkl&#228;re, dass nach einem Vortrag von Min.Rat<lb/>
<rs type="person" ref="#per__97801">Ottahal</rs> ich diesen ersucht habe, er sollte mit dem Pr&#228;sidialisten<lb/>
der Bundeskammer <rs type="person" ref="#per__113032">Reiger</rs> versuchen, eine entsprechende L&#246;sung zu<lb/>
finden. <rs type="person" ref="#per__113032">Reiger</rs> meinte mir gegen&#252;ber beim Mittagessen unter vier<lb/>
Augen, er h&#228;tte mir <rs type="person" ref="#per__97749">Mitterer</rs> einen diesbez&#252;glichen Disput ge<lb break="no"/>habt und <rs type="person" ref="#per__97749">Mitterer</rs> h&#228;tte beim Bundespr&#228;sidenten sich entschuldigt<lb/>
<pb n="11-0765" facs="11_1972-06-19_0765.jpg"/>und klargestellt, dass nicht er den Titel verliehen hat, sondern<lb/>
nur in seinem Namen vergeben hat. <rs type="person" ref="#per__97893">Sallinger</rs> hofft, dass damit die<lb/>
Angelegenheit erledigt ist, was aber keinesfalls zutrifft. Bez&#252;glich<lb/>
des Preiskontrollgesetzes von <rs type="person" ref="#per__97879">R&#246;sch</rs>, wo jetzt durch das Wehrersatzdienst<lb break="no"/>gesetz auch die Wehrdienstverweigerer zur Kontrolle herangezogen wer<lb break="no"/>den k&#246;nnen, ist die Handelskammer hell emp&#246;rt. Nach Auffassung <rs type="person" ref="#per__97769">Mussils</rs><lb/>
w&#252;rde damit die ganze Linksradikalen auf die Unternehmer losgelassen<lb/>
werden. Ich erkl&#228;re, dass eben <rs type="person" ref="#per__97879">R&#246;sch</rs> keine Beamten hat und dass<lb/>
wenn das grosse Kompetenzgesetz mir die Aufgabe &#252;bertr&#228;gt, noch<lb/>
viel schlimmer im Handelsministerium mit Leuten bestellt sei.<lb/>
Ich m&#252;sste in diesem Fall mindestens 20 neue Dienstposten kriegen<lb/>
und <rs type="person" ref="#per__97769">Mussil</rs> meint, er w&#252;rde dem sogar zustimmen. Ich bin nicht &#252;ber<lb break="no"/>zeugt, ob er dies im Parlament dann auch tats&#228;chlich vertreten w&#252;rde.<lb/>
Ich lege ihn aber mit dieser Erkl&#228;rung eindeutig vor <rs type="person" ref="#per__97893">Sallinger</rs> fest.<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> will neuerdings von mir haben, dass wir in der B&#252;rges die<lb/>
neuen Richtlinien ab&#228;ndern, damit dann der Aufsichtsrat auch die Ge<lb break="no"/>sch&#228;ftsordnung novellieren k&#246;nnte. Ich erkl&#228;re rundweg, dass die<lb/>
Voraussetzung w&#228;re, dass die B&#252;rges in Ordnung gebracht wird und<lb/>
ich die Regelung mit dem Freien Wirtschaftsverband und insbesondere<lb/>
einen befriedigenden Abschluss mit den L&#228;ndern &#252;ber alle St&#252;tzungs<lb break="no"/>aktionen stehe. <rs type="person" ref="#per__97769">Mussil</rs> will das sofort wieder ausschroten und<lb/>
erkl&#228;rt, dass parteipolitische Forderungen hier die Wirtschaft be<lb break="no"/>nachteiligen, was ich entschieden zur&#252;ckweise. Er selbst h&#228;tte<lb/>
mir erkl&#228;rt, dass die Ziffern der B&#252;rges nie stimmen und nachdem<lb/>
er am Anfang versucht, dies abzustreiten, muss letzten Endes aber<lb/>
doch zugeben und meint, nun das h&#228;tte sich wesentlich gebessert.<lb/>
Ich erkl&#228;re, er m&#246;ge sich mit unserem Budgetisten Dr. <rs type="person" ref="#per__97722">Marhold</rs><lb/>
ins Einvernehmen setzen und stelle eine Telefonverbindung her<lb/>
dem er gegen&#252;ber zugibt, dass tats&#228;chlich die Ziffern auch heute noch<lb/>
nicht als wirklich stichhaltig und f&#252;r ein bank&#228;hnliches Institut<lb/>
entsprechend verl&#228;sslich betrachtet werden k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> ist nicht bereit, in der Frage der Listenerstellung f&#252;r die<lb/>
Umsatzsteuerentlastung auf dem Investitionsanteil auch nur einen<lb/>
Schritt entgegenzukommen. Er gibt zu, dass formell-rechtlich aber<lb/>
tats&#228;chlich unm&#246;glich Ausfuhrverg&#252;tungss&#228;tze letal f&#252;r sie w&#228;ren.<lb/>
Die Handelskammer h&#228;tte immer darauf hingewiesen, dass &#220;berkompensa<lb break="no"/>tion und damit eine F&#246;rderungskomponente in diesen S&#228;tzen enthalten<lb/>
sei.<lb/>
</p>
            <pb n="11-0766" facs="11_1972-06-19_0766.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97646">KOPPE</rs>: Bitte aus offiziellen Aussendungen der Handels<lb break="no"/>kammer nachweisen, dass dies erst in letzter Zeit geschehen ist, fr&#252;<lb break="no"/>her hat im Gegenteil man immer erkl&#228;rt, dass nur die Umsatzsteuervor<lb break="no"/>belastungen damit gedeckt werden.<lb/>
</p>
            <p xml:space="preserve">Die Journalistenfr&#252;hst&#252;cksrunde ist noch immer sehr gut besucht und<lb/>
es wundert mich eigentlich ganz gewaltig. Wie sehr ein Andrang und ein<lb/>
Interesse daf&#252;r existiert, kann ich daraus auch entnehmen, dass mich<lb/>
am Abend <rs type="person" ref="#per__97507">Hacker</rs> von der SK neuerdings attackiert unter vier Augen,<lb/>
dass ich ihn doch endlich auch dazu einladen m&#246;ge. Ich erkl&#228;re rund<lb break="no"/>wegs, ich werde h&#246;chsten mit <rs type="person" ref="#per__97646">Koppe</rs> dar&#252;ber sprechen k&#246;nnen, dass er<lb/>
neuerdings bei mir interveniert hat, aber ich bin ausserstande und<lb/>
auch nicht willens gegen&#252;ber der Pressepolitik von <rs type="person" ref="#per__97646">Koppe</rs> ihn wom&#246;g<lb break="no"/>lich einen Auftrag zu geben. Er ist daf&#252;r verantwortlich, ich bin<lb/>
sehr auch schon in der AK mit ihm gefahren und denke daher nicht<lb/>
daran eine diesbez&#252;gliche Weisung zu erteilen. Dies sagte ich aus<lb break="no"/>dr&#252;cklich nicht, um mich auf ihn auszureden, sondern weil eben nur<lb/>
jemand letzten Endes seine Arbeit machen kann, wenn er vollkommen<lb/>
selbst&#228;ndig handeln kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97646">KOPPE</rs>: Vielleicht ist eine Aussprache doch zielf&#252;hrend<lb/>
und ich bin nat&#252;rlich bereit, wenn Du willst, mich dann einzuschal<lb break="no"/>ten.</p>
            <p xml:space="preserve">Dir. <rs type="person" ref="#per__137890">Karlhuber</rs> das soz. Vorstandmitglied der OKA will, dass ich<lb/>
beim BSA eine Diskussion mit einem Gegner, der noch zu bestimmen<lb/>
ist, abf&#252;hre, was ich zusage. Bei dieser Gelegenheit weise ich darauf<lb/>
hin, dass die OKA noch wesentliche Preiserh&#246;hungen bei Kohle von<lb/>
der WTK wird akzeptieren m&#252;ssen. <rs type="person" ref="#per__137890">Karlhuber</rs> meint &#252;ber die 78.&#8211; S<lb/>
f&#252;r die 100.000 t Kohle k&#246;nnten sie nicht mehr bezahlen. Die<lb/>
Grundmenge mit 300.000 t 72.&#8211; S ist derselbe Preis, den sie auch<lb/>
der SAKOG f&#252;r 170.000 zugestehen m&#252;ssen und auch hier sei eine<lb/>
Erh&#246;hung unm&#246;glich. Auf meinen Vorwurf, dass die SAKOG jetzt be<lb break="no"/>reits die ganze F&#246;rderung auf Halde legen muss, meint <rs type="person" ref="#per__137890">Karlhuber</rs>,<lb/>
sie h&#228;tte ja seinerzeit schon geplant, dass das Gaswerk h&#246;chstens<lb/>
5 Monate mit 50 MW in Betrieb sei. Der Generaldirektor der SAKOG<lb/>
<rs type="person" ref="#per__140051">Seiler</rs> h&#228;tte ihm auch versichert, mit Hilfe der jetzigen Bergbau<lb break="no"/>f&#246;rderung k&#228;men sie durch. Die GKB k&#246;nnte f&#252;r die Fohnsdorfer Kohle<lb/>
mehr bezahlen, weil dies im Verbund untergeht. Sowohl <rs type="person" ref="#per__137890">Karlhuber</rs><lb/>
als auch <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> machen deshalb <rs type="person" ref="#per__98069">Werner</rs> von der &#214;DK heftige Vorw&#252;rfe<lb/>
<pb n="11-0767" facs="11_1972-06-19_0767.jpg"/>Dir. <rs type="person" ref="#per__134311">Zaininger</rs> von der WTK hatte deshalb auch vorgeschlagen, man sollte<lb/>
Timelkam verbundlichen, was auf heftigsten Widerstand auch auf der &#214;VP-<lb/>
Seite gestossen ist. <rs type="person" ref="#per__137890">Karlhuber</rs> weist darauf hin, wenn man so etwas erw&#228;gt,<lb/>
dann k&#246;nnte h&#246;chsten ein Abtausch mit Timelkam gegen Ennskraftwerke<lb/>
erfolgen. Die Sondergesellschaft Enns ist die OKA mit 120 MW und die<lb/>
Verbundgesellschaft mit ca. 180 MW beteiligt. Einen Teil dieser 180 MW<lb/>
k&#246;nnte nun gegen 120 MW Timelkam ausgetauscht werden. Wieweit eine<lb/>
solche M&#246;glichkeit besteht, kann ich jetzt noch nicht beurteilen und<lb/>
derzeit bin ich auch noch nicht daf&#252;r zust&#228;ndig. Wenn ich die Energie<lb break="no"/>konzept auch f&#252;r die Elektrizit&#228;t haben werde, sollte man diesen<lb/>
Plan eventuell &#252;berpr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Bitte vormerken.<lb/>
</p>
            <p xml:space="preserve">Die fraktionelle Besprechung &#252;ber die Austria-Ferngas Idee algerisches<lb/>
Gas zu &#252;bernehmen und sich zu einem Konsortium zu beteiligen, bespreche<lb/>
ich fraktionell mit <rs type="person" ref="#per__97865">Reisinger</rs>, <rs type="person" ref="#per__97429">Feichtinger</rs>, <rs type="person" ref="#per__97772">Nekula</rs> und <rs type="person" ref="#per__97738">Meszaros</rs>.<lb/>
&#220;bereinstimmend wird mir erkl&#228;rt, dass es sich hier um keine politische<lb/>
Entscheidung, d.h. keine parteipolitische Entscheidung handelt, sondern<lb/>
nur die Sorge, wie man auf der einen Seite langfristig unsere Gasw&#252;nsche<lb/>
befriedigen kann und auch der anderen Seite die Russen, die derzeit<lb/>
mit einer gr&#246;sseren Erh&#246;hung doch letzten Endes kommen werden, nicht<lb/>
von vornherein eine Preiserh&#246;hung indirekt in sehr hohem Ausmass an<lb break="no"/>deutet. Die SU wird nat&#252;rlich sich nach den algerischen Gaspreisen<lb/>
richten, da dies die einzige Konkurrenz ist, die derzeit auf dem europ.<lb/>
Markt &#252;berhaupt sichtbar ist. Mit dieser Aussprache wollte ich prim&#228;r<lb/>
unseren Genossen beweisen, dass ich doch das Gef&#252;hl habe, dass eine solche<lb/>
vorerst fraktionell besprochen geh&#246;rt, obwohl sie dies eigentlich nicht<lb/>
f&#252;r notwendig empfunden haben. Gen.Direktor <rs type="person" ref="#per__97496">Gruber</rs> von der NEWAG und<lb/>
NIOGAS, der ein sehr geschickter, aber aggressiver Mann ist, vertritt hier<lb/>
angeblich nur Gasinteressen &#252;ber alle politischen Interessen hinweg.<lb/>
Die &#214;MV und die Austria-Ferngas wird jetzt in Verhandlungen eintreten<lb/>
und wenn es zu keiner einvernehmlichen Auffassung kommen sollte, die<lb/>
man allerdings sogar erwarten kann, werde ich neuerdings eingeschaltet.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratssitzung bespreche ich mit <rs type="person" ref="#per__97372">Broda</rs> den neuen Kartell<lb break="no"/>gesetzentwurf Ich verwiese darauf, dass insbesondere <rs type="person" ref="#per__98053">Wanke</rs> bef&#252;rchtet,<lb/>
dass der Apparat, den er aufbaut, viel zu unzul&#228;nglich sei, die Kartell<lb break="no"/>gerichte nur Hilfskr&#228;fte kriegen sollen und Experten f&#252;r die Ausarbeitung<lb/>
<pb n="11-0768" facs="11_1972-06-19_0768.jpg"/>von Branchenuntersuchungen. Ausserdem sollten diese Branchenunter<lb break="no"/>suchungen nicht mehr vom Kartellgericht, sondern auch von den Inter<lb break="no"/>essensvertretungen und, wenn unerkl&#228;rliche Preissteigerungen erfolgen,<lb/>
auch von Amts wegen erfolgen k&#246;nnen. Letzteres gibt <rs type="person" ref="#per__97372">Broda</rs> unverz&#252;g<lb break="no"/>lich zu und erkl&#228;rt, es &#228;ndern zu wollen. Der Apparat ist seiner Meinung<lb/>
nach aber ausreichend, ich schlage ihm vor, dass sich <rs type="person" ref="#per__98053">Wanke</rs> viel<lb break="no"/>leicht doch mit seinen Leuten einmal zusammensetzen sollte, was <rs type="person" ref="#per__97372">Broda</rs><lb/>
sofort akzeptiert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Bitte sich mit Dr. <rs type="person" ref="#per__135932">Dittrich</rs> ins Einvernehmen<lb/>
setzen.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung meint <rs type="person" ref="#per__97668">Kreisky</rs>, die Bundesregierung<lb/>
muss scheinbar schon alle Regierungsprogrammpunkt erf&#252;llt haben, weil<lb/>
&#252;berhaupt keine Gesetzesvorlagen mehr von Bedeutung eingebracht<lb/>
werden. Er meint dies zwar humorvoll, aber im Grunde genommen herrscht<lb/>
oft die Meinung, die wichtigste Sache seien neue Gesetze einzubringen<lb/>
und vorzulegen. alles andere, insbesondere wie ich es immer auf<lb break="no"/>fasse, m&#252;sste doch auch mit den jetzigen Gesetzen eine Politik machen<lb/>
k&#246;nnen, wird als administrieren abgetan. <rs type="person" ref="#per__97444">Fischer</rs> vom Klub er<lb break="no"/>&#246;rtert die n&#228;chsten Sitzungen und berichtete, dass am Donnerstag<lb/>
den ganzen Tag der Wirtschaftsbericht der Bundesregierung, aller<lb break="no"/>dings noch nicht fertig, zur Debatte stehen wird. Die anderen<lb/>
Tage seien vom Pr&#228;sidium bereits bis ins Letzte eingeteilt und<lb/>
der Wunsch <rs type="person" ref="#per__97668">Kreiskys</rs>, das Auslandseinsatzzulagengesetz f&#252;r die Zypern<lb break="no"/>angeh&#246;rigen k&#246;nnte daher kaum mehr in dieser Session beschlossen<lb/>
werden. <rs type="person" ref="#per__97668">Kreisky</rs> darauf besteht, m&#252;ssten zwei Sitzungen am Mittwoch<lb/>
folgen, was erst im Pr&#228;sidium und mit den Klubobm&#228;nnern neuer<lb break="no"/>dings ausgemacht werden m&#252;sste. Wenn dies nicht m&#246;glich ist, wird<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> auf alle F&#228;lle eine Akkordierung d.h. eine Auszahlung der<lb/>
Betr&#228;ge vornehmen, ohne dass eine gesetzliche Handhabe vorhanden<lb/>
ist. Wenn die &#214;VP ihn hart attackiert, dann wird er erkl&#228;ren, dass<lb/>
<rs type="person" ref="#per__135724">Markovics</rs> mit seiner Abteilung, dort wurde dieses Gesetz ja<lb/>
bearbeitet, derzeit &#252;berlastet ist und tats&#228;chlich Tag und Nacht<lb/>
arbeiten muss. Neue Dienstposten gibt es eben nicht und er freut<lb/>
sich schon darauf, wenn die &#214;VP von ihm die Antwort bekommt.dass<lb/>
die &#214;AAB-Beamten nicht imstande waren, dies halt zeitgerecht fertig<lb/>
zu stellen. Die Dienstpostenanforderung m&#246;chte <rs type="person" ref="#per__97668">Kreisky</rs> &#252;berhaupt<lb/>
eine Diskussion und eine Reduzierung heute erreicht. Die grossen<lb/>
<pb n="11-0769" facs="11_1972-06-19_0769.jpg"/>Brocken Wissenschaft und Unterricht aber <rs type="person" ref="#per__97442">Firnberg</rs> und <rs type="person" ref="#per__113083">Sinowatz</rs><lb/>
k&#246;nnten nicht reduziert werden. Ich meldete neuerdings die<lb/>
20 Dienstposten f&#252;r die Preis&#252;berwachung und Kontrolle an und<lb/>
verweise ganz besonders darauf, dass sich die Bundeskammer gegen<lb/>
die Idee von <rs type="person" ref="#per__97879">R&#246;sch</rs>, die Wehrdienstverweigerer daf&#252;r einzusetzen,<lb/>
aussprechen wird. <rs type="person" ref="#per__97668">Kreisky</rs> sichert neuerdings zu, dass dies bei<lb/>
der Gesetzwerdung, d.h. wenn ich dann durch das grosse<lb/>
Kompetenzgesetz die Agenden &#252;bertragen bekommen werde, entsprechende<lb/>
Dienstposten anfordern solle. Das grosse Kompetenzgesetz will <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
in den n&#228;chsten Ministerrat bringen, da keine gravierenden Einw&#228;nde<lb/>
bis jetzt von den Ministern erfolgt seien.<lb/>
</p>
            <p xml:space="preserve">Da die Generaldirektoren kein Stahl-Gutachten erstellt haben, wird<lb/>
die &#214;IAG jetzt die Fusion vorschlagen und dann auch durchf&#252;hren.<lb/>
F&#252;r diese neu zu gr&#252;ndende Gesellschaft wird dann auch das Mitbe<lb break="no"/>stimmungsmodell, das die Gewerkschaften seit eh und je gefordert<lb/>
haben, praktiziert werden. Da es sich um eine grosse Gesellschaft<lb/>
mit 60.000 Besch&#228;ftigten handelt, wird der Aufsichtsrat 24 Sitze um<lb/>
fassen, wovon 8 Betriebsr&#228;te einnehmen werden. Die Firma wird in<lb/>
Wien ihren Sitz haben und auch hier registriert sein. Mit Hilfe der<lb/>
Hauptverwaltungen hofft <rs type="person" ref="#per__97668">Kreisky</rs> aber die L&#228;nder befriedigen zu<lb/>
k&#246;nnen. Die &#214;IAG sich diese Linie festlegt, ist es m&#246;glich, dass<lb/>
<rs type="person" ref="#per__98003">Taus</rs> dann demissioniert, wie <rs type="person" ref="#per__97917">Schleinzer</rs> angedroht hat. <rs type="person" ref="#per__98003">Taus</rs> hat<lb/>
bereits beim Mittagessen f&#252;r die schwedischen Industrieminister,<lb/>
wo er neben mir sass, darauf hingewiesen, dass er es nicht versteht,<lb/>
warum wir uns auf die Fusion so festgelegt haben. <rs type="person" ref="#per__98003">Taus</rs> meinte mir<lb/>
gegen&#252;ber er h&#228;tte aus internationalen Erfahrungen feststellen m&#252;ssen.<lb/>
dass eine gewaltsame Fusion niemals zielf&#252;hrend sein k&#246;nnte. Die<lb/>
Holding dagegen b&#246;te eine M&#246;glichkeit, sch&#246;n langsam zusammenzu<lb break="no"/>wachsen. Dies Meinung teile ich wirklich nicht, denn im Gegenteil<lb/>
wo der Unternehmer und der Besitzer insbesondere eine solche Fusion<lb/>
w&#252;nscht und auch durch Gesellschaftszusammenlegungen erzwingt,<lb/>
muss sich dann das Management dem anpassen. Nat&#252;rlich wird das<lb/>
st&#228;rkere Unternehmen nicht wie <rs type="person" ref="#per__98003">Taus</rs> meint, dann gehemmt, sondern<lb/>
frisst das schw&#228;chere Unternehmen auch managementm&#228;ssig auf.<lb/>
Dies wird von der V&#214;EST bei der Alpine der Fall sein. Die t&#252;chtigen<lb/>
Alpine-Leuten werden es sich sehr bald mit der V&#214;EST-F&#252;hrung gerichtet<lb/>
haben. Die Hauptsorge ist derzeit noch immer die Besch&#228;ftigungsfrage<lb/>
und zwar haben die Arbeiter und Angestellten der V&#214;EST wesentlich bes<lb break="no"/><pb n="11-0770" facs="11_1972-06-19_0770.jpg"/>sere Benefizien, als die die Alpine-Leute haben. Die V&#214;EST hat auch mit<lb/>
1,2 Mia. R&#252;cklagen f&#252;r schlechte Zeiten vorgesorgt, w&#228;hrend die<lb/>
Alpine ganze 95 Mill. daf&#252;r in ihrer Bilanz reserviert hat. Das<lb/>
neue Stahlunternehmen wird dann ca. 200 Mill. lt. Berechnungen von<lb/>
<rs type="person" ref="#per__97468">Gatscha</rs>, wie er mir mitteilte, aufbringen m&#252;ssen, um eben<lb/>
die Benefizien, welche die V&#214;EST-Arbeiter derzeit haben, auch den<lb/>
anderen Besch&#228;ftigten geben.<lb/>
</p>
            <p xml:space="preserve">Zur Akademiker-Veranstaltung vom dritten Bezirk in der Arbeiterkammer<lb/>
war, da <rs type="person" ref="#per__97755">Moser</rs> angek&#252;ndigt war, &#228;usserst gut besucht. Als sich <rs type="person" ref="#per__97755">Moser</rs><lb/>
ein bisschen versp&#228;tete, er war bis zum Ende in der Ministerrats<lb break="no"/>vorbesprechung geblieben, hatte ich einleitend die M&#246;glichkeit,<lb/>
den Damen und Herren unser weitere Programm zu er&#246;rtern. Nach den<lb/>
Sommerferien sind alle interessiert, dass wir die Besprechungen fort<lb break="no"/>setzen. Sachfragen hat man ausser Steuerproblemen, die ich Gott sei<lb/>
Dank alle beantworten konnte &#8211; ich sehe daraus, dass es sehr notwen<lb break="no"/>dig ist, mich so wie in der Arbeiterkammerzeit einen allgemeinen<lb/>
&#220;berblick &#252;ber alle Wirtschaftsgebiete zu erhalten &#8211; vor allem<lb/>
die spezifische Frage der Entsch&#228;digung f&#252;r die Untersuchungen auf<lb/>
Grund des Kraftfahrgesetzes eine spezifische Anfrage eine gewisse<lb/>
Rolle gespielt. Schliesslich konnte ich darauf hinweisen, dass diese<lb/>
S&#228;tze eben den Pr&#252;fungsgeb&#252;hren usw. bei der n&#228;chsten KF-Beirats<lb break="no"/>sitzung behandelt werden und die Interessensvertretungen der Polizei<lb break="no"/>&#228;rzte sich eben in diesem Fall dann dort zu Wort melden sollten.<lb/>
Interessant war nur die Bemerkung, dass die Bundeskammer in dem Fall<lb/>
der Fachverband oder eine sonstige Organisation erkl&#228;rt hat, dass<lb/>
es unm&#246;glich ist, bei mir einen Vorsprachetermin f&#252;r dieses Problem<lb/>
zu bekommen. Ich erkl&#228;rte rundwegs, dass dies nicht stimmt, dass<lb/>
im Gegenteil man mir nachsagt, dass man bei mir immer &#252;ber alles<lb/>
vorsprechen kann und dass man sogar unwahrscheinlich schnell Termine<lb/>
erlangt. <rs type="person" ref="#per__97543">Heindl</rs> war in der Zwischenzeit auch gekommen und ersuchte<lb/>
sofort mit ihm einen diesbez&#252;glichen Aussprachetermin zu verein<lb break="no"/>baren.</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Ich habe dies besonders deshalb gemacht, damit<lb/>
man den Mann namentlich auch erfassen kann.<lb/>
</p>
            <p xml:space="preserve">Ich hatte Gelegenheit, dann im Fernsehen die Aufzeichnung &#252;ber<lb/>
den Benzinpreis und die Autopreise in der Verkehrsrundschau zu<lb/>
sehen, nachdem mich <rs type="person" ref="#per__97558">Hobl</rs> aufmerksam gemacht hat. <rs type="person" ref="#per__97558">Hobl</rs> behauptet<lb/>
<pb n="11-0771" facs="11_1972-06-19_0771.jpg"/>&#252;brigens, er h&#228;tte mich zu dieser Diskussion eingeladen und ich<lb/>
h&#228;tte abgelehnt. Dies stimmt sicherlich, denn ich habe noch niemals<lb/>
eine Diskussion abgelehnt, sondern <rs type="person" ref="#per__97558">Hobl</rs> hat scheinbar ein schlechtes<lb/>
Gef&#252;hl, dass er &#252;ber diese Fragen, wo sie vorher mit mir immer eng<lb break="no"/>sten Kontakt gehabt haben, diesmal <rs type="person" ref="#per__97311">Androsch</rs> als Gespr&#228;chspartner ge<lb break="no"/>w&#228;hlt haben. Bei dieser Aufzeichnung ist mir aufgefallen, dass <rs type="person" ref="#per__97558">Hobl</rs><lb/>
keinesfalls, wie er mir gegen&#252;ber sich ausdr&#252;ckte, sehr gut wegge<lb break="no"/>kommen ist, weil er hier den ARB&#214;-Standpunkt doch mit der Regierungs<lb break="no"/>politik so abstimmen konnte, dass die Kraftfahrer zufrieden sein<lb/>
werden. Nicht weil ich an dieser Diskussion nicht teilgenommen habe,<lb/>
sondern weil ich davon &#252;berzeugt bin, dass wir auf diesem Gebiet<lb/>
noch grosse Zores kriegen werden, glaube ich diese Aufzeichnung hat<lb/>
nur eines gezeigt, dass der Benzinpreis auf alle F&#228;lle teurer wird<lb/>
und die Ziffern sprechen f&#252;r die Auffassung der Mineral&#246;lindustrie,<lb/>
dass vor allem auch auf dem Autosektor aus der Umsatzsteuerumstellung<lb/>
keine Verbilligung zu erwarten ist. Ich m&#246;chte jetzt wirklich gerne<lb/>
einmal einige Produkte wissen, wo es zu einer Verbilligung uns<lb/>
Anerkennung dieser Verbilligung durch die Handelskammer kommen wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG VON <rs type="person" ref="#per__98053">WANKE</rs>: Bitte diese von mir verlangte Liste mit den Be<lb break="no"/>rechnungen neuerdings urgieren, damit wenigstens ziffernm&#228;ssig das<lb/>
eine oder andere Produkt festgehalten ist.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="11_0761_01" facs="11_1972-06-19_0761-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 19.6.1972</head>
         </div>
         <pb n="11_0761_02" facs="11_1972-06-19_0761-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
