<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720512">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 12. Mai 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band11_1972-05-12</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-05-12">Freitag, 12. Mai 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-10-10">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="11-0589" facs="11_1972-05-12_0589.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 12. Mai 1972<lb/>
</p>
            <p xml:space="preserve">Bei der 100-Jahr-Feier des Hauptverbandes der graphischen Unter<lb break="no"/>nehmungen hatte ich es nat&#252;rlich als gelernter Stein- und Offset<lb break="no"/>drucker leicht, eine Begr&#252;ssung zu halten. <name type="person" ref="#per__97749">Mitterer</name> war anwesend,<lb/>
sprach vor mir und war nicht schlecht, aber er kann sich scheinbar<lb/>
mit der Tatsache, dass er nicht mehr Handelsminister ist, noch<lb/>
immer nicht abfinden. Ihm bereitet es sichtbar physische Schmerzen,<lb/>
und psychische Pein, wenn er mir zuh&#246;ren muss. Vielleicht emp&#246;rt<lb/>
er sich dar&#252;ber, dass ich immer frei spreche und deshalb nat&#252;rlich<lb/>
viel lockerer und leichter und vor allem einmal mit vielen Gags<lb/>
einstreuend die Zuh&#246;rer unterhalte. Vielleicht aber emp&#246;rt er sich<lb/>
auch dar&#252;ber, dass ein Minister so wenig ernst und tierisch die<lb/>
Aufgabe erf&#252;llt, die ihm eigentlich zukommt, n&#228;mlich die ganze<lb/>
W&#252;rde des Amtes auch bei so einer Begr&#252;ssung zur Schau zu tragen.<lb/>
Schade, dass ich niemals seine wirkliche innere Einstellung werde<lb/>
erfahren k&#246;nnen, denn es f&#228;llt mir nat&#252;rlich nicht ein, ihn zu fragen.<lb/>
</p>
            <p xml:space="preserve">Ein Interview mit Dr. <name type="person" ref="#per__139871">Schiff</name> vom Stern &#252;ber Konsumentenbelange und<lb/>
Preispolitik war mir das erste Mal unangenehm. Da ich in dieser<lb/>
Frage, insbesondere Preispolitik sehr vorsichtig agieren muss,<lb/>
muss ich nat&#252;rlich auch bei Interviews mich &#228;usserst vorsichtig &#228;ussern.<lb/>
Dies f&#252;hrt nat&#252;rlich dann zu einem richtigen Paradoxon, denn<lb/>
als Konsumentenminister und als Preiswachthund m&#252;sste ich nat&#252;r<lb break="no"/>lich viel mehr sagen, aber vor allem m&#252;sste ich viel mehr getan haben,<lb/>
als dies bis jetzt der Fall war. Wenn die Kompetenzlage gekl&#228;rt w&#228;re,<lb/>
h&#228;tte ich wahrscheinlich hier freie Hand. Trotz dieser ungekl&#228;rten<lb/>
Situation haben wir zu Mittag mit den Kollegen der Arbeiterkammer<lb/>
und des Gewerkschaftsbundes, nachdem <name type="person" ref="#per__111737">Marsch</name> jetzt endlich vom Urlaub<lb/>
zur&#252;ckgekommen ist, unsere &#220;berlegungen besprochen und vor allem<lb/>
unseren Fahrplan festgelegt. <name type="person" ref="#per__97668">Kreisky</name> wird nicht nur wegen der Preis<lb break="no"/>entwicklung jetzt hart attackiert, sondern ihm wird auch vorgewor<lb break="no"/>fen, dass er hier mit seiner Methode, n&#228;mlich als Show- und Problem<lb break="no"/>aufzeiger nicht -l&#246;ser und als pseudowissenschaftlicher National<lb break="no"/>&#246;konom an dieser Frage gescheitert ist. Dies kann bei ihm nat&#252;r<lb break="no"/>lich nur die Reaktion ausl&#246;sen, sich noch mehr f&#252;r dieses Gebiet<lb/>
zu interessieren und seine Ideen mit aller Gewalt durchzusetzen.<lb/>
Andererseits aber wieder hat die Sozialpartnerschaft die Erfahrungen<lb/>
dieser in dem Preisunterausschuss und vor allem das Bestreben der<lb/>
Handelskammer, die weitere Preisentwicklung auch durch die Mehr<lb break="no"/>wertsteuer in ihrem Bereich zu behalten. Er selbst d&#252;rfte jetzt<lb/>
<pb n="11-0590" facs="11_1972-05-12_0590.jpg"/>doch auch letzten Endes mehr dahin neigen, dieser Institution<lb/>
den Vorrang einzur&#228;umen. Auf der anderen Seite nat&#252;rlich muss<lb/>
er als Bundeskanzler und die gesamte Bundesregierung, soweit sie<lb/>
f&#252;r Preise verantwortlich ist, ebenfalls in Erscheinung treten<lb/>
oder zumindestens es versuchen, sich auf diesem Gebiet zu bet&#228;tigen.<lb/>
Mein urspr&#252;nglicher Vorschlag, schon als wir die Regierung vor<lb/>
zwei Jahren bildeten, auf dem Lohn- und Preissektor schon in der<lb/>
Regierungserkl&#228;rung zum Ausdruck zu bringen, dass wir die Bestre<lb break="no"/>bungen der Wirtschafts- und Sozialpartner unterst&#252;tzen werden, wurde<lb/>
ja damals von ihm ganz kategorisch abgelehnt. Um nun irgendwie<lb/>
gewappnet zu sein, hat <name type="person" ref="#per__97646">Koppe</name> mit dem Magistrat der Stadt Wien Be<lb break="no"/>sprechungen gef&#252;hrt, wie weit man uns entsprechende B-Leute ab<lb break="no"/>stellen w&#252;rde. Da diese nur eine zeitlich beschr&#228;nkte T&#228;tigkeit<lb/>
sein kann, wo kaum auf Bundesebene f&#252;r den einzelnen Aufstiegs<lb break="no"/>chancen gegeben sind, hat es mich sehr gewundert, dass er doch<lb/>
etliche Dutzend Leute zusammenbringen k&#246;nnte. Eine Besprechung<lb/>
mit <name type="person" ref="#per__133397">Brantl</name> und <name type="person" ref="#per__116106">Mauhart</name> vom Finanzministerium und einigen anderen<lb/>
Propagandisten hat gezeigt, dass diese Leute erkl&#228;rt haben und<lb/>
erkannt haben, dass es dringend notwendig ist, wenn wir bei uns<lb/>
einen Apparat entsprechend aufbauen. Ich zweifle, ob der Bundes<lb break="no"/>kanzler uns die entsprechenden Dienstposten geben wird. Da der &#214;GB<lb/>
insbesondere <name type="person" ref="#per__97346">Benya</name> aber dringendst will, dass diese ganze Preis&#252;ber<lb break="no"/>wachung, Kontrolle und vor allem Vorbereitung bei uns liegt, hat<lb/>
Dkfm. <name type="person" ref="#per__111737">Marsch</name> von unserem Ministerium die entsprechenden Stellen f&#252;r<lb/>
n&#228;chsten Freitag zu einer Sitzung einberufen. <name type="person" ref="#per__98112">Z&#246;llner</name> selbst m&#246;chte<lb/>
bei dieser Sitzung einen ganz extremen Standpunkt beziehen. Seine<lb/>
&#220;berlegung ist, dass bisher die Industrie behauptet hat, dass<lb/>
13 % Extrem-Fall Umsatzsteuervorbelastung existiert und deshalb m&#252;sste<lb/>
sie diese auch als Vorsteuerabzugsbelastung in Rechnung stellen. Jeder<lb break="no"/>mann weiss, dass diese 13 % 1969 nur als indirekter Zollschutz ein<lb break="no"/>gef&#252;hrt wurden und vielleicht in dem einen oder anderen Extremfall<lb/>
wirklich 13 % nur betragen hat. Wenn <name type="person" ref="#per__98112">Z&#246;llner</name> tats&#228;chlich jetzt nur<lb/>
auf diesem Standpunkt beharren w&#252;rde, w&#252;rden kaum brauchbare Ergebnisse<lb/>
aus dieser Diskussion herauskommen. Wir werden deshalb die Verhandlung<lb break="no"/>en anders beginnen. Da die Lebensmittelkleinh&#228;ndler und vor allem<lb/>
jeder Kleinhandel kaum eine Umsatzsteuerbelastung von derzeit 5,5 %<lb/>
oder gar 6,1 auf den Endverbraucherpreis bei einer Mehrwertsteuerbe<lb break="no"/>rechnung haben kann, in Hinkunft wird ja nur die Handelsspanne mit<lb/>
16 % und bei Lebensmitteln 8 % belastet sein, muss sich eine gewisse<lb/>
<pb n="11-0591" facs="11_1972-05-12_0591.jpg"/>Entlastung bei einigen Produkten ergeben. Dieses Problem w&#252;rden<lb/>
wir versuchen generell zu l&#246;sen und dann &#252;ber den Grosshandel erst<lb/>
den Erzeuger und seine Stufe durchrechnen und entsprechende Vor<lb break="no"/>schl&#228;ge unterbreiten. Dadurch hoffe ich, dass wir uns aus dem Streit,<lb/>
der sich daraus ergibt zwischen der Arbeiterkammer und der Handels<lb break="no"/>kammer und sicherlich fruchtlos ist, heraushalten. Bei der Industrie<lb/>
werden wir dann jedes einzelne Produkt versuchen m&#252;ssen, individuell<lb/>
durchzurechnen. Wenn ich auch nicht daran denke, dass wir ein Buch<lb/>
wie es die Belgier gehabt haben, aufstellen k&#246;nnen, wobei ich nicht<lb/>
genau weiss, ob sie jede Postion auch wirklich genau durchkalkuliert<lb/>
haben, so m&#246;chten wir doch auf Grund des Zolltarifes und der Ausgleichs<lb break="no"/>steuerverg&#252;tungen eine umfangreiche Liste vorlegen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97646">KOPPE</name>: Bitte entsprechend Exemplare vorbereiten, selbst<lb/>
wenn dies etwas kostet, optisch w&#252;rden wir dadurch, wenn wir einmal<lb/>
gefragt werden, zeigen, dass wir umfangreiche Vorarbeiten beabsichtigt<lb/>
haben.<lb/>
</p>
            <p xml:space="preserve">Der bulg. Handelsrat <name type="person" ref="#per__139540">Teofilow</name> hatte von Sofia den Auftrag zu erkunden,<lb/>
ob es m&#246;glich ist, bulg. Firmen bei uns Projektierungen von Bau<lb break="no"/>vorhaben bei uns vornehmen. Ausserdem sollten diese Firmen dann<lb/>
gleichzeitig die &#220;berwachung der Bauten durchf&#252;hren. <name type="person" ref="#per__97426">F&#228;lbl</name> hatte<lb/>
angenommen, dass sich jede ausl&#228;ndische Firma &#8211; so wie dies bei<lb/>
dem UNIDO-Projekt der Fall war &#8211; automatisch um irgendwelche<lb/>
Projektierungen bem&#252;hen k&#246;nne. Auch ich habe eigentlich diese Meinung<lb/>
geteilt. Zum Gl&#252;ck habe ich aber Sekt.Chef <name type="person" ref="#per__97584">Jagoda</name> gerufen und der<lb/>
erkl&#228;rte uns dann, dass dies eine falsche Auffassung sei, denn jede<lb/>
Firma m&#252;sste bei uns eine Konzession besitzen, soweit sie dem<lb/>
Gewerberecht unterliegt. Soweit sie freischaffend als Architekt t&#228;tig<lb/>
werden will, m&#252;sste sie bei <name type="person" ref="#per__97755">Moser</name> anfragen, wie das Ziviltechnikerge<lb break="no"/>setz die Regelung vorsieht. Da der Handelsrat aber keine konkreten<lb/>
Angaben hat oder uns zumindestens nicht sagen wollte, verbleiben<lb/>
wir so, dass er sich mit &#246;sterreichischen Baufirmen ins Einvernehmen<lb/>
setzen wird, ob sie &#252;berhaupt bereit sind, bulgarische Projektanten<lb/>
zu besch&#228;ftigen.<lb/>
</p>
            <p xml:space="preserve">Bei dieser Gelegenheit erinnerte ich den Handelsrat daran, dass<lb/>
noch immer der Punkt &#252;ber die Schiffahrt, welches bis April er<lb break="no"/>ledigt sein sollte, in unserem abzuschliessenden Vertrag &#252;ber Handel<lb/>
<pb n="11-0592" facs="11_1972-05-12_0592.jpg"/>und Schiffahrt offen ist. <name type="person" ref="#per__139540">Teofilow</name> erwiderte, dass die DDSG<lb/>
in Bulgarien war und nun versprochen hat, sie wird eben unver<lb break="no"/>z&#252;glichst einen entsprechenden Vorschlag ausarbeiten und den<lb/>
Bulgaren zur Verf&#252;gung stellen. Dies ist bis jetzt nicht geschehen,<lb/>
<name type="person" ref="#per__97426">F&#228;lbl</name> wird bei der DDSG urgieren. Andererseits ist noch immer<lb/>
der Punkt offen, dass die Meistbeg&#252;nstigung, die die Bulgaren<lb/>
w&#252;nschen, nicht f&#252;r zoll&#228;hnliche Massnahmen, die sich auf<lb/>
Grund des Kakao-, Weizenabkommens usw. ergeben, automatisch gegeben<lb/>
werden k&#246;nnten. Zu diesem Zweck sollte der bulg. Vorschlag von<lb/>
uns akzeptiert werden, dass wir in einem vertraulichen Briefwechsel<lb/>
auf diese Ausnahmen hinweisen. Diese unsere Stellungnahme wurde<lb/>
den Bulgaren bereits mit 7. Oktober 1971 in einem Vorschlag mit<lb break="no"/>geteilt und bis jetzt ist noch keine Antwort eingetroffen. Da ich<lb/>
bei meiner Anwesenheit in Sofia den Vertrag unterzeichnen m&#246;chte,<lb/>
habe ich <name type="person" ref="#per__139540">Teofilow</name> darauf hingewiesen, dass jetzt dringend ein<lb/>
Abschluss der Vorbesprechungen notwendig sei. Der Handelsrat ist<lb/>
voller Hoffnungen, dass dies gelingen k&#246;nnte, da ja acht Tage<lb/>
vor meinem Eintreffen in Sofia <name type="person" ref="#per__97426">F&#228;lbl</name> mit der Delegation &#252;ber diese<lb/>
Probleme verhandeln wird.<lb/>
</p>
            <p xml:space="preserve">Der stv. rum. Fremdenverkehrsminister war mit dem Botschafter,<lb/>
dem &#220;bersetzer aber vor allem mit dem Leiter der rum. Fremdenverkehrs<lb break="no"/>stelle in Wien gekommen. Interessant wollte er nur eine Aussprache<lb/>
und wollte von uns &#252;berhaupt nicht weiter betreut werden. Wir unter<lb break="no"/>hielten uns &#252;ber die Bedeutung des Fremdenverkehrs und ob es &#252;berhaupt<lb/>
m&#246;glich ist und von unserer Seite sicherlich als zielf&#252;hrend bezeich<lb break="no"/>net den Fremdenverkehr noch weiter auszubauen. Zum Schluss schlug der<lb/>
Minister sicherlich aber nicht genau &#252;berlegt und vorbereitet vor,<lb/>
ob wir nicht ein entsprechendes Fremdenverkehrsabkommen abschliessen<lb/>
k&#246;nnten. Da wir ein solches bereits mit Bulgarien besitzen, steht<lb/>
dem nichts im Wege, wird allerdings genauso nichtssagend sein<lb/>
wie dieses.<lb/>
</p>
            <p xml:space="preserve">Die zweite Wiener Antiquit&#228;ten- und Kunstmesse hatte mich eingeladen<lb/>
und da ich Zeit hatte und sie mir gerne einmal anschauen wollte,<lb/>
bin ich dann tats&#228;chlich auch dort erschienen. Die Veranstalter<lb/>
waren sehr angenehm ber&#252;hrt, da andererseits war Komm.Rat <name type="person" ref="#per__139873">Otto</name>,<lb/>
der Vorsteher, betroffen, weil er schon <name type="person" ref="#per__97749">Mitterer</name> zugesichert hatte,<lb/>
dass er die Messe er&#246;ffnen sollte. Er fragte mich deshalb, ob<lb/>
auch in einige Worte zwischen seiner Begr&#252;ssung und der Er&#246;ffnung<lb/>
<pb n="11-0593" facs="11_1972-05-12_0593.jpg"/>sprechen m&#246;chte. Da dies gegen das Protokoll verst&#246;sst, war ich<lb/>
sofort damit einverstanden. Ich hatte keinerlei Unterlagen, konnte<lb/>
aber noch durch einige Umfragen z.B. erfahren, dass dies die zweite<lb/>
Messe war und vor allem, dass sie im Vorjahr es ein Batzen Gesch&#228;ft<lb/>
gewesen ist, u.a. wurde ein Bild um 1 Mill. S verkauft. Min.Rat<lb/>
<name type="person" ref="#per__136790">Wagner</name>, der anwesend war, war &#252;berhaupt nicht eingeladen worden, sondern<lb/>
hat nur aus dem Wochenprogramm erfahren, dass diese Messe &#252;berhaupt<lb/>
stattfindet. Ich h&#228;tte angenommen, dass er einen so guten Draht<lb/>
zum Messepalast besitzt und zur Messe-Leitung, dass er &#252;ber alle<lb/>
Messe entsprechend vom B&#252;ro aus schon informiert wird. Anstelle des<lb/>
&#252;blichen Glas Sektes, das man mir nachher anbieten wollte, schlug<lb/>
ich vor, einen Messerundgang zu absolvieren. <name type="person" ref="#per__97749">Mitterer</name> entschied sich<lb/>
f&#252;r den Sektempfang, machte nachher auch einen Rundgang allerdings in<lb/>
der entgegengesetzten Richtung. <name type="person" ref="#per__97543">Heindl</name>, dem ich nachher von dieser<lb/>
Messe-Er&#246;ffnung erz&#228;hlte, meinte, man sollte in Hinkunft diese Messe<lb/>
nicht mehr besuchen, denn wenn man einen so grossen Protokollfehler<lb/>
macht, dass man mich nicht als letzten reden und er&#246;ffnen l&#228;sst,<lb/>
sollte man dies der Leitung zur Kenntnis bringen und durch zuk&#252;nftige<lb/>
Abwesenheit sp&#252;ren lassen. Ich vertrete eigentlich die gegenteilige<lb/>
Meinung. Wenn ich im n&#228;chsten Jahr Zeit habe, werde ich wieder diese<lb/>
Messe besuchen, mich zeitgerecht anmelden, sodass man mir wahrscheinlich<lb/>
automatisch die Er&#246;ffnung &#252;bertragen muss. Dies wird allerdings <name type="person" ref="#per__97749">Mitte<lb break="no"/>rer</name> wieder masslos &#228;rgern. Ich glaube aber, dass man doch versuchen<lb/>
soll, so wenig wie m&#246;glich, ihn allein mit den Unternehmern zu lassen,<lb/>
insbesondere wo er in der &#214;ffentlichkeit in Erscheinung treten kann.<lb/>
</p>
            <p xml:space="preserve">Aus diesem Grunde war ich auch sehr froh, dass ich abends doch noch<lb/>
den Empfang vom Hauptverband, der im Intercontinental gegeben wurde,<lb/>
wenn auch nur zeitweise, bis nach der Begr&#252;ssung, besuchen konnte.<lb/>
<name type="person" ref="#per__97749">Mitterer</name> war selbstverst&#228;ndlich ebenfalls wieder anwesend. W&#228;hrend<lb/>
man bei <name type="person" ref="#per__97893">Sallinger</name> das Gef&#252;hl hat, wenn ich mit ihm zusammentreffe,<lb/>
dass er wirklich kaum etwas innerlich dagegen hat, sondern &#228;usserlich<lb/>
immer best&#228;tigt, dass er dort sein muss, wo der Handelsminister ist,<lb/>
und dass er, wenn man soll will, auf mich aufpasst, dies aber immer<lb/>
nur sehr lustig, aber freudig vorbringt, hat man bei <name type="person" ref="#per__97749">Mitterer</name> das<lb/>
wirkliche Gef&#252;hl, dass er sich &#252;ber das Zusammentreffen sehr &#228;rgert.<lb/>
Vielleicht sollte ich versuchen, einen Draht zu ihm zu bekommen,<lb/>
der ein freundschaftliches Verh&#228;ltnis erm&#246;glicht. W&#228;re n&#228;mlich eine<lb/>
Koalitionsregierung zustande gekommen, h&#228;tte <name type="person" ref="#per__97647">Koren</name>, was kein Zweifel ist,<lb/>
<pb n="11-0594" facs="11_1972-05-12_0594.jpg"/>das Handelsministerium &#252;bernommen, so m&#252;sste das doch von seinem<lb/>
Standpunkt aus noch viel furchtbarer gewesen sein. In diesem Fall<lb/>
h&#228;tte man doch gesagt, die eigene Partei hat in abgeschossen. Der<lb break="no"/>zeit hat er aber <name type="person" ref="#per__97769">Mussil</name> vom Schattenminister verdr&#228;ngt und m&#252;sste<lb/>
doch in Wirklichkeit &#252;ber die jetzige Situation vom innenpoliti<lb break="no"/>schen Standpunkt aus sehr zufrieden sein. Das ist aber vielleicht<lb/>
gerade der Grund, dass er sich jetzt gegen&#252;ber dem Handelsminister<lb/>
besonders ablehnend zeigen muss oder zeigen will. Da ich zwar mit<lb/>
allen Menschen gut auskommen m&#246;chte, dies aber nicht unter allen<lb/>
Bedingungen anstrebe, wird sich an unserem Verh&#228;ltnis in der n&#228;ch<lb break="no"/>sten Zeit kaum etwas &#228;ndern.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="11_0588_01" facs="11_1972-05-12_0588-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 12.5.1972</head>
         </div>
      </back>
   </text>
</TEI>
