<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730825">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 25. August 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band17_1973-08-25</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-08-25">Samstag, 25. August 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-09-14">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band17/">
      <body>
         <pb n="17-0944" facs="17_1973-08-25_0944.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Samstag, 25. August 1973</p><p xml:space="preserve">Dr. <name type="person" ref="#per__97676">Lachs</name> ist der Meinung, da&#223; wir im Konzept der &#246;konomischen<lb/>
Konferenz in der 3. Arbeitsgruppe Preise keine L&#246;sung finden<lb/>
k&#246;nnen, die die Handelskammer auch nur bereits ist mit uns zu<lb/>
diskutieren. Seiner Auffassung nach sind sie derzeit vollkkmmen<lb/>
unm&#246;glich und unbeweglich, ja in irgendeiner Weise auf Vorschl&#228;ge<lb/>
zur Regulierung der Preisgesetze auch nur einzusteigen. <name type="person" ref="#per__97676">Lachs</name> ist<lb/>
davon &#252;berzeugt, da&#223; wenn vern&#252;nftige Einzelpersonen bereit w&#228;ren<lb/>
&#252;ber ein solches Konzept mit uns zu reden, die gro&#223;e Masse der<lb/>
anderen Funktion&#228;re dies verhindern w&#252;rde. D Ich teile diese Meinung<lb/>
keinesfalls. Ich glaube deshalb, da&#223; wir in unserem Programm<lb/>
solche Punkte aufnehmen sollten, von denen die M&#246;glichkeit besteht,<lb/>
da&#223; doch die Handelskammer oder zumindestens eine Gruppe von ihnen<lb/>
bereit issind dar&#252;ber mit uns zu diskutieren. Ich habe dies auch<lb/>
mit aller Deutlichkeit <name type="person" ref="#per__97676">Tommy Lachs</name> gesagt.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97646">KOPPE</name><lb/>
Bitte versuche abzukl&#228;ren, wieweit die Handelskammer bereit ist<lb/>
und auch diesen Sektor sollten wir unsere starken Aktivit&#228;ten auch<lb/>
in der &#246;konomischen Konferenz aufbauen.</p><p xml:space="preserve">Die bisherige Politik im Handelsministerium hat deshalb einen so<lb/>
verh&#228;ltnim&#228;&#223;ig guten Erfolg gezeigt,d weil wir in unserer Zielsetzung<lb/>
immer davon ausgegangen sind, den anderen noch die M&#246;glichkeit<lb/>
zu geben zuzustimmen oder mitzumachen. Wenn dies auf dem Preis<lb break="no"/>sektor nicht der Fall sein wird, f&#252;rchte ich, da&#223; wir dann allein<lb/>
gro&#223;e Diskussionen haben werden und keinerlei Erfolge. Die M&#246;glichkeit<lb/>
die <name type="person" ref="#per__97676">Lachs</name> sieht, da&#223; man n&#228;mlich heute &#252;ber eine Feststellungsklage<lb/>
des Verfassungsgerichtshofes ev. einfach gesetzliche Regelungen ein<lb break="no"/>f&#252;hrt, bringt uns ja keinen Schritt weiter. Selbst wenn wir Gesetze<lb/>
mit einfacher Mehrheit beschlie&#223;en k&#246;nnen wird die Exekution dieser<lb/>
Gesetze ohne die Mitwirkung der Handelskammer von vornherein zum<lb/>
Scheitern verurteilt sein. Solange wir vern&#252;nftige Kompromi&#223;vor<lb break="no"/>schl&#228;ge machen, ist die Handelskammer mehr oder minder verhalten<lb/>
mitzutun und bringt sich dadurc in die schwierige Situation auch<lb/>
dann bei der Exekution. d. h. bei der Durchf&#252;hrung der Gesetze mit<lb break="no"/><pb n="17-0945" facs="17_1973-08-25_0945.jpg"/>wirken zu m&#252;ssen. Ich m&#246;chte und stele mir vor, da&#223; wir &#228;hnlich wie<lb/>
bei der Gewerbeordnung auch bei den Preisgesetzen vorgehen.</p></div>
      </body>
      
   </text>
</TEI>
