<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730216">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 16. Februar 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band14_1973-02-16</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-02-16">Freitag, 16. Februar 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-10-27">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band14/">
      <body>
         <pb n="14-0193" facs="14_1973-02-16_0193.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Freitag, 16. Feber 1973</p><p xml:space="preserve">Herr <rs type="person" ref="#per__146202">Ebner</rs> vom Landesarbeitsamt Steiermark m&#246;chte f&#252;r die In<lb break="no"/>vestorenberatung eine Zentralstelle. Er glaubt nicht, da&#223; das<lb/>
Ministerium diese Arbeit bew&#228;ltigen kann und m&#246;chte die Investoren<lb/>
von Anfang bis zum Ende betreuen. Zu diesem Zweck soll ein eigener<lb/>
Verein und ein eigenes Institut gegr&#252;ndet werden. <rs type="person" ref="#per__146202">Ebner</rs> glaubt und<lb/>
<rs type="person" ref="#per__97469">Gehart</rs> ist derselben Meinung, da&#223; es m&#246;glich w&#228;re, die L&#228;nder da<lb break="no"/>f&#252;r zu gewinnen, da&#223; sie sich einen solchen Verein beteiligen.<lb/>
Ich halte dies f&#252;r vollkommen aussichtslos. Jedes Land, inkl.<lb/>
Wien hat seine eigenen Interessen und gr&#246;&#223;tenteisl sogar seine<lb/>
eigenen Betriebsansiedlungsgesellschaften. Sie werden deshalb<lb/>
niemals bereit sein, in einer zentralen Stelle finanziell oder auch<lb/>
nur durch sonstige Unterst&#252;tzung mitzuarbeiten. Jedes Land hat<lb/>
zwar gro&#223;es Interesse, da&#223; Investoren dann in sein Land kommen,<lb/>
doch im selben Moment, wo sie einen potenten Investor erkannt<lb/>
haben, werden sie sich ausschlie&#223;lich allein um ihn bem&#252;hen und<lb/>
keinesfalls mehr eine Zentralstelle und eine Investorenwerbungs<lb break="no"/>institut einschalten. Ich habe <rs type="person" ref="#per__146202">Ebner</rs>, um ihn nicht allzu sehr zu<lb/>
entt&#228;uschen gebeten, nachdem er sich wirklich sehr intensiv mit<lb/>
diesem Problem besch&#228;ftigt hat und vorbereitet hat, eine ent<lb break="no"/>sprechende kurz gefa&#223;te schriftliche Unterlage mit <rs type="person" ref="#per__97469">Gehart</rs> gemeinsam<lb/>
auszuarbeiten. <rs type="person" ref="#per__146202">Ebner</rs> h&#228;tte m&#252;ssen aus der steirischen Erfahrung<lb/>
schon erkennen, da&#223; er als Leiter des Landesarbeitsamtes, wenn er<lb/>
solche zentralistischen Ideen im konkreten durchsetzen will, so<lb break="no"/>fort mit seinen Landesregierungsmitgliedern jeder Fraktion in<lb/>
Konflikt kommen wird.</p><p xml:space="preserve">Mit den Zeitungsherausgebern wurde vereinbart, da&#223; im Gewerbestruk<lb break="no"/>turverbesserungsgesetz versucht wird f&#252;r die Expedite, d.h. f&#252;r<lb/>
die Vertriebsformen gegebenenfalls die Richtlinien ge&#228;ndert werden<lb/>
sollen. Im Zuge der Unterst&#252;tzung und F&#246;rderung der &#246;sterreichi<lb break="no"/>schen Presse k&#246;nnte man vielleichterreichen, da&#223; die kleineren<lb/>
Druckerein f&#252;r die das Gewerbestrukturverbesserungsgesetz in Frage<lb/>
kommt, als Schwerpunktf&#228;lle betrachtet werden, soferne es sich um<lb/>
Rationalisierung im Betriebsbereich handelt.</p><pb n="14-0194" facs="14_1973-02-16_0194.jpg"/><p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__97543">HEINDL</rs><lb/>
Bitte mit <rs type="person" ref="#per__97584">Jagoda</rs> besprechen und mir berichten.</p><p xml:space="preserve">Interessant war, da&#223; mir der Sekret&#228;r <rs type="person" ref="#per__97902">Schaffelhuber</rs> mitteilte,<lb/>
da&#223; er mit der Abteilung 24, <rs type="person" ref="#per__110035">Thun-Hohenstein</rs>, Verhandlungen ge<lb break="no"/>f&#252;hrt hat, ob man auch Zeitungsherausgeber, die in Lohndruck<lb/>
arbeiten alssen k&#246;nnen, helfen kann. <rs type="person" ref="#per__110035">Thun-Hohenstein</rs> h&#228;tte vor<lb break="no"/>geschlagen, da&#223; man den Krediten, welche man den Druckereien<lb/>
eventuell gibt, gewisse Auflagen geben kann,mdie sie an die Ver<lb break="no"/>leger weitergeben m&#252;&#223;ten, d,h, Druckerei die zuf&#228;llig eine kleine<lb/>
Zeitung druckt, m&#252;&#223;te, wenn sie vom Gewerbestrukturverbesserungs<lb break="no"/>gesetz einen Kredit bekommt, sich verpflichten, die Vorteile dieses<lb/>
Kredites in dem Fall gewisse Kostenersparnisse eben an die Zeitungs<lb break="no"/>herausgeber weiterzugeben. Eine irreale und skurille Idee, die<lb/>
doch kaum jemand akzeptieren, geschweige denn jemand pr&#252;fen k&#246;nnte.</p><p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__98053">WANKE</rs>:<lb/>
Ich kann mich immer nur wundern, wie einzelne Abteilungen die<lb/>
gr&#246;&#223;ten Schnapsideen verbreiten.</p><p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> hat den Herausgebern f&#252;r das letzte Quartal 20 Mio S<lb/>
versprochen. N&#228;chstes Jahr sollen dann 65 Mio S fl&#252;ssig gemacht<lb/>
werden. Die Absicht ist, allen Herausgebern bis Hunderttausend &#8211;<lb/>
Auflage, einen Sockelbetrag zu gew&#228;hren. Von diesen 65 Mio. resp.<lb/>
von den B&#220;CK und den 20 Mio in diesem Jahr sollen 3 Mio die APA<lb/>
und 2 Mio. Zeitungen bekommen, die &#246;sterreichische Journalisten<lb/>
im Ausland f&#252;r ihren Dienst direkt und neu engagieren und den<lb/>
Rest sollen dann die Geb&#252;hren, die durch Post und Telefon ent<lb break="no"/>stehen, teilweise abgegolten werden. Ebenso m&#252;&#223;te eine Verein<lb break="no"/>barung mit der Papierindustrie zustande kommen, wonach eben die<lb/>
Zeitungsherausgeber &#246;sterreichisches Rotopapier verwenden. Sonst<lb/>
erkl&#228;rte <rs type="person" ref="#per__97668">Kreisky</rs>, droht die Taxparafiskal. Die &#246;sterreichischen<lb/>
Herausgeber erkl&#228;rten, da&#223; durch Vertrag bis 1975 gebunden sind<lb/>
und derzeit nur gr&#246;&#223;ere Streitigkeiten wegen ev. Erh&#246;hung der<lb/>
Papierpreise haben. Ich wiederholte mein Anbot, wenn beide Teile<lb/>
es w&#252;nschen, als Schiedsrichter fungieren w&#252;rde. Da in &#214;sterreich<lb/>
250 Wochenzeitungen und nur 20 Tageszeitungen bestehen, haben<lb/>
die Herausgeber gebeten, da&#223; der von <rs type="person" ref="#per__97668">Kreisky</rs> genannte Schl&#252;ssel<lb/>
47 Mio f&#252;r Wochenzeitungen und 18 Mio f&#252;r Tageszeitungen, d.s.</p><pb n="14-0195" facs="14_1973-02-16_0195.jpg"/><p xml:space="preserve">zusammen die 65 anders aufgeteilt werden k&#246;nnen, was <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
sofort akzeptierte. <rs type="person" ref="#per__97668">Kreisky</rs> wird nun einen Brief an die<lb/>
Zeitungsherausgeber senden, wo er die Abmachungen best&#228;tigt.<lb/>
Gleichzeitig hat er angedeutet, a&#223; eine gesetzliche Regelung<lb/>
&#252;ber die Parteifinanzierung zum selben Zeitpunkt erfolgen m&#252;&#223;te.<lb/>
Dort w&#252;rde auch drinnen stehen, da&#223; die Parteien veranla&#223;t werden,<lb/>
in die Zeitungen zu inserieren. Allerdings sollte drei Monat vor<lb/>
einer Wahl keine Wahlpropaganda mehr erfolgen d&#252;rfen. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
hofft, da&#223; mit der L&#246;sung f&#252;r die F&#246;rderung der &#246;sterreichischen<lb/>
Presse gleichzeitig die gesetzliche Regelung der Parteifinanzierung<lb/>
&#252;ber die B&#252;hne bringen kann, ohne da&#223; ihn die Presse angreift und<lb/>
damit ein gro&#223;er Teil der Massenmedien neutralisiert ist. Auf alle<lb/>
F&#228;lle ist die Koppelung &#228;u&#223;erst geschickt.</p><p xml:space="preserve">F&#252;r die 10. Internat. Reiseausstellung "Bunte weite Welt" habe<lb/>
ich als Redeunterlage die letzten Ziffern f&#252;r die Fremdenverkehrs<lb break="no"/>statistik bekommen. Zum Gl&#252;ck habe ich mit <rs type="person" ref="#per__97646">Koppe</rs> vorher noch ganz<lb/>
kurz gesprochen, sonst h&#228;tte ich wahrscheinlich doch einige davon<lb/>
verwendet. <rs type="person" ref="#per__97646">Koppe</rs> aber meinte mit Recht, da&#223; wir dies erst am<lb/>
Montag beim Pressefr&#252;hst&#252;ck pr&#228;sentieren sollen.,Die "Bunte, weite<lb/>
Welt-"Ank&#252;ndigung w&#228;re sowieso in die Zeitungen gekommen und<lb/>
unsere guten statistischen Ergebnisse h&#228;tten wir vorzeitig ausge<lb break="no"/>spielt.</p><p xml:space="preserve">Anmerkung an ALLE:<lb/>
Bitte doch vielmehr die Fragen der zweckm&#228;&#223;igen Pressepolitik zu<lb/>
koordinieren.</p><p xml:space="preserve"><rs type="person" ref="#per__97646">Koppe</rs> hat vollkommen recht, ich konnte die Er&#246;ffnung &#252;ber die<lb/>
B&#252;hne bringen mit einem gewissen allgemeinen Schm&#228;h.</p><p xml:space="preserve">Die Aussprache mit der Industriellenvereinigung hat ergeben, da&#223;<lb/>
diese bis 1977 ein sogenanntes Herausforderungsprogramm konzipiert.<lb/>
77 ist das Ende der &#220;bergangsperiode des EG-Vertrages. Danach soll<lb/>
St&#228;rkung des Eigenkapitals, St&#228;rkung der internationalen Wettbe<lb break="no"/>werbsf&#228;higkeit durch Ausbau der Auslandsorganisationen und ein<lb/>
unternehmerisches modifiziertes Management geschaffen werden.</p><pb n="14-0196" facs="14_1973-02-16_0196.jpg"/><p xml:space="preserve">Die Mitbestimmung m&#252;sse unter diesen Gesichtspunkt neu &#252;berpr&#252;ft<lb/>
und vor allem doch nach &#246;sterreichischen Bed&#252;rfnissen doch erst<lb/>
gestaltet werden. .......... berief sich auch darauf, da&#223;<lb/>
ich gestern erkl&#228;rt h&#228;tte, da&#223; ich gegen gesetzlichen Mi&#223;brauch<lb/>
bin. Konkrete Forderungen waren die Exporte und die W&#228;hrung. Hier<lb/>
referierte <rs type="person" ref="#per__140321">Willhelm</rs>. Es seien sehr die Kapital und Geldstr&#246;me ent<lb break="no"/>scheidend gewesen, jetzt m&#252;&#223;te es die Handelsbilanz sein. Grund<lb/>
der W&#228;hrungspolitik und deren ununterbrochene Krise sei die Handels<lb break="no"/>bilanzfrage der USA, insbesondere gegen&#252;ber Japan. <rs type="person" ref="#per__140321">Wilhelm</rs> erg&#228;nzte,<lb/>
da&#223; die Entwicklungshilfe Milliarden, die von ausl&#228;ndischen Staaten<lb/>
immer bilateral gegeben werden, auch in &#214;sterreich nicht durch Kre<lb break="no"/>ditgew&#228;hrungen, sondern wie er sich ausdr&#252;ckte, Faktureien, d.h.<lb/>
Verkauf von Fabriken oder Anlagen die in &#214;sterreich erzeugt werden,<lb/>
durchgef&#252;hrt werden sollte. <rs type="person" ref="#per__97668">Kreisky</rs> erwiderte, da&#223; die Investitions<lb break="no"/>kredit und Austroplan mit echten Gr&#252;ndungen sich jetzt besch&#228;ftigt.<lb/>
Er h&#228;tte dies mit <rs type="person" ref="#per__98091">Withalm</rs>, der von Afrika sehr beeindruckt zur&#252;ck<lb break="no"/>gekommen ist, besprochen.</p><p xml:space="preserve">Zu Steuern referierte <rs type="person" ref="#per__97436">Fetzl</rs>, beschwerte sich, da&#223; die Altanlagen<lb break="no"/>entlastung in 1973 mit 5 % zu hoch sei, der Verschmutzungseffekt<lb/>
nicht ber&#252;cksichtigt wurde und da&#223; insbesondere die Steuer indirekten<lb/>
Charakter haben wie z. B. die Gewerbesteuer, d.h. die Lohnsummen<lb break="no"/>steueranteil der auch 0,5 % betr&#228;gt, ohne da&#223; man gegen interna<lb break="no"/>tionale Verpflichtungen verst&#246;&#223;t, abgeschaffen werden sollte. Der<lb/>
Einkommenssteuerreform sei eine Verewigung der Steuerzuschl&#228;ge er<lb break="no"/>folgt. Bei der Lohnsteuer w&#228;re die Geldentwertung durch Tarif<lb break="no"/>senkung und Sonderbeg&#252;nstigung, sinsbesondere der Freibetr&#228;ge<lb/>
f&#252;r Arbeitnehmer und Pensionisten und ganz besonders nat&#252;rlich<lb/>
der Schmutzgefahren und Erschwerniszulage auf 5.080,-- eine Be<lb break="no"/>vorzugung der Unselbstst&#228;ndigen. Die Selbsst&#228;ndigen h&#228;tten nur<lb/>
durch die Einkommensteuer den 20%igen Investitionsbeitrag erhalten.</p><p xml:space="preserve">&#220;ber die Lohn- und Preisfrage berichtete <rs type="person" ref="#per__97937">Seidel</rs>. Da die W&#228;hrungskrise<lb/>
noch weiter besteht, m&#252;&#223;te das Stabilisierungsabkommen verl&#228;ngert<lb/>
werden. Frage ist, ob man eine Lohnobergrenze festsetzen soll, wo<lb/>
die Gefahr allerdings dann besteht, da&#223; sie sofort Mindestlohns&#228;tze<lb/>
werden. <rs type="person" ref="#per__97925">Schoeller Philipp</rs> machte soforot eine Bemerkung die ich h&#246;rte,<lb/>
erkl&#228;rte n&#228;mlich, da&#223; das falsch w&#228;re. Lohnleitlinien seien eine<lb/>
<pb n="14-0197" facs="14_1973-02-16_0197.jpg"/>ausgesprochen schlechte L&#246;sung. <rs type="person" ref="#per__97937">Seidel</rs> meinte dann zum Schlu&#223; es<lb/>
sollte ein kleiner Kreis &#252;ber vern&#252;nftige Grenzen der Lohnpolitik<lb/>
reden und er k&#246;nnen sich sehr gut vorstellen, da&#223; daf&#252;r Kompensationen<lb/>
auf dem Preisgebiet geben werde. Er erg&#228;nzte, da&#223; das Budget doch<lb/>
zu gro&#223; sei, in der Kreditpolitik die Betriebsmittelkredite<lb/>
ausgenommen geh&#246;rten und man die Lohn- und Preispolitik nicht &#252;ber<lb break="no"/>fordern d&#252;rfte, sonst entstehe ein Aufstaueffekt. <rs type="person" ref="#per__97311">Androsch</rs> repli<lb break="no"/>ziete, in dem er auf die Ma&#223;nahmen seit dem Jahr 1969-70 hinwies.<lb/>
Abh&#228;ngen des Schillings von den anderen europ&#228;ischen W&#228;hrungen kommen<lb/>
nicht in Frage, da ansonsten der Kostendruck bei 120 Milliarden<lb/>
Importen und nur 87 Milliarden Exporten ungeheuer w&#228;re. Diese Ver<lb break="no"/>teuerung ginge dann doch letzten Endes &#252;ber L&#246;hne wieder auf Kosten<lb/>
der Industrie und ihre Konkurrenzf&#228;higkeit. Dollarbereich betr&#228;gt<lb/>
jetzt derzeit 15 %, die Industriellenvereinigung behauptete 40.</p><p xml:space="preserve">&#220;ber die Mitbestimmung referierte GenDir der ITT <rs type="person" ref="#per__125803">Mayer</rs>. Er meinte,<lb/>
da&#223; der jetzige Entwurf f&#252;r Industriellenvereinigung vollkommen<lb/>
unakzeptabel sei. Die Industriellenvereinigung bat insbesondere um<lb/>
eine Verl&#228;ngerung ihrer Begutachtungsfrist und <rs type="person" ref="#per__97668">Kreisky</rs> erkl&#228;rte,<lb/>
er werde sich daf&#252;r bei <rs type="person" ref="#per__97525">H&#228;user</rs> einsetzen. Allgemein hat <rs type="person" ref="#per__125803">Mayer</rs> auch<lb/>
darauf verwiesen, da&#223; er doch hofft, wie ich bei der Industriellen<lb break="no"/>vereinigung angedeutet habe, da&#223; die Sozialpartner &#252;ber deh Ent<lb break="no"/>wurf noch sprechen und verhandeln werden. <rs type="person" ref="#per__97668">Kreisky</rs> versicherte eben<lb break="no"/>falls, da&#223; er sich sehr gut vorstellen kann, da&#223; unabh&#228;ngig von<lb/>
der beschlossenen Stahl&#246;sung jetzt die Mitbestimmung im Zuge der<lb/>
Arbeitsrechtskodifikation auf Sozialpartnerebene besprochen werden<lb/>
k&#246;nnte.</p><p xml:space="preserve">Interessant f&#252;r mich ist, da&#223; die Industriellenvereinigung nicht<lb/>
nur Minister zu ihren Vollversammlungen einl&#228;dt, mich wird sie<lb/>
sogar ein 2. Mal zu einer Vorstandssitzung bitten, sondern da&#223;<lb/>
auch mit dem Bundeskanzler von Seiten der Industriellenvereinigung<lb/>
engster Kontakt gesucht wird. Die Handelskammer hat bis jetzt solche<lb/>
Kontakte nie gew&#252;nscht und legt eigentlich damit vollkommen daneben,<lb/>
obwohl dieselben Herren, die bei der Industriellenvereinigung da<lb break="no"/>bei waren, auch bedeutende Funktion&#228;re in der Handelskammer in der<lb/>
Industriesektion sind. Scheinbar ist der Einflu&#223; den der Wirtschafts<lb break="no"/>bund auf die Handelskammerorganisation hat, wesentlich gr&#246;&#223;er als<lb/>
ich mir dies eigentlich vorgestellt habe. Ob es zweckm&#228;&#223;ig w ist,<lb/>
<pb n="14-0198" facs="14_1973-02-16_0198.jpg"/>da&#223; sich die Handelskammer mehr oder weniger ganz sichtbar von<lb/>
der Regierung distanziert, bleibt dahingestellt. Ich kann mir<lb/>
sehr gut vorstellen, da&#223; gerade Wirtschaftskreise es sehr gerne<lb/>
h&#228;tten, wenn hier gewisse Ann&#228;herungen seitens der Handelskammer<lb/>
versucht werden und dadurch von der Regierung doch ein gr&#246;&#223;erer<lb/>
Anteil von Entgegenkommen und Zugest&#228;ndissen aus den verschiedensten<lb/>
Gebieten erreicht werden k&#246;nnten. Ein guter <choice><choice><sic>Geck</sic><corr>Gag</corr></choice></choice> war, als <rs type="person" ref="#per__125803">Mayer</rs><lb/>
darauf hinwies, da&#223; er hofft, da&#223; meine Auffassung auch die der<lb/>
Regierung ist <rs type="person" ref="#per__97668">Kreisky</rs> sofort erkl&#228;rte, dies k&#246;nne keinesfalls<lb/>
gelten, denn ich sei der Vertreter der Handelskammer in der Re<lb break="no"/>gierung.</p><p xml:space="preserve"/></div>
      </body>
      <back>
         <pb n="14_0192_01" facs="14_1973-02-16_0192-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 16.2.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="14_0198_01" facs="14_1973-02-16_0198-01.jpg"/>
         <div type="attachment" subtype="other">
            <head>TB Koppe 16.-18.2.1973: Tagung Kautsky-Kreis</head>
            <gap reason="sampling"/>
            <pb n="14_0198_02" facs="14_1973-02-16_0198-02.jpg"/>
            <gap reason="sampling"/>
            <pb n="14_0198_03" facs="14_1973-02-16_0198-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="14_0198_04" facs="14_1973-02-16_0198-04.jpg"/>
            <gap reason="sampling"/>
         </div>
         <pb n="14_0198_05" facs="14_1973-02-16_0198-05.jpg"/>
         <div type="attachment" subtype="other">
            <head>TB Wanke, 16.2.1973</head>
            <gap reason="sampling"/>
            <pb n="14_0198_06" facs="14_1973-02-16_0198-06.jpg"/>
            <gap reason="sampling"/>
            <pb n="14_0198_07" facs="14_1973-02-16_0198-07.jpg"/>
            <gap reason="sampling"/>
            <pb n="14_0198_08" facs="14_1973-02-16_0198-08.jpg"/>
            <gap reason="sampling"/>
            <pb n="14_0198_09" facs="14_1973-02-16_0198-09.jpg"/>
            <gap reason="sampling"/>
         </div>
         <pb n="14_0198_10" facs="14_1973-02-16_0198-10.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
