<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19731009">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  9. Oktober 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band17_1973-10-09</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-10-09">Dienstag, 9. Oktober 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-09-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band17/">
      <body>
         <pb n="17-1104" facs="17_1973-10-09_1104.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Dienstag, 9. Oktober 1973</p><p xml:space="preserve"><rs type="person" ref="#per__140293">Maschke</rs> und <rs type="person" ref="#per__97688">Leberl</rs> berichten <rs type="person" ref="#per__97469">Gehart</rs> und mir, dass sie in M&#252;nchen<lb/>
einen gr&#246;sseren Erfolg erreicht haben als sie je zu tr&#228;umen wagten.<lb/>
&#214;sterreich hat gute Chancen, wenn es dem europ&#228;ischen Patentamt bei<lb break="no"/>tritt, im Interimsausschuss, wo nur Mitglieder teilnehmen k&#246;nnen und<lb/>
bei den 6 Arbeitsgruppen insbesondere bei der einen &#252;ber Research aktiv<lb/>
mitzuwirken. In diesem Fall k&#246;nnte nach Artikel 31 die Research-Arbeiten<lb/>
auch nach der &#220;bergangsfrist von einem Land durchgef&#252;hrt werden, wenn<lb/>
entsprechender Bedarf vorhanden ist. Das europ&#228;ische Patentamt in M&#252;nchen<lb/>
und die Zweigstelle in Berlin w&#252;rden neben dem IIP kaum die M&#246;glichkeit<lb/>
haben, alle Research-Arbeiten durchzuf&#252;hren. Voraussetzung ist nur, dass<lb/>
wir doch so schnell wie m&#246;glich dem Abkommen beitreten. Der Vertreter<lb/>
der Patentanwaltskammer <rs type="person" ref="#per__110989">Sonn</rs>, der jetzt dadurch, dass er die ganzen<lb/>
Verhandlungen im Detail miterlebt hat, wahrscheinlich einem Beitritt<lb/>
aufgeschlossener gegen&#252;bersteht als der Vizepr&#228;sident <rs type="person" ref="#per__146031">Berger</rs>, der dies<lb/>
bis jetzt ganz entschieden ablehnte. Erfreulich ist, dass auch Dr. <rs type="person" ref="#per__123314">Lo<lb break="no"/>renz</rs> wieder aktiv mitarbeitet. In M&#252;nchen wurde auch versucht, die<lb/>
Inpadoc entsprechend einzubauen. <rs type="person" ref="#per__133082">Auracher</rs> war beim deutschen Patent<lb break="no"/>minister, hat sich aber bei unserer Delegation &#252;berhaupt nicht anschauen<lb/>
lassen. Ich weiss nicht wie lange <rs type="person" ref="#per__133082">Auracher</rs> noch braucht, bis er endlich<lb/>
erkennt, dass er mit dem Patentamt gut kooperieren muss, um &#252;berhaupt<lb/>
&#252;berstehen zu k&#246;nnen. Ich habe auf alle F&#228;lle <rs type="person" ref="#per__140293">Maschke</rs> und <rs type="person" ref="#per__97688">Leberl</rs> f&#252;r ihren<lb/>
Einsatz gedankt. <rs type="person" ref="#per__97688">Leberl</rs> hat vorgeschlagen, dass man die gesamte Delega<lb break="no"/>tion ins Ministerium bitten soll, damit ich auch der gesamten Delegation<lb/>
meinen Dank aussprechen k&#246;nne.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte eine Sitzung nach R&#252;cksprache mit <rs type="person" ref="#per__97688">Leberl</rs><lb/>
einberufen.</p><p xml:space="preserve">Im Ministerrat hat <rs type="person" ref="#per__97668">Kreisky</rs> den Interessensvertretungen gedankt und da<lb break="no"/>rauf hingewiesen, dass wir den Preishausse &#252;berschritten h&#228;tten, aber<lb/>
auch dem Kreditapparat und der &#214;NB geb&#252;hrt Anerkennung. Wir liegen<lb/>
derzeit tats&#228;chlich &#228;usserst g&#252;nstig. Ich f&#252;rchte nur, dass im Sp&#228;t<lb break="no"/>herbst und im Winter dann die Preissteigerungen aus der Lohnwelle<lb/>
kommen werden und insbesondere auch die Lebensmittelpreise durch die<lb/>
Hauptgruppen der Lebensmittelarbeiter M&#252;ller, B&#228;cker, Fleischhauer und<lb/>
Molkereiarbeiter wesentlich erh&#246;ht werden.</p><p xml:space="preserve">Da Tag des Brotes war, sind die M&#252;ller und B&#228;cker zu mir gekommen<lb/>
um um Intervention bei <rs type="person" ref="#per__97311">Androsch</rs> zu ersuchen, damit er die St&#252;tzungen<lb/>
<pb n="17-1105" facs="17_1973-10-09_1105.jpg"/>f&#252;r die Getreidepreiserh&#246;hung mindestens noch ein Monat weiter<lb/>
bezahlt. <rs type="person" ref="#per__97311">Androsch</rs> ist &#8211; wie ich nachher unter einem Vieraugen<lb break="no"/>gespr&#228;ch feststellte, bereit, ihnen hier entgegenzukommen. Ich schlug<lb/>
ihm vor, dass dies als letzter Ausweg erst gegen Ende des Monats verf&#252;gt<lb/>
werden sollte, damit wir die M&#252;ller und B&#228;cker zu einem schnelleren<lb/>
Lohnabschluss und damit im Zusammenhang auch Preisbildung dr&#228;ngen. Je<lb/>
l&#228;nger es hinausgezogen wird, umso unangenehmer und umso mehr im<lb/>
Weihnachtsrummel.</p><p xml:space="preserve"><rs type="person" ref="#per__97311">Androsch</rs> will auch f&#252;r den Fremdenverkehr nachdem er bei der Hotelier<lb break="no"/>vereinigung das Hauptreferat halten wird, entsprechende Vorschl&#228;ge ma<lb break="no"/>chen. Er denkt daran, die Nasseinheiten von den Geb&#228;uden zu trennen<lb/>
und wieder so wie &#8211; bevor der Verwaltungsgerichtshof diese Praxis ver<lb break="no"/>boten hat &#8211; als 10-j&#228;hrig abschreibf&#228;hig zu erkl&#228;ren. Ausserdem m&#246;chte<lb/>
er die Dauerschuld aus der Gewerbesteuer eliminieren. Da der Fremden<lb break="no"/>verkehr mit 12 Mia S verschuldet ist, ist dies eine wirkliche Hilfe.<lb/>
Ich machte <rs type="person" ref="#per__97311">Androsch</rs>, der sich mir gegen&#252;ber &#228;usserte, er m&#246;chte keines<lb break="no"/>falls in das Gebiet des Fremdenverkehrs kompetenzm&#228;ssig eindringen,<lb/>
darauf aufmerksam, dass wir bei weiteren St&#252;tzungsaktionen nicht die<lb/>
Zinsst&#252;tzung sondern &#228;hnlich der Komfortzimmeraktion vorgehen sollten.<lb/>
Er akzeptierte diesen Vorschlag und wird insbesondere Min.Rat <rs type="person" ref="#per__98053">Wanke</rs>,<lb/>
der bei der B&#252;rges eine neue Zinsst&#252;tzaktion einleiten wollte, zur&#252;ck<lb break="no"/>halten. <rs type="person" ref="#per__98053">Wanke</rs> meinte, er h&#228;tte auf einen Fehler, der scheinbar im<lb/>
B&#252;ro bei <rs type="person" ref="#per__97311">Androsch</rs> passiert ist, die entsprechenden Antr&#228;ge in die B&#252;rges<lb break="no"/>aufsichtsratssitzung gebracht.</p><p xml:space="preserve">Mit Gen.Dir. <rs type="person" ref="#per__122965">Treichl</rs> und Dr. <rs type="person" ref="#per__123373">Schmidt-Chiari</rs> von der CA f&#252;hrte ich<lb/>
Gespr&#228;che wegen des Papierkonzepts. Die Leykam-Josefsthal ist f&#252;r die<lb/>
Steiermark ein Schl&#252;sselbetrieb. Ausser der M&#252;rzthaler, die be<lb break="no"/>reits zum Konzern geh&#246;rt, wird es notwendig sein, auch mit Brigl Bergmei<lb break="no"/>ster, der derzeit 47.000 t Zellulose erzeugt und gegebenenfalls mit<lb/>
Neusiedler Kematen die Zellstoffproduktion zusammenzufassen.in Gratkorn.<lb/>
Leykam, d.h. der CA-Konzern wird 1,2 Mia S in ca. 170 &#8211; 210.000 jato<lb/>
Zellulose investieren. <rs type="person" ref="#per__123373">Schmidt-Chiari</rs> hat freim&#252;tigst die Konzeption<lb/>
von Leykam dargelegt. Sie m&#246;chte mit dem Besitzer von Birgl Bergmeister<lb/>
zu einer solchen L&#246;sung kommen. Mit <rs type="person" ref="#per__114599">Turnauer</rs> von der Neusiedler<lb/>
tun sich sich bedeutend schwerer. Die Schweizer Papierfabrik ist ihrer<lb/>
Meinung nach fr&#252;her oder sp&#228;ter zum Sterben verurteilt. Ing. <rs type="person" ref="#per__149293">Schweizer</rs><lb/>
ist zwar ihr Kunde, aber sie k&#246;nnen ihm kaum helfen, dass die Vorstands<lb break="no"/>mitglieder von Leykam der Meinung sind, der Betrieb sollte nicht in ihren<lb/>
Konzern aufgenommen werden. <rs type="person" ref="#per__122965">Treichl</rs> ist einverstanden, dass ich mit der<lb/>
<pb n="17-1106" facs="17_1973-10-09_1106.jpg"/>L&#228;nderbank wegen Lenzing und der Bawag wegen Schl&#246;glm&#252;hl verhandele,<lb/>
damit wir ein gemeinsames Papierkonzept erstellen. Die derzeit ange<lb break="no"/>meldeten Investitionen von 4,8 Mia sind als &#252;berh&#246;ht zu bezeichnen und<lb/>
k&#246;nnten, selbst wenn der Staat diese Zinsst&#252;tzung geben w&#252;rde, von den<lb/>
Banken gar nicht finanziert werden. Wenn wir und dies sagte ich <rs type="person" ref="#per__122965">Treichl</rs><lb/>
mit aller Deutlichkeit, nicht zu einem vern&#252;nftigen Konzept kommen,<lb/>
m&#252;sste ich dann da nur 1,8 Mia zur Verf&#252;gung stehen, von den 4,8 Mia<lb/>
entsprechende lineare K&#252;rzungen vornehmen. Dies w&#228;re ein Wahnsinn, wie<lb/>
<rs type="person" ref="#per__123373">Schmidt-Chiari</rs> mit recht bemerkte.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte Telefonverbindung mit <rs type="person" ref="#per__114047">Fl&#246;ttl</rs>, Bawag und<lb/>
<rs type="person" ref="#per__97789">Ockerm&#252;ller</rs>, L&#228;nderbank, herstellen.</p><p xml:space="preserve">Bundesrat <rs type="person" ref="#per__97409">Eder</rs> vom Milchwirtschaftsfonds kaum mit Dr. <rs type="person" ref="#per__139862">Massauer</rs>, Landwirt<lb break="no"/>schaftskammer und etlichen Molkereidirektoren, um einige W&#252;nsche der<lb/>
Lebensmittelkennzeichnungsverordnung vorzubringen. Einen Teil dieser<lb/>
W&#252;nsche hatte <rs type="person" ref="#per__112956">Schwarz</rs> bereits in den neuen Entwurf eingearbeitet sodass<lb/>
es f&#252;r mich ein Leichtes war, dem nach "heftigen Widerstand" nachzu<lb break="no"/>geben. Wirklich offen ist noch, dass <rs type="person" ref="#per__97808">Petuely</rs> darauf besteht, dass die<lb/>
Kennzeichnung alle Bestandteile und damit auch z.B. in den Molkerei<lb break="no"/>produkten die Bakterien ausweisen m&#252;sste. Dies ist aber wirklich gegen<lb/>
die Politik des gr&#246;sseren Milchverbrauches, denn niemand wird eine<lb/>
Ware kaufen, wenn dort steht, dass so und soviele 100 Mill. Bakterien in<lb/>
einem Kilogramm enthalten sind. <rs type="person" ref="#per__97409">Eder</rs> und <rs type="person" ref="#per__139862">Massauer</rs> sind nach dieser<lb/>
Aussprache befriedigend abgezogen und haben dezidiert erkl&#228;rt, dass<lb/>
sie mit dem VO-Entwurf einverstanden sind. Damit kommen wir glaube ich wir<lb break="no"/>klich auf eine vern&#252;nftige Basis, ich nehme an, dass auch <rs type="person" ref="#per__107938">Leodolter</rs> letzten<lb/>
Endes den Ab&#228;nderungsw&#252;nschen, die wir noch machen m&#252;ssten, zustimmt.<lb/>
Vor allem halte ich die Bagetellgrenze von 20 Gramm, wo keine<lb/>
Auszeichnung mehr erfolgen muss, f&#252;r vollkommen unm&#246;glich. Seinerzeit<lb/>
hat man sich auf 50 Gramm geeinigt, die Gew&#252;rzleute waren nun einver<lb break="no"/>standen, dass mit 35 Gramm f&#252;r sie das Limit gesetzt wird, sodass eigent<lb break="no"/>lich einer Einigung, ohne dass <rs type="person" ref="#per__97808">Petuely</rs> allerdings seine Zustimmung geben<lb/>
wird, bei 15 und 35 Gramm nichts mehr im Wege steht.</p><p xml:space="preserve">Die Fraktionssitzung &#252;ber Bergbauprobleme, die <rs type="person" ref="#per__97668">Kreisky</rs> einberufen hat,<lb/>
und an der neben <rs type="person" ref="#per__97346">Benya</rs> fast alle Direktoren der davon betroffenen und<lb/>
zur SP&#214; geh&#246;renden GKB sowie der Gewerkschaft und der Betriebsr&#228;te ange<lb break="no"/>h&#246;rten, hat einen ganz neuen Gesichtspunkt ergeben. <rs type="person" ref="#per__97668">Kreisky</rs> bezeichnete<lb/>
Aichfeld als der kostspieligste Projekt mit 2 Mia S. Die Arbeitsmarkt<lb break="no"/>situation ist dort so, dass f&#252;r die Umschulung von der Alpine, SGP<lb/>
usw. keine Arbeitskr&#228;fte zur Verf&#252;gung stehen. Auch Bauknecht und Siemens<lb/>
<pb n="17-1107" facs="17_1973-10-09_1107.jpg"/>in Fohnsdorf, die mit April 1974 in Betrieb gehen sollen, haben keine<lb/>
Arbeitskr&#228;fte mehr. Der Bedarf ist derzeit 475 und wird bis 1974<lb/>
auf 480 und bis 1975 noch mehr steigen. F&#252;r Alpine-Zeltweg wurden<lb/>
von ERP-Fonds 100 Mill. zur Verf&#252;gung stellt und sie wurden noch<lb/>
nicht angesprochen, weil eben keine Arbeitkr&#228;fte vorhanden sind.<lb/>
Die Absicht, den Bergbau aus der Alpine herauszul&#246;sen und der &#214;IAG<lb/>
zu &#252;bertragen, w&#228;re mit ungeheuren Beispielsfolgen verbunden. So k&#246;nnte<lb/>
andere Unternehmer darauf kommen, die Defizittr&#228;ger auszugruppieren und<lb/>
dem Staat zu &#252;bertragen. Eine &#220;bertragung an die E-Werk ist unmotiviert<lb/>
und wird von ihm entschieden abgelehnt. Betreffend der &#220;berlegung der<lb/>
Krisenvorsorge meint er, k&#246;nnte nur f&#252;r Kupfer und einige sensible<lb/>
Produkte vorstellen, doch keinesfalls f&#252;r Kohle. Aus der langen Diskus<lb break="no"/>sion ergab sich dann folgendes Projekt: Fohnsdorf mit heuer nicht<lb/>
92 Mill. sondern 111 Mi11. Defizit haben. Die Ursache ist, das 4 Tages<lb break="no"/>tonnen pro Mann in der Schicht gefahren werden, aber im Laufe des Jahres<lb/>
1972 80 Mann weniger wurden. Derzeit stehen nur mehr 1073 Arbeiter zur<lb/>
Verf&#252;gung, von denen nur ein Teil unter Tags arbeitet. Durch die Lohnerh&#246;<lb break="no"/>hung weiters bedingt hat sich das Defizit erh&#246;ht, sodass der Erl&#246;s knapp<lb/>
noch die Lohn- und Gehaltskosten decken. 1974 wird das Defizit noch gr&#246;s<lb break="no"/>ser, weil die Gesamterl&#246;se nur mehr 80 % der Lohn- und Gehaltssummen<lb/>
decken werden. 1975 kommt die 40 Stunden-Woche und damit eine weitere<lb/>
gr&#246;ssere Defizitquelle. In P&#246;lfing-Bergla wird die aufgeschlossene<lb/>
Substanz bis 1976 reichen und 24 Mill. s Defizit mindestens erwachsen.<lb/>
Ab 1977 m&#252;sste die &#214;BB und der Sulmfluss unterquert werden, weiters<lb/>
sollen 70 H&#228;user unterbaut werden. Dadurch w&#252;rden irrsinnige Gestehungs<lb break="no"/>kosten entstehen. Die GKB braucht ausser den 29 Mill., die sie bereits<lb/>
Bergbauf&#246;rderung bekommen haben, noch mindestens 35,1 Mill. S. Da ich<lb/>
von <rs type="person" ref="#per__97311">Androsch</rs> nur 46 Mill. bekommen habe, 64 aber brauche, ein inter<lb break="no"/>essanter b&#246;hmischer Fehler w&#252;rde alles bereinigen, habe ich <rs type="person" ref="#per__97311">Androsch</rs> ge<lb break="no"/>fragt, ob er noch M&#246;glichkeiten sieht, die 20 Mill. S zur Verf&#252;gung<lb/>
zu stellen, Da ich dies nat&#252;rlich nicht in offener Sitzung, sondern<lb/>
auf einem Zettel ihm geschrieben habe, hat er dann, bevor er weggegangen<lb/>
ist, gemeint, er w&#252;rde einmal versuchen, ob es andere M&#246;glichkeiten<lb/>
gibt, &#252;ber diese weitere Zahlung hinwegzukommen. Ich glaube allerdings<lb/>
kaum, denn ich bin &#252;berzeugt davon, dass letzten Endes <rs type="person" ref="#per__97668">Kreisky</rs> darauf<lb/>
dr&#228;ngen wird, dass er die 20 Mill., die jetzt im 2. B&#220;G vorgesehen sind,<lb/>
eben auf 40 Mill. erh&#246;ht. Das k&#246;nnte man gegebenenfalls noch im<lb/>
Parlament machen. Das wirkliche Problem ist, dass <rs type="person" ref="#per__146491">Isser</rs>, der Metall<lb break="no"/>arbeitersekret&#228;r f&#252;r die Bergarbeiter zust&#228;ndig, darauf hinwies, dass<lb/>
der Bergarbeiter 5 Wochen Urlaub und dann nur mehr 3 Wochen Urlaub be<lb break="no"/>k&#228;me. Dass die Pensionen, welche man in die Bergarbeiterversicherung<lb/>
<pb n="17-1108" facs="17_1973-10-09_1108.jpg"/>durch 75 Monate noch einzahlen kann, wesentlich h&#246;her liegen als<lb/>
bei der normalen Versicherung. So macht es bei 10-j&#228;hriger Besch&#228;ftigungs<lb break="no"/>dauer und 5.000 brutto 350.- S mehr Pension, bei 7.000 S schon<lb/>
500.- S mehr Pension, bei 25 Jahren w&#252;rde &#252;ber 1.000 S mehr Pension<lb/>
bei der Bergarbeiterversicherung erreicht werden als in der normalen.<lb/>
Im Durchschnitt ist 6,1/4 Jahre zu rechnen und w&#252;rde j&#228;hrlich 60<lb/>
Mill. S Mehrerfordernis notwendig sein, um die Pensionsdifferenz<lb/>
den Bergarbeitern auszugleichen. Die Gemeinden verlieren ausserdem<lb/>
die Lohnsummensteuer und sind auch aus diesem Grund gegen jedwede<lb/>
Stillegung. <rs type="person" ref="#per__97668">Kreisky</rs> m&#246;chte nun folgende Konzeption.<lb/>
1. Die Betriebsr&#228;te von Fohnsdorf und P&#246;lfing-Bergla sollen<lb/>
sachlich und fachliche die Situation dargelegt werden.<lb/>
2. Den Landeshauptmann w&#252;rde <rs type="person" ref="#per__97668">Kreisky</rs> einladen und ihn darauf<lb/>
aufmerksam machen, dass der Bund nicht bereit ist, das gesamte<lb/>
Defizit zu finanzieren, sondern das Land sich daran beteiligen<lb/>
sollte. Sollte der LH <rs type="person" ref="#per__113131">Niederl</rs> verlangen, dass die V&#214;EST-ALpine<lb/>
einen Teil des Defizits deckt oder gar erkl&#228;ren, dass das Land<lb/>
nicht bereit ist, etwas zu &#252;bernehmen, dass w&#252;rde man ihm androhen,<lb/>
dass die Investitionen die steirischen Betriebe dadurch versch&#252;ttet<lb/>
werden.<lb/>
3. Der Bund reserviert die Abfertigungsbetr&#228;ge, die Bergarbeiter<lb/>
erhalten eine Jahresabfertigung zus&#228;tzlich, die ca. 200 Mill. S<lb/>
ausmachen w&#252;rde. Weiters soll eine massive F&#246;rderung der betroffe<lb break="no"/>nen Gebiete in P&#246;lfing-Bergla und Fohnsdorf durchgef&#252;hrt werden.<lb/>
ein genauer Sozialplan m&#252;sste die Abgeltung des Pensionsnachteils<lb/>
errechnen. Damit wird er <rs type="person" ref="#per__97525">H&#228;user</rs> beauftragen, macht aber gleichzeitig<lb/>
darauf aufmerksam, dass sich ein gef&#228;hrliches Pr&#228;judiz f&#252;r andere<lb/>
Betriebe dadurch ergeben k&#246;nnte. Letztlich sollte auch die Refun<lb break="no"/>dierung der Verluste an die Gemeinde wegen des Lohnsummensteueraus<lb break="no"/>falles errechnet werden und &#252;berlegt, wie man den Gemeinden helfen<lb/>
k&#246;nnte.</p><p xml:space="preserve">Mein Vorschlag, den Arbeitern in P&#246;lfing-Bergla zu sagen, dass<lb/>
der Betrieb nicht geschlossen, sondern dass die Alpine selbst dort<lb/>
eine Fertigung hinlegt und die Arbeiter &#252;bernimmt, hat nicht die<lb/>
Zustimmung von <rs type="person" ref="#per__97423">Fabricius</rs> gefunden, das meint, V&#214;EST-Alpine h&#228;tte<lb/>
keine Produktion mehr, die sie dorthin legen k&#246;nnte. Im Gegenteil,<lb/>
es gibt heute bereits im Stahlbau und im <choice><choice><sic>Mehrschaninenbau</sic><corr>Maschinenbau?</corr></choice></choice> schon<lb/>
h&#246;here Kapazit&#228;ten als Auftr&#228;ge vorhanden sind.</p><pb n="17-1109" facs="17_1973-10-09_1109.jpg"/><p xml:space="preserve">Die Berechnungen werden einige Zeit in Anspruch nehmen, dass<lb/>
wird aber eine neuerliche Sitzung einberufen. Was mich am meisten<lb/>
ersch&#252;ttert hat, war, dass beim Verabschieden ein Betriebsrat<lb/>
gemeint hat, man sollte sich doch mit der &#214;VP liieren, damit man<lb/>
f&#252;r die Kohle P&#246;lfing-Bergla entsprechende L&#246;sungen findet.<lb/>
Der Betriebsrat und auch andere sind fest &#252;berzeugt, dass 1975<lb/>
wird nicht mehr die absolute Mehrheit bekommen und deshalb k&#246;nnte<lb/>
man bereits jetzt eine Koalition wegen der Kohle zumindestens von<lb/>
ihrem Standpunkt aus gesehen, versuchen. Sie betrachteten mich als<lb/>
Narren, als ich ihnen erkl&#228;rte, 1975 w&#252;rden wir genauso wieder die<lb/>
absolute Mehrheit bekommen wie jetzt. Ganz &#252;berzeugt bin ich davon<lb/>
nicht, aber jetzt bereits wegen der Kohle zu kapitulieren hielt ich<lb/>
doch f&#252;r nicht zielf&#252;hrend.</p><p xml:space="preserve"/></div>
      </body>
      <back>
         <pb n="17_1103_01" facs="17_1973-10-09_1103-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 9.10.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="17_1109_01" facs="17_1973-10-09_1109-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 89. Ministerratssitzung, 9.10.1973</head>
            <gap reason="sampling"/>
            <pb n="17_1109_02" facs="17_1973-10-09_1109-02.jpg"/>
            <gap reason="sampling"/>
         </div>
         <pb n="17_1109_03" facs="17_1973-10-09_1109-03.jpg"/>
         <div type="attachment" subtype="other">
            <head>Information f&#252;r den Herrn BM betr. Textkorrekturen</head>
            <gap reason="sampling"/>
         </div>
         <pb n="17_1109_04" facs="17_1973-10-09_1109-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Nachtrag Tagesordnung 89. Ministerratssitzung</head>
            <gap reason="sampling"/>
         </div>
         <pb n="17_1109_05" facs="17_1973-10-09_1109-05.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (Nachtrag R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
