<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710721">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 21. Juli 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band07_1971-07-21</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-07-21">Mittwoch, 21. Juli 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-08-27">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="07-0900" facs="07_1971-07-21_0900.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 21. Juli 1971<lb/>
</p>
            <p xml:space="preserve">Der Personalvertreter <name type="person" ref="#per__112947">Engelmayer</name> kam mit dem Wunsch, dass wir<lb/>
die Baufirma MET veranlassen sollten, f&#252;r die kassierte <choice><choice><sic>Bade<lb break="no"/>zimmerichtung</sic><corr>?</corr></choice></choice> unserer Angeh&#246;rigen auch die Lieferung jetzt unver<lb break="no"/>z&#252;glich vorzunehmen. Das Bautenministerium wurde bereits von der<lb/>
Personalvertretung ersucht, dass die Bundesgeb&#228;udeverwaltung, welche<lb/>
dieses Wohnhaus in der Maroltingergasse baut, entsprechend einschrei<lb break="no"/>tet. <name type="person" ref="#per__97543">Heindl</name> wird beim Sekret&#228;r von <name type="person" ref="#per__97755">Moser</name> intervenieren.<lb/>
</p>
            <p xml:space="preserve">Bei dieser Gelegenheit besprach ich mit <name type="person" ref="#per__112947">Engelmayer</name> die Bestellung<lb/>
von Min.Rat <name type="person" ref="#per__108322">Meisl</name> zum Sektionsleiterstellvertreter. <name type="person" ref="#per__112947">Engelmayer</name><lb/>
versicherte mir neuerdings, dass sie nichts gegen <name type="person" ref="#per__108322">Meisl</name> h&#228;tten,<lb/>
sondern nur eben gegen eine Bestellung eines Steilvertreters, da andere<lb/>
Kollegen das auch jetzt werden wollen in anderen Sektionen und<lb/>
andererseits viele, die nicht drangekommen sind, ver&#228;rgert sind.<lb/>
Ich wies ihm nach, dass ich mit allen vier, die &#252;berhaupt in Frage k&#228;<lb break="no"/>men, gesprochen habe und dass auch durch seine Intervention ja<lb/>
<name type="person" ref="#per__97769">Mussil</name> mich diesbez&#252;glich ersucht hatte, er gab sofort zu, dass<lb/>
er mit <name type="person" ref="#per__97769">Mussil</name> Kontakt genommen hat und <name type="person" ref="#per__97769">Mussil</name> hat das bekannt<lb break="no"/>licherweise seinerzeit bestritten. Zusammenfassend gab er zu,<lb/>
dass f&#252;r die Sektion I, wo <name type="person" ref="#per__97867">Reiterer</name> so viel abwesend ist, ein<lb/>
Stellvertreter zu bestellen ist.<lb/>
</p>
            <p xml:space="preserve">Die Kupferbergbauleute von Mitterberg, Vorstandsdirektor <name type="person" ref="#per__136694">Wohl</name>,<lb/>
kam mit Sektionschef <name type="person" ref="#per__134310">Franc</name>, um f&#252;r eine h&#246;here Bergbauf&#246;rderung<lb/>
zu pl&#228;dieren. Der Kupferpreis ist von 700 Sterling die Tonne auf<lb/>
447 gefallen und deshalb ist nat&#252;rlich die gesamte finanzielle Si<lb break="no"/>tuation von Mitterberg heute sehr schlecht. Sie haben im Feber einen<lb/>
10-Mill.-Betriebsmittelkredit aufgenommen von der CA, von dem sie<lb/>
6 Mio. verbraucht haben. Ausserdem schulden sie heute, da sie zwei<lb/>
Monate die Rechnungen nicht bezahlt haben, den Lieferanten ca.<lb/>
4 Mill. S. Sie bekommen zwar die gesamten 9.797.000 S, die f&#252;r<lb/>
Buntmetall im Budget vorgesehen sind, w&#252;rden aber noch zus&#228;tzlich<lb/>
5 Mill. S dar&#252;ber hinaus brauchen und ersuchen, dass das Finanz<lb break="no"/>ministerium vielleicht doch einen Budget&#252;berschreitungsantrag stellt.<lb/>
</p>
            <p xml:space="preserve">Anschliessend fragt mich <name type="person" ref="#per__134310">Franc</name>, ob nicht eine M&#246;glichkeit besteht,<lb/>
f&#252;r <name type="person" ref="#per__136059">Fleischmann</name>, der bei ihm in der &#214;IAG arbeitet, ihn in der OB<lb/>
unterzubringen. Gen.Direktor <name type="person" ref="#per__97470">Geist</name> wird zwar die Technik von<lb/>
<name type="person" ref="#per__134310">Franc</name> &#252;bernehmen, wenn <name type="person" ref="#per__134310">Franc</name> im Herbst in Pension geht, doch ist<lb/>
<pb n="07-0901" facs="07_1971-07-21_0901.jpg"/>es nicht bereit, auch die Leute zu &#252;bernehmen. Im Sekretariat von <name type="person" ref="#per__97470">Geist</name><lb/>
arbeiten derzeit <name type="person" ref="#per__137369">Mieling</name>, ein guter Mann, der allerdings sehr krank<lb/>
ist, <name type="person" ref="#per__137182">Knoll</name>, ein Handelspolitiker, mit dem man &#252;berhaupt nichts anfangen<lb/>
kann und <name type="person" ref="#per__123164">Zimmermann</name>, der die Koordination durchzuf&#252;hren h&#228;tte, aber<lb/>
auch &#8211; wie <name type="person" ref="#per__134310">Franc</name> sich ausdr&#252;ckt - nichts weiterbringt. Da die meisten<lb/>
&#214;IAG-Leute heute gar keinen Dienstposten mehr in den Sektionen, sei es<lb/>
in der Sektion V oder IV des BKA &#8211; haben, ist es sehr schwer, sie<lb/>
irgendwo unterzubringen. Voraussetzung w&#228;re, dass die Dienstposten frei<lb/>
sind und dann will nat&#252;rlich jeder nur die t&#252;chtigen Leute von der &#214;IAG<lb/>
resp. von der Sektion IV &#252;bernehmen. In der verstaatlichten Industrie<lb/>
d&#252;rfte sowohl in der Holding &#214;IAG oder &#214;IAG seinerzeit resp. der<lb/>
Sektion, die im Verkehrsministerium derzeit im BKA aufgebaut wurde,<lb/>
ein riesiger Personal&#252;berstand gewesen sein.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97470">Geist</name> hat gestern versprochen, dass er mit <name type="person" ref="#per__134310">Franc</name>, nachdem er auf Urlaub<lb/>
geht, die Frage von <name type="person" ref="#per__117013">Mandl</name> &#8211; Munitionsfabrik &#8211; besprechen wird. In der<lb/>
Pr&#228;sidialsitzung, die sie gestern hatten, wurde dieses Problem aber<lb/>
&#252;berhaupt nicht ber&#252;hrt. <name type="person" ref="#per__134310">Franc</name> wird sich trotzdem jetzt noch einmal<lb/>
mit B&#246;hler ins Einvernehmen setzen, ob nicht die Enzesfelder jetzt<lb/>
doch diesen Betrieb kaufen k&#246;nnte. An der Enzesfelder sind 60 % Steyrer und<lb/>
40 % B&#246;hler beteiligt. <name type="person" ref="#per__97470">Geist</name> hat ja gestern mir erkl&#228;rt, nachdem die<lb/>
Forderung von 100 Mill. auf 60 bis max. 70 reduziert wurde, k&#246;nnte<lb/>
eine M&#246;glichkeit der &#220;bernahme bestehen. Die &#220;bernahme von den Vereinigten<lb/>
Metallwerken Berndorf kommt deshalb nicht in Frage, weil <name type="person" ref="#per__133869">Wimberger</name>, der<lb/>
Generaldirektor dieses einige Male schon abgelehnt hat, aber vor allem<lb/>
weil hier keine finanziellen Mitteln freigemacht werden k&#246;nnen. Die<lb/>
Vereinigten Metallwerke wollen von der &#214;IAG 600 Mill. S Kredit, 3 Jahre<lb/>
tilgungsfrei und vor allem zinsenfrei, um die Elektrolyse errichten zu<lb/>
k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97356">Blecha</name> von der IFES wurde von den Bulgaren eingeladen, er sollte nach<lb/>
Sofia kommen, damit sie mit ihm die Marketingfragen besprechen. Die<lb/>
Bulgaren wurden von uns seit Jahren darauf aufmerksam gemacht, dass<lb/>
sie in &#214;sterreich mehr Verkaufspolitik betreiben m&#252;ssten. Zu diesem Zweck<lb/>
laden sie nun die IFES ein, ein Verkaufsprogramm und die Verkaufspolitik<lb break="no"/>strategie zu besprechen. <name type="person" ref="#per__97356">Blecha</name> kam, um sich &#252;ber den Bulgarienvertrag<lb/>
und &#252;ber die Situation zu informieren.<lb/>
</p>
            <pb n="07-0902" facs="07_1971-07-21_0902.jpg"/>
            <p xml:space="preserve">In der anschliessenden Diskussion &#252;ber die Propaganda f&#252;r die Wahlen<lb/>
ergab sich die Erkenntnis f&#252;r <name type="person" ref="#per__97646">Koppe</name>, dass eigentlich das Material,<lb/>
welches er erwartet hatte, dass in <name type="person" ref="#per__97356">Blechas</name> Schreibtisch liegt, noch<lb/>
gar nicht existiert. <name type="person" ref="#per__97356">Blecha</name> hat mit <name type="person" ref="#per__133397">Heinz Brantl</name> und <name type="person" ref="#per__97668">Kreisky</name> die Slogans<lb/>
besprochen. Sein bester Slogan: "SP&#214;, weil's nichts Besseres gibt"<lb/>
entspricht zwar der &#246;sterreichischen Mentalit&#228;t, insbesondere der der<lb/>
Wiener, hat aber nicht die Zustimmung von <name type="person" ref="#per__97668">Kreisky</name> gefunden. Ich selbst<lb/>
bin auch sehr skeptisch gegen diesen Slogan, weil er doch sehr in<lb/>
die Negativpropaganda hineinragt. Ich glaube, dass man wahrscheinlich<lb/>
den Slogan: "SP&#214; f&#252;r klare Verh&#228;ltnisse und SP&#214; f&#252;r ein modernes &#214;ster<lb break="no"/>reich und seine Menschen" noch verbessern wird und insbesondere der<lb/>
letztere ist schon sehr abgedroschen. Die Schwierigkeit f&#252;r Propagan<lb break="no"/>disten liegt ja darin, dass man zuerst viel Geld aufwendet, um einen<lb/>
Slogan f&#252;r eine Partei oder f&#252;r einen Zeitabschnitt einer Partei<lb/>
zu finden, und nach einiger Zeit aber sehr bald wieder den Slogan<lb/>
&#228;ndern muss, weil sich dann die Kabarettisten bald eines solchen<lb/>
Slogans annehmen und schlechter wirkt als etwas &#252;ber seine Zeit hinaus<lb/>
zuziehen. Vollkommen falsch w&#228;re es, noch immer von <name type="person" ref="#per__97668">Kreisky</name> und seinem<lb/>
Team zu sprechen. Die Abwandlung in eine dynamische Regierung <name type="person" ref="#per__97668">Kreisky</name><lb/>
ist deshalb sehr gut. Ausserdem war der Slogan: "Lasst <name type="person" ref="#per__97668">Kreisky</name> und sein<lb/>
Team arbeiten", darauf ausgerichtet, dass in der Zwischenwahl man noch<lb/>
nicht auf gewisse Erfolge hinweisen konnte. Jetzt w&#228;re eine Weiter<lb break="no"/>verwendung des Slogans sehr gef&#228;hrlich, weil dann automatisch man sich<lb/>
fragt, ja warum arbeitet sein Team nach 1 1/2 Jahren noch immer nicht.<lb/>
Was mich wirklich interessieren w&#252;rde, ist, ob <name type="person" ref="#per__97356">Blecha</name> alle seine<lb/>
Behauptungen und Erkenntnisse auf Grund von soliden Erhebungen auf<lb break="no"/>stellt oder ob er nicht auch teilweise ins Blaue hinein auf Grund von<lb/>
rein spekulativen &#220;berlegungen spricht. Ich leite diese Vermutung daher<lb/>
ab, dass ich ihm sagte, das sei sein Gesch&#228;ft und nicht meines. Er<lb/>
meinte darauf, nein, ich h&#228;tte ein ganz gutes Gef&#252;hl und die Erfolge<lb/>
sprechen ja auch daf&#252;r, dass er gr&#246;ssten Wert auf meine Meinung,<lb/>
d.h. in dem Fall mehr auf <name type="person" ref="#per__97646">Koppes</name> Meinung Wert legt. Seinen guten<lb/>
Slogan: "SP&#214; weil's nichts besseres gibt", baut er glaube ich aus der<lb/>
Benotung, die die Parteien bekommen auf. In Meinungsumfragen, die von<lb/>
+5 bis -5 Noten gegeben werden und die SP&#214; im Feber 1970 +2 gehabt<lb/>
hat und hat jetzt noch immerhin +1,5. Die FP&#214; hat damals im Feber 0,7<lb/>
gehabt und jetzt ist sie auf -0,3 abgesunken. Ein bisschen Erhebung d&#252;rfte<lb/>
bei seinen Aussagen doch dabei sein.<lb/>
</p>
            <pb n="07-0903" facs="07_1971-07-21_0903.jpg"/>
            <p xml:space="preserve">Da <name type="person" ref="#per__97646">Koppe</name> erkennen musste, dass eigentlich f&#252;r die Referenten<lb/>
kein Material vorbereitet ist, habe ich <name type="person" ref="#per__97676">Tommy Lachs</name>, <name type="person" ref="#per__98112">Otto Z&#246;llner</name>,<lb/>
<name type="person" ref="#per__133326">Herbert Kr&#228;mer</name> und Dr. <name type="person" ref="#per__133063">Czerny</name> f&#252;r die Sozialpolitik sowie<lb/>
Dr. <name type="person" ref="#per__97469">Gehart</name> f&#252;r die Ministerienleistungen auf wirtschaftlichen Gebiet,<lb/>
versucht Material f&#252;r die Referenten zusammenzustellen. Ich glaube,<lb/>
dass es dringend notwendig ist, dass die Tatsachen und Facts, so<lb/>
vor allem aber Ziffern den Referenten unverz&#252;glich in Loseblatt-<lb/>
Form gegeben werden. Ich halte es f&#252;r vollkommen sinnlos, wenn<lb/>
man nur die Gesetze aufz&#228;hlt, die bereits von der soz. Regierung<lb/>
durchgesetzt werden konnten. Er meinte mit Recht, in Wirklichkeit<lb/>
m&#252;sste eine gute Berichterstattung aus dem Parlament nicht nur so<lb/>
<choice><choice><sic>Gogs</sic><corr>Gags?</corr></choice></choice> und irgendwelche Stimmungsbilder aus dem Hohen Haus bringen,<lb/>
sondern eine Analyse jedes beschlossenen Gesetzes. Dadurch w&#252;rden<lb/>
die Hauptpunkte der Bev&#246;lkerung n&#228;hergebracht werden. Da dies aber<lb/>
nicht geschieht, glaube ich sollten wir das Gesetz in seinem Ruf<lb break="no"/>titel aufz&#228;hlen, dann aber 1 oder 2 wichtige Bestimmungen heraus<lb break="no"/>nehmen und in Schlagworten erl&#228;utern.<lb/>
</p>
            <p xml:space="preserve">Nach meiner vierst&#252;ndigen Diskussion am Telefon, wo ununterbrochen<lb/>
angerufen wurde und die Telefonzentrale sogar sagte, es sind ununter<lb break="no"/>brochen Anmeldungen gewesen, die gar nicht mehr vermittelt werden<lb/>
konnten, musste ich feststellen, dass ein solches Material wirklich<lb/>
von Bedeutung w&#228;re. Ich selbst bin zwar &#252;ber die Wirtschaftsfragen<lb/>
einigermassen informiert, kann mir aber vorstellen, wie es anderen in<lb/>
Wirtschaftsfragen geht, wenn ich im Spezialfragen bei Sozialpolitik<lb/>
angesprochen werde. Ich kenne zwar die wichtigsten Daten und auch<lb/>
die wichtigsten Betr&#228;ge, doch weiss ich z.B. &#252;ber die Fragen der<lb/>
Witwenpension viel zu wenig. Eine wichtige Frage ist, ob bei<lb/>
diesen Telefonanrufen man kurz angebunden sein soll, damit mehr<lb/>
Leute mit einem sprechen k&#246;nnen. Ich selbst neige eher dazu, auf<lb/>
alle F&#228;lle den Anrufen ausdiskutieren zu lassen, weil ansonsten der<lb/>
Eindruck entsteht, man will ihn abschneiden. Die, die nicht mehr<lb/>
drankommen, m&#252;ssen halt zur Kenntnis nehmen, dass ein grosses Inter<lb break="no"/>esse an diesen Telefonausk&#252;nften besteht. Ich selbst habe dem Veran<lb break="no"/>stalter, Ing. <name type="person" ref="#per__135639">Dorn</name>, vorgeworfen, dass er viel zu wenig auf mich in diese<lb/>
Frage zur&#252;ckgegriffen hat, da ich etliche Monate zur&#252;ckliegend den<lb/>
letzten Telefondienst geleistet habe. Er selbst meint, er h&#228;tte die<lb/>
Minister schonen wollen, was ein ausgesprochener Bl&#246;dsinn ist,<lb/>
und deshalb nur Abgeordnete eingesetzt. Wie mir aber einige Anrufer<lb/>
<pb n="07-0904" facs="07_1971-07-21_0904.jpg"/>mitteilten, h&#228;tten einige Abgeordnete zugesagt, etwas in Fragen<lb/>
zu erledigen und letzten Endes sich &#252;berhaupt nicht mehr ger&#252;hrt.<lb/>
Da die Anrufer aber die aktiveren Staatsb&#252;rger sind, glaube ich,<lb/>
m&#252;sste man diese Telefondienste wesentlich mehr ausbauen. Zum Schluss<lb/>
wollte <name type="person" ref="#per__135639">Dorn</name> noch eine Zusammenfassung, die ich ihm auch lieferte,<lb/>
damit er <name type="person" ref="#per__97668">Kreisky</name> berichten kann. Ich kann mir nicht vorstellen,<lb/>
dass <name type="person" ref="#per__97668">Kreisky</name> &#252;berhaupt imstande ist, alle diese Informationen, die<lb/>
er von jedermann bekommen will, auch nur geistig zu verarbeiten.<lb/>
</p>
            <p xml:space="preserve">Durch die Gesch&#228;ftseinteilung f&#252;hlt sich Min.Rat <name type="person" ref="#per__136490">Zienert</name> sehr benach<lb break="no"/>teiligt. Ihm wurde die Entwicklungshilfe, die ein Sekt.Rat <name type="person" ref="#per__137370">Hubacek</name><lb/>
bei ihm gemacht hat, weggenommen und der Abteilung 4 <name type="person" ref="#per__98075">Willenpart</name><lb/>
gegeben. Zum Gl&#252;ck fiel mir ein, dass ein neuer Slogan f&#252;r die Ent<lb break="no"/>wicklungshilfe existiert, n&#228;mlich "not aid but trade", d.h nicht<lb/>
Geschenke sondern Handel, und deshalb der Min.Rat <name type="person" ref="#per__98075">Willenpart</name>,<lb/>
der im GATT die entsprechenden Handelsbesprechungen zu f&#252;hren hat,<lb/>
daf&#252;r zust&#228;ndig ist. Ich selbst legte sofort fest, dass dies eine<lb/>
moderne Entwicklungshilfe sei und die UNCTAD mit einer 30 %-igen<lb/>
Zollsenkung f&#252;r die Entwicklungsl&#228;nder jetzt auch in &#214;sterreich<lb/>
sich durchgesetzt hat, sodass eben klar ist, dass <name type="person" ref="#per__98075">Willenpart</name>, der<lb/>
entsprechende Abteilungsleiter f&#252;r die Entwicklungshilfe rein sachlich<lb/>
sei. Ich habe also nicht aus personellen Gr&#252;nden ihm die Arbeit weg<lb break="no"/>genommen, sondern aus rein sachlichen &#220;berlegungen und werde dies<lb/>
auch bei der n&#228;chsten Sektionsleitersitzung mitteilen.<lb/>
</p>
            <p xml:space="preserve">Ich glaube wirklich, dass wir in Hinkunft, wenn Gesch&#228;ftsordnungs&#228;nde<lb break="no"/>rungen vorgenommen werden, die letzten Endes nat&#252;rlich in der personel<lb break="no"/>len Zusammensetzung des Ministeriums ihre Ursache haben, dass wir<lb/>
doch versuchen m&#252;ssen, sachliche Ausreden zumindestens zu finden.<lb/>
Wenn dies n&#228;mlich nicht der Fall ist, f&#252;hlen sich die Beamten zur&#252;ck<lb break="no"/>gesetzt und pers&#246;nlich beleidigt und es kann dadurch nur ein ver<lb break="no"/>dammt schlechtes Klima entstehen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="07_0899_03" facs="07_1971-07-21_0899-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 21.7.1971</head>
         </div>
      </back>
   </text>
</TEI>
