<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790126">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 26. J&#228;nner 1979 bis Samstag, der 27. J&#228;nner 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band46_1979-01-26</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1979-01-26" to="1979-01-27">Freitag, 26. Januar 1979 bis Samstag, 27. Januar 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-07-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="46-0106" facs="46_1979-01-26_1979-01-27_0106.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, den 26. und Samstag, den 27. J&#228;nner 1979<lb/>
</p>
            <p xml:space="preserve">Das Winterseminar der Hoteliervereinigung in Z&#252;rs stand diesmal unter<lb/>
einem vers&#246;hnlichen Stern, sowohl Minister <name type="person" ref="#per__97311">Androsch</name> als auch ich,<lb/>
hatten es verh&#228;ltnism&#228;&#223;ig leicht. Ich hatte mit Prof. <name type="person" ref="#per__111734">Andrae</name> aus<lb/>
Innsbruck eine Diskussion "Hat der &#246;sterreichische Fremdenverkehr<lb/>
Zukunft"? H&#246;flich wie ich bin und allein aus taktischen Gr&#252;nden<lb/>
habe ich <name type="person" ref="#per__111734">Andrae</name> als erstes das Wort &#252;berlassen, dadurch erfuhr ich<lb/>
&#252;berhaupt erst, da&#223; mein Thema die Zukunft des &#246;sterreichischen<lb/>
Fremdenverkehrs lautete. Normalerweise handhabe ich es sowieso vor<lb break="no"/>zutragen, was ich will, ich h&#228;tte nur zweckm&#228;&#223;igerweise ganz gerne<lb/>
das Thema wenigstens vorher gewu&#223;t. Unterlagen habe ich so nur ganz<lb/>
unzul&#228;nglich erhalten. <name type="person" ref="#per__111734">Andrae</name> hat sein Referat auf eine Studie auf<lb break="no"/>gebaut, die sehr umstritten war. Komm.Rat <name type="person" ref="#per__109291">Scheiner</name> als Obmann der<lb/>
Sektion Fremdenverkehr hat auch dann dies klar und deutlich in der<lb/>
Diskussion gesagt, kontroversiell war nur, da&#223; <name type="person" ref="#per__111734">Andrae</name> mehr Eigen<lb break="no"/>kapitalbildung durch entsprechende steuerliche Beg&#252;nstigung er<lb break="no"/>wartet. Gegen die F&#246;rderungsma&#223;nahmen hat er deshalb Bedenken, weil<lb/>
er darin ein Instrument im Handelsministerium sieht, zentrale Lenkungen<lb/>
einzuf&#252;hren. In meinem Kontra-Referat hatte ich es daher verh&#228;ltnis<lb break="no"/>m&#228;&#223;ig einfach. Ich konnte auf die Erfolge der Fremdenverkehrspolitik<lb/>
hinweisen und vor allem aber, da&#223; mir eine zentrale Lenkung voll<lb break="no"/>kommen fern liegt. <name type="person" ref="#per__111734">Andrae</name> mu&#223;te dann auch dies zugeben und meinte,<lb/>
die Gefahr besteht nur darin, da&#223; dies durch meine pers&#246;nliche Ein<lb break="no"/>stellung bedingt ist. Seine Aussage gipfelte dann darin, ich m&#246;ge<lb/>
noch recht lange als Handelsminister erhalten bleiben. Au&#223;er uns<lb/>
beiden hat es wenigstens dann noch 6 Diskussionsredner gegeben. Bei<lb/>
<name type="person" ref="#per__97311">Androsch</name> sollen es gar nur zwei gewesen sein, weil der Vorsitzende<lb/>
<name type="person" ref="#per__111729">Skardarasy</name> dies entsprechend lenkte resp. sofort abdrehte. Ich hatte<lb/>
es in dieser Diskussion deshalb so einfach, weil nat&#252;rlich <name type="person" ref="#per__111734">Andrae</name><lb/>
wieder an die soziale Marktwirtschaft seine ganze Theorie aufbaute.<lb/>
Mein Gegenargument war die Sozialdemokratische Marktwirtschaft und<lb/>
die konnte ich dort in diesem Kreis verh&#228;ltnism&#228;&#223;ig leicht und sogar<lb/>
erfolgreich verkaufen. Der Abg. <name type="person" ref="#per__111728">Westreicher</name> und der Landesrat <name type="person" ref="#per__114554">R&#252;mmele</name><lb/>
haben in der Diskussion auch darauf Bezug genommen, das wirklich<lb/>
einzig offene Problem ist, da&#223; jetzt von den Unternehmern das Handels<lb break="no"/>ministerium wegen der Unterst&#252;tzung der Buchungssysteme derzeit<lb/>
<pb n="46-0107" facs="46_1979-01-26_1979-01-27_0107.jpg"/>Vorarlberg Start Wien mit der Handelskammer gemeinsam die AUA<lb/>
ein eigenes System, insbesondere aber das Vorarlberg System<lb/>
sehr skeptisch betrachtet wird. <name type="person" ref="#per__111367">W&#252;rzl</name> hat den Vorschlag gemacht<lb/>
und ich unterst&#252;tze ihn, man soll jetzt alle Systeme den Hoteliers<lb/>
durch Diskussion und Kurzfassungen n&#228;herbringen. Ich schlug vor,<lb/>
man sollte am besten eine Enquete &#252;ber die Systeme veranstalten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: <name type="person" ref="#per__111367">W&#252;rzl</name> soll entsprechendes veranlassen und<lb/>
mich einladen.<lb/>
</p>
            <p xml:space="preserve">Wie ich nachher aus Bemerkungen feststellen konnte, waren die<lb/>
Teilnehmer an dieser Hoteliervereinigungs-Tagung mit den Unter<lb break="no"/>nehmervertretern nicht sehr einverstanden. Sie hatten eine wesent<lb break="no"/>lich h&#228;rtere Sprache insbesondere von <name type="person" ref="#per__111734">Andrae</name> erwartet. F&#252;r mich ver<lb break="no"/>st&#228;ndlich kommen die Teilnehmer dort haupts&#228;chlich zusammen, um<lb/>
nicht nur allein ihre Probleme zu besprechen sondern auch politisch<lb/>
gesehen von ihren Vertretern, sei es im Parlament oder Landes<lb break="no"/>regierungen usw., st&#228;rker zu h&#246;ren, was sie durchsetzen k&#246;nnen.<lb/>
Resp. durchgesetzt haben. Wenn sie nach ihrer Meinung schon keinen<lb/>
entsprechenden Erfolg verzeichnen k&#246;nnen, dann m&#246;chten sie wenig<lb break="no"/>stens auch die Konfrontation mit Regierungsmitgliedern. In dieser<lb/>
Sitzung hat aber &#8211; so die allgemeine Meinung &#8211; <name type="person" ref="#per__111734">Andrae</name> vollkommen<lb/>
versagt. Mir kann es nur recht sein.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
