<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820723">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 23. Juli 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band66_1982-07-23</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-07-23">Freitag, 23. Juli 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-11-06">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="66-0869" facs="66_1982-07-23_0869.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 23. Juli 1982<lb/>
</p>
            <p xml:space="preserve">Das Pr&#228;sidiums des Verbandes der Zuckerindustrie legte auf mein Ver<lb break="no"/>langen die zwei Projekte f&#252;r Biosprit vor. W&#228;hrend bei dem R&#252;benpro<lb break="no"/>jekt nur noch <choice><choice><sic>155</sic><corr>455?</corr></choice></choice> Mio. zu investieren w&#228;ren, 355 f&#252;r die Alkoholfabrik<lb/>
und 100 Mio. f&#252;r gr&#246;&#223;tenteils der Schlempeverbrennung, sind die Investi<lb break="no"/>tionen f&#252;r eine Hirseverarbeitung mit 655 Mio. wesentlich h&#246;her. Bei<lb/>
diesem Projekt m&#252;&#223;ten f&#252;r 242 Mio. Investitionsg&#252;ter investiert werden.<lb/>
GD <name type="person" ref="#per__117098">Vogler</name>, der beide Projekte vertritt und die Tullner Zuckerfabrik<lb/>
als bestens geeignet daf&#252;r diese h&#228;lt, meinte, da&#223; das Hirseprojekt<lb/>
aus verschiedensten Gr&#252;nden zweckm&#228;&#223;iger als das R&#252;benprojekt sei. F&#252;r<lb/>
Hirse haben sie 80 Zentner Hektarertrag angenommen. Zweifelsohne w&#252;rde<lb/>
hier noch durch entsprechende Hybridenz&#252;chtung die Biomasse wesentlich<lb/>
vergr&#246;&#223;ert werden k&#246;nnen. Dadurch ergibt sich ein g&#252;nstigeres Energie<lb break="no"/>verh&#228;ltnis Input I zu Output IV. Au&#223;erdem eine wesentlich g&#252;nstigere<lb/>
Kalkulation bei der R&#252;be, 12,16 S allerdings bei einem vollen inl&#228;ndi<lb break="no"/>schen R&#252;benpreis wie ihn die Bauern verlangen, wodurch der Rohstoff<lb break="no"/>anteil 9 S ausmacht. F&#252;r Hirse wollte er unter gar keinen Umst&#228;nden<lb/>
auch nur ann&#228;hernde Ziffern nennen. Auf mein fast inquisitorisches Fragen<lb/>
hat er dann die von mir genannten approximativen Ziffern akzeptiert.<lb/>
Rohstoff ca. 5 S, die anderen Kosten 4 S, so da&#223; sich der Hirsesprit auf<lb/>
ca. 9 S zu stehen k&#228;me. Dies ist meiner Meinung nach aber eine Obergrenze,<lb/>
die noch <choice><choice><sic>betr&#228;glich</sic><corr>?</corr></choice></choice> unterschritten werden k&#246;nnte, da nach wie vor die<lb/>
anderen Projekte, insbesondere Stroh, um 1/3 billiger sind.<lb/>
</p>
            <p xml:space="preserve">Die Zuckerindustrie hat auch vom Fessel-Institut eine Meinungsumfrage<lb/>
gestartet, um die Einstellung der Bev&#246;lkerung kennenzulernen, 80 %<lb/>
kennen das Problem Biosprit, <name type="person" ref="#per__117098">Vogler</name> meint, er sei verwundert, da&#223; ein<lb/>
so hoher Bekanntheitsgrad existiert. Mich hat dies weniger beeindruckt,<lb/>
denn die Medien haben ja durch Jahre hindurch jetzt immer von diesen<lb/>
Projekten geschrieben und vor allem alle Autofahrer sind bez&#252;glich<lb/>
Benzinpreise und Treibstoffpreise sehr sensibilisiert. Diese erwarten<lb/>
auch eine weitere Benzinverteuerung, das ethische Argument, man sollte<lb/>
doch Nahrungsmittel nicht f&#252;r Benzin umarbeiten gilt heute &#252;berhaupt<lb/>
nicht mehr, bei fast 80 % liegen die Argumente sicher unter Versorgung,<lb/>
Arbeitsplatzsicherung und vor allem Abgasverbesserung. Die &#246;ffentliche<lb/>
Meinung w&#252;rde also ein Biospritprojekt heute weitestgehend begr&#252;&#223;en.<lb/>
</p>
            <p xml:space="preserve">Ich habe den Vertretern der Zuckerindustrie klar gemacht, da&#223; das wirk<lb break="no"/>liche Problem ausschlie&#223;lich darin besteht, da&#223; sie sich mit der &#214;lindu<lb break="no"/><pb n="66-0870" facs="66_1982-07-23_0870.jpg"/>strie sei es wie immer einigen m&#252;ssen und die notwendigen Vorarbeiten<lb/>
mit diesen zu treffen haben. Der Wunsch der Agrarvertreter, da&#223; vorerst<lb/>
so wie dies auch bei allen anderen Agrarprodukten immer wieder geschieht,<lb/>
der Staat erkl&#228;rt, da&#223; er alles an Subvention bereit ist zu geben,<lb/>
Lenkungsma&#223;nahmen zu beschlie&#223;en, Absatzsicherung zu garantieren usw.<lb/>
wird von mir pers&#246;nlich auf das entschiedenste abgelehnt. Das Parlament<lb/>
und vor allem die Regierung wird sicherlich noch Ma&#223;nahmen zu setzen<lb/>
haben, Voraussetzung daf&#252;r aber ist, da&#223; ein vollkommenes Konzept<lb/>
zwischen den Produzenten, sprich Landwirten, und den Abnehmern, sprich<lb/>
verarbeitende Industrie, zustande kommen mu&#223;, die dann erzeugten Bio<lb break="no"/>spritmengen von der &#214;lindustrie privatrechtlich kontraktiert sein<lb/>
m&#252;ssen, bevor dann der Staat ev. Schutzma&#223;nahmen, insbesondere Sicherung<lb/>
der nicht mit Biosprit angereicherten Benzine aus dem Ausland gibt.<lb/>
Dr. <name type="person" ref="#per__117098">Vogler</name> best&#228;tigte mir, da&#223; er und der Verbandspr&#228;sident <name type="person" ref="#per__117174">Lunacek</name><lb/>
mit GD <name type="person" ref="#per__97337">Bauer</name> von der &#214;MV und seinen Fachleuten, insbesondere Univ.-Prof.<lb/>
<name type="person" ref="#per__151107">Pass</name> engen Kontakt h&#228;lt, um die notwendigen Ma&#223;nahmen zu besprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name>: Dr. <name type="person" ref="#per__133371">Mandl</name> soll auch Kontakt mit &#214;MV, Prof.<lb/>
<name type="person" ref="#per__151107">Pass</name> aufnehmen.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__1137950">Aubauer</name> Kapit&#228;n vom AUA-Flugdienst, ist hobbym&#228;&#223;ig auch &#214;sterrei<lb break="no"/>chischer Bergrettungsdienst von Wien und N&#214;. Sie bekommen nur 269.000<lb/>
Subventionen bei 60.000 Einsatzstunden. Die Wiener geben nur 50.000 S<lb/>
und daf&#252;r mu&#223; ein kleines Lokal den selben Betrag an Miete bezahlen.<lb/>
Andere Bergrettungsstellen in den Bundesl&#228;ndern bekommen von den Berg-<lb/>
und Seilbahnen entsprechende Bergrettungsgroschen und sind finanziell<lb/>
viel besser gestellt. Ich habe <name type="person" ref="#per__1137950">Aubauer</name> klargemacht, da&#223; ich keine<lb/>
gr&#246;&#223;eren Budgetmittel zu Verf&#252;gung habe um eine st&#228;ndig dauernde Sub<lb break="no"/>vention ihnen zu geben. Das Handelsministerium gibt dem Verband<lb/>
alpiner Vereine 15 Mio. S, wie diese das Geld verwenden bleibt ganz ihnen<lb/>
&#252;berlassen. Maximal k&#246;nnte ich mir vorstellen, da&#223; man ihnen als Sonder<lb break="no"/>subvention zur Anschaffung von Funkger&#228;ten einen einmaligen Zuschu&#223; gibt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte la&#223; diese M&#246;glichkeit pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Mit Gesundheitsminister <name type="person" ref="#per__117200">Steyrer</name>, seinem Sektionschef <name type="person" ref="#per__111378">Pindur</name> und dem Dr.<lb/>
<name type="person" ref="#per__145258">Sch&#228;fer</name>, Gesundheitsinstitut diskutierten wir die Frage der P&#246;lser<lb/>
Zellulosefabrik. Das Gesundheitsministerium will mit diesem Fall nichts<lb/>
zu tun haben. Da die Planung und die ersten Bescheide ja bereits drau&#223;en<lb/>
sind, sagt <name type="person" ref="#per__111378">Pindur</name> gibt es keine Chance mehr eine Umweltvertr&#228;glichkeits<lb break="no"/><pb n="66-0871" facs="66_1982-07-23_0871.jpg"/>pr&#252;fung durchzuf&#252;hren. Er wehrt sich mit H&#228;nden und F&#252;&#223;en dagegen, da&#223;<lb/>
jedwede Ma&#223;nahme, die gesetzt wird, als solche bezeichnet wird. Das ein<lb break="no"/>zige was das Umweltschutzministerium noch akzeptieren k&#246;nnte, w&#228;re eine<lb/>
Ausbreitungsberechnung. Die Bezirkshauptmannschaft hat zwar eine<lb/>
Umweltvertr&#228;glichkeitspr&#252;fung verlangt, kein Professor aber erkl&#228;rt sich<lb/>
jetzt dazu bereit. In P&#246;ls hat es immer gestunken und wird es auch nach<lb/>
der Sulfatzellstoffabrik die jetzt neu gebaut wird weiterhin stinken.<lb/>
Die von der Bezirkshauptmannschaft festgelegten H&#246;chstbelastungsgrenzen<lb/>
k&#246;nnten nach Meinung von Dr. <name type="person" ref="#per__145258">Sch&#228;fer</name>, Gesundheitsinstitut wesentlich<lb/>
unterschritten werden. Nach wie vor stehen sie auf dem Standpunkt, man<lb/>
m&#252;&#223;te eben die notwendigen Milliarden ohne weiteres aufbringen k&#246;nnen<lb/>
um so wie in Schweden geruchsfreie Fabriken installieren zu k&#246;nnen.<lb/>
Gesundheitsminister <name type="person" ref="#per__117200">Steyrer</name> sieht allerdings ein, da&#223; diese Belastung<lb/>
man nicht den Unternehmern aufladen kann. Weshalb das Gesundheitsmini<lb break="no"/>sterium und er pers&#246;nlich mit diesem Projekt &#252;berhaupt nichts zu tun<lb/>
haben will. Die Taktik des Gesundheitsministeriums, insbesondere SC<lb/>
<name type="person" ref="#per__111378">Pindur</name> wurde mir wieder vollkommen klar. Entweder er kann sich in jeder<lb/>
Beziehung mit seinen Ideen durchsetzen oder er distanziert sich davon.<lb/>
Ob dies eine richtige Politik ist, bezweifle ich. SC <name type="person" ref="#per__97584">Jagoda</name> hat hier<lb/>
wieder einmal mehr bewiesen, wie er praxisbezogen denkt. Sein Vorschlag<lb/>
l&#228;uft jetzt darauf hinaus, da&#223; man versucht eine optimale L&#246;sung zu<lb/>
erzielen, er wird deshalb mit dem Gewerbereferenten der Steirischen<lb/>
Landesregierung Kontakt aufnehmen um eine optimale L&#246;sung auch durch<lb/>
heranziehen von entsprechenden Univ.-Professoren, die vern&#252;nftige Vor<lb break="no"/>schl&#228;ge machen sollen, zu erreichen. Wenn man bedenkt, da&#223; beide, <name type="person" ref="#per__111378">Pindur</name><lb/>
und <name type="person" ref="#per__97584">Jagoda</name>, Sektionschefs im selben Rang und in der selben Stellung sind,<lb/>
dann kann ich mich nur &#252;ber die differente<add>[hs. korrigiert, Anm.]</add> Arbeitsweise der beiden<lb/>
wundern. W&#228;hrend <name type="person" ref="#per__97584">Jagoda</name> mir immer mehr Achtung abgewinnt und mir voll<lb break="no"/>kommen klar ist, da&#223; heute Leute, die vorerst gro&#223;e Bedenken gegen seine<lb/>
Berufung gehabt haben, wie die Handelskammer, und mich sogar deshalb atak<lb break="no"/>kierten, ihn heute nicht nur restlos anerkennen, sondern sagen er war<lb/>
und ist der beste Sektionschef, den es jemals im Handelsministerium ge<lb break="no"/>geben hat, kann ich mir sehr gut vorstellen, da&#223; man &#252;ber <name type="person" ref="#per__111378">Pindur</name> genau<lb/>
das Gegenteil sagt. Ich hoffe nur, da&#223; es <name type="person" ref="#per__97584">Jagoda</name> und mehr oder minder<lb/>
auch dem Vertreter des Handelsministeriums im Aufsichtsrat der P&#246;lser<lb/>
AG, Dr. <name type="person" ref="#per__109811">Burian</name> gelingt, zu einem baldigen Ergebnis zu kommen, <choice><choice><sic>die</sic><corr>f&#252;r die</corr></choice></choice> Existenz<lb/>
der P&#246;lser Fabrik und insbesondere der dort Besch&#228;ftigten ist n&#228;mlich<lb/>
diese neue Fabrik unerl&#228;sslich. SC <name type="person" ref="#per__111378">Pindur</name> hat als einziges nur ange<lb break="no"/>k&#252;ndigt, da&#223; er fest davon &#252;berzeugt ist, da&#223; dort die B&#252;rgerinitiativen<lb/>
dann alles verhindern werden. Gesundheitsminister <name type="person" ref="#per__117200">Steyrer</name> hat aber dezi<lb break="no"/><pb n="66-0872" facs="66_1982-07-23_0872.jpg"/>diert erkl&#228;rt, er m&#246;chte nicht der Totengr&#228;ber der P&#246;lser Idee sein.<lb/>
Ich habe den dringenden Verdacht, da&#223; <name type="person" ref="#per__111378">Pindur</name> insbesondere auf die B&#252;rger<lb break="no"/>initiativen hofft und damit rechnet, da&#223; auf diese Art und Weise das<lb/>
Projekt, wo jetzt schon 100 Mio. hineingesteckt wurden, zum Scheitern<lb/>
bringt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97584">JAGODA</name> UND <name type="person" ref="#per__109811">BURIAN</name>: Bitte Projekt wenn irgendwie m&#246;glich<lb/>
beschleunigen.<lb/>
</p>
            <p xml:space="preserve">Der Pressereferent <name type="person" ref="#per__97559">Hofbauer</name> der &#214;FVW hat die Idee gehabt, den Fremden<lb break="no"/>verkehrsredaktionen als Anerkennung f&#252;r ihre gute Zusammenarbeit ein<lb/>
Dienstfahrrad zur Verf&#252;gung zu stellen. Da bei uns Staatssekret&#228;r <name type="person" ref="#per__109808">Albrecht</name><lb/>
ja die Pressearbeit, schon allein durch Vorsitz im Pressefr&#252;hst&#252;ck<lb/>
&#246;ffentlich dokumentiert, leitet, ersuchte ich sie bei der &#220;bergabe mit<lb/>
dabei zu sein, was ihr richtig Spa&#223; machte. Einmal mehr ist sie wieder<lb/>
in Zeitungsredaktionen gekommen, insbesondere bei der AZ war sie<lb/>
nostalgisch ber&#252;hrt, und sichtlich ersch&#252;ttert. Redaktionen zeichnen<lb/>
sich immer dadurch aus, da&#223; sie viele kleine Zimmerl haben, denn jeder<lb/>
Redakteur sollte eigentlich f&#252;r sich in Ruhe arbeiten k&#246;nnen. <name type="person" ref="#per__109808">Albrecht</name><lb/>
sagt aber mit Recht, man sp&#252;rt selbst dann, wenn im Sommer nicht<lb/>
alle anwesend sind, die meisten sind ja auf Urlaub, so doch, ob eine<lb/>
Redaktion lebt oder ob sie dahinvegetiert. Bei der AZ hatte sie leider<lb/>
den letzteren Eindruck, den ich auch best&#228;tigen mu&#223;. Da sie ja im Vorw&#228;rts<lb/>
33 Jahre in der Redaktion "Die Frau" gearbeitet hat, n&#252;tzte sie gleich<lb/>
die Gelegenheit, um auch<add>[f&#252;r]</add> diese Zeitschrift ein Dienstfahrrad bei <name type="person" ref="#per__97559">Hofbauer</name><lb/>
herauszurei&#223;en.<lb/>
</p>
            <p xml:space="preserve">Die neuen Redaktionen die wir besuchten waren alle sehr erfreut, da&#223; wir<lb/>
ihre Arbeit so anerkennen. Alle freuten sich nat&#252;rlich &#252;ber das Puch-<lb/>
Fahrrad, das sie entweder in Aktionen an ihre Leser weiterschenken oder<lb/>
als Dienstfahrrad f&#252;r die Boten verwenden wollen. Meistens waren, wie ich<lb/>
immer so sch&#246;n sage, die Machatscheks auch bei der &#220;bergabe anwesend.<lb/>
Bei der Gastgewerbezeitung der NR <name type="person" ref="#per__97487">Graf</name> als Gesch&#228;ftsf&#252;hrer des Wirtschafts<lb break="no"/>verlages und der ehem. Staatssekret&#228;r und Chefredakteur <name type="person" ref="#per__97815">Pisa</name>. Nat&#252;rlich<lb/>
diskutierten wir dann &#252;ber die Parlamentsarbeit, anerkennend <choice><choice><sic>hat</sic><corr>haben</corr></choice></choice> Staat<lb break="no"/>sekret&#228;r <name type="person" ref="#per__109808">Albrecht</name> und ich <name type="person" ref="#per__97487">Graf</name> gegen&#252;ber versichert, da&#223; er sich in der<lb/>
Frage der Vereinbarung zwischen SP&#214; und &#214;VP bez&#252;glich der Akademiker<lb break="no"/>klausel in der WTBO auch zu meiner gr&#246;&#223;ten &#220;berraschung durchgesetzt hat.<lb/>
NR <name type="person" ref="#per__112625">Keimel</name> hatte ja wieder einmal mit der FP&#214; und insbesondere dem &#214;VP-<lb/>
Vizepr&#228;sident <name type="person" ref="#per__113112">B&#246;ck</name> der Kammer der Wirtschaftstreuh&#228;nder in der National<lb break="no"/><pb n="66-0873" facs="66_1982-07-23_0873.jpg"/>ratssitzung etwas anderes vereinbart als vorher im Handelsausschu&#223;,<lb/>
und was noch viel wichtiger ist, zwischen Pr&#228;s. <name type="person" ref="#per__97757">M&#252;hlbacher</name> als Sprecher<lb/>
der Sozialisten und ihm vereinbart war, durchziehen wollen. Pr&#228;s. <name type="person" ref="#per__97487">Graf</name><lb/>
als in dieser Sitzung gesch&#228;ftsf&#252;hrender Obmann des &#214;VP-Klubs hat ganz<lb/>
entschieden darauf gedr&#228;ngt, da&#223; die urspr&#252;nglichen Vereinbarungen einge<lb break="no"/>halten werden m&#252;ssen. &#220;berhaupt ist <name type="person" ref="#per__97487">Graf</name> ein Mann, der zu den Verein<lb break="no"/>barungen steht, sehr sarkastisch und oft zynisch mit seinen Leuten um<lb break="no"/>geht und daher wie ich ihm sofort sagte, wenig Chance hat, in der Partei<lb break="no"/>hierarchie und Nationalratshierarchie zu gr&#246;&#223;eren Aufgaben berufen zu<lb/>
werden. Das gr&#246;&#223;te Handicap allerdings ist, und das best&#228;tigt mir der<lb/>
ehem. Gen.Sekr der &#214;VP <name type="person" ref="#per__97769">Mussil</name> auch immer wieder, da&#223; er kein<add>[hs. korrigiert, Anm.]</add> CV-ler ist.<lb/>
Bei der &#214;VP ist n&#228;mlich derzeit die CV-Gruppe wenn man so sagen kann<lb/>
im Zug.<lb/>
</p>
            <p xml:space="preserve">Bei der neuen Kronenzeitung hat mir Chefredakteur <name type="person" ref="#per__141045">Dragon</name> mitgeteilt, da&#223;<lb/>
sie jetzt eine neue Aktion &#252;ber die wilden Deponien starten werden. Da<lb/>
die Kronenzeitung im harten Konkurrenzkampf insbesondere gegen den<lb/>
Kurier, den sie allerdings schon weit abgeschlagen hat, immer wieder be<lb break="no"/>strebt ist, neue Aktivit&#228;ten mit ihren Lesern zu entrieren, hat sie<lb/>
z.B. bezogen auf das Fahrrad, das sie bekommen hat, ihre Eins&#228;tze f&#252;r<lb/>
Fahrradwege jetzt abgeschlossen. &#196;hnlich wie wir bei der &#214;FVW nach<lb/>
in der Wiese liegen und mit der Seele baumeln, Wanderbares &#214;sterreich,<lb/>
Radlbares &#214;sterreich jetzt Festland &#214;sterreich entrieren werden, be<lb break="no"/>ginnt die Kronenzeitung jetzt eben diese neue gegen die wilden M&#252;ll<lb break="no"/>deponien f&#252;r den Naturschutz wie ich glaube sehr interessante Aktion.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97559">Hofbauer</name> hat <name type="person" ref="#per__141045">Dragon</name> vorgeschlagen, ob nicht die Kronenzeitung mit der &#214;FVW<lb/>
im Herbst sch&#246;n langsam beginnen k&#246;nnte unseren neuen Slogan Festland<lb/>
&#214;sterreich mit zu unterst&#252;tzen. <name type="person" ref="#per__141045">Dragon</name> war sofort damit einverstanden.<lb/>
Ich glaube auch, da&#223; wir die 120.000 Feste oder besser gesagt Festerln,<lb/>
die in &#214;sterreich Jahr f&#252;r Jahr abgehalten werden, durch entsprechende<lb/>
Propaganda durch die Massenmedien f&#252;r den neuen Slogan der &#214;FVW mehr<lb/>
aufwerten m&#252;&#223;ten. Dabei handelt es sich nicht um Festivals wie Salz<lb break="no"/>burger Festspiele, Bregenzer usw., sondern eben um die gro&#223;e Masse der<lb/>
mittleren und manchmal sogar kleinsten Festivit&#228;ten, die wir doch Jahr<lb/>
f&#252;r Jahr in &#214;sterreich auf alle F&#228;lle feiern. Wenn es uns n&#228;mlich ge<lb break="no"/>lingt, die Massenmedien mit einzuspielen, so k&#246;nnte auch dieser Slogan<lb/>
ganz gut werden, obwohl ich noch immer innerliche Zweifel hege. Beim<lb/>
Wanderbaren &#214;sterreich ist es gegl&#252;ckt die Industrie, insbesondere die<lb/>
Schuhindustrie mit dem Slogan zu verkn&#252;pfen. F&#252;r mich ist die gro&#223;e<lb/>
<pb n="66-0874" facs="66_1982-07-23_0874.jpg"/>Frage, ob uns bei Festland &#214;sterreich es gelingt mit den Veranstaltern<lb/>
der &#252;ber 100.000 Aktivit&#228;ten diese Verkn&#252;pfung herbeizuf&#252;hren. Die<lb/>
Massenmedien werden dazu gebraucht, allerdings nicht nur die Kronen-<lb/>
Zeitung.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte n&#228;chstes Jour fixe mit <name type="person" ref="#per__111736">Zolles</name> besprechen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="66_0868_01" facs="66_1982-07-23_0868-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 23.7.1982</head>
         </div>
         <pb n="66_0868_02" facs="66_1982-07-23_0868-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
