<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760324">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 24. M&#228;rz 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band30_1976-03-24</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-03-24">Mittwoch, 24. M&#228;rz 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="30-0402" facs="30_1976-03-24_0402.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, den 24. M&#228;rz 1976<lb/>
</p>
            <p xml:space="preserve">In der ERP-Fachkommission Fremdenverkehr erkl&#228;rte ich ein<lb break="no"/>leitend, da&#223; ich mit dem Finanzministerium gesprochen habe<lb/>
und selbstverst&#228;ndlich die Fremdenverkehrskredite mit 5 %<lb/>
Verzinsung so wie bisher bleiben. Die in der letzten Zeit auf<lb break="no"/>getauchten Behauptungen, der Zinssatz wurde erh&#246;ht, ergibt sich<lb/>
aus einer falschen Interpretation eines Ministerratsvortrages<lb/>
des Finanzministeriums. Ich attackierte Min.Rat <rs type="person" ref="#per__137484">Sch&#252;tz</rs> vom<lb/>
ERP-B&#252;ro ohne dessen Namen zu nennen weil er &#252;berall herumer<lb break="no"/>z&#228;hlte die Interpretation dieses Ministerratsvortrages erg&#228;be<lb/>
eben eine &#196;nderung der ERP-Konditionen. <rs type="person" ref="#per__137484">Sch&#252;tz</rs> meldete sich dann<lb/>
und erkl&#228;rte, da&#223; man das ERP-B&#252;ro bei der Erstellung des<lb/>
Ministerratsvortrages nicht geh&#246;rt, respektive ihren Einwand<lb/>
dann nicht ber&#252;cksichtigt h&#228;tte. Er sei f&#252;r die Erf&#252;llung des<lb/>
Ministerratsvortrages zust&#228;ndig und verantwortlich und k&#246;nne<lb/>
daher nur sagen, da&#223; er auch jetzt da ein Vertrag zwischen der<lb/>
Nationalbank und dem Finanzministerium und ERP-B&#252;ro noch nicht<lb/>
zustande gekommen ist, die Konditionen und vor allem die gesamten<lb/>
Antr&#228;ge nicht akzeptieren k&#246;nne. Es k&#246;nnten deshalb auch keine<lb/>
Beschl&#252;sse gefa&#223;t werden. Hier widersprach ich nat&#252;rlich gleich<lb/>
ganz entschieden und gestand maximal zu, da&#223; <rs type="person" ref="#per__137484">Sch&#252;tz</rs> einen Vor<lb break="no"/>behalt macht auch Dr. <rs type="person" ref="#per__144794">Zinterhof</rs> von der Nationalbank erkl&#228;rte,<lb/>
da&#223; sein Pr&#228;sidium entscheiden m&#252;sse wie vorgegangen wird.<lb/>
Ich fa&#223;te nach einer Stunde Debatte dann meine Meinung dahin<lb break="no"/>gehend zusammen, da&#223; die Kommission deren Vorsitzender ich<lb/>
eigentlich bin, <rs type="person" ref="#per__97584">Jagoda</rs> ist ja nur mein Stellvertreter, die An<lb break="no"/>tr&#228;ge immerhin 600 Millionen sofort beschlie&#223;en soll. Die Re<lb break="no"/>gierung l&#228;gt gr&#246;&#223;ten Wert darauf, da&#223; sp&#228;testens nach der Winter<lb break="no"/>saison mit den Antr&#228;gen die finanzielle M&#246;glichkeit des sofortigen<lb/>
Baubeginnes gesichert werden mu&#223;, wenn die Nationalbank einige<lb/>
Antr&#228;ge nicht akzeptieren kann, dann sollte sich neuerdings die<lb/>
Kommission damit besch&#228;ftigen. Das ERP-B&#252;ro mu&#223; eben schauen,<lb/>
so schnell als m&#246;glich einen Vertrag zustande zu bringen. F&#252;r mich<lb/>
war dies wieder einmal eine typische von den davon betroffenen<lb/>
Ministerium und zust&#228;ndigen Stellen schlecht vorbereitet Aktion.<lb/>
<rs type="person" ref="#per__97311">Andorsch</rs> hat gro&#223;z&#252;gig dem Ministerrat erkl&#228;rt, es m&#252;&#223;ten schnell<lb/>
die Gelder zur Verf&#252;gung gestellt werden, seine Beamten waren<lb/>
aber scheinbar nicht imstande einen Vertrag zwischen der National<lb break="no"/>bank und dem Finanzministerium und ERP-B&#252;ro zustande zu bringen.<lb/>
</p>
            <pb n="30-0403" facs="30_1976-03-24_0403.jpg"/>
            <p xml:space="preserve">Die B&#252;rokratie hat hier sich eindeutig quergelegt auch wenn<lb/>
<rs type="person" ref="#per__137484">Sch&#252;tz</rs> das Gegenteil behauptet. Damit will ich nicht sagen, da&#223;<lb/>
dies ungerechtfertigt von der B&#252;rokratie w&#228;re, vielleicht gibt<lb/>
es wirklich Schwierigkeiten die vor allem auf politischer Ebene<lb/>
zuerst gekl&#228;rt werden m&#252;&#223;ten. <rs type="person" ref="#per__97584">Jagoda</rs> berichtete mir dann Abends,<lb/>
da&#223; sie &#252;ber 620 Mio. Schilling zugeschlagen haben und zwar ein<lb break="no"/>wandfrei mit Zustimmung aller, Die Finanzierung wird jetzt das<lb/>
ERP-B&#252;ro kl&#228;ren, da ja 500 Mio. Schilling davon aus einer ERP-<lb/>
&#228;hnlichen L&#246;sung und nicht ERP-Fondsgelder daf&#252;r verwendet werden<lb/>
k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Bei meinem Referat in Wien International, dem Diplomatenklub,<lb/>
mit <rs type="person" ref="#per__98053">Wanke</rs> und <rs type="person" ref="#per__111737">Marsch</rs> als Koreferenten hat mich auch der<lb/>
amerikanische Handelsattach&#233; oder Botschaftsrat diesbez&#252;glich<lb/>
angesprochen. Ich konnte ihm versichern, da&#223; das ERP-Gesetz und<lb/>
die Vereinbarung mit den Amerikanern durch diese 1,5 Milliarden<lb/>
Kreditgew&#228;hrung nicht ber&#252;hrt wird und vor allem nicht verletzt<lb/>
wird. Bei dem Klub waren ca. 20 Anwesende teilweise aber Firmen<lb break="no"/>vertreter und keinesfalls nur Diplomaten. Alles ohne da&#223; es mich<lb/>
st&#246;rte 3. und 4. Garnitur. Den dort anwesenden Vertreter der<lb/>
Tabakregie fragte ich gleich was sie veranla&#223;t aus Bulgarien<lb/>
jetzt anstelle 1,500 t Tabak 500 t nur zu importieren. Er wird<lb/>
sich &#252;ber die Details erkundigen, da allgemein er nur meinte<lb/>
sie h&#228;tten ein gro&#223;es Lager und der Umsatz sei zur&#252;ckgegangen.<lb/>
Der Vertreter von Simmering-Graz-Pauker wollte mir nachher wieder<lb/>
erkl&#228;ren, andere L&#228;nder beim Abschlu&#223; von gr&#246;&#223;eren Gesch&#228;ften in<lb/>
den Zeitungen und der &#214;ffentlichkeit diese Erfolge immer raus<lb break="no"/>posaunen. Er war sehr verwundert zu erfahren, da&#223; auch wir in<lb/>
den letzten Wochen sehr konkrete Gesch&#228;fte abgeschlossen haben,<lb/>
w&#228;hrend der Anwesenheit von entsprechenden Ministern, z.B. Voith<lb/>
und<add>[der]</add> sowjetische Minister <rs type="person" ref="#per__141039">Galanschin</rs>. Interessant war nur eine<lb/>
&#196;u&#223;erung mir gegen&#252;ber vom schweizerischen neuen Botschafter,<lb/>
der erkl&#228;rte, die Schweiz m&#246;chte jetzt endlich den portugiesischen<lb/>
Investitionsfonds im Rahmen der EFTA beschlie&#223;en damit vor den<lb/>
Wahlen im April Portugal das Gef&#252;hl hat, jetzt wird endlich die<lb/>
vor der letzten EFTA Tagung von mir initiierten 100 Mio. Dollar<lb/>
Kredite zur Verf&#252;gung gestellt.<lb/>
</p>
            <pb n="30-0404" facs="30_1976-03-24_0404.jpg"/>
            <p xml:space="preserve">An der Mitgliederversammlung des Instituts f&#252;r Gesellschafts<lb break="no"/>politik empfahl mir <rs type="person" ref="#per__98053">Wanke</rs> auf keinen Fall teilzunehmen. <rs type="person" ref="#per__98053">Wanke</rs><lb/>
selbst hat seine Gesch&#228;ftsf&#252;hrung zur&#252;ckgelegt und teilte mir<lb/>
mit, da&#223; seine Aussprache zwischen <rs type="person" ref="#per__97570">Hrdlitschka</rs> und <rs type="person" ref="#per__97346">Benya</rs> ergeben<lb/>
hat, da&#223; <rs type="person" ref="#per__97570">Hrdlitschka</rs> wider allen erwarten doch dort als Obmann<lb/>
bleibt. Deshalb wird der neue Pr&#228;sident <rs type="person" ref="#per__97386">Czettel</rs> nicht wie vor<lb break="no"/>gesehen diese Obmannstelle nehmen daf&#252;r aber den von mir be<lb break="no"/>setzten Obmann des journalistischen Beirates. <rs type="person" ref="#per__97646">Koppe</rs> war der<lb/>
einzige der vorher telefonisch bei mir anrief und meinte, ich<lb/>
sollte doch zu dieser Mitgliederversammlung kommen. Ich wei&#223;<lb/>
nicht, hat <rs type="person" ref="#per__97646">Koppe</rs> die Hoffnung gehabt, da&#223; ich dort an den Be<lb break="no"/>schl&#252;ssen, wie mir <rs type="person" ref="#per__98053">Wanke</rs> sp&#228;ter erst mitteilte, etwas &#228;ndern<lb/>
k&#246;nnte, oder wollte er nur noch einen Aufputz auch f&#252;r diese<lb/>
Mitgliederversammlung. Je l&#228;nger ich von der Arbeiterkammer weg<lb/>
bin um so mehr kommt mir richtig zu Bewu&#223;tsein wie gut es war<lb/>
meinen Dienst dort sofort quittiert zu haben. Wie sich jetzt<lb/>
deutlich zeigt, ist es ganz unm&#246;glich wenn man irgendwo anders<lb/>
arbeitet dann noch eine Verbindung aufrechtzuerhalten die aus<lb/>
der vorhergehenden T&#228;tigkeit entspro&#223;, es gibt viel zu viele<lb/>
Interessenten die als Nachfolger auf Funktionen warten. Mich<lb/>
st&#246;rt in keiner Beziehung, da&#223; ich diese T&#228;tigkeit jetzt ver<lb break="no"/>loren habe. Ausgef&#252;llt habe ich sie in der letzten Zeit sowieso<lb/>
nicht, es w&#228;re viel gescheiter gewesen ich h&#228;tte schon l&#228;ngst<lb/>
darauf verzichtet.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__144805">F&#252;rbauer</rs> von der M&#246;belfabrik EPA mu&#223; seinen Betrieb<lb/>
liquidieren um die Schulden bezahlen zu k&#246;nnen. Er hofft f&#252;r<lb/>
sein Grundst&#252;ck, 20.000 Quadratmeter Liegenschaft am Wiener<lb break="no"/>berg, 60 Mio. Schilling zu bekommen, weil wie er sich ausdr&#252;ckt,<lb/>
dies braucht um ohne Ausgleich oder Konkurs zusperren zu k&#246;nnen.<lb/>
Die Betriebsansiedlungsgesellschaft interessiert sich daf&#252;r. Er<lb/>
d&#252;rfte wissen, da&#223; der Direktor <rs type="person" ref="#per__114117">Mayerhofer</rs> dort mein Schwager<lb/>
ist und ersuchte mich um Intervention. Ich rief sofort an und<lb/>
erfuhr, da&#223; zwar richtig die Absicht besteht, Gewerbeh&#246;fe zu<lb/>
errichten, da&#223; aber <rs type="person" ref="#per__114117">Mayerhofer</rs> sagt es w&#252;rde der Quadratmeter<lb/>
auf 70 Schilling plus Betriebskosten Miete kommen. F&#252;r einen Ge<lb break="no"/>werbebetrieb v&#246;llig unakzeptabel, au&#223;erdem sei das Grundst&#252;ck<lb/>
maximal die H&#228;lfte dessen Wert was sich <rs type="person" ref="#per__144805">F&#252;rbauer</rs> vorstellt. Ich<lb/>
habe dies <rs type="person" ref="#per__144805">F&#252;rbauer</rs> mitgeteilt und empfohlen direkt mit <rs type="person" ref="#per__114117">Mayerhofer</rs><lb/>
die Verhandlungen aufzunehmen. Einen gew&#252;nschten Zuschu&#223; zu dem<lb/>
<pb n="30-0405" facs="30_1976-03-24_0405.jpg"/>Gewerbehofprojekt wie sich <rs type="person" ref="#per__144805">F&#252;rbauer</rs> vorstellt, durch das<lb/>
Handelsministerium, habe ich sofort als unm&#246;glich abgelehnt.<lb/>
</p>
            <p xml:space="preserve">Die Personalvertretung, Dienststellenausschu&#223;, haben auf Grund<lb/>
des Personalvertretungsgesetzes neuerdings wegen der Besetzung<lb/>
der Sektion IV eine Aussprache verlangt. <rs type="person" ref="#per__112989">Herold</rs> und Dr. <rs type="person" ref="#per__112948">Degischer</rs><lb/>
erkl&#228;rten zuerst, da&#223; die Kommission gesetzwidrig entschieden<lb/>
hat. <rs type="person" ref="#per__97493">Gr&#246;ger</rs> h&#228;tte 810 Punkte und <rs type="person" ref="#per__98053">Wanke</rs> nur 800 weshalb <rs type="person" ref="#per__97493">Gr&#246;ger</rs><lb/>
h&#228;tte von der Kommission vorgeschlagen werden m&#252;ssen. Sie sahen<lb/>
darin ein reines Politikum. Ich erkl&#228;rte ihnen sofort, da&#223; immer<lb/>
wieder wenn es um politische Fragen geht, von der Handels<lb break="no"/>kammer Min.Rat <rs type="person" ref="#per__115656">Steiger</rs> als der f&#252;r sie akzeptable Mann vorge<lb break="no"/>schlagen wurde. Ich hatte die Handelskammer aufgefordert<lb/>
Kandidaten zu nennen, vorerst wurden einige Namen genannt dann<lb/>
aber wegen der schlechten Bezahlung im Verh&#228;ltnis zu ihrem<lb/>
jetzigen Verdienst nicht mehr aufgefordert sich zu bewerben.<lb/>
<rs type="person" ref="#per__112948">Degischer</rs> behauptete es sei <rs type="person" ref="#per__97493">Gr&#246;ger</rs> gewesen, nachdem er zuerst<lb/>
einmal genannt dann aber sofort durch <rs type="person" ref="#per__115656">Steiger</rs> ersetzt wurde und<lb/>
monatelang an <rs type="person" ref="#per__115656">Steiger</rs> festgehalten wurde jetzt doch in den letzten<lb/>
Tagen wieder angeblich von der Handelskammer favorisiert wird.<lb/>
Da <rs type="person" ref="#per__112989">Herold</rs> aber auch <rs type="person" ref="#per__112948">Degischer</rs> &#252;berzeugt sind, da&#223; sie letzten<lb/>
Endes mit diesem Wunsch, der auch vollkommen unbegr&#252;ndet ist,<lb/>
10 Punkte Differenz ist gar nichts und <rs type="person" ref="#per__98053">Wanke</rs> bringt die besseren<lb/>
Voraussetzungen mit, kaum durchkommen k&#246;nnen, versuchten sie<lb/>
jetzt andere Gesch&#228;fte. Sie schlugen mir vor, es k&#246;nne ein<lb/>
Einvernehmen ergeben, wenn ich einige W&#252;nsche von ihnen erf&#252;lle.<lb/>
<rs type="person" ref="#per__97493">Gr&#246;ger</rs> soll Sektionsleiterstellvertreter werden. Die Grundsatz<lb break="no"/>gruppe die ich erkl&#228;rte sie wird aufgel&#246;st, wollte sie mit<lb/>
<rs type="person" ref="#per__112956">Schwarz</rs> besetzen. Die Grundsatzgruppe kann aber, da es sich um<lb/>
eine Wirtschaftsfrage handelt, sicherlich nur wenn sie aufrecht<lb/>
erhalten bliebe mit einem &#214;konomen und sicher nicht mit Juristen<lb/>
besetzt werden. Die Abteilung <rs type="person" ref="#per__111722">Kinscher</rs> sollte mit <rs type="person" ref="#per__114516">Buchmann</rs> nach<lb break="no"/>besetzt werden. Ich erkl&#228;rte sofort, da&#223; ich nicht denke nach<lb/>
Berufung <rs type="person" ref="#per__111722">Kinschers</rs> als Gruppenleiter, ihm von der Abteilungs<lb break="no"/>leitung zu entheben. F&#252;r den auf 6 Monate verl&#228;ngerten Min.Rat<lb/>
<rs type="person" ref="#per__114963">Dinzl</rs> soll nicht wie allgemein erwartet, <rs type="person" ref="#per__114085">Grumbeck</rs>, der sich<lb/>
mit Textilfragen in der letzten Zeit sehr eingehend besch&#228;ftigt<lb/>
hat, sondern <rs type="person" ref="#per__131309">Bock</rs> nominiert werden. Auch die Ein-Mann-Abteilung<lb/>
<rs type="person" ref="#per__136381">Hoffmann</rs> soll wieder mit <rs type="person" ref="#per__127126">H&#246;nel</rs> besetzt werden.<lb/>
</p>
            <pb n="30-0406" facs="30_1976-03-24_0406.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97819">Pleschiutschnig</rs> hat mit Recht darauf verwiesen, da&#223; er mit<lb/>
<rs type="person" ref="#per__112989">Herold</rs> bereits vereinbart hat, da&#223; es in Hinkunft keine Ein-<lb/>
Mann-Abteilungen geben darf, es war daher jedem klar, da&#223;<lb/>
die <rs type="person" ref="#per__136381">Hoffmann</rs>-Abteilung nicht mehr besetzt wird. <rs type="person" ref="#per__97819">Pleschiutschnig</rs><lb/>
wird jetzt &#252;ber diese Aussprache eine Niederschrift mit der<lb/>
Personalvertretung machen. Nach eingehender, interner Beratung<lb/>
komme ich zur &#220;berzeugung, es ist nur m&#246;glich ohne weiteren<lb/>
Ausschreibungen vorzugreifen, die Stellvertretung von <rs type="person" ref="#per__98053">Wanke</rs><lb/>
mit <rs type="person" ref="#per__97493">Gr&#246;ger</rs> zu vereinbaren. Wenn die Personalvertretung diese<lb/>
Vorgangsweise akzeptiert, kann es zu einer Vereinbarung kommen,<lb/>
wenn nicht dann soll man den Instanzenweg ganz einfach gehen,<lb/>
Berufung an den Zentralausschu&#223; und dann auch von mir aus an die<lb/>
Aufsichtskommission, hier teilen sich allerdings die Meinungen,<lb/>
<rs type="person" ref="#per__108223">Lausecker</rs> best&#228;tigt mir, da&#223; die Personalvertretung eine solche<lb/>
M&#246;glichkeit hat, <rs type="person" ref="#per__97819">Pleschiutschnig</rs> bezweifelt dies da sie daf&#252;r<lb/>
keine Kompetenz besitzt.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__97819">PLESCHIUTSCHNIG</rs>: Bitte pr&#252;fen lassen.<lb/>
</p>
            <p xml:space="preserve">Die Sektionsleitersitzung nach dem neuen System bew&#228;hrt sich<lb/>
ganz gut. Interessant f&#252;r mich war nur, da&#223; ich mitteilte, da&#223;<lb/>
ich mit der Personalvertretung jetzt ein Jour fixe immer haben<lb/>
w&#252;rde, <rs type="person" ref="#per__97915">Schipper</rs> ersuchte, da&#223; Dr. <rs type="person" ref="#per__114994">B&#246;hm</rs> anwesend sein sollte.<lb/>
Ich erkl&#228;rte spontan, da&#223; ich beabsichtigt h&#228;tte den Pr&#228;sidial<lb break="no"/>leiter, also Dr. <rs type="person" ref="#per__97915">Schipper</rs>, zuzuziehen. Ich biete ihm deshalb<lb/>
an den Jour fixe mit der Personalvertretung teilzunehmen, <rs type="person" ref="#per__97915">Schipper</rs><lb/>
war dar&#252;ber deutlich sichtbar nicht sehr gl&#252;cklich. Die Personal<lb break="no"/>vertretung und er haben sich in den vergangenen Jahrzehnten<lb/>
sehr schlecht mitsammen gesprochen, obwohl sie immer derselben<lb/>
Partei angeh&#246;rt haben.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__97819">PLESCHIUTSCHNIG</rs>: Bitte die Personalvertretung ver<lb break="no"/>st&#228;ndigen und Jour-fixe-Termin vereinbaren.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97915">Schipper</rs> teilte mit, da&#223; die Auslandsreisen jetzt bereits mit<lb/>
33 % &#252;berzogen sind. Im ganzen Jahr haben wird 127, da im Bundes<lb break="no"/>kanzleramt an den bisherigen System festgehalten wird, jede<lb/>
Auslandsreise z&#228;hlt, egal ob nach Bratislava oder von mir aus<lb/>
rund um die Welt, m&#252;ssen wir uns auch jetzt mehr auf dieses<lb/>
System einstellen. Wenn ich deshalb wirklich nach Polen fahren<lb/>
<pb n="30-0407" facs="30_1976-03-24_0407.jpg"/>mu&#223;, dann werde ich dies beim R&#252;ckflug von Moskau erledigen.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__97819">PLESCHIUTSCHNIG</rs>: Bitte dies sofort mit Min.Rat<lb/>
<rs type="person" ref="#per__97426">F&#228;lbl</rs> besprechen.<lb/>
</p>
            <p xml:space="preserve">Am meisten &#252;berrascht war ich, da&#223; die Repr&#228;sentationsauf<lb break="no"/>wendungen von 500.000 Schilling schon jetzt mit 84.000 Schilling<lb/>
ausgegeben sind. Ich erkl&#228;rte ausdr&#252;cklich, da&#223; ich im Vorjahr<lb/>
schon festgelegt habe, die 500.000 Schilling d&#252;rfen nicht &#252;ber<lb break="no"/>schritten werden, trotzdem wurden sie um fast 10 % im Vorjahr<lb/>
&#252;berzogen, heuer w&#252;rde ich dies nicht mehr akzeptieren.<lb/>
<rs type="person" ref="#per__97915">Schipper</rs> und insbesondere Min.Rat <rs type="person" ref="#per__97801">Ottahal</rs> meinten, es d&#252;rften<lb/>
nicht so viele Minister eingeladen werden. Genau das Gegenteil<lb/>
ist aber f&#252;r die Wirtschaft und ganz besonders f&#252;r unseren<lb/>
Au&#223;enhandel wichtig. Zum Gl&#252;ck habe ich jetzt mit der Handels<lb break="no"/>kammer eine einwandfreie gesetzliche Regelung f&#252;r die Refundierung<lb/>
dieser Aufwendungen. Ich ersuchte mit der Rechnungslegung-und<lb/>
Bezahlung zuzuwarten, damit nach Beschlu&#223; im Nationalrat die<lb/>
Vereinbarung mit der Handelskammer endg&#252;ltig abgeschlossen<lb/>
werden kann.<lb/>
</p>
            <p xml:space="preserve">Ich traute meinen Ohren nicht, als mir Min.Rat <rs type="person" ref="#per__97493">Gr&#246;ger</rs> mitteilte,<lb/>
bei Verhandlungen &#252;ber die Wirtschaftliche Landesverteidigung<lb/>
h&#228;tte der Verkehrsministervertreter verlangt, da&#223; die Benzin<lb break="no"/>markenbewirtschaftung und Zuteilung f&#252;r den Stra&#223;enverkehr soweit<lb/>
er die Personen Privatautos betrifft, durch das Verkehrsministerium<lb/>
zu erfolgen h&#228;tten. Wenn keine rechtlichen Bedenken dagegen sind,<lb/>
sagte ich, sollte man dies sofort akzeptieren, hier kann es sich<lb/>
wirklich nur um eine wild gewordene B&#252;rokratie des Verkehrs<lb break="no"/>ministeriums handeln die mit aller Gewalt <choice><choice><sic>der</sic><corr>die?</corr></choice></choice> Kompetenzen<lb/>
an sich ziehen wollen. Ich kann mir nicht vorstellen, da&#223; sie<lb/>
diesbez&#252;glich mit dem Verkehrsminister <rs type="person" ref="#per__110923">Lanc</rs> gesprochen haben.<lb/>
Ich bin auf alle F&#228;lle sofort daf&#252;r, wenn sie diese undankbare<lb/>
Aufgabe haben wollen, ihnen sie zu &#252;bertragen. Die gedruckten<lb/>
Benzinmarken und das ganze Versorgungssystem f&#252;r die privaten<lb/>
PKW-Besitzer werde ich lieber heute als morgen los.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="30_0401_07" facs="30_1976-03-24_0401-07.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 24.3.1976</head>
         </div>
         <pb n="30_0401_08" facs="30_1976-03-24_0401-08.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
