<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730508">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  8. Mai 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band16_1973-05-08</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-05-08">Dienstag, 8. Mai 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-10-11">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band16/">
      <body>
         <pb n="16-0523" facs="16_1973-05-08_0523.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Dienstag, 8. Mai 1973</p><p xml:space="preserve">Im Ministerrat gab <name type="person" ref="#per__97311">Androsch</name> auch den Bericht &#252;ber die beabsichtigte<lb/>
Stellungnahme der Nationalbank zu dem Blockfloaten. Diskussion gab es<lb/>
natr&#252;lich auch hier &#252;berhaupt keine. <name type="person" ref="#per__97668">Kreisky</name> teilte mit, dass er am<lb/>
Donnerstag, den 17. Mai von 18 &#8211; 20 Uhr einen Cocktail-Empfang f&#252;r<lb/>
die G&#228;ste (500) der WIPO geben wird. DAr&#252;ber hinaus teilte er mit, dass<lb/>
eine ausserordentliche wirtschaftspolitische Aussprache &#252;ber die<lb/>
Stabilisierungsprobleme und eine L&#228;nder- und Gemeinden-Aussprache &#252;ber<lb/>
die Mitwirkung dieser n&#228;chste Woche abgef&#252;hrt wird.</p><p xml:space="preserve">Bei der Klubsitzung hat mich <name type="person" ref="#per__97563">Hofstetter</name> gefragt, ob tats&#228;chlich alle<lb/>
die Massnahmen, die <name type="person" ref="#per__97311">Androsch</name> angek&#252;ndigt h&#228;tte und vor allem ob wirklich<lb/>
jetzt eine ao. wirtschaftspolitische Aussprache anberaumt wurde, da man<lb/>
mit dem &#214;GB dar&#252;ber keinerlei Kontakt aufgenommen hatte. <name type="person" ref="#per__97346">Benya</name> d&#252;rfte seh<lb/>
verstimmt sein, denn <name type="person" ref="#per__97563">Hofstetter</name> meinte, es sei fraglich, ob der &#214;GB<lb/>
&#252;berhaupt daran teilnimmt.</p><p xml:space="preserve">Vor der Sitzung hat <name type="person" ref="#per__97755">Moser</name> eine Aufstellung verteilt, aus der ersichtlich<lb/>
ist, dass wir zwar nicht 5.000 Wohnungen pro Jahr mehr gebaut haben, im<lb/>
Gegenteil im Jahre 1969 waren es 49.000 und im Jahre 1970 nur mehr 44.000<lb/>
ebenso 1971 44.000. Wohl aber wurden, dann 1972 50.270 Wohnungen nach vor<lb break="no"/>l&#228;ufiger Sch&#228;tzung fertiggestellt. Die wichtigsten Ziffern erscheint<lb/>
mir aber, dass es gegl&#252;ckt ist 28.000 1969 ebenso 1970 28.600 und im<lb/>
Jahre 1971 27.500 gef&#246;rderten Wohnungen, d.h. Zusicherungen, dass diese<lb/>
Wohnungen mit &#246;ffentlichen Mitteln gef&#246;rdert werden k&#246;nnen, sind 1972<lb/>
immerhin 41.100 Wohnungen gef&#246;rdert worden resp. Zusicherungen gegeben.<lb/>
Daraus k&#246;nnte man ableiten, dass wir sehr wohl unsere Verpflichtung resp.<lb/>
Regierungserkl&#228;rung erf&#252;llt haben.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97469">GEHART</name>: Diese einfachen Ziffern zeigen, die Methode<lb/>
wie auch ich glaube, dass <name type="person" ref="#per__97668">Kreisky</name> die Informationen<lb/>
w&#252;nscht. Ich selbst strebe n&#228;mlich ebenfalls eine<lb/>
so einfache Zusammenstellung immer wieder an. Nicht<lb/>
ist sinnloser als ellenlange Erkl&#228;rungen wie und<lb/>
weshalb es so ist, resp. wie sich eine solche Zahl<lb/>
erstellt, bzw. welche Vorbehalte wahrscienlich bei<lb/>
jeder einzelnen Zahl zu machen w&#228;ren.</p><p xml:space="preserve">Die Bauernaussprache dauerte wieder stundenlang. Das INteresse der Presse<lb/>
l&#228;sst mekrlich nach. Es waren nur mehr 1 oder 2 Redakteure anwesend.<lb/>
Konkret wurde hie einer VOrbesprechung festgehalten, dass nur Zusicherung<lb/>
bez&#252;glich der AIK-Kreditauflockerung gegeben werden. In der ersten Phase<lb/>
<pb n="16-0524" facs="16_1973-05-08_0524.jpg"/>werden 784 Mill. freigegeben und zwar ab Mai, die allerdings,wie<lb/>
die Bauern selbst zugaben, bereits l&#228;ngst ausgegebne sind und nur mehr<lb/>
die Zwischenfinanzierung abgedeckt werden k&#246;nnte. Die zweite Etappe mit<lb/>
416 Mill. S, dar&#252;ber wird aber noch im konkereten verhandelt. Die dritte<lb/>
Etappe &#8211; 200 Mill. S &#8211; die derzeit gebunden snd, d&#252;rften nicht bereits<lb/>
jetzt freigegeben werden sondern hier wird man sich in der Diskussion<lb/>
bei der allgemeinen Freigabe der Bindungen noch zu unterhalten haben.<lb/>
Betreffend der Treibstoffkosten hat <name type="person" ref="#per__97668">Kreisky</name> den Bauern zugesichert,<lb/>
dar&#252;ber wird man verhandeln. <name type="person" ref="#per__98055">Weihs</name> schl&#228;gt vor , den Punktewert, derzeit<lb/>
105.- S um 10 S zu erh&#246;hen, was ca. 37 Mill. S den Finanzminister kosten<lb/>
W&#252;rde. Die Bauern verbrauchen 330.000 Tonnen Diesel, im Durchschnitt<lb/>
120 1 pro ha. Insgesamt werden die 40 Groschen Mehrpreis<lb/>
eine BElastung von 170 Mill. S bringen. Bei den kleineren Betrieben<lb/>
soll sich die Erh&#246;hung des Punktewertes eine 50 %-ige Abgeltung aus<lb break="no"/>wirken, bei den Grossbetrieben maximal 25 %. Bei der Erledigung der<lb/>
Preisantr&#228;ge hat <name type="person" ref="#per__98055">Weihs</name> in der Vorbesprechung mitgeteilt, dass er mit<lb/>
<name type="person" ref="#per__97346">Benya</name> &#252;bereingekommen ist, die amtlichen Fleischpreisregelungen bleiben<lb/>
sollen. Damit m&#252;sste er jetzt eine Erh&#246;hung dieser offiziellen Preise<lb/>
vornehmen. <name type="person" ref="#per__97668">Kreisky</name> meinte auch, dass wenn man schon irgendwo eine Preis<lb break="no"/>regelung hat, man diese nicht aufgeben d&#252;rfe. Der Weizenpreis wird in<lb/>
der Preiskommission normal abgehandelt.</p><p xml:space="preserve">Hier hatte mir <name type="person" ref="#per__98112">Z&#246;llner</name> im Institut und <name type="person" ref="#per__112010">Blaha</name> nachher telefonisch mitge<lb break="no"/>teilt, dass er ein eigenes Konzept entwicklet. <name type="person" ref="#per__112010">Blaha</name> hat im FM vorge<lb break="no"/>schlagen, man soll die Weizenpreisst&#252;tzung aufgeben, dieses GEld f&#252;r den<lb/>
Roggenzuschuss verwenden und den Weizenpreis damit aus der Preisregelung<lb/>
herausnehmen resp. keinen Weizenerzeuger und Weiterverarbeitungspreis<lb/>
merh festsetzen. Die Arbeiterkammer ist nicht gewillt, einer Weizen<lb break="no"/>preiserh&#246;hung im amtlichen Preisverfahren zuzustimmen. Eine Erh&#246;hung<lb/>
w&#228;re dann bei diesem System auch gar nicht ntowendig, da sich ja<lb/>
ca. die M&#252;hle 50 Groschen Weizenabgabe ersparen w&#252;rde.</p><p xml:space="preserve">Eine lange Debatte entspann sich nat&#252;rlich &#252;ber dne Milchkrisengroschen.<lb/>
Hier dr&#228;ngten alle Landeshauptleute &#8211; <name type="person" ref="#per__112031">Maurer</name>, <name type="person" ref="#per__98048">Walln&#246;fer</name> und alle &#214;VP-<lb/>
Nationalr&#228;te sowie der allgemeine Bauernverband, aber auch der Arbeits<lb break="no"/>bauernbund , Von den Freiheitlichen ganz zu schweigen &#8211; dass er unbedingt<lb/>
reduziert werden muss. Da verschiednee Auffassungen &#252;ber die ANlieferung<lb/>
zwischen <name type="person" ref="#per__98055">Weihs</name> und <name type="person" ref="#per__97691">Lehner</name> festgestellt wurden, hat sich <name type="person" ref="#per__97668">Kreisky</name> aus der<lb/>
Situation herausgezogen, indem er erkl&#228;rte, die beiden sollten jetzt<lb/>
die Ziffern abstimmen und es w&#252;rde im n&#228;chsten Ministerrat neuerdings<lb/>
<pb n="16-0525" facs="16_1973-05-08_0525.jpg"/>&#252;ber dieses Problem gesprochen werden. Die Bauern haben n&#228;mlich bei<lb/>
der letzten Versammlung angenommen, dass die Zusage <name type="person" ref="#per__97668">Kreiskys</name>, dieses<lb/>
Problem wird in Linz bei der Regierungsklausur besprochen, dass dort<lb/>
eine Aufhebung zumindestens aber eine REduzierung des Milchkrisengroschens<lb/>
erfolgen wird. <name type="person" ref="#per__97668">Kreisky</name> erkl&#228;rt fest und steif bei der Vorbesprechung, er<lb/>
denkt nicht daran eine REduzierung jetzt vorzunehmen. Da ich aebr bereits<lb/>
ERfahrungen mit den St&#252;tzungen im Zuge der EG-Verhandlungen habe, &#228;ussere<lb/>
ich mich nat&#252;rlich bei deisen Verhanldungen &#252;ehraupt nicht mehr, soferne<lb/>
ich nicht zitiert oder gefragt werde. <name type="person" ref="#per__97743">Minkowitsch</name> verlangt unbedingt, dass<lb/>
zwischen den Parteien die Auslegungsdifferenz &#252;ber die Heranziehung der<lb/>
&#167;-9-Mittel f&#252;r St&#252;tzungen, die <name type="person" ref="#per__97311">Androsch</name> durchgef&#252;hrtghat und die nach Auf<lb break="no"/>fassung <name type="person" ref="#per__97743">Minkowitsch</name> entgegen die VEreinbarungen, die er bei den EG-Verhand<lb break="no"/>lungen als BEgleitmassnahmen abgeschlossen hat, eine Parteienbespre<lb break="no"/>chung dies kl&#228;ren sollte. <name type="person" ref="#per__97668">Kreisky</name> der einen Monat zur&#252;ckliegenden Brief<lb/>
von <name type="person" ref="#per__97917">Schleinzer</name> in dieser Angelegenheit noch nicht beantowrtet hat, sagte<lb/>
eine Aussprache zu.</p><p xml:space="preserve">&#220;ber die sozialpolitischen Foderungen, Angleichung von Zuschussrenten<lb/>
an Bauernpension wird <name type="person" ref="#per__97525">H&#228;user</name> eine Spezialsitzung Ende Mai abhalten.<lb/>
Als nach stundenlangen VErhandlungen <name type="person" ref="#per__97668">Kreisky</name> dann vorgeschlagen hat, es<lb/>
soll jetzt nachdem in den Spezialkomitees BEsprechungen stattgefundne haben,<lb/>
die n&#228;chste Sitzung der Bauern am 25. Mai um 10 UHr stattfinden, wollte<lb/>
zuerst <name type="person" ref="#per__97743">Minkowitsch</name> &#252;berhaupt nicht darauf einsteigen. Er meinte, dass mna<lb/>
jetzt die konkretenVErhanldungen abwarten m&#252;sse, damit man dann endg&#252;ltige<lb/>
Beschl&#252;sse fassen k&#246;nne. Zu miener gr&#246;ssten VErwunderung ist <name type="person" ref="#per__97668">Kreisky</name> auf<lb/>
diesen VOrschlag nicht eingegangen, sondern aht darauf bestandne, dass wir<lb/>
jetzt bereits eine n&#228;chste Sitzung mit den Bauern vereinbaren. Sein Grund<lb break="no"/>konzept besteht darin, durhc st&#228;ndiges VErhandeln und st&#228;ndiges Reden, die<lb/>
M&#246;glichketi der Bauern, Aktionen zu setzen, zu konterkarieren. Wie lange<lb/>
allerdings diese geduldig noch verhandeln, wobei sie allerdings, das muss<lb/>
ich zugeben, doch St&#252;ck f&#252;r ST&#252;ck erreichen, steht auf einem anderen Blatt.<lb/>
Bis jetzt ist es den Bauern n&#228;mlich sehr wohl gegl&#252;ckt mit der Verhand<lb break="no"/>lungstaktik, resp. mit der Methode, die Regierung unter Druck zu setzen,<lb/>
ein St&#252;ck nach dem anderen tats&#228;chlich zuj erreichen. Allerindgs nicht<lb/>
in dem Ausmass wie sie sich dies vorstellen.</p><p xml:space="preserve">Bei der Sitzung fragte mich LH <name type="person" ref="#per__112031">Maurer</name>, ob ich auch zur Er&#246;ffnung des<lb/>
Seminarhotels am Sachsengang, Grossenzersdorf gehe. Ich erkl&#228;rte, dass<lb/>
ich sogar die Er&#246;ffnungsansprache halte m&#252;sste. <name type="person" ref="#per__112031">Maurer</name> teilte mir mit,<lb/>
dass die Landesregierung beschlossen h&#228;tte, in Seuchengebieten und Gross<lb break="no"/>enzersdorf geh&#246;rt dazu, &#252;berhaupt keinerlei Veranstaltungen mehr durch<lb break="no"/><pb n="16-0526" facs="16_1973-05-08_0526.jpg"/>zuf&#252;hren. Ich wusste dies nicht und habe deshalb sofort <name type="person" ref="#per__97543">Heindl</name> angerufen,<lb/>
damit er mich dort entschuldigt, da ich nicht bereit bin, gegen die notwen<lb break="no"/>digen Massnahmen zur Bek&#228;mpfung der Maul- und Klauenseuche aufzutreten.<lb/>
<name type="person" ref="#per__97543">Heindl</name> teilte mir dann mit, dass Wohl <name type="person" ref="#per__112031">Maurer</name> erst heute vormittag abge<lb break="no"/>sagt hat, daf&#252;r aber den Landesrat <name type="person" ref="#per__114522">Schneider</name> schicken wird. Ich habe <name type="person" ref="#per__97543">Heindl</name><lb/>
sofort erkl&#228;rt, dass ich trotzdem an dieser Veranstaltung nicht teilnehmen<lb/>
werde. Wenn dann ein Vertreter der Landesregierung doch- daran teilnimmt,<lb/>
wird dies eine gute Gelegenheit sein, f&#252;r <name type="person" ref="#per__107938">Leodolter</name>, resp. gegebenenfalls<lb/>
f&#252;r die Arbeiterzeitung aif die Doppelgesichtigkeit der d. n&#246;. LR hinzu<lb break="no"/>weisen. <name type="person" ref="#per__107938">Leodolter</name>, der ich die Situation erkl&#228;rte, war sehr froh, dass<lb/>
ich mich an dieser Festsitzung nicht beteilige.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97646">KOPPE</name>: Ich glaube, dies sollte sie oder die AZ propagandi<lb break="no"/>stisch n&#252;tzen.</p><p xml:space="preserve">Gen.Dir. <name type="person" ref="#per__116960">Mayer</name> und der Handelsrat sowie ein dritten Mann, den ich nicht<lb/>
kannte hatten eine unverbindliche Aussprache mit <name type="person" ref="#per__108322">Meisl</name>, <name type="person" ref="#per__112973">Hillebrandt</name> und<lb/>
<name type="person" ref="#per__114560">Tschach</name> &#252;ber den DDR-Vertrag. <name type="person" ref="#per__108322">Meisl</name> wollte und ich habe dies sbelbstver<lb break="no"/>st&#228;ndlich sofort getan, dass ich jetzt schon mit den Vertretern der DDR<lb/>
Kontakt aufnehme, <name type="person" ref="#per__116960">Mayer</name> selbst hat mir versichert, dass er bestrebt sein<lb/>
wird, einen Vertrag so schnell wie m&#246;glich abzuschliessen. Ich liess<lb/>
keinen Zweifel, dass wir in der Frage der Sicherung eine escape-Klausel<lb/>
wie dies auch bei anderen Ostvertr&#228;gen der Fall ist, erwarten. Dies<lb/>
gilt ganz besonders, dass die Handelskammer und auch Industrie grosse<lb/>
Bedenken und &#196;ngste wegen der Entwicklung zwischen der DDR und &#214;sterreich<lb/>
haben. Wenn &#214;sterreich n&#228;mlich liberalisiert, erwartet die Industriellenver<lb break="no"/>einigung und ganz besonders auch die Handelskammer, dass dann die Waren<lb/>
aus der DDR die &#246;sterr. Unternehmer in Grund und Boden konkurrenzieren<lb/>
werdne. Dies aber nicht mit normalen und fairen Mathoden sondern eben mit<lb/>
Dumping. Ic habe niemals geblaubt, dass dies wirklich eintreten wird,<lb/>
doch habe ich erreicht, dass in allen Ostvertr&#228;gen entsprechende Schutz<lb break="no"/>klauseln aufgenommen wurden. Eine solche m&#252;ssen wir auch im DDR-Vertrag<lb/>
erreichen. Bezpglich der Lieferung von Waren &#214;sterreichs in die DDR wer<lb break="no"/>den versucht, eine bessere Formulierugn zu erreichen. Eine Garantie,<lb/>
dass wenn eine Wirtschaftskrise in &#214;sterreich ausbringt, trotz Liberali<lb break="no"/>sierung die DDR alle ihre Waren, die sie anbietet auch tats&#228;chlich ver<lb break="no"/>kaufen kann, kann nat&#252;rlich &#246;sterreichischerseits nicht ggegeben werden.<lb/>
Diese Entwiclung resp. M&#246;glichkeit m&#246;chte aber Gen.Direktor <name type="person" ref="#per__116960">Mayer</name> auch<lb/>
noch irgendwie ber&#252;cksichtigt haben.</p><pb n="16-0527" facs="16_1973-05-08_0527.jpg"/><p xml:space="preserve">Durch die Aussrpache kam ich in den Klub zu sp&#228;t und habe nur mehr<lb/>
einen GRossteil der Diskussion zum Referat von <name type="person" ref="#per__97668">Kreisky</name> geh&#246;rt. <name type="person" ref="#per__97668">Kreisky</name><lb/>
hat, wie <name type="person" ref="#per__97488">Gratz</name> ihn bei der letzten Regierungsbesprechung ersuchte, &#252;ber<lb/>
dei Linzer Tagung referiert. &#196;usserungen von <name type="person" ref="#per__108224">L&#252;tgendorf</name> &#252;ber die mangelnde<lb/>
Einsatzm&#246;glichkeit des Bundesheeres, die er insbesondere in der S&#252;dost-<lb/>
Tagespost gegeben hat, dann eine Erkl&#228;rung, dass <name type="person" ref="#per__97752">Mondl</name> ihn missverstanden<lb/>
hat, bringen den <name type="person" ref="#per__126405">Klug</name> sch&#246;n langsam gegen <name type="person" ref="#per__108224">L&#252;tgendorf</name> auf. Dies gilt aber<lb/>
auch f&#252;r andere Probleme, die eben nicht im Klub oder mit den davon be<lb break="no"/>troffenen Genossen von den Ministern eingehend mit ihnen besprochen wurde.<lb/>
Ich glaube, ich komme deshalb verh&#228;ltnism&#228;ssig so gut weg, weil ich<lb/>
erstens eine nicht besonderes Aktivit&#228;t im Parlament entwickle und zweitens<lb/>
doch mit den Betroffenen vorher engsten Kontakt halte. Differente Auf<lb break="no"/>fasssungen, die es dann z.B. in der Gewerbeordnung gibt, k&#246;nnen dadurch<lb/>
leicht bereinigt werden. Bis jetzt zumindestens bin ich weder von der<lb/>
&#214;VP-Seite noch von der FP&#214;-Seite geschweige denn von unseren eigenen<lb/>
Genossen desavoiert resp. angegriffen worden. Wie lange dieser Zustand<lb/>
anh&#228;lt, kann ich nat&#252;rlich auch nicht voraussehen, bem&#252;hen werde ich<lb/>
mich auf alle F&#228;lle, den Zustand aber zu erhalten. Manchmal komme ich<lb/>
mir aber so vor, wie im Krieg, wo der einzelne oft versucht hat, ohne<lb/>
auf die Interessen der anderen allzu sehr R&#252;cksicht zu nehmen,seine<lb/>
eigene Haut zu retten.</p><p xml:space="preserve">Betriebsratsobmann <name type="person" ref="#per__137387">Kapaun</name> von Erdberg hat mich angerufen und mitgeteilt<lb/>
hat, dass er geh&#246;rt hat, dass heute abend die Sektionsleiter &#252;ber die<lb/>
Besetzung des Bezirksvorstehers und der Gemeinder&#228;te f&#252;r die n&#228;chsten<lb/>
Wahlen entscheiden werden. Er selbst hat sch&#228;rfstens dagegen protestiert,<lb/>
dass man die Gewerkschaft unber&#252;cksichtigtl&#228;sst und erkl&#228;rt, dass diese<lb/>
unter allen Umst&#228;nden f&#252;r den derzeitigen Bezirksvorsteher <name type="person" ref="#per__97939">Seitler</name> ein<lb break="no"/>tritt. Mein Hinweis, dass <name type="person" ref="#per__97939">Seitler</name> vor l&#228;ngerer Zeit schon erkl&#228;rt hat,<lb/>
dass er nach dieser Periode seine Funktion zur&#252;cklegen m&#246;chte, akzep<lb break="no"/>tierte <name type="person" ref="#per__137387">Kapaun</name> nicht und erkl&#228;rte, dann m&#252;sste man eben mit aller Vehemenz<lb/>
an ihn herantreten und von ihm verlangen, dass er weiter die Funktion ais<lb break="no"/>&#252;bt. Ebenso protestierte er sch&#228;rfenst, dass <name type="person" ref="#per__97543">Heindl</name> jetzt an Stelle von<lb/>
<name type="person" ref="#per__97939">Seitler</name> im Wiener Ausschuss auftritt.Angeblich, so berichtet er, h&#228;tte<lb/>
man <name type="person" ref="#per__97939">Seitler</name> mitgeteilt, dass eben jetzt <name type="person" ref="#per__97543">Heindl</name> f&#252;r ihn dorthingeht, ohne<lb/>
ihn eigentlich zu fragen, ob er damit einverstanden sei. Ich habe <name type="person" ref="#per__137387">Kapaun</name><lb/>
auseinandergesetzt, dass er falsch informiert wurde, das &#252;brigend aber<lb/>
auch die endg&#252;ltigen BEschl&#252;sse im Vorstand, dies ist das einzige Be<lb break="no"/>schlussgremium und in dem Bezirksausschuss, aber vor allem in der daf&#252;r<lb/>
zust&#228;ndigen Bezirkskonferenz die endg&#252;tligen Beschl&#252;sse gefasst werden.</p><pb n="16-0528" facs="16_1973-05-08_0528.jpg"/><p xml:space="preserve">Befriedigt war er von dieser Aussprache nicht, obwohl ich ihm ver<lb break="no"/>sicherte, seine Meinung den Sektionsleitern mitzuteilen, was ich<lb/>
nat&#252;rlich dann auch tat. Der leider abwesend <name type="person" ref="#per__97602">Jodlbauer</name> hat in einem<lb/>
Brief festgehalten, dass er vorschl&#228;gt, die Gemeinder&#228;te <name type="person" ref="#per__97582">Jacobi</name>, <name type="person" ref="#per__116994">Seeb&#246;ck</name><lb/>
<name type="person" ref="#per__112037">Tischler</name> und an vierter Stelle <name type="person" ref="#per__97892">Sallaberger</name> zu nominieren. &#220;ber diesen<lb/>
Vorschlag gab es eigentlich keine Diskussion, ausser dass man erkl&#228;rt,<lb/>
<name type="person" ref="#per__97582">Jacobi</name> sollteals Stadtrat noch einmal antreten, um ihre Aktion insbeson<lb break="no"/>dere Die Stadt des Kindes fertigzubauen aber als Gemeinderat unmittelbar<lb/>
nach der Wahl dann verzichten. Damit hofft <name type="person" ref="#per__112986">Weisbier</name>, der diesen Vor<lb break="no"/>schlag gemacht hat, dass der Bezirk ein Stadtratsmandat bei nachtr&#228;gliche<lb/>
Ausscheiden erhalten k&#246;nnte. Ob diese REchnung aufgeht, weiss ich nicht<lb/>
in der Vorgangsweise bin ich abr selbstverst&#228;ndlich auch einverstanden<lb/>
gewesen. Eine lange Diskussion entspann sich &#252;ber die zu- nominierenden<lb/>
Bezirksvorsteher. Hier haben seinerzeit, als die Sektionsleiter sich<lb/>
benachteiligt f&#252;hlten, Verhandlungen ausserhalb der Partei in einem<lb/>
ad hoc gegr&#252;ndeten Sektionsleiterklub stattgefunden. Da ich eine solche<lb/>
Entwicklung damals schon nicht f&#252;r gut gefunden habe, war ich eben<lb/>
jetzt bereit, bevor irgendwelche Gremien, sei es auch nur das Pr&#228;sidium<lb/>
&#252;ber dieses Problem diskutieren, dass wenn die Sektionsleiter eine<lb/>
solche Aussprache w&#252;nschen, wir eine solche auch durchf&#252;hren sollten.<lb/>
Nach stundenlanger Debatte wurde dann doch mehrheitlich <name type="person" ref="#per__97347">Berger</name> als<lb/>
Bezirksvorsteher vor <name type="person" ref="#per__146037">Hlatny</name> und <name type="person" ref="#per__144759">Rewitzky</name> vorgeschlagen und in<lb/>
geheimer Abstimmung gew&#228;hlt. Dies &#8211; so wurde allgemein festgehalten &#8211;<lb/>
ist aber nur eine INformationsabstimmung f&#252;r das Pr&#228;sidium, Vorstand,<lb/>
Bezirksausschuss und Bezirkskonferenz. Was mich bei dieser Debatte<lb/>
neuerdings ersch&#252;tterte, war, dass wieder der Gegensatz zwiwchen der<lb/>
soz. Fraktion der Gewerkschaften und der Partei deutlich zum Durchbruch<lb/>
kam. Die Sektionsleiter meinen, dass sofern ein Mann wie ich sowohl<lb/>
in der Partei als auch in der Gewerkschaft mitarbeiten, dagegen gar<lb/>
nichts einzuwenden sie. Sie sagen aber, es gibt doch Dutzende von<lb/>
Funktion&#228;ren, die die Partei nur als Sprungbrett betrachten, ohne<lb/>
dort mitzuarbeiten und sich auf Grund der St&#228;rke der soz. Gew.Fraktion<lb/>
die entsprechenden Positionen sichern. Ihc glaube nicht, dass dies<lb/>
tats&#228;chlichn- in gr&#246;sserenm Ausmass der Fall ist. Meistens sind mittlere<lb/>
und Spitzenfunktion&#228;re sowohl in der Partei als auch in der Gewerkschaft<lb/>
t&#228;tig. Vereinzelt kann es vorkommen, dass tats&#228;chlich der eine oder<lb/>
andere nur in einer Organistion arbeitet. In den unteren Funktionen<lb/>
und Funktion&#228;rskreisen aber herrscht scheinbar die Meinung vor, dass<lb/>
die Gewerkschaft nur das Geld gibt und deshalb die Positionen automaitsch<lb/>
zu kriegen hat, die die Gewerkschaftsfraktion, wie ich zugeben muss,<lb/>
auch tats&#228;chlich einnimmt. Dies ist aber in erster Linie auf die Mitarbei<lb/>
<pb n="16-0529" facs="16_1973-05-08_0529.jpg"/>dieser Genossen und vielleicht erst in zweiter Linie auf eine finan<lb break="no"/>zielle Unterst&#252;tzung zur&#252;ckzuf&#252;hren. Da ich in der Gewerkschaft eben<lb break="no"/>falls arbeite,kann ich feststellen, dass man dort wieder genau der gegen<lb break="no"/>teiligen Meinung ist. Dort sagt man wieder, dass die Gewerkschafts<lb break="no"/>funktion&#228;re sich abstrampeln m&#252;ssen und die Partei nur von aussen ver<lb break="no"/>sucht, die Probleme zu betrachten und die Arbeit der Gewerkschaft &#252;ber<lb break="no"/>l&#228;sst. Dieser emotionell differenten Auffassung, die cih seit Jahrzehn<lb break="no"/>ten beobachtne kann, kann man nichts anderes entgegensetzen als eine<lb/>
entsprechnede Mitarbeiter mittlerer und h&#246;herer Funktion&#228;re in beiden<lb/>
Organisationen. Wenn allerdings einmal dieser emotionsgeladene Zu<lb break="no"/>stand von einer SEite dazu ben&#252;tzt wird, um gegen die andere Seite<lb/>
Stimmung zu machen, dann muss ich zugeben, ist dies ein phantastisches<lb/>
Exerzierfeld, wie man eine Partei und eine Gewerkschaftsbewegung<lb/>
auseinanderbringen kann. Die gef&#252;hlsm&#228;ssige Voraussetzungen sind seit<lb/>
Jahrzehnten gegeben. Die-s ist allerdings auch kein neuer Zustand,<lb/>
denn der Ausspruch <name type="person" ref="#per__131768">Viktor Adlers</name>, dass die Partei und die Gewerkschaft<lb/>
siamesische Zwillinge sind, ist auch nicht entstanden aus einer rein<lb/>
theoretischen &#220;berlegung sondern aus einem Konflikt, den es damals<lb/>
auch schon gegebne aht.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97646">KOPPE</name>: Hier w&#228;re es des Schweisses der Edelsten wert,<lb/>
eine L&#246;sung f&#252;r den Abbau dieser Gegens&#228;tze zu<lb/>
finden, hier liegt n&#228;mlich die schw&#228;chste Stelle<lb/>
in unserer ganzen Konzeption.</p><p xml:space="preserve"/></div>
      </body>
      <back>
         <pb n="16_0522_01" facs="16_1973-05-08_0522-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 8.5.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="16_0529_01" facs="16_1973-05-08_0529-01.jpg"/>
         <div type="attachment" subtype="other">
            <head>Entwurf Bundesvorstandsaussendung betr. Wirtschaftslage mit hs. Notizen, 3.3.1973</head>
            <gap reason="sampling"/>
            <pb n="16_0529_02" facs="16_1973-05-08_0529-02.jpg"/>
            <gap reason="sampling"/>
            <pb n="16_0529_03" facs="16_1973-05-08_0529-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="16_0529_04" facs="16_1973-05-08_0529-04.jpg"/>
            <gap reason="sampling"/>
            <pb n="16_0529_05" facs="16_1973-05-08_0529-05.jpg"/>
            <gap reason="sampling"/>
            <pb n="16_0529_06" facs="16_1973-05-08_0529-06.jpg"/>
            <gap reason="sampling"/>
         </div>
         <pb n="16_0529_07" facs="16_1973-05-08_0529-07.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen</head>
            <gap reason="sampling"/>
         </div>
         <pb n="16_0529_08" facs="16_1973-05-08_0529-08.jpg"/>
         <div type="attachment" subtype="other">
            <head>"1. Beilage zur Schnellinformation vom 21. Februar 1973" (hs. Notizen R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
         <pb n="16_0529_09" facs="16_1973-05-08_0529-09.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 70. Ministerratssitzung, 8.5.1973</head>
            <gap reason="sampling"/>
            <pb n="16_0529_10" facs="16_1973-05-08_0529-10.jpg"/>
            <gap reason="sampling"/>
            <pb n="16_0529_11" facs="16_1973-05-08_0529-11.jpg"/>
            <gap reason="sampling"/>
            <pb n="16_0529_12" facs="16_1973-05-08_0529-12.jpg"/>
            <gap reason="sampling"/>
            <pb n="16_0529_13" facs="16_1973-05-08_0529-13.jpg"/>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
