<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19741125">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 25. November 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band23_1974-11-25</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-11-25">Montag, 25. November 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-03-01">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band23/">
      <body>
         <pb n="23-1405" facs="23_1974-11-25_1405.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Montag, 25. November 1974</p><p xml:space="preserve">Das Verhandlungskomitee &#252;ber die Marktordnungen ist von<lb/>
der &#214;VP sehr stark beschickt, die Landwirte kommen mit<lb/>
<rs type="person" ref="#per__97743">Minkowitsch</rs> und <rs type="person" ref="#per__97368">Brandst&#228;tter</rs>, die Handelskammer <rs type="person" ref="#per__97769">Mussil</rs> und<lb/>
<rs type="person" ref="#per__97872">Rief</rs>, der &#214;AAB <rs type="person" ref="#per__139970">Klement</rs> und von unserer Seite ist nur <rs type="person" ref="#per__98055">Weihs</rs>,<lb/>
<rs type="person" ref="#per__97511">Haiden</rs> und ich, als Beamten zieht <rs type="person" ref="#per__98055">Weihs</rs> den MR <rs type="person" ref="#per__140715">Rogel</rs> bei. Ich<lb/>
wei&#223; eigentlich nicht, warum <rs type="person" ref="#per__98055">Weihs</rs> nicht auch Experten von<lb/>
Seiten des Gewerkschaftsbundes oder der Arbeiterkammer zu<lb break="no"/>zieht, solange <rs type="person" ref="#per__97368">Brandst&#228;tter</rs> und <rs type="person" ref="#per__97872">Rief</rs> auf der dr&#252;beren Seite<lb/>
mitarbeiten, kann ohneweiters meiner Meinung nach <rs type="person" ref="#per__112010">Blaha</rs> und<lb/>
<rs type="person" ref="#per__97676">Lachs</rs> auf unserer Seite mitarbeiten. Die Taktik ist ganz ge<lb break="no"/>schickt, <rs type="person" ref="#per__98055">Weihs</rs> geht die Gesetze paragraphweise durch und<lb/>
nat&#252;rlich kann man sich &#252;ber die wichtigsten Probleme &#252;ber<lb break="no"/>haupt nicht einigen, man stellt immer nur fest, dies sollen<lb/>
Experten noch einmal besprechen, soweit es sich um technische<lb/>
Fragen handelt und soweit es um grunds&#228;tzliche geht, wie z.B.<lb/>
ob der Export in die Fonds kommen soll oder ob die Organisation<lb/>
der Fonds ge&#228;ndert werden soll, lehnt die &#214;VP von vornherein<lb/>
jede Diskussion dar&#252;ber ab. <rs type="person" ref="#per__97368">Brandst&#228;tter</rs> selbst meint noch bei<lb/>
verschiedenen Bestimmungen des Getreides, aber ganz besonders<lb/>
des Viehverkehrsfonds, da&#223; ihre W&#252;nsche &#252;berhaupt nicht be<lb break="no"/>r&#252;cksichtigt wurden, er pr&#228;sentiert aber auch gleichzeitig<lb/>
nicht irgendwelche konkrete Formulierungen. Nach diesem ersten<lb/>
Durchgang wird f&#252;r Donnerstag eine zweite Besprechung um 1/2 11<lb/>
im Parlament vereinbart.</p><p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte Termin feststellen und sperren.</p><p xml:space="preserve">Eine der ersch&#252;tterndsten Bemerkungen macht bei diesen Besprechungen<lb/>
<rs type="person" ref="#per__97872">Rief</rs>, als wir &#252;ber den Viehverkehrsfonds zu sprechen kommen, sagt<lb/>
<rs type="person" ref="#per__97743">Minkowitsch</rs>, das waren noch Zeiten, als ich dort der Arbeiterkammer<lb break="no"/>vertreter <choice><choice><sic>des Gewerkschafts</sic><corr>der Gewerkschaft? des Gewerkschaftsbundes?</corr></choice></choice> war, da ging es noch einigerma&#223;en<lb/>
vern&#252;nftig zu, damals hat man sich im Prinzip auf die notwendigen<lb/>
Mengen mit mir einigen k&#246;nnen und es war daher eine Zusammen<lb break="no"/>arbeit m&#246;glich. Jetzt sei das Klima total vergiftet und man<lb/>
k&#246;nne sich nur wundern, da&#223; &#252;berhaupt noch Beschl&#252;sse dort<lb/>
zusammen kommen. Ich weise nat&#252;rlich eine solche Darstellung<lb/>
zur&#252;ck und meine, da&#223; die Arbeiterkammer und die Gewerkschafts<lb break="no"/>vertreter dort eben die Interessen der Konsumenten wahrnehmen<lb/>
und dies sicherlich genau so gut machen, als ich dies seinerzeit<lb/>
<pb n="23-1406" facs="23_1974-11-25_1406.jpg"/>dort imstande war. <rs type="person" ref="#per__97872">Rief</rs> ruft aber dazwischen, das ist jetzt<lb/>
so, dass der Arbeiterkammervertreter aufspringt und den Ge<lb break="no"/>werkschaftsvertreter anschreit, hier ist Fraktionszwang, selbst<lb/>
wenn es nicht so arg ist und diese Darstellung oder dieser<lb/>
Vorfall ein vereinzeltes Ereignis war, so mu&#223; ich sagen, wenn<lb/>
allein der Eindruck auf der anderen Seite entsteht, da&#223; der<lb/>
Gewerkschaftsbund und die Arbeiterkammer nur in einer solchen<lb/>
Art und Weise im Viehverkehrsfonds die Probleme l&#246;sen, dann<lb/>
ist dies ein trauriges Zeichen.</p><p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck haben wir au&#223;er dem Problem die<lb/>
Autopreise, die durchgef&#252;hrten und beabsichtigten Preiser<lb break="no"/>h&#246;hungen der Presse richtig zu verkaufen, die Frage wieweit<lb/>
wir tats&#228;chlich jetzt die Sonderkommission einschalten. Die<lb/>
Autofirmen reden sich tats&#228;chlich bei uns aus, dass sie der<lb/>
Sonderkommission die Preiserh&#246;hung mitgeteilt haben und von<lb/>
dort keine Antwort bekommen. Dadurch leiten sie ab, sei die<lb/>
Preiserh&#246;hung sanktioniert. Die zu erwartende und theoretisch<lb/>
erhoffte Preissenkung mit 1. J&#228;nner 75 durch Zollreduktion<lb/>
um 20 % von Einfuhren aus den EG-Staaten, die 3 1/2 %, wie<lb/>
<rs type="person" ref="#per__111737">Marsch</rs> berechnet hat, betragen m&#252;ssten, geht nat&#252;rlich dabei<lb/>
total in die Binsen. Ich kann mir das Verhalten der Parit&#228;ti<lb break="no"/>schen Sonderkommission nur so erkl&#228;ren, da&#223; sie &#252;berarbeitet<lb/>
ist und deshalb keine M&#246;glichkeit bis jetzt gehabt hat, die<lb/>
Probleme zu besprechen. Zum Gl&#252;ck konnte ich den Brief, den<lb/>
ich jetzt an die Sonderkommission geschrieben habe und den<lb/>
<rs type="person" ref="#per__98040">Wais</rs> <add>[evtl. Falschidentifikation, Anm.]</add> besonders er&#246;rterte, er meinte sogar ein gute Gag w&#228;re,<lb/>
ich sollte ihn vor den Journalisten unterschreiben, was ich<lb/>
Gott sei Dank ablehnte, dahingehend interpretieren, da&#223; ich<lb/>
die Sonderkommission damit nicht angreifen will, indem ich<lb/>
feststelle, da&#223; die Unternehmer sich auf sie ausreden, sondern<lb/>
nur auf den Tatbestand aufmerksam machen mu&#223;. Ich bin neugierig,<lb/>
wie die Interessensvertretungen resp. die Sonderkommissionsmit<lb break="no"/>glieder auf diesen Brief reagieren werden.</p><p xml:space="preserve">Eine gute Sache war, die in der letzten Minute von <rs type="person" ref="#per__97646">Koppe</rs> und<lb/>
<rs type="person" ref="#per__98040">Wais</rs> <add>[evtl. Falschidentifikation, Anm.]</add> gemeinsam initiierte Bericht &#252;ber die zuk&#252;nftigen Aktivi<lb break="no"/>t&#228;ten auf dem Konsumentensektor. Ich glaube wirklich, da&#223; wir<lb/>
jetzt in den n&#228;chsten Monaten viel st&#228;rker als bisher diese<lb/>
Arbeit herausstreichen m&#252;ssen, um 1. Rechenschaft abzulegen,<lb/>
<pb n="23-1407" facs="23_1974-11-25_1407.jpg"/>was wir in den vier Jahren gemacht haben und 2. vor allem<lb/>
aber die neuen Ma&#223;nahmen, die wir dann in der n&#228;chsten<lb/>
Legislaturperiode setzen wollen, wenn man so will, einen<lb/>
Teil der Wahlkampfparolen jetzt bereits vorbereiten mu&#223;.<lb/>
Ich w&#252;rde es als die Ideall&#246;sung betrachten, wenn wir im<lb/>
Konsumentenbeirat, d.h. wo die Handelskammer und die Land<lb break="no"/>wirtschaftskammer ebenfalls vertreten ist, ein solches<lb/>
neues Forderungsprogramm gemeinsam beschliessen k&#246;nnten.</p><p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__98040">WAIS</rs> und <rs type="person" ref="#per__97646">KOPPE</rs>: Bevor wir eine Endformulierung<lb/>
machen, im Beirat das ganze Programm durchmachen und wom&#246;glich<lb/>
auf Initiative auch der anderen aufbauen.</p><p xml:space="preserve">Zuerst wollte <rs type="person" ref="#per__98040">Wais</rs> <add>[evtl. Falschidentifikation, Anm.]</add>, und auch ich habe damit gelieb&#228;ugelt, in<lb/>
das Pressegespr&#228;ch von uns aus die Frage der Zuckerexporte resp.<lb/>
der Umgehungsmischung bringen. In diesem Fall h&#228;tte man mich<lb/>
allerdings beschuldigen k&#246;nnen, da&#223; ich dies in der Propaganda<lb/>
hochspiele. Daher haben wir uns dann entschlossen, da&#223; ich<lb/>
nichts sage, annehmend, irgendwer wird uns sicherlich fragen,<lb/>
da&#223; allerdings der Vertreter der Volksstimme mir diesen Ge<lb break="no"/>fallen macht, ist f&#252;r mich doppelt wichtig und interessant.<lb/>
Niemand wird n&#228;mlich annehmen, da&#223; ich mich mit ihm verb&#252;ndet<lb/>
h&#228;tte, weder direkt noch indirekt ihn beeinflussen kann und<lb/>
auch nur will, so da&#223; tats&#228;chlich ich mit ruhigem Gewissen<lb/>
sagen kann, dieses Problem wird ja immer wieder von den<lb/>
Zeitungen aufgegriffen. Nach der Pressekonferenz hat mich auch<lb/>
sofort das Ecco wieder angerufen und erkl&#228;rt, da&#223; diese Ma&#223;<lb break="no"/>nahmen, die ich bis jetzt gesetzt habe, auch die neue &#167; 5 Ver<lb break="no"/>ordnung, die leider wegen Einspruch des Finanzministers erst<lb/>
10 Tage nach dem Beschlu&#223; im Hauptausschu&#223; in Kraft treten<lb/>
kann, sperrt die Umgehungsmischungen und die M&#246;glichkeit,<lb/>
Zucker zu exportieren, nicht aus. Ich habe deshalb sofort<lb/>
bei der interministeriellen Sitzung &#252;ber die Zuckerexport<lb break="no"/>m&#246;glichkeit auf diesen Tatbestand hinverwiesen. Die inter<lb break="no"/>ministerielle Sitzung haben wir kurzfristig einberufen, ich<lb/>
habe insbesondere bei dem Marktordnungsgesetzverhandlungen<lb/>
sowohl die Landwirtschaftskammer als auch die Handelskammer<lb/>
&#252;ber die beabsichtigte Vorgangsweise informiert und auch<lb/>
gleichzeitig unsere Variante 1, d.h. die Novelle des Aussen<lb break="no"/>handelsgesetzes allen &#252;bergeben. <rs type="person" ref="#per__97769">Mussil</rs> selbst hat nur gemeint,<lb/>
<pb n="23-1408" facs="23_1974-11-25_1408.jpg"/>man solle nicht so schnell zu Beschl&#252;ssen kommen, er m&#252;sse<lb/>
dieses Problem auch mit seinen Leuten noch besprechen.<lb/>
Die Landwirtschaft wieder, <rs type="person" ref="#per__97368">Brandst&#228;tter</rs> war so weit, da&#223;<lb/>
er sogar wollte, da&#223; anstelle des Exportabsch&#246;pfungsparagraphes<lb/>
in die Marktordnungen diese Bestimmung ins Au&#223;enhandelsgesetz<lb/>
aufgenommen werden wollte. Nat&#252;rlich habe ich alle diese<lb/>
Stellungsnahmen bei der interministeriellen Sitzung zur Sprache<lb/>
gebracht, habe sowohl MR <rs type="person" ref="#per__112956">Schwarz</rs>, aber ganz besonders <rs type="person" ref="#per__113091">Bachmayer</rs><lb/>
darauf aufmerksam gemacht, da&#223; ich mich deshalb in die Ver<lb break="no"/>handlungen einschalte, um die Bedeutung dieser Materie heraus<lb break="no"/>zustreichen. Ich schlug deshalb auch der interministeriellen<lb/>
Sitzung vor, wir sollten alle Vorkehrungen treffen, da&#223; wir<lb/>
ohne eine langfristige Begutachtung eine Regierungsvorlage<lb/>
&#252;ber &#196;nderung des Aussenhandelsgesetzes so schnell als m&#246;glich<lb/>
ins Parlament bringen und auch eine neue &#167; 5 Verordnung vor<lb break="no"/>bereiten. <rs type="person" ref="#per__112564">Smolka</rs> vom Fachverband der Nahrungs- u. Genu&#223;mittel<lb break="no"/>industrie, aber auch <rs type="person" ref="#per__116015">Ertl</rs> von der Handelskammer waren zu meiner<lb/>
gr&#246;&#223;ten &#220;berraschung damit einverstanden, sie wollten nur, da&#223;<lb/>
die neue &#167; 5 Verordnung erst dann von mir in Kraft gesetzt wird,<lb/>
bis man Ergebnisse aus Vorarlberg, wo sie bef&#252;rchten, da&#223; noch<lb/>
weitere Umgehungsmischungen rausgehen k&#246;nnten, vorliegen,<lb/>
Vertreter des Finanzministeriums Dr. <rs type="person" ref="#per__149252">Stiedl</rs> &#252;bernahm es, die<lb/>
Finanzlandesdirektion Vorarlberg zu ersuchen, eine entsprechende<lb/>
Information in einer Woche nach Wien zu geben. Ich selbst<lb/>
k&#252;ndigte an, da&#223; wir in der n&#228;chsten Beiratssitzung des Au&#223;en<lb break="no"/>handelsbeirates den neuen Gesetzentwurf und die ganze Materie<lb/>
zur Beschlu&#223;fassung vorlegen werden und n&#228;chsten Dienstag dann<lb/>
im Ministerrat eine diesbez&#252;glichen Regierungsvorlage einbringen<lb/>
werde. Gleichzeitig verwies ich darauf, da&#223; Ecco behauptet,<lb/>
da&#223; wir in Zukunft noch unsere Wunder erleben werden, was sich<lb/>
alles noch auf diesem Sektor abspielen wird. <rs type="person" ref="#per__112564">Smolka</rs> gab zu, da&#223;<lb/>
die Firma Kn&#228;bchen eine solche Unterfahrung der &#167; 5 Anordnung<lb/>
in Aussicht genommen hat, sogar wahrscheinlich anfangs durch<lb break="no"/>gef&#252;hrt hat, jetzt aber angeblich von der Zuckerindustrie ge<lb break="no"/>zwungen wurde, diese Exporte einzustellen. Gegen&#252;ber unseren<lb/>
Vertretern, <rs type="person" ref="#per__108746">Haffner</rs> hat diesbez&#252;glich auf meinen Wunsch eine<lb/>
Information gemacht, hat <rs type="person" ref="#per__112564">Smolka</rs> dann zugegeben, da&#223; die Angaben<lb/>
&#252;ber die Exporte der Firma Platzer, wie sie im Ecco stehen, den<lb/>
Tatsachen entsprechen. Sollte wider Erwarten die &#214;VP Schwierig<lb break="no"/><pb n="23-1409" facs="23_1974-11-25_1409.jpg"/>keiten im Parlament bei der Beschlu&#223;fassung &#252;ber die Not<lb break="no"/>wendigkeit der &#196;nderung des Au&#223;enhandelsgesetzes machen,<lb/>
werde ich zeitgerecht die notwendigen Detailerhebungen von<lb/>
<rs type="person" ref="#per__111706">M&#252;ller</rs> durchf&#252;hren lassen. Jetzt w&#228;re es verfr&#252;ht, weil<lb/>
ansonsten wom&#246;glich die andere Seite aufscheucht und mir<lb/>
dann doch noch Schwierigkeiten bei der gew&#252;nschten Kontrolle<lb/>
durch das Au&#223;enhandelsverkehrsgesetz machen w&#252;rde.</p><p xml:space="preserve">Die Gespr&#228;che mit den Kollegen der KGW und <rs type="person" ref="#per__111702">Deutsch</rs>, <rs type="person" ref="#per__97357">Bl&#252;mel</rs><lb/>
und mir als Pr&#228;sidium waren von mir prim&#228;r gedacht, ob es<lb/>
nicht doch gelingt, den Streit zwischen der Gruppe B&#228;cker<lb/>
und der KGW zu schlichten, ob ich sehr erfolgreich war, kann<lb/>
ich jetzt noch nicht feststellen. Auf alle F&#228;lle hoffe ich,<lb/>
da&#223; es gelungen ist, den Genossen von der KGW zu zeigen, da&#223;<lb/>
ich auf alle F&#228;lle bem&#252;ht bin, eine L&#246;sung aus diesem Konflikt<lb/>
zu finden. Die gro&#223;e, sachliche Differenz ergibt sich, da&#223; die<lb/>
KGW-Vertreter, insbes. der Betriebsratsobmann <rs type="person" ref="#per__110999">Serini</rs> meint, sie<lb/>
sollten jetzt anstreben, alle in den Angestelltenstand &#252;ber<lb break="no"/>nommen zu werden. Die B&#228;cker und auch unsere ganze Gewerkschaft<lb/>
steht auf dem Standpunkt, da&#223; dies nicht so leicht gelingen<lb/>
wird und wir vielmehr schrittweise jetzt uns zwar mit aller<lb/>
Konsequenz eine Angleichung der Rechte der Arbeiter an die der<lb/>
Angestellten insbes. in den Genossenschaften verlangen sollten.<lb/>
<rs type="person" ref="#per__110999">Serini</rs>, der in der Sozialakademie ein guter Sch&#252;ler war, sagt<lb/>
mit Recht, alle die Angestelltenposition erreicht haben, und<lb/>
das gilt nat&#252;rlich auch f&#252;r unsere Sekret&#228;re, k&#246;nnen leicht<lb/>
reden und meinen, man solle hier schrittweise vorgehen, er<lb/>
m&#246;chte eben f&#252;r sich und seine Kollegen dies auf einmal, und zwar<lb/>
so schnell als m&#246;glich erreichen, dazu kommen dann noch per<lb break="no"/>s&#246;nliche Animosit&#228;ten zwischen einzelnen Funktion&#228;ren, die in<lb/>
Wirklichkeit aber die Haupthindernisse sind.</p><p xml:space="preserve">In der Ministerratsvorbesprechung hat <rs type="person" ref="#per__97668">Kreisky</rs> auf das Schreiben<lb/>
von <rs type="person" ref="#per__114965">Dorn</rs> <add>[evtl. Falschidentifikation, Anm.]</add> verwiesen, wonach die Landeshauptleute ihre Kompetenz<lb/>
nicht wahrnehmen und deshalb besonders auf dem Preissektor<lb/>
oft wie in Ober&#246;sterreich direkt verhindert wird, da&#223; der zu<lb break="no"/>st&#228;ndige Referent Ing. <rs type="person" ref="#per__118218">Reichl</rs> angeblich daran hindert, dort<lb/>
st&#228;rker durchzugreifen. Ich hatte bereits, als ich dieses<lb/>
<pb n="23-1410" facs="23_1974-11-25_1410.jpg"/>Schreiben in meinem B&#252;ro las, gr&#246;sste Bedenken, dass die Darstellung<lb/>
von <rs type="person" ref="#per__114965">Dorn</rs> <add>evtl. Falschidentifikation, Anm.</add> richtig ist, und schlug deshalb sofort vor, dass ich mich<lb/>
an LH-Stv. <rs type="person" ref="#per__97994">Steinocher</rs> als Vorsitzenden des Kontaktkomitees wenden<lb/>
werde, um nachdem ich Einzelberichte jetzt von den einzelnen L&#228;ndern<lb/>
verlangt habe, dann eine gemeinsame Besprechung zu machen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte telefonisch von den Sekretariaten &#252;ber<lb/>
Verbindungen von den LH bei Preisaktivit&#228;ten anfordern und Sitzung<lb/>
vereinbaren.</p><p xml:space="preserve"><rs type="person" ref="#per__97311">Androsch</rs> berichtete, dass jetzt Deutschland endg&#252;ltig von der Algerien<lb break="no"/>gas-Finanzierung Abstand nimmt und wir dadurch aus dem Dilemma, dass<lb/>
wir die Finanzierung auch nicht durchf&#252;hren k&#246;nnten, herauskommen.<lb/>
&#214;sterreich hat mit seinem Beschluss im Nationalrat, die Bundes<lb break="no"/>haftung zu &#252;bernehmen, den weitesten Schritt getan. <rs type="person" ref="#per__97311">Androsch</rs> regt<lb/>
an, und ich bin sofort daf&#252;r, dass wir einen Brief an die Algerier<lb/>
schreiben, wo wir unser &#246;sterreichisches Interesse an Algerien<lb break="no"/>gas besonders herausstreichen und nur mitteilen resp. festhalten,<lb/>
dass wir die Finanzierung so wie auch die anderen Staaten nicht<lb/>
durchf&#252;hren konnten. Trotzdem hoffen wir, dass es m&#246;glich sein wird,<lb/>
Algeriengas in Hinkunft zu beziehen. <rs type="person" ref="#per__97350">Bielka</rs> ersucht, dass eine<lb/>
Durchschrift dieses Schreiben auch an Paris weitergeleitet werden<lb/>
soll.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97377">BUKOWSKI</rs>: Bitte dieses Schreiben von mir an den al<lb break="no"/>gerischen Wirtschaftsminister, mit dem ich im Fr&#252;hjahr verhandelt<lb/>
habe, gemeinsam zwischen Finanzministerium und Aussenministerium<lb/>
abfassen.</p><p xml:space="preserve"><rs type="person" ref="#per__97879">R&#246;sch</rs> erkl&#228;rt dezidiert, obwohl ich ihn aufmerksam mache, dass dies<lb/>
mit seinem Beamten <rs type="person" ref="#per__137941">Peterlunger</rs> vereinbart war, dass er auf alle<lb/>
F&#228;lle in die Vollzugsklausel im Preisregelungsgesetz einbezogen<lb/>
werden muss. Seiner Interpretation, d.h. seine Juristen haben ihm<lb/>
neuerdings darauf aufmerksam gemacht, dass es unm&#246;glich ist, dass<lb/>
er nicht aufscheint. In so einem Fall m&#252;sste ich, ohne ihn zu<lb/>
befragen, direkt mit der Gendarmerie Kontakt aufnehmen, nachdem die<lb/>
Preis&#252;berwachung usw. ja durch die Gendarmerie erfolgen soll. Ich<lb/>
telefoniere zwar neuerdings mit <rs type="person" ref="#per__97584">Jagoda</rs>, der diese Rechtsauffassung<lb/>
nicht teilt und mir wiederholt, dass auch die Juristen vom Innen<lb break="no"/>ministerium &#252;berzeugt sind, dass dies nicht notwendig ist, gibt<lb/>
aber zu, dass es zweckm&#228;ssig ist, um ja keinen Streit, der ja aller<lb break="no"/><pb n="23-1411" facs="23_1974-11-25_1411.jpg"/>dings bei <rs type="person" ref="#per__97879">Otto R&#246;sch</rs> ja immer nur in wirklicher Freundschaft ausge<lb break="no"/>tragen wird, aufkommen zu lassen, dass es zweckm&#228;ssig ist, morgen<lb/>
im Ministerrat einen diesbez&#252;gliche Erg&#228;nzungsantrag zu stellen.</p><p xml:space="preserve"><rs type="person" ref="#per__108223">Lausecker</rs> und <rs type="person" ref="#per__97372">Broda</rs> berichten &#252;ber den Entscheid des Verwaltungsge<lb break="no"/>richtshofes, dass die Verwaltungs- und Verwendungszulagen in Hin<lb break="no"/>kunft in die Pension einbezogen werden sollen, dies erg&#228;be eine<lb/>
katastrophale finanzielle Auswirkung. Der Finanzminister k&#246;nnte<lb/>
die 2 Mia, die <choice><choice><sic>die</sic><corr>dies?</corr></choice></choice> ausmachen w&#252;rde, nicht finanzieren. Ausserdem<lb/>
wurde seinerzeit mit der &#214;VP und SP&#214;-Stimmen ausdr&#252;cklich beschlos<lb break="no"/>sen, dass es sich hier nur um Zulagen handeln kann, die eben in der<lb/>
Aktivzeit gew&#228;hrt werden und nicht pensionsf&#228;hig sind. Es gibt viele<lb/>
andere Bestandteile des Gehaltes, die wohl sehr richtig und einvernehm<lb break="no"/>lich als pensionsberechtigt bezeichnet wurden. Wahrscheinlich bleibt<lb/>
nichts anderes &#252;brig, als eine authentische Interpretation im Par<lb break="no"/>lament zu beschliessen. Hier wird sich zeigen, ob die &#214;VP aus dema<lb break="no"/>gogischen und Wahlkampfgr&#252;nden von ihrem seinerzeitigen gemeinsamen<lb/>
Beschluss jetzt abr&#252;cken will und wird. In einem solchen Fall w&#228;re<lb/>
dann allerdings klar und deutlich demonstriert, dass sie sich aus<lb/>
wahltaktischen Gr&#252;nden &#252;ber die Zukunft des Staates und insbesondere<lb/>
&#252;ber die Budgetsituation dann &#252;berhaupt nicht mehr Gedanken macht,<lb/>
resp. vern&#252;nftige Beschl&#252;sse fasst.</p><p xml:space="preserve">Bez&#252;glich der internationalen Energieagentur berichtet <rs type="person" ref="#per__97350">Bielka</rs>, dass<lb/>
seine Funktion jetzt mit Beschlussfassung erl&#246;scht ist. Laut unserer<lb/>
Kompetenzabgrenzung geht dies nun vom Aussenamt auf das Bundeskanzler<lb break="no"/>amt &#252;ber. <rs type="person" ref="#per__97668">Kreisky</rs> stellt fest, dass <rs type="person" ref="#per__133970">Bobleter</rs> der erste Mann ist<lb/>
und dass der zweite eben vom Handelsministerium zu nominieren sei.<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> weist darauf hin, dass er unterrepr&#228;sentiert ist, obwohl<lb/>
er mit Recht, ohne dies zu sagen, in Wirklichkeit fr&#252;her oder sp&#228;ter<lb/>
die ganze Finanzierung wird durchf&#252;hren m&#252;ssen. Bei dieser Gelegenheit<lb/>
kommt auch zur Sprache, dass auch von anderen Staaten oft Minister<lb/>
bei der OECD auftreten, die Finanzminister treffen sich dort glaube<lb/>
ich einmal oder alle halben Jahre, und <rs type="person" ref="#per__98034">Veselsky</rs> muss auch zugeben,<lb/>
dass <rs type="person" ref="#per__97375">Brugger</rs> usw. oft, d.h Wirtschaftsminister dort erschienen sind.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> meint sofort, dass in diesem Fall eben <rs type="person" ref="#per__97311">Androsch</rs> als Delega<lb break="no"/>tionsf&#252;hrer auftreten sollte und der Beamte, in dem Fall <rs type="person" ref="#per__133970">Bobleter</rs>,<lb/>
selbstverst&#228;ndlich seinen Rang als Leiter der Delegation an den<lb/>
Minister abzutreten hat. Gott sie Dank habe ich mich niemals<lb/>
<pb n="23-1412" facs="23_1974-11-25_1412.jpg"/>darum gerissen, bei der OECD aufzutreten, da ich die T&#228;tigkeit<lb/>
dort nicht sehr hoch einsch&#228;tze. <rs type="person" ref="#per__97350">Bielka</rs> regt an, dass insbesondere<lb/>
um die Kommunikation zu verbessern, die Fernschreiben von der OECD<lb/>
sofort an jedes beteiligte Ministerium immer gegeben werden soll<lb/>
und nicht, wie das jetzt der Fall ist, durch entsprechende Minister<lb break="no"/>information, d.h. &#252;ber den Bundeskanzler selbst einige Ausz&#252;ge dann<lb/>
an die beteiligten Ministerien weitergeleitet werden. <rs type="person" ref="#per__97668">Kreisky</rs> stimmt<lb/>
dem auch sofort zu. Ich mache <rs type="person" ref="#per__97350">Bielka</rs> unter vier Augen darauf aufmerk<lb break="no"/>sam, dass auch im Aussenamt einige Pol. Berichte, wie ich jetzt im<lb/>
Irak feststellen konnte, die sich z.B. mit der Frage der Zur&#252;ckhaltung<lb/>
der &#214;MV beim Irak-&#214;l-Kauf besch&#228;ftigt haben, nicht an unser Mini<lb break="no"/>sterium weitergeleitet wurden. <rs type="person" ref="#per__97350">Bielka</rs> verspricht, dies sich anzu<lb break="no"/>sehen und sofort die &#196;nderung vorzunehmen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97377">BUKOWSKI</rs>: Bitte die Details mit dem Kabinett <rs type="person" ref="#per__97350">Bielka</rs><lb/>
besprechen.</p><p xml:space="preserve">Die Regierungsvorbesprechung ist verh&#228;ltnism&#228;ssig kurz, weil an<lb break="no"/>schliessend daran die Regierungsfraktion und die &#214;GB-Fraktion nach<lb/>
l&#228;ngerer Zeit wieder zusammentritt. Dort gibt <rs type="person" ref="#per__97668">Kreisky</rs> eine tour d'ho<lb break="no"/>rizon f&#252;r die Partei und die Wirtschaft, wobei neuerdings bekr&#228;ftigt<lb/>
wird, dass die Wahlen erst im Oktober stattfinden werden. <rs type="person" ref="#per__97311">Androsch</rs><lb/>
kommt sehr sp&#228;t, weil er bei einer Versammlung oder Besprechung mit<lb/>
den Pauker-Werken<add>SGP</add> war. Dort ergibt sich jetzt ein Loch, weil Wien<lb/>
einen grossen Kesselauftrag infolge finanzieller Knappheit der Stadt<lb break="no"/>werke nicht durchf&#252;hren l&#228;sst. F&#252;r 1976 sind die Anschlussauftr&#228;ge<lb/>
vorhanden, 1975 ergibt sich also ein erst 60 %-iger Produktions<lb break="no"/>ausfall.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97498">GR&#220;NWALD</rs> UND <rs type="person" ref="#per__113038">REIM</rs>: Das Branchenreferat soll sofort<lb/>
recherchieren, ob wir irgendwelche M&#246;glichkeiten haben.</p><p xml:space="preserve">Nach l&#228;ngerer Zeit haben wir wieder einmal ein B&#252;ro Jour-Fixe gehabt<lb/>
und bei dieser Gelegenheit unsere neue B&#252;rozusammensetzung besprochen.<lb/>
<rs type="person" ref="#per__113038">Reim</rs> hat hier, um seine Loyalit&#228;t neuerdings zu bekunden, sofort ein<lb break="no"/>leitend darauf hingewiesen, dass er trotz meiner Warnung wegen der<lb/>
vielen Arbeit, aber vor allem weil er kein Genosse ist, sich sicher<lb break="no"/>lich verwundert, aber dann &#252;ber das Vertrauen bedankt. <rs type="person" ref="#per__97646">Koppe</rs> hat ein<lb/>
mal <choice><choice><sic>einkl&#228;rt,</sic><corr>erkl&#228;rt?</corr></choice></choice> und ich wiederhole deshalb auch diesen Ausspruch, dass<lb/>
wer l&#228;ngere Zeit mit mir arbeitet, auf alle F&#228;lle Sozialist wird.</p><pb n="23-1413" facs="23_1974-11-25_1413.jpg"/><p xml:space="preserve">Ich behaupte das sogar immer <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> gegen&#252;ber, wenn er<lb/>
noch l&#228;nger Aussenminister unter meiner Seite gesessen w&#228;re,<lb/>
h&#228;tte er sicherlich auch fr&#252;her oder sp&#228;ter, wie ich immer ironisch<lb/>
sage, in die alleinseligmachende Arbeiterpartei gefunden. Richtig ist,<lb/>
dass <rs type="person" ref="#per__97469">Gehart</rs> immer mit Recht seit allem Anfang behauptet hat, und er<lb/>
kannte das Handelsministerium, nachdem er ja bereits einmal dort<lb/>
jahrelang selbst besch&#228;ftigt war, dass es nur mit einem starken<lb/>
Sekretariat zu f&#252;hren ist. Die Idee von <rs type="person" ref="#per__113038">Reim</rs>, dass <rs type="person" ref="#per__97469">Gehart</rs> in diesem<lb/>
Fall auch im Sekretariat, resp. wie wir jetzt ja beschlossen haben,<lb/>
ins Kabinett kommen soll resp. gehen sollte, lehnt dieser mit gutem<lb/>
Grund ab. Nicht nur f&#252;r seine Position, das bezweifle ich sogar,<lb/>
ob es nicht f&#252;r ihn interessanter w&#228;re, im Kabinett zu arbeiten,<lb/>
als die Grundsatzabteilung zu f&#252;hren, sondern vor allem, weil wir<lb/>
gute Leute auch in die Linie einbauen m&#252;ssen und nicht alles ausschliess<lb break="no"/>lich auf den Stoff konzentrieren k&#246;nnen. Dies war sein Grund, warum er<lb/>
mir <rs type="person" ref="#per__113038">Reim</rs> vorgeschlagen hat. Ich selbst bin &#252;berzeugt und hoffe, dass<lb/>
es auch <rs type="person" ref="#per__113038">Reim</rs> gelingen wird, sich in k&#252;rzester Zeit zu integrieren.<lb/>
Meine anderen Probleme sind sekund&#228;r. Die Welthandelst&#228;tigkeit soll<lb/>
ja von unserem Standpunkt ja muss er sogar fortsetzen, das tr&#228;gt zu sei<lb break="no"/>nem Image und damit indirekt auch zum Image unseres Kabinetts wesent<lb break="no"/>lich bei. Seine Pr&#252;fungen wird er bis Ostern h&#246;chstens bis Pfingsten<lb/>
erledigt haben und die notwendige Freizeit bekommt er nat&#252;rlich<lb/>
selbstverst&#228;ndlich. In unserer 4 1/2-j&#228;hrigen T&#228;tigkeit beginnt jetzt<lb/>
mit der Umgestaltung des Kabinetts unter Aufnahme von <rs type="person" ref="#per__113038">Reim</rs> f&#252;r mich<lb/>
das interessanteste Experiment. Mit der neuen Gesch&#228;ftseinteilung,<lb/>
die wir durchbesprechen und wo wir uns sofort auf die Vorschl&#228;ge<lb/>
von <rs type="person" ref="#per__98053">Wanke</rs> und teilweise <rs type="person" ref="#per__97469">Gehart</rs> einigen, wird wirklich das Sekretariat<lb/>
oder B&#252;ro nicht nur mit der Umbenennung in Kabinett rein &#228;usserlich<lb/>
eine andere Bezeichnung bekommen, sondern wahrscheinlich auch in Durch<lb break="no"/>f&#252;hrung des Ministeriengesetzes einen neuen Inhalt. <rs type="person" ref="#per__97498">GR&#220;NWALD</rs> hat,<lb/>
und dies habe ich den Kollegen deutlich auseinandergesetzt, in den<lb/>
neun Monaten, wo er jetzt bei uns war, gute Arbeit geleistet und jetzt<lb/>
insbesondere durch die Einf&#252;hrung von <rs type="person" ref="#per__113038">Reim</rs> gezeigt, welch guter<lb/>
Genosse er ist. Ich habe volles Verst&#228;ndnis, dass er zur Gemeinde<lb/>
zur&#252;ckgeht, weil die B-Beamten im Bund wirklich ausgesprochen<lb/>
schlecht behandelt werden und wie sich jetzt herausstellt, f&#252;r ihn<lb/>
&#252;berhaupt keine Aufstiegsm&#246;glichkeit sich ergibt.</p><p xml:space="preserve"><rs type="person" ref="#per__97646">Koppe</rs> m&#246;chte am liebsten jetzt aus den Tagebuchaufzeichnungen eine<lb/>
Zusammenfassung unserer T&#228;tigkeit machen. Ausser mir raten ihm alle ab.</p><pb n="23-1414" facs="23_1974-11-25_1414.jpg"/><p xml:space="preserve">Ich selbst bringe nur in Erinnerung, und interessanterweise<lb/>
wissen das die wenigsten, dass unsere urspr&#252;ngliche Vereinbarung<lb/>
gelautet hat, und dies gilt noch immer, jeder hat sich daran zu be<lb break="no"/>teiligen.</p></div>
      </body>
      <back>
         <pb n="23_1404_01" facs="23_1974-11-25_1404-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 25.11.1974</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
