<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810707">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  7. Juli 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band60_1981-07-07</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-07-07">Dienstag, 7. Juli 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-06-12">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="60-0851" facs="60_1981-07-07_0851.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 7. Juli 1981<lb/>
</p>
            <p xml:space="preserve">GD <name type="person" ref="#per__115580">Bauer</name> von der &#214;MV teilt mir mit, da&#223; die SU den Gaspreis f&#252;r den<lb/>
neuen Vertrag auf 5,80 $ gesenkt hat. Bei Vertragsbeginn sollte er<lb/>
dann, so wurde vereinbart, 6,05 $ sein. Er wird mir das Telegramm von<lb/>
dem sowjetischen Unterh&#228;ndler <name type="person" ref="#per__115018">Baranowski</name> schicken.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der inl&#228;ndischen Benzinpreiserh&#246;hung ersuchte er um eine<lb/>
schnelle Erledigung und die gr&#246;&#223;tm&#246;gliche Erh&#246;hung, damit die Versor<lb break="no"/>gung gesichert ist. Er appelliert an mich als Handelsminister. Ich<lb/>
verlange, da&#223; die &#214;lwirtschaft dem Kompromi&#223; zustimmt und erkl&#228;re, da&#223;<lb/>
der Vorsitzende der Preiskommission MR <name type="person" ref="#per__112011">Kurzel</name> von mir plein pouvoir hat.<lb/>
Mehr, als da&#223; ich als Preistreiber Nr. I von seiten der Freiheitlichen<lb/>
bezeichnet werde, zeigt, da&#223; die politischen Parteien zumindestens mich<lb/>
stets und immer mehr wegen der Benzinpreiserh&#246;hung attackieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Versuche das Telegramm zu bekommen.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit Pr&#228;s. <name type="person" ref="#per__97893">Sallinger</name> und Gen.Sekr. <name type="person" ref="#per__112978">Kehrer</name> in der Handels<lb break="no"/>kammer, berichtet mir <name type="person" ref="#per__97893">Sallinger</name> &#252;ber seine Verhandlungen in der SU und<lb/>
Mongolei. Die Exporte in die Mongolei betragen derzeit 4 Mio. S und<lb/>
sollen in Zukunft 70 Mio. betragen. Die Handelskammer hat Bundeskanzler<lb/>
<name type="person" ref="#per__97668">Kreisky</name> immer vorgeworfen, da&#223; er von Auslandsreisen zur&#252;ckkommend<lb/>
stets &#252;ber die Exportausweitung berichtet, als wie wenn dies schon in<lb/>
konkreten Gesch&#228;ften vereinbart sei. <name type="person" ref="#per__97893">Sallinger</name> macht jetzt, ohne da&#223; er<lb/>
&#252;berhaupt ein konkretes Gesch&#228;ft hat, den gro&#223;en Fehler von 70 Mio.<lb/>
S Export zu reden. Er hat den mongolischen Au&#223;enhandelsminister in mei<lb break="no"/>nem Namen eingeladen, wof&#252;r ich sofort die Zustimmung gebe.<lb/>
</p>
            <p xml:space="preserve">Die Handelskammer m&#246;chte, da&#223; ich durch Verordnung das Gewerbeproblem<lb/>
Kaffeekonditorei l&#246;se. Da mir SC <name type="person" ref="#per__97584">Jagoda</name> vorgeschlagen hat, damit einver<lb break="no"/>standen zu sein, damit der jetzige Besitzstand f&#252;r diese Gewerbebe<lb break="no"/>triebe bleibt, besteht eine solche Absicht die Verordnung rauszugeben.<lb/>
Dagegen hat sich der &#214;GB, NR <name type="person" ref="#per__114075">Schmidt</name>, ausgesprochen. <name type="person" ref="#per__97893">Sallinger</name> teilt<lb/>
mir mit, da&#223; eine Aussprache jetzt zwischen <name type="person" ref="#per__114075">Schmidt</name> und dem Handels<lb break="no"/>kammersekret&#228;r Dr. <name type="person" ref="#per__112563">Farnleitner</name> erfolgte. <name type="person" ref="#per__114075">Schmidt</name> sei jetzt davon &#252;ber<lb break="no"/>zeugt. Ein weiterer Gegner dieser Verordnung oder dieser L&#246;sung war<lb/>
LH <name type="person" ref="#per__98048">Walln&#246;fer</name>. <name type="person" ref="#per__97893">Sallinger</name> erkl&#228;rt, er wird mit ihm sprechen und dann<lb/>
<name type="person" ref="#per__97584">Jagoda</name> verst&#228;ndigen. Keine L&#246;sungsm&#246;glichkeit sieht die Handelskammer<lb/>
mit der Fremdenverkehrssektion, Sektionsobmann <name type="person" ref="#per__109291">Scheiner</name> spricht sich<lb/>
ganz entschieden gegen diese Verordnung aus. Hier erkl&#228;re ich, da&#223; ich<lb/>
<pb n="60-0852" facs="60_1981-07-07_0852.jpg"/>SC <name type="person" ref="#per__97584">Jagoda</name> ersuchen werde, mit KR <name type="person" ref="#per__109291">Scheiner</name> ein spezielles Gespr&#228;ch zu<lb/>
f&#252;hren, um eventuell wenn schon keine Zustimmung, so doch ein weitest<lb/>
gehendes Wohlwollen zu erreichen. Die Fremdenverkehrssektion hat ein<lb/>
Minderheitsvotum abgegeben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97584">JAGODA</name> UND <name type="person" ref="#per__109811">BURIAN</name>: Bitte die Gespr&#228;che mit den drei<lb/>
Gegnern dieser Verordnung f&#252;hren.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> teilt mir strengst vertraulich mit, er wird jetzt gr&#246;&#223;ere<lb/>
Geb&#228;udetransaktionen in der Handelskammer durchf&#252;hren m&#252;ssen. Ur<lb break="no"/>spr&#252;nglich wollte <name type="person" ref="#per__97893">Sallinger</name> ja bei seinem Beginn als Handelskammerpr&#228;<lb break="no"/>sident ein eigenes Geb&#228;ude auf den Wienerberggr&#252;nden errichten. Dazu<lb/>
hat er nicht die Zustimmung der anderen Vorstandsmitglieder bekommen,<lb/>
jetzt wird er mit dem Geb&#228;udeverwalter und Grundst&#252;cksmakler <name type="person" ref="#per__117633">Hrabak</name><lb/>
&#196;nderungen herbeif&#252;hren. Bei dieser Gelegenheit wurde ihm wieder die<lb/>
noch immer nicht ausgef&#252;hrte Verleihung des Dekrets zur F&#252;hrung des<lb/>
Staatswappens f&#252;r <name type="person" ref="#per__117633">Hrabak</name> bewu&#223;t. Ich erkl&#228;rte <name type="person" ref="#per__97893">Sallinger</name>, da&#223; die<lb/>
Konsumentenseite die Gefahr sieht, da&#223; durch Verwendung des Staatswap<lb break="no"/>pens auf dem Briefpapier der primitive Kunde glaubt, es handelt sich<lb/>
&#228;hnlich wie bei einer Kammer oder bei einem Notar um ein halbamtliches<lb/>
Staatswappen. Hier ist der Brief, der an den Kunden geschrieben wird,<lb/>
fast die Ware, die ein Gewerbebetrieb verkauft. Auf Waren darf aber<lb/>
das Staatswappen niemals verwendet werden. Die beste L&#246;sung, so erkl&#228;<lb break="no"/>re ich, w&#228;re, wenn <name type="person" ref="#per__117633">Hrabak</name> ein zweites Gewerbe h&#228;tte, wo man ihm das De<lb break="no"/>kret zur F&#252;hrung des Staatswappens f&#252;r diese T&#228;tigkeit geben k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97584">JAGODA</name> UND <name type="person" ref="#per__109811">BURIAN</name>: Wie kommen wir aus diesem Dilemma,<lb/>
da&#223; Handelskammer und AK zugestimmt haben, heraus.<lb/>
</p>
            <p xml:space="preserve">&#220;ber die 300 Mio. S, die aus der Reserve des AHF-Beitrages, Au&#223;enhandels<lb break="no"/>f&#246;rderungsbeitrag, f&#252;r Forschung und Entwicklung ausgegeben werden<lb/>
sollen, haben jetzt Bundeskanzler <name type="person" ref="#per__97668">Kreisky</name>, Pr&#228;sident <name type="person" ref="#per__97893">Sallinger</name>, Finanzmi<lb break="no"/>nister <name type="person" ref="#per__97891">Salcher</name> und Gen.Sekr. <name type="person" ref="#per__112978">Kehrer</name> auf Vorschlag der Sekret&#228;re<lb/>
<name type="person" ref="#per__97678">Lacina</name>, BKA, <name type="person" ref="#per__126860">Sellner</name>, Finanzministerium, <name type="person" ref="#per__133341">Steinhofer</name>, HK, 147 Mio. S ver<lb break="no"/>teilt.<lb/>
</p>
            <p xml:space="preserve">Das Au&#223;enhandelsf&#246;rderungsbeitragsgesetz soll novelliert werden.<lb/>
<name type="person" ref="#per__112978">Kehrer</name> sieht eine gro&#223;e Gefahr, wenn jetzt die indirekten F&#246;rderungen<lb/>
&#214;FVW-Beitrag, Schulung derzeit auf Welthandel, in Zukunft auch auf Uni<lb break="no"/>versit&#228;ten, die 300 Mio. jetzt f&#252;r Forschung und Entwicklung, wenn die<lb break="no"/>se im Gesetz verankert werden, sofort auf heftigen Widerstand der<lb/>
<pb n="60-0853" facs="60_1981-07-07_0853.jpg"/>Schweizer, Sektionschef <name type="person" ref="#per__125287">Sommaruga</name>, aber auch anderer Handelspartner<lb/>
sto&#223;en w&#252;rde. Wir einigen uns darauf, da&#223; die zweckm&#228;&#223;igste L&#246;sung<lb/>
w&#228;re, den &#167; 1, wo von der F&#246;rderung des Warenexportes die Rede ist,<lb/>
in den erl&#228;uternden Bemerkungen, also nicht im Gesetzestext, mit den<lb/>
neuen Aktivit&#228;ten aufzunehmen.<lb/>
</p>
            <p xml:space="preserve">Ich berichte &#252;ber die Idee in New York jetzt ein &#214;sterreichhaus zu<lb/>
schaffen. <name type="person" ref="#per__97893">Sallinger</name> meint, er h&#228;tte mit dem seinerzeitigen Vizekanzler<lb/>
<name type="person" ref="#per__97818">Pittermann</name> schon vor Jahren &#252;ber 5 &#214;sterreichh&#228;user gesprochen, damals<lb/>
h&#228;tten die Sozialisten entschieden abgelehnt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte konkrete Unterlagen f&#252;r dieses Projekt<lb/>
f&#252;r n&#228;chstes Jour fixe mir mitgeben.<lb/>
</p>
            <p xml:space="preserve">Der Ausbau des Kohlehafens in Triest und die Zusammenkunft mit Pr&#228;s.<lb/>
<name type="person" ref="#per__133366">Coffrini</name> wird von der Handelskammer positiv beurteilt, der Flaschen<lb break="no"/>hals liegt aber eindeutig bei dem Bahntransport. Die Finanzminister<lb/>
Deutschlands, der Schweiz und &#214;sterreich haben zwar beschlossen, in<lb/>
Hinkunft soll mehr Geld f&#252;r die Bahn aufgewendet werden, damit Trans<lb break="no"/>porte von der Stra&#223;e auf die Bahn kommen, nach Information von Gen.-<lb/>
Sekr. <name type="person" ref="#per__112978">Kehrer</name>, k&#246;nnen aber &#252;ber die Brennerbahn nur 25 Lastz&#252;ge am Tag<lb/>
und &#252;ber Tarvis nur 17 Lastz&#252;ge transportiert werden.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung ersuche ich Verkehrsminister <name type="person" ref="#per__108223">Lausecker</name><lb/>
um eine offizielle Stellungnahme zu diesen beiden bottle-necks.<lb/>
</p>
            <p xml:space="preserve">Die &#246;sterreichische Bundesbahn hat angeblich die Absicht Reiseb&#252;ros in<lb/>
ihren gr&#246;&#223;eren Bahnh&#246;fen zu errichten. GD <name type="person" ref="#per__126414">Pycha</name>, aber auch der Obmann<lb/>
der Eisenbahnergewerkschaft <name type="person" ref="#per__97842">Prechtl</name> haben nun der Handelskammer erkl&#228;rt,<lb/>
da&#223; es sich nur um Auskunftsb&#252;ros handeln w&#252;rde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte la&#223; von Generaldirektion Dir diese Pl&#228;ne<lb/>
erkl&#228;ren.<lb/>
</p>
            <p xml:space="preserve">Gen.Sekr <name type="person" ref="#per__112978">Kehrer</name> spricht sich ganz entschieden dagegen aus, da&#223; bei<lb/>
der Herkunftsbezeichnungsverhandlung jetzt am 16. Juli in M&#252;nchen<lb/>
der Westf&#228;lische Schinken oder Steinh&#228;ger, der in Deutschland gesch&#252;tzt<lb/>
werden soll und daher in &#214;sterreich nicht verwendet werden d&#252;rfte, bei<lb/>
dieser Verhandlung von &#246;sterreichischer Seite aufgegeben wird. Ich er<lb break="no"/>kl&#228;re einmal mehr dezidiert, da&#223; ich gegen eine Interessensvertretung<lb/>
in diesem Fall keinerlei Abschlu&#223; t&#228;tigen w&#252;rde.<lb/>
</p>
            <pb n="60-0854" facs="60_1981-07-07_0854.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97688">LEBERL</name> UND <name type="person" ref="#per__107956">SATZINGER</name>: W&#228;re es nicht zweckm&#228;&#223;ig Interes<lb break="no"/>sensvertreter in die Delegation aufzunehmen und mit nach M&#252;nchen zu<lb/>
nehmen.<lb/>
</p>
            <p xml:space="preserve">Eine Wirtschaftsmission &#246;sterreichischer Unternehmer nach Jugoslawien<lb/>
hat die Mitteilung mitgebracht, da&#223; Vizeminister <name type="person" ref="#per__133344">Mijr</name> aus Jugoslawien<lb/>
ihnen sagte, die Jugoslawen sind sehr entt&#228;uscht, da&#223; ich nicht nach<lb/>
Jugoslawien komme. Die jugoslawische Seite hat selbst aber einige<lb/>
Male Termine verschoben. Ich sehe derzeit keine Notwendigkeit nach<lb/>
Zagreb oder Belgrad zu fahren. Ich bin fest davon &#252;berzeugt, da&#223; ich<lb/>
dort nur wegen des Grenzlandabkommens resp. Zollsenkung und vor allem<lb/>
auch wegen der Finanzierung des Karawankentunnels neuerdings gefragt<lb/>
werde. <name type="person" ref="#per__112978">Kehrer</name> teilt meine Meinung, da&#223; es zweckm&#228;&#223;ig ist, den Besuch<lb/>
auf alle F&#228;lle rauszuschieben. Mit MR <name type="person" ref="#per__114560">Tschach</name> bespreche ich dann den<lb/>
Wunsch der Jugoslawen an der Zagreber Messe teilzunehmen. Ich werde<lb/>
erst Frau Staatssekret&#228;r <name type="person" ref="#per__109808">Albrecht</name> ersuchen, ob sie nicht f&#252;r mich nach<lb/>
Zagreb f&#228;hrt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109808">ALBRECHT</name>: Bitte &#252;berleg Dir dies.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112978">Kehrer</name> teilt mir mit, da&#223; er mit jedweder Benzinpreiserh&#246;hung einver<lb break="no"/>standen ist, er bedauert nur aufrichtig, da&#223; noch immer nicht eine<lb/>
Preisfreigabe erfolgte, wodurch ich pers&#246;nlich den ganzen Unbill der<lb/>
ewigen Preisfestsetzung ertragen mu&#223;. Wem sagt er das?<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> hat Frau NR <name type="person" ref="#per__122900">Tichy-Schreder</name> wegen der Getreidepreisverhandlun<lb break="no"/>gen, insbesondere der Handelspannenregelung zur Sitzung gebeten. Dies<lb/>
erkl&#228;rt einmal mehr, da&#223; die Aufk&#228;ufer und Gro&#223;h&#228;ndler au&#223;erstande sind,<lb/>
die Zinsverteuerung aus ihren Spannen zu tragen. Ebenso h&#228;tten die<lb/>
Fremdlager-Ein- und Auslagerungss&#228;tze erh&#246;ht werden m&#252;ssen. Die Pari<lb break="no"/>t&#228;tische Kommission hat eine Erh&#246;hung f&#252;r diese Fremdlager von 7,3 %<lb/>
genehmigt. In den zu vereinbarenden neuen S&#228;tzen seien diese Erh&#246;hun<lb break="no"/>gen noch nicht ber&#252;cksichtigt. Ich erkl&#228;re nur, da&#223; ich mit Finanz<lb break="no"/>minister <name type="person" ref="#per__97891">Salcher</name> &#252;ber die ganze Getreidepreisfrage auch als jetzt am<lb break="no"/>tierender Landwirtschaftsminister sofort nach seiner R&#252;ckkehr aus<lb/>
Algerien sprechen werde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte mit <name type="person" ref="#per__97891">Salcher</name> sofort verbinden.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung, der <name type="person" ref="#per__97668">Kreisky</name> nach seiner Erkrankung<lb/>
erstmalig wieder vorsitzt, fragt er sofort, wo die abwesenden Minister<lb/>
<pb n="60-0855" facs="60_1981-07-07_0855.jpg"/>alle sind. Finanzen, Landwirtschaft, &#196;u&#223;eres sind auf Auslandsreisen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> besch&#228;ftigt sich sofort mit der Spionageaff&#228;re <name type="person" ref="#per__133346">Hodic</name>. Er<lb/>
sieht darin eine &#252;ble Machination des tschechischen Geheimdienstes.<lb/>
Er sagt, dort gibt es fast eine Doppelregierung. <name type="person" ref="#per__127063">Hussak</name>, <name type="person" ref="#per__113616">Strougal</name>, die<lb/>
vern&#252;nftig sind und die zu<add>[einer]</add> Ann&#228;herung an den Westen, insbesondere<lb/>
&#214;sterreich kommen wollen, und dann die <choice><choice><sic>KP herrschenden Politb&#252;ros</sic><corr>die KP beherrschenden/in der KP herrschenden Politb&#252;romitglieder?</corr></choice></choice><lb/>
<name type="person" ref="#per__75804">Indra</name> und <name type="person" ref="#per__131771">Bilak</name>. Auch unmittelbar nach dem zweiten Krieg gab es eine<lb/>
&#228;hnliche Aff&#228;re. <name type="person" ref="#per__133345">Bohumil Lauschmann</name>, Sozialdemokrat, kam 46 nach<lb/>
&#214;sterreich und wollte am Parteitag der Sozialisten, da&#223; wir eine<lb/>
Einheitspartei mit den Kommunisten beschlie&#223;en. Dann ist er nach<lb/>
Salzburg gefl&#252;chtet, nach einiger Zeit wieder verschwunden und frei<lb break="no"/>willig in die CSSR zur&#252;ckgekehrt, wo er dann bald gestorben ist.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> sagt zurecht, es ist unerkl&#228;rlich, da&#223; ein Geheimdienst einen<lb/>
erfolgreichen Agenten &#246;ffentlich lobt und damit seine Anonymit&#228;t<lb/>
preisgibt. Das Ganze k&#246;nnte ein abgekartetes Spiel sein, um die Dissi<lb break="no"/>denten, die in &#214;sterreich Asyl gefunden haben, als Agenten zu <choice><choice><sic>diskri<lb break="no"/>minieren</sic><corr>diskreditieren</corr></choice></choice>. Da die Einb&#252;rgerung und auch die Anstellung auf Intervention<lb/>
des Genossen <name type="person" ref="#per__133348">Minasch</name> zur&#252;ckgeht, hat dieser <name type="person" ref="#per__97668">Kreisky</name> einen Brief ge<lb break="no"/>schrieben, wo er die Konsequenzen anbietet. <name type="person" ref="#per__97668">Kreisky</name> erkl&#228;rt aber,<lb/>
&#214;sterreich wird nicht wie die heuchlerische Schweiz eine Immigrations<lb break="no"/>politik betreiben, die bei der Nazi-Besetzung &#214;sterreichs hunderten<lb/>
von Juden und Genossen, da sie nicht in die Schweiz konnten, das Leben<lb/>
gekostet hat. Wir d&#252;rfen in &#214;sterreich keine Anti-Immigrationsstimmung<lb/>
aufkommen lassen. Auf den Dienstposten in Laxenburg soll jetzt ein<lb/>
anderer tschechischer Immigrant, <name type="person" ref="#per__133347">Mlynar</name>, kommen. Dazu ist ein Vorstands<lb break="no"/>beschlu&#223; notwendig, wodurch die &#214;VP auch Farbe bekennen mu&#223;. Die<lb/>
&#220;berpr&#252;fung durch die &#246;sterreichische Staatspolizei, &#252;ber die dann<lb/>
Innenminister <name type="person" ref="#per__110923">Lanc</name> berichtet, meint <name type="person" ref="#per__97668">Kreisky</name>, sei nicht sehr effizient.<lb/>
Dasselbe gilt dann ganz besonders f&#252;r den Schutz &#246;sterreichischer Po<lb break="no"/>litiker. <name type="person" ref="#per__97668">Kreisky</name> meint aber, und dies zurecht, dieses System ist ihm<lb/>
pers&#246;nlich und wahrscheinlich jedem von uns lieber als das deutsche<lb/>
Staatspolizeisystem, das zwar effizienter ist, aber noch eine gr&#246;&#223;ere<lb/>
politische Gefahr darstellt als unser System mit dem gr&#246;&#223;eren Risi<lb break="no"/>ko. Ich w&#252;rde es so ausdr&#252;cken, &#214;sterreich hat das kleinere &#220;bel ge<lb break="no"/>w&#228;hlt.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__111740">Dallinger</name> berichtet &#252;ber die Arbeitsmarktsituation. Die Arbeitslosen<lb break="no"/>rate betr&#228;gt 1,3 % Ende Juni. Im Vorjahr war sie allerdings nur 1 %.<lb/>
Im Jahresdurchschnitt werden wir bei h&#246;chstens 2,4, wahrscheinlich bei<lb/>
2,2 % landen. Im Vergleich zu allen anderen Staaten, mit Ausnahme der<lb/>
<pb n="60-0856" facs="60_1981-07-07_0856.jpg"/>Schweiz ein riesiger Erfolg. <name type="person" ref="#per__111740">Dallinger</name> und allen anderen erscheint<lb/>
dies fast unm&#246;glich, wenn man bedenkt, da&#223; jetzt bei Felten &amp; Guille<lb break="no"/>aume, bei Brevellier &amp; Urban gr&#246;&#223;ere Abbauma&#223;nahmen neben den schon<lb/>
so bekannten gro&#223;en Pleiten erfolgen m&#252;ssen. Die Erkl&#228;rung ist f&#252;r<lb/>
mich insoferne einfach, als insbesondere die Gewerbebetriebe und<lb/>
dort ganz besonders die Dienstleistungsbetriebe immer noch zus&#228;tzliche<lb/>
Arbeitskr&#228;fte brauchen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__111741">Sekanina</name> berichtet, da&#223; jetzt die Autobahnen und Schnellstra&#223;en AG, wel<lb break="no"/>che das Mur-M&#252;rz-Tal und den Wechsel ausbauen wird, gegr&#252;ndet wurde. Der<lb/>
Sitz der Gesellschaft soll Wr. Neustadt sein. Die S6 wird inklusive<lb/>
einer 8 %-igen Gleitung in den n&#228;chsten 5 Jahren fertigzustellen<add>[sein?]</add>, 9,2<lb/>
Mrd., die S36 3 Mrd., die 87 km also 12,2 Mrd. kosten. Wenn sie auf 10<lb/>
Jahre vorfinanziert werden soll, wird die Summe 17 Mrd. S betragen.<lb/>
Die Wechselautobahn A2 von Grimmenstein bis Friedberg, 30 km, soll eben<lb break="no"/>falls jetzt nach der neuen Variante in Angriff genommen werden. <name type="person" ref="#per__111741">Sekanina</name><lb/>
hat gro&#223;e Schwierigkeiten mit seinem SC <name type="person" ref="#per__128083">Raschauer</name>. Dieser pl&#228;dierte<lb/>
sowie die Landesregierungen auf den Vorschlag der neuen Gesellschaft<lb/>
sehr negativ. Erstens wollen sie eine Hangtrasse haben und nicht, wie<lb/>
<name type="person" ref="#per__111741">Sekanina</name> entschieden hat, eine Bergtrasse, die weniger kostet. Zweitens<lb/>
w&#252;nschen sie es in ihrer Auftragsverwaltung, <name type="person" ref="#per__111741">Sekanina</name> aber will die<lb/>
neue Gesellschaft gr&#252;nden, damit schnell gearbeitet wird. Bei der<lb/>
Auftragsverwaltung werden von den Landesbaudirektionen die entsprechenden<lb/>
Detailpl&#228;ne im Prinzip erarbeitet, dann Ziviltechniker mit konkreter<lb/>
Ausarbeitung betraut, das Ganze wird dann im Bautenministerium bei<lb/>
SC <name type="person" ref="#per__128083">Raschauer</name> verhandelt, nachher geht es wieder zur&#252;ck in die Landes<lb break="no"/>baudirektionen usw. Dadurch kommen die &#246;sterreichischen Stra&#223;enbauten<lb/>
immer zu sp&#228;t zur Ausf&#252;hrung. Das gr&#246;&#223;te Debakel wird, wenn Deutsch<lb break="no"/>land &#252;ber Regensburg N&#228;he Passau die Autobahn im n&#228;chsten Jahr fertig<lb/>
haben wird und in &#214;sterreich keinerlei Anschlu&#223; mit der A8 fertig ist.<lb/>
<name type="person" ref="#per__111741">Sekanina</name> schl&#228;gt vor, es soll der Ministerrat ein Regierungsschreiben<lb/>
beschlie&#223;en, das an die EG-Kommission wegen Mitfinanzierung geschickt<lb/>
wird. <name type="person" ref="#per__111741">Sekanina</name> stellt sich meiner Meinung nach die Mitfinanzierung von<lb/>
der EG viel einfacher vor, als dies, wenn<add>[sie]</add> &#252;berhaupt zustande kommt, der<lb/>
Fall sein wird.<lb/>
</p>
            <p xml:space="preserve">Die Autobahnsanierung der A1 w&#252;rde 4,6 Mrd. S kosten. Ebenso br&#228;uchte<lb/>
er zus&#228;tzliche Mittel f&#252;r seinen Hochbau im Bautenministerium. Da<lb/>
der Finanzminister nicht anwesend ist, meint <name type="person" ref="#per__97668">Kreisky</name>, dies k&#246;nne man<lb/>
alles im Zuge der Budgetverhandlungen nur mit <name type="person" ref="#per__97891">Salcher</name> besprechen.<lb/>
<name type="person" ref="#per__111741">Sekanina</name> hat den SC <name type="person" ref="#per__128083">Raschauer</name> aus der Aufsichtsratst&#228;tigkeit bei der<lb/>
<pb n="60-0857" facs="60_1981-07-07_0857.jpg"/>Arlberggesellschaft herausgenommen, weil er diesen nur ununterbrochen<lb/>
Schwierigkeiten hat.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> ersucht, da&#223; jetzt die Stra&#223;enaktivit&#228;ten in der Steiermark<lb/>
ganz besonders durch Hinweistafeln dokumentiert werden m&#252;ssen. Im<lb/>
steirischen Wahlkampf wird von der sozialistischen Seite erwartet, da&#223;<lb/>
die Regierungsmitglieder ihre bisherige T&#228;tigkeit f&#252;r die Steiermark,<lb/>
aber ganz besonders auch die zuk&#252;nftige Absicht LH-Stv. <name type="person" ref="#per__124045">Gross</name> sofort<lb/>
mitteilen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte sofort alles zusammenstellen lassen.<lb/>
</p>
            <p xml:space="preserve">Der steirische Wahlkampf ist deshalb so kritisch, da&#223; wenn die Steier<lb break="no"/>mark nur ein Mandat verliert, automatisch die Mehrheit im Bundesrat<lb/>
f&#252;r die Sozialisten verloren geht. Bei Einspr&#252;chen im Bundesrat m&#252;&#223;ten<lb/>
daher immer wieder Beharrungsbeschl&#252;sse im Nationalrat gefa&#223;t werden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__111740">Dallinger</name> berichtet, da&#223; die Eumig jetzt in F&#252;rstenfeld und Fohnsdorf<lb/>
zur Sanierung die Betriebe schlie&#223;en will. Er h&#228;tte mit GD <name type="person" ref="#per__110922">Vranitzky</name><lb/>
von der L&#228;nderbank diesbez&#252;gliche Gespr&#228;che schon gef&#252;hrt. <name type="person" ref="#per__97668">Kreisky</name><lb/>
meint, Fohnsdorf k&#246;nnte sicherlich gerettet werden. Bei F&#252;rstenfeld<lb/>
handelt es sich um einen Frauenbetrieb, deren Entscheidung man ev.<lb/>
hinausz&#246;gern sollte.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> hat im Kuratorium f&#252;r die Kreisky-Stiftung mit <name type="person" ref="#per__97346">Benya</name> und<lb/>
<name type="person" ref="#per__97356">Blecha</name> Preise verteilt und wurde dort von Pater <name type="person" ref="#per__133367">B&#252;chele</name> wegen der<lb/>
Waffenexporte hart attackiert. Ebenso hat er vom gesch&#228;ftsf&#252;hrenden<lb/>
Obmann der Metallarbeiter, NR <name type="person" ref="#per__112988">Wille</name>, einen harten Brief bekommen. <name type="person" ref="#per__97668">Kreisky</name><lb/>
&#252;bernimmt f&#252;r die Panzerexporte die volle Verantwortung. Steyr-Daimler-<lb/>
Puch kann ohne die Waffenexporte nicht existieren, in Wirklichkeit<lb/>
w&#252;rde es ein Fall Eumig werden. Die notwendigen Investitionen f&#252;r eine<lb/>
Zivilproduktion w&#252;rden 10&#8211;15 Mrd. S sein, der Bund k&#246;nnte h&#246;chstens<lb/>
1,5 Mrd. &#252;bernehmen, und dies auf einen langen Zeitraum. Die Ober&#246;ster<lb break="no"/>reicher haben &#252;berhaupt nur 100 Mio. zugesagt. Das Motorengesch&#228;ft<lb/>
m&#252;&#223;te, sei es mit BMW oder auch mit Mercedes, der Gel&#228;ndewagen entspre<lb break="no"/>chend ausgebaut werden. In Zukunft wird ja, wie vertraulichst immer<lb/>
wieder von VW mir mitgeteilt, wird versucht, eine bessere Produktion<lb/>
mit Steyr aufzuziehen. Die AK hat eine Publikation herausgebracht, die<lb/>
sich auch gegen das Werk General Motors wendet. Auf der einen Seite<lb/>
behaupten die Linken, da&#223; die Regierung der Arbeitslosigkeit ratlos<lb/>
gegen&#252;bersteht, auf der anderen Seite wehren sie sich gegen einen ver<lb break="no"/><pb n="60-0858" facs="60_1981-07-07_0858.jpg"/>st&#228;rkten Einflu&#223; der Multis.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte mir sofort diese AK-Publikation verschaf<lb break="no"/>fen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> wird den Parteivorstand mit dem Problem des Waffenexports, aber<lb/>
auch der Waffenproduktion besch&#228;ftigen. Im alten sozialdemokratischen<lb/>
Parteiprogramm wurde seinerzeit die Verstaatlichung der R&#252;stungsindu<lb break="no"/>strie verlangt. Jetzt wird zu entscheiden sein, ob die Munitionsfa<lb break="no"/>brik Hirtenberg <choice><choice><sic>an einen</sic><corr>von einem</corr></choice></choice> ausl&#228;ndischen Inhaber oder nicht doch besser<lb/>
von der Voest-Alpine gekauft werden soll. <name type="person" ref="#per__97668">Kreisky</name> meint, wenn aber<lb/>
die eigenen Institutionen AK, Metallarbeitergewerkschaft usw. ihn dies<lb break="no"/>bez&#252;glich immer attackieren, es sehr schwer sein wird, diese Politik<lb/>
erfolgreich zu vertreten. Staatssekret&#228;r <name type="person" ref="#per__123215">Fast</name> f&#252;hlt sich bem&#252;&#223;igt<lb/>
darauf hinzuweisen, da&#223; bei der letzten &#214;GB-Fraktion eindeutig festge<lb break="no"/>halten wurde, da&#223; der Eisenbahnerobmann <name type="person" ref="#per__97842">Prechtl</name> nicht namens der &#214;BB-<lb/>
Gewerkschafter gesprochen hat. <name type="person" ref="#per__111741">Sekanina</name> wieder erg&#228;nzt, da&#223; der Brief<lb/>
<name type="person" ref="#per__112988">Willes</name>, den er gekannt hat, eine pers&#246;nliche Aktivit&#228;t ist und kein<lb/>
Beschlu&#223; der Metallarbeitergewerkschaft. <name type="person" ref="#per__97668">Kreisky</name> sagt mit Recht, dies<lb/>
wird in der &#214;ffentlichkeit nicht verstanden werden. Er meint, die<lb/>
Klubobmann-<name type="person" ref="#per__97444">Fischer</name>-Idee, die Tatbest&#228;nde, Waffenexportgesetz, genau<lb/>
festzulegen und keine Berufungsinstanz, auch nicht die H&#246;chstgerichte<lb/>
zuzulassen, sei eine gute. Durch diese Novelle sollte die Regierung<lb/>
die volle Verantwortung bekommen. <name type="person" ref="#per__110923">Lanc</name> meint, da m&#252;sse aber zuerst<lb/>
&#252;ber die Konsequenzen, die sich daraus ergeben, genau diskutiert wer<lb break="no"/>den.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97356">Blecha</name> bringt das Problem des Satellitenfernsehens zur Sprache. Hier<lb/>
hat der ORF jetzt beschlossen, eine Durchf&#252;hrbarkeitsstudie von Ge<lb break="no"/>neralintendant <name type="person" ref="#per__97326">Bacher</name> zu verlangen.<lb/>
</p>
            <p xml:space="preserve">Das Problem der Abfangj&#228;ger sollte gekl&#228;rt werden. <name type="person" ref="#per__97668">Kreisky</name> wehrt sich<lb/>
dagegen, da&#223; jetzt der von <name type="person" ref="#per__97879">R&#246;sch</name> beabsichtigte letter of intent den<lb/>
Franzosen geschrieben wird. Aufgrund dieses Schreibens w&#252;rden die<lb/>
Franzosen dann sofort durch entsprechende Kompensationsvertr&#228;ge &#246;ster<lb break="no"/>reichische Firmen besch&#228;ftigen und dann die Regierung fast zwingen,<lb/>
da&#223; sie die Mirage auch tats&#228;chlich kauft. Bei Nichtkauf war vorerst<lb/>
vorgesehen, da&#223; ein P&#246;nale von 70 Mio. franz. Franc zu zahlen w&#228;re.<lb/>
Dieser Punkt wurde, wie <name type="person" ref="#per__97879">R&#246;sch</name> mitteilte, fallen gelassen. Eine &#196;u&#223;erung<lb/>
&#214;sterreichs in notwendig, weil die Preise sonst nicht einfrieren und<lb/>
bei ev. Kauf man dann neuerlich die Preise verhandeln m&#252;&#223;te. <name type="person" ref="#per__97668">Kreisky</name><lb/>
<pb n="60-0859" facs="60_1981-07-07_0859.jpg"/>sieht bei diesem Problem noch gro&#223;e politische Implikationen.<lb/>
</p>
            <p xml:space="preserve">Der Ministerrat geht tagesordnungsm&#228;&#223;ig &#252;ber die B&#252;hne. <name type="person" ref="#per__111740">Dallinger</name> er<lb break="no"/>w&#228;hnt dann nur noch die g&#252;nstige Arbeitsmarktsituation. <name type="person" ref="#per__97668">Kreisky</name> und<lb/>
ich erkl&#228;ren, da&#223; am Wochenende wir uns privat im Ausland befinden.<lb/>
</p>
            <p xml:space="preserve">GD <name type="person" ref="#per__113014">Zeitlhofer</name> mit seinen Direktoren vom Hafen Linz informieren mich,<lb/>
da&#223; sie brennendst daran interessiert w&#228;ren, das Kohlelager, welches<lb/>
jetzt von den &#246;sterreichischen Kohleimporteuren angelegt werden soll,<lb/>
mit 500.000 t in Linz leicht unterbringen k&#246;nnten.<lb/>
</p>
            <p xml:space="preserve">Der von der O&#214; Ferngas beabsichtigte gespaltene Gaspreis wird ganz<lb/>
entschieden von ihnen abgelehnt. In der Vergangenheit, solange es<lb/>
nicht preisgeregelt war, haben sie durch meine Unterst&#252;tzung einen<lb/>
10 %-igen Kommunalrabatt von der O&#214; Ferngas bekommen, jetzt m&#252;&#223;ten<lb/>
sie bei der Preisregelung um 15 % mehr bezahlen als die Industrie.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: N&#228;chstes Jour fixe AK wegen der seiner<lb break="no"/>zeitigen Rabatte und jetzigen Erh&#246;hung setzen.<lb/>
</p>
            <p xml:space="preserve">Der Botschafter der VR Korea geht jetzt nach Pj&#246;ngjang zur&#252;ck. Die<lb/>
Exporte sind von 86 Mio. auf <choice><choice><sic>83</sic><corr>63?</corr></choice></choice> Mio., also um 27 % zur&#252;ckgegangen, die<lb/>
Importe von 16 Mio. auf 8 Mio. also 50 %. Die Koreaner zahlen jetzt die<lb/>
Zinsen von ihren 1,8 Mrd. S Schulden, und dies nur mit &#246;fterer Unter<lb break="no"/>brechung. Der Botschafter schl&#228;gt vor, &#246;sterreichische Firmen sollten<lb/>
sich am Goldbergbau in Nordkorea beteiligen, sie k&#246;nnen sich die Gold<lb break="no"/>minen aussuchen und dann durch das gewonnene Gold k&#246;nnten auch die<lb/>
koreanischen Schulden zur&#252;ckgezahlt werden. Die Fa. Austromineral<lb/>
hat, wie mir MR <name type="person" ref="#per__114560">Tschach</name> mitteilt, bereits solche Aktivit&#228;ten abgelehnt,<lb/>
&#214;sterreich hat im Goldbergbau keinerlei Erfahrung. Die Schweizer haben<lb/>
jetzt gr&#246;&#223;ere Goldmengen in Korea gekauft, um die koreanischen Schul<lb break="no"/>den damit ein wenig abzubauen. Ich kann mir sehr gut vorstellen, da&#223;<lb/>
daf&#252;r ein sehr hoher Goldpreis gezahlt werden mu&#223;. Zum normalen Preis<lb/>
k&#246;nnte Korea n&#228;mlich die Goldmengen, die es erzeugt, ohne weiteres am<lb/>
Weltmarkt verkaufen.<lb/>
</p>
            <p xml:space="preserve">Da ich bei der Verleihung des Staatswappens an die Fa. Schering bei<lb/>
einer gro&#223;en Festveranstaltung nicht anwesend sein konnte, habe ich<lb/>
zugesagt den Betrieb in den Ferien einmal zu besichtigen. Beim Durch<lb break="no"/>gang im Betrieb konnte ich feststellen, da&#223; dieses neuerrichtete<lb/>
Zweigunternehmen der Berliner Scheringwerke nicht nur handelt, sondern<lb/>
<pb n="60-0860" facs="60_1981-07-07_0860.jpg"/>auch bei uns die Abpackung vornimmt. In der anschlie&#223;enden Diskussion<lb/>
mit der Direktion stellte sich heraus, da&#223; die Preise unzul&#228;nglich<lb/>
sind. Ich erkl&#228;rte dezidiert, da&#223; ich darauf keinen Einflu&#223; nehmen<lb/>
kann, weil dies im Gesundheitsministerium amtlich geregelt und ver<lb break="no"/>handelt wird. Bei der jetzigen schlechten Finanzsituation der Kran<lb break="no"/>kenkasse erscheint mir eine Korrektur der Preispolitik, die den Unter<lb break="no"/>nehmern einen gr&#246;&#223;eren Gewinn l&#228;&#223;t, unm&#246;glich. Wir besprachen dann<lb/>
noch eventuelle Exportm&#246;glichkeiten. Hier gibt es insbesondere f&#252;r<lb/>
Kosmetik, selbst in Staatshandelsl&#228;nder, Exportm&#246;glichkeiten, wenn<lb/>
daf&#252;r Kompensationswaren &#252;bernommen werden. Eine solche M&#246;glichkeit<lb/>
sieht die Direktion mit &#220;bernahme von Kompensationswaren aus Staats<lb break="no"/>handelsl&#228;ndern f&#252;r den Berliner Betrieb. Ich habe den Herren empfohlen,<lb/>
sich mit dem &#246;sterreichischen Au&#223;enhandelsdelegierten in Verbindung<lb/>
zu setzen und auf alle F&#228;lle bei den Gemischten Kommissionen entspre<lb break="no"/>chende Angebote, allerdings nur gegen Kompensation, vorzubereiten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte setz Dich mit der Direktion ins Einver<lb break="no"/>nehmen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="60_0850_01" facs="60_1981-07-07_0850-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 7.7.1981</head>
         </div>
         <pb n="60_0850_02" facs="60_1981-07-07_0850-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="60_0860_01" facs="60_1981-07-07_0860-01.jpg"/>
         <pb n="60_0860_02" facs="60_1981-07-07_0860-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 95. Ministerratssitzung, 7.7.1981</head>
            <gap reason="sampling"/>
            <pb n="60_0860_03" facs="60_1981-07-07_0860-03.jpg"/>
         </div>
         <pb n="60_0860_04" facs="60_1981-07-07_0860-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
         <pb n="60_0860_05" facs="60_1981-07-07_0860-05.jpg"/>
         <div type="attachment" subtype="other">
            <head>Nachtrag TO Ministerratssitzung, 7.7.1981</head>
         </div>
         <pb n="60_0860_06" facs="60_1981-07-07_0860-06.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (Nachtrag TO MR-Sitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
