<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740721">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Sonntag, der 21. Juli 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band22_1974-07-21</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-07-21">Sonntag, 21. Juli 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-12-29">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band22/">
      <body>
         <pb n="22-0913" facs="22_1974-07-21_0913.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Sonntag, 21. Juli 1974</p><p xml:space="preserve">Mit <rs type="person" ref="#per__97757">M&#252;hlbacher</rs> bespreche ich die notwendigen Aktivit&#228;ten<lb/>
auf dem Fremdenverkehrssektor. <rs type="person" ref="#per__97757">M&#252;hlbacher</rs> hat seine Leute<lb/>
f&#252;r Montag nach P&#246;rtschach berufen, damit er als Freier Wirt<lb break="no"/>schaftsverband auch zu den R&#252;ckschl&#228;gen im Fremdenverkehr<lb/>
Stellung nimmt. Seiner Meinung nach m&#252;ssten wir insbesondere<lb/>
auch auf dem steuerlichen Sektor einen entsprechenden Vor<lb break="no"/>schlag machen. Er hat auch mit <rs type="person" ref="#per__97311">Androsch</rs> telefoniert und<lb/>
dieser hat ihm mitgeteilt, dass er nicht bereit ist, die<lb/>
Mehrwertsteuer aufzumachen. Daf&#252;r habe ich volles Verst&#228;ndnis,<lb/>
denn wenn <rs type="person" ref="#per__97311">Androsch</rs> einmal die Mehrwertsteuerregelung und -Be<lb break="no"/>steuerung irgendwo lockert, dann kommen nat&#252;rlich ein ganzer<lb/>
Wust von W&#252;nschen. <rs type="person" ref="#per__97311">Androsch</rs> hat &#8211; wie er meint, &#8211; die optimale<lb/>
L&#246;sung bereits in der Einkommenssteuernovelle 1974, dort ist<lb/>
vorgesehen und mit 1. J&#228;nner 1975 tritt es in Kraft, dass<lb/>
die au&#223;erordentliche AfA f&#252;r unbewegliche G&#252;ter von<lb/>
25 % entf&#228;llt. Daf&#252;r hat er aber die normale AfA von 1,5<lb/>
bis 2 % derzeit auf 5 % erh&#246;ht. Ausserdem haben die unbeweg<lb break="no"/>lichen G&#252;ter noch die M&#246;glichkeit, den Investitionsfreibetrag<lb/>
in Anspruch zu nehmen und von 120 % die Abschreibung durchzuf&#252;h<lb break="no"/>ren. F&#252;r die Nass-Gruppen wurde vorgesehen, dass auch die<lb/>
wie die vorzeitige AfA bei beweglichen G&#252;tern 50 % zus&#228;tzlich<lb/>
abschreiben k&#246;nnen. Dadurch geht eine alte Forderung der<lb/>
Fremdenverkehrswirtschaft in Erf&#252;llung. Als weitere Steuer<lb break="no"/>leistung wird <rs type="person" ref="#per__97311">Androsch</rs> bei der Gewerbesteuer, die Errechnung<lb/>
vom Gewebeertrag, die Hinzurechnung der Dauerschuldzinsen,<lb/>
wo heute nur ein 10.000 S-Zurechnungsfreibetrag existiert,<lb/>
&#252;berhaupt streichen. weitere steuerliche Erm&#228;ssigungen m&#246;chte<lb/>
er nicht geben. <rs type="person" ref="#per__97757">M&#252;hlbacher</rs> beabsichtigt nun, vom Finanzmini<lb break="no"/>ster &#8211; ohne allerdings mit ihm gesprochen zu haben &#8211; die<lb/>
Vorauszahlung f&#252;r das dritte Quartal auszusetzen. Eine solche<lb/>
Regelung hat es schon bei der Maul- und Klauenseuche gegeben.<lb/>
Dies w&#252;rde den Finanzminister nichts kosten, denn wenn die<lb/>
Ertragslage bei einem Betrieb wirklich so schlecht ist, k&#246;nnte<lb/>
dieser mit entsprechender Zwischenbilanz ein entsprechendes<lb/>
Aussetzen der Vorauszahlung auf alle F&#228;lle verlangen.<lb/>
Stellt sich dann heraus, dass die Lage nicht so schlecht war,<lb/>
muss er auf alle F&#228;lle die Steuer bezahlen, <rs type="person" ref="#per__97757">M&#252;hlbacher</rs> meint,<lb/>
dies kostet ihn nichts und ist optisch ungeheuer g&#252;nstig.</p><pb n="22-0914" facs="22_1974-07-21_0914.jpg"/><p xml:space="preserve">Dazu bedarf es auch keiner gesetzliche Regelung sondern<lb/>
hier kann er mit Erlass arbeiten.</p><p xml:space="preserve"><rs type="person" ref="#per__97311">Androsch</rs> hat aber auch <rs type="person" ref="#per__97757">M&#252;hlbacher</rs> gegen&#252;ber zu erkennen ge<lb break="no"/>geben, dass er bereit ist, wie er sagte, Strukturverbesserungs<lb break="no"/>massnahmen f&#252;r den Fremdenverkehr vorzusehen. Ich habe das<lb/>
Gef&#252;hl, hier m&#246;chte <rs type="person" ref="#per__97311">Androsch</rs> einige Vorschl&#228;ge der Bundes<lb break="no"/>kammer auf weitere budget&#228;re Mittel f&#252;r Aktionen wie In<lb break="no"/>l&#228;nderwerbung, Infrastrukturverbesserung wie Parkpl&#228;tze,<lb/>
Garagen, &#246;ffentliche Verkehrsmittel, Beschilderung usw.<lb/>
bei den Gemeinden durch Zinsenzusch&#252;sse an Darlehen, die<lb/>
diese geben oder bekommen, durch h&#246;here Zinszusch&#252;sse f&#252;r<lb/>
Schlechtwettereinrichtungen von Hotels und Pensionen wie<lb/>
Heizungen f&#252;r Verl&#228;ngerung der Saison usw. weitere Budgetmittel<lb/>
zur Verf&#252;gung stellen. <rs type="person" ref="#per__111367">W&#252;rzl</rs> hat mir vor l&#228;ngerer Zeit schon<lb/>
angedeutet, dass man im Finanzministerium solche Absichten hat<lb/>
Mir ist nur vollkommen unerkl&#228;rlich, warum man vorher bei<lb/>
den Verhandlungen auf Beamtenebene &#252;ber das Budget des Han<lb break="no"/>delsministeriums alles herausstreicht, das Grundbudget ent<lb break="no"/>sprechend k&#252;rzt und dann irgendwann einmal wieder Zusagen<lb/>
zu machen. Abgesehen von der Optik, in dem Fall bringt diese<lb/>
aber kaum etwas, muss dadurch der Eindruck entstehen, dass<lb/>
man zuerst aus Sparsamkeitsgr&#252;nden f&#252;r die ich volles Ver<lb break="no"/>st&#228;ndnis habe, das Budget reduziert, dann aber doch dem<lb/>
Druck von Interessensvertretungen nachgibt. Ich nehme nicht<lb/>
an, dass der Finanzminister die Absicht hat, hier aus Gr&#252;nden<lb/>
"Ich bin bereits<add>[bereit?]</add> hier z.B. etwas f&#252;r die Alpine Vereine zu<lb/>
tun, 5 Mill S bereitzustellen, oder f&#252;r irgendwelche anderen<lb/>
Aktionen f&#252;r den Fremdenverkehr, d.h. durch irgendwelche Zu<lb break="no"/>sagen an irgendwelche Stellen als der Feschak dazustehen.<lb/>
Ich habe mich bisher aus taktischen Gr&#252;nden niemals in eine<lb/>
solche Politik eingelassen. Ich habe auch <rs type="person" ref="#per__97757">M&#252;hlbacher</rs> dezidiert<lb/>
erkl&#228;rt, dass ich dies auch weiterhin nicht tun will. Die<lb/>
grosse Gefahr besteht, dass man irgendwelche Zusagen macht,<lb/>
sie dann nicht einhalten kann und damit in den Ruf kommt,<lb/>
irgendwelche Versprechungen auch nicht einzuhalten. Als<lb/>
typisches Beispiel f&#252;r mich gilt unser seinerzeitiger<lb/>
10-j&#228;hriger Fremdenverkehrsplan. Damals hat <rs type="person" ref="#per__97311">Androsch</rs> vorge<lb break="no"/>schlagen, alle Minister sollen ein langfristiges Investitions<lb break="no"/>programm erstellen und man wird die notwendigen Mittel bereit<lb break="no"/><pb n="22-0915" facs="22_1974-07-21_0915.jpg"/>stellen. Da wir im Budget kaum Investitionsaufwendungen haben<lb/>
ist <rs type="person" ref="#per__111367">W&#252;rzl</rs> auf die gute Idee gekommen, wir machen f&#252;r den<lb/>
Fremdenverkehr ein 10-Jahresprogramm ohne staatliche In<lb break="no"/>vestitionen als Grundlage. Er hat diesen Plan mit dem Finanz<lb break="no"/>ministeriums bis ins Letzt abgesprochen und aktenm&#228;ssig fest<lb break="no"/>gehalten. Bereits nach dem ersten Jahr stellte sich heraus,<lb/>
dass die anderen Minister f&#252;r Investitionen die notwendigen<lb/>
Mittel nicht bekommen. Nat&#252;rlich ist auch das Investitions<lb break="no"/>programm f&#252;r den Fremdenverkehr damit nur ein St&#252;ck Papier.<lb/>
Durch die inflation&#228;re Entwicklung bekomme ich aber ganz<lb/>
besonders durch die Gewerbestrukturverbesserung, die automa<lb break="no"/>tisch an den Gewerbesteuerertrag gebunden ist, gr&#246;ssere Mittel.<lb/>
Damit kann ich einigermassen den Misserfolg dieses 10-Jahres<lb break="no"/>planes tarnen. Urspr&#252;nglich war n&#228;mlich vorgesehen &#8211; ich hoffe,<lb/>
dass dies nirgends expressis verbis festgelegt wurde, dass<lb/>
es sich hier nat&#252;rlich um reale Ziffern handelt und nicht wie<lb/>
ich das jetzt zur Entschuldigung und Tarnung sage, um nomi<lb break="no"/>nelle. Man kann bei Positionen, die letzten Endes von einem<lb/>
nicht abh&#228;ngig sind, nicht genug vorsichtig vorgehen. Auf<lb/>
die Budgetgestaltung hat in Wirklichkeit ein Minister kaum<lb/>
Einfluss. Die Beamten selbst sind bestrebt, wom&#246;glich recht<lb/>
viel gr&#246;ssere Betr&#228;ge zur Verf&#252;gung zu haben, weil sie da<lb break="no"/>durch Macht haben und nach aussen hin in Erscheinung treten<lb/>
k&#246;nnen. Der Finanzminister wieder versucht durch generelle Be<lb break="no"/>schl&#252;sse in der Regierung seine Budgetsituation einigermassen<lb/>
zu retten. In diesem Dilemma werden dann die entsprechenden<lb/>
Beamtenverhandlungen gef&#252;hrt. Dort kommt es nat&#252;rlich nie zu<lb/>
einer Einigung. Selbst bei einer Ministerbesprechung kann<lb/>
dann kaum was herauskommen, da ja der Finanzminister sein<lb/>
prinzipielles Budget und vor allem ja den Budgetrahmen<lb/>
schon festgelegt hat. Das n&#228;chste Jahr mit 17 Mia Defizit<lb/>
ist wirklich das optimale, was man erreichen kann. Weitere<lb/>
zus&#228;tzliche Mittel m&#252;ssen dazu f&#252;hren, dass das Defizit<lb/>
weiter st&#228;rker ansteigt. Daran kann aber wirklich gesamt<lb break="no"/>wirtschaftlich niemand ein Interesse haben. Trotzdem er<lb break="no"/>scheint mir die ganze Politik als sehr verfehlt.</p></div>
      </body>
      
   </text>
</TEI>
