<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820429">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 29. April 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band64_1982-04-29</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-04-29">Donnerstag, 29. April 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-09-18">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="64-0487" facs="64_1982-04-29_0487.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 29. April 1982<lb/>
</p>
            <p xml:space="preserve">Bei der B&#252;rges Gewerbestrukturbeiratssitzung berichtete die Gesch&#228;fts<lb break="no"/>f&#252;hrung, da&#223; alle Aktionen im ersten Quartal um ca. 1/4, Fremdenverkehrs<lb break="no"/>sonderkredit sogar bis 27 % weniger Antr&#228;ge als im Vorjahr verzeichnen.<lb/>
Nur die Aktion Existenzgr&#252;ndung schlie&#223;t positiv mit + 2 %. Erfreulich<lb/>
ist nur, da&#223; im M&#228;rz bereits eine Stabilisierung eingetreten ist. Unge<lb break="no"/>f&#228;hr die selbe Antragsanzahl als im Vorjahr, soda&#223; dieser R&#252;ckgang und<lb/>
das Tief &#252;berwunden scheint.<lb/>
</p>
            <p xml:space="preserve">Im Beirat stimmt man auch einstimmig der Idee zu, au&#223;er den Banken und<lb/>
Kreditinstituten jetzt auch die Versicherungen zu Darlehensgew&#228;hrung<lb/>
heranzuziehen. Diese legen gr&#246;&#223;ten Wert darauf, f&#252;r ihr Geld eine<lb/>
breitere Streuung zu erreichen. Die Klein- und Mittelbetriebe bew&#228;hren<lb/>
sich als die besten Zahler.<lb/>
</p>
            <p xml:space="preserve">Keine Einigung konnte erzielt werden &#252;ber die Gewerbestrukturanschlu&#223;<lb break="no"/>kredite, also Betriebsmittelkredite, die laut Statut maximal 30 % von der<lb/>
Investition gegeben werden k&#246;nnte. Das Finanzministerium hat nach wie<lb/>
vor gr&#246;&#223;te Bedenken gegen die Idee durch 3 Jahre 100 Mio. S wie die<lb/>
Handelskammer verlangt zur Verf&#252;gung zu stellen. Bis jetzt waren Be<lb break="no"/>triebsmittelkredite ausgeschlossen. Mit den Betriebsmittelkreditgew&#228;h<lb break="no"/>rungen w&#252;rde eine neue zus&#228;tzliche finanzielle Belastung der B&#252;rges und<lb/>
auch des Finanzministers Budgetzusch&#252;ssen entstehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97584">JAGODA</name> UND <name type="person" ref="#per__109811">BURIAN</name>: Bitte wie versprochen mit MR <name type="person" ref="#per__110130">Kaber</name> da<lb break="no"/>r&#252;ber Kontakt aufnehmen.<lb/>
</p>
            <p xml:space="preserve">Eine Gruppe von Betriebsberatern w&#252;nschten eine Erleichterung ihrer vor<lb/>
Jahren von ihnen an das Handelsministerium herangetragen &#196;nderung der<lb/>
Verordnung &#252;ber die Pr&#252;fungsordnung. 1978 wurde sie erlassen und sieht<lb/>
9 Fachgebiete vor, die der Betriebsberater kennen mu&#223;, jetzt w&#252;nschen<lb/>
sie, da&#223; der Pr&#252;fling angeben kann, in welchem der 9 Fachgebiete er sich<lb/>
in Hinkunft haupts&#228;chlich bet&#228;tigen wird. SC <name type="person" ref="#per__97584">Jagoda</name> hat mit Recht fest<lb break="no"/>gehalten, da&#223; keine Gew&#228;hr dann besteht, da&#223; er tats&#228;chlich, wenn er den<lb/>
Gewerbeschein nach Ablegung der Pr&#252;fung hat, auch dann in diesem Gebiet<lb/>
arbeiten w&#252;rde. <name type="person" ref="#per__97584">Jagoda</name> war genauso wie ich der Meinung, man sollte die<lb/>
Verordnung nicht &#228;ndern sondern in administrativen Weg &#252;berlegen, wie<lb/>
man einen Teil des Wunsches der Betriebsberater jetzt bei Besprechun<lb break="no"/>gen mit den Gewerbereferenten usw. erf&#252;llen k&#246;nnte.<lb/>
</p>
            <pb n="64-0488" facs="64_1982-04-29_0488.jpg"/>
            <p xml:space="preserve">Eine gew&#252;nschte Pfuscherbek&#228;mpfung oder die Ausschaltung von ausl&#228;ndi<lb break="no"/>schen Betriebsberatern, die immer mehr von der &#246;ffentlichen Hand heran<lb break="no"/>gezogen werden, erscheint nicht m&#246;glich. Die inl&#228;ndischen Betriebsberater<lb/>
m&#252;ssen sich im harten Konkurrenzkampf eben durchsetzen. Ihre Vorschl&#228;ge,<lb/>
im Handelsministerium ebenfalls eine entsprechende Reorganisation nach<lb/>
Pr&#252;fung vorzuschlagen, habe ich dahingehend abgewendet, da&#223; ich zwar<lb/>
nichts dagegen h&#228;tte, aber keinerlei Mittel f&#252;r diese Untersuchung be<lb break="no"/>reitstellen k&#246;nnte und wollte. Die Hauptschwierigkeit besteht n&#228;mlich<lb/>
darin, da&#223; die besten Reorganisationsvorschl&#228;ge an der Pragmatik der<lb/>
Beamten mehr oder minder scheitern mu&#223;.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <del>HAFFNER</del> <corr><name type="person" ref="#per__109811">BURIAN</name></corr>: Was hat dann die Aussprache dar&#252;ber mit den Be<lb break="no"/>amten ergeben.<lb/>
</p>
            <p xml:space="preserve">Der Getreideexporteur <name type="person" ref="#per__58381">Fritz Mauthner</name> hat gro&#223;e Schwierigkeiten mit der<lb/>
Kompensationsware Kohle, die &#214;DK, Kohleeink&#228;ufer <name type="person" ref="#per__1137682">Obermayer</name> hat bei einem<lb/>
Besuch mit ihm in Sarajevo festgestellt, da&#223; die dortigen Beh&#246;rden auf<lb/>
dem Standpunkt stehen, sie m&#252;&#223;ten auf alle F&#228;lle die 150.000 to Weizen<lb/>
sofort geliefert bekommen auch dann wenn es bei den Kompensationsgegen<lb break="no"/>lieferungen Tuzla-Kohle gr&#246;&#223;ere Schwierigkeiten gibt. Die Qualit&#228;t und<lb/>
die Lieferformalit&#228;t werden nicht eingehalten. Da die &#214;DK <name type="person" ref="#per__1137682">Obermayer</name><lb/>
seit Jahrzehnten Kohle aus diesem Revier bezieht, wo es fr&#252;her solche<lb/>
Lieferschwierigkeiten nicht gegeben hat, ersucht <name type="person" ref="#per__58381">Mauthner</name> um ein entspre<lb break="no"/>chendes Interventionstelegramm von mir an Au&#223;enhandelsminister <name type="person" ref="#per__117981">Rotar</name>.<lb/>
Dieser wird allerdings jetzt durch die Rotation in den n&#228;chsten Tagen<lb/>
abgel&#246;st, daher kaum etwas machen wird, doch hoffe ich, da&#223; der Nach<lb break="no"/>folger entsprechende Schritte unternimmt.<lb/>
</p>
            <p xml:space="preserve">Ich diskutierte mit Herrn <name type="person" ref="#per__58381">Mautner</name>, der eine Gro&#223;saatzucht in Nieder&#246;ster<lb break="no"/>reich hat, die Probleme der Saatzuchtgesetzgebung. Das derzeitige Gesetz<lb/>
ist noch aus dem Jahre 1936, jetzt sind die Sorten nur unzul&#228;nglich ge<lb break="no"/>sch&#252;tzt. F&#252;r jede Sorte, die neu gez&#252;chtet wird, mu&#223; man 3 bis 4 Mio. S<lb/>
Aufwendungen machen, eigentlich handelt es sich dabei um eine Art Pa<lb break="no"/>tentschutz, den er dringendst br&#228;uchte. Das Handelsministerium wird bei<lb/>
der Patentgew&#228;hrung auch immer wieder gefragt, ob dieses Patent volks<lb break="no"/>wirtschaftlich wertvoll ist, damit es dann eine Einkommensteuerbeg&#252;nsti<lb break="no"/>gung erh&#228;lt. <name type="person" ref="#per__58381">Mauthner</name> erscheint es aber am wichtigsten, da&#223; &#214;sterreich<lb/>
den internationalen Saatgut&#252;bereinkommen UPOV beitritt. Die von mir ge<lb break="no"/>f&#252;rchtete Abh&#228;ngigkeit &#214;sterreichs von den internationalen gro&#223;en Ge<lb break="no"/>sellschaften sieht <name type="person" ref="#per__58381">Mauthner</name> nicht, obwohl sich diese jetzt auf die<lb/>
Saatzuchtproduktion gest&#252;rzt haben. Auch seinen Betrieb h&#228;tte er schon<lb/>
<pb n="64-0489" facs="64_1982-04-29_0489.jpg"/>g&#252;nstigst verkaufen k&#246;nnen. &#220;ber die Verhandlungen mit dem Handelsmini<lb break="no"/>sterium und dem Landwirtschaftsministerium bez&#252;glich des neuen Gesetzes<lb/>
ist er gut informiert. Er ersucht nur, die Verhandlungen beschleunigt und<lb/>
intensiver fortzusetzen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name>: Wie steht es mit diesen Verhandlungen.<lb/>
</p>
            <p xml:space="preserve">Die Fa. Pemsel, ein bedeutender Handelsbetrieb in Mistelbach, bekommt die<lb/>
Genehmigung zur F&#252;hrung des Staatswappens. Der Betriebsinhaber kommt<lb/>
mit seinen Betriebsr&#228;ten, die alle auf dem sozialen Charakter und die<lb/>
gute Zusammenarbeit des Chefs schw&#246;ren. Da Kollegin <name type="person" ref="#per__125291">Martin</name> gelegentlich,<lb/>
als sie noch in Reinthal wohnte, dort eingekauft hat, ist sofort ein per<lb break="no"/>s&#246;nlicher Kontakt hergestellt. Ich verspreche, wenn ich einmal durch<lb/>
Mistelbach durchfahre, auf alle F&#228;lle den Betrieb zu besuchen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte vormerken.<lb/>
</p>
            <p xml:space="preserve">Bei der Verleihung des Staatspreises f&#252;r sch&#246;nste B&#252;cher &#214;sterreichs 19<add>[-82?]</add><lb/>
beschwert sich durch einen berechtigten Zwischenruf bei der Auszeich<lb break="no"/>nung f&#252;r die Salzburger Druckerei Kiesel der bedeutendste Verlagschef<lb/>
vom Residenzverlag, Herr <name type="person" ref="#per__140877">Schaffler</name>, da&#223; diese Druckerei jetzt sperren mu&#223;.<lb/>
Vis a vis des Bahnhofs gelegen, hat das Denkmalamt jetzt durch ungl&#252;ck<lb break="no"/>liche Auflagen, nicht nur die Fassade sollte erhalten bleiben, sondern<lb/>
der ganze Komplex, verhindert, da&#223; eine Rationalisierung Platz greifen<lb/>
kann, der Druckereibesitzer hat daher beschlossen die Druckerei stillzu<lb break="no"/>legen. Da dieses Geb&#228;ude kaum jemand kaufen wird, f&#252;rchtet man zu Recht,<lb/>
da&#223; es fr&#252;her oder sp&#228;ter doch verfallen wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Was sagt man in Salzburg dazu.<lb/>
</p>
            <p xml:space="preserve">Im Bundesparteivorstand hatte zuerst Zentralsekret&#228;r <name type="person" ref="#per__97727">Marsch</name> &#252;ber die<lb/>
Organisationsarbeit berichtet. 873 Veranstaltungen wurden ihm f&#252;r den<lb/>
ersten Mai gemeldet, dies war wie er triumphierend feststellte, die<lb/>
h&#246;chste Veranstaltungszahl, die es jemals beim ersten Mai gab, zumin<lb break="no"/>dest hatte er dies statistisch festgestellt, aber bedauert, da&#223; er nicht<lb/>
alle kleinsten Veranstaltungen auch insbesondere von den befreundeten<lb/>
Organisationen gemeldet bekommen hat. <name type="person" ref="#per__97727">Marsch</name> ist, so hatte man den Ein<lb break="no"/>druck, die Statistik wichtiger als die effektive Durchf&#252;hrung der 1.-<lb/>
Mai-Veranstaltungen. Die wichtigste &#196;nderung in den Aufsichtsr&#228;ten war<lb/>
das Ausscheiden vom in Hinkunft in der OeNB t&#228;tigen Dr. <name type="person" ref="#per__97676">Lachs</name> aus dem<lb/>
V&#214;EST-Alpine-Aufsichtsrat, dies sei ein Gewerkschaftsbundmandat, weshalb<lb/>
<pb n="64-0490" facs="64_1982-04-29_0490.jpg"/>Mag. <name type="person" ref="#per__115583">Muhm</name> daf&#252;r nominiert wurde. Zentralsekret&#228;r <name type="person" ref="#per__97356">Blecha</name> berichtet dann<lb/>
&#252;ber die Sanierungen der drei Zeitungen AZ in Wien und die L&#228;nderzei<lb break="no"/>tungen in Linz und in Salzburg. Formal war dieser Beschlu&#223; sicherlich<lb/>
in Ordnung, doch materiell wird es &#228;u&#223;erst schwierig sein, die 36 Mio.<lb/>
Defizitabdeckung allein f&#252;r die AZ zu finden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> berichtete dann zur politischen Lage, er erw&#228;hnte nur einmal<lb/>
mehr die schwierige Zeit, die wir im Herbst gehabt haben durch die<lb/>
Eumig-, Klimatechnik- und Elin-Schwierigkeit. Bei Elin verwies er darauf,<lb/>
da&#223; der ehem. Vorstandssprecher <name type="person" ref="#per__113018">Kohlru&#223;</name>, ein von der &#214;VP geschickter Ver<lb break="no"/>treter, die Hauptverantwortung f&#252;r den jetzt vorgelegten Kontrollbe<lb break="no"/>richt zu tragen haben wird. Auch die L&#228;nderbankvorst&#228;nde, die in Pension<lb/>
geschickt wurden, werden auch wahrscheinlich zur Verantwortung gezogen<lb/>
werden.<lb/>
</p>
            <p xml:space="preserve">Im Parteivorstand lag dann auch noch die Mairede <name type="person" ref="#per__97668">Kreiskys</name>, die er in<lb/>
Wien und in Salzburg halten wird, auf, ich war zwar fest davon &#252;berzeugt,<lb/>
da&#223; er die dort nicht runterliest, doch wurde &#252;ber das Volksbegehren der<lb/>
&#214;VP deutlich ausgesagt und dann auch so beschlossen, da&#223; Gen.Sekr. <name type="person" ref="#per__128688">Graff</name><lb/>
das ganz f&#252;r einen Probegalopp f&#252;r die n&#228;chsten Nationalratswahlen be<lb break="no"/>trachtet. Kein Wort hat <name type="person" ref="#per__97668">Kreisky</name> in seinem Referat &#252;ber die Auseinander<lb break="no"/>setzung im Fernsehen mit dem Vorschlag <name type="person" ref="#per__97356">Blechas</name>, wenn <name type="person" ref="#per__97668">Kreisky</name> wieder kandi<lb break="no"/>diert, auch gleichzeitig den Nachfolger vorzustellen, gesagt. <name type="person" ref="#per__97356">Blecha</name>, der<lb/>
<name type="person" ref="#per__97668">Kreisky</name>, bevor er dies in der Pressestunde sozusagen als seine private<lb/>
Meinung mitteilte, mit <name type="person" ref="#per__97668">Kreisky</name> dar&#252;ber gesprochen hat, war sicherlich<lb/>
&#252;ber diese Kritik sehr ersch&#252;ttert. Ich habe das Gef&#252;hl, da&#223; mein System<lb/>
Distanz <choice><choice><sic>mit</sic><corr>zu</corr></choice></choice> <name type="person" ref="#per__97668">Kreisky</name>, insbesondere in seinen pers&#246;nlichen Fragen zu hal<lb break="no"/>ten, das wesentlich besser ist. <name type="person" ref="#per__97356">Blechas</name> Prestige hat gerade durch diese<lb/>
Kritik <name type="person" ref="#per__97668">Kreiskys</name> sicherlich sehr gelitten.<lb/>
</p>
            <p xml:space="preserve">Ein gr&#246;&#223;erer Teil seines Referates war der deutschen Bruderpartei ge<lb break="no"/>widmet. Diese ist ja sehr zerstritten und die Gr&#252;nen, die sich immer<lb/>
st&#228;rker dort bemerkbar machen, sind, wie <name type="person" ref="#per__97668">Kreisky</name> mit Recht bemerkte,<lb/>
meistens sicher Angestellte, Lehrer usw., die deutschen Arbeitslosen haben<lb/>
das Gef&#252;hl von der Partei nicht mehr verstanden zu werden.<lb/>
</p>
            <p xml:space="preserve">Er berichtete auch &#252;ber die Zusammenkunft mit Ministerpr&#228;sident <name type="person" ref="#per__121042">Strau&#223;</name><lb/>
er erw&#228;hnte nur nebenbei, da&#223; &#214;sterreich auch andeutungsweise f&#252;r den<lb/>
Rhein-Main-Donaukanal entsprechende qualifizierte Hilfe gibt, die Finanz<lb break="no"/>minister <name type="person" ref="#per__97891">Salcher</name> auch dort vortrug. Ebenso sei es gelungen, Gespr&#228;che<lb/>
&#252;ber eine Airbus-Kooperation zu f&#252;hren. Bei den Falklandinseln sieht<lb/>
<pb n="64-0491" facs="64_1982-04-29_0491.jpg"/>er keine gr&#246;&#223;ere Kriegsgefahr. Diskussion gab es &#252;ber diesen Bericht<lb/>
fast nicht, die Parteivorstandssitzung war daher sehr kurz.<lb/>
</p>
            <p xml:space="preserve">Abends hatte Landwirtschaftsminister <name type="person" ref="#per__97511">Haiden</name> in sein Haus in Deutsch-<lb/>
Wagram ein Dutzend von Unternehmern inkl. den B&#252;rgermeister und Vize<lb break="no"/>b&#252;rgermeister, die Sozialisten sind, geladen. Dort hatte ich Gelegenheit<lb/>
mit den Sorgen und W&#252;nschen dieser Leute mich auseinanderzusetzen. Von<lb/>
Beschwerden &#252;ber die Preisdr&#252;cker V&#214;EST-Alpine und auch anderer &#246;ffent<lb break="no"/>lichen Stellen wenn sie bei Klein- und Mittelbetrieben zukaufen, bis<lb/>
zur Auskunft, wie die Preispolitik der Zelluloseproduzenten verl&#228;uft<lb/>
wurde alles nur erdenkliche freim&#252;tigst und offen diskutiert, die<lb/>
Aussprach war sicherlich sehr erfolgreich wenn auch sehr langwierig.<lb/>
Die Ettenauer Maschinen AG, derzeit 70 Besch&#228;ftigte, arbeitet als Impor<lb break="no"/>teur f&#252;r polygraphische Maschinen, sie beschwerte sich besonders dar&#252;ber,<lb/>
da&#223; in den &#214;sterreichpavillons auf ausl&#228;ndischen Messen, insbesondere<lb/>
nat&#252;rlich in den Staatshandelsl&#228;ndern von der Handelskammer nur Produk<lb break="no"/>tionsbetriebe zugelassen werden. Sie haben deshalb schon von den Schwei<lb break="no"/>zern z.B. das Anbot bekommen, sich in der Schweiz niederzulassen, dort<lb/>
k&#246;nnten sie sofort in den Schweizer Pavillon auch als Handelsfirma aus<lb break="no"/>stellen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: N&#228;chstes Jour fixe HK setzen und bei uns pr&#252;fen<lb/>
lassen.<lb/>
</p>
            <p xml:space="preserve">Die Fa. Sonett M&#246;belfabrik <name type="person" ref="#per__1137683">Karl Fostel</name> KG; Gutenbergstr. 5 ? in Deutsch-<lb/>
Wagram wird sich wegen Investitionsumsiedlungsaktion besonders an MR<lb/>
<name type="person" ref="#per__97493">Gr&#246;ger</name> werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: <name type="person" ref="#per__97493">Gr&#246;ger</name> soll bitte Kontakt aufnehmen.<lb/>
</p>
            <p xml:space="preserve">KR <name type="person" ref="#per__1137684">Vogl</name>, Baumeister und der gr&#246;&#223;te Betrieb in Deutsch-Wagram, bekommt<lb/>
das Dekret zur F&#252;hrung des Staatswappens. Ich habe versprochen, es per<lb break="no"/>s&#246;nlich zu &#252;berreichen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte vormerken.<lb/>
</p>
            <p xml:space="preserve">Am ergiebigsten war dann ein Vieraugengespr&#228;ch mit Hrn. <name type="person" ref="#per__1137685">Glock</name>. Dieser<lb/>
hat tats&#228;chlich etliche zweckm&#228;&#223;ige Entwicklungen von Feldmesser, Spaten<lb/>
bis zu <choice><choice><sic>Postilen</sic><corr>Postillen?</corr></choice></choice>, das Bundesheer kauft daher bei ihm, die Produkte sind<lb/>
wesentlich besser, billiger zweckm&#228;&#223;iger als die Konkurrenz im In- und<lb/>
Ausland. Ich habe Hrn. <name type="person" ref="#per__1137685">Glock</name> jede Unterst&#252;tzung mit seinen 15 Besch&#228;fti<lb break="no"/>gten zugesagt. <name type="person" ref="#per__1137685">Glock</name> war sehr begeistert &#252;ber die wirkliche Servicelei<lb break="no"/><pb n="64-0492" facs="64_1982-04-29_0492.jpg"/>stung des Handelsministeriums MR <name type="person" ref="#per__114402">Fellner</name> f&#252;r seinen Betrieb, dieser<lb/>
hatte ihn auf die M&#246;glichkeit des Forschungsf&#246;rderungsfonds aufmerksam<lb/>
gemacht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: MR <name type="person" ref="#per__114402">Fellner</name> soll bitte weiter informieren.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="64_0486_01" facs="64_1982-04-29_0486-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 29.4.1982</head>
         </div>
         <pb n="64_0486_02" facs="64_1982-04-29_0486-02.jpg"/>
         <div type="attachment" subtype="other">
            <head>Tagesordnung Bundesparteivorstandssitzung, 29.4.1982</head>
         </div>
      </back>
   </text>
</TEI>
