<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800321">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 21. M&#228;rz 1980 bis Samstag, der 22. M&#228;rz 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band54_1980-03-21</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1980-03-21" to="1980-03-22">Freitag, 21. M&#228;rz 1980 bis Samstag, 22. M&#228;rz 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-10-09">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="54-0366" facs="54_1980-03-21_1980-03-22_0366.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 21. M&#228;rz 1980 und Samstag, 22. M&#228;rz 1980<lb/>
</p>
            <p xml:space="preserve">Vor der Er&#246;ffnung der GAST traf ich dort einen Dr. <rs type="person" ref="#per__123350">Ragossnig</rs>, den<lb/>
mir Landeshauptmann <rs type="person" ref="#per__98038">Wagner</rs> empfohlen hatte. Dieser hat auch mit<lb/>
GEZEBA, eine Engineering-Firma in Deutschland, Kontakt. Diese Indu<lb break="no"/>striegruppenberatung hat au&#223;er Zellstoff und Papier schon viele<lb/>
Projekte in Entwicklungsl&#228;ndern, aber auch Industriestaaten verwirk<lb break="no"/>licht. F&#252;r Zellstoff und Papier haben sie nun den ehemaligen Direk<lb break="no"/>tor von Frantschach, <rs type="person" ref="#per__123350">Ragossnig</rs>, engagiert. In &#196;gypten haben nun die<lb/>
Deutschen ein 500.000 Mio DM Projekt auf Zellstoffproduktion, Ba<lb break="no"/>gasse und Baumwollstengel. F&#252;r diese Firmen k&#228;men V&#214;EST-Alpine,<lb/>
Andritz oder Waagner-Biro als Erzeuger in Frage. Ich versprach ihm,<lb/>
eine M&#246;glichkeit mit dem &#228;gyptischen Botschafter zu verhandeln, zu<lb/>
erschlie&#223;en.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte Botschafter anrufen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__123350">Ragossnig</rs> teilte mir auch mit, da&#223; sie jetzt eine Fabrik auf mine<lb break="no"/>ralische Steinwolle 10.000 t in St. Paul errichten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Was wei&#223; unsere Abteilung davon.<lb/>
</p>
            <p xml:space="preserve">Die GAST ist eine reine Fremdenverkehrsmesse und ich war jetzt<lb/>
zum zweiten mal dort. Der Messepr&#228;sident <rs type="person" ref="#per__123351">Dermuth</rs> hat bei seiner<lb/>
Er&#246;ffnungsansprache zwei mal darauf verwiesen, da&#223; er sich sehr<lb/>
freut, da&#223; ich jetzt endlich wieder einmal in K&#228;rnten bin, nachdem<lb/>
ich die Messe l&#228;ngere Zeit nicht besucht hatte. Zum Gl&#252;ck war ich<lb/>
aber im Vorjahr bei einer Holzmesse mit dem deutschen Landwirtschafts<lb break="no"/>minister <rs type="person" ref="#per__97420">Ertl</rs> und habe nat&#252;rlich darauf sofort repliziert. Insbe<lb break="no"/>sondere aber meinte ich, da&#223; ich als Minister sehr viele Einladungen<lb/>
und keine Zeit und wenn ich kein Minister mehr sein werde, viel<lb/>
Zeit und keine Einladung haben werde. Landeshauptmann <rs type="person" ref="#per__98038">Wagner</rs> war<lb/>
dagegen mit meinem Besuch sehr zufrieden und meinte, ich lie&#223;e ihn<lb/>
nie im Stich. Mit 1. April wird jetzt ein Klagenfurt-Wien inner<lb break="no"/>st&#228;dtischer Luftverkehr in Kraft treten, wodurch es eher m&#246;glich<lb/>
sein wird, nach Klagenfurt zu solchen Veranstaltungen zu kommen.<lb/>
Immerhin mu&#223;ten wir bei Schnee, Gl&#228;tte und schlechtesten Stra&#223;en<lb break="no"/>verh&#228;ltnissen vor 5 Uhr schon wegfahren, um zeitgerecht nach Klagen<lb break="no"/><pb n="54-0367" facs="54_1980-03-21_1980-03-22_0367.jpg"/>furt zu kommen. Der Pr&#228;sident der Philips-Gesellschaft war mit dem<lb/>
Generaldirektor von Wien mit einem Flugzeug nach Klagenfurt geflo<lb break="no"/>gen. <rs type="person" ref="#per__98038">Wagner</rs> erkl&#228;rte gleich einleitend, da sieht man halt den Unter<lb break="no"/>schied zwischen einem Minister, der fast zu Fu&#223; kommen mu&#223;, und<lb/>
einem Direktor resp. Eigent&#252;mer von Philips, der sich ein eigenes<lb/>
Flugzeug leisten kann. Nat&#252;rlich wollten mich dann die Philips-<lb/>
Leute nach Hause mitnehmen, was ich aber ablehnen mu&#223;te, da ich ja<lb/>
noch politische Veranstaltungen hatte.<lb/>
</p>
            <p xml:space="preserve">Nach dem Rundgang hat mir dann der Messedirektor mitgeteilt, da&#223;<lb/>
er mit der Wiener Messe AG insofern gro&#223;e Schwierigkeiten hat, als<lb/>
die Wiener Messedirektion jetzt erkl&#228;rt, die Zeit der Zusammenarbeit<lb/>
sei vor&#252;ber, jetzt w&#252;rden auch sie die Boxhandschuhe anziehen und<lb/>
in den Ring steigen. Solche &#196;u&#223;erungen sind nat&#252;rlich verheerend<lb/>
und st&#246;ren das m&#252;hsam von mir aufgebaute Klima der Zusammenarbeit<lb/>
zwischen ihm und den anderen Messen. Ich werde diesbez&#252;glich mit<lb/>
GD <rs type="person" ref="#per__115005">Hintschig</rs> sprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte bei n&#228;chster Gelegenheit bei Zusammen<lb break="no"/>treffen mit <rs type="person" ref="#per__115005">Hintschig</rs> mich erinnern.<lb/>
</p>
            <p xml:space="preserve">Beim Gespr&#228;ch mit dem B&#252;rgermeister und der sozialistischen Frak<lb break="no"/>tion sowie beim Betriebsbesuch der Firma Prym konnte ich feststellen,<lb/>
da&#223; dort eine verdammt scheu&#223;liche Situation herrscht. Die Firma<lb/>
Prym hat jetzt ihren Betrieb dort aufgelassen, das Land Steiermark<lb/>
wird wahrscheinlich die ganze Anlage um S 3,5 Mio. kaufen, eine<lb/>
neue Halle 35 x 22 m ist dort errichtet und k&#246;nnte besser genutzt<lb/>
werden. Au&#223;erdem stehen dann nicht 10.000 m^2 zur Verf&#252;gung. In die<lb/>
alten Geb&#228;ude m&#246;chte der Landesrat <rs type="person" ref="#per__117875">Peltzmann</rs> eine Schneiderei ein<lb break="no"/>mieten. Diese Fa. <rs type="person" ref="#per__123352">Gregor Mai</rs> hat in Hartberg eine Kleiderfabrik und<lb/>
besch&#228;ftigt 87 Arbeiterinnen und Angestellte, davon nur 4 M&#228;nner.<lb/>
Die L&#246;hne sind dort sehr nieder 28.&#8211;&#8211;, f&#252;r Jugendliche gar nur 24.&#8211;&#8211;<lb/>
In der Fabrik in Lafnitz hat man wenigstens S 32.&#8211;&#8211; Mindestlohn<lb/>
gezahlt. Der B&#252;rgermeister <rs type="person" ref="#per__123353">Koller</rs>, 03338 2258, erwartet von mir, da&#223;<lb/>
wir ihm entsprechende Investoren schicken. Ich habe keinerlei Zu<lb break="no"/>sagen gemacht, au&#223;er da&#223; ich sofort unsere Investorenabteilung<lb/>
darauf aufmerksam machen werde und versuche, eventuell einen Aus<lb break="no"/>l&#228;nder f&#252;r eine Zuliefert&#228;tigkeit f&#252;r Volkswagen oder sonstigen<lb/>
<pb n="54-0368" facs="54_1980-03-21_1980-03-22_0368.jpg"/>Importeur zu bringen. Derzeit sind noch 56 besch&#228;ftigt, die allerdings<lb/>
jetzt auch schon alle gek&#252;ndigt sind.<lb/>
</p>
            <p xml:space="preserve">Die Firma IFES, <rs type="person" ref="#per__117164">Gehmacher</rs>, hat ein Gutachten von S 150.000,&#8211;&#8211;<lb/>
f&#252;r die Entwicklungsgemeinschaft Lafnitz, Rohrbach und Schlag offe<lb break="no"/>riert. Die Arbeiterkammer hat sich bereit erkl&#228;rt, S 50.000,&#8211;&#8211; da<lb break="no"/>zuzuzahlen. Wenn nun jemand die 100.000,&#8211;&#8211; aufbringt, so kann f&#252;r<lb/>
dieses Gebiet ein Entwicklungskonzept von <rs type="person" ref="#per__117164">Gehmacher</rs> vorgelegt werden.<lb/>
Auch hier hatte ich keine Zusagen gemacht, ich glaube aber, da&#223; es<lb/>
tats&#228;chlich notwendig w&#228;re, in dieser Beziehung dieses ganze Gebiet<lb/>
zu unterst&#252;tzen. Wenn die Handelskammer eventuell 50.000.&#8211;&#8211; geben<lb/>
w&#252;rde, sollten auch wir die restlichen 50.000.&#8211;&#8211; dazu beisteuern.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte mit <rs type="person" ref="#per__117164">Gehmacher</rs> dar&#252;ber sprechen, damit<lb/>
ich beim Jour fixe notwendige Unterlagen vorlegen kann.<lb/>
</p>
            <p xml:space="preserve">Die Konferenz des Freien Wirtschaftsverbandes <choice><choice><sic>im Sophiensaal</sic><corr>in den Sofiens&#228;len</corr></choice></choice> war<lb/>
ganz gut besucht, aber nicht so wie <rs type="person" ref="#per__97892">Sallaberger</rs> angenommen hat,<lb/>
da&#223; alles bummvoll sein wird. Einleitend verwies <rs type="person" ref="#per__97757">M&#252;hlbacher</rs> darauf,<lb/>
da&#223; 68/69 das Zielprogramm des Freien Wirtschaftsverbandes vorge<lb break="no"/>legt wurde. In den 70-er Jahren wurde es verwirklicht. <rs type="person" ref="#per__97757">M&#252;hlbacher</rs><lb/>
verwies insbesondere darauf, da&#223; er stets im engsten Einvernehmen<lb/>
mit mir und meiner guten Zusammenarbeit viele Punkte, die das<lb/>
Handelsministerium betreffen, wie z.B. Gewerbeordnung, internationale<lb/>
EG usw. abgeschlossen werden konnten. Auch mit dem Finanzminister<lb/>
hat er gut zusammengearbeitet und Etliches gemeinsam erreicht.<lb/>
Staatssekret&#228;r <rs type="person" ref="#per__109808">Albrecht</rs>, die er besonders lobte, weil sie sofort<lb/>
den Kontakt mit den Frauen des Freien Wirtschaftsverbandes aufge<lb break="no"/>nommen hatte, hat dann ganz hervorragend, frei sprechend, wie sie<lb/>
dies immer tut, ihre Absicht auf diesem Gebiet im Handelsministe<lb break="no"/>rium dargelegt. Sie erhielt nicht nur einen herrlichen Blumenstrau&#223;,<lb/>
den sie dann sogar versteckt meiner Frau schickte, sondern riesigen<lb/>
Applaus. Mir war die Aufgabe gestellt, die Klein- und Mittelbetriebe,<lb/>
deren Bedeutung und insbes. nat&#252;rlich &#252;ber die zuk&#252;nftige Arbeit<lb/>
zu berichten. Nichts leichter als das, weil ich dadurch gleich<lb/>
eine Art Rechenschaftsbericht, mit dem entsprechenden Wiener Schm&#228;h<lb/>
aufgelockert, geben konnte und mich dann mit dem Wirtschaftsbund und<lb/>
seiner Mittelstandspolitik auseinandersetzen konnte. <rs type="person" ref="#per__97757">M&#252;hlbacher</rs> hat<lb/>
<pb n="54-0369" facs="54_1980-03-21_1980-03-22_0369.jpg"/>ja auch im Parlament diesen Mittelstandsinitiativantrag im<lb/>
wahrsten Sinne des Wortes zerpfl&#252;ckt. Ich bin hier mit <rs type="person" ref="#per__97757">M&#252;hlbacher</rs><lb/>
wirklich auf einer Linie. Da dies ja auch in allen anderen Fragen<lb/>
zutrifft, habe ich mit dem Freien Wirtschaftsverband &#252;berhaupt<lb/>
keine Schwierigkeiten. Wesentlich anders sieht dies beim Finanz<lb break="no"/>minister aus. <rs type="person" ref="#per__97757">M&#252;hlbacher</rs> und <rs type="person" ref="#per__97892">Sallaberger</rs> haben wegen der Steuerer<lb break="no"/>m&#228;&#223;igung f&#252;r Kombifahrzeuge die h&#228;rtesten Auseinandersetzungen.<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> war angeblich ver&#228;rgert, weil <rs type="person" ref="#per__97757">M&#252;hlbacher</rs>, ohne mit ihm die<lb/>
Details zu besprechen, vorgeprellt ist. <rs type="person" ref="#per__97757">M&#252;hlbacher</rs> hat mir allerdings<lb/>
zugesichert, und dies stimmt auch, da&#223; er vorher sehr wohl die Grund<lb break="no"/>s&#228;tze mit <rs type="person" ref="#per__97311">Androsch</rs> besprochen hat und <rs type="person" ref="#per__97311">Androsch</rs> auch prinzipiell ein<lb break="no"/>verstanden war. Nachher d&#252;rften seine Beamten sich gegen die Kombi-<lb/>
L&#246;sung ausgesprochen haben, weshalb <rs type="person" ref="#per__97311">Androsch</rs> wieder einen R&#252;ckzie<lb break="no"/>her machen wollte, dies war aber deshalb nicht mehr m&#246;glich, weil<lb/>
ja <rs type="person" ref="#per__97757">M&#252;hlbacher</rs> mit Einverst&#228;ndnis von <rs type="person" ref="#per__97311">Androsch</rs> gerade diese Frage<lb/>
im Handelskammerwahlkampf an die Spitze gestellt hat. Nach l&#228;ngerem<lb/>
hin und her und ganz harten Diskussionen, die allerdings so intern<lb/>
gef&#252;hrt wurden, da&#223; sie Gott sei Dank nicht nach au&#223;en gedrungen<lb/>
sind, hat sich <rs type="person" ref="#per__97311">Androsch</rs> jetzt durchgerungen, mit 1. J&#228;nner 1981<lb/>
diese Kombi-L&#246;sung zu akzeptieren. <rs type="person" ref="#per__97311">Androsch</rs> hatte auch ein vorbe<lb break="no"/>reitetes, sehr gro&#223; angelegtes Referat, da ja die Aufgabe, die er<lb/>
&#252;bertragen bekommen hat, wesentlich umfangreicher und komplizierter<lb/>
war als die meine. Er sollte &#252;ber die 80-er Jahre und die Politik<lb/>
der 80-er Jahre referieren. <rs type="person" ref="#per__97668">Kreisky</rs> selbst wieder n&#252;tzte die Ge<lb break="no"/>legenheit dieser Konferenz, um seine au&#223;enpolitische Begr&#252;ndung der<lb/>
Anerkennung der PLO neuerdings zu dokumentieren. <rs type="person" ref="#per__97668">Kreisky</rs> kam gera<lb break="no"/>de von M&#252;nchen, wo er am Vortag eine scheinbar gro&#223;e deutsche Ver<lb break="no"/>sammlung mit Wirtschaftskapazit&#228;ten gehabt hat. An und f&#252;r sich war<lb/>
diese Konferenz des Wirtschaftsverbandes ein voller Erfolg, Bundes<lb break="no"/>kanzler, Vizekanzler, Handelsminister, Staatssekret&#228;r, was will man<lb/>
hier wirklich noch mehr. In der anschlie&#223;enden Pressekonferenz<lb/>
konnte ich allerdings feststellen, da&#223; &#252;berhaupt niemand auch nur<lb/>
eine Frage stellte, mit Ausnahme der Redakteurin <rs type="person" ref="#per__123354">Bayer</rs> von der<lb/>
Kronen-Zeitung, die wissen wollte, warum jetzt eigentlich die Kombi-<lb/>
L&#246;sung erst mit 1. J&#228;nner 1981 in Kraft tritt. Der Freie Wirtschafts<lb break="no"/>verband hat nat&#252;rlich gehofft, da&#223; sie bereits heuer, wie ja ange<lb break="no"/>k&#252;ndigt wurde, diese f&#252;r die Gewerbetreibenden sicherlich sehr<lb/>
wichtige Frage schon geregelt wird. <rs type="person" ref="#per__97757">M&#252;hlbacher</rs> und <rs type="person" ref="#per__97892">Sallaberger</rs><lb/>
haben sehr geschickt reagiert, indem sie ja bereits in der Konfe<lb break="no"/><pb n="54-0370" facs="54_1980-03-21_1980-03-22_0370.jpg"/>renz festgestellt haben, sie h&#228;tten gehofft, da&#223; es bereits<lb/>
heuer zu dieser Regelung kommt und sie werden weiter k&#228;mpfen, da<lb break="no"/>mit doch vielleicht eine Vorziehung erfolgen wird. Niemand gibt<lb/>
sich allerdings der Illusion hin, da&#223; <rs type="person" ref="#per__97311">Androsch</rs> hier nachgibt,<lb/>
wahrscheinlich auch gar nicht nachgeben kann. Seine Taktik ist,<lb/>
wenn mit 1. J&#228;nner 1981 doch eine kleine Korrektur der Mindestein<lb break="no"/>kommen erfolgen wird, dies gilt insbesondere f&#252;r eine Regelung,<lb/>
den Mindeststeuerbetrag, der nicht mehr bezahlt werden mu&#223;, um ein<lb/>
paar Schilling zu erh&#246;hen, dann eben gleichzeitig auch so W&#252;nsche,<lb/>
die die Selbst&#228;ndigen besonders betreffen, mitzuerledigen. Schein<lb break="no"/>bar schwebt <rs type="person" ref="#per__97311">Androsch</rs> doch vor, mit 1. J&#228;nner 1981 zwar keine Steuer<lb break="no"/>reform, aber dann eine kleine Steueranpassung vorzunehmen. Bis zu<lb/>
diesem Zeitpunkt wird er nat&#252;rlich alles rausschieben, um dann ein<lb/>
gr&#246;&#223;eres Paket zusammenzubringen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="54_0365_01" facs="54_1980-03-21_1980-03-22_0365-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 21.3.1980</head>
         </div>
         <pb n="54_0365_02" facs="54_1980-03-21_1980-03-22_0365-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 22.3.1980</head>
         </div>
      </back>
   </text>
</TEI>
