<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19741220">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 20. Dezember 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band23_1974-12-20</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-12-20">Freitag, 20. Dezember 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-03-16">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band23/">
      <body>
         <pb n="23-1560" facs="23_1974-12-20_1560.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Freitag, 20. Dezember 1974</p><p xml:space="preserve">Bei der Dekret&#252;berreichung auf Grund der neuen Gesch&#228;ftseinteilung<lb/>
n&#252;tzte ich die Gelegenheit, um allen zu danken, die letzten Endes<lb/>
zur &#252;bereinstimmenden L&#246;sung beigetragen hatten. Ich ersuchte<lb/>
Sekt.Chef <rs type="person" ref="#per__97915">Schipper</rs> der Kommission zu danken, die durch Monate<lb/>
hindurch die neue Gesch&#228;ftseinteilung erarbeitete. <rs type="person" ref="#per__97915">Schipper</rs> war,<lb/>
wie mir <rs type="person" ref="#per__98053">Wanke</rs> nachher sagte, bei keiner einzigen Sitzung. Vielleicht<lb/>
war das der Grund, dass er auf <rs type="person" ref="#per__114994">B&#246;hm</rs> hinwies, den ich wirklich ver<lb break="no"/>gessen h&#228;tte, jetzt aber besonders vor den versammelten Sektions<lb break="no"/>chefs und Abteilungsleitern auch seine T&#228;tigkeit herausstrich.<lb/>
Ich verwies besonders darauf, dass ich mit der Personalver<lb break="no"/>tretung gezwungen war, ein Einvernehmen herzustellen, da ansonsten<lb/>
die Gesch&#228;ftseinteilung nicht zeitgerecht in Kraft treten konnte.<lb/>
Der einzige, dem ich nicht danken konnte, da er leider nicht offi<lb break="no"/>ziell mitwirken kann, sondern nur in meinem Namen, ist <rs type="person" ref="#per__97377">Bukowski</rs>.<lb/>
Das ist eigentlich das Ungerechte an dem System, das wir 1970 so<lb break="no"/>fort eingef&#252;hrt haben. Das B&#252;ro, oder wie es in Zukunft heissen<lb/>
wird, das Kabinett des Bundesministers hat ungeheuer viel Arbeit<lb/>
und kann eigentlich nicht in Erscheinung treten. Immer nur kann es<lb/>
im Namen des Ministers f&#252;r den Minister arbeiten. Genau dieselbe<lb/>
Situation wie mit den Sekret&#228;rinnen.</p><p xml:space="preserve"><rs type="person" ref="#per__112947">Engelmayer</rs> bedankte sich als Personalvertreter f&#252;r die neue Ge<lb break="no"/>sch&#228;ftseinteilung, insbesondere dass die W&#252;nsche der Personalver<lb break="no"/>tretung weitestgehend ber&#252;cksichtigt wurden. Er replizierte auf<lb/>
die Bemerkung des Einigenm&#252;ssens, dass dies keinesfalls als Erpres<lb break="no"/>sung zu verstehen ist. In Wirklichkeit weiss er nat&#252;rlich ganz genau,<lb/>
dass man unter Zeitdruck in fast jeder Personalfrage steht. Ganz be<lb break="no"/>sonders aber unter dem Zeitdruck, dass die Gesch&#228;ftseinteilung mit<lb/>
1. J&#228;nner 1975 in Kraft treten musste.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97377">BUKOWSKI</rs>: Soll ich nicht den daran Beteiligten ein<lb/>
Dankschreiben schicken?</p><p xml:space="preserve">Die Kontingentierungsverhandlungen mit dem Landwirtschaftsminister<lb/>
<rs type="person" ref="#per__98055">Weihs</rs> und seinen Beamten waren sehr langwierig. Min.Rat <rs type="person" ref="#per__140715">Rogel</rs>, der<lb/>
f&#252;r die Legistik bei ihm verantwortlich ist und bei den Marktord<lb break="no"/>nungsgesetzen mir schon als ein sehr pitzeliger vorsichtiger Beamter<lb/>
aufgefallen ist, meinte auf Grund des Lebensmittelbewirtschaftungs<lb break="no"/><pb n="23-1561" facs="23_1974-12-20_1561.jpg"/>gesetzes sei eine Kontingentierung rechtlich fast nicht zu decken.<lb/>
Seiner Meinung nach m&#252;sste man eine Bewirtschaftung bis zum Letzt<lb break="no"/>verbraucher einf&#252;hren. Nach stundenlangen Verhandlungen &#8211; <rs type="person" ref="#per__98055">Weihs</rs> musste<lb/>
zwischendurch zur Auszeichnung der Regierungsmitglieder mit h&#246;chsten<lb/>
Orden vom Bundespr&#228;sidenten die Sitzung verlassen &#8211; gelang es mir,<lb/>
auch die Beamten des Landwirtschaftsministeriums davon zu &#252;berzeugen,<lb/>
dass eine &#220;bergangsl&#246;sung gefunden werden muss. Nat&#252;rlich pl&#228;dierten<lb/>
sie, wie ich dann bei der Vertragsunterzeichnung mit den Ungarn fest<lb break="no"/>stellen konnte, im ganzen Landwirtschaftsministerium f&#252;r Preiserh&#246;hung.<lb/>
Dort machte der Vertreter des Landwirtschaftsministeriums, als ich den<lb/>
ungarischen Handelsrat <rs type="person" ref="#per__110925">Madai</rs> fragte, ob eventuell wieder eine Import-<lb/>
Export-Zuckerl&#246;sung im Jahre 1975 in Frage k&#228;me, die Bemerkung, wenn<lb/>
der Preis erh&#246;ht wird, gibt es &#252;berhaupt keinerlei Schwierigkeiten.<lb/>
Auch bei den Verhandlungen um die Kontingentierung hatte ich den<lb/>
Eindruck, dass sowohl <rs type="person" ref="#per__97851">Pultar</rs> als auch <rs type="person" ref="#per__140715">Rogel</rs> zuerst nur einen Wunsch<lb/>
hatten, dass der Landwirtschaftsminister wom&#246;glich nichts macht.<lb/>
W&#228;hrend der Abwesenheit von <rs type="person" ref="#per__98055">Weihs</rs> gelang es mir aber, durch die<lb/>
ganze harte Formulierung, Sie, meine Herren Beamten des Landwirt<lb break="no"/>schaftsministeriums, sind f&#252;r die zuk&#252;nftige Situation dann ver<lb break="no"/>antwortlich, sie doch zu einer wenn auch zeitlich nur begrenzten<lb/>
Kontingentierung bis 31. M&#228;rz 1975 zu gewinnen. Die Details wurden<lb/>
dann mit unseren Beamten <rs type="person" ref="#per__107939">R&#246;mer</rs>, <rs type="person" ref="#per__97493">Gr&#246;ger</rs> und <rs type="person" ref="#per__112956">Schwarz</rs> ausgearbeitet.<lb/>
Interessant ist, dass <rs type="person" ref="#per__107939">R&#246;mer</rs> hier gerne dabei ist, die Verhandlungen<lb/>
aber wirklich von <rs type="person" ref="#per__112956">Schwarz</rs> resp. <rs type="person" ref="#per__97493">Gr&#246;ger</rs> gef&#252;hrt werden. Insbesondere<lb/>
<rs type="person" ref="#per__97493">Gr&#246;ger</rs> arbeitet sich in jedem Fall so in die Details ein, dass er<lb/>
fast der einzige ist, der dann nicht nur die notwendigen Ausk&#252;nfte<lb/>
geben kann, sondern auch wirklich sehr positiv zu L&#246;sungen beitr&#228;gt.<lb/>
<rs type="person" ref="#per__112956">Schwarz</rs> ist mindestens ein so guter Jurist wie <rs type="person" ref="#per__140715">Rogel</rs>, er kennt genau<lb break="no"/>so die Schw&#228;chen der gesetzlichen Deckung, macht mich auch darauf auf<lb break="no"/>merksam, ist aber dann doch bereit, bis zum &#196;ussersten zu gehen.<lb/>
Hier muss ich sagen, haben wir eine bessere Kooperation als dies schein<lb break="no"/>bar in anderen Ministerien der Fall ist. <rs type="person" ref="#per__98055">Weihs</rs> entschied letzten<lb/>
Endes, dass er mit dem Vorschlag in die Regierung gehen m&#246;chte, ich<lb/>
erkl&#228;rte ihm rundweg, dass wenn ich daf&#252;r zust&#228;ndig w&#228;re, dies allein<lb/>
machen w&#252;rde und <rs type="person" ref="#per__97668">Kreisky</rs> nur informierte.</p><p xml:space="preserve">Im Bundesrat, wo &#252;ber die Wirtschaftsgesetze acht Redner sich zu Wort<lb/>
gemeldet hatten, sass ich stundenlang neben Staatssekret&#228;r <rs type="person" ref="#per__97511">Haiden</rs>,<lb/>
der in Vertretung des Landwirtschaftsministers erschienen war. <rs type="person" ref="#per__97511">Haiden</rs>,<lb/>
den ich &#252;ber die Verhandlungen informierte, meinte, dass eben die<lb/>
<pb n="23-1562" facs="23_1974-12-20_1562.jpg"/>Beamten zwar loyalerweise den <rs type="person" ref="#per__98055">Weihs</rs> abschirmen, daf&#252;r aber ausschliess<lb break="no"/>lich die Politik machen. <rs type="person" ref="#per__97511">Haiden</rs> ist &#252;ber diesen Zustand nicht sehr<lb/>
gl&#252;cklich und beginnt sch&#246;n langsam zu resignieren. Bundesrat <rs type="person" ref="#per__113615">Fuchs</rs><lb/>
attackierte mich wegen der freiwilligen Preissenkungsaktion und<lb/>
auch wegen der machtpolitischen Bestrebungen im Preisgesetzentwurf,<lb/>
den ich im Ministerrat eingebracht hatte. Ich konnte deshalb zum<lb/>
Schluss klarstellen, dass ich einen Entwurf ausarbeiten liess, der<lb/>
alle W&#252;nsche der Interessensvertretungen beinhaltet, auch den der<lb/>
Handelskammer. Die so stark angefochtene Preisbeschr&#228;nkung f&#252;r Import<lb break="no"/>waren insbesondere der Multis hat schon Bundesrat <rs type="person" ref="#per__114046">B&#246;ck</rs> gesagt, dass<lb/>
die Gewerkschaft hier einen einstimmigen Beschluss hatte und die Er<lb break="no"/>hebungen, welche <rs type="person" ref="#per__113615">Fuchs</rs> als unm&#246;glich bezeichnete, gar nicht so<lb/>
schwer gewesen w&#228;ren. Den Hinweis Bundesrat <rs type="person" ref="#per__140838">Pitschmanns</rs>, dass durch<lb/>
die Novelle jetzt ein befriedigendes Preisgesetz existiert, habe ich<lb/>
sofort richtiggestellt: Mit diesem Gesetz kann ich zwar ein bisschen<lb/>
mehr machen, insbesondere in &#167; 3 b), bin aber noch sehr weit davon<lb/>
entfernt, wirklich ein schlagkr&#228;ftiges Preisgesetz zu besitzen. Alle<lb/>
Vorg&#228;nger, ob Koalitionsregierung oder Alleinregierung, haben immer<lb/>
mehr oder minder in die Schuhe geschoben bekommen, die offizielle<lb/>
Auffassung der Parlamentssprecher, jetzt sei ein gutes Gesetz erreicht<lb/>
worden und nun m&#252;ssten sie nur dieses Gesetz entsprechend handhaben.<lb/>
Die Sprachregelung bei uns im Ministerium und in der Partei sollte sein,<lb/>
dass mit dieser Novelle wieder ein Schritt zu einem besseren Gesetz<lb/>
erreicht wurde und nicht mehr.</p><p xml:space="preserve">Nach der Bundesratssitzung hat mich <rs type="person" ref="#per__98055">Weihs</rs> verst&#228;ndigt, dass <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
&#252;ber die L&#246;sung der Zuckerfrage nicht sehr gl&#252;cklich ist, ja sie<lb/>
ablehnt. In Wirklichkeit konnte ich dann bei der Besprechung feststellen,<lb/>
dass <rs type="person" ref="#per__97668">Kreisky</rs> nur meine Meinung vertreten hat, dass n&#228;mlich der Mini<lb break="no"/>sterrat daf&#252;r &#252;berhaupt nicht zust&#228;ndig ist und dass <rs type="person" ref="#per__98055">Weihs</rs> dies in<lb/>
eigener Verantwortung machen muss. Er forderte mich auf, einen<lb/>
Situationsbericht zu geben und stellte dann klar, dass der Antrag<lb/>
<rs type="person" ref="#per__98055">Weihs</rs> auf Kontingentierung auf Grund des Lebensmittelbewirtschaftungs<lb break="no"/>gesetzes ausschliesslich durch ihn allein erfolgen muss. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
hatte auch den Brief von der Zuckerindustrie, den sie mir knapp vor<lb/>
der Sitzung ebenfalls zustellten. In diesem Schreiben halten sie fest,<lb/>
dass wenn der Fabrikabgabepreis von 684.- auf 850.- S erh&#246;ht wird,<lb/>
und zwar sp&#228;testens mit 20.1.1975 den sp&#228;tm&#246;glichsten Beginn der<lb/>
Kontrahierung, die R&#252;benbauern 60.- S pro Zentner R&#252;be bekommen w&#252;rden.<add>[Blatt 1563 fehlt bereits im Original!]</add></p><pb n="23-1564" facs="23_1974-12-20_1564.jpg"/><p xml:space="preserve">h&#228;tte f&#252;r diese St&#252;tzung 50 Mill. S zur Verf&#252;gung gestellt und<lb/>
jetzt machen die St&#252;tzungen bereits 70 Mill. S aus und noch immer<lb/>
sei der Verbraucherpreis nicht erh&#246;ht. Daf&#252;r sei ich verantwortlich,<lb/>
was stimmt, und er macht nur darauf aufmerksam, dass er nicht bereit<lb/>
ist, ja gar nicht imstande ist, mehr St&#252;tzung zu bezahlen als die<lb/>
50 Mill. S, die er jetzt bereits <rs type="person" ref="#per__98055">Weihs</rs> &#252;berwiesen hat. Ich sah<lb/>
mich veranlasst, darauf hinzuweisen, dass die M&#252;hlenindustrie und<lb/>
das Gewerbe gar keine Absicht haben, den jetzigen Zustand zu beenden,<lb/>
weil sie durch einen Erlass zugesichert haben, dass auch im Jahre<lb/>
1975 die St&#252;tzung weitergew&#228;hrt wird. <rs type="person" ref="#per__97311">Androsch</rs> d&#252;rfte die Details<lb/>
in diesem Fall nicht kennen und meinte, das sei nicht von einem<lb/>
Erlass abh&#228;ngig, sondern nur von dem Willen, ob ich den Preis<lb/>
jetzt festsetzen will oder nicht. <rs type="person" ref="#per__97311">Androsch</rs> vergisst, dass die<lb/>
M&#252;hlenindustrie und das Gewerbe so lange nicht interessiert sind,<lb/>
dass sie einen Letztverbraucherpreis bekommen, so lange der Finanz<lb break="no"/>minister ihnen die Differenz abgilt. In einem Punkt hat <rs type="person" ref="#per__97311">Androsch</rs><lb/>
nur recht, dass der Antrag auf Preiserh&#246;hung von Seiten der M&#252;hlen<lb break="no"/>industrie, der vor etlichen Wochen in mein Ministerium kam, von<lb/>
<rs type="person" ref="#per__112011">Kurzel</rs> ganz einfach scheinbar nur dilatorisch behandelt wird, ja<lb/>
mir trotz eines diesbez&#252;glichen klaren Wunsches nicht einmal zur<lb/>
Verf&#252;gung gestellt wurde.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte den Erlass dem B&#252;ro des Finanzministers<lb/>
zur Verf&#252;gung stellen und <rs type="person" ref="#per__112011">Kurzel</rs> sofort beauftragen, die Verhand<lb break="no"/>lungen so schnell wie m&#246;glich abzuschliessen.</p><p xml:space="preserve">An der Weihnachtsfeier im B&#252;ro haben diesmal sogar 22 Personen<lb/>
teilgenommen. <rs type="person" ref="#per__98072">Wiesinger</rs> arrangiert dies phantastisch, das einzig<lb/>
Unangenehme ist, dass ich nur kaum Zeit zum Feiern finde. Jeder<lb/>
versucht, seinen Schreibtisch noch leer zu machen und ich muss<lb/>
deshalb ununterbrochen Akte unterschreiben oder Besprechungen f&#252;hren.<lb/>
Trotzdem hatte ich die Gelegenheit, und dies war mir wirklich ein<lb/>
Bed&#252;rfnis, allen zu danken, insbesondere den Sekret&#228;rinnen, bei<lb/>
dieser Gelegenheit hatte ich auch die M&#246;glichkeit, <rs type="person" ref="#per__97498">Ossi Gr&#252;nwald</rs>,<lb/>
der jetzt aus unserem B&#252;ro ausscheidet und zur Gemeinde zur&#252;ckgeht,<lb/>
f&#252;r seine dreiviertel Jahre dauernde T&#228;tigkeit meinen Dank auszu<lb break="no"/>dr&#252;cken. Am meisten &#252;berrascht war ich, dass es <rs type="person" ref="#per__98072">Wiesinger</rs> gegl&#252;ckt<lb/>
war, so ein reichliches und sch&#246;nes Tombola zu errichten. Ich habe<lb/>
wirklich keine Ahnung, wieviel doch an Geschenken sich im Laufe des<lb/>
Jahres so zusammenleppert. <rs type="person" ref="#per__97377">Bukowski</rs> meinte abschliessend, er hofft,<lb/>
<pb n="23-1565" facs="23_1974-12-20_1565.jpg"/>dass wir n&#228;chstes Jahr um dieselbe Zeit alle wieder genauso bei<lb break="no"/>sammensitzen, was wir uns alle w&#252;nschten. Hier musste ich schon ein<lb break="no"/>schr&#228;nken, dass dies vielleicht nicht der Wunsch aller sei. Da wir<lb/>
auch Amtsgehilfen haben, die sogar Mitarbeiter beim &#214;AAB sind, ob<lb/>
sie sich pers&#246;nlich einen anderen Minister w&#252;nschen, weiss ich<lb/>
nicht. Auf alle F&#228;lle wollte ich sie nicht in Verlegenheit bringen.</p><p xml:space="preserve">Min.Rat <rs type="person" ref="#per__112011">Kurzel</rs> berichtete mir von der Preiskommission, dort hat die<lb/>
Handelskammer den Vorschlag, dass wir die Heiz&#246;l-extra leicht-Rabat<lb break="no"/>tierung sowie die Diesel&#246;lverbilligung bis 1. M&#228;rz 1975 verl&#228;ngern<lb/>
sollten und Heiz&#246;l schwer gegebenenfalls in der Parit&#228;tischen Kom<lb break="no"/>mission verhandeln, abgelehnt. Die &#214;lfirmen hatten dann aber in der<lb/>
&#214;MV eine Besprechung und <rs type="person" ref="#per__112011">Kurzel</rs> wissen lassen, dass sie doch mit dem<lb/>
Vorschlag einverstanden sind, Heiz&#246;l extra leicht bis M&#228;rz <choice><choice><sic>und</sic><corr>um</corr></choice></choice><lb/>
2.70 und Diesel&#246;l um 5.20 S zu verkaufen, in der Zwischenzeit aber<lb/>
weitere Verhandlungen, was im M&#228;rz dann geschehen soll, zu f&#252;hren.<lb/>
F&#252;r Heiz&#246;l schwer w&#252;nschen sie allerdings eine sofortige Zur&#252;ck<lb break="no"/>nahme der Rabattierung, d.h. eine Erh&#246;hung um 100.- S auf 1500 S.<lb/>
Da dies nicht in der Preiskommission-Ingerenz liegt, habe ich<lb/>
<rs type="person" ref="#per__98112">Z&#246;llner</rs> sofort davon verst&#228;ndigt und er hat dies mehr oder minder<lb/>
zur Kenntnis genommen. Er meint, er wird dieses Problem in der Pari<lb break="no"/>t&#228;tischen Kommission zur Sprache bringen, die daf&#252;r auch zust&#228;ndig<lb/>
ist. <rs type="person" ref="#per__112011">Kurzel</rs> erkl&#228;rte auch, dass er jetzt die &#220;berpr&#252;fung der &#214;MV und<lb/>
der RAG wegen der Gaspreise veranlasst hat. Bis 20. J&#228;nner m&#252;ssen<lb/>
die Unterlagen vorliegen. Mit. Gen.Dir. <rs type="person">Diwald</rs> von der RAG<lb/>
hat er eine Besprechung gef&#252;hrt und er will den m3-Preis von 68 gr<lb/>
auf 75 gr erh&#246;hen. F&#252;r die Kommunalbetriebe, die nur 6 % des<lb/>
Umsatzes ausmachen, ist er bereit, einen Sonderrabatt zu gew&#228;hren,<lb/>
diesbez&#252;gliche Verhandlungen wird er mit LH <rs type="person" ref="#per__98068">Wenzl</rs> f&#252;hren. Ich er<lb break="no"/>suchte <rs type="person" ref="#per__112011">Kurzel</rs>, er soll jetzt dieses Problem der Gaspreis-Erh&#246;hung<lb/>
dringendst behandeln, da die Perlmooser, Ing. <rs type="person" ref="#per__113818">Gehart</rs> mit seinem<lb/>
Kalkulaten, bei mir waren, um sich zu beschweren, dass die NIOGAS<lb/>
um 100 % von ca. 50 gr/m3 auf 1.- S den Gaspreis mit 1. J&#228;nner 1975<lb/>
erh&#246;hen. Wenn die Abnehmer diese NIOGAS-Preiserh&#246;hung nicht akzep<lb break="no"/>tieren, erkl&#228;rt <rs type="person" ref="#per__97496">Gruber</rs>, wird kein Gas mehr an die Firmen geliefert.<lb/>
<rs type="person" ref="#per__112011">Kurzel</rs> war &#252;ber diese Methode emp&#246;rt und meinte, hier w&#252;rde er nach<lb/>
dem Rechten sehen, da seiner Meinung nach eine 100 %-ige Preiserh&#246;hung<lb/>
nicht gerechtfertigt ist.</p><pb n="23-1566" facs="23_1974-12-20_1566.jpg"/><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs> UND <rs type="person" ref="#per__97469">GEHART</rs>: Bitte vom energiepolitischen Stand<lb break="no"/>punkt und preispolitischen Standpunkt die Sache dringendst behandeln<lb/>
und verfolgen.</p><p xml:space="preserve">Die Unterzeichnung des Ungarn-Vertrages hat <rs type="person" ref="#per__112973">Hillebrandt</rs>, der sich in<lb/>
der Zwischenzeit von seinem Schlaganfall, wie er es selbst bezeichnet,<lb/>
erholt hat, pers&#246;nlich vorgenommen. Der Botschafter <rs type="person">Nagy</rs> und Sekt.Chef<lb/>
jetziger Handelsrat <rs type="person" ref="#per__110925">Madai</rs> waren dabei anwesend. Meine Frage an <rs type="person" ref="#per__110925">Madai</rs>,<lb/>
ob sie tats&#228;chlich wieder einer solche Zucker-Import-Export-L&#246;sung<lb/>
im Jahre 1975 machen k&#246;nnten, hat <rs type="person" ref="#per__110925">Madai</rs> mir nicht sofort beantworten<lb/>
k&#246;nnen. Er wird sich diesbez&#252;glich in Budapest erkundigen und mir<lb/>
Bescheid geben.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__113038">REIM</rs>: Bitte die Sektion I und III mit der Frage be<lb break="no"/>fassen, wo man sonst Zucker g&#252;nstig importieren k&#246;nnte.</p><p xml:space="preserve"><rs type="person" ref="#per__97915">Schipper</rs> hat mir in der Fr&#252;h bei der Dekret&#252;berreichung schon ge<lb break="no"/>sagt, dass nur noch die Frage der Besetzung der Berghauptmannschaft<lb/>
Wien ausst&#228;ndig sei und daf&#252;r Dipl.Ing. <rs type="person" ref="#per__113369">W&#252;strich</rs> vorgesehen ist.<lb/>
<rs type="person" ref="#per__114994">B&#246;hm</rs> hat dann am Abend noch einmal bei <rs type="person" ref="#per__97377">Bukowski</rs> urgiert. <rs type="person" ref="#per__97377">Bukowski</rs><lb/>
steht mit Recht auf dem Standpunkt, dass wir keine bessere L&#246;sung<lb/>
derzeit haben und nach den Gespr&#228;chen, die er gef&#252;hrt hat, wir<lb/>
dieser L&#246;sung zustimmen sollten. <rs type="person" ref="#per__114994">B&#246;hm</rs> hat deshalb ebenfalls bei mir<lb/>
noch einmal vorgesprochen, ich habe dann zu dieser Aussprache auch<lb/>
noch <rs type="person" ref="#per__113369">W&#252;strich</rs> selbst gebeten. Ich machte <rs type="person" ref="#per__114994">B&#246;hm</rs>, aber auch <rs type="person" ref="#per__113369">W&#252;strich</rs><lb/>
klar, dass ich nichts von einer provisorischen Besetzung dieser<lb/>
so wichtigen Berghauptmannschaft halte. Meiner Meinung nach w&#228;re<lb/>
es dringend notwendig, eine Endl&#246;sung zu finden. <rs type="person" ref="#per__113369">W&#252;strich</rs> ist<lb/>
bereit, zweieinhalb Jahre in die Berghauptmannschaft Wien sich<lb/>
versetzen zu lassen. Mein Hinweis, dass durch eine Reorganisation<lb/>
der Obersten Bergbeh&#246;rde im Zusammenhang mit dem Rechnungshofbericht,<lb/>
der aus der &#220;berpr&#252;fung sehr negativ sein wird, wurde von <rs type="person" ref="#per__114994">B&#246;hm</rs> und<lb/>
<rs type="person" ref="#per__113369">W&#252;strich</rs> zur Kenntnis genommen. <rs type="person" ref="#per__113369">W&#252;strich</rs> meinte nur, dass es halt<lb/>
schwer ist, wenn man als Berghauptmann am Sitz der OB agiert, dann<lb/>
immer wieder &#252;bergangen wird. Dadurch hat die BH Wien nicht die<lb/>
Bedeutung, die ihr sicherlich zukommt. Wenn es nach mir geht, w&#252;rde<lb/>
ich hier eine grundlegende Reform durchf&#252;hren. Interessant war nur,<lb/>
dass <rs type="person" ref="#per__113369">W&#252;strich</rs> &#8211; und dies glaube ich ihm &#8211; erkl&#228;rt, er h&#228;tte sich<lb/>
nur als Berufsethos zu dieser Aufgabe entschlossen. Normal ist<lb/>
scheinbar niemand bereit, der in einer Zentralverwaltung arbeitet,<lb/>
<pb n="23-1567" facs="23_1974-12-20_1567.jpg"/>auch dann, wenn er dort eine ganz unzul&#228;ngliche und sehr beschr&#228;nkte<lb/>
Arbeit durchf&#252;hrt, sich in eine Unterbeh&#246;rde zu begeben, wenn er<lb/>
nicht immer wieder die R&#252;ckkehrm&#246;glichkeit hat. Den wahren Grund<lb/>
habe ich aber dann doch herausbekommen, dass n&#228;mlich, wenn <rs type="person" ref="#per__113369">W&#252;strich</rs><lb/>
wirklich in der Bergbeh&#246;rde Wien bleibt, er in k&#252;rzerer Zeit den<lb/>
Hofratstitel bekommen w&#252;rde als andere Berghauptleute in den Bundes<lb break="no"/>l&#228;ndern. Dadurch w&#228;ren diese benachteiligt, weil nur eine gewisse<lb/>
Anzahl von Hofratstiteln zur Verf&#252;gung steht. Dies d&#252;rfte also der<lb/>
tiefere Grund sein, was man auf der einen Seite <rs type="person" ref="#per__113369">W&#252;strich</rs> jetzt ge<lb break="no"/>beten hat, die Berghauptmannschaft Wien zu f&#252;hren, auf der anderen<lb/>
Seite aber von ihm erwartet, dass er nach zweieinhalb Jahren wieder<lb/>
in die Oberste Bergbeh&#246;rde zur&#252;ckkehrt.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97377">BUKOWSKI</rs>: Vielleicht ist das der Punkt, wo wir ein<lb break="no"/>haken k&#246;nnen, um eine Dauerl&#246;sung zu erzielen.</p></div>
      </body>
      
   </text>
</TEI>
