<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800620">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 20. Juni 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band55_1980-06-20</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-06-20">Freitag, 20. Juni 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-11-28">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="55-0766" facs="55_1980-06-20_0766.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 20. Juni 1980<lb/>
</p>
            <p xml:space="preserve">In der Fragestunde des Parlaments habe ich, trotzdem <rs type="person" ref="#per__112147">Robert<lb/>
Fischer</rs>, unser Klubsekret&#228;r, mich ausdr&#252;cklich ersuchte, ich sollte<lb/>
langsamer antworten, mein altes Prinzip aufrechterhalten und sehr<lb/>
kurz und b&#252;ndig und schnell geantwortet. Ich sehe nicht ein, wa<lb break="no"/>rum ich, aus welchen Gr&#252;nden immer,<add>[von]</add> meinem jetzt Jahrzehnte lang<lb/>
gehandhabten System abgehen soll. Die Abgeordneten jeder Partei<lb/>
sind au&#223;erdem sehr gl&#252;cklich, wenn sie selbst l&#228;nger antworten<lb/>
k&#246;nnen, auf meine sehr kurze erste Anfragebeantwortung dann eben<lb/>
die zweite und dritte Frage stellen. Interessant ist, da&#223; die<lb/>
sozialistischen Abgeordneten, die Zusatzfragen stellen, immer ganz<lb/>
verwundert sind, von mir zu h&#246;ren, frag mich, was du willst und<lb/>
attackier mich ruhig, die meisten allerdings h&#228;tten am liebsten,<lb/>
wenn ich ihnen die Zusatzfrage wom&#246;glich aufschreibe, damit sie<lb/>
ja nicht irgend etwas falsch machen. Gepiesackt wurde ich eigent<lb break="no"/>lich nur von der <choice><choice><sic>Oppositionspartie</sic><corr>Oppositionspartei?</corr></choice></choice>, in diesem Fall von der &#214;VP, aber<lb/>
auch den Freiheitlichen wegen der jugoslawischen Verhandlungen<lb/>
von Sekt.Chef <rs type="person" ref="#per__108322">Meisl</rs> &#252;ber die Vorschl&#228;ge eines Grenzlandeinkommens.<lb/>
Wie nicht anders zu erwarten, hatte die &#214;VP sogar die Karte, welche<lb/>
MR <rs type="person" ref="#per__113619">Pschorn</rs> aufgrund der Angaben der Jugoslawen, in welchem Gebiet<lb/>
dieses Grenzlandabkommen wirken soll, vorgezeigt. So etwas kann<lb/>
politisch nat&#252;rlich verheerend wirken. Als nach dem ersten Welt<lb break="no"/>krieg, wie der Slogan damals und heute lautete, ungeteiltes K&#228;rnten,<lb/>
wird jetzt durch eine so bl&#246;de Karte wom&#246;glich optisch wieder ge<lb break="no"/>teilt. Niemand kann der Bev&#246;lkerung dann erkl&#228;ren, da&#223; es sich hier<lb/>
um ein Grenzland handelt. Jedermann wird sagen, aha, jetzt be<lb break="no"/>ginnt wieder die Teilungspolitik. Ich habe Sekt.Chef <rs type="person" ref="#per__108322">Meisl</rs> auf die<lb break="no"/>se Gefahr, als ich das erste Mal davon, leider zu sp&#228;t, erfuhr,<lb/>
sofort aufmerksam gemacht. Ich habe ihn auch ersucht, er m&#246;ge<lb/>
bei allen Verhandlungen &#228;u&#223;erst vorsichtig vorgehen. Da&#223; der Bun<lb break="no"/>deskanzler selbst diese Idee gehabt hat und den Jugoslawen in<lb/>
Belgrad versprochen hat, man wird eine L&#246;sung suchen, hei&#223;t noch<lb/>
lange nicht, da&#223; die betroffenen L&#228;nder dann dem zustimmen werden.<lb/>
Ich habe daher im Parlament dezidiert die Erkl&#228;rung abgegeben, es<lb/>
wird nichts geschehen, wo nicht alle drei betroffenen L&#228;nder,<lb/>
K&#228;rnten, Steiermark und Burgenland, dem zustimmen.<lb/>
</p>
            <pb n="55-0767" facs="55_1980-06-20_0767.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte diesen Passus aus dem stenographischen<lb/>
Protokoll <rs type="person" ref="#per__108322">Meisl</rs> offiziell lesen lassen.<lb/>
</p>
            <p xml:space="preserve">Bei der Direktoriumssitzung der &#214;sterreichischen Fremdenverkehrs<lb break="no"/>werbung verlief eigentlich alles genauso wie zu der Zeit, bis ich<lb/>
einen gesch&#228;ftsf&#252;hrenden Obmann vor etlichen Jahren bestellt habe.<lb/>
Es war eine sehr lockere Diskussion, lauter einstimmige Beschl&#252;sse.<lb/>
Der einzig kritische Punkt, n&#228;mlich die Statuten&#228;nderungsw&#252;nsche<lb/>
der Handelskammer, wurde, wie ich ja mit unseren Leuten besprochen<lb/>
hatte, selbstverst&#228;ndlich vertagt, bis die Vorschl&#228;ge resp. Kri<lb break="no"/>tiken des Rechnungshofes vorliegen. Vorher sehe ich gar keinen<lb/>
Grund auf irgendwelche Detailw&#252;nsche einzugehen. Die Hauptforde<lb break="no"/>rung der Bundeshandelskammer, n&#228;mlich KR. <rs type="person" ref="#per__109291">Scheiner</rs> als st&#228;ndigen<lb/>
Vertreter ins Direktorium von mir zu w&#228;hlen, hat bereits die letzte<lb/>
Generalversammlung auf meinen Vorschlag einstimmig beschlossen.<lb/>
Alle anderen Punkte k&#246;nnen wir dann diskutieren, bis die Kritik des<lb/>
Rechnungshofes vorliegt. Ich habe zugesagt, da&#223; ich unmittelbar<lb/>
danach &#252;ber alle offenen Fragen eine Diskussion f&#252;hren werde. MR<lb/>
<rs type="person" ref="#per__111367">W&#252;rzl</rs> habe ich dort vor allen laut und deutlich ersucht, er soll<lb/>
in dieser Frage nichts unternehmen, ohne da&#223; ich nicht dabei bin.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Besprich bitte mit <rs type="person" ref="#per__111736">Zolles</rs> die weitere Vor<lb break="no"/>gangsweise.<lb/>
</p>
            <p xml:space="preserve">Das Arbeitsgespr&#228;ch mit dem chinesischen (taiwanesischen) Minister<lb/>
<rs type="person" ref="#per__121808">Chang</rs> verlief erwartungsgem&#228;&#223; positiv. Er hat bei den Besuchen<lb/>
mit den Firmen feststellen k&#246;nnen, da&#223; seine ihn begleitenden<lb/>
Generaldirektoren nicht nur guten Kontakt, sondern auch gleich<lb/>
sehr nutzbare Vorverhandlungen f&#252;r Vertragsabschl&#252;sse gef&#252;hrt ha<lb break="no"/>ben. Die Generaldirektoren der &#246;sterreichischen Unternehmungen wer<lb break="no"/>den entweder selbst oder abschlu&#223;f&#228;hige Verhandler nach Taiwan<lb/>
schicken. Ganz besonders positiv wurde zur Kenntnis genommen, da&#223;<lb/>
jetzt eine gr&#246;&#223;ere Anzahl von Firmen in Taiwan an einer Produkten<lb break="no"/>ausstellung, einer Art Messe, sich beteiligen werden. Die taiwanesi<lb break="no"/>sche Regierung wird alle local costs tragen, ein ganz gro&#223;z&#252;giges<lb/>
Angebot. Noch wichtiger aber ist, da&#223; jetzt die Handelskammer in<lb/>
Taiwan von unserer in Japan befindlichen Handelsdelegation einen<lb/>
Mann abstellen wird. <choice><choice><sic>Auch die chinesische</sic><corr>Auf chinesischer</corr></choice></choice> Seite wird zuerst falsch<lb/>
dargestellt, den Handelsdelegierten in Genf f&#252;r &#214;sterreich<add>[zu]</add> beauf<lb break="no"/><pb n="55-0768" facs="55_1980-06-20_0768.jpg"/>tragen, beim Essen, wie sich dann herausgestellt hat, aber einen<lb/>
eigenen Mann in Wien installieren. Ich bin fest davon &#252;berzeugt,<lb/>
da&#223; dadurch der chinesisch-&#246;sterreichische Handel wesentlich zu<lb break="no"/>nehmen wird. Prof. <rs type="person" ref="#per__117925">Winkler</rs>, der mit einem Chinesen gemeinsam das<lb/>
&#246;sterreichisch-chinesische Kulturinstitut f&#252;hrt und der in Wirklich<lb break="no"/>keit bis jetzt auch die Handelsfragen arrangiert hat, war mit<lb/>
dieser Entwicklung sehr zufrieden. Was uns gelingen mu&#223;, ist, da&#223;<lb/>
wir diese ungleichgewichtige Handelsbilanz, fast 6-mal so viele<lb/>
Importe als wir nach Rep. China exportieren, durch eine Exportoffen<lb break="no"/>sive ausgleichen. Diese M&#246;glichkeit wird jetzt den Firmen er&#246;ffnet.<lb/>
Auf alle F&#228;lle aber ist der Handel mit der Rep. China entwicklungs<lb break="no"/>f&#228;higer und gr&#246;&#223;er als der mit der gro&#223;en VR China. Auch bei der<lb/>
Aussprache dann beim Gegenessen habe ich dem Chinesen neuerdings<lb/>
erkl&#228;rt, da&#223; ich ausschlie&#223;lich f&#252;r die Handelsbeziehungen zust&#228;n<lb break="no"/>dig bin und alle anderen politischen Beziehungen f&#252;r mich sekund&#228;r<lb/>
sind und nur &#252;ber das zust&#228;ndige Au&#223;enministerium behandelt werden<lb/>
sollen. Minister <rs type="person" ref="#per__121808">Chang</rs> war nat&#252;rlich &#252;ber diese Erkl&#228;rung sehr<lb/>
zufrieden.<lb/>
</p>
            <p xml:space="preserve">Da die Chinesen ihre Abfahrt zu einem Zeitpunkt fixierten, wo ich<lb/>
nach gr&#246;&#223;ter Wahrscheinlichkeit nicht konnte, habe ich Staatsse<lb break="no"/>kret&#228;r <rs type="person" ref="#per__109808">Albrecht</rs> ersucht, die Verabschiedung vorzunehmen. Sie<lb/>
springt jetzt bei vielen Ausl&#228;nderterminen ein und ich bin dar&#252;ber<lb/>
sehr gl&#252;cklich, u.a. hat sie auch den sowjetischen Energiemaschinen<lb break="no"/>bauminister <rs type="person" ref="#per__126250">Krotow</rs> begleitet.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte in Hinkunft alle Programme &#252;ber aus<lb break="no"/>l&#228;ndische Delegationen <rs type="person" ref="#per__109808">Albrecht</rs> zur Verf&#252;gung zu stellen.<lb/>
</p>
            <p xml:space="preserve">Der Pr&#228;sident der AK Nieder&#246;sterreichs und auch der des Burgenlands<lb/>
ersuchten mich, ich sollte wegen der Stromtariffixierungen in ihren<lb/>
L&#228;ndern immer mit den zust&#228;ndigen Arbeiterkammern ebenfalls<lb/>
Kontakt aufnehmen. In Nieder&#246;sterreich hat sich eine gro&#223;e Differenz<lb/>
zwischen der Arbeiterkammer N&#214; und dem Arbeiterkammertag ergeben.<lb/>
Ich habe sofort vorgeschlagen, es soll mit MR <rs type="person" ref="#per__109811">Burian</rs> und <rs type="person" ref="#per__107956">Satzinger</rs><lb/>
eine Spezialaussprache des Vertreters der Landesarbeiterkammer mit<lb/>
dem Arbeiterkammertag bei mir stattfinden. Was ich in dieser kri<lb break="no"/><pb n="55-0769" facs="55_1980-06-20_0769.jpg"/>tischen Energiephase gar nicht brauchen kann, ist, da&#223;, aus welchen<lb/>
Gr&#252;nden immer, es zu differenten Auffassungen zwischen den lokalen<lb/>
Arbeiterkammern und dem Arbeiterkammertag kommt. Mir gen&#252;gt schon<lb/>
allein die Differenz, die der Arbeiterkammertag jetzt scheinbar<lb/>
mit den einzelnen Gewerkschaften in gewissen Fragen immer wieder<lb/>
hat. Ich halte gar nichts von dem gehandhabten politischen Grund<lb break="no"/>satz, wenn zwei miteinander streiten, hat der lachende Dritte die<lb/>
beste Chance seine Ideen durchzusetzen. Das gegenseitige Ausspie<lb break="no"/>len, welches ich sicherlich auch in all diesen F&#228;llen handhaben<lb/>
k&#246;nnte, habe ich nie getan und werde ich auch in Hinkunft nicht<lb/>
machen. Mein Prinzip ist und war, da&#223; ich bem&#252;ht bin, die Gegen<lb break="no"/>s&#228;tze zwischen Interessensvertretungen auszugleichen, um wieviel<lb/>
mehr werde ich und mu&#223; ich mich da bem&#252;hen, die Gegens&#228;tze inner<lb break="no"/>halb der Interessensvertretung der Arbeitnehmer zu schlichten und<lb/>
nicht noch mehr auseinanderzutreiben. Dies gilt auch dann, wenn<lb/>
die eine oder andere Gruppe meiner Idee, die ich urspr&#252;nglich<lb/>
hatte, n&#228;her kommt. Entweder es gelingt mir alle davon zu &#252;ber<lb break="no"/>zeugen, oder ich mu&#223; sie zur&#252;ckstellen, vielleicht gar fallen las<lb break="no"/>sen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Wenn das Einvernehmen nicht erzielt werden<lb/>
kann, bitte mich dann sofort wieder einschalten.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit AK und &#214;GB gab es keine restlose Aufkl&#228;rung<lb/>
&#252;ber die Ank&#252;ndigung im Radio, da&#223; das Handelsministerium auf Vor<lb break="no"/>schlag der Arbeiterkammer die urheberrechtlichen Probleme durch<lb/>
entsprechende St&#252;tzungen l&#246;sen sollte. Tatsache ist, da&#223; auch hier<lb/>
die Arbeiterkammer durch eine oberstgerichtliche Entscheidung<lb/>
f&#252;rchtet, da&#223; jetzt aufgrund des Urheberrechtes beim Kabelfernsehen<lb/>
und noch viel mehr bei den Kassetten- und Schallplattenabgaben<lb/>
die Konsumenten belastet werden. Die Gewerkschaft Kunst und freie<lb/>
Berufe hat im Gegensatz zur Arbeiterkammer sich hinter die Industrie<lb/>
gestellt, weil sie hier eine gewisse zus&#228;tzliche Einnahmem&#246;glich<lb break="no"/>keit f&#252;r ihre K&#252;nstler und Mitglieder erwartet. Die Industrie resp.<lb/>
die Importeure verlangen jetzt, da&#223; als Abgabe nicht wie urspr&#252;ng<lb break="no"/>lich der Erzeugerpreis und Importpreis herangezogen wird, da&#223;<lb/>
h&#228;tte 8 Mio. S ca. ausgemacht, sondern vom Verbraucherpreis auszu<lb break="no"/>gehen ist. Dies bedeutet, da&#223; 20 Mio. S die Konsumenten bezahlen<lb/>
<pb n="55-0770" facs="55_1980-06-20_0770.jpg"/>m&#252;ssen und dieser Betrag noch dazu gr&#246;&#223;tenteils ins Ausland gehen<lb/>
wird. Die Arbeiterkammer argumentiert daher damit, die Zahlungs<lb break="no"/>bilanz w&#252;rde hier zus&#228;tzlich belastet. Das ganze Problem ber&#252;hrt<lb/>
nur indirekt das Handelsministerium, verhandelt wird diese Materie<lb/>
im Justizausschu&#223;. Zust&#228;ndig ist <rs type="person" ref="#per__97372">Broda</rs>, dieser hat jetzt eine Kom<lb break="no"/>mission eingesetzt, wo noch die Sozialisten, so behauptet zumin<lb break="no"/>destens <rs type="person" ref="#per__98112">Z&#246;llner</rs>, in der Mehrheit sind. Au&#223;erdem stimmen die Handels<lb break="no"/>kammer und die Industrie, welche das Kabelfernsehen einf&#252;hren m&#246;chte<add>[-n (?)]</add>,<lb/>
in diesem Fall immer mit der Arbeiterkammer. Alle drei teilen also<lb/>
den Standpunkt, so wenig wie m&#246;glich Abgaben daf&#252;r bezahlen zu<lb/>
m&#252;ssen. Dr. <rs type="person" ref="#per__98112">Z&#246;llner</rs> erwartet, da&#223; der Vertreter des Handelsministe<lb break="no"/>riums, der auch in diese Kommission entsendet werden soll, auf der<lb/>
Verbraucherlinie liegt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Dieses Problem m&#246;chte ich mich <rs type="person" ref="#per__97584">Jagoda</rs> und<lb/>
<rs type="person" ref="#per__111737">Marsch</rs> besonders besprechen.<lb/>
</p>
            <p xml:space="preserve">Wie von der &#214;PG vorgesehene L&#246;sung, S 1.000.&#8211;&#8211; Kaution bei jedem<lb/>
importierten Auto, damit dann die Autowracks abger&#228;umt werden<lb/>
k&#246;nnen und dann die 1.000.&#8211;&#8211; zur&#252;ckbezahlt werden k&#246;nnen, st&#246;&#223;t<lb/>
auf gr&#246;&#223;ten Widerstand von seiten der Arbeiterkammer. Ich hatte<lb/>
&#252;ber diese Idee nur berichtet und weitergegeben, da&#223; angeblich der<lb/>
&#214;AMTC und der ARB&#214; jetzt mit diesem Vorschlag einverstanden sind.<lb/>
Als vor etlichen Jahren das erste Mal eine solche Idee geboren wur<lb break="no"/>de und ich sie nur in der Presse andeutungsweise lancierte, wurde<lb/>
ich ja sofort als Preisverteurer verschrien. Die Arbeiterkammer<lb/>
meint, eine einheitliche Kaution von 1.000.&#8211;&#8211; k&#246;nnte unter gar<lb/>
keinen Umst&#228;nden akzeptiert werden. Sie m&#246;chte eine Staffelung,<lb/>
die Mercedes m&#252;ssen mehr zahlen, als die Kleinwagen. Au&#223;erdem<lb/>
sollen auch die LKW einbezogen werden, obwohl LKW wahrlich nicht<lb/>
so viel in der Gegend rumstehen oder rumliegen, als PKW. Dies<lb/>
gilt auch, wenn ich die perzentuellen Ziffern als Grundlage nehme.<lb/>
Ich habe sowohl AK als &#214;GB klar und deutlich gesagt, diesmal werde<lb/>
ich diese Idee nicht propagieren, sondern zuwarten, bis die Auto<lb break="no"/>verb&#228;nde, oder wer sonst immer davon betroffen ist, sich positiv<lb/>
in der &#214;ffentlichkeit dazu ge&#228;u&#223;ert hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: MR <rs type="person" ref="#per__97493">Gr&#246;ger</rs> soll sich die Zustimmung von<lb/>
allen f&#252;r diesen &#214;PG-Vorschlag schriftlich geben lassen.<lb/>
</p>
            <pb n="55-0771" facs="55_1980-06-20_0771.jpg"/>
            <p xml:space="preserve">&#220;ber die ECE-Verbrauchsrichtwerte f&#252;r Benzin bei Autos entspannte<lb/>
sich ein langer Streit. Dr. <rs type="person" ref="#per__116971">Smolka</rs> hat zum Unterschied vom Verein<lb/>
f&#252;r Konsumenteninformation derzeit noch eine gegenteilige Meinung.<lb/>
Die Frage, ob man das Anbot der Autofirmen auf Ank&#252;ndigung der Ver<lb break="no"/>brauchswerte in ihren Propagandaschriften, Prospekten usw. akzep<lb break="no"/>tieren kann, oder eine verordnungsm&#228;&#223;ige Regelung anstreben mu&#223;,<lb/>
ist noch offen. Staatssekret&#228;r <rs type="person" ref="#per__109808">Albrecht</rs> entschied meiner Meinung<lb/>
nach sehr richtig, sie wird sich bem&#252;hen zu einer befriedigenden<lb/>
L&#246;sung auf freiwilliger Basis zu kommen, die dann auch von allen<lb/>
akzeptiert werden kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109808">ALBRECHT</rs>: Vielleicht gelingt dir in einem 4-Augen-<lb/>
Gespr&#228;ch die Gegens&#228;tze auszugleichen.<lb/>
</p>
            <p xml:space="preserve">Der Bericht &#252;ber die Energiekampagne, die jetzt von der Elektri<lb break="no"/>zit&#228;tswirtschaft unter Einbeziehung aller politischen Exponenten,<lb/>
wie z.B. auch den ehemaligen Landeshauptmann <rs type="person" ref="#per__98068">Wenzl</rs> f&#252;r die OKA,<lb/>
st&#246;&#223;t trotzdem auf gro&#223;e Skepsis bei den Arbeitnehmern. <rs type="person" ref="#per__98112">Z&#246;llner</rs><lb/>
ist fest davon &#252;berzeugt, da&#223; die Kampagne aggressiver gef&#252;hrt wer<lb break="no"/>den mu&#223;. Seiner Meinung nach m&#252;&#223;te ich st&#228;ndig erkl&#228;ren, da&#223; die<lb/>
Energieversorgung zusammenbricht. Wahrscheinlich steht er &#252;berhaupt<lb/>
auf dem Standpunkt, ich sollte indirekt alles tun, damit ein solcher<lb/>
Zustand auch wirklich eintritt. In beiden F&#228;llen w&#252;rde ich aber<lb/>
unglaubw&#252;rdig. Meine Funktion ist und bleibt, ich mu&#223; mich bem&#252;hen,<lb/>
die Energieversorgung unter allen Umst&#228;nden aufrecht zu erhalten,<lb/>
wenn dies einmal nicht mehr gelingt, dann werde ich sowieso h&#228;rte<lb break="no"/>ste Konsequenten zu tragen haben. Am meisten &#252;berrascht hat mich<lb/>
die Behauptung <rs type="person" ref="#per__97646">Koppes</rs>, diese Kampagne ist eine vorausprogrammierte<lb/>
Niederlage. Ich habe ihn sofort ersucht, er soll sich &#252;ber das<lb/>
Wochenende &#252;berlegen, wie die Elektrizit&#228;tswirtschaft diese Kampag<lb break="no"/>ne anders gestalten kann und mir dann sofort entsprechende Vorschl&#228;<lb break="no"/>ge machen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte <rs type="person" ref="#per__97646">Koppe</rs> mit <rs type="person" ref="#per__97627">Kienzl</rs> zusammenbringen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Vieh-, Milchpreise berichtete ich, da&#223; jetzt von mir die<lb/>
Absicht besteht, den Erzeugerpreis um ca 1,&#8211;&#8211; zu erh&#246;hen. Die Bauern<lb/>
verlangen zwei Schilling, haben aber kein Konzept, wie man diese<lb/>
auch tats&#228;chlich erreichen kann. Die Argumentation, wenn der Staat<lb/>
<pb n="55-0772" facs="55_1980-06-20_0772.jpg"/>S 70 Mio. zus&#228;tzlich f&#252;r den Export zur Verf&#252;gung stellt, dann<lb/>
w&#252;rden die Bauern gleich um S 400 Mio. gr&#246;&#223;ere Einnahmen aus der<lb/>
Viehwirtschaft erzielen k&#246;nnen, ist falsch. Voraussetzung daf&#252;r<lb/>
w&#228;re n&#228;mlich, da&#223; nicht nur die Preisb&#228;nder, welche die Interessens<lb break="no"/>vertretungen einvernehmlich festlegen und dies ist sicherlich nach<lb/>
langwierigen Verhandlungen auch dann um S 1,&#8211;&#8211; erh&#246;hen k&#246;nnten,<lb/>
damit ist n&#228;mlich nur theoretisch den Bauern geholfen. In der<lb/>
Praxis m&#252;&#223;ten dann die Fleischhauer bereit sein, auch tats&#228;chlich<lb/>
den 1 S h&#246;heren Viehpreis zu &#252;bernehmen. Wenn die Anlieferung<lb/>
gr&#246;&#223;er wird, m&#252;&#223;te dann wahrscheinlich noch mehr interveniert wer<lb break="no"/>den, um den Markt entsprechend zu entlasten. Alle diese Komponenten<lb/>
m&#252;ssen n&#228;mlich zusammenwirken, um tats&#228;chlich den Bauern eine ge<lb break="no"/>wisse Erh&#246;hung aus dem Viehverkauf zu sichern. Die Arbeiterkammer<lb/>
hat noch immer gro&#223;e Bedenken und wird sich meine Vorschl&#228;ge &#252;ber<lb break="no"/>legen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Getreidepreisgestaltung herrscht zwischen Arbeiter<lb break="no"/>kammer und mir und ganz besonders auch mit dem Landwirtschaftsmi<lb break="no"/>nister &#220;bereinstimmung. Aus der amtlichen Preisbildung wird im<lb/>
Vorpr&#252;fungsverfahren, so hoffe ich, keine allzu gro&#223;e Preissteigerung<lb/>
sich ergeben. Ich selbst w&#252;rde also die Preisw&#252;nsche der Bauern<lb/>
sehr<add>[zu- (?)]</add> r&#252;ckhaltend, retardierend behandeln. Landwirtschaftsminister<lb/>
<rs type="person" ref="#per__97511">Haiden</rs> dagegen wird versuchen, mit Pr&#228;s. <rs type="person" ref="#per__97691">Lehner</rs> eine vern&#252;nftige<lb/>
Konzeption bei der Weizen- und Maispreiserh&#246;hung zu vereinbaren.<lb/>
Der Gerstenpreis bleibt f&#252;r den Bauern unver&#228;ndert. Jedwede Er<lb break="no"/>h&#246;hung, die wir genehmigen, mu&#223; dann automatisch der Verwertungs<lb break="no"/>beitrag um den selben Preis erh&#246;ht werden. <rs type="person" ref="#per__97511">Haiden</rs> schwebt vor,<lb/>
da&#223; f&#252;r Futtermittel der Verwertungsbeitrag einheitlich 9 Groschen<lb/>
sein soll. F&#252;r Brotgetreide wird es notwendig sein, den Verwertungs<lb break="no"/>beitrag von 9 auf 12 Groschen zu erh&#246;hen. Was immer daher auch die<lb/>
Bauern auf ihren Weizenpreis dazubekommen, 3 Groschen m&#252;ssen sie<lb/>
f&#252;r die Verwertung wieder abgezogen bekommen. Mit Dkfm. <rs type="person" ref="#per__112010">Blaha</rs> und<lb/>
Dr. <rs type="person" ref="#per__115003">Weihs</rs> von der Arbeiterkammer wurde dieses Projekt durchbespro<lb break="no"/>chen und hat auch deren Zustimmung gefunden. Die Schwierigkeit<lb/>
wird nur darin liegen, ob es <rs type="person" ref="#per__97511">Haiden</rs> gelingt, die Pr&#228;sidentenkonfe<lb break="no"/>renz der Landwirtschaftskammer davon zu &#252;berzeugen. Dies ist sicher<lb break="no"/>lich aber nur dann m&#246;glich, wenn ich mich nach wie vor entsprechend<lb/>
stur verhalte. Diese Rollenteilung hat sich bis jetzt immer be<lb break="no"/><pb n="55-0773" facs="55_1980-06-20_0773.jpg"/>stens bew&#228;hrt, geht allerdings auf mein Ansehen bei den Agrariern.<lb/>
Diese betrachten mich als den b&#246;sen Mann in der Regierung. Der<lb/>
Bundeskanzler ist immer bereit mit ihnen nicht nur zu verhandeln,<lb/>
sondern auch entsprechende L&#246;sungen, die positiv f&#252;r sie sind, zu<lb/>
suchen, der Finanzminister ist fr&#252;her oder sp&#228;ter auch bereit<lb/>
entsprechende Mittel zur Verf&#252;gung zu stellen, der Landwirtschafts<lb break="no"/>minister setzt sich sowieso f&#252;r die Bauern, wenn auch unzul&#228;nglich,<lb/>
so doch im Prinzip ein, der einzige, der immer dagegen ist, bin<lb/>
ich. Trotzdem werde ich diese Politik fortsetzen, denn nur auf die<lb break="no"/>sem Wege ist ein vern&#252;nftiger Ausgleich mit den Bauern m&#246;glich.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="55_0765_01" facs="55_1980-06-20_0765-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 20.6.1980</head>
         </div>
         <pb n="55_0773_01" facs="55_1980-06-20_0773-01.jpg"/>
         <div type="attachment" subtype="other">
            <head>Aktenvermerk Ergebnisprotokoll Besprechung B&#220;RGES-Gesch&#228;ftsf&#252;hrung, 20.6.1980</head>
         </div>
      </back>
   </text>
</TEI>
