<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19731207">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  7. Dezember 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band18_1973-12-07</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-12-07">Freitag, 7. Dezember 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-08-23">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band18/">
      <body>
         <pb n="18-1406" facs="18_1973-12-07_1406.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Freitag, 7. Dezember 1973</p><p xml:space="preserve">BRO <name type="person" ref="#per__136629">Vogel</name>, der Vertreter der Parteifreien im Bundesvorstand<lb/>
im &#214;GB, ist wie ich jetzt erfahre auch Eink&#228;ufer von &#214;l.<lb/>
Die &#214;AMAG, die meistens aus Italien &#252;ber freie H&#228;ndler bezogen<lb/>
hat, braucht in Radenthein 5.500, in Hochfilzen 1.600 t im Monat.<lb/>
Jetzt muss sie bereits 1.448 S f&#252;r die Tonne bezahlen. <name type="person" ref="#per__107936"><sic>ELsinger</sic></name><lb/>
nimmt sich des FAlles an und versucht, die restlichen 1.000 t<lb/>
die noch geb raucht werden &#252;ber die Zentralstelle zu vermitteln.</p><p xml:space="preserve">Botschafter <name type="person" ref="#per__97577">Humes</name> und Handelsrat <name type="person" ref="#per__146075">Barbach</name> kommen angeblich wegen de<lb/>
Energiesituation. Im Gespr&#228;ch stellt sich dann heraus, dass sie<lb/>
in Wirklichkeit wegen des zweiten Kernkraftwerkes f&#252;r die Fa.<lb/>
Westinghouse &amp; General-Electric intervenieren. Das letzte Mal<lb/>
hat Westinghouse keine Chance gehabt, mitzubieten ,hat jetzt<lb/>
um als &#246;sterreichische Firma zu gelten, ein B&#252;ro errichtet und<lb/>
<name type="person" ref="#per__97577">Humes</name> verweist darauf, dass die Jugoslawen jetzt ein Kernkraft<lb break="no"/>werk um 220 Mill. $ gekauft haben. Westinghouse aber auch alle<lb/>
anderen Konkurrenten, die nicht zum Zuge gekommen sind, m&#246;chten,<lb/>
dass das zweite Kernkraftwerk in der Ausschreibung gespalten<lb/>
wird in den Atomteil und den konventionellen Teil. Sie w&#252;rden<lb/>
sich dann nur f&#252;r den Atomteil interessieren und den konventionel<lb break="no"/>len Teil mit &#214;sterr. Firmen &#8211; wenn &#252;berhaupt gemeinsam &#8211; anbieten.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97377">BUKOWSKI</name> UND <name type="person" ref="#per__97469">GEHART</name>: Da mehr oder minder alle aus<lb break="no"/>l&#228;ndischen Firmen &#252;ber ihre Botschaften interve<lb break="no"/>nieren werden, bitte genau ergr&#252;nden, wie die Vor<lb break="no"/>gangsweise sein wird.<lb/>
<choice><choice><sic>ndisc</sic><corr>?</corr></choice></choice></p><p xml:space="preserve">In Washington-Spokane findet die EXPO 74 unter dem Thema Umwelt<lb break="no"/>schutz statt. <name type="person" ref="#per__97577">Humes</name> hat mit <name type="person" ref="#per__98097">Wodak</name>, <name type="person" ref="#per__97632">Kirchschl&#228;ger</name>, <name type="person" ref="#per__97893">Sallinger</name>,<lb/>
<name type="person" ref="#per__115655">Mautner-Markhof</name> <add>[evtl. Falschidentifikation, Anm.]</add> bereits &#252;ber die Beteiligung gesprochen. Sie<lb/>
w&#252;rde 30.000 $ Miete betragen in einer Gegend stattfinden, die<lb/>
der &#246;sterreichischen entspricht und deshab wahrscheinlich viele<lb/>
Touristen nach &#214;sterreich bringen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97377">BUKOWSKI</name>: Vormerken f&#252;r n&#228;chsten jour fixe und<lb/>
bitte auch die &#214;FVW interpellieren.</p><pb n="18-1407" facs="18_1973-12-07_1407.jpg"/><p xml:space="preserve">In der Fraktion vom AK-Vorstand kam ich gerade zurecht, als<lb/>
<name type="person" ref="#per__98112">Z&#246;llner</name> &#252;ber die Brotpreisentwicklung referierte. <name type="person" ref="#per__136623">Hedrich</name> von<lb/>
den Privatangestellten und <name type="person" ref="#per__97357">Bl&#252;mel</name> von den Lebensmittelarbeitern<lb/>
er&#246;rterten die Beweggr&#252;nde, ohne sich nat&#252;rlich f&#252;r eien h&#246;heren<lb/>
Preis einzusetzen, warum die Gewerkschaften mit der Stellungnahme<lb/>
von <name type="person" ref="#per__98112">Z&#246;llner</name> d.h. der AK nicht einverstanden sind. <name type="person" ref="#per__98112">Z&#246;llner</name> hat meistens<lb/>
in der Sache recht, &#252;bertreibt aber die Gegenforderungen, spitzt<lb/>
sie extrem zu und st&#246;sst dabei nat&#252;rlich auf Widerstand, nicht<lb/>
auf der Unternehmerseite sondern auch auf der Arbeitnehmerseite.<lb/>
Ich habe schon &#246;fters mit ihm geredet, um ihm ein bisschen zuzu<lb break="no"/>reden, er m&#246;ge ein bisschen elastischer vorgehen. Er kann es sich<lb/>
nicht gleichzetiig mit allen verderben. Fr&#252;her oder sp&#228;ter geben<lb/>
die Funktion&#228;re ja dann doch nach, er gilt als der wilde<lb/>
Mann und hat nur eine einzige Genugtuung, dass er sich dann sagen<lb/>
kann, nicht er hat nachgegeben, sondern die anderen.</p><p xml:space="preserve"><name type="person" ref="#per__97357">Bl&#252;mel</name> geht allein zu den B&#228;ckern verhandeln, weil unser Ver<lb break="no"/>handlungskomitee erkl&#228;rt, es aht seine Arbeit abgeschlossen und<lb/>
nicht mehr weiter reden will. Die Industrie schl&#228;gt ihm vor,<lb/>
das Volkslaibchen nur um 5 Groschen zu erh&#246;hen, es handelt sich hier<lb/>
um ein geschliffenes Geb&#228;ck, die Semmeln um 15, den Laib um<lb/>
50 und den Wecken um 70 Groschen. Da <name type="person" ref="#per__97357">Bl&#252;mel</name> &#252;ber Preise nie ver<lb break="no"/>handelt hat und auch jetzt nicth beabsichtigt, dies zu tun, erkl&#228;rt<lb/>
er sich nur bereit, diesen Preiswunsch Landwirtschaftsminister <name type="person" ref="#per__98055">Weihs</name><lb/>
und mir mitzuteilen. Das Problem liegt f&#252;r die Brot- und Geb&#228;ck<lb break="no"/>preisfestsetzung ganz wo anders. Wie Ing. <name type="person" ref="#per__136623">Hedrich</name> von der Privat<lb break="no"/>angestelltengewerkschaft vom Betriebsrat erfahren hat, kann die<lb/>
VNI, ehemalige Ankerbrot, die Lohn- und Gehaltserh&#246;hung, die 45 Mill.<lb/>
S betragen wird, nur zum Teil auf Brot und Geb&#228;ck &#252;berw&#228;lzen,<lb/>
was f&#252;r die freien Waren, das sind Weichwaren, Br&#246;sel, Weissbrot<lb/>
usw. noch 33 Mill S Lohnkosten &#252;berw&#228;lzt werden m&#252;ssten. Dies w&#252;rde<lb/>
eine 16 %ige Erh&#246;hung dieser Produkte bedeuten, die aber der Markt<lb/>
nicht bringt. Die VNI kann in Zukunft nur existieren, wenn das<lb/>
B&#228;ckereiarbeitergesetz endlich verschwindet, Schichtbetrieb einge<lb break="no"/>f&#252;hrt werden kann und dies in der neu zu erbauenden Fabrik im S&#252;den<lb/>
Wiens.</p><p xml:space="preserve">Die Sitzung der Fondskoordinierung beim BK war wie ich zugeben<lb/>
muss, von <name type="person" ref="#per__98034">Veselsky</name> mangelhaft vorbereitet. Er legte eine Aufstellung<lb/>
vor, die <name type="person" ref="#per__97469">Gehart</name> nachher sofort als einen Teil eines Minister<lb break="no"/><pb n="18-1408" facs="18_1973-12-07_1408.jpg"/>ratsvortrages vor einem halben Jahr identifizierte. Zum Gl&#252;ck<lb/>
schaut sich <name type="person" ref="#per__97668"><sic>Kreiyky</sic></name> diese Details nie an sondern verlangte sofort<lb/>
dass bis zum 7. Dezember 18 Uhr, wo eine Wirtschafts<lb break="no"/>kommission erg&#228;nzt durch <name type="person" ref="#per__98087">Wirlandner</name>, <name type="person" ref="#per__111755">Kastellez</name>, <name type="person" ref="#per__114084">Schramke</name> usw.<lb/>
&#252;ber ein vorzulegendes Papier endg&#252;ltig entscheiden sollte.<lb/>
<name type="person" ref="#per__97469"><sic>GEhart</sic></name> hat durch die Verhandlungen einheitliche Formbl&#228;tter, Ver<lb break="no"/>einfachung der Einreichung undso weiter zum GL&#252;ck so gute Vorar<lb break="no"/>beit geleistet, dass er und <name type="person" ref="#per__110922">Vranitzky</name> sicherlich bis zu diesem<lb/>
Tag ein brauchbares Papier vorlegen k&#246;nnen.</p><p xml:space="preserve">ANMERKUNG MIT <name type="person" ref="#per__97469">GEHART</name>: Bitte mit <name type="person" ref="#per__110922">Vranitzky</name> noch eine Kurzfassung<lb/>
des Buches Kreditbedingungen welches das &#252;<lb/>
Handelsministerium und die Bundeskammer heraus<lb break="no"/>gibt, in das Papier einarbeiten und wom&#246;glich<lb/>
die Volumen bestimmen</p><p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> m&#246;chte auch im Fr&#252;hjahr, dass die &#214;konomische Versammlung<lb/>
die Arbeiten der Arbeitsgruppen vorgelegt bekommt und wom&#246;glich Be<lb break="no"/>schl&#252;sse fasst. Er d&#252;rfte <name type="person" ref="#per__97627"><sic>Kienzels</sic></name> Papier gesehen ahben, welches<lb/>
nachmittags im Kautsky-Kreis diskutiert wird und fragt, ob hier eine<lb/>
gegen&#246;konomische Versammlung entstehen sollte. Die Herren der<lb/>
Nationalbank machen es sich sehr leicht, behauptet <name type="person" ref="#per__97668">Kreisky</name>, und<lb/>
zieht insbesondere gegen <name type="person" ref="#per__97873">Rieger</name>, der sich gegen die Elektrolyse<lb/>
infolge Strommangels ausspricht. Ich gehe auf Details nicht ein,<lb/>
erkl&#228;re aber rundwegs, dass <name type="person" ref="#per__97627">Kienzl</name> zurecht im Kautsky-Kreis die<lb/>
Probleme entsprechend diskutiert.</p><p xml:space="preserve">Bei <name type="person" ref="#per__110923">Lanc</name> sind alle Vertreter der E-Werke, d.h. mit ihrem Verband<lb/>
der E-Werke erschienen, um wegen des Strompreisantrages zu urgie<lb break="no"/>ren. Sie sind sehr erfreut, dass beide Minister &#8211; der noch zust&#228;n<lb break="no"/>dige und in Zukunft zust&#228;ndige &#8211; erschienen sind und hoffen auf ein<lb/>
beschleunigtes Verfahren. Insbesondere fragen sie, ob tats&#228;chlich<lb/>
mit dem Verfahren zugewartet werden soll, bis die Landesregierungen<lb/>
den Preisantrag der E-Gesellschaften akzeptiert, resp. dem Ver<lb break="no"/>kehrsministerium die Best&#228;tigung zugeschickt haben gewartet werden<lb/>
soll. <name type="person" ref="#per__110923">Lanc</name> hat mir in einer Vorbesprechung unter vier Augen mit<lb break="no"/>geteilt, dass seine Beamten ihm erkl&#228;rt h&#228;tten, bis Juni n&#228;chsten<lb/>
Jahres w&#252;rden sie mit der &#220;berpr&#252;fung zu tun haben. Die E-Werke<lb/>
erwarten aber, dass es wom&#246;glich noch im Dezember zur Beschluss<lb break="no"/>fassung kommt. Ich setzte den Vertretern auseinander, dass sie<lb/>
nicht sehr gut beraten waren, als sie die Antr&#228;ge einzeln<lb/>
<pb n="18-1409" facs="18_1973-12-07_1409.jpg"/>gestellt haben, weil dadurch die &#220;berpr&#252;fung, auch wenn sie<lb/>
noch so kursorisch gemacht wird, l&#228;ngere Zeit in ANspruch<lb/>
nehmen wird. Wenn sie das Verfahren vereinfachen wollen, m&#252;ssten<lb/>
sie mir eine schriftliche Erkl&#228;rung geben, wonach sie ein<lb/>
alle Landesgesellschaften umfassendes generelles Preisver<lb break="no"/>fahren und letzten Endes auch Preisfestsetzung, &#228;hnlich z.B.<lb/>
der Zuckerindustrie und gleichzeitig aber auch auf die Rechts<lb break="no"/>mittel dann verzichten, wenn der Verband das Ergebnis akzep<lb break="no"/>tiert. Die E-Werke erwarten meine schnelle Erledigung und ich<lb/>
sage ihnen eine eheste zu, obwohl mir vollkommne klar<lb/>
ist, dass auch ihnen dass es heuer nicht mehr sein aknn<lb/>
und grosser Anstrenungen bedarf, wenn wir es im Fr&#252;hjahr n&#228;chsten<lb/>
Jahres &#252;ber die Runde bringen. Hauptgrund der Preiserh&#246;hung<lb/>
w&#228;re eine 18 &#8211; 20 %-ige Kollektivvertragslohnerh&#246;hung bei einer<lb/>
30 %-igen Lohntangente schon mindestens 5 % Preissteigerung.<lb/>
Dazu die Baukostensteigerung von 30 % und jetzt auch noch die<lb/>
Heiz&#246;lverteuerung. Gen.Dir. <name type="person" ref="#per__97496">Gruber</name> meint beim Abschied, ob alle<lb/>
Landeshauptleute angeschrieben wurden und dass er in Verantwortung<lb/>
gegen&#252;ber seiner Gesellschaft auf eine Klaglos-Stellung nicht<lb/>
verzichten k&#246;nnte. Ich erkl&#228;re ihm rundweg, dass dann keine<lb/>
Chance besteht, dass ich ein vereinfachtes Verfahren akzeptieren<lb/>
k&#246;nnte, auch ich den Preis mehr oder minder verantworten muss,<lb/>
ich muss mit den Interessensvertretungen klar werden, <name type="person" ref="#per__97668">Kreisky</name><lb/>
selbst hat mich als ich ihm erkl&#228;rte, ich m&#246;chte ein schnelles<lb/>
Verfahren durchf&#252;hren, sofort an den &#214;GB verwiesen, was ich<lb/>
nat&#252;rlich noch niemandem sagte, und er muss hatl in seinem<lb/>
Aufsichtsrat sich die entsprechenden Erm&#228;chtigungen dann zu<lb/>
einem Abschluss holen, womit er auch seiner Verantwortung ent<lb break="no"/>sprechend aber gesetzlich gedeckt ist, zu akzeptieren.</p><p xml:space="preserve">Die Vorbesprechung mit der &#214;MV, <name type="person" ref="#per__97337">Bauer</name>, <name type="person" ref="#per__97429">Feichtinger</name>, <name type="person" ref="#per__97738"><sic>Meszarosch</sic></name><lb/>
<name type="person" ref="#per__97671">Kreutler</name> ergibt, dass sie die Gelegenheit n&#252;tzen wollen, um<lb/>
<name type="person" ref="#per__97668">Kreisky</name> auf die schwierige Situation hinzuweisen, die sie<lb/>
insbesondere dadurch ahben, dass Roh&#246;lmengen, die sie in Libyen<lb/>
und Irak erwartet haben und auch teilwseise fest geschlossen<lb/>
haben, jetzt wieder fraglich sind, vor allem aber die Preise<lb/>
vollkommen offen sind. <name type="person" ref="#per__97668">Kreisky</name> hat ihnen zugesagt, mit <name type="person" ref="#per__97746"><sic>Donmintoff</sic></name><lb/>
dem maltesischen Ministerpr&#228;sidenten zu sprechen, der gute<lb/>
Beziehungen zu <name type="person" ref="#per__123182"><sic>Kadafi</sic></name> hat. Auf diese Aussprache setzen sie grosse<lb/>
<pb n="18-1410" facs="18_1973-12-07_1410.jpg"/>Hoffnungen. Wenn die Aufstellungen der &#214;MV stimmen, werden<lb/>
sie im n&#228;chsten Jahr fast dieselbe MEnge Produkte mit den<lb/>
Internationalen gemeinsam auf den Markt bringen. DIes erg&#228;be,<lb/>
dass wir in Wirklihckeit gar keine Verknappung h&#228;tten.<lb/>
Stimmen aber die Mengen, die die &#214;MV annimmt ? das ist die<lb/>
Frage.</p></div>
      </body>
      <back>
         <pb n="18_1405_01" facs="18_1973-12-07_1405-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 7.12.1973</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
