<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750303">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  3. M&#228;rz 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band24_1975-03-03</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-03-03">Montag, 3. M&#228;rz 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-07">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="24-0261" facs="24_1975-03-03_0261.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, den 3. M&#228;rz 1975<lb/>
</p>
            <p xml:space="preserve">Jour-fixe war mit <name type="person" ref="#per__97893">Sallinger</name> allein, der mir mitteilte, da&#223; sie<lb/>
gegen die Meinungsumfragen wegen des Ladenschlusses sind.<lb/>
<name type="person" ref="#per__111717">Sch&#246;nbichler</name> hat 70 seiner Funktion&#228;re versammelt gehabt, <name type="person" ref="#per__97893">Sallinger</name><lb/>
wurde bei der Fraktion ebenfalls mit eingeladen und dort wurde<lb/>
beschlossen, der Handelsminister soll einen Gesetzentwurf dem<lb/>
Parlament zuleiten, wonach die Landeshauptleute erm&#228;chtigt werden<lb/>
einen zweiten Tag zu schlie&#223;en und einmal Abends eine l&#228;ngere<lb/>
&#214;ffnungszeit vorzusehen. Ich erkl&#228;rte <name type="person" ref="#per__97893">Sallinger</name> sofort, da&#223; dies<lb/>
gegen unsere Vereinbarung ist, wo er selbst verlangt hat, da&#223; vor<lb/>
den Wahlen nichts mehr auf diesem Gebiet geschehen sollte. <name type="person" ref="#per__97893">Sallinger</name><lb/>
gab zu, da&#223; <name type="person" ref="#per__111717">Sch&#246;nbichler</name> seine Leute nicht in der Hand hat, er sich<lb/>
aber auch nicht gegen die 70 Leute stellen konnte oder wollte, wes<lb break="no"/>halb er dort zustimmte und die ganze Angelegenheit nur noch einmal<lb/>
in den Handelskammervorstand bringt. <name type="person" ref="#per__97893">Sallinger</name> m&#246;chte, da&#223; ich unbe<lb break="no"/>dingt nach Nordkorea zur Vertragsunterzeichnung fahre, aber erst<lb/>
bis er im Fr&#252;hjahr oder Sommer in S&#252;dkorea gewesen ist. Ich er<lb break="no"/>kl&#228;re, da&#223; ich daran kein Interesse habe und nur dann fahre, wenn<lb/>
die Regierung der Meinung ist, ich sollte fahren.<lb/>
</p>
            <p xml:space="preserve">Die Ringbrotwerke in Ober&#246;sterreich haben sich bei ihm beschwert,<lb/>
da&#223; sie jetzt zus&#228;tzliche Arbeitszeitverk&#252;rzung in der Brotindustrie<lb/>
durchf&#252;hren sollen. Ich erkl&#228;rte <name type="person" ref="#per__97893">Sallinger</name>, da&#223; dies auf dem B&#228;cke<lb break="no"/>reiarbeitergesetz beruht, wo die Kollektivvertr&#228;ge dann zus&#228;tzliche<lb/>
Regelungen vorsehen und er selbst Schuld ist weil das B&#228;ckerei<lb break="no"/>arbeitergesetz im Sozialausschu&#223; boykottiert wird, in einem Unter<lb break="no"/>ausschu&#223; derzeit liegt weil es erst nach den Kammerwahlen behandelt<lb/>
werden soll.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> hat mit <name type="person" ref="#per__97757">M&#252;hlbacher</name> vereinbart, da&#223; zur 30-Jahre-Republik-<lb/>
Feier zwar nicht, wie <name type="person" ref="#per__97757">M&#252;hlbacher</name> wollte 50, aber doch 36 Kommerzial<lb break="no"/>ratstitel zus&#228;tzlich verliehen werden sollten. Ich soll mich beim<lb/>
Bundespr&#228;sidenten daf&#252;r einsetzen die Aufteilung zwischen Freien<lb/>
Wirtschaftsverband und Handelskammer wurde festgelegt. <name type="person" ref="#per__97893">Sallinger</name><lb/>
w&#252;nschte auch gleichzeitig, da&#223; zu 125 Jahre Tirol am 13.1.76 und<lb/>
125 Jahre K&#228;rntner Handelskammer am April 76 ebenfalls zus&#228;tzliche<lb/>
Kommerzialr&#228;te zur Verf&#252;gung gestellt werden. Er hat sich vorge<lb break="no"/>stellt f&#252;r K&#228;rnten 11 und f&#252;r Tirol 12, ich selbst erkl&#228;rte mich<lb/>
aber nur bereit f&#252;r Tirol und K&#228;rnten so wie seinerzeit f&#252;r Salz<lb break="no"/>burg jeweils 11 zur Verf&#252;gung zu stellen, wenn ein einvernehmlicher<lb/>
<pb n="24-0262" facs="24_1975-03-03_0262.jpg"/>Vorschlag von <name type="person" ref="#per__97757">M&#252;hlbacher</name> und <name type="person" ref="#per__97893">Sallinger</name> mir vorgelegt wird.<lb/>
Ich erkl&#228;rte au&#223;erdem, da&#223; es mich freut, da&#223; die Handelskammer<lb/>
damit rechnet im Jahre 76 noch immer mich als Handelsminister<lb/>
zu haben. Nach den K&#228;rntner Wahlen die f&#252;r die &#214;VP doch ein gewisser<lb/>
Schock gewesen sind, wie ich bei <name type="person" ref="#per__97893">Sallinger</name> feststellen konnte, haben<lb/>
sie jetzt alle Hoffnungen wieder fahren gelassen, einen &#214;VP-Handels<lb break="no"/>minister wieder zu haben. Noch ein gr&#246;&#223;erer Schock w&#228;re ja, wenn<lb/>
ein FP&#214;-ler das Handelsministerium bekommen w&#252;rde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__97377">BUKOWSKI</name>: Bitte die Kommerzialratangelegenheit vor<lb break="no"/>bereiten, wenn ich den Bundespr&#228;sidenten besuche.<lb/>
</p>
            <p xml:space="preserve">Betreffend des Besuches des marokkanischen Handelsminister meinte<lb/>
<name type="person" ref="#per__97893">Sallinger</name> er h&#228;tte nur die M&#246;glichkeit das Essen zu bezahlen. Auf<lb/>
alle F&#228;lle lehnte er die Aufenthaltskosten, d.h. die Hotelrechnungen<lb/>
ab. Wir <choice><choice><sic>hatt</sic><corr>hatten?</corr></choice></choice> auch seinerzeit wirklich vereinbart da&#223; die ausl&#228;ndi<lb break="no"/>schen Delegationen vom Handelsministerium bezahlt werden. Da ich<lb/>
die Absicht hatte, immer diese Delegationen zur Fr&#252;hjahrs-oder<lb/>
Herbstmesse nach Wien einzuladen, w&#228;re dies von der Messeleitung<lb/>
bezahlt worden. Vielleicht k&#246;nnen wir den Besuch noch bis zur<lb/>
Er&#246;ffnung der Messe ausdehnen, dann bezahlt es die Messe AG. Das<lb/>
Gastgeschenk wird von der Handelskammer zu Verf&#252;gung gestellt.<lb/>
Ich versuchte &#252;berhaupt <name type="person" ref="#per__97893">Sallinger</name>, mit dem ich vereinbart hatte,<lb/>
jedesmal das Gastgeschenk im einzelnen zu bestimmen, da&#223; er mir<lb/>
ein entsprechendes Gastgeschenk zur Verf&#252;gung stellt, und ich<lb/>
damit alle Sorgen der Beschaffung los bin.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97377">BUKOWSKI</name>: Bitte kl&#228;re, ob der marokkanische Minister<lb/>
nicht doch auf Kosten der Messe bis zur Er&#246;ffnung bleiben kann.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> hatte eine Information, da&#223; in Gro&#223;britannien die Export<lb break="no"/>subventionierung erh&#246;ht wird, indem Kostensteigerungen von der<lb/>
Regierung teilweise &#252;bernommen werden. Ich erwiderte sofort, da&#223;<lb/>
die Methode Englands auch in Deutschland gro&#223;en Widerstand aus<lb break="no"/>l&#246;st. Dort hatte ich in der Handelskammer, sowohl in Frankfurt<lb/>
am Main als auch in Berlin den Eindruck, da&#223; man wegen der Export<lb break="no"/>kredite, die Gro&#223;britannien den Sowjets geben und wahrscheinlich<lb/>
jetzt auch die weiteren Subventionen gew&#228;hrt werden sagt, die<lb/>
machen es sich einfach, von uns in der EG wollen sie noch und<lb/>
noch Unterst&#252;tzungen und selbst versuchen sie durch besondere<lb/>
Exportfazilit&#228;ten auf dem Weltmarkt wom&#246;glich die deutsche Konkurrenz<lb/>
<pb n="24-0263" facs="24_1975-03-03_0263.jpg"/>hinauszudr&#252;cken. <name type="person" ref="#per__97893">Sallinger</name> kam auch mit mir &#252;ber die Edelstahl<lb break="no"/>l&#246;sung ins Gespr&#228;ch und meinte, sie w&#252;rden einem Gesetzentwurf<lb/>
zustimmen, wenn ein F&#252;nfer-Vorstand kommt, d.h. <name type="person" ref="#per__114559">Bayer</name> als General<lb break="no"/>direktor dann die Entscheidung h&#228;tte. <name type="person" ref="#per__97346">Benya</name> selbst soll <name type="person" ref="#per__97893">Sallinger</name><lb/>
erkl&#228;rt haben, dass die Betriebsr&#228;te <name type="person" ref="#per__114559">Bayer</name> nicht wollen und es<lb/>
daher eine schwierige Verhandlungsphase geben wird.<lb/>
</p>
            <p xml:space="preserve">Bei der Sitzung des Textilausschusses wegen der Kennzeichnung<lb/>
konnte ich feststellen, dass es doch m&#246;glich war, eine Einigung<lb/>
&#252;ber die Formulierung und den Beginn mit 1. April herbeizuf&#252;hren.<lb/>
Schwierig ist nur, dass die Industrie verlangt, beim Grenz&#252;ber<lb break="no"/>tritt m&#252;sste das Finanzministerium die Waren pr&#252;fen, ob die Kennzeich<lb break="no"/>nung erfolgte. Min.Rat <name type="person" ref="#per__140307">Hruby</name> hat dem Sekret&#228;r des Konsumentenbeirates<lb/>
<name type="person" ref="#per__140301">Sager</name> keine diesbez&#252;glichen Erkl&#228;rungen abgegeben. Die Situation war<lb/>
hier &#228;hnliche wie seinerzeit in der B&#252;rges, die Konsumentenseite<lb/>
verlangt jetzt diese Kennzeichnung ein nichttarifarisches Handels<lb break="no"/>hindernis wie wahrscheinlich einige Staaten sagen werden innerhalb<lb/>
der EFTA und auch der EG, w&#228;hrend sich die Industrie vorerst dagegen<lb/>
wehrt. Die Handelskammer ist in diesem Fall vertragstreuer und weist<lb/>
insbesondere darauf hin, dass zus&#228;tzliche Kosten entstehen, die der<lb/>
Konsument bezahlen muss. Die tiefere Ursache d&#252;rfte aber sein,<lb/>
dass die Handelssektion sich gegen solche Kennzeichnungen mit der<lb/>
Textilindustrie verb&#252;ndet und dagegen sich ausspricht. Insbesondere<lb/>
gab es das Problem der &#220;bergangsfrist, weil sie eine fast unendlich<lb/>
lange Aufbrauchfrist f&#252;r alle Ladenh&#252;ter wollte. Ich selbst erkl&#228;rte<lb/>
auch hier m&#252;sse man ein Kompromiss finden und eine Stufenregelung wie<lb/>
in der EG w&#228;re auch f&#252;r &#214;sterreich zielf&#252;hrend. Verschiedene Sorten<lb/>
sollten eben verschieden lang ohne Kennzeichnung noch verkauft<lb/>
werden d&#252;rfen, bis die Lager aufgebraucht sind.<lb/>
</p>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck hat Min.Rat <name type="person" ref="#per__111722">Kinscher</name> &#252;ber die Lehrberufs<lb break="no"/>listen Reduzierung von 304 auf 224 referiert. Sicher ist jetzt in den<lb/>
5 Jahren in Durchf&#252;hrung des Berufsausbildungsgesetzes viel im Handels<lb break="no"/>ministerium auf Grund der einvernehmlichen Vorschl&#228;ge des Berufs<lb break="no"/>ausbildungsbeirates geschehen. Trotzdem glaube ich w&#228;re es h&#246;chste Zeit<lb/>
wenn wir eine umfassendere modernere Lehrlingsausbildung in Angriff neh<lb break="no"/>men. <name type="person" ref="#per__111722">Kinscher</name> verwies allerdings mit Recht darauf, dass im 5. Schul<lb break="no"/>organisationsgesetz eine notwendige Erg&#228;nzung der beruflichen Ausbil<lb break="no"/>dung erst auf schulischem Sektor verhandelt und erreicht werden<lb/>
<pb n="24-0264" facs="24_1975-03-03_0264.jpg"/>muss. Hier m&#252;sste in Wirklichkeit der Hebel f&#252;r eine bessere Berufs<lb break="no"/>ausbildung angesetzt werden. Ich bin &#252;berzeugt, dass wenn wir den poly<lb break="no"/>technischen Lehrgang zweckm&#228;ssigerweise umbauen, dann auch die<lb/>
Handelskammer bereit w&#228;re, ein neues System der schulischen Ausbildung<lb/>
und der beruflichen Ausbildung mit mehr Berufsschulzeit zuzustimmen.<lb/>
Auf alle F&#228;lle habe ich hingewiesen, dass es jetzt erfolgversprechende<lb/>
Verhandlungen gibt, um ein Berufsausbildungsinstitut, d.h. eine For<lb break="no"/>schungsst&#228;tte zwischen Handelskammer und Gewerkschaftsbund zu schaffen.<lb/>
Da ich in der letzten Zeit nichts mehr h&#246;rte, nehme ich an, dass die<lb/>
Verhandlungen jetzt wieder gut laufen und Fortschritte machen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte erkundige Dich bei der &#214;GB-Jugend,<lb/>
ob dies auch tats&#228;chlich der Fall ist.<lb/>
</p>
            <p xml:space="preserve">Der Bericht <name type="person" ref="#per__111736">Zolles's</name> &#252;ber die internationale Touristenb&#246;rse im Berlin<lb/>
hat scheinbar f&#252;r die Zeitungsleute &#252;berhaupt kein Interesse, zumindest<lb/>
stellten sie keine einzige Zusatzfrage. &#196;hnlich war es bei dem Bericht<lb/>
von <name type="person" ref="#per__113619">Pschorn</name> &#252;ber die AH-Statistik-Ergebnisse. In Wirklichkeit waren<lb/>
zumindestens Rundfunk und Fernsehen nur auf die &#214;lpreise und damit<lb/>
im Zusammenhang auf eventuelle Preissenkungen bei Benzin inter<lb break="no"/>essiert. F&#252;r mich ist dies eine lehrhafte Erkenntnis, dass was immer<lb/>
positiv geleistet wird, gar keinen Neuigkeitswert f&#252;r die Massenmedien<lb/>
hat, sondern eben nur was unmittelbar an Ereignissen bevorsteht,<lb/>
die f&#252;r eine grosse Masse von Lesern, Zusehern oder H&#246;rern unmittel<lb break="no"/>bar von Interesse sein k&#246;nnte. Ich finde damit nur best&#228;tigt, was ich<lb/>
auch seit Jahrzehnten in der Partei immer predige. Man soll nicht<lb/>
glaube, dass grosse Reformen die Leute bewegen sondern ausschliesslich<lb/>
was verdiene ich, wie ist die wirtschaftliche Lage und wie steigen die<lb/>
Preise, warum muss ich f&#252;r dieses oder jene mehr bezahlen. Unter diesen<lb/>
Umst&#228;nden kann ich immer nur dann damit rechnen, gr&#246;sstenteils mit<lb/>
negativ wirkenden Problemen in der &#214;ffentlichkeit konfrontiert oder<lb/>
dargestellt zu werden. Wie ich richtig bereits 1971 voraussagte, ein<lb/>
reines Watschen-Referat und ich damit ein reiner Watschenmann.<lb/>
wenn ich daher, da ich ja keine dezidierten Erkl&#228;rungen in irgendeiner<lb/>
Richtung abgeben m&#246;chte, um entweder Verhandlungen nicht zu st&#246;ren<lb/>
oder beginnende Verhandlungen wom&#246;glich zu pr&#228;judizieren, ausweichende<lb/>
Antworten gehe, dann muss der Eindruck entstehen, das ich laviere.<lb/>
Die weitere Folge muss dann sein, dass ich wie dies auch <name type="person" ref="#per__97356">Blecha</name> jetzt<lb/>
in einer Analyse von <name type="person" ref="#per__113083">Sinowatz</name> und mir mir angedeutet hat, der Eindruck<lb/>
<pb n="24-0265" facs="24_1975-03-03_0265.jpg"/>entsteht, dass nur 18 % glaube ich annehmen, dass ich die Wahrheit sage,<lb/>
und die wesentlich gr&#246;ssere Masse glaubt, dass ich Schm&#228;h f&#252;hre,<lb/>
mit anderen Worten unglaubw&#252;rdig bin. <name type="person" ref="#per__97356">Blecha</name> hat, als er mir diese<lb/>
Mitteilung vor einiger Zeit machte, noch nicht die endg&#252;ltige Aus<lb break="no"/>wertung gehabt, ich pers&#246;nlich bin daran auch gar nicht interessiert,<lb/>
denn ich war mir von allem Anfang an klar, dass mein Bekanntheitsgrad<lb/>
vielleicht zunimmt, mein Image aber sicherlich mit dieser Arbeit<lb/>
nicht besser werden kann. Zum Gl&#252;ck ist mir dies von meinem<lb/>
politischen Karrierestandpunkt auch vollkommen gleich. Noch immer<lb/>
stehe ich auf dem f&#252;r mich allein g&#252;ltigen Standpunkt, ich mache meine<lb/>
Arbeit und dies ist mehr als genug. Eine unangenehme Arbeit kann<lb/>
man beim besten Willen nicht so machen, dass angenehme Ergebnisse<lb/>
immer herauskommen.<lb/>
</p>
            <p xml:space="preserve">Eine COTAL-Delegation, d.h. die Reiseveranstalter von lateinameri<lb break="no"/>kanischen Staaten besuchte &#214;sterreich und <name type="person" ref="#per__111736">Zolles</name> meinte, es w&#228;re<lb/>
sehr sch&#246;n, wenn es gel&#228;nge, einen COTAL-Kongress, an dem 1.500 Reise<lb break="no"/>veranstalter in Lateinamerika immer teilnehmen, nach Wien zu bringen.<lb/>
Vor zwei Jahren als der COTAL-Vorstand hier war, hatte ich bereits<lb/>
in seinem Auftrag eine solche Andeutung gemacht. Jetzt wiederholte<lb/>
ich diesen Wunsch und die Delegation, insbesondere der jetzige<lb/>
Pr&#228;sident, der aus Panama kommt, war davon begeistert. Der Generalsekre<lb break="no"/>t&#228;r hat mir nur dann beim Essen auseinandergesetzt, dass es sehr<lb/>
schwierig sein wird, weil die n&#228;chsten Kongresse bereits auf<lb/>
lateinamerikanische Staaten verteilt sind. Noch niemals hat n&#228;mlich<lb/>
COTAL ausserhalb Lateinamerikas einen Kongress abgehalten. Er sieht<lb/>
aber eine M&#246;glichkeit, dass ein ausserordentlicher Kongress oder<lb/>
wie er glaubt noch viel besser von den 1.500 Delegierten vielleicht<lb/>
5000 dazu zu gewinnen w&#228;ren, nach &#214;sterreich zu kommen. Ihm schwebt<lb/>
allerdings auch gleichzeitig von, dass die Lateinamerikaner ihre<lb/>
Reisem&#246;glichkeiten darlegen und Europ&#228;er nach Wien kommen, um ihre<lb/>
W&#252;nsche hier darzulegen, dies wom&#246;glich in Form von Ausstellungen<lb/>
&#228;hnlich, wie ich es jetzt in Berlin bei der internationalen Touri<lb break="no"/>stenb&#246;rse festgestellt habe. Da ich ja der Meinung bin, Ans&#228;tze einer<lb/>
so grossen Touristenb&#246;rse k&#246;nnten wir in Wien versuchen, w&#228;re dies<lb/>
vielleicht ein Ankn&#252;pfungspunkt, allerdings k&#246;nnte dann der Kongress<lb/>
nicht so schnell, n&#228;mlich im November dieses Jahres noch stattfinden.<lb/>
Dar&#252;ber hinaus bin ich nicht ganz sicher, ob wir &#252;berhaupt europ&#228;ische<lb/>
<pb n="24-0266" facs="24_1975-03-03_0266.jpg"/>Veranstalter veranlassen k&#246;nnen, bei uns in Wien eine diesbez&#252;g<lb break="no"/>liche Ausstellung oder Verkaufsgespr&#228;che zu f&#252;hren. Sowohl<lb/>
Senatsrat <name type="person" ref="#per__114709">Krebs</name> versicherte mir, er h&#228;tte mit <name type="person" ref="#per__97899">Fr&#246;hlich-Sandner</name> ge<lb break="no"/>sprochen und die sei bereit, den Kongress nach Wien effektiv einzu<lb break="no"/>laden und entsprechende Kosten zu &#252;bernehmen sowie Komm.Rat <name type="person" ref="#per__109291">Scheiner</name><lb/>
f&#252;r die Hoteliers auch diesbez&#252;gliche Vorkehrungen, verbilligte Unter<lb break="no"/>bringung als auch direkte Kostenzusch&#252;sse zu leisten. <name type="person" ref="#per__111736">Zolles</name> meint,<lb/>
wir m&#252;ssten dann von der Fremdenverkehrswerbung einen Opernbesuch<lb/>
finanzieren. Da dies viel Geld kostet, habe ich <name type="person" ref="#per__109291">Scheiner</name> sofort ge<lb break="no"/>sagt, er m&#252;sste ebenfalls sich daran beteiligen. Die Vorf&#252;hrung der<lb/>
spanischen Hofreitschule k&#246;nnte in Form eines Trainings vom Land<lb break="no"/>wirtschaftsministerium organisiert werden und w&#252;rde nicht allzu viel<lb/>
kosten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111736">ZOLLES</name>, <name type="person" ref="#per__98040">WAIS</name><add>[hs. erg&#228;nzt, Anm.]</add>: Bitte &#252;berlegen Sie, ob wir eine Verkaufs<lb break="no"/>veranstaltung zustandebringen k&#246;nnten und wie dies schnell dies orga<lb break="no"/>nisiert werden m&#252;sste.<lb/>
</p>
            <p xml:space="preserve">Im Wiener Vorstand und im Wiener Ausschuss gab es nur Sekretariats<lb break="no"/>berichte, im Mitgliederstand wurde ein neuerlicher R&#252;ckgang von<lb/>
4.000 im Jahre 1974 festgestellt und mit 255.000 ein weiterer Tief<lb break="no"/>stand erreicht. Trotz der Werbeaktionen gelingt es nicht, auch nur<lb/>
den Mitgliederstand zu halten. Viel erhofft man sich, wenn die EDV-<lb/>
Anlagen funktionieren werden, dann Werbeaktionen besser vorbereiten<lb/>
zu k&#246;nnen. Durch die &#220;beralterung der Partei sterben nat&#252;rlich jetzt<lb/>
mehr Parteimitglieder weg, die jungen Leute haben kein besonderes<lb/>
Interesse, Parteien beizutreten, sie wollen sich nicht dekla<lb break="no"/>rieren. <name type="person" ref="#per__109818">Edlinger</name> bemerkte mit Recht, dass heute viele junge Menschen<lb/>
abseits stehen, nicht zuletzt deshalb, weil sie sagen, selbst inner<lb break="no"/>halb der Soz. Partei gibt man der Blutgruppe Null ja auch entsprechen<lb/>
de Chancen. Ich bin an und f&#252;r sich nicht ein besonderer Freund der<lb/>
Vereinsmeierei und weiss genau, dass diese bei uns in den Organisa<lb break="no"/>tionen noch eine grosse Rolle spielt. Davon werden junge Leute<lb/>
meistens abgestossen. Andererseits aber m&#252;sste es der Jungen Generation<lb/>
gelingen und die ersten Erfolge sind zweifelsohne wenn man gegen&#252;ber<lb/>
Deutschland unsere Entwicklung vergleicht, vorhanden, das doch junge<lb/>
Menschen innerhalb unserer Partei sich bet&#228;tigen sollen und m&#252;ssen.<lb/>
Ohne Parteien gibt es eben keine Demokratie und wenn es in Deutschland<lb/>
so weitergeht, bin ich &#252;berzeugt, wird dann sehr bald der Ruf nach<lb/>
dem starken Mann kommen.<lb/>
</p>
            <pb n="24-0267" facs="24_1975-03-03_0267.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Wie ist Deine Meinung und die Deiner jungen<lb/>
Genossen zu diesem Problem und der Gefahr, die ich sehe?<lb/>
</p>
            <p xml:space="preserve">Die Bergbaudelegation, gef&#252;hrt von GD <name type="person" ref="#per__97644">Koller</name> und in derselben Zu<lb break="no"/>sammensetzung, wie sie vor einiger Zeit bei mir war, hatten bei<lb/>
<name type="person" ref="#per__97668">Kreisky</name> den gew&#252;nschten Termin bekommen und dort entsprechende Mass<lb break="no"/>nahmen verlangt. In Wirklichkeit lauft es darauf hinaus, dass sie<lb/>
erwarten, doch einen Groschen auf die kWh Abgabe zu bekommen, wie<lb/>
dies auch in der Bundesrepublik der Fall ist. Dann w&#252;rden dem Berg<lb break="no"/>bau 300 Mill. S zur Verf&#252;gung stehen und mir den weiteren zus&#228;tzlichen<lb/>
budget&#228;ren Bergbauhilfsmassnahmen k&#246;nnte dann eine entsprechende<lb/>
Sanierung erfolgen. <name type="person" ref="#per__97668">Kreisky</name> war hier Gott sei Dank sehr vorsichtig<lb/>
und hat sich alles angeh&#246;rt, dann aber mich ersucht, ich solle ein<lb/>
Komitee sofort einberufen, um &#252;ber alle Probleme zu verhandeln.<lb/>
Prinzipiell sei nach menschlichem Ermessen der Bergbau zu erhalten.<lb/>
Der Verlust m&#252;sste so wie die Kosten transparent gemacht werden, damit<lb/>
die Bev&#246;lkerung sieht, worum es geht. Am liebsten w&#252;rde <name type="person" ref="#per__97668">Kreisky</name> einen<lb/>
Bericht an den Nationalrat machen, damit dort &#228;hnlich wie die Land<lb break="no"/>wirtschaft mehr oder minder die Zusch&#252;sse ausser Diskussion kommen.<lb/>
Der Finanzminister war anwesend und hat sich gegen eine solche Idee<lb/>
nicht ausgesprochen, obwohl ihm klar sein muss, dass &#228;hnlich wie<lb/>
beim Gr&#252;nen Bericht dann sofort ein Gr&#252;ner Plan dazukam, bei einem<lb/>
Schwarzen Bericht dann ein Schwarzer Plan kommen w&#252;rde, der ihm viel<lb/>
mehr kostet als die jetzige Bergbauf&#246;rderung. Ich selbst halte von<lb/>
solchen Berichten an und f&#252;r sich nicht sehr viel. Drittens sollte<lb/>
man eine Preiskorrektur in Erw&#228;gung ziehen, wobei insbesondere die<lb/>
OKA entsprechende h&#246;here W&#228;rmeeinheiten-Preise f&#252;r die Wolfsegg-Traun<lb break="no"/>thaler bezahlen m&#252;sste. Hier habe ich nachher auch dem Generaldirektor<lb/>
gesagt, er m&#252;sse versuchen, dass <name type="person" ref="#per__98068">Wenzl</name> in Ober&#246;sterreich sich mehr<lb/>
f&#252;r die WTK bei der OKA einsetzt. Die &#220;berlegung, dass hunderttausend<lb/>
Tonnen zus&#228;tzlich die Verbundgesellschaft Kohle &#252;bernehmen soll,<lb/>
bei der OKA verstromen und dann mehr oder minder den teuren Strom &#252;ber<lb break="no"/>nimmt, damit die WTK auf eine Monoproduktion eben nur Verstromungskohle<lb/>
&#252;bergehen kann, halte ich zwar f&#252;r technisch richtig, aber finanziell<lb/>
unrichtig, nur der Verbund aufzulasten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97469">GEHART</name>: Hier muss <name type="person" ref="#per__108609">Sterk</name> entsprechende Vorschl&#228;ge in<lb/>
der zu gr&#252;ndenden Kommission machen.<lb/>
</p>
            <pb n="24-0268" facs="24_1975-03-03_0268.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97644">Koller</name> beschwerte sich auch, dass die seinerzeitige Vereinbarung<lb/>
unter meinem Vorsitz zwischen der &#214;DK und der GKB nicht eingehalten<lb/>
wird. Ich erkl&#228;rte mich sofort bereit, wenn ein Teil sich an mich<lb/>
wendet, neue Besprechungen &#252;ber diesen Punkt aufzunehmen.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung war <name type="person" ref="#per__97668">Kreisky</name> bereit, meine Anre<lb break="no"/>gung, die Botschafter der EG-Staaten wenn &#214;sterreich wegen der<lb/>
Rindersperre zu sich zu berufen durchzuf&#252;hren. Betreffend des<lb/>
libyschen Besuches war der Botschafter bei ihm und hat scheinbar<lb/>
wie ich vermutete gar keine Projekte vorgelegt sondern m&#246;chte<lb/>
jetzt, dass &#214;sterreich entsprechende Vorschl&#228;ge macht. <name type="person" ref="#per__97668">Kreisky</name><lb/>
ersuchte mich deshalb, ich sollte ihm Warenlieferw&#252;nsche und<lb/>
Projektlisten erstellen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97377">BUKOWSKI</name> UND <name type="person" ref="#per__98053">WANKE</name>: Bitte sofortige Vorarbeiten ein<lb break="no"/>leiten und so schnell wie m&#246;glich Listen zusammenstellen.<lb/>
</p>
            <p xml:space="preserve">Die Parteienfinanzierung soll unter allen Umst&#228;nden jetzt im Parlament<lb/>
durchgezogen werden. Die Intervention <name type="person" ref="#per__97893">Sallingers</name> bei <name type="person" ref="#per__97346">Benya</name> und<lb/>
bei anderen, dass dadurch die Zusammenarbeit leiden w&#252;rde, ist nicht<lb/>
richtig. <name type="person" ref="#per__97917">Schleinzer</name> macht ununterbrochen jetzt Erkl&#228;rungen, dass<lb/>
sie bereit w&#228;ren, auf alle Unterst&#252;tzungen zu verzichten, wie z.B.<lb/>
jetzt auch f&#252;r die 30 Jahre Republik-Feiern, will wom&#246;glich also<lb/>
an dem jetzigen Zustand &#252;berhaupt nichts &#228;ndern. Der Hinweis, dass<lb/>
die Parteien und die Gewerkschaften in einer &#196;nderung der Parteien<lb break="no"/>finanzierung und der Spendensteuerfreiheit schwer leiden w&#252;rden,<lb/>
ist nach Meinung <name type="person" ref="#per__97311">Androsch</name> vollkommen falsch. Der Erlass auf dem Jahre<lb/>
1946 von <name type="person" ref="#per__140311">Zimmermann</name>, dass die Parteien keine K&#246;rperschaftssteuer<lb/>
zahlen m&#252;ssen f&#252;r ihre Mitgliedsbeitr&#228;ge, der dann 1952 von <name type="person" ref="#per__137483">Margar&#233;tha</name><lb/>
auch auf den &#214;GB ausgedehnt wurde, sagt nichts anderes, als dass<lb/>
die Parteien und der &#214;GB eben keine Unternehmen im Sinne des K&#246;rper<lb break="no"/>schaftssteuergesetzes sind. F&#252;r jedwede gewerbliche T&#228;tigkeit haben<lb/>
sowohl die Parteien als auch der &#214;GB volle Steuerpflicht. Die &#214;VP<lb/>
beginnt jetzt &#252;berhaupt vor den Nationalratswahlen ihre Taktik zu<lb/>
verst&#228;rken, n&#228;mlich auf der einen Seite zu erkl&#228;ren, sie w&#252;nschten<lb/>
keinerlei Subventionen in irgendeiner Form und auf der anderen<lb/>
Seite soziale Forderungen zu stellen, die gigantisch sind. Ich war<lb/>
selbst &#252;berrascht als <name type="person" ref="#per__97668">Kreisky</name> eine Information bekommen hat, dass<lb/>
<name type="person" ref="#per__97917">Schleinzer</name> erkl&#228;rte, der K&#252;ndigungsschutz f&#252;r die Alten m&#252;sste jetzt<lb/>
<pb n="24-0269" facs="24_1975-03-03_0269.jpg"/>sofort in Angriff genommen werden. Die soz. Regierung links zu<lb/>
&#252;berholen ist wirklich kaum m&#246;glich und wir der Handelskammer noch<lb/>
viel Sorge bereiten. Ich glaube, dass die Reaktion jetzt besonders<lb/>
nach den K&#228;rntner Wahlen st&#228;rker werden wird. In K&#228;rnten hat sicher<lb break="no"/>lich <name type="person" ref="#per__97668">Kreisky</name> zu pessimistisch prognostiziert und ist jetzt selbst<lb/>
&#252;berrascht &#252;ber das gute Ergebnis. Damit verbessern sich auch,<lb/>
meint er, die Chancen f&#252;r die Nationalratswahlen. Insbesondere wird<lb/>
es dort keine slowenische Liste geben, weshalb die Stimmen in<lb/>
V&#246;lkermarkt 2.584 f&#252;r die Slowenen zu 3/4 von sozialistischen und zu<lb/>
1/4 von Volksparteilern stammen oder in Klagenfurt/Land, wo bei<lb/>
5 % Slowenenstimmenanteil 4,66 von den Sozialisten und 0,34 % von<lb/>
der &#214;VP her stammen, bei den Nationalratswahlen gerechnet werden kann,<lb/>
dass diese Stimmen wieder zu uns zur&#252;ckwandern.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> m&#246;chte von allen Ministern eine Zusammenstellung, wo der<lb/>
Privilegienabbau in den einzelnen Ministerien durchgef&#252;hrt wurde.<lb/>
Darunter versteht er allerdings, dass auch freie Schulfahrten, das<lb/>
Privilegium, wer fr&#252;her Geld hatte, konnte zur Schule gehen und<lb/>
Schulb&#252;cher und so weiter zu verstehen sind. Ebenso meinte <name type="person" ref="#per__97372">Broda</name>,<lb/>
k&#246;nnte man die Amtshilfe als einen Privilegienabbau bezeichnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97377">BUKOWSKI</name> UND <name type="person" ref="#per__98053">WANKE</name>: Bitte eine Zusammenstellung, was<lb/>
im Handelsministerium geschehen ist.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97311">Androsch</name> berichtet, dass bei Steyr-Daimler-Puch nicht 866, sondern<lb/>
nur 395 jetzt entlassen werden sollen, davon 70 % Gastarbeiter.<lb/>
Allerdings kommen dann noch 60&#8211;70 Angestellte dazu. Die wirkliche<lb/>
Detailinformation aber hatte <name type="person" ref="#per__97525">H&#228;user</name>, der sich sofort einschaltete<lb/>
und darauf hinwies, dass dazu noch 2.500 Kurzarbeiter kommen werden.<lb/>
Der Vorschlag der Konzernleitung, dass 3 Tage gearbeitet und zwei<lb/>
Tage frei sein soll, kann als Kurzarbeiter-Unterst&#252;tzung nicht akzep<lb break="no"/>tiert werden. <name type="person" ref="#per__97525">H&#228;user</name> hat deshalb vereinbart, dass 9 Tage Urlaub vor<lb/>
Ostern und 7 Tage Pfingsturlaub zus&#228;tzlich gegeben werden. Der<lb/>
Lohnausfall betr&#228;gt 15 Mill. S, wovon aus Kurzarbeiter-Unterst&#252;tzung<lb/>
6 Mill. und 9 Mill. der Konzern zu leisten h&#228;tte. Dar&#252;ber muss erst<lb/>
die Konzernleitung wahrscheinlich die Zustimmung von CA einholen.<lb/>
<name type="person" ref="#per__97525">H&#228;user</name> wies auch darauf hin, dass jetzt Swarovski auf K&#252;ndigungen<lb/>
umsteigt, obwohl Kurzarbeit vereinbart wurde. Seiner Meinung nach<lb/>
<pb n="24-0270" facs="24_1975-03-03_0270.jpg"/>wird Kurzarbeit in Hinkunft nicht mehr gew&#228;hrt werden, wenn dann<lb/>
letzten Endes doch K&#252;ndigungen daraus resultieren.<lb/>
</p>
            <p xml:space="preserve">Im Parlament werden wir &#252;ber die Wirtschaftslage und insbesondere<lb/>
Besch&#228;ftigungspolitik versuchen Debatten abzuf&#252;hren. Sp&#228;testens<lb/>
mit dem Wirtschaftsbericht, den der Finanzminister im Mai vorlegen<lb/>
wird.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="24_0260_04" facs="24_1975-03-03_0260-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 3.3.1975</head>
         </div>
         <pb n="24_0260_05" facs="24_1975-03-03_0260-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="24_0270_01" facs="24_1975-03-03_0270-01.jpg"/>
         <pb n="24_0270_02" facs="24_1975-03-03_0270-02.jpg"/>
         <div type="attachment" subtype="other">
            <head>TB Koppe, 3.3.1975</head>
            <gap reason="sampling"/>
            <pb n="24_0270_03" facs="24_1975-03-03_0270-03.jpg"/>
         </div>
         <pb n="24_0270_04" facs="24_1975-03-03_0270-04.jpg"/>
         <pb n="24_0270_05" facs="24_1975-03-03_0270-05.jpg"/>
         <div type="attachment" subtype="other">
            <head>Konsumentenforum "Partner Konsument": Programm, Themen, Teilnehmer</head>
         </div>
      </back>
   </text>
</TEI>
