<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19701014">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 14. Oktober 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band03_1970-10-14</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-10-14">Mittwoch, 14. Oktober 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-04-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-02-27" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band03/">
      <body>
         <pb n="03-0637" facs="03_1970-10-14_0637.jpg"/>
         <div type="entry">
            <dateline>
               <date when="1970-10-14">Mittwoch, 14. Oktober 1970</date>
            </dateline>
            <p xml:space="preserve">Im renovierten Hueber-Haus hatte ich einen Vortrag bei Lebens<lb break="no"/>und Genussmittelarbeitern. Es war dies ein Grundkurs, wie wir ihn<lb/>
seit Jahrzehnten durchf&#252;hren. Zu meiner gr&#246;ssten &#220;berraschung hat<lb/>
sich das Niveau nicht nur wesentlich gebessert in den letzten Jahren<lb/>
sondern es kann auch festgestellt werden, dass diese Funktion&#228;re<lb/>
die das erste Mal auf Kurs sind, eine ungeheures Verst&#228;ndnis f&#252;r<lb/>
die derzeitige politische Situation aufbringen. Ich weiss nat&#252;rlich<lb/>
nicht wie lange dieses Vertrauen anh&#228;lt, doch ich glaube, dass die<lb/>
Arbeiterschaft zumindestens, wenn es sich um Funktion&#228;re handelt, voll<lb break="no"/>stes Verst&#228;ndnis daf&#252;r hat, dass diese sozialistische Regierung, die<lb/>
Schwierigkeiten, die sie vorfindet, nur mir ihrer Unterst&#252;tzung &#252;ber<lb break="no"/>winden kann. Die einzige Frage, die ich wirklich leichten Herzens beant<lb break="no"/>worten konnte und die mir gestellt wurde, war, wie ich als Handelsmini<lb break="no"/>ster und Gewerkschaftsobmann Gewissensentscheidungen zu treffen h&#228;tte,<lb/>
wenn es zu Kampfmassnahmen kommen sollte. Ich erwiderte sofort, dass<lb/>
ich selbstverst&#228;ndlich in diesem Fall ausschliesslich nach den Inter<lb break="no"/>esse n der Lebensmittelgewerkschaft vorgehen w&#252;rde, konnte aber diese<lb/>
jungen und neuen Funktion&#228;re davon &#252;berzeugen, dass es die erkl&#228;rte<lb/>
Politik der Lebensmittelarbeiter bis jetzt gewesen ist, dieses letzte<lb/>
aller Kampfmittel erst im wirklich allerletzten Moment einzusetzen.<lb/>
Bis jetzt war es immer wieder gegl&#252;ckt Auswege aus scheinbar heiklen<lb/>
Situationen zu finden, ohne dass ein Streik ausgerufen werden musst .<lb/>
An Hand von Beispielen konnte ich den Kolleginnen und Kollegen dar<lb break="no"/>legen, dass ich es als meine wichtigste Funktion seit ich in dieser<lb/>
Gewerkschaft wirke, erachte, ohne Streiks die Gewerkschaft doch zu ganz<lb/>
sch&#246;nen Erfolgen zu f&#252;hren. Allerdings sagte ich ihnen, dass bei uns<lb/>
nicht die Lohn- und Sozialpolitik an der Spitze gemacht wird, sondern<lb/>
dass die Verhandlungsf&#252;hrung bei gew&#228;hlten Verhandlungskomitees liegt,<lb/>
die auf uhterster Ebene die Verhandlungen zu f&#252;hren haben. Zum Unter<lb break="no"/>schied von anderen Organisationen hab mich noch niemals eine Lohnver<lb break="no"/>handlung gef&#252;hrt sondern h&#246;chstens , wenn es zu Stockungen bei diesen<lb/>
Verhandlungen gekommen ist, alles daran gesetzt, dass diese wieder<lb/>
flott wurde.</p>
            <p xml:space="preserve">Anschliessend an dieses Referat und die Diskussion hatte ich mittags<lb/>
mit <rs type="person" ref="#per__97357">Bl&#252;ml</rs>, <rs type="person" ref="#per__111702">Deutsch</rs>, <rs type="person" ref="#per__140390">Gludovatz</rs> eine Besprechung &#252;ber die Forderung<lb/>
der Brotindustrie, das B&#228;ckereiarbeitergesetz zu novellieren. Wir<lb/>
<pb n="03-0638" facs="03_1970-10-14_0638.jpg"/>kamen &#252;berein, dass dies wirklich dringend notwendig sei und deshalb<lb/>
auch die Gewerkschaft in Verhandlungen mit der Brotindustrie unverz&#252;g<lb break="no"/>lich eintreten wird. Wenn ich mir vorstelle, dass vor Jahren noch es<lb/>
in der B&#228;ckergruppe undenkbar gewesen ist, eine solche Idee durchzu<lb break="no"/>setzen und dass ich damals ganz behutsam erst diesen neuen Weg ange<lb break="no"/>deutet habe, aber doch systematisch verfolgt, so kann man jetzt fest<lb break="no"/>stellen, dass diese Politik Fr&#252;chte getragen hat. Auch die Funktion&#228;re<lb/>
sehen jetzt ein, dass eine Novelle des B&#228;ckereiarbeitersetzes und<lb/>
der Industrie &#252;berhaupt erst eine Existenzm&#246;glichkeit in Zukunft zu<lb/>
schaffen, dringendst notwendig ist.</p>
            <p xml:space="preserve">Gen.Dir. <rs type="person">R&#252;ger</rs> von der Semperit AG wendete sich auf Empfehlung Dr. <rs type="person">Krenn</rs><lb/>
von der Creditanstalt an mich, da er bef&#252;rchtete, dass es in seinem<lb/>
Betrieb jetzt zu Kampfmassnahmen kommen k&#246;nnte. Ich erkl&#228;rte ihm sofort,<lb/>
dass ich f&#252;r diese Gewerkschaft nicht zust&#228;ndig bin und als<lb/>
Handelsminister &#252;berhaupt nicht beabsichtige, mich in die Tarifhoheit<lb/>
der Sozialpartner einzumischen. Sein Vorbringen, dass die Gewerkschaft<lb/>
jetzt eine 12 %-ige Lohnforderung aufstellt, aber der Betriebsrat er<lb break="no"/>kl&#228;rt hat, da m&#252;ssten noch 10 % Lohnerh&#246;hung in Traiskirchen drankommen,<lb/>
hatte ich mir nur angeh&#246;rt. Sein Hinweis, dass wenn es zu Streiks kommt,<lb/>
ihm pro Tag 3,5 Mill. S Verlust erwachsen, andererseits aber diese<lb/>
Lohnforderung 220 Mill. S im Jahr kosten w&#252;rden, sind f&#252;r mich ein<lb/>
Hinweis, dass man hier nat&#252;rlich &#228;usserst vorsichtig vorgehen sollte.<lb/>
ZS <rs type="person" ref="#per__98010">Teschl</rs> hatte im zwar erkl&#228;rt, dass er diese Aktion des<lb/>
Betriebsrates von Traiskirchen zwar nicht begr&#252;sst, aber wenn es zu Kampfmass<lb break="no"/>nahmen kommt, diese unterst&#252;tzen w&#252;rde. Ich konnte ihn nur an <rs type="person" ref="#per__97570">Hrdlitschka</rs><lb/>
den Obmann der Organisation verweisen, resp. gegebenenfalls mit <rs type="person" ref="#per__97346">Benya</rs> oder<lb/>
<rs type="person" ref="#per__97563">Hofstetter</rs> Kontakt aufzunehmen. Da er beide nicht kannte, ersuchte er<lb/>
mich, dass ich ihm vorzustelle. Da <rs type="person" ref="#per__97346">Benya</rs> abwesend war, vermittelt ich<lb/>
ein Gespr&#228;ch bzw. Vorsprache bei <rs type="person" ref="#per__97563">Hofstetter</rs>. Ich glaube, dass es mir<lb/>
gegl&#252;ckt ist, <rs type="person" ref="#per__137219">Rueger</rs> davon zu &#252;berzeugen, dass als Handelsminister ich<lb/>
mich in diese Sph&#228;re niemals einlassen d&#252;rfte und auch gar nicht die<lb/>
Absicht hatte, mich einzulassen.</p>
            <p xml:space="preserve">Ein Tankstellenbesitzer und seine Tankwarte hatten mir geschrieben,<lb/>
dass ich sie einmal besuchen sollte. Sie hatten den Prospekt vom Freien<lb/>
Wirtschaftsverband bekommen, wo mitgeteilt wurde, dass ich einmal<lb/>
unangemeldet bei den &#214;lbossen erschienen bin, um die Probleme mit<lb/>
diesen zu besprechen. Sie meinten nun, ich sollte genauso unangemeldet<lb/>
einmal bei ihnen vor&#252;berkommen. Allerdings als ich dann erschien,<lb/>
<pb n="03-0639" facs="03_1970-10-14_0639.jpg"/>waren die sehr erstaunt und wir f&#252;hrten eine interessante Diskussion.<lb/>
Hauptproblem f&#252;r die Tankwarte ist, dass sie verh&#228;ltnism&#228;ssig &#8211; wie sie<lb/>
sagen &#8211; wenig verdienen &#8211; 10.- S Stundenlohn haben und in Wirklichkeit<lb/>
nur vom Trinkgeld leben k&#246;nnen. Diese 10.- S-Stundenlohn erkl&#228;rten sie<lb/>
k&#246;nnten beim besten Willen nicht erh&#246;ht werden, weil der P&#228;chter der<lb/>
Tankstelle nur 20 Groschen pro Liter Benzin bekommt. Die Ausdehnung des<lb/>
Sortiments bringt an und f&#252;r sich, sagen sie, nicht viel, da es sich um<lb/>
keine Service-Station sondern nur um eine Tankstelle handelt. Es war<lb/>
richtig, dass sie wirklich das ganze Zimmer voll entsprechend anderen<lb/>
Bedarfsartikel f&#252;r den Autofahrer hatten. Mein Hinweis auf das Heiz&#246;l<lb break="no"/>gesch&#228;ft, die Tankstelle wird von AVIA-Flamina beliefert, erwiderten sie,<lb/>
dass dies ganz gut ginge und dass derzeit nur mehr 1000 Liter im Tank sind<lb/>
f&#252;r die ganze Woche, erst n&#228;chste Woche bekommen sie erst eine neue<lb/>
Lieferung. Eine R&#252;cksprache mit der &#214;MV Gen.Dir. <rs type="person" ref="#per__97429">Feichtinger</rs> ergab, dass<lb/>
es richtig ist, dass im Oktober kontingentiert f&#252;r die ersten zwei<lb/>
Wochen nur eine geringe Auslieferung im &#246;stlichen &#214;sterreich betragen<lb/>
darf. Er rechnet ganz fest, dass Avia-Flamina die dritte Raffineriestufe<lb/>
diese Woche in Aktion treten kann und dann eine endg&#252;ltige Ent<lb break="no"/>lastung auf dem Heiz&#246;lsektor leicht und mittel erreicht ist. Bei die<lb break="no"/>ser Gelegenheit machte ich ihn aufmerksam, dass ich bereit w&#228;re,<lb/>
wenn die Raffinerie dann in Produktion ist, zu erscheinen und den<lb/>
Arbeitern f&#252;r ihr wirklich exaktes und temingem&#228;sses arbeiten meinen<lb/>
Dank anzusprechen. Bei dieser Gelegenheit k&#246;nnte man dann in der &#214;ffent<lb break="no"/>lichkeit entsprechend darauf hinweisen, dass damit endlich die Versor<lb break="no"/>gungskrise gebannt ist. Dass die Public Relation-Leute der &#214;MV nicht auf<lb/>
diese Idee gekommen sind, wundert mich sehr. Ich beschwerte mich auch<lb/>
gleich bei der &#214;MV &#252;ber das Verhalten zur zollfreien Einfuhr von 50.000<lb/>
t Heiz&#246;l leicht. Bekanntlich hat ja die Oberste Bergbeh&#246;rde, MR <rs type="person" ref="#per__97467">Gasser</rs>,<lb/>
erst auf Wunsch der &#214;MV festgestellt, dass eine rechtliche M&#246;glichkeit,<lb/>
f&#252;r die zollfreie Einfuhr dieses &#214;ls nicht mehr gegeben sei und knapp<lb/>
drei Tage sp&#228;ter die gegenteilige Meinung zu vertreten. Er hatte er<lb break="no"/>kl&#228;rt, dass die &#214;MV jetzt gr&#252;nes Licht gegeben h&#228;tte. <rs type="person" ref="#per__97429">Feichtiger</rs> ver<lb break="no"/>sprach, mir in Zukunft Direktinformationen zu geben, da ich ihm er<lb break="no"/>kl&#228;rte, wir sind nicht die Expositur oder die Erf&#252;llungsgehilfen von<lb/>
der &#214;MV.</p>
            <p xml:space="preserve">Die KELAG besitzt, so wie die Gemeinde Wien, eine Ger&#228;teaktion, Danach<lb/>
bekommt jemand, der sich an dieser Aktion beteiligt, von der KELAG<lb/>
f&#252;r 1000 kWh einen Gutschein. Die KWh der Kelag kostet 55 Groschen.</p>
            <pb n="03-0640" facs="03_1970-10-14_0640.jpg"/>
            <p xml:space="preserve">An Elektroger&#228;ten hat die Kelag nach Mitteilung des Direktors<lb/>
<rs type="person" ref="#per__139680">Pacheiner</rs> einen Bedarf von 150 Mill. S pro Jahr. 50 Mill. S, das<lb/>
sind 9.000 Gerate, werden bei dieser Ger&#228;teaktion angeschafft, davon<lb/>
30 Mill. S in Elektroger&#228;teverkaufsgesch&#228;ften der KELAG. Die Kelag<lb/>
hat nun einen Vertrag, oder besser gesagt Besprechungen mit Siemens<lb/>
gef&#252;hrt, um gr&#246;ssere Mengen Ger&#228;te bei Siemens einzukaufen und dann<lb/>
anderen Abnehmern zur Verf&#252;gung zu stellen d.h. nicht dem Letztver<lb break="no"/>braucher sondern Fachh&#228;ndlern, die sich an dieser Aktion beteiligen<lb/>
wollen. Da der Fachhandel aber von Siemens verlangte, dass er minde<lb break="no"/>stens 33 % &#8211; 1/3 &#8211; Handelsspanne gew&#228;hrt, dass er weiters die Preise<lb/>
unbedingt einh&#228;lt und dass niemand anderer an der Aktion teilnehmen<lb/>
soll, als der vom Fachhandel zugelassene Spezialh&#228;ndler kommt diese<lb/>
Bestimmung einer Kartellbestimmung sehr nahe wenn sie nicht &#252;berhaupt<lb/>
eine Kartellbestimmung ist. Die einzelnen Genossen &#8211; <rs type="person" ref="#per__97676">Tommy Lachs</rs> - hat<lb/>
von dieser Aktion erfahren &#8211; wollen deshalb diese Aktion sofort unter<lb/>
schweren Beschuss nehmen. Ich erkl&#228;rte sofort, dass man zuerst der Ke<lb break="no"/>lag Gelegenheit geben m&#252;&#223;te sich entweder aus dieser Aktion heraus<lb break="no"/>zuziehen oder zumindestens sie verst&#228;ndigen.</p>
            <p xml:space="preserve">Die Vorbesprechung zur Parit&#228;tischen Kommission hatte in<lb/>
<pb n="03-0641" facs="03_1970-10-14_0641.jpg"/>Bei der Vorbesprechung zur Parit&#228;tischen Kommission erkl&#228;rte<lb/>
mir <rs type="person" ref="#per__97769">Mussil</rs>, dass er und insbesondere <rs type="person" ref="#per__97893">Sallinger</rs> ganz entschieden<lb/>
gegen die Errichtung von Branchenaussch&#252;ssen im Handelsministerium<lb/>
seien, die BHK hatte sich ja vor Jahren bereits gegen solche Branchen<lb break="no"/>aussch&#252;sse gewehrt, weil sie dadurch bef&#252;rchteten, dass die Arbeit<lb break="no"/>nehmer Detailinformationen bekommen. Selbst im Wirtschafts- und<lb/>
Sozialbeirat hatten sie Branchenaussch&#252;sse ganz entschieden abge<lb break="no"/>lehnt. Ich erkl&#228;rte deshalb, dass es nicht beabsichtigt ist, die<lb/>
Arbeitnehmerorganisationen, weder die Arbeiterkammer noch den Ge<lb break="no"/>werkschaftsbund, ins Ministerium zu laden, um bei diesen Branchen<lb break="no"/>aussch&#252;sse mitzuarbeiten, &#252;berhaupt sind dies nicht Branchenaussch&#252;sse<lb/>
sondern Arbeitskreise, die nur die Industriepolitik vorzubereiten<lb/>
h&#228;tten. ohne einen wirksamen Informationsapparat ist es n&#228;mlich<lb/>
f&#252;r einen Minister vollkommen unm&#246;glich, eine wirkliche Politik be<lb break="no"/>treiben zu k&#246;nnen. Nachdem <rs type="person" ref="#per__97769">Mussil</rs> bemerkte, dass ich diese Organi<lb break="no"/>sation, die ich mir aufgebaut hatte, um &#228;hnlich wie in der Handels<lb break="no"/>kammerorganisation die Industrie wirklich nur zu informieren und<lb/>
letzten Endes dann nat&#252;rlich aber zu beeinflussen, stimmte er dieser<lb/>
&#220;berlegung zu. Er wird, so teilte er mir mit, mit Pr&#228;sident <rs type="person" ref="#per__97893">Sallinger</rs><lb/>
Besprechungen f&#252;hren, da er jetzt in den n&#228;chsten Tagen in Bad<lb/>
Gastein die Wirtschaftsbundbesprechungen hat. Ich setzte ihm aus<lb break="no"/>einander, dass wer immer dieses Ministerium f&#252;hrt, nicht mehr mit<lb/>
der alten Methode dieses Ministerium auch tats&#228;chlich f&#252;hren kann.<lb/>
Ich glaube, er hat auch erkannt, dass eine Stabsf&#252;hrung nur durch<lb/>
ein Team m&#246;glich ist.</p>
            <p xml:space="preserve">In der Parit&#228;tischen Kommission legt er seine Funktion als Bericht<lb break="no"/>erstatter f&#252;r die Antr&#228;ge auf Preis- und Lohnsektor zur&#252;ck. Er teilte<lb/>
mir mit, dass insbesondere die beleidigende Art, wie <rs type="person" ref="#per__97668">Kreisky</rs> ihn im<lb/>
Wahlkampf desavuieren wollte, zu diesem Entschluss gef&#252;hrt habe.<lb/>
Die SK h&#228;tte ihn mit <rs type="person" ref="#per__98073"><sic>Oskar</sic> Wildes</rs> St&#252;ck<lb/>
"Dr. Jekyll und Mr. Hyde" verglichen. Und dies sagte, er, h&#228;tte<lb/>
dem Fass den Boden ausgeschlagen. Ich tr&#246;stete ihn sofort, und sagte,<lb/>
dann h&#228;tten wir jetzt in der Parit&#228;tischen Kommission mehr Gelegenheit<lb/>
zu tratschen, denn es wird jetzt f&#252;r die Preisantr&#228;ge Dr. <rs type="person" ref="#per__134294">Zajicek</rs> und f&#252;r<lb/>
die Lohnantr&#228;ge Dr. <rs type="person" ref="#per__97676">Lachs</rs> referieren.</p>
            <pb n="03-0642" facs="03_1970-10-14_0642.jpg"/>
            <p xml:space="preserve">Bei der Heimfahrt erz&#228;hlte mir Sekt.Chef <rs type="person" ref="#per__107939">R&#246;mer</rs>, dass er feststellen<lb/>
konnte, dass seine Mitarbeiter bei der Kontaktaufnahme mit den Han<lb break="no"/>delskammerleuten der Industriesektion auf Zur&#252;ckhaltung gestossen<lb/>
sind. Ich setzte ihm meine Vorbesprechungsausprache mit <rs type="person" ref="#per__97769">Mussil</rs> ausein<lb break="no"/>ander und forderte von ihm neuerliche Versuche zu unternehmen. <rs type="person" ref="#per__107939">R&#246;mer</rs><lb/>
war der Meinung, dass schon mit den Gewerkschaften und der Arbeiterkammer<lb/>
ebenfalls auch Kontakt aufgenommen werden m&#252;sste, um die sozialpolitischen<lb/>
Fragen und die Lohnh&#246;hen und die Lohnpolitik mit diesen zu besprechen.<lb/>
Dagegen vertrat ich die Meinung, dass dies nicht unbedingt notwendig sei<lb/>
wir w&#252;rden die Informationen auch anders bekommen k&#246;nnen. &#220;berhaupt ver<lb break="no"/>suchte ich ihm zu erkl&#228;ren, dass die Bundesregierung und besonders ich<lb/>
selbst andere Auffassungen &#252;ber die T&#228;tigkeit des Ministeriums auf dem<lb/>
sozial- und lohnpolitischen Sektor hatte. <rs type="person" ref="#per__107939">R&#246;mer</rs> erz&#228;hlte mir, dass<lb/>
jeder Minister bis jetzt seine eigene abgekapselte Lohn- und Sozialpolitik<lb/>
vertreten wollte und deshalb zumindestens die Beamten des Hauses<lb/>
wie z.B. Frau MR <rs type="person" ref="#per__97381">Carmine</rs> und andere auf dieses Problem ansetzte. Ergeb<lb break="no"/>nisse waren von dieser Politik allerdings nicht zu erwarten, denn<lb/>
wenn die politische Entscheidung in der Regierung, ob sie monochrom oder<lb/>
Koalitionsregierung war in einer Frage gefallen war, ist es ganz<lb/>
sinnlos dass Beamte dann Gutachten noch und noch ausarbeiten, die in<lb/>
Wirklichkeit nur bei den Akten abgelegt werden. Ich er&#246;rterte ihm des<lb/>
halb das System, welches diese Bundesregierung hat, n&#228;mlich jeder<lb/>
verantwortliche Minister muss in eigener Regie sein Konzept erstellen und<lb/>
auch durchsetzen. Wenn daher irgendwelche gravierende Einw&#228;nde vom<lb/>
Wirtschaftsministerium kommen, so m&#252;ssten diese bereits bei der<lb/>
Entstehung des Gesetzes im Haus des Sozialministeriums angebracht werden,<lb/>
denn wenn erst einmal der Entwurf fertig ist, ist kaum damit zu rech<lb break="no"/>nen, dass noch grundlegende &#196;nderungen erfolgen werden. Als praktisches<lb/>
Beispiel wie sich auf die Erstellung von Gesetzentw&#252;rfen hin, wie wir sie<lb/>
bei uns jetzt im Haus ausgearbeitet haben auch da mussten bereits<lb/>
bei der Entstehung des Gesetzes die Handelskammer, resp. andere<lb/>
Stellen ihre W&#252;nsche bekanntgeben. Ich hoffe, dass <rs type="person" ref="#per__107939">R&#246;mer</rs> verstanden<lb/>
hat, worauf es abkommt, n&#228;mlich nicht seitenlange Akte anzulegen,<lb/>
die vollkommen ergebnislos sind, sondern eben bereits Aktivit&#228;ten<lb/>
zu entwickeln, bevor noch Gesetze zu uns zur Stellungnahme von anderen<lb/>
Ressorts kommen.</p>
            <pb n="03-0643" facs="03_1970-10-14_0643.jpg"/>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__116951">Schneider</rs> von der &#214;CI teilte mir mit, dass Altmann nun<lb/>
endg&#252;ltig an <rs type="person">Ganahl</rs> verkauft wurde, der Vertrag ist endg&#252;ltig<lb/>
jetzt perfekt. Bei einem Schuldenstand von 267 Mill. S wird<lb/>
<rs type="person">Ganahl</rs> die Aktien um 1000 S erwerben, aber die Schulden mit 190<lb/>
Mill. S &#252;bernehmen und abdecken. <rs type="person">Ganahl</rs> selbst wird aber die Be<lb break="no"/>triebsst&#228;tte nicht stillegen, sondern im Gegenteil, Pinkafeld<lb/>
sogar noch weiter ausbauen.</p>
         </div>
      </body>
      <back>
         <pb n="03_0636_01" facs="03_1970-10-14_0636-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 14.10.1970</head>
            <gap reason="sampling"/>
         </div>
      </back>
  </text>
</TEI>
