<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810820">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 20. August 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band60_1981-08-20</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-08-20">Donnerstag, 20. August 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-06-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="60-1029" facs="60_1981-08-20_1029.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 20. August 1981<lb/>
</p>
            <p xml:space="preserve">Die Energiesektion hat nun den Rohentwurf f&#252;r den Energiebericht und<lb/>
damit auch den Ma&#223;nahmenkatalog in Angriff genommen und teilweise schon<lb/>
fertiggestellt, f&#252;r die Energiesektion und auch SC <rs type="person" ref="#per__111001">Peyerl</rs>, der mir dar<lb break="no"/>&#252;ber berichtete, unvermeidlich auch Vorschl&#228;ge auf dem finanziellen Sek<lb break="no"/>tor. <rs type="person" ref="#per__111001">Peyerl</rs> behauptet zwar, da&#223; diese mit niemanden noch besprochen wur<lb break="no"/>den, sondern zuerst einmal mir vorgelegt werden sollten. U.a. sollen die<lb/>
steuerlichen Energiesparabsatzbetr&#228;ge in eine Direktsubvention umgewan<lb break="no"/>delt werden. Das Finanzministerium hat daf&#252;r Verst&#228;ndnis. Schon seiner<lb break="no"/>zeit hat das Finanzministerium mit den Vorschl&#228;gen der Energiesektion,<lb/>
den komplizierten Berechnungs- und Absetzbetragsmethoden, die der seiner<lb break="no"/>zeitige SC <rs type="person" ref="#per__107937">Frank</rs> ausgearbeitet hatte, nichts anfangen k&#246;nnen. Der<lb/>
damalige Finanzminister <rs type="person" ref="#per__97311">Androsch</rs> hat mir gegen&#252;ber ge&#228;u&#223;ert, das Finanz<lb break="no"/>ministerium mu&#223;te seine eigenen Ideen verwirklichen. Auch diese sind<lb/>
viel zu kompliziert. Selbst wenn das Finanzministerium jetzt eine &#196;nde<lb break="no"/>rung will, habe ich <rs type="person" ref="#per__111001">Peyerl</rs> mit aller Deutlichkeit gesagt, da&#223; solche<lb/>
Vorschl&#228;ge ausschlie&#223;lich vom Finanzministerium kommen m&#252;ssen. Bei der<lb/>
jetzigen Budgetsituation werde ich und kann und will ich gar keine neuen<lb/>
Vorschl&#228;ge unterbreiten, die letzten Endes ja doch das Budget entsprechend<lb/>
belasten.<lb/>
</p>
            <p xml:space="preserve">Dasselbe gilt noch viel mehr f&#252;r die Novelle zum Energief&#246;rderungsgesetz.<lb/>
Dieser Wunsch der EVUs, Elektrizit&#228;tsversorgungsunternehmen, als<lb/>
Kompensation f&#252;r die vom Finanzminister <rs type="person" ref="#per__97891">Salcher</rs> vorgesehene Reduktion<lb/>
der au&#223;erordentlichen Abschreibungen<add>[von]</add> 50 % auf 40 %, 20 % auf 15 % w&#252;rde<lb/>
der E-Wirtschaft ca. 125 Mio. S Steuerbelastung bringen, die sofort durch<lb/>
Verbesserung des Elektrizit&#228;tsf&#246;rderungsgesetzes ausgeglichen werden<lb/>
soll. In diesem Fall h&#228;tte der Finanzminister aber keinerlei Entlastung,<lb/>
und er kann daher meiner Meinung nach in der jetzigen Budgetsituation<lb/>
solche W&#252;nsche entweder gar nicht oder dann h&#246;chstens nur teilweise er<lb break="no"/>f&#252;llen. Auch hier m&#246;chte ich den Finanzminister in keiner Weise pr&#228;judi<lb break="no"/>zieren und habe deshalb von <rs type="person" ref="#per__111001">Peyerl</rs> dezidiert verlangt, aus unseren Vor<lb break="no"/>schl&#228;gen all diese Bestimmungen rauszunehmen. Wenn das Finanzministerium<add>[eine]</add><lb/>
&#196;nderung aufgrund des Wunsches der EVUs, die diese auch dem Finanzmini<lb break="no"/>sterium schon mitgeteilt haben, macht, dann mu&#223; die Initiative vom Fi<lb break="no"/>nanzministerium kommen. &#196;hnlich verh&#228;lt es sich mit dem Wunsch, die<lb/>
Energieanleihen jetzt an die Kapitalmarktverh&#228;ltnisse anzupassen und ei<lb break="no"/>nen gleitenden Zinssatz neu einzuf&#252;hren. Die Energieanleihen sind zwar<lb/>
ein wichtiger, aber nicht der ausschlie&#223;liche Teil der Anleihepolitik,<lb/>
<pb n="60-1030" facs="60_1981-08-20_1030.jpg"/>die der Finanzminister jetzt im Herbst machen mu&#223;, es wird deshalb auch<lb/>
die Energieanleihepolitik sich der allgemeinen Anleihepolitik unterord<lb break="no"/>nen m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Die Kraft-W&#228;rme-Kopplung und Fernw&#228;rmesubvention resp. steuerliche Be<lb break="no"/>handlung soll dahingehend erg&#228;nzt werden, da&#223; auch die Zentralheizungen<lb/>
aufgenommen werden. Da der jetzige Subventionsbetrag aber nur 10 Mio.<lb/>
S betr&#228;gt, ist es im Prinzip egal, ob eine weitere M&#246;glichkeit theoretisch<lb/>
erschlossen wird, der Betrag von 10 Mio. ist so gering, da&#223; kaum eine<lb/>
auch nur bruchteilhafte Befriedigung der zu erwartenden Ansuchen um Sub<lb break="no"/>vention von Kraft-W&#228;rme-Kopplungen und Fernw&#228;rmeleitungen erf&#252;llt wer<lb break="no"/>den kann. Als neue Steuerquelle schl&#228;gt deshalb die Energiesektion vor,<lb/>
sollte man die Sonderabgabe, die sich derzeit nur auf Importroh&#246;l be<lb break="no"/>schr&#228;nkt und 2 1/2 % ungef&#228;hr ausmacht, auch die inl&#228;ndische Roh&#246;lproduk<lb break="no"/>tion einbezieht. Auch hier erkl&#228;rte ich dezidiert, dies ist eine aus<lb break="no"/>schlie&#223;liche Kompetenz des Finanzministers. Sowohl <rs type="person" ref="#per__107956">Satzinger</rs> als auch<lb/>
ich versuchten <rs type="person" ref="#per__111001">Peyerl</rs> klarzumachen, da&#223; alle diese Vorschl&#228;ge weder im<lb/>
Ma&#223;nahmenkatalog aufscheinen d&#252;rfen, noch da&#223; sie von uns zur Diskussion<lb/>
gestellt werden. Wenn diese Idee nur irgendwo auftaucht, dann hei&#223;t es<lb/>
sofort, das Handelsministerium hat entsprechende Vorschl&#228;ge erstattet,<lb/>
wenn ich sie nicht durchsetzen kann, weil der Finanzminister aus budge<lb break="no"/>t&#228;ren Gr&#252;nden ablehnen mu&#223;, dann wird es die Konfrontation zwischen dem<lb/>
guten, weitblickenden, vern&#252;nftigen, f&#252;r die Energieversorgung so treffende<lb/>
Vorschl&#228;ge unterbreitenden Handelsminister geben und dem b&#246;sen Finanz<lb break="no"/>minister, der alles oder zumindest den gr&#246;&#223;ten Teil davon ablehnt. Diese<lb/>
Politik habe ich in den letzten 11 Jahren nicht gemacht und werde sie<lb/>
auch in den n&#228;chsten entschieden ablehnen. <rs type="person" ref="#per__111001">Peyerl</rs> hat zwar erkl&#228;rt, er<lb/>
f&#252;hlte sich verpflichtet, mir all diese Vorschl&#228;ge zu unterbreiten, da<lb break="no"/>mit ich entscheiden kann, und damit sei der Fall erledigt. Trotz meiner<lb/>
Ablehnung f&#252;rchte ich, da&#223; diese Ideen trotzdem irgendwo auftauchen<lb/>
werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte die Unterlagen f&#252;r diese Punkte mir f&#252;r<lb/>
die n&#228;chste Ministerratssitzung mitgeben, damit ich sie <rs type="person" ref="#per__97891">Salcher</rs> mit meiner<lb/>
prinzipiellen Stellungnahme zur Kenntnis bringe.<lb/>
</p>
            <p xml:space="preserve">Die in die Handelsministeriumskompetenz fallenden Vorschl&#228;ge, wie z.B.,<lb/>
man soll f&#252;r die Elektrizit&#228;tseinspeisung der Kraft-W&#228;rme-Kopplungen<lb/>
von Industriebetrieben von uns auch nicht die 100 %-ige Verbundtarif<lb break="no"/>arbeitspreish&#246;chstgrenze festsetzen, sondern, auch da es sich ja um Winter<lb break="no"/><pb n="60-1031" facs="60_1981-08-20_1031.jpg"/>leistungen handelt, auch 30 % des Verbundtarif-Winterleistungspreises<lb/>
genehmigen, halte ich f&#252;r diskussionsf&#228;hig. Gleichfalls k&#246;nnte man die<lb/>
beh&#246;rdliche Preisbestimmung f&#252;r Fernw&#228;rme nach einem Kalkulationsschema<lb/>
festlegen. Hier w&#228;re aber auch vom Finanzministerium zu pr&#252;fen, ob dort<lb/>
Verluste, die in den ersten Jahren unbedingt entstehen m&#252;ssen, nicht<lb/>
auf 3 Jahre, sondern eventuell auf l&#228;ngere Zeit dann als Verlustvortrag<lb/>
anerkannt werden, um Fernw&#228;rmeprojekte leichter finanzieren zu k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte auch diese Frage mit dem Finanzministe<lb break="no"/>rium besprechen.<lb/>
</p>
            <p xml:space="preserve">Von mir wird aber ganz entschieden abgelehnt, die Idee, bei der n&#228;chsten<lb/>
Elektrizit&#228;tspreisfestsetzung nicht nur den Grundpreis sondern auch den<lb/>
Arbeits- resp. Leistungspreis doch wieder zu erh&#246;hen. In diesem Fall<lb/>
w&#252;rden die bescheidenen Ans&#228;tze des Abbaus des degressiven Stromtarifes<lb/>
wieder verloren gehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte MR <rs type="person" ref="#per__109811">Burian</rs> dar&#252;ber sofort verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Die gr&#246;&#223;te Belastung der Konsumenten, und deshalb von mir bis jetzt immer<lb/>
abgelehnt, w&#228;re eine weitere Erh&#246;hung des Mehrwertsteuersatzes von 13<lb/>
% f&#252;r Energielieferungen auf 18 %. Auch hier glaubt die Energiesektion,<lb/>
da&#223; man eine gewisse Zweckbindung f&#252;r die Einnahmen aus dieser Steuer<lb break="no"/>erh&#246;hung erreichen sollte. Wenn der Finanzminister seine Einnahmen<lb/>
zweckbindet, dann kann er gleich aufh&#246;ren, eine Finanzpolitik &#252;berhaupt<lb/>
zu machen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: La&#223; einmal berechnen, welche Belastung der<lb/>
Konsument durch diese Mehrwertsteuererh&#246;hung haben w&#252;rde.<add>Pein bezw. Kaltenbrunner machen das [Paraphe Burian]</add><lb/>
</p>
            <p xml:space="preserve">Bei der &#214;FVW gab es eine Klausursitzung &#252;ber die Statuten&#228;nderung und<add>[den]</add><lb/>
Rechnungshofbericht. Bei den wichtigsten Punkten habe ich noch<add>[den]</add> Vorsitz<lb/>
gef&#252;hrt und versucht, einen entsprechenden Kompromi&#223; zu erreichen. Der<lb/>
Rechnungshof kritisiert, da&#223; der Bund, obwohl er 60 % des Mitgliedsbei<lb break="no"/>trages aufbringt, nicht einen 60 %-igen Einflu&#223; in den Statuten hat. Da<lb/>
ich auf dem Standpunkt stehe, ein Verein mu&#223; aufgrund seiner ideellen<lb/>
oder, wenn es auch sein mu&#223;, materiellen Interessen der Vereinsmitglieder<lb/>
getragen sein und verwaltet werden, und nicht durch Statuten, habe ich<lb/>
bereits bei der letzten Generalversammlung erkl&#228;rt, da&#223; ich dieser Em<lb break="no"/>pfehlung des Rechnungshofes nicht nachkommen werde. Mir pers&#246;nlich er<lb break="no"/><pb n="60-1032" facs="60_1981-08-20_1032.jpg"/>scheint die gute Zusammenarbeit in der &#214;FVW zwischen den Bundesl&#228;ndern<lb/>
der Bundeshandelskammer und dem Ministerium viel wichtiger, als wie ein<lb/>
Shylock sich auf die papierenen Anspr&#252;che des gr&#246;&#223;eren perzentuellen<lb/>
Einflu&#223;bereiches zu bestehen. Wenn ein Verein erst einmal mit Statuten<lb/>
nur regiert wird, dann ist es schon sehr schlecht um ihm bestellt. Dieser<lb/>
Stellungnahme wurde, wie auch gar nicht anders zu erwarten, von Dr. <rs type="person" ref="#per__118737">Schimka</rs><lb/>
als Handelskammervertreter und den L&#228;ndern, die meistens durch ihre<lb/>
Landesfremdenverkehrsdirektoren vertreten waren, zugestimmt.<lb/>
</p>
            <p xml:space="preserve">&#220;ber die Frage meines Stellvertreters als Obmann der &#214;FVW gab es dann<lb/>
eine lange Diskussion, die auch zu keinem endg&#252;ltigen Ergebnis f&#252;hrte.<lb/>
Alle waren einverstanden, da&#223; in unseren Statuten der Begriff gesch&#228;fts<lb break="no"/>f&#252;hrender Obmann gestrichen werden soll. Die Frage war nur, wie jetzt<lb/>
der Stellvertreter von mir, der insbesondere in meiner Abwesenheit im<lb/>
Direktorium den Vorsitz f&#252;hren sollte, gew&#228;hlt wird. Das letztemal hat<lb/>
die Bundeshandelskammer KR <rs type="person" ref="#per__109291">Scheiner</rs> vorgeschlagen, die L&#228;nder haben<lb/>
mehr oder minder diesem Vorschlag zugestimmt, und <rs type="person" ref="#per__109291">Scheiner</rs> konnte ein<lb break="no"/>stimmig von mir in der Generalversammlung vorgeschlagen werden. Die<lb/>
wirkliche Schwierigkeit ergab sich aber dann durch eine eventuelle sta<lb break="no"/>tutarische Festlegung dieses Vorgangs. Die Handelskammer glaubt, f&#252;r die<lb/>
Zukunft auch die L&#228;nder wieder an den ersten Stellvertreter<add>[durch?]</add> Statutenfest<lb break="no"/>legung binden zu k&#246;nnen. Hier konnten<add>[sich]</add> aber selbst die &#214;VP-regierten L&#228;n<lb break="no"/>der nicht zu einer solchen Vorgangsweise entschlie&#223;en. Der K&#228;rntner<lb/>
Vertreter Dr. <rs type="person" ref="#per__133708">Zlamal</rs> hat dezidiert erkl&#228;rt, da&#223; sein Landesrat <rs type="person" ref="#per__111733">Ferrari-<lb/>
Brunnenfeld</rs>, also ein Freiheitlicher, dies entschieden ablehnt. Der<lb/>
Wiener Vertreter Dr. <rs type="person" ref="#per__133709">Pfann</rs> hat &#252;berhaupt dezidiert erkl&#228;rt, ein st&#228;n<lb break="no"/>diger Vertreter von der Bundeshandelskammer kommt &#252;berhaupt nicht in<lb/>
Frage. Der burgenl&#228;ndische Fremdenverkehrsdirektor HR Dr. <rs type="person" ref="#per__125286">Tschach</rs> hat<lb/>
sehr geschickt, aber ganz brutal die Situation geschildert. Er meinte,<lb/>
Burgenland sei erst 60 Jahre bei &#214;sterreich, fr&#252;her h&#228;tten sie 600<lb/>
Jahre unter den Ungarn guschen m&#252;ssen. Auch anfangs h&#228;tten sich die<lb/>
Burgenl&#228;nder niemals getraut, diese f&#246;deralistische Stellungnahme ein<lb break="no"/>zunehmen, die die anderen Bundesl&#228;nder immer wieder vom Bund aus for<lb break="no"/>dern. Er sei sehr &#252;berrascht gewesen, als bei der Wahl des Handelskam<lb break="no"/>mervertreters die &#214;VP-L&#228;nder geschwiegen h&#228;tten. Sie seien von der Partei<lb/>
vergattert worden und h&#228;tten deshalb sofort auf ihre f&#246;deralistische Ver<lb break="no"/>gangenheit und die ewigen Forderungen an den Bund, f&#246;deralistischer vor<lb break="no"/>zugehen, d.h. also auf L&#228;nderrechte verzichtet. F&#252;r die Zukunft k&#246;nnte<lb/>
er sich so etwas nicht mehr vorstellen. Nat&#252;rlich haben dann auch die<lb/>
prononcierten L&#228;ndervertreter wie Hofrat <rs type="person" ref="#per__123822">Gaisbacher</rs> aus der Steiermark<lb/>
und ganz besonders dann der Tiroler HR <rs type="person" ref="#per__112562">L&#228;sser</rs> gemeint, es m&#252;&#223;ten doch<lb/>
<pb n="60-1033" facs="60_1981-08-20_1033.jpg"/>auch in Zukunft die L&#228;nder die M&#246;glichkeit haben, den ersten Stellvertre<lb break="no"/>ter vom Obmann vorzuschlagen, und da&#223; dieser auch gew&#228;hlt wird. Sollte<lb/>
es zu keiner einvernehmlichen Regelung <choice><choice><sic>zwischen</sic><corr>in den?</corr></choice></choice> Verhandlungen, Bundes<lb break="no"/>handelskammer, L&#228;nder, kommen, dann w&#252;rde eben die Generalversammlung<lb/>
zwei Vorschl&#228;ge zur Abstimmung haben. &#220;bereinstimmend und ganz beson<lb break="no"/>ders von den &#214;VP Vertretern wurde erkl&#228;rt, solange ich Obmann in diesem<lb/>
Verein bin, gibt es diese Probleme alle nicht, meine Person ist bez&#252;g<lb break="no"/>lich der F&#252;hrung der &#214;FVW unbestritten, noch niemals hat es einen so<lb/>
guten Vertreter gegeben, und auch f&#252;r die Zukunft ist nicht anzunehmen,<lb/>
da&#223; ein anderer Handelsminister sich so f&#252;r die Fremdenverkehrswirtschaft<lb/>
einsetzt. In den Statuten m&#252;sse man aber auch entsprechend vorsorgen,<lb/>
damit einem Nachfolger von mir dann der Verein ev. durch einen stell<lb break="no"/>vertretenden Obmann entsprechend gef&#252;hrt werden k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">Der Handelskammervertreter Syndikus Dr. <rs type="person" ref="#per__118737">Schimka</rs> hat dann angedeutet, er<lb/>
k&#246;nne sich vorstellen, wenn die L&#228;nder in Zukunft in die Statuten nicht<lb/>
die Handelskammerpriorit&#228;t anerkennen wollen und beweglich bleiben<lb/>
m&#246;chten, in Kompensation dasselbe auch f&#252;r den Werbebeirat als Fachbei<lb break="no"/>rat gelten m&#252;&#223;te. Hier ist n&#228;mlich von seiten der L&#228;nder vorgeschlagen<lb/>
worden, da&#223; <choice><choice><sic>ein</sic><corr>den</corr></choice></choice> Vorsitz in diesem Gremium immer ein Bundeslandvertreter<lb/>
haben sollte. &#220;ber diese beiden Fragen konnte kein Einvernehmen erzielt<lb/>
werden, da weder <rs type="person" ref="#per__118737">Schimka</rs> noch nat&#252;rlich die L&#228;ndervertreter imstande<lb/>
waren, f&#252;r ihre Funktion&#228;re bindende Erkl&#228;rungen abzugeben. Wir eini<lb break="no"/>gten uns darauf, da&#223; sie jetzt ihre Gremien informieren werden, und ich<lb/>
werde dann beim Jour fixe in der Handelskammer und bei einer n&#228;chsten<lb/>
Landesratsbesprechung der neuen fremdenverkehrsverantwortlichen Landes<lb break="no"/>r&#228;te dieses Problem dort zur Sprache bringen, wenn es nicht doch vorher<lb/>
gelingt, zwischen Handelskammer und L&#228;nder zu einer einvernehmlichen<lb/>
L&#246;sung zu kommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte Jour fixe HK setzen und erkunden, wann<lb/>
die n&#228;chste Landesfremdenverkehrsfunktion&#228;rsbesprechung ist.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Zusammensetzung des Direktoriums wurde festgelegt, da&#223;<lb/>
den L&#228;ndervertretern aus geographischer Gegebenheit ein weiterer stimm<lb break="no"/>rechtsloser Vertreter beigezogen wird. Die L&#228;nder haben dann einen<lb/>
Stimmberechtigten und zwei Vertreter, die Handelskammer und der Bund<lb/>
jeweils nur einen Stimmberechtigten und einen Vertreter. &#220;ber die Frage<lb/>
der St&#228;rkung der Gesch&#228;ftsf&#252;hrung herrschte Einverst&#228;ndnis, allerdings<lb/>
wurde nicht die Empfehlung des Rechnungshofes und der Gesch&#228;ftsf&#252;hrung<lb/>
angenommen, da eine Schw&#228;chung des Direktoriums herbeizuf&#252;hren, sondern<lb/>
<pb n="60-1034" facs="60_1981-08-20_1034.jpg"/>die Formulierung lautet, eine St&#228;rkung der Kontrolle des Direktoriums.<lb/>
De facto aber wird<add>[, wenn]</add> die Kompetenz der Gesch&#228;ftsf&#252;hrung wesentlich ausge<lb break="no"/>dehnt werden soll, nat&#252;rlich eine gewisse Schw&#228;chung des Direktoriums<lb/>
als Entscheidungstr&#228;ger herbeigef&#252;hrt werden. Dies halte ich aber f&#252;r<lb/>
kein Problem.<lb/>
</p>
            <p xml:space="preserve">Die stundenlange Aussprache mit den entsprechenden Verantwortlichen auf<lb/>
Beamtenebene, seien es L&#228;nder oder die Handelskammer, haben mir deutlich<lb/>
gezeigt, da&#223; es f&#252;r diese Vertreter &#228;u&#223;erst schwierig ist, Zugest&#228;ndnisse<lb/>
f&#252;r eine Kompromi&#223;l&#246;sung zu machen. Hier werde ich mit den Funktion&#228;ren<lb/>
versuchen m&#252;ssen, zu einer Einigung zu kommen. Andererseits aber wieder<lb/>
habe ich dort dezidiert erkl&#228;rt, da&#223;, wenn ich nicht imstande w&#228;re, die<lb/>
Kompromi&#223;bereitschaft bereits bei den Beamtenvertretern zu erreichen<lb/>
oder vielleicht sogar eine Kompromi&#223;l&#246;sung zu erarbeiten, dann habe ich<lb/>
auch keine Chance, bei den Funktion&#228;ren allein zu einem positiven Ergeb<lb break="no"/>nis zu kommen. Der Einflu&#223; der Beamten auf die Funktion&#228;re wurde von<lb/>
mir nie untersch&#228;tzt, ich selbst war lange genug in einer solchen Funk<lb break="no"/>tion und glaube daher die Zusammenh&#228;nge genau zu kennen. Da die Stellung<lb break="no"/>nahme des Vereines, aber auch letzten Endes des Handelsministeriums zum<lb/>
Rechnungshofbericht bei der n&#228;chsten Generalversammlung im Dezember erst<lb/>
gefa&#223;t werden mu&#223;, auch dort m&#252;ssen erst die Statuten&#228;nderungen vorge<lb break="no"/>nommen werden, habe ich noch einigerma&#223;en Zeit, dieses Problem im Kompro<lb break="no"/>mi&#223;weg versuchen zu l&#246;sen.<lb/>
</p>
            <p xml:space="preserve">Redakteur <rs type="person" ref="#per__133324">Adler</rs> vom ORF hat abends dann angerufen, um mit mir ein Inter<lb break="no"/>view f&#252;r das Morgenjournal bez&#252;glich einer OPEC-Preiserh&#246;hung von 32<lb/>
$, saudi-arabisches &#214;l auf 35 $, zu besprechen. Er war fest davon &#252;ber<lb break="no"/>zeugt, da&#223;<add>[sich]</add> wahrscheinlich doch die OPEC in Genf auf diesen Kompromi&#223;<lb break="no"/>vorschlag einigen werden. Ich habe ihm sofort gesagt, da&#223; ich jederzeit<lb/>
zur Verf&#252;gung stehe, da&#223; ich aber nicht glaube, da&#223; dieser Kompromi&#223;<lb/>
so schnell, wenn &#252;berhaupt, zustande kommt.<lb/>
</p>
            <p xml:space="preserve">Der Thronfolger von Oman, derzeit auf Urlaub in &#214;sterreich, hatte tele<lb break="no"/>fonisch mit mir &#252;ber die Lieferungen von Steyr-Daimler-Puch in sein<lb/>
Land gesprochen. Wie mir SDP vorher versicherten, haben sie keinerlei<lb/>
Kooperationsvereinbarungen mit Israel. Die seinerzeitige Idee, Mitte der<lb/>
60-iger-Jahre eine Traktorkooperation zwischen Israel und SDP zu machen,<lb/>
ist nie verwirklicht worden und wird auch seit Jahrzehnten nicht mehr<lb/>
verfolgt. Die Direktion kann auch ausschlie&#223;en, da&#223; je ein Lieferver<lb break="no"/>trag oder auch nur Lieferungen nach Israel erfolgt sind. Nicht ausschlie<lb break="no"/>&#223;en kann sie, da&#223; Israel irgendwo bei einem H&#228;ndler SDP-Produkte gekauft<lb/>
hat. Nat&#252;rlich besteht dann die gro&#223;e Gefahr, da&#223; wegen diesen in Israel<lb/>
<pb n="60-1035" facs="60_1981-08-20_1035.jpg"/>auftauchenden Produkten, Traktoren, Fahrzeuge usw., SDP auf die arabische<lb/>
Boykottliste gesetzt werden k&#246;nnte. Dies gilt es unter allen Umst&#228;nden<lb/>
zu verhindern. Der Thronfolger war &#252;ber meinen Anruf und &#252;ber meinen<lb/>
Einsatz f&#252;r die Lieferungen nach Oman sehr befriedigt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte wenn <rs type="person" ref="#per__111400">Malzacher</rs> zur&#252;ckkommt, Termin mit<lb/>
ihm vereinbaren.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="60_1028_01" facs="60_1981-08-20_1028-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 20.8.1981</head>
         </div>
      </back>
   </text>
</TEI>
