<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740905">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  5. September 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band22_1974-09-05</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-09-05">Donnerstag, 5. September 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-01-09">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band22/">
      <body>
         <pb n="22-1024" facs="22_1974-09-05_1024.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Donnerstag, den 5. September 1974</p><p xml:space="preserve">Gen.Dir. <rs type="person" ref="#per__97337">Bauer</rs>, &#214;MV, zeigte sich gegen <rs type="person" ref="#per__107937">Frank</rs> und mir sehr emp&#246;rt,<lb/>
da&#223; man von seitens der &#214;lindustrie so wenig mich im Kampf gegen<lb/>
die <rs type="person" ref="#per__111325">Mock</rs>-Absichten den Benzinpreis zu senken, unterst&#252;tzt hat. Er<lb/>
erkl&#228;rte mir jetzt, er h&#228;tte <rs type="person" ref="#per__97429">Feichtinger</rs> und den anderen telefonisch<lb/>
aus Salzburg mitgeteilt, da&#223; es unzul&#228;nglich sei, einen so einen<lb/>
Wischiwaschi-Brief zu schreiben. Er h&#228;tte von den &#214;lleuten verlangt,<lb/>
sie m&#252;&#223;ten sich ganz dezidiert und konkret mit aller Sch&#228;rfe gegen<lb/>
diese laienhafte Forderung von <rs type="person" ref="#per__111325">Mock</rs> wenden und war mit dem Schreiben,<lb/>
die letzten Endes dann aber doch nur zustande kamen, &#252;berhaupt nicht<lb/>
einverstanden. Ich sagte ihm sofort &#252;ber diese jetzige Erkl&#228;rung<lb/>
h&#228;tte ich gar nichts und da&#223; mich die &#214;lwirtschaft wieder einmal<lb/>
im Stich gelassen hat. Er bat, da&#223; n&#228;chste Mal solle man ihm unbedingt<lb/>
auch vom Urlaub zur&#252;ckrufen. Auf meine Frage, warum er dann eigentlich<lb/>
nicht selbst gekommen ist, hat er allerdings keine Antwort gegeben.<lb/>
<rs type="person" ref="#per__97337">Bauer</rs> war sehr erstaunt von mir zu h&#246;ren, da&#223; ich ja unbedingt erwarte,<lb/>
da&#223; sie freiwillig den Heiz&#246;l-Leichtpreis auf &#246;S 2.70 belassen, da<lb/>
ich ansonsten verpflichtet w&#228;re, eine Preisbestimmung zu diesem Preis<lb/>
festzulegen. Er meine der Heiz&#246;l-Schwer-Preis und die anderen Heiz&#246;l<lb break="no"/>preise m&#252;&#223;ten im Winter erh&#246;ht werden. Er wird mir einen diesbez&#252;glichen<lb/>
Vorschlag unterbreiten. Als Compensando k&#246;nnte er sich vorstellen<lb/>
da&#223; wir den Gaspreis, der jetzt durch die Lieferung der Russen erh&#246;ht<lb/>
werden m&#252;&#223;te, nicht so stark erh&#246;hen oder vielleicht &#252;berhaupt zeit<lb break="no"/>weise aussetzen. Da ich ja gar nicht bereit bin eine solche Kompromi&#223;<lb break="no"/>l&#246;sung h&#246;herer Gaspreis, Heiz&#246;lpreis echt oder leicht unver&#228;ndert<lb/>
zu lassen zu akzeptieren, habe ich nat&#252;rlich sofort erkl&#228;rt, &#252;ber den<lb/>
Gaspreis werden wir erst sehr viel sp&#228;ter reden. Hat jetzt mit den<lb/>
internationalen Gesellschaften eine Aussprache und wird mir anschlie&#223;end<lb/>
daran wie er hofft eine &#252;bereinstimmenden Vorschlag aller &#214;lgesell<lb break="no"/>schaften machen, den ich akzeptieren k&#246;nnte.</p><p xml:space="preserve">Er war mit sechs Vertretern seiner Firma in D&#252;sseldorf um mit den<lb/>
Ruhrgas-Vertretern Gas de France und SNAM sowie anderen, wie er immer<lb/>
sagt Freunden, &#252;ber das weitere Vorgehen zu verhandeln. Das wichtigste<lb/>
Problem ist, da&#223; die Deutschen mit der Sowjetunion die Erh&#246;hung von<lb/>
ihren schon 7 Milliarden Kubikmeter um weitere 1.5 Milliarden ab 1978<lb/>
<pb n="22-1025" facs="22_1974-09-05_1025.jpg"/>steigend bis zum Jahre 2000 auf 2.5 Milliarden vereinbart haben.<lb/>
F&#252;r den Preis wurde eine Gleitung auf Heiz&#246;l schwer mit $ 140.-<lb/>
festgelegt, da&#223; bedeutet einen Gaspreis von $ 50.-. Der Gaspreis<lb/>
den wir jetzt aufgrund des alten Gesch&#228;ftes f&#252;r die 1.5 Milliarden<lb/>
bezahlten, was urspr&#252;nglich $ 14.-. F&#252;r die 500 Millionen Mehr<lb break="no"/>lieferung die, wie er hofft durch Verhandlungen bis auf eine Milliarde<lb/>
erh&#246;ht werden, zahlen wir jetzt schon $ 28.- und werden wahrschein<lb break="no"/>lich 1978, wenn die Mehrlieferung f&#252;r Deutschland einsetzt und auch f&#252;r<lb/>
uns der neue Vertrag gilt, sicherlich auch auf die $ 50.- angehoben<lb/>
sein. Wenn der Heiz&#246;lschwerpreis nicht wesentlich f&#228;llt, werden wir<lb/>
deshalb auch hohe Gaspreise in &#214;sterreich bekommen. Er hat diese<lb/>
Ziffern aus der Erinnerung gesagt und meinte deshalb, er wird ein ge<lb break="no"/>naues Elaborat mir noch zur Verf&#252;gung stellen.</p><p xml:space="preserve">Das zweite Problem war, da&#223; jetzt die Frage des iranischen 13 Milliarden<lb/>
Kubikmeter Gas an die Sowjetunion und Weiterleitung an die Ruhr, sowie<lb/>
die zweite iranische Lieferung von in gro&#223;en Erdgasfelder in Kangan<lb/>
gel&#246;st werden m&#252;&#223;ten. Die Franzosen und die Italiener konnten sich<lb/>
wegen einer zus&#228;tzlichen Leitung, wie die SNAM will, nach <choice><choice><sic>Iskandern</sic><corr>?</corr></choice></choice><lb/>
legt, Lieferung T&#252;rkei dort Verfl&#252;ssigung und dann &#252;ber Monfalcone<lb/>
auf der neu zu bauenden Leitung nach Deutschland, oder &#252;ber Golf<lb/>
und Suezkanal, oder &#252;ber Kap ins Mittelmeer Monfalcone und dort<lb/>
&#252;ber die Leitung, nicht einigen. Die Franzosen sind der Meinung dass<lb/>
<rs type="person" ref="#per__114486">Giscard d'Estaing</rs> und der Schah soweit schon Besprechungen gef&#252;hrt<lb/>
haben, da&#223; sie f&#252;r das Golf-Projekt zust&#228;ndig sind. Die Italiener wieder<lb/>
wollen da&#223; nur ausschlie&#223;lich &#252;ber ihr <choice><choice><sic>Iskandern</sic><corr>?</corr></choice></choice>-Projekt geredet wird.<lb/>
Angeblich hat <rs type="person" ref="#per__97337">Bauer</rs> dann den Stein der Weisen gefunden, indem er eben<lb/>
vorgeschlagen hat, man sollte beim Golf-Projekt nur von einer Studie<lb/>
reden, dort k&#246;nnten dann die Franzosen eben ihre Vorschl&#228;ge ausschlie&#223;lich<lb/>
allein in der Studie vertreten. <rs type="person" ref="#per__97337">Bauer</rs> wollte mir unbedingt einreden,<lb/>
da&#223; alle diese Projekte mit dem Gaspreis wesentlich g&#252;nstiger sind<lb/>
und deshalb die Austro-Ferngas-Projekte mit Algerien schon allein aus<lb/>
preislichen Gr&#252;nden als schlecht zu bezeichnen sind. Dar&#252;ber hinaus<lb/>
meint er, da&#223; &#252;berhaupt keine Chance besteht, da&#223; das Projekt realisiert<lb/>
werden kann. Seiner Mitteilung nach von seinen Freunden h&#228;ngt alles<lb/>
in der Luft und es wird zu keinen Abschlu&#223; kommen. Dies ist ohne weiteres<lb/>
m&#246;glich, doch werde ich niemals, auch nur im entferntesten eine Andeutung<lb/>
machen, da&#223; ich mich von den Austro-Ferngas-Projekt distanziere, oder<lb/>
gar vielleicht sabotiere. F&#252;r <rs type="person" ref="#per__97337">Bauer</rs> sind dies Konkurrenzman&#246;ver, wie<lb/>
<pb n="22-1026" facs="22_1974-09-05_1026.jpg"/>ich ihm auch dezidiert erkl&#228;rt habe. Seine Freunde werden ihm hier<lb/>
wahrscheinlich auch nur einseitig informieren, denn auch beim Algerien-<lb/>
Projekt ist die Gas de France wesentlich beteiligt. Nur Ruhrgas ist<lb/>
eben ausgeschaltet, weil sich hier die Bayern und die Schwaben selb<lb break="no"/>st&#228;ndig gemacht haben.</p><p xml:space="preserve">Ich habe <rs type="person" ref="#per__97337">Bauer</rs> darauf aufmerksam gemacht, da&#223; die Jugoslawen jetzt<lb/>
ein Schreiben erwarten, wo sie die m&#252;ndlichen Besprechungen zwischen<lb/>
&#214;MV und der jugoslawischen &#214;lgesellschaften best&#228;tigt haben m&#246;chten.<lb/>
<rs type="person" ref="#per__97337">Bauer</rs> bestreitet ganz entschieden, da&#223; sie eine konkrete Verhandlung<lb/>
gef&#252;hrt haben. Die Behauptung, dass die Russen ihnen mehr Gas liefern<lb/>
und diese &#252;ber die nach Jugoslawien geliefert werden sollen,<lb/>
bezeichnet er als nebulos. Die Italiener behaupten, da&#223; sie wieder<lb/>
gar keine Sorge vor den Russen haben, da&#223; sie nicht mehr Gas bekommen<lb/>
werden, aber auf alle F&#228;lle wissen da&#223; die Russen den Jugoslawen gar<lb/>
kein Gas liefern wollen. Da die Italiener 92% Leitungskapazit&#228;t<lb/>
der TAG haben und &#214;sterreich nur 8%, k&#246;nnte &#214;sterreich &#252;berhaupt<lb/>
keine Zusage machen, solange nicht die Italiener ihnen gr&#252;nes Licht<lb/>
gegeben haben. Kapazit&#228;t in der Leitung ist sicher noch frei, weil<lb/>
die Italiener derzeit 6 Milliarden, &#214;sterreich 1.5 und die Franzosen<lb/>
2.5 Milliarden, insgesamt also 10 Milliarden derzeit erst ausgen&#252;tzt<lb/>
sind und die Kapazit&#228;t auf 15 Milliarden ausgelegt ist. Ich habe<lb/>
von <rs type="person" ref="#per__97337">Bauer</rs> ein offizielles Schreiben &#252;ber diesen Tatbestand, wenn<lb/>
auch nicht so dezidiert verlangt, damit ich den Jugoslawen bei der<lb/>
Gemischten Kommission diese sehr unerfreuliche Mitteilung machen<lb/>
kann. <rs type="person" ref="#per__107937">Frank</rs> hat sich bitter beschwert und <rs type="person" ref="#per__97337">Bauer</rs> hat dies widerstands<lb break="no"/>los zur Kenntnis genommen, da&#223; wir ununterbrochen von der &#214;MV entweder<lb/>
gar keine Ziffern, oder sogar falsche bekommen. <rs type="person" ref="#per__97337">Bauer</rs> meinte, dies<lb/>
sei auch ein Erziehungsproze&#223; und er verlangt immer wieder, da&#223; seine<lb/>
Leute sich endlich damit abfinden die gew&#252;nschten Unterlagen dem<lb/>
Ministerium zu geben.</p><p xml:space="preserve">Vertreter der Gewerkschaft Druck und Papier, <rs type="person" ref="#per__137251">Steiner</rs> und Vertreter<lb/>
des Hauptverbandes <rs type="person">Meiwald</rs>, um Unterst&#252;tzung f&#252;r ein Umschulungsprojekt.<lb/>
Die Hochdrucker, d.s. unter landl&#228;ufiger Bezeichnung die Buchdrucker,<lb/>
stellen aus Konkurrenzgr&#252;nden oft &#252;ber Nacht auf Filmsatz, d.h. auf<lb/>
Flachdruck um. Dadurch werden die Handsetzer und Stereotypiere arbeits<lb break="no"/>los. Da man andererseits beim Flachdruck entsprechende Montagearbeiter<lb/>
<pb n="22-1027" facs="22_1974-09-05_1027.jpg"/>und Kopierer dringend braucht, dies aber im Berufsbild der Hochdrucker<lb/>
nicht ist, deshalb auch keine Ausbildung erfolgt, wollen sie nun f&#252;r<lb/>
die 1.900 Facharbeiter, die davon betroffen sind, eine Lehrwerkst&#228;tte<lb/>
mit ca 1 Millionen Schilling Bau- und Einrichtungen errichten. Die<lb/>
Innung gibt 250.000 &#246;S und auch <rs type="person" ref="#per__97525">H&#228;user</rs> gibt von den Arbeitsmarkt<lb break="no"/>f&#246;rderungsmitteln. Sie wollten nun, da&#223; ich f&#252;r die Lehrwerkst&#228;tte<lb/>
&#252;ber die Wifis ebenfalls einen gr&#246;sseren Betrag zur Verf&#252;gung stelle.<lb/>
Ich erkl&#228;rte sofort rundwegs, da&#223; wir den Wifis sowieso entsprechende<lb/>
Mittel geben und man nur von dort irgendwelche zus&#228;tzliche Mittel f&#252;r<lb/>
die Lehrwerkst&#228;tte erhalten kann. Da pro Jahr ca 50 Hochdrucker und<lb/>
70 Setzerlehrlinge anfallen, die man in diese Ausbildung gleich ein<lb break="no"/>bauen wird obwohl sie im Berufsbild gar nicht vorhanden ist, so haben<lb/>
wir wie <rs type="person" ref="#per__97584">Jagoda</rs> mir nachher sagte, schon ein gro&#223;es Interesse daran,<lb/>
dieses Problem in jeder Beziehung zu bereinigen. <rs type="person" ref="#per__97584">Jagoda</rs> selbst hat<lb/>
aber vorgeschlagen, er wird mit den Wifis reden, damit sie von sich aus<lb/>
eine gewisse Bevorzugung der Lehrwerkst&#228;tte geben, doch wir k&#246;nnen<lb/>
keine diesbez&#252;gliche Auflage bei unserer Subvention an die Wifis<lb/>
machen. Ich will das unter gar keinen Umst&#228;nden und habe dies<lb/>
auch bei anderen Wifi-Projekte immer wieder abgelehnt. Befriedigt<lb/>
hat mich bei diesem an und f&#252;r sich unerfreulichen Problem, da&#223;<lb/>
ich als Offsetdrucker schon vor Jahrzehnten gesagt habe, da&#223; der<lb/>
Hochdruck fr&#252;her oder sp&#228;ter unter die R&#228;der kommen wird. Ich habe<lb/>
damals als Aufsichtsratsvorsitzender von Waldheim-Eberle, d.h. eigent<lb break="no"/>lich von der Pachtfirma der Kreis auf diese Entwicklung hingewiesen<lb/>
und darauf gedr&#228;ngt, da&#223; wir uns immer offsetm&#228;&#223;ig besser ausge<lb break="no"/>r&#252;stet haben, als auf dem Hochdrucksektor. Die Gewerkschaft und auch<lb/>
andere haben dies damals als meine subjektive Einstellung, weil<lb/>
ich eben Offsetdrucker bin, bezeichnet. Jetzt nach 20 Jahren wird<lb/>
es endg&#252;ltig best&#228;tigt. Selbst kleine Betriebe schalten &#252;ber Nacht<lb/>
oft auf Offsetdruck um. Andererseits kann die Ausbildung auf<lb/>
Montagekopierer usw. f&#252;r den Offsetdruck bei Hochdruckern jetzt noch<lb/>
nicht im Berufsbild verlangt werden, weil es leider noch immer viel<lb/>
zu viele kleine Buchdrucker gibt, die die Lehrlinge darauf nicht aus<lb break="no"/>bilden k&#246;nnten, weil sie keine diesbez&#252;glichen Maschinen vor der Um<lb break="no"/>stellung haben. An der Lehrlingsausbildung und Weiterbildung hat die<lb/>
Gewerkschaft ein gro&#223;es Interesse. Aber auch die dort Organisierten<lb/>
zeigen sich an Ausbildungsfragen sehr interessiert. <rs type="person" ref="#per__137251">Steiner</rs> hat mir<lb/>
mitgeteilt, da&#223; sie ihre Fortbildungskurse innerhalb einer Stunde<lb/>
fast alle belegt hatten und sich die Leute bereits um 6 Uhr fr&#252;h<lb/>
angestellt haben, damit sie noch zeitgerecht zur Anmeldung f&#252;r diese<lb/>
<pb n="22-1028" facs="22_1974-09-05_1028.jpg"/>Kurse einen Platz bekommen k&#246;nnen. Ich glaube und bin &#252;berzeugt,<lb/>
da&#223; es in vielen Branchen gro&#223;es Interesse gibt f&#252;r entsprechend<lb/>
zweckm&#228;ssige Fachkurse. Ich glaube auch, da&#223; dies eine Best&#228;tigung<lb/>
f&#252;r mich ist, da&#223; die Lehrlingsausbildung wesentlich verbessert<lb/>
geh&#246;rt. Leider sind die Arbeiten auf einer modernen Lehrlingsaus<lb break="no"/>bildung bei uns im Ministerium nur sehr schleppend weiterzutreiben.<lb/>
Die Arbeiterkammer und der Gewerkschaftsbund, aber die einzelnen<lb/>
Fachgewerkschaften k&#246;nnen sich kaum zu gr&#246;sserer Aktivit&#228;t durch<lb break="no"/>ringen. Die Handelskammer andererseits hemmt das glaube ich schon,<lb/>
noch immer alle diese modernen Bestrebungen. Ich habe <rs type="person" ref="#per__97584">Jagoda</rs> an<lb break="no"/>schliessend dezidiert erkl&#228;rt, wir m&#252;ssen im n&#228;chsten Jahr und wenn<lb/>
es nicht anders geht dann f&#252;r das Wahlprogramm eine sehr konkretes<lb/>
Projekt &#252;ber die Lehrlingspolitik ausarbeiten.</p><p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__98053">WANKE</rs>: Hier m&#252;sste die Grundsatzgruppe auf die wirt<lb break="no"/>schaftliche Bedeutung der Lehrlingsausbildung und der fachm&#228;nnischen<lb/>
Weiterbildung entsprechende unterst&#252;tzende Arbeit leisten.</p><p xml:space="preserve">Die Besprechungen &#252;ber die Budgetans&#228;tze des Handelsministeriums<lb/>
verliefen erwartungsgem&#228;&#223;. Als ich ins Finanzministerium kam und<lb/>
so wie immer sehr p&#252;nktlich war, traf ich unsere Beamten mit den<lb/>
Finanzministerbeamten, wie sie gerade von ihrer Besprechung sich<lb/>
zum Ministerb&#252;ro bewegten. Ich habe zwar in launigerweise aber<lb/>
sehr ernst gemeint, gefragt ob sie sich schon geeinigt haben, weil<lb/>
wir dann ja sowieso nichts mehr zu entscheiden haben. Tats&#228;chlich<lb/>
ist es so, da&#223; <rs type="person" ref="#per__97311">Androsch</rs> seine Funktion der Besprechung mit den<lb/>
Ministern im Detail darin sieht, dann aus den W&#252;nschen, die offen<lb/>
sind, &#252;berhaupt nichts mehr zu erf&#252;llen k&#246;nnen und zu wollen.<lb/>
Zusagen des Ministeriums, die ja sicherlich auch im Laufe des Jahres<lb/>
mit seiner Zustimmung erfolgen kann er dann unter dem Druck seiner<lb/>
Budgetsituation nicht einhalten. Ich habe ihm deshalb unter vier<lb/>
Augen erkl&#228;rt, ich h&#228;tte ja niemals von ihm auch nur f&#252;r eine Aktion<lb/>
eine besondere Wunsch- oder Zusage verlangt. Ich machte ihm nur<lb/>
daran aufmerksam, da&#223; der Freie Wirtschaftsverband bei den Handels<lb break="no"/>kammerwahlen im n&#228;chsten Jahr hofft, eine Betriebsgr&#252;ndungsaktion<lb/>
im Form einer Pr&#228;mie die ca. 20 Millionen Schilling ausmachen w&#252;rde<lb/>
als Wahlschlager zu propagieren. Wenn ich dies durchf&#252;hren soll,<lb/>
dann kann ich mich nicht damit einverstanden erkl&#228;ren, da&#223; ja die<lb/>
20 Millionen Schilling von der Finanzb&#252;rokratie in ein Stabilisierungs<lb break="no"/>budget aufgenommen werden. Im heurigen Jahr k&#246;nnen wir auch aus der<lb/>
<pb n="22-1029" facs="22_1974-09-05_1029.jpg"/>Stabilisierungsquote nichts bekommen. <rs type="person" ref="#per__97311">Androsch</rs> erwiderte, da&#223;<lb/>
er mir sogar im ersten Jahr 20 Millionen Schilling f&#252;r eine<lb/>
Industriepolitik zur Verf&#252;gung gestellt hat und jetzt aber zu<lb/>
einer weiteren neuen Aktion nicht mehr zustimmen k&#246;nne, da er<lb/>
das Geld daf&#252;r nicht aufbringen kann, er sei aber bereit, die<lb/>
Stabilisierungsquote &#252;berhaupt f&#252;r mein Ministerium fallen zu<lb/>
lassen und die notwendigen Ans&#228;tze 65 Millionen f&#252;r den Fremden<lb break="no"/>verkehr, 21 Millionen f&#252;r die Kohlenbergf&#246;rderung, 30 Millionen<lb/>
f&#252;r die Papierindustrie, Umweltschutz, Zinsenzusch&#252;sse in das<lb/>
Budget zu &#252;bernehmen. Sollten wir mit diesen Betr&#228;gen nicht das<lb/>
Auslangen finden dann w&#252;rden wir in einem B&#220;G weitere Mittel<lb/>
bekommen. Dies gilt garantiert f&#252;r den Kohlenbergbau. Ich machte<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> neuerdings darauf aufmerksam, da&#223; wenn es zu der L&#246;sung<lb/>
Konzentration der Kohle in einer eigenen Gesellschaft der &#214;IAG<lb/>
unterstellt kommt, wir nicht mehr damit rechnen k&#246;nnen, da&#223; tat<lb break="no"/>s&#228;chlich Fohnsdorf und P&#246;lfing-Bergla bald geschlossen werden.<lb/>
Nur wenn die Voest-Alpine weiterhin die Belastung mitzutragen<lb/>
hat wird sie bereit sein dann auch tats&#228;chlich f&#252;r entsprechende<lb/>
Stillegung einzutreten. <rs type="person" ref="#per__97311">Androsch</rs> sagte mir unter vier Augen, da&#223;<lb/>
er mit <rs type="person" ref="#per__97668">Kreisky</rs> einige Male &#252;ber diese Probleme gesprochen hat, sich<lb/>
aber nicht durchsetzen konnte, da&#223; wir diese Schliessung wom&#246;glich<lb/>
vielleicht nach den steirischen Landtagswahlen endlich durchf&#252;hren. Da<lb/>
ich ihm keinerlei Schwierigkeiten bei der letzten Budgeterstellung<lb/>
in dieser Legislaturperiode machen will und genauso wie in der Ver<lb break="no"/>gangenheit auch vielleicht viel zu viel Verst&#228;ndnis f&#252;r die Budget<lb break="no"/>situation gehabt habe, war ich mit seinen Vorschl&#228;gen einverstanden,<lb/>
verlangte nur dann noch dr&#252;ben bei der Besprechung mit den Beamten<lb/>
wo ja nur die Posten im einzelnen abgestimmt wurden, da&#223; wir wenigstens<lb/>
3 Millionen Schilling f&#252;r die B&#252;rges Umstellung nicht Fremdenverkehr<lb/>
sondern allgemeine Wirtschaftsf&#246;rderung auf Pr&#228;miensystem bekommen.<lb/>
<rs type="person" ref="#per__97722">Marhold</rs> hat zuerst nicht sofort begriffen und meinte, es sei wirklich<lb/>
alles bis auf den letzten Schilling mit dem Finanzministerium abge<lb break="no"/>sprochen und alles was wir tats&#228;chlich dringendst brauchen gedeckt.<lb/>
Erst in der letzten Phase gelang es mir, nach l&#228;ngerer Diskussion<lb/>
mit <rs type="person" ref="#per__110130">Kaber</rs>, der sich ja vom Finanzministerium sehr gut in unserem<lb/>
Budget auskennt, da&#223; wir uns dann doch &#252;ber diese 3 Millionen in der<lb/>
Umstellung f&#252;r allgemeine B&#252;rges einigen konnten. Der Finanzminister<lb/>
hat dann auf ein zustimmendes Nicken von Sektionschef <rs type="person" ref="#per__139856">Autengruber</rs>,<lb/>
wie ich bemerkte, letzten Endes auch zugestimmt.</p><pb n="22-1030" facs="22_1974-09-05_1030.jpg"/><p xml:space="preserve">Aus taktischen Gr&#252;nden habe ich in dieser Besprechung auch den<lb/>
Wunsch der Handelskammer und vor allem den Brief von <rs type="person" ref="#per__97769">Mussil</rs> an<lb/>
den Finanzminister, wo mitgeteilt wird, er h&#228;tte eine Erh&#246;hung<lb/>
der St&#228;rkef&#246;rderung auf 76 Millionen zugestimmt, in der gro&#223;en<lb/>
Sitzung zur Sprache gebracht. Aus einem Aktenvermerk, den mir<lb/>
der Finanzminister in der Ablichtung dann zur Verf&#252;gung stellen<lb/>
lies, kann ich entnehmen, da&#223; die Aussprache zwischen <rs type="person" ref="#per__97769">Mussil</rs> und<lb/>
<rs type="person" ref="#per__97311">Androsch</rs>, wo scheinbar nur vom B&#252;ro jemand dabei war, aber kein<lb/>
Vertreter der Abteilung, es dann mit einem Antwortschreiben nicht<lb/>
dezidiert ablehnt, sondern nur meint, er m&#252;sse vorher mit mir &#252;ber<lb/>
dieses Problem sprechen. Diese Aussprache habe ich jetzt abgef&#252;hrt<lb/>
und <rs type="person" ref="#per__97769">Mussil</rs> sofort davon Mitteilung gemacht. <rs type="person" ref="#per__97769">Mussil</rs> meinte, da ich<lb/>
ja den Betrag von 28 Millionen die normale St&#228;rkef&#246;rderung nicht<lb/>
auf 76 Millionen nicht erhalten habe, er hat dies auch gar nicht<lb/>
erwartet, sondern bef&#252;rchtet, da&#223; dies erst in Parteienbesprechungen<lb/>
erst zur Sprache kommen wird. Mit einer solchen L&#246;sung bin ich<lb/>
sehr einverstanden, denn seinerzeit wurde ja auch im Rahmen der<lb/>
EG-Verhandlungen ganz sinnlos von Seiten der Regierungspartei der<lb/>
&#214;VP Zugest&#228;ndnisse gemacht. Sinnlos n&#228;mlich insofern, als sich ja<lb/>
dem EG-Vertrag in der Tasche hatte und die &#214;VP gar keine andere<lb/>
Wahl gehabt h&#228;tte als zuzustimmen. Auch dann, wenn sie keine wie<lb/>
immer gearteten Zusagen auf keinem einzigen Gebiet bekommen h&#228;tte.<lb/>
Wenn alle ihre Interessensvertretungen jederzeit zugestimmt haben<lb/>
jede Formulierung bis zu den Beistrichen mit ihnen <choice><choice><sic>vereinvernehmlich</sic><corr>einvernehmlich?</corr></choice></choice><lb/>
festgelegt war, h&#228;tte die &#214;VP niemals diesen Vertrag im Parlament<lb/>
ablehnen k&#246;nnen. Damals hat <rs type="person" ref="#per__97668">Kreisky</rs> mir aus unerkl&#228;rlichen Gr&#252;nden<lb/>
ihnen viel zu gro&#223;e Konzessionen gemacht. Ob <rs type="person" ref="#per__97311">Androsch</rs> jetzt wenn<lb/>
dieses Problem bei den Marktordnungsbesprechungen sicher von der<lb/>
anderen Seite aufgezeigt wird dann auch wieder bereit ist eine<lb/>
Konzession zu machen, bleibt ganz ihm &#252;berlassen. Ich bin daran<lb/>
&#252;berhaupt nicht interessiert genau sowenig seinerzeit als die<lb/>
EG-Vertr&#228;ge mit der &#214;VP dann verhandelt wurden.<lb/>
Ich habe <rs type="person" ref="#per__97311">Androsch</rs> auch auf die Aufsichtsratsbesetzung bei der Austro-<lb/>
Ferngas und in Schwierigkeiten die ich in meinem Haus habe hingewiesen<lb/>
und ersucht ob er mir nicht einen zweiten Aufsichtsratsposten der<lb/>
m&#246;glich ist vom Bund als dritten noch zu besetzen geben k&#246;nnte.<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> hat angedeutet, da&#223; er eigentlich gedacht hat, da&#223; eventuell<lb/>
das Bundeskanzleramt hier eine Nominierung vornehmen w&#252;rde, hat aber<lb/>
erkl&#228;rt, er wird sich das ganze Problem noch einmal anschauen und<lb/>
mir Bescheid sagen, ob wir den Sektionsleiter, SChef <rs type="person" ref="#per__107937">Frank</rs> oder nur<lb/>
seinen Abteilungsleiter MR <rs type="person" ref="#per__108609">Sterk</rs> schicken, ist ihm vollkommen egal<lb/>
<pb n="22-1031" facs="22_1974-09-05_1031.jpg"/>wenn wir nicht zwei Posten bekommen k&#246;nnen. Er meint, bei ihm ist<lb/>
es oft so da&#223; ein untergeordneter Beamter in einer solchen Funktion<lb/>
t&#228;tig wird obwohl auch nat&#252;rlich die h&#246;heren Beamten gerne zus&#228;tzlich<lb/>
dann hinkommen wollen. Ich habe ihm deshalb ja sofort einleitend<lb/>
gesagt, da&#223; es hier ja nicht um ein finanzielles Problem geht, weil<lb/>
die 8.000 Schilling Aufsichtsratverg&#252;tung pro Jahr auch nicht das<lb/>
Entscheidende f&#252;r Aufsichtsratspostenhamsterer sein k&#246;nnen. Ich<lb/>
glaube er war auch sehr erstaunt, da&#223; dieser Aufsichtsratsposten<lb/>
so gering dotiert wird, wird sich das ganze &#252;berlegen und mir<lb/>
Bescheid sagen.</p><p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__97469">GEHART</rs>: Bitte vielleicht kannst du dann nach einiger<lb/>
Zeit im B&#252;ro wieder des Finanzministers entsprechend kl&#228;ren, wieweit<lb/>
die Frage entschieden ist.</p><p xml:space="preserve">In der Fraktions- und dann in der Vorstandssitzung der Lebensmittel<lb break="no"/>arbeitergewerkschaft referierte ich und diskutierten wir &#252;ber die<lb/>
Marktordnungsgesetze und sonstige aktuelle Probleme die insbesondere<lb/>
die Lebensmittelbranche betrifft. Immer wieder h&#246;re ich, da&#223; unsere<lb/>
Mitglieder &#252;ber unsere Abschl&#252;sse sehr einverstanden sind und sich<lb/>
eigentlich mit unserer T&#228;tigkeit scheinbar auch sehr zufrieden sind.<lb/>
In der Vorstandssitzung haben wir niemals Schwierigkeiten gehabt, weder<lb/>
in der Vergangenheit noch derzeit. Ich habe aber immer Angst, da&#223; dies<lb/>
eine Friedhofsstille ist. Wenn ich dann von Meinungsumfrageergebnissen<lb/>
h&#246;re, wo tats&#228;chlich diese Regierungspolitik sich so niederschl&#228;gt, da&#223;<lb/>
wir noch immer die absolute Mehrheit haben, dann d&#252;rfte scheinbar<lb/>
doch die Zufriedenheit innerhalb der Bev&#246;lkerung mit unserer Politik<lb/>
viel gr&#246;&#223;er sein als wir dies scheinbar annehmen. Ich glaube aber,<lb/>
da&#223; der Kern dieser Entwicklung in der Tatsache zu suchen ist, da&#223;<lb/>
eben die Regierung sehr einheitlich auftritt, keinerlei Differenzen<lb/>
bis jetzt zwischen den einzelnen Organisationen festgestellt wird<lb/>
und wir deshalb ein Bild in der &#214;ffentlichkeit geben, wir wissen was<lb/>
wir wollen, wir setzen das durch was Notwendigkeit ist und wo wir<lb/>
uns nicht durchsetzen k&#246;nnen, wie bei der Preisentwicklung, ist<lb/>
vielleicht doch die gesamte europ&#228;ische, ja weltweite Entwicklung,<lb/>
die dies verhindert. Sorgen macht mir momentan nur die Ans&#228;tze der<lb/>
Arbeiterkammer, die hoffentlich nur im Hinblick auf die Arbeiterkammer<lb break="no"/>wahlen im September, jetzt &#252;berall und bei jeder Gelegenheit einen<lb/>
radikaleren Ton anschlagen. Innerhalb der Lebensmittelarbeitergewerk<lb break="no"/>schafts-Funktion&#228;re und insbesondere Sekret&#228;re findet das Verhalten<lb/>
von <rs type="person" ref="#per__98112">Z&#246;llner</rs> und einiger anderer Kollegen nicht die Zustimmung.</p><pb n="22-1032" facs="22_1974-09-05_1032.jpg"/><p xml:space="preserve">Wenn dieselbe negative Einstellung und Stimmung und ich f&#252;rchte,<lb/>
da&#223; es auch bei den Gewerkschaften nicht viel anders ist und vor<lb/>
allem auch im Gewerkschaftsbund immer st&#228;rker wird, dann kann und<lb/>
mu&#223; zu harten Konfrontationen in Hinkunft kommen. Ist erst einmal<lb/>
ein Klima entstanden, da&#223; man zwischen den einzelnen Organisationen<lb/>
nicht mehr die Sachprobleme versucht zu einer gemeinsamen L&#246;sung<lb/>
oder zumind. Auffassung zu kommen, dann k&#246;nnen solche Spannungen<lb/>
fr&#252;her oder sp&#228;ter f&#252;r die Organisation verheerend sein. Dies<lb/>
gilt nicht nur auf dem Wirtschaftssektor, sondern ich konnte in der<lb/>
Vorstandssitzung auch bez&#252;glich der Lohnfortzahlung auf dem sozial<lb break="no"/>politischen Gebiet eine &#228;hnliche Mi&#223;stimmung feststellen. <choice><choice><sic>Verrennte</sic><corr>Differente?</corr></choice></choice><lb/>
Auffassungen &#252;ber Probleme von mir aus, Diskussion dar&#252;ber eigentlich<lb/>
selbstverst&#228;ndlich. Nach aussen aber zum Ende gemeinsam aufzutreten<lb/>
eine Notwendigkeit.</p></div>
      </body>
      <back>
         <pb n="22_1023_01" facs="22_1974-09-05_1023-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 5.9.1974</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
