<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19781031">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 31. Oktober 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band45_1978-10-31</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-10-31">Dienstag, 31. Oktober 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-07-19">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="45-1266" facs="45_1978-10-31_1266.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 31. Oktober 1978<lb/>
</p>
            <p xml:space="preserve">In der Ministerratssitzung berichtete <name type="person" ref="#per__97668">Kreisky</name> &#252;ber seinen Eindruck<lb/>
von der Klubtagung der &#214;VP. Seiner Meinung nach ist die Linie be<lb break="no"/>z&#252;glich der Kernkraft vollkommen desorientiert. Es wurde keine<lb/>
neue Empfehlung beschlossen, sondern der urspr&#252;ngliche Beschluss<lb/>
der &#214;VP-Bundesparteileitung wiederholt. Der Energiesprecher <name type="person" ref="#per__111410">K&#246;nig</name><lb/>
hat zwar die Inbetriebnahme im jetzigen Zeitpunkt durch ein nein<lb/>
zur Volksabstimmung ebenfalls bekr&#228;ftigt, meint aber, wenn die<lb/>
Sicherheitsfragen gekl&#228;rt sind, k&#246;nnte man Zwentendorf in Betrieb<lb/>
nehmen. F&#252;r mich ist die Situation vollkommen klar. Die &#214;VP kann ihre<lb/>
eigenen Leute genauso wenig wie die Sozialistische Partei auf eine<lb/>
Linie vergattern. Die Meinungen in der Frage Kernenergie gehen eben<lb/>
klar durch alle Parteien. Soweit ich mit Leuten ins Gespr&#228;ch komme,<lb/>
und dies geschieht jetzt bei doch einigen Bezirkskonferenzen, so<lb/>
wird mir zwar teils in der Diskussion, aber vielmehr noch in kleineren<lb/>
Kreisen immer wieder gesagt, dass es falsch war, von der Sachent<lb break="no"/>scheidung auf eine politische Entscheidung umzuschwenken, <name type="person" ref="#per__97668">Kreisky</name><lb/>
hat in diesem Fall sicherlich nach Meinung vieler Genossen einen<lb/>
grossen Fehler begangen. Ich beurteile die Situation insoferne<lb/>
anders, als meiner Meinung nach von der Politisierung einer solchen<lb/>
Frage niemals Abstand genommen werden kann. Es ist eine Illusion zu<lb/>
denken, dass es innerhalb einer Demokratie Fachfragen gibt, die<lb/>
nicht automatisch politisiert werden. Allein durch die Tatsache,<lb/>
dass die Parteif&#252;hrer fr&#252;her oder sp&#228;ter gezwungen sind, freiwillig<lb/>
oder durch entsprechende Reporterfragen in den Massenmedien irgendeine<lb/>
Stellung zu beziehen, ergibt sich automatisch, dass dann die Frage<lb/>
verpolitisiert wird. Die Demokratie, insbesondere in der letzten<lb/>
Zeit entwickelt sich immer mehr zur Personenpolitik, weshalb Aussagen<lb/>
dieser Personen automatisch eine Stellungnahme der Partei inkludieren<lb/>
und damit eine Verpolitisierung eintritt. Ersch&#252;tternd f&#252;r mich, in<lb/>
welch rapidem Masse die Sachdiskussion jetzt durch eben politische<lb/>
Diskussion und, wenn man so sagen will, dann auch immer mehr demago<lb break="no"/>gische Diskussion abgleitet. Gesundheitssprecher <name type="person" ref="#per__111723">Wiesinger</name> behauptet<lb/>
glattwegs, dass durch die Inbetriebnahme von Zwentendorf die Ar<lb break="no"/>beitspl&#228;tze von St. Andr&#228; und Voitsberg gef&#228;hrdet sind. Er ber&#252;cksichtigt<lb/>
nicht, dass wir gerade in Voitsberg III mit dem neuen Kraftwerk und<lb/>
der Neuerschliessung des Kohlengebietes wirklich zus&#228;tzliche Ar<lb break="no"/>beitspl&#228;tze geschaffen haben. Bei einer Preisverleihung in der Ersten<lb/>
<pb n="45-1267" facs="45_1978-10-31_1267.jpg"/>treffe ich <name type="person" ref="#per__113083">Sinowatz</name>, der mir triumphierend mitteilt &#8211; und dies<lb/>
zu recht &#8211; dass jetzt die Bundespartei die burgenl&#228;ndischen<lb/>
Zwentendorf Ja-Plakate &#252;bernommen hat. Die zentrale Parteiorgani<lb break="no"/>sation hat hier nach seiner Meinung und auch vieler anderer<lb/>
leider versagt.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__98063">Weissenberg</name> teilt mit, dass die ersten Hochrechnungen ergeben haben,<lb/>
dass wir mit Ende Oktober 54.602 Arbeitslose verzeichnen, um 14.517<lb/>
mehr als im Vormonat und um 5.898 mehr als im Vorjahr. Die Arbeits<lb break="no"/>losenrate ist 1,9 %, um + 0.2 % mehr als im Vorjahr. Die Ergebnisse<lb/>
sind meiner Meinung nach noch immer &#228;usserst g&#252;nstig. Gastarbeiter<lb/>
wurden um 2.500 im Oktober weniger besch&#228;ftigt als im Vormonat und<lb/>
um 17.000 weniger als im Vorjahr. Diese Gastarbeiterreserven k&#246;nnen<lb/>
daher meiner Meinung nach auch f&#252;r inl&#228;ndische Arbeitspl&#228;tze im<lb/>
n&#228;chsten Jahr herangezogen werden.<lb/>
</p>
            <p xml:space="preserve">Der Weltspartag hat eine richtige V&#246;lkerwanderung der Bev&#246;lkerung<lb/>
zu den Sparkassen und Banken, aber auch der Politiker ausgel&#246;st.<lb/>
Ich habe selten so viele Politiker, insbesondere auch Minister bei<lb/>
einem Weltspartag getroffen als heuer. Die Institute haben die Ge<lb break="no"/>wohnheit, kleinere, manchmal auch wertvollere Geschenke, herzugeben.<lb/>
Es ist eine menschliche Schw&#228;che, dass man hier eben, wenn man etwas<lb/>
bekommt, es gerne einsammeln geht. Ich nehme mich davon gar nicht<lb/>
aus. Mit Nationalbankpr&#228;sident <name type="person" ref="#per__97647">Koren</name> kam ich bei diesen Spazierg&#228;ngen<lb/>
ins Gespr&#228;ch und wir unterhielten uns &#252;ber die weitere Dollarent<lb break="no"/>wicklung. Er ist auch davon fest &#252;berzeugt, dass die Talfahrt des<lb/>
Dollars weitergeht, weil weder die Federal Reserve Bank, noch die<lb/>
Administration in Washington Interesse daran hat, diese Politik zu<lb/>
&#228;ndern. So oft Pr&#228;sident <name type="person" ref="#per__109804">Carter</name> irgendwelche Erkl&#228;rungen zur Be<lb break="no"/>ruhigung abgibt, ist die Reaktion, dass der Dollar besonders stark<lb/>
sofort weiter f&#228;llt. Mit Pr&#228;s. <name type="person" ref="#per__97647">Koren</name> kam ich auch wegen der Gastgeschen<lb break="no"/>ke ins Gespr&#228;ch. <name type="person" ref="#per__97647">Koren</name> versprach mir, er wird Auftrag geben, dass die<lb/>
alten Stiche, welche die Nationalbank liegen hat und von ihren Kupfer<lb break="no"/>stechern zur &#220;bung geschaffen wurden, jetzt neue Drucke angefertigt<lb/>
werden. Diesbez&#252;glich habe ich auch mit GD <name type="person" ref="#per__97627">Kienzl</name> gesprochen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte mit B&#252;ro <name type="person" ref="#per__97647">Koren</name> und <name type="person" ref="#per__97627">Kienzl</name> weitere Ge<lb break="no"/>spr&#228;che f&#252;hren.<lb/>
</p>
            <pb n="45-1268" facs="45_1978-10-31_1268.jpg"/>
            <p xml:space="preserve">Der grosse Vorteil des Weltspartages, ausser dem Geschenkesammeln,<lb/>
liegt darin, dass ich f&#252;r die Volkshilfe Landstrasse ebenfalls immer<lb break="no"/>hin einen ganz ansehnlichen Betrag von 5.000 Schilling kassieren<lb/>
kann.<lb/>
</p>
            <p xml:space="preserve">Im Pr&#228;sidium-Vorstand Sektionsleiter und Ausschussitzung mussten wir<lb/>
unsere personellen Probleme auf der Landstrasse endg&#252;ltig regeln.<lb/>
Obwohl wir uns daf&#252;r verh&#228;ltnism&#228;ssig viel Zeit vorgenommen haben,<lb/>
musste ich feststellen, dass es doch nicht so sang- und klanglos &#252;ber<lb/>
die B&#252;hne ging, wie vielleicht viele erwartet haben. Wir hatten zum<lb/>
Schluss dann im Ausschuss als beschliessendes Organ die notwendige<lb/>
Mehrheit, es gab h&#246;chstens immer 3 Stimmen, die gegen den Vorschlag des<lb/>
Pr&#228;sidiums waren. Entscheidend f&#252;r mich aber war, dass es nicht ge<lb break="no"/>gl&#252;ckt ist, die Gewerkschaft st&#228;rker einzubinden. Im Pr&#228;sidium<lb/>
hatten wir den Fehler gemacht, in das Klubpr&#228;sidium der Bezirksr&#228;te<lb/>
keinen Gewerkschaftsvertreter zu nominieren. Da sich die Gewerkschafts<lb break="no"/>fraktion sich scheinbar doch Hoffnungen machten, dass sie hier st&#228;rker<lb/>
ber&#252;cksichtigt wurden, gelang es mir zwar noch im Vorstand auch den<lb/>
Gewerkschaftsvertreter NR <name type="person" ref="#per__114116">Kapaun</name> von den Strassenbahnern in Erdberg zu<lb/>
einer Zustimmung zu bringen, wobei er sich allerdings vorbeh&#228;lt, mit<lb/>
seinen Genossen noch vor der Ausschussitzung reden. Die einstimmigen<lb/>
Beschl&#252;sse des Pr&#228;sidiums und Vorstandes konnte ich zwar dann auch<lb/>
pr&#228;sentieren, musste aber nach einer l&#228;ngeren R&#252;cksprache mit den Ge<lb break="no"/>werkschaftsleuten feststellen, dass diese auf einen Stellvertreter im<lb/>
Klubpr&#228;sidium verzichten. Sie sehen keine Notwendigkeit. In Wirklich<lb break="no"/>keit ist mir vollkommen klar, dass sie ver&#228;rgert sind und deshalb die<lb break="no"/>ses Vermittlungsangebot, welches <name type="person" ref="#per__97543">Heindl</name> geglaubt hat finden zu k&#246;nnen,<lb/>
glattwegs ablehnten. Da ich jetzt auch in einigen anderen Bezirken<lb/>
Bezirkskonferenzen mit Wahlen miterlebt habe, ging es auf der Land<lb break="no"/>strasse doch verh&#228;ltnism&#228;ssig klanglos &#252;ber die B&#252;hne. Gl&#252;cklich<lb/>
bin ich aber &#252;ber diese Entwicklung wahrlich nicht. Zum Gl&#252;ck haben wir<lb/>
jetzt in dem neuen Bezirksrat fast die H&#228;lfte neue Leute und ich hoffe,<lb/>
dass es gl&#252;cken wird, aus diesen ein einheitlicheres Team zu schmieden<lb/>
und dann bei der n&#228;chsten Legislaturperiode die entsprechenden guten<lb/>
Leute in die guten Positionen zu bringen. Die jetzige Garnitur ist sicher<lb break="no"/>lich nicht optimal die Beste.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="45_1265_01" facs="45_1978-10-31_1265-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 31.10.1978</head>
         </div>
         <pb n="45_1268_01" facs="45_1978-10-31_1268-01.jpg"/>
         <pb n="45_1268_02" facs="45_1978-10-31_1268-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 137. Ministerratssitzung, 31.10.1978</head>
         </div>
      </back>
   </text>
</TEI>
