<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19731118">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Sonntag, der 18. November 1973 bis Montag, der 19. November 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band18_1973-11-18</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1973-11-18" to="1973-11-19">Sonntag, 18. November 1973 bis Montag, 19. November 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-09-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band18/">
      <body>
         <pb n="18-1281" facs="18_1973-11-18_1973-11-19_1281.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Sonntag, 18. und Montag, 19. November 1973</p><p xml:space="preserve">Die Besprechungen mit <rs type="person" ref="#per__110971">Biro</rs> gestalten sich problemlos. <rs type="person" ref="#per__134208"><sic>Kuswitsch</sic></rs><lb/>
unser Handelsdelegierter, liegt zum Unterschied von <rs type="person" ref="#per__98109"><sic>Zemsch</sic></rs>, gr&#246;&#223;ten<lb/>
Wert darauf, da&#223; ich <rs type="person" ref="#per__110971">Biro</rs> nicht allzu sehr wegen der mangelnden<lb/>
Kooperation Vorw&#252;rfe mache. <rs type="person" ref="#per__98109">Zembsch</rs> hat mir eine Information ge<lb break="no"/>schickt, wonach Steyr-Daimler ersch&#252;ttert ist, da&#223; aus einem Koopera<lb break="no"/>tionsvertrag mit Ikarus das einzige Ergebnis ist, da&#223; jetzt ein<lb/>
Traktor gebaut wird, der auf Grund der techn. Unterlagen von<lb/>
Steyr-Daimler-Puch erzeugt wird. <rs type="person" ref="#per__134208">Kuzmich</rs> selbst bezweifelt dies<lb/>
und ich bin &#252;berzeugt, da&#223; er besser informiert ist wie <rs type="person" ref="#per__98109">Zembsch</rs>.<lb/>
Ich bin eigentlich ersch&#252;ttert, da&#223; so wenig kooperiert wird und<lb/>
obwohl unsere Herren eine Woche fr&#252;her tagelang in Ungarn gesessen sind</p><p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__98053">WANKE</rs><lb/>
Bitte veranlasse gegebenfalls &#252;ber <rs type="person" ref="#per__108322">Meisl</rs>, da&#223; eine bessere Kooperation<lb/>
auch mit den Handelsdelegierten erfolgt. Scheinbar funktioniert<lb/>
jetzt di4 Kooperation zwischen I und III einigerma&#223;en im Hause, aber<lb/>
noch gar nicht mit den Aussenhandelsdelegierten.</p><p xml:space="preserve">Bei der Aussprache mit <rs type="person" ref="#per__110971">Biro</rs> erw&#228;hne ich sofort unser Problem mit<lb/>
der Bef&#246;rderungssteuer. <rs type="person" ref="#per__110923">Lanc</rs> hat mir vor seiner Abreise bei einem<lb/>
Empfang vom Bundespr&#228;sidenten noch mitgeteilt, da er mit den<lb/>
ungar. Verkehrsminister ebenfalls &#252;ber dieses Problem gesprochen<lb/>
hat. Ich hoffe, da&#223; meine Intervention bei <rs type="person" ref="#per__110971">Biro</rs> mit dazubeigetr&#228;gt,<lb/>
da&#223; man an der ungar. Regierung &#252;ber dieses Problem spricht und der<lb/>
Finanzminister dann bereit ist, dann tats&#228;chlich einen besseren<lb/>
Vorschlag zu machen. Das &#246;sterreichische Angebot lautet 8.000 Frei<lb break="no"/>fahrten und f&#252;r jede dar&#252;ber hinaus 8 Forint pro t-km. Das ungar. 6.500<lb/>
Freifahrten oder o-Kontingent opder 20 Forint pro t km. Wenn man<lb/>
bedenkt, da&#223; derzeit 14.000 Fahrten gaemacht werden, die Handels<lb break="no"/>kammer meint sogar 18.000 bei 165 Dauerausweisen m&#252;&#223;te es gelingen,<lb/>
den &#246;sterr. Standpunkt st&#228;rker durchzusetzen. <rs type="person" ref="#per__110971">Biro</rs> verspricht dies<lb/>
mit dem Finanzminister zu besprechen.</p><p xml:space="preserve">Ein zweites Problem ist nach <rs type="person" ref="#per__134208">Kuzmich</rs>, da&#223; unsere Tochterunternehmung<lb/>
<pb n="18-1282" facs="18_1973-11-18_1973-11-19_1282.jpg"/>Schoeller-Bleckmann, B&#246;hler, Neusiedler-Papier, aus ihren Zweig<lb break="no"/>stellen oder Niederlassungen keine Transfer vornehmen k&#246;nnen. Da<lb/>
die Verzinsung in den Banken mit 0 erfolgt, stellt dies f&#252;r die<lb/>
&#246;sterr. Unternehmen ein schlechtes g Gesch&#228;ft dar. In &#214;sterreich<lb/>
ist dagegen jeder Transfer m&#246;glich, so hat die Bienenk&#246;nigin, an<lb/>
der auch die Ungarn beteiligt sind, erst kurz 200.000,-- S Gewinn<lb/>
transferiert. Ich lerw&#228;hne aber noch Tungsram, da&#223; auch als ungar.<lb/>
Unternehmen gilt, obwohl es derzeit in Schweizer H&#228;nden ist, aber<lb/>
in Ungarn die Mehrheit haben, wo jederzeit jede Transaktion m&#246;glich<lb/>
ist. Auch dieses Problem betrifft den Finanzminister und <rs type="person" ref="#per__110971">Biro</rs> wird<lb/>
dies mit ihm besprechen und dann den Botschafter oder den Handels<lb break="no"/>delegierten Mitteilung geben, wie wir in dieser Frage weiter verfahren<lb/>
sollen. Ich habe ausdr&#252;cklich die beiden vorgeschlagen, da&#223; sie jetzt<lb/>
weitere Besprechungen f&#252;hrten sollten, weil dies in die Kompetenz<lb/>
des Finanzministers f&#228;lt und daher auch von ihm vorges4hen werden<lb/>
mu&#223;, wie er dieses Problem in Angriff nimmt.</p><p xml:space="preserve">Zuletzt habe ich darauf hingewiesen, da&#223; mit l. l. 1976 die Liberali<lb break="no"/>sierung Ungarns in &#214;sterreich einsetzt und wir damit rechnen, da&#223; wir<lb/>
an den Konsumg&#252;terkontingent von 30 Mio Dollar st&#228;rker beteiligt werden<lb/>
Derzeit haben wir theoretisch ein ungar. Kontingent von 80 Mio S<lb/>
ca. 2,5 Mio. Dollar. Das Kontingent wird aber nach Auffassung unsers<lb/>
Handelsdelegierten nicht ausgen&#252;tzt. Auch <rs type="person" ref="#per__112973">Hillebrandt</rs>, der ja in<lb/>
dem Falle immer weniger informiert ist wie unser Handelsdelegierter<lb/>
wei&#223; keine Detailziffern, meint b aber nur, da&#223; wirklich ein<lb/>
gaewisser Spielraum gegeben ist. <rs type="person" ref="#per__110971">Biro</rs> erwidert, da&#223; er bereit ist,<lb/>
&#214;sterreich an diesem Konsumg&#252;terkontingent voll beteiligen zu lassen<lb/>
und da&#223; dieses Kontingent 74 auf 35 und 75 vielleicht sogar auf 40<lb/>
Mio Dollar aufgestockt wird. Seiner Meinung nach macht der Import<lb/>
erst 14 % des Binnenhandels aus, er m&#246;chte mindestens 30 % erreichen.<lb/>
Der Grund, wie er sich ausdr&#252;ckt liegt darin, da&#223; die ungar. Industrie<lb/>
eine h&#228;rtere Konkurrenz hat und sich mehr anstrengen mu&#223;, um ihre<lb/>
schlechteren oder qualit&#228;tsm&#228;&#223;ig nicht so einwandfreien Produkte in<lb/>
Ungarn zu verbessern, da sie sonst vom Markt ausgedr&#228;ngt wird. Ich<lb/>
gebe mir keiner Illsussion hin, da&#223; dies ein Lippenbekenntnis ist<lb/>
denn wenn die ungar. Industrie schlechtere Qualit&#228;ten erzeugt, wird<lb/>
<pb n="18-1283" facs="18_1973-11-18_1973-11-19_1283.jpg"/>zwar im Innenhandelsministerium sehr schimpfen, aber sicherlich<lb/>
nicht an das Aussenhandelsministerium auffordern, so viele Waren</p><p xml:space="preserve">zu liefern, da&#223; tats&#228;chlich dann die Ungarn fewisse Produktion auf<lb/>
dem Markt geschlagen wird.</p><p xml:space="preserve"><rs type="person" ref="#per__110971">Biro</rs> beginnt selbst &#252;ber die Pipelinefrage &#252;ber Jugoslawien oder<lb/>
&#252;ber Italien zu reden und meint nach seiner Auffassung, w&#228;ren beide<lb/>
M&#246;glichkeiten zu verwirklichen. Das Problem kommt dann auch beim<lb/>
Vizeministerpr&#228;sident <rs type="person" ref="#per__146467">Ruscha</rs> aus dessen Initiative zur Sprache.<lb/>
Da wir dort in einem sehr kleinen Kreis sind erkl&#228;re ich, da&#223; eine<lb/>
Leitung &#252;ber Triest und Italien &#8211; &#214;sterreich wesentlich teurer zu<lb/>
stehen kommt, als wie die k&#252;rzere &#252;ber <choice><choice><sic>Fuome</sic><corr>Fiume?</corr></choice></choice> Jugoslawien, Ungarn.<lb/>
Man erkl&#228;rt mir zwar, da&#223; es keine politischen Gr&#252;nde sind, aber<lb/>
die Unabh&#228;ngigkeit von einer Leitung zu gering ist und deshalb<lb/>
meh ere Leitungen gelegt werden sollen. <rs type="person" ref="#per__146467">Husar</rs> hat auch mit Min.Pr&#228;s.<lb/>
<rs type="person" ref="#per__97446">Fock</rs> dar&#252;ber gesprochen und der sagte mir unter vier Augen, er h&#228;tte<lb/>
gr&#246;&#223;tes Interesse daran gelegt, seine entsprechende &#214;lversorgung<lb/>
f&#252;r Ungarn sicherzustellen. Weiteres Problem ist der Rhein-Main-Donau-<lb/>
kanal wo <rs type="person" ref="#per__97446">Fock</rs> und <rs type="person" ref="#per__97668">Kreisky</rs> seinerzeit bereits das gro&#223;e Interesse ge-<lb/>
zeigt haben uu d Ungarn rechnet fest mit der Fertigstellung und damit<lb/>
auch im Anschlu&#223; Ungarn sowie &#214;sterreich an den Atlantik.</p><p xml:space="preserve">Auf Wunsch von GenDir <rs type="person" ref="#per__97337">Bauer</rs> und dessen Vermittlung habe ich noch<lb/>
der Aussprache den Vizeministerpr&#228;sidenten noch Gelegenheit dem<lb/>
Aussenhandelsministerium mit den GenDir. der Mineralinpex <rs type="person" ref="#per__146465"><choice><choice><sic>Hossei</sic><corr>Russay</corr></choice></choice></rs><lb/>
und vorallem den wichtigsten Mann wie mir nachher Handelsrat <rs type="person" ref="#per__134208">Kosmit</rs><lb/>
sagte, <rs type="person" ref="#per__146025">Besservoitai</rs>. Chef des Mineral&#246;lkonzerns.d, h. er ist der<lb/>
Stellvertreter, der sich mit Roh&#246;l besch&#228;ftigt. Der Chef d&#252;rfte<lb/>
sich mit Gas besch&#228;ftigen. Dieser erkl&#228;rt mir sofort die Konzeption<lb/>
der ungar. &#214;lindustrie. Sie wollen nicht auf einem Bein stehen und<lb/>
werden deshalbauf alle F&#228;lle mehrere Pipelines bauen. Die erste srov.<lb/>
haben sie derzeit von der <choice><choice><sic>Bruschba</sic><corr>Druschba</corr></choice></choice> 1, die zur Raffinerie in der<lb/>
N&#228;he von Budapest liegt, 5 Mio. t Kapazit&#228;t hat und von der <choice><choice><sic>Bruschba</sic><corr>Druschba</corr></choice></choice> 1<lb/>
derzeit 2 Mio kriegt. Diese Leitung kommt n&#246;rdl. vom Donauknie von der<lb/>
CSSR. Die Russen haben jetzt mit den Ungarn eine 2. 10 Mio t Leitung<lb/>
direkt von der UdSSR s&#252;dl. von Mukadsewo gebaut, die 10 Mio t bringt.<lb/>
Allerdings ein ein paar Jahren diese Menge liefern wird. Da sie die<lb/>
Raffinerie an der Donau aber auch f&#252;r 7 und in der weiteren Folge<lb/>
<pb n="18-1284" facs="18_1973-11-18_1973-11-19_1284.jpg"/>10 Mio ausbauen, da sie die Raffiniere S&#246;ni auf 2 auf 4 Mio ausbauen<lb/>
da sie au&#223;erdem in den Thei&#223;bogen eine Raffiniere mit 3 Mio ausgelegt<lb/>
haben, die sp&#228;ter von 6 &#8211; 8 Mio vergr&#246;&#223;ert wird, werden sie insges.<lb/>
22 Mio t Roh&#246;l brauchen. Max. 2 Mio t werden sie aus dem Inland<lb/>
f&#246;rdern k&#246;nnen, bei Gas sins sie besser daran, da werden sie bis auf<lb/>
6 Milliarden m3 kommen, m&#252;ssen sie 20 Mio importieren, 10 Mio<lb/>
aus der UdSSR, und 10 Mio von der Adria. Diese 10 Mio von der Adria<lb/>
k&#246;nnen entweder 5 Mio &#252;ber Rijeka, Jugoslawien und 5 Mio &#252;ber Triest-<lb/>
&#214;sterreich-Ungarn klmmen. Als ich Prof. <rs type="person" ref="#per__146025">Woita</rs> mitteilte, da&#223; die<lb/>
Raffinerie immerhin &#252;ber &#214;sterreich und Italien 3,3 Milliarden<lb/>
jetzt kostet, mit der Gleitung wird es noch teurer kommen, war er<lb/>
&#252;berdieses gar nicht so erschrekct sondern meinte, die teuerste<lb/>
Brennstoff sei der, den man nicht hat und die letzte Tonne Roh&#246;l<lb/>
die man nicht hat m&#252;sse man kalkulieren. Interessant war, auch noch,<lb/>
da&#223; GenDir <rs type="person" ref="#per__146465">Russei</rs> folgenden Vorschlag gemacht hat. Er h&#228;tte mit<lb/>
Snam GenDir <rs type="person" ref="#per__146028">Berror</rs> gesprochen, da&#223; ev. &#214;sterreich aus der Tal mit<lb/>
seinen 10 Mio ausssteigt, daf&#252;r von den S&#252;ddeutschen-Raffinieren<lb/>
entsch&#228;digt wird und dann mit Ungarn gemeinsam eine 20 Mio t<lb/>
Leitung baut. An dieser Leitung w&#252;rde sich ev. die CSSR beteiligen.<lb/>
Aus diesen &#196;u&#223;erungen habe ich entnommen, da&#223; man in Ungarn schein<lb break="no"/>bar auch mit Jugoslawen schon geredet hat und dort alles daran setzt<lb/>
um auf lange Sicht gesehen eine sichere Versorgung zu haben, die nicht<lb/>
ausschlie&#223;lich von der UdSSR abh&#228;ngig ist. Dies ist nat&#252;rlich mit<lb/>
keinem einzigen Wort gesagt worden, aber aus der ganzen Konzeption<lb/>
glaube ich kannmman dies entnehmen.</p></div>
      </body>
      <back>
         <pb n="18_1280_01" facs="18_1973-11-18_1973-11-19_1280-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 18.11.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="18_1280_02" facs="18_1973-11-18_1973-11-19_1280-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
