<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19741014">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 14. Oktober 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band23_1974-10-14</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-10-14">Montag, 14. Oktober 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-01-25">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band23/">
      <body>
         <pb n="23-1239" facs="23_1974-10-14_1239.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Montag, 14. Oktober 1974</p><p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck sprach ich den Anwesenden den Dank aus,<lb/>
da&#223; sie f&#252;r ihr besonnenes Verhalten die Zuckersituation nicht<lb/>
dramatisiert haben. H&#228;tten n&#228;mlich die Zeitungen von den Versorgungs<lb break="no"/>schwierigkeiten wie in Paris oder England mehr geschrieben und ins<lb break="no"/>besondere auf &#214;sterreich die Schwierigkeit &#252;bertragen, dann w&#228;re,<lb/>
obwohl sich jetzt herausstellte, da&#223; wir den Anschlu&#223; an die neue<lb/>
Ernte finden, eine Versorgungsschwierigkeit aufgetreten. Dieses<lb/>
verantwortungsvolle Verhalten mu&#223;te ich loben, um bei einer n&#228;chsten<lb/>
Schwierigkeit wieder an sie appellieren zu k&#246;nnen, in so einer<lb/>
kritischen Zeit wie wir uns befinden, ist n&#228;mlich eine Versorgungs<lb break="no"/>st&#246;rung auf verschiedensten Gebieten ohne weiters m&#246;glich, obwohl<lb/>
ich derzeit eigentlich gar kein Produkt kenne, wo es uns schlecht<lb/>
gehen m&#252;&#223;te.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98053">WANKE</name> und <name type="person" ref="#per__97469">GEHART</name>: Wieweit kann in der Grundsatzgruppe<lb/>
eine voraussichtliche Erhebung oder Aussprache zeitgerecht kritische<lb/>
Situationen in der Versorgung man mir mitteilen?</p><p xml:space="preserve">Die Feier zum 75-j&#228;hrigen Patentamt war wirklich sehr eindrucks<lb break="no"/>voll. <name type="person" ref="#per__97688">Leberl</name> ist halt nicht nur im Inland sondern auch im Ausland<lb/>
als der gute und progressive moderne Leiter des Patentamtes aner<lb break="no"/>kannt. Nicht nur, da&#223; die Patentamtsleiter von vielen Staaten ge<lb break="no"/>kommen sind, sei es bei der offiziellen Feier oder anschliessend<lb/>
beim Essen ihm gratulierten, hielten auch die wichtigsten Leute<lb/>
wie <name type="person" ref="#per__137669">Poksch</name> von der WIPO, <name type="person" ref="#per__146279">Ines</name> vom Int. Patentamt in Den Haag,<lb/>
<name type="person" ref="#per__139982">Haertel</name> vom Deutschen Patentamt, der in der europ&#228;ischen Sache eine<lb/>
gro&#223;e Rolle spielt, Ansprachen, wo sie insbesondere die Aktivit&#228;t,<lb/>
die diplomatische Geschicklichkeit, usw. von <name type="person" ref="#per__97688">Leberl</name> herausstrichen.<lb/>
Diese Besetzung ist 100 %-ig gelungen. Ich selbst n&#252;tzte die Ge<lb break="no"/>legenheit, um an die so gewichtigen Pers&#246;nlichkeiten aus aller Welt<lb/>
zu appellieren, &#214;sterreich jetzt in seinen Bem&#252;hungen im europ&#228;ischen<lb/>
Patentwesen den geb&#252;hrenden Platz einzunehmen, zu unterst&#252;tzen.</p><p xml:space="preserve">Vizepr&#228;sident <name type="person" ref="#per__136642">F&#246;rster</name> stellte mir den neuen Pr&#228;sidenten der<lb/>
internationalen Handelskammer <name type="person" ref="#per__139657">Lombardi</name>, einen Italiener, vor. Dieser<lb/>
macht derzeit eine Weltreise, um mit den einzelnen Kammern Kontakt<lb/>
aufzunehmen und sein ambiti&#246;ses Programm zu besprechen, da er aber<lb/>
nur 2 Jahre Pr&#228;sident ist, die Handelskammer wechseln diesen Pr&#228;si<lb break="no"/>dentenposten ununterbrochen, um selbst jeder einmal Pr&#228;sident der<lb/>
Int. Handelskammer werden zu k&#246;nnen, ist das Ergebnis sicherlich nur,<lb/>
<pb n="23-1240" facs="23_1974-10-14_1240.jpg"/>da&#223; jeder noch so starke und ambitionierte Pr&#228;sident kaum<lb/>
Gelegenheit hat, in das Geschehen tats&#228;chlich einzugreifen.<lb/>
Ein zweij&#228;hriger Wechsel bedeutet in Wirklichkeit, da&#223; der<lb/>
Generalsekret&#228;r der entscheidende Mann in der Organisation<lb/>
ist.</p><p xml:space="preserve">In der Ministerratsvorbesprechung berichtete <name type="person" ref="#per__97668">Kreisky</name> &#252;ber<lb/>
die angeblich von ihm angeregten Umfragen in Ober&#246;sterreich<lb/>
bei den Bezirksobm&#228;nnern, welche &#196;nderung sie im Pr&#228;sidium<lb/>
w&#252;nschen. 3/4 haben sich nun f&#252;r <name type="person" ref="#per__114604">Hillinger</name> ausgesprochen. <name type="person" ref="#per__97668">Kreisky</name><lb/>
sieht den Hauptgrund darin, da&#223; sie seit Monaten streiten und<lb/>
weniger, da&#223; dieser Streit jetzt auch immer wieder in die &#214;ffent<lb break="no"/>lichkeit dringt, als Hauptursache dieses schlechten Klimas in Ober<lb break="no"/>&#246;sterreich. Wahrscheinlich f&#252;rchtet er, da&#223; auch der Parteitag<lb/>
keine Kl&#228;rung bringen wird. Wohlweislich, und das zeigt wieder<lb/>
von seinem richtigen politischen Gsp&#252;r, greift er scheinbar in<lb/>
die Auseinandersetzung nicht unmittelbar ein. Wie mir bei meinem<lb/>
Samstagbesuch in Wels <name type="person" ref="#per__118859">Lettner</name> versicherte, ist die Spannung in<lb/>
Ober&#246;sterreich ungeheuer. <name type="person" ref="#per__125380">Fridl</name> gilt als ein schwacher Mann in<lb/>
der Landesregierung, <name type="person" ref="#per__114936">Hartl</name> zerstreitet sich mit allen Funktion&#228;ren,<lb/>
weil er die meisten immer wieder beleidigt und der Nimbus von<lb/>
<name type="person" ref="#per__114604">Hillinger</name>, der einmal sehr stark war, ist jetzt ungeheuer angeschla<lb break="no"/>gen. Eine zweite Garnitur ist nicht greifbar, da man niemand auf<lb break="no"/>kommen lie&#223;e oder heranzog, so da&#223; dies eine tragische Situation<lb/>
ist.</p><p xml:space="preserve">&#220;berrascht hat mich, als <name type="person" ref="#per__97668">Kreisky</name> &#252;ber den ORF berichtete und<lb/>
<name type="person" ref="#per__97672">Kreuzer</name> dort als Fernsehintendanten nannte. <name type="person" ref="#per__97668">Kreisky</name> meinte aller<lb break="no"/>dings, es ist traurig, da&#223; sich wenig Sozialisten, die &#252;berragende<lb/>
Pers&#246;nlichkeiten w&#228;ren, f&#252;r den Posten beworben haben. Wenn ich<lb/>
bedenke, wie viele von <name type="person" ref="#per__97672">Kreuzers</name> Freunden, u.a. auch ich, sich be<lb break="no"/>m&#252;ht haben, ihn endlich durchzusetzen und wie dies nie gelungen ist,<lb/>
so bin ich umso freudiger &#252;berrascht, da&#223; er jetzt scheinbar doch<lb/>
das Rennen macht. <name type="person" ref="#per__139833">Weis</name> f&#252;r den zweiten Intendanten, <name type="person" ref="#per__115016">Wolf in der<lb/>
Maur</name> f&#252;r den H&#246;rfunk, <name type="person" ref="#per__114503">Skala</name> f&#252;r die kommerzielle Seite waren<lb/>
glaube ich schon seit l&#228;ngerer Zeit im Gespr&#228;ch und f&#252;r mich keine<lb/>
&#220;berraschung. <name type="person" ref="#per__97356">Blecha</name> rief dann noch w&#228;hrend der Ministerratssitzung<lb/>
<name type="person" ref="#per__97668">Kreisky</name> an und erz&#228;hlte ihm, da&#223; <name type="person" ref="#per__97807">Peter</name> jetzt unter einem riesen<lb/>
Krach seine Stellvertretung zur&#252;cklegt und die &#214;VP <choice><choice><sic>beratet,</sic><corr>ber&#228;t</corr></choice></choice> ob sie<lb/>
&#252;berhaupt aus dem Kuratorium ausscheidet. <name type="person" ref="#per__97668">Kreisky</name> sieht hier mit<lb/>
Recht eine Entwicklung, die be&#228;ngstigend ist. Immer dort, wo die<lb/>
<pb n="23-1241" facs="23_1974-10-14_1241.jpg"/>Minderheit ihre Meinung nicht durchsetzen kann, wird gedreht,<lb/>
dann geht man eben raus. Dies ist sicherlich kein demokratisches<lb/>
Verhalten, eher faschistoid. Andererseits aber, und das ist<lb/>
meine Meinung, glaube ich, sollte man eben es bei der Verhandlung<lb/>
und beim st&#228;ndigen Kontakt mit der Minderheit versuchen, es<lb/>
gar nicht so weit kommen zu lassen. Hier erhebt sich allerdings<lb/>
die Frage, ob dies eine reine taktische Angelegenheit ist oder man<lb/>
nicht dann, wenn man wie ich, dies seit Jahrzehnten mache, um die<lb/>
Minderheit bei der Stange zu halten, sehr viel von seinen Grund<lb break="no"/>s&#228;tzen aufgeben, resp. ab&#228;ndern mu&#223;. Ich werde mich sicher, ent<lb break="no"/>weder &#252;berhaupt nicht oder nur mehr schwer &#228;ndern, aber ich frage<lb/>
mich oft, ob diese Kompromi&#223;bereitschaft, dieses Erzielen von ge<lb break="no"/>meinsamen L&#246;sungen nicht doch letzten Endes sehr stark auf die<lb/>
grunds&#228;tzliche Linie einen Einflu&#223; nimmt.</p><p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> berichtete auch von Teheran und verwies darauf, da&#223; die<lb/>
Vorarbeiten, die ich angeblich geleistet habe, einen entscheidenden<lb/>
Fortschritt dort in den Verhandlungen gebracht haben. Er selbst<lb/>
wollte ja nur die entsprechenden konkreten Gesch&#228;fte weitertreiben.<lb/>
Der Schah, mit dem er verhandelte, war &#252;ber das Verhalten &#214;sterreichs,<lb/>
z.B. in der Raffinerie, sehr entt&#228;uscht und bezeichnet es als<lb/>
unseri&#246;s. Zum Gl&#252;ck liegt hier der Streit ja zwischen der &#214;MV und<lb/>
der &#214;IAG, anders ausgedr&#252;ckt zwischen <name type="person" ref="#per__97337">Bauer</name> und <name type="person" ref="#per__97470">Geist</name>, und ich<lb/>
habe <name type="person" ref="#per__97668">Kreisky</name> vor l&#228;ngerer Zeit bereits schon aufmerksam gemacht,<lb/>
er m&#252;&#223;te als Chef der Verstaatlichten Industrie trachten, diese<lb/>
beiden Meinungen auf einen Nenner zu bringen oder &#252;berhaupt eine<lb/>
Entscheidung herbeizuf&#252;hren. So wird hier in der Frage, Errichtung<lb/>
einer zweiten Raffinerie, ununterbrochen laviert und das nat&#252;rlich<lb/>
macht einen unseri&#246;sen Eindruck in Persien. <name type="person" ref="#per__97668">Kreisky</name> hat unmittelbar<lb/>
nach seiner R&#252;ckkehr die Direktoren der Simmering-Graz-Pauker und<lb/>
der Jenbacher-Werke eingeladen, um mit ihnen die Lieferung von<lb/>
1.000 G&#252;ter- und 300 Personenwaggons zu besprechen. Die Direktoren<lb/>
erkl&#228;rten, da&#223; sie dies ohne weiters k&#246;nnten, sie w&#228;ren imstande,<lb/>
50 Waggons pro Monat leicht zu liefern, ausserdem soll ein Waggon<lb break="no"/>produktionsst&#228;tte in Persien von der SGP in Kooperation errichtet<lb/>
werden. Ich bezweifelte da&#223; die Simmering-Graz-Pauker tats&#228;chlich<lb/>
diese Anzahl von Waggons liefern kann, <name type="person" ref="#per__110923">Lanc</name> hat mich nachher aller<lb break="no"/>dings nicht in der Sitzung offiziell in der Meinung best&#228;rkt, da&#223;<lb/>
die beiden Fabriken gerne viel versprechen und sie kaum halten.</p><pb n="23-1242" facs="23_1974-10-14_1242.jpg"/><p xml:space="preserve">So h&#228;tte er jetzt erleben m&#252;ssen, da&#223; sie zuerst geraunzt haben,<lb/>
weil sie zu wenig Elektrolokomotiven liefern k&#246;nnen, jetzt h&#228;tte<lb/>
er den Auftrag erh&#246;ht und nun stelle sich heraus, da&#223; sie dies<lb/>
gar nicht ausliefern k&#246;nnten. Ich habe <name type="person" ref="#per__97668">Kreisky</name> mitgeteilt, ich<lb/>
werde die Firmen anschreiben und von ihnen eine entsprechende<lb/>
schriftliche Stellungnahme und Verpflichtungserkl&#228;rung verlangen.</p><p xml:space="preserve">Beim Abendessen habe ich dann Dir. <name type="person" ref="#per__140920">Zach</name> von der SGP getroffen,<lb/>
ihm gleich meine Bedenken gesagt, und einen Brief angek&#252;ndigt,<lb/>
wonach sie mir dann erkl&#228;ren m&#252;ssen, da&#223; sie und welche Menge<lb/>
sie garantiert liefern k&#246;nnen.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98040">WAIS</name>: Bitte ein solches Schreiben von Sektion I<lb/>
vorlegen lassen.</p><p xml:space="preserve">Gen.Sekr. <name type="person" ref="#per__97741">Millendorfer</name> von der Bauarbeitergewerkschaft hat die<lb/>
Resolution des Bauarbeiterkongresses der Regierung vorgelegt und<lb/>
soll von der Regierung beantwortet werden. Angeblich haben alle<lb/>
Ministerien diese Resolutionen bekommen.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97498">GR&#220;NWALD</name>: Bitte die Antwort von den einzelnen Ab<lb break="no"/>teilungen die davon betroffen sind, ausarbeiten lassen.</p><p xml:space="preserve"><name type="person" ref="#per__110923">Lanc</name> berichtet, da&#223; morgen im Verkehrsausschu&#223; der Antrag <name type="person" ref="#per__97686">Lanner</name>,<lb/>
Telefon im l&#228;ndlichen Raum, zur Debatte steht. Dies w&#252;rde 600 Mio<lb/>
Schilling kosten und er, <name type="person" ref="#per__110923">Lanc</name>, wird deshalb, da ja die Mittel<lb/>
niemals vom Finanzminister bekommen k&#246;nnte, darauf hinweisen, da&#223;<lb/>
im Gr&#252;nen Plan entsprechende Ma&#223;nahmen vorgesorgt sind. <name type="person" ref="#per__98055">Weihs</name><lb/>
erkl&#228;rte rundweg, er h&#228;tte nur 15 Mill. pro Jahr zur Verf&#252;gung,<lb/>
soda&#223; die Erf&#252;llung des Wunsches der Landwirtschaft 40 Jahre dauern<lb/>
w&#252;rde. <name type="person" ref="#per__110923">Lanc</name> mu&#223; irgendwie lavieren, damit nicht vor den Wahlen in<lb/>
Steiermark und Vorarlberg eine so momentane Ablehnung letzten Endes<lb/>
herauskommt. Nach der Sitzung meinte er, hier w&#228;re insbesonders<lb/>
der Finanzminister involviert, ohne da&#223; man vom Klub oder von der<lb/>
Pr&#228;sidialseite des Nationalrates darauf R&#252;cksicht genommen h&#228;tte.</p><p xml:space="preserve"><name type="person" ref="#per__107938">Leodolter</name> berichtete, da&#223; jetzt ein Gutachten des Verfassungsdienstes<lb/>
vorliegt, wo <name type="person" ref="#per__113017">Perthold</name> von Vorarlberg, zumin. erw&#228;hnte sie diesen Mann,<lb/>
in seiner Auffassung best&#228;rkt wird. <name type="person" ref="#per__107938">Leodolter</name> ist &#252;ber dieses Gut<lb break="no"/>achten des Verfassungsdienstes sehr ungl&#252;cklich, weil er wie <name type="person" ref="#per__97444">Fischer</name><lb/>
mit Recht sagt, zuerst eine Darstellung aller Stellungnahmen und<lb/>
<pb n="23-1243" facs="23_1974-10-14_1243.jpg"/>aller Probleme beinhaltet, dann aber doch ein rechtspolitisches<lb/>
Gutachten mit Schlussfolgerungen anschliesst. Das ganze geht auf<lb/>
eine Entschliessung des Nationalrates zur&#252;ck, dass der Bundeskanzler<lb/>
zu einem solchen Gutachten aufgefordert wurde. In einem intermini<lb break="no"/>steriellen Komitee, erkl&#228;rte <name type="person" ref="#per__97444">Fischer</name>, sei dies dann also besprochen<lb/>
wurden. <name type="person" ref="#per__97668">Kreisky</name> selbst erkl&#228;rte wieder, er h&#228;tte keine M&#246;glichkeit,<lb/>
auf den Verfassungsdienst Einfluss zu nehmen. Angeblich gibt es<lb/>
ein Urteil des Verfassungsgerichtshofes, wonach der Verfassungsdienst<lb/>
in diesem Punkt, n&#228;mlich Erstellung von Gutachten, weisungsfrei<lb/>
sei.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Bitte pr&#252;fe diese Frage.</p><p xml:space="preserve">In der anschliessenden Aussprache &#252;ber die Energiesituation hat<lb/>
<name type="person" ref="#per__97668">Kreisky</name> vorgeschlagen, die Aufkl&#228;rungskampagne auf breitere Basis<lb/>
zu stellen. Erstens m&#252;sste gekl&#228;rt werden, wie die Energiesituation<lb/>
sich darstellt und entsprechend der Bev&#246;lkerung klar gemacht werden.<lb/>
Zweitens w&#228;re dann darzulegen, was die Energie uns kostet. Drittens<lb/>
w&#228;re dann zu erkl&#228;ren, was geschehen kann, insbesondere aber zuerst,<lb/>
was der Staat selbst bereit ist zu machen. Auch kleine und kleinste<lb/>
<choice><choice><sic>Ersparungen</sic><corr>Einsparungen</corr></choice></choice> machen in der Summe, meint <name type="person" ref="#per__97668">Kreisky</name>, viel aus. Dies h&#228;tte<lb/>
ihm angeblich auch Gen.Dir. <name type="person" ref="#per__112014">Erbacher</name> von der Verbundgesellschaft<lb/>
gesagt. Trotzdem meint er, wir d&#252;rfen niemals darauf hinweisen, dass<lb/>
es dunkle St&#228;dte geben soll, weil dann wieder die Angst der Bev&#246;lkerung<lb/>
vor &#220;berhandnehmen krimineller Delikte sich sofort gegen die Regierung<lb/>
<choice><choice><sic>werden</sic><corr>wenden?</corr></choice></choice> w&#252;rde. Viertens sollte man jetzt die Bev&#246;lkerung auffordern,<lb/>
Vorschl&#228;ge zu machen. Es muss die Bev&#246;lkerung aktiviert werden. Das<lb/>
Ganze darf aber nur geschehen, ohne dass ein Krisengef&#252;hl oder eine<lb/>
Krisenstimmung eintritt. Der wichtigste Punkt ist aber, dass es nicht<lb/>
drauf ankommt, wieviel man <choice><choice><sic>erspart,</sic><corr>einspart</corr></choice></choice> sondern, dass die Bev&#246;lkerung das<lb/>
Gef&#252;hl hat, die Regierung spart und die Regierung macht etwas, damit<lb/>
gespart wird. Die Aktion soll mit einer Annoncenkampagne beginnen,<lb/>
das Fernsehen und Radio m&#252;ssen sich dann anschliessen, werden sich<lb/>
auch anschliessen, weil es sich hier um eine allgemeine Aktion der<lb/>
Regierung handelt, der keinerlei Parteipolitik eigentlich unter<lb break="no"/>stellt werden kann. An Plakate ist nicht gedacht, weil diese kaum<lb/>
Wirkungen haben. Zu pr&#252;fen ist, wieweit noch Schulkinder helfen<lb/>
k&#246;nnen und insbesondere Firmen Vorschl&#228;ge, die sich jetzt bei ihm<lb/>
auch gemeldet haben, ber&#252;cksichtigt werden k&#246;nnen. Er schlug vor,<lb/>
dass eine Arbeitsgruppe jetzt unter F&#252;hrung von Sekt.Chef <name type="person" ref="#per__107937">Frank</name>,<lb/>
der mit <name type="person" ref="#per__107956">Satzinger</name> gekommen ist, eingesetzt werden soll. Darin werden<lb/>
<pb n="23-1244" facs="23_1974-10-14_1244.jpg"/>vom Bundeskanzleramt <name type="person" ref="#per__108223">Lausecker</name>, <name type="person" ref="#per__98034">Veselsky</name>, <name type="person" ref="#per__112627">Thalberg</name>, unser neuer<lb/>
Pressemann im B&#252;ro, vom Verkehrsministerium <name type="person" ref="#per__126395">Halbmayer</name>, vom<lb/>
Bautenministerium entweder <name type="person" ref="#per__112949">Kazda</name> oder <name type="person" ref="#per__114163">Schubert</name> daran teilnehmen.<lb/>
Der Finanzminister war schon weggegangen und er hat daher niemanden<lb/>
nominiert. Selbstverst&#228;ndlich wird es wichtig sein, wer &#252;berhaupt<lb/>
vom Finanzministerium kommt, denn diese ganze Aktion wird einiges<lb/>
Geld kosten. Ich selbst habe <name type="person" ref="#per__97668">Kreisky</name> darauf aufmerksam gemacht, dass<lb/>
wir jetzt eine Energiespargruppe unter Leitung von Prof. <name type="person" ref="#per__97762">Musil</name> ein<lb break="no"/>setzen, wo ebenfalls alle Ministerium und sonstige Interessenten<lb/>
vertreten sein werden. Vormittags hatte ich durch einen reinen Zu<lb break="no"/>fall, weil mich ein Pressemann fragte, wer aller eingeladen wird,<lb/>
entdeckt, dass man die Arbeiterkammer, den &#214;GB und die Landwirtschafts<lb break="no"/>kammer vergessen hat.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97498">GR&#220;NWALD</name>: Bitte die Erg&#228;nzungseinladungen jetzt sofort<lb/>
abschicken.</p><p xml:space="preserve">Er verwies dann darauf, dass noch immer nicht entschieden ist, ob wir<lb/>
die Sommerzeit einf&#252;hren sollen, die f&#252;r mich weniger eine Frage<lb/>
des Energiesparens ist, sondern dass ich weiss, dass der gr&#246;sste<lb/>
Teil der Bev&#246;lkerung sehr wohl die Sommerzeit will. <name type="person" ref="#per__110923">Lanc</name> erwiderte,<lb/>
er h&#228;tte an das Ministerium zwei Briefe geschrieben, einen im J&#228;nner,<lb/>
wo er darauf hinwies, er m&#252;sste jetzt endg&#252;ltig wissen, ob er Vorbe<lb break="no"/>reitungen f&#252;r die Sommerzeit reffen soll, und einen zweiten dann<lb/>
im Juni, wo er darauf aufmerksam macht, dass wenn nicht sofort eine<lb/>
Entscheidung f&#228;llt, f&#252;r das n&#228;chste Jahr die Sommerzeit nicht mehr<lb/>
eingef&#252;hrt werden kann. Ich muss gestehen, dass es ein unerh&#246;rter Fehler<lb/>
von uns war, ihm auf diese Schreiben von Seiten der Sektion auch<lb/>
schriftlich zu antworten. Dadurch haben wir jetzt den Ball und k&#246;nnen<lb/>
ihn 1975 gar nicht mehr wegschiessen, sondern sind verantwortlich,<lb/>
dass jetzt wieder ein Jahr vergeht, ohne dass in dieser Frage eine<lb/>
Entscheidung getroffen wurde oder getroffen werden kann. Der Bericht,<lb/>
den ich damals von der Enquete, welche im Ministerium durchgef&#252;hrt wur<lb break="no"/>de, erhielt, war ja verheerend. Scheinbar muss ich mich auch noch um<lb/>
diese Detailfragen nicht nur k&#252;mmern, sondern sogar wahrscheinlich den<lb/>
Vorsitz in einer Aussprache f&#252;hren, wo wir jetzt wirklich eine end<lb break="no"/>g&#252;ltige Kl&#228;rung herbeif&#252;hren, ob und inwieweit wenigstens 1975 die<lb/>
Sommerzeit eingef&#252;hrt werden soll. Die Argumentation von <name type="person" ref="#per__107937">Frank</name>, dass<lb/>
<pb n="23-1245" facs="23_1974-10-14_1245.jpg"/>es in Italien leichter ist, weil es dort mehr Einsparungen bringt,<lb/>
das Lichtfenster g&#252;nstiger liegt usw. war total daneben. Nat&#252;rlich<lb/>
ist die Einsparung minimalst, wie der Lastverteiler mit Recht mit<lb break="no"/>teilt, weil es sich h&#246;chstens darum handeln kann, dass in den<lb/>
Abendstunden ein bisschen weniger Licht verbraucht wird, die W&#228;rme<lb/>
zur Aufspeicherung von Wasser usw. wird ja auf alle F&#228;lle be<lb break="no"/>n&#252;tzt, ob dies eine Stunde fr&#252;her oder sp&#228;ter. Mir kommt es<lb/>
aber darauf an, dass wenn tats&#228;chlich die Bev&#246;lkerung eine Einf&#252;h<lb break="no"/>rung der Sommerzeit in der Mehrheit w&#252;nscht, so wie ja auch die Be<lb break="no"/>v&#246;lkerung einen Winterurlaub in der Mehrheit sicherlich bejaht hat<lb/>
und es f&#252;r den Fremdenverkehr von gr&#246;sster Bedeutung war, so sollte<lb/>
man auch diesen Wunsch der Bev&#246;lkerung bez&#252;glich der Sommerzeit<lb/>
erf&#252;llen, wenn sich dagegen nicht un&#252;berwindbare Schwierigkeiten<lb/>
oder finanzielle Belastungen stellen. Zuerst m&#252;sste man aller<lb break="no"/>dings erforschen, ob tats&#228;chlich die Bev&#246;lkerung in der &#252;berwiegenden<lb/>
Mehrheit die Sommerzeit w&#252;nscht. Hier m&#252;ssten &#228;ltere Akte vorliegen,<lb/>
weil man sich ja seit Jahren schon insbesondere in den F&#252;nfziger<lb break="no"/>jahren mit dem Problem der Einf&#252;hrung der Sommerzeit befasst hat.<lb/>
Ich pers&#246;nlich glaube sogar, dass wir es ein Jahr h&#228;tten, bis aber<lb/>
nicht ganz sicher. Dar&#252;ber hinaus m&#252;sste man aber jetzt eine Meinungs<lb break="no"/>umfrage anstellen, damit wenn diese einigermassen positiv ausf&#228;llt,<lb/>
wir dann sofort 1975 im Fr&#252;hjahr, wenn nicht sogar jetzt noch<lb/>
im Winter die Vorarbeiten f&#252;r die Sommerzeit 1976 nicht nur in<lb/>
Angriff nehmen sondern auch sehr konkret beschliessen. Wahrschein<lb break="no"/>lich sollte man daf&#252;r ein Projektteam einsetzen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Hier m&#252;sste die Grundsatzgruppe entscheidende<lb/>
Vorarbeiten leisten.</p><p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> war &#252;ber meinen Bericht oder Hinweis, dass wir jetzt eine<lb/>
konkrete Arbeit &#252;ber recycling von Schrott, Papier, &#214;l, Gummireifen<lb/>
usw. machen, sehr angetan. Er interessierte sich hier &#252;ber die bereits<lb/>
geleistete Arbeit. Ich glaube, es ist zweckm&#228;ssig, ihm einen<lb/>
entsprechenden Bericht &#8211; ein solcher wurde mir ja vor l&#228;ngerer<lb/>
Zeit von <name type="person" ref="#per__97493">Gr&#246;ger</name> vorgelegt &#8211; zu senden. Allerdings muss das Schrei<lb break="no"/>ben sehr vorsichtig gehalten sein, damit nicht daraus irgendwelche<lb/>
Terminverpflichtungen abzulesen sind, die wir nicht einhalten k&#246;nnen.<lb/>
Noch immer halte ich die Taktik f&#252;r richtiger und besser, zuerst<lb/>
die Arbeit zu leisten und nachher in die &#214;ffentlichkeit zu treten<lb/>
als umgekehrt. Wenn <name type="person" ref="#per__97668">Kreisky</name> jetzt eine sehr konkrete Information<lb/>
<pb n="23-1246" facs="23_1974-10-14_1246.jpg"/>im Detail bekommt, besteht die Gefahr, dass er dann von mir die<lb/>
Durchf&#252;hrung unmittelbar verlangt und dann komme ich wo<lb break="no"/>m&#246;glich mit dem Beh&#246;rdenapparat resp. mit den damit be<lb break="no"/>sch&#228;ftigten Kollegen nicht durch. Trotzdem glaube ich aber, ist<lb/>
es notwendig, ihn &#252;ber die prinzipiellen Schritte, die wir<lb/>
bereits unternommen haben, zu informieren.</p><p xml:space="preserve">Der Vortrag in der Diskussionsrunde von <name type="person" ref="#per__110923">Lanc</name>, die Gesellschaft<lb/>
nennt sich angeblich f&#252;r Wirtschafts- und Finanzpolitik, ist aber<lb/>
nichts anderes als eine lose Vereinigung von Generaldirektoren,<lb/>
war der &#252;bliche. <name type="person" ref="#per__110923">Lanc</name> ist imstande, mit Unterst&#252;tzung von der Zen<lb break="no"/>tralsparkasse, L&#228;nderbank, Bawag usw. d.h. den Finanzinstituten<lb/>
periodisch ins Palais Pallavicini Generaldirektoren und sonstige<lb/>
Manager zu laden. Ich hatte vor Jahren dort schon einmal einen<lb/>
Vortrag schon gehalten und war zu einer neuerlichen Aussprache be<lb break="no"/>reit, nachdem <name type="person" ref="#per__110923">Lanc</name> mich anraunzte, dass er niemanden von den Mini<lb break="no"/>sterien dazu finden konnte. Er hat jetzt einige Monate schon eine<lb/>
solche Aussprache beabsichtigt gehabt und nicht zustandegebracht.<lb/>
Ein so ein Abend kostet ihn aber immerhin 25.000 S. &#196;hnlich wie<lb/>
wir es mit den Intellektuellen auf der Landstrasse machen,<lb/>
macht er es nur in gehobenem Rahmen, wesentlich teurer und ich<lb/>
glaube auch insoferne weniger erfolgreich, weil die dortigen<lb/>
Vertreter entweder sozialistische Manager sind und sowieso w&#228;hlen<lb/>
und die anderen sicherlich nicht zu &#252;berzeugen sind. In der Dis<lb break="no"/>kussion hat sich nat&#252;rlich sofort <name type="person" ref="#per__140321">Wilhelm</name> von Krems gemeldet und<lb/>
die Kreditpolitik, die Lohnpolitik und die Budgetpolitik entspre<lb break="no"/>chend kritisiert. Als Kontraredner &#8211; wenn ich sozusagen sie<lb/>
so bezeichnen kann &#8211; ist dann noch <name type="person">Mayer</name> von ITT, <name type="person" ref="#per__140313">Helbich</name> von<lb/>
der Industriellenvereinigung aufgetreten. Die anderen drei<lb/>
Anfragen waren eigentlich &#228;usserst neutral. Auch die Kritik konnte<lb/>
ich leicht widerlegen. <name type="person" ref="#per__110923">Lanc</name> meinte, dass der Besuch phantastisch<lb/>
war, weil ich doch als Ressortminister mehr oder minder f&#252;r sie<lb/>
zust&#228;ndig bin. Die Diskussion war aber in meinen Augen &#228;usserst<lb/>
flau. Ein einziger Punkt war f&#252;r mich neu und interessant, dass<lb/>
jemand erkl&#228;rte, die holzverarbeitende Industrie in der EG bekommt<lb/>
eine Frachtverg&#252;tung bis zur Grenze, damit sie also leichter expor<lb break="no"/>tieren kann. Eine &#228;hnliche Regelung hat der Anfragende auch von<lb/>
mir in &#214;sterreich gew&#252;nscht. Ich habe ihn ersucht, er soll mir<lb/>
<pb n="23-1247" facs="23_1974-10-14_1247.jpg"/>die Unterlagen schicken, damit ich pr&#252;fen, ob das Verhalten<lb/>
&#252;berhaupt EG-konform ist.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: In der Grundsatzgruppe sollte man jetzt alle<lb/>
diese Behauptungen versuchen zusammenstellen und zu &#252;berpr&#252;fen, wie<lb break="no"/>weit tats&#228;chlich EG-konform und EG-widrig Unterst&#252;tzungen der Ex<lb break="no"/>portindustrie gegeben werden.</p><p xml:space="preserve">Den Empfang zu 75 Jahre Patentamt im Rathaus hat wieder kein<lb/>
Funktion&#228;r der Gemeinde durchgef&#252;hrt, sondern wie mir dann mit<lb break="no"/>geteilt wurde der Magistratsdirektor. Da er sich bereits entschul<lb break="no"/>digt hatte, nicht so lange zu bleiben, bis ich sp&#228;t abends dann<lb/>
doch noch erschienen bin, konnte ich nicht mit ihm &#252;ber diese<lb/>
Situation reden. Ausserdem h&#228;tte ich es wahrscheinlich auch gar nicht<lb/>
mit dem Genossen <name type="person" ref="#per__97307">Ertl</name>, den ich sehr gut kenne und den ich sch&#228;tze,<lb/>
getan. Jetzt wirkt sich vielleicht wirklich schlecht aus, dass<lb/>
man die Stadtratsposten so reduziert hat, weil ich mir vorstellen<lb/>
kann, dass es jetzt unm&#246;glich ist, zu allen Empf&#228;ngen immer einen<lb/>
Funktion&#228;r zu schicken. Andererseits ist es meiner Meinung nach<lb/>
sehr schlecht, wenn jetzt ununterbrochen nur Beamte beauftragt<lb/>
werden, dort im Namen der Stadt Wien die internationalen Teilneh<lb break="no"/>mer zu begr&#252;ssen. F&#252;r die Leute, die dorthin essen und tanzen<lb/>
kommen, ist es wahrscheinlich egal, aber f&#252;r das internationale<lb/>
Ansehen, noch viel mehr aber f&#252;r die inner&#246;sterreichische Wirkung,<lb/>
dass niemals Funktion&#228;re in Erscheinung treten, ist es sicherlich<lb/>
nicht gerade ideal.</p></div>
      </body>
      <back>
         <pb n="23_1238_01" facs="23_1974-10-14_1238-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 14.10.1974</head>
            <gap reason="sampling"/>
         </div>
         <pb n="23_1238_02" facs="23_1974-10-14_1238-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
