<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790301">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  1. M&#228;rz 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band47_1979-03-01</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-03-01">Donnerstag, 1. M&#228;rz 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-07-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="47-0271" facs="47_1979-03-01_0271.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 1. M&#228;rz 1979<lb/>
</p>
            <p xml:space="preserve">Im Unterausschuss des Handelsausschusses, aber dann auch im<lb/>
Handelsausschuss selbst gab es einen strittigen Punkt, der ein<lb/>
Dutzend Punkte umfassenden Tagesordnung, n&#228;mlich, das Energiesiche<lb break="no"/>rungsgesetz. Die &#214;VP, Abg. Dr. <rs type="person" ref="#per__111410">K&#246;nig</rs>, weniger die FP&#214;, Dr. <rs type="person" ref="#per__111721">Stix</rs>, sind<lb/>
auf alle F&#228;lle auf Kollisionskurs gegangen. Die Taktik der &#214;VP ist<lb/>
auch auf dem Energiesektor dieselbe wie bei fast allen anderen<lb/>
Materien, Gegenvorschl&#228;ge zu erstatten, die folgendes Prinzip bein<lb break="no"/>halten. Konsens dann, wenn die &#214;VP-Vorschl&#228;ge auch verhandelt und<lb/>
ber&#252;cksichtigt werden. Die &#214;VP-Vorschl&#228;ge aber laufen in den meisten<lb/>
F&#228;llen darauf hinaus, dass der Staat irgendwelche Entsch&#228;digungen,<lb/>
Steuererleichterungen, auf alle F&#228;lle irgendwelche Leistungen er<lb break="no"/>bringen soll. Diese Taktik ist f&#252;r mich ganz klar, denn die gegen<lb break="no"/>s&#228;tzliche Interesse der einzelnen B&#252;nde k&#246;nnen auf einem kleinsten<lb/>
gemeinsamen Nenner gebracht werden und der ist, der Staat soll zahlen<lb/>
<rs type="person" ref="#per__111410">K&#246;nig</rs> verlangte deshalb, man m&#252;sste die &#214;VP-Vorschl&#228;ge bez&#252;glich Son<lb break="no"/>derausgaben 10.000 Schilling pro Jahr und Mann sowie je Frau, 5.000<lb/>
Schilling je Kind, f&#252;r energiesparende Massnahmen absetzen lassen.<lb/>
Ein weiterer Antrag bestand darin, dass Elektrizit&#228;tsf&#246;rderungsgesetz<lb/>
dahingehend zu &#228;ndern, dass Abschreibungsbedingungen f&#252;r die EVU,<lb/>
insbesondere die Verl&#228;ngerung des Verlustvortrages f&#252;r die Kern<lb break="no"/>kraftwerkgesellschaft Zwentendorf, wie sie auch die Verbundge<lb break="no"/>sellschaft verlangt, akzeptiert werden. Im Finanzausschuss ist<lb/>
<rs type="person" ref="#per__111410">K&#246;nig</rs> mit diesen Forderungen nicht durchgedrungen. <rs type="person" ref="#per__97311">Androsch</rs> hat die<lb/>
gute Ausrede gehabt, zuerst m&#252;sste das gesamte Energiepaket ge<lb break="no"/>schn&#252;rt sein, bevor er dann sich mit den steuerlichen Erm&#228;ssigun<lb break="no"/>gen, nat&#252;rlich im Finanzausschuss besch&#228;ftigt. <rs type="person" ref="#per__111410">K&#246;nig</rs> sah darin<lb/>
aber die Aufforderung, dass wir das ganze Paket im Handelsausschuss<lb/>
schn&#252;ren. Dr. <rs type="person" ref="#per__111721">Stix</rs> hatte einen Antrag eingebracht, wo er ver<lb break="no"/>billigten Diesel f&#252;r W&#228;rmepumpen durch Steuererm&#228;ssigung, &#228;hnlich<lb/>
wie beim Verheizen von Gas&#246;l verlangt. Da es sich hier um eine<lb/>
sehr komplizierte Materie handelt, schlug die sozialistische Seite<lb/>
daf&#252;r eine Entschliessung vor, dass die Regierung dies pr&#252;fen sollte<lb/>
und insbesondere die Kontrollm&#246;glichkeit genau untersuchen. Dr. <rs type="person" ref="#per__97543">Heindl</rs><lb/>
verlangte, dass man den Vertreter des Finanzministeriums dazu h&#246;ren<lb/>
sollte. <rs type="person" ref="#per__111410">K&#246;nig</rs> meinte zuerst, da sei er absolut dagegen, wenn nicht<lb/>
auch gleichzeitig ein Finanzministeriumvertreter &#252;ber die Steuer<lb break="no"/>vorschl&#228;ge der &#214;VP Auskunft geben sollte. Da kein Vertreter von der<lb/>
Steuersektion anwesend war, musste er sich doch dann damit begn&#252;gen,<lb/>
<pb n="47-0272" facs="47_1979-03-01_0272.jpg"/>wenigsten den Mineral&#246;lsteuerfachmann zu h&#246;ren. Dieser erkl&#228;rte<lb/>
dezidiert, dass die Kontrolle f&#252;r gef&#228;rbtes Diesel so schwierig<lb/>
ist, dass man seinerzeit die Forderung der Landwirtschaft auf<lb/>
Abgabe dieses verbilligte Heiz&#246;l als Dieselkraftstoff f&#252;r die<lb/>
Traktoren so regelte, dass man den Bauern eine pauschalierte Ver<lb break="no"/>g&#252;tung gegeben hat. Auch der &#214;sterreichischen Bundesbahn ver<lb break="no"/>rechnet man f&#252;r ihre Diesellok nicht billigeren Kraftstoff, sondern<lb/>
verg&#252;tet dann die zu viel bezahlte Mineral&#246;lsteuer.<lb/>
</p>
            <p xml:space="preserve">Bei der Abstimmung stellte sich dann heraus, dass die Freiheit<lb break="no"/>lichen bereit waren, den Zusatzantrag <rs type="person" ref="#per__97543">Heindl's</rs>, die Anschluss<lb break="no"/>pflicht der Elektrizit&#228;tsversorgungsunternehmungen f&#252;r Direkt<lb break="no"/>heizung und Klimaanlagen aufzuheben, zuzustimmen. Die &#214;VP lehnte<lb/>
mit der Begr&#252;ndung ab, dass jetzt bereits in den Bescheiden zu<lb/>
den Tarifen festgehalten ist, dass sie nicht unbedingt anschliessen<lb/>
m&#252;ssen. Den zweiten Antrag <rs type="person" ref="#per__97543">Heindl's</rs>, Schwimmb&#228;der nur mit Sonnen<lb break="no"/>kollektorenheizung zuzulassen, lehnte sowohl die &#214;VP als auch<lb/>
die FP&#214; ab. Da dieser Antrag eine Verfassungsbestimmung enth&#228;lt,<lb/>
wird er im Haus sicherlich fallen. Die Begr&#252;ndung dazu ist, dass<lb/>
auch diese Materie mit den L&#228;ndern h&#228;tte verhandelt werden sollen.<lb/>
<rs type="person" ref="#per__111410">K&#246;nig</rs> verlangte ausserdem immer wieder Regierungsvorlagen, damit<lb/>
das Begutachtungsrecht der Interessensvertretungen und der L&#228;nder<lb/>
gewahrt bleiben. Der Hauptantrag von <rs type="person" ref="#per__97543">Heindl</rs>, das Energiesicherungs<lb break="no"/>gesetz unbefristet zu belassen und mir &#252;berhaupt gesetzliche Er<lb break="no"/>m&#228;chtigungen zu geben, lehnten sowohl &#214;VP als auch FP&#214; kategorisch<lb/>
ab. Im Haus wird um diese Materie ein heftiger Streit stattfinden.<lb/>
Ich bin &#252;berzeugt, dass dies aber sowieso erst wieder zur mitter<lb break="no"/>n&#228;chtlichen Stunde verhandelt wird, wodurch sich niemand besonders<lb/>
engagieren wird. Da die &#214;VP behauptet mit diesen Gesetzen wir die<lb/>
Verhandlung mit den L&#228;ndern auf &#167; 15a der Verfassung, Abschluss<lb/>
eines Staatsvertrages, unterlaufen, schlug ich <rs type="person" ref="#per__111410">K&#246;nig</rs> vor, man k&#246;nne<lb/>
ja die Bestimmungen, die die L&#228;nder bereit sind abzuschliessen,<lb/>
herausnehmen. <rs type="person" ref="#per__111410">K&#246;nig</rs> ging &#8211; und hier kann ich sagen Gott sei Dank &#8211;<lb/>
auf diesen Vorschlag nicht ein, sondern lehnte ihm tel quel ab.<lb/>
</p>
            <p xml:space="preserve">Das Bergbauf&#246;rderungsgesetz wurde einstimmig beschlossen. Ich<lb/>
f&#252;rchtete eigentlich dass ein Antrag von der &#214;VP kommt, die Berg<lb break="no"/>bauf&#246;rderung auf Magnesit, Talkum und Kaolin auszudehnen. Die<lb/>
Handelskammer hatte n&#228;mlich eine solche Ausdehnung, insbesondere<lb/>
<pb n="47-0273" facs="47_1979-03-01_0273.jpg"/>auf Kaolin unter allen Umst&#228;nden verlangt. Obwohl <rs type="person" ref="#per__97769">Mussil</rs> dann<lb/>
letzten Endes sich doch entschlossen hat, in den Handelsaus<lb break="no"/>schuss zu kommen, er hatte mir angedeutet, da <rs type="person" ref="#per__111410">K&#246;nig</rs> dort ist<lb/>
kommt er erst gar nicht, war ich sehr erstaunt, dass er sich zu<lb/>
diesem Punkt nicht einmal zu Wort meldete. Nur der Abg. <rs type="person" ref="#per__145852">Pelikan</rs><lb/>
bemerkte, es sei zweckm&#228;ssiger die Bergbauf&#246;rderung auf alle Berg<lb break="no"/>bauprodukte auszudehnen, damit der Titel des Gesetzes auch allen<lb/>
Produkten gerecht wird. Abg. <rs type="person" ref="#per__112162">Neumann</rs> von der &#214;VP interessierte<lb/>
sich nur f&#252;r die H&#246;he der Bergbauf&#246;rderung und ob genug f&#252;r die<lb/>
Kohle geschehen ist. Er verlangte eine Aufstellung wieviel in den<lb/>
letzten Jahren an Prospektion f&#252;r Kohle aus der Bergbauf&#246;rderung<lb/>
aufgewendet wurde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Die OB soll, bevor sie die Unterlagen<lb/>
<rs type="person" ref="#per__112162">Neumann</rs> gibt, sie uns zeigen.<lb/>
</p>
            <p xml:space="preserve">Der Initiativantrag &#252;ber das Alt&#246;lgesetz wurde einstimmig geneh<lb break="no"/>migt. Auch hier bestand zuerst die Gefahr, dass die &#214;VP ebenfalls<lb/>
ablehnen wird. Handelsausschussobmann <rs type="person" ref="#per__112996">Staudinger</rs> fl&#252;sterte mir,<lb/>
dagegen habe er sich ganz entschieden ausgesprochen. H&#228;tte die &#214;VP<lb/>
dieses Alt&#246;lgesetz abgelehnt, w&#228;re es f&#252;r uns wirklich optisch<lb/>
noch g&#252;nstiger gewesen. Da dieses Gesetz keine 2/3-Mehrheit er<lb break="no"/>fordert, h&#228;tten wir es gegen die &#214;VP beschlossen. Die &#214;VP w&#228;re<lb/>
dann ganz sch&#246;n blamiert gewesen, denn der Abg. <rs type="person" ref="#per__125293">Schwimmer</rs> hat<lb/>
mit aller Gewalt versucht, bei diesem Initiativantrag als Unter<lb break="no"/>ausschuss-Vorsitzender sich zu profilieren. Er war sehr stolz,<lb/>
dass es dann gegl&#252;ckt ist, eine einvernehmliche L&#246;sung und Gesetzes<lb break="no"/>formulierung zu finden. Eine Ablehnung im Handelsausschuss w&#228;re<lb/>
daher f&#252;r ihm sehr blamabel gewesen. Das letzte Mal hat ja bereits<lb/>
die &#214;VP eine Verz&#246;gerungstaktik eingeschlagen, indem Abg. Dr.<lb/>
<rs type="person" ref="#per__97692">Leitner</rs>, der immer scheinbar die L&#228;nderinteressen besonders vertritt<lb/>
verlangte hat, man muss den Gesetzentwurf noch einmal der Ver<lb break="no"/>bindungsstelle der Bundesl&#228;nder &#252;bermitteln. Diese hat dann diesen<lb/>
Gesetzentwurf an alle ausgeschickt und von drei L&#228;nder sind Bemer<lb break="no"/>kungen dazu eingelangt, MR <rs type="person" ref="#per__111737">Marsch</rs> und seine anderen Mitarbeiter<lb/>
an dieser Gesetzesmaterie haben aber dann eindeutig festgestellt,<lb/>
dass es sich &#252;berhaupt um keine gravierenden Punkte handelt.<lb/>
<rs type="person" ref="#per__112996">Staudinger</rs> war daher sehr froh und meinte, man br&#228;uchte also daher<lb/>
&#252;ber diese Probleme gar nicht mehr weiterreden. Ein Ab&#228;nderungs<lb break="no"/><pb n="47-0274" facs="47_1979-03-01_0274.jpg"/>antrag der &#214;VP wurde ebenfalls als so unzweckm&#228;ssig dann<lb/>
fallengelassen. Interessant f&#252;r mich war dann nur, dass im<lb/>
Handelsausschuss dann &#252;berhaupt niemand von der &#214;VP zu den Ge<lb break="no"/>setzentwurf gesprochen hat, sondern er ohne Debatte einstimmig<lb/>
genehmigt wurde. Abschliessend konnte ich laut und deutlich er<lb break="no"/>kl&#228;ren, dass wir unsere Tradition im Handelsausschuss seit 1970<lb/>
nur einstimmige Gesetze zu fassen erf&#252;llt habe, mit Ausnahme der<lb/>
Energie, wo wir wieder auf Konfrontationskurs gekommen sind und<lb/>
keinen Konsens erreichen konnte. Da dies die erkl&#228;rte Absicht<lb/>
insbesondere des Dr. <rs type="person" ref="#per__111410">K&#246;nig</rs> ist, habe ich spasshalber, allerdings mit<lb/>
vollem Ernst, gemeint, wir lassen ihn in Hinkunft nicht mehr in<lb/>
den Handelsausschuss herein. Handelsausschussvorsitzender <rs type="person" ref="#per__112996">Staudin<lb break="no"/>ger</rs> stimmte mir laut und deutlich zu. Die beste L&#246;sung schlug ich<lb/>
vor, wir machen in der n&#228;chsten Legislaturperiode f&#252;r die Energie<lb/>
einen eigenen Energieausschuss. Auf diesem Sektor wird es mir auch<lb/>
in absehbarer Zeit nicht gelingen eine Konsenspolitik zu erreichen.<lb/>
Die EVUs, insbesondere die Landesgesellschaften sind nicht mehr<lb/>
stark genug innerhalb der &#214;VP sich mit ihren berechtigten In<lb break="no"/>teressen durchzusetzen. Seit der Zwentendorf-Volksabstimmung ist<lb/>
eindeutig innerhalb der &#214;VP der Fl&#252;gel am st&#228;rksten, welcher auf<lb/>
Konfrontation geht. Die Handelskammer, welche zu einer Konsenspolitik<lb/>
auch auf diesem Gebiet sofort bereit w&#228;re, kann und wird sich wahr<lb break="no"/>scheinlich auch in Zukunft nicht durchsetzen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">GD a.D. <rs type="person" ref="#per__97449">Freibauer</rs> kam mit einen zweiten Mann von Universale,<lb/>
Ing. <rs type="person" ref="#per__122958">Vlcek</rs>, um mit mir die weitere Vorgangsweise f&#252;r Irak<lb/>
Flugplatzausbau zu besprechen. Die Universale will dies mit<lb/>
der deutschen Strabag getarnt durch die &#246;sterreichische Strabag-<lb/>
Niederlassung gemeinsam durchf&#252;hren. Bei diesen 12.5 Mia. Schilling-<lb/>
Auftrag w&#252;rde 1 Mia. ITT und Siemens f&#252;r Elektroeinrichtungen, 1 Mia.<lb/>
die V&#214;EST, 2 Mia. f&#252;r Flugsicherung, Klimaanlagen und 1 Mia. sogar<lb/>
f&#252;r die 200 LKW, die f&#252;r den Bau runtergeliefert werden m&#252;ssten,<lb/>
auf &#214;sterreich entfallen. Da aber die Franzosen, Fougerolle-Spie, um<lb/>
weniger als 1% billiger sind, glaubt man, wenn ich runterfahre<lb/>
und interveniere, w&#252;rden wir doch den Zuschlag bekommen. Dazu bin<lb/>
ich sofort bereit, wenn nicht gerade durch meine Intervention das<lb/>
Gegenteil erreicht wird. In der letzten Zeit habe ich den Wunsch<lb/>
der Iraker, eine Gemischte Kommission in Bagdad abzuhalten, auf die<lb/>
Zeit nach den Wahlen verschieben m&#252;ssen. Dar&#252;ber sind die Iraker<lb/>
sicherlich ver&#228;rgert. Wenn ich jetzt ausschliesslich wegen Inter<lb break="no"/><pb n="47-0275" facs="47_1979-03-01_0275.jpg"/>vention dieses Gesch&#228;ftes nach Bagdad fliege, kann dies daher<lb/>
einen genau gegenteiligen Effekt haben. Die Universale versucht<lb/>
jetzt in Bagdad selbst zu kl&#228;ren, wie es am zweckm&#228;ssigsten<lb/>
weitergehen soll. Ausserdem hat sie jetzt gute Verbindungen um<lb/>
in Bagdad selbst alle Vorbereitungen f&#252;r diesen Zuschlag f&#252;r sie<lb/>
g&#252;nstig zu gestalten getroffen. Dabei zeigt sich einmal mehr, wie<lb/>
schwierig es ist, die richtigen Leute im arabischen Raum zu finden.<lb/>
<rs type="person" ref="#per__117852">Popow</rs>, der sich an mich gewandt hat und den ich an die Universale<lb/>
sofort weiterschickte, hat sich als Fehlschlag erwiesen. Er behauptet<lb/>
beste Beziehungen zu haben, u.a. zum Bruder des Staatspr&#228;sidenten,<lb/>
der gar keinen Bruder hat, und f&#252;r seine Vermittlert&#228;tigkeit den<lb/>
horrenden Betrag von 4.5% Provision zu verlangen. Ich bin sehr froh,<lb/>
dass ich &#252;ber diese Anbahnungsspesen in keiner Beziehung zu ent<lb break="no"/>scheiden habe, ja nicht einmal darauf Einfluss nehme. In diesen<lb/>
L&#228;ndern &#8211; und wahrscheinlich in vielen anderen auch noch &#8211; kann man<lb/>
solche Projekte &#252;berhaupt nur mit entsprechenden Bakschisch ab<lb break="no"/>wickeln. Dies beginnt bei kleineren Betr&#228;gen auf der Baustelle<lb/>
f&#252;r jede Dienstleistung, die man sozusagen von einem daf&#252;r zu<lb break="no"/>st&#228;ndigen, oder vielleicht auch manchmal nur angeblich Zust&#228;ndigen<lb/>
ben&#246;tigt, bis wahrscheinlich sehr weit hinaus. Wenn man hier nicht<lb/>
eine eigene gute Organisation hat und vertrauensw&#252;rdige Personen<lb/>
dazu dann aber noch <choice><choice><sic>t&#252;chtigte</sic><corr>t&#252;chtige? t&#252;chtigste?</corr></choice></choice> Manager, muss es einem so ergehen wie<lb/>
beim Bauring.<lb/>
</p>
            <p xml:space="preserve">Beim ungarischen Hotelprojekt ersucht mich Universale, dass ich<lb/>
doch an den Binnenminister <rs type="person" ref="#per__110926">Saghy</rs> einen Brief schreibe, wozu<lb/>
ich gerne bereit bin. Die Ungarn verhandeln jetzt auch mit der<lb/>
deutschen Firma <choice><choice><sic>D&#252;ckehof</sic><corr>Dyckerhoff?</corr></choice></choice>, auch hier nat&#252;rlich mit der &#246;sterrei<lb break="no"/>chischen Niederlassung. Ung&#252;nstig ist es, dass f&#252;r das dritte<lb/>
und vierte in Aussicht genommene Hotel angeblich &#246;sterreichische<lb/>
Angebote vorliegen, die unter die 600 Mio. Schilling liegen. <rs type="person" ref="#per__113105">Maculan</rs><lb/>
soll 580, wenn man die dann vorgesehenen Projekte umrechnet, ange<lb break="no"/>boten haben. Universale glaubt, dass dort vergessen wurde, dass<lb/>
-an den &#246;sterreichischen Arbeitern um 30% in Ungarn mehr bezahlen<lb/>
muss, wie die Gewerkschaft fordert. Tatsache ist, dass sie von ihrem<lb/>
letzten Angebot mit 628 Mio. Schilling h&#246;chsten noch, wenn dann der<lb/>
Abschluss zustande kommt, 10 Mio. nachlassen k&#246;nnten. Keinesfalls<lb/>
ist die Arbeitsgemeinschaft Porr-Universale bereit unter die 600 Mio.<lb/>
Schilling zu gehen, die die Ungarn nach wie vor verlangen.<lb/>
</p>
            <pb n="47-0276" facs="47_1979-03-01_0276.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte den Brief so schnell als m&#246;glich<lb/>
abfertigen.<lb/>
</p>
            <p xml:space="preserve">Bei der Bundesparteivorstandssitzung in Linz hat <rs type="person" ref="#per__97727">Marsch</rs> &#252;ber die<lb/>
von den L&#228;ndern vorgeschlagenen Nationalratslisten referiert und<lb/>
den Ablauf des Parteirat und Parteitags. <rs type="person" ref="#per__97668">Kreisky</rs> dann &#252;ber die<lb/>
Wahlplattform. Die urspr&#252;ngliche Idee, sie kurz zu fassen, ist<lb/>
nicht gegl&#252;ckt. Der erste Rohentwurf fand dann aber doch die Zu<lb break="no"/>stimmung des Parteivorstandes, wenn er auch entsprechend l&#228;nger<lb/>
geworden ist. Strittig war nur die Passage wegen der Beziehung zur<lb/>
Kirche. Formulierungen wie das Leben ist heilig, es muss gesch&#252;tzt<lb/>
werden, hat Staatssekret&#228;r <rs type="person" ref="#per__97614">Karl</rs> und <rs type="person" ref="#per__97444">Heinz Fischer</rs> dann veranlasst,<lb/>
darauf zu verweisen, dass dies genau die Formulierung der Aktion<lb/>
Leben gegen den Schwangerschaftsabbruch gewesen ist. Die Formulie<lb break="no"/>rung erschien allen so kritisch, dass man dann beschloss den Ent<lb break="no"/>wurf der Wahlplattform einzuziehen, weil morgen dann eine neu<lb/>
redigierte Fassung auch in einigen anderen Punkten den Parteitag<lb/>
vorgelegt wird. Interessant f&#252;r mich war in der Diskussion, dass<lb/>
die Sozialistische Jugend, der Obmann <rs type="person" ref="#per__111409">Cap</rs> hat als erster gleich<lb/>
zur Diskussion sich gemeldet, die Frage des Kernkraftwerk Zwenten<lb break="no"/>dorf neuerdings zur Debatte gestellt wurde. Die sozialistische<lb/>
Jugend hatte den Beschluss gefasst, es muss in die Plattform aufge<lb break="no"/>nommen werden, dass auch in der zuk&#252;nftigen Legislaturperiode die<lb/>
sozialistische Regierung sozusagen verpflichtet wird, an den Volks<lb break="no"/>entscheid nicht zu r&#252;tteln. <rs type="person" ref="#per__97668">Kreisky</rs> wiederholte seine Stellung, die<lb/>
er auch den Atomgegner mitgeteilt hat. In der Wahlplattform steht<lb/>
drinnen, dass der Volksentscheid respektiert wird, dass aber in<lb/>
einer Demokratie, wie er erg&#228;nzend mitteilte, auch Gesetze ge&#228;ndert<lb/>
werden k&#246;nnen. &#220;ber die Kernkraft wird das n&#228;chste Jahrzehnt st&#228;ndig<lb/>
besch&#228;ftigt und wahrscheinlich auch st&#228;ndig sich die Meinung aller<lb/>
&#228;ndern. In welcher Richtung wird von den weiteren Entwicklungen ab<lb break="no"/>h&#228;ngen. Die sozialistische Partei aber auch die Regierung kann<lb/>
nicht auf die nur sehr knapp unterlegene Minderheit keine R&#252;cksicht<lb/>
nehmen. Da <rs type="person" ref="#per__111409">Cap</rs> bemerkte, wie durch Unmuts&#228;usserungen und Zwischenruf<lb/>
der gesamte Parteivorstand sich gegen die Taktik der sozialistischen<lb/>
Jugend wendete, erkl&#228;rte er letzten Endes den Antrag zur&#252;ckzuziehen.<lb/>
Der Appell<add>[von]</add> <rs type="person" ref="#per__97668">Kreisky</rs>, man m&#252;sse jetzt auf den Parteitag geschlossen<lb/>
auftreten, hat scheinbar bei der sozialistischen Jugend gewirkt.<lb/>
Endg&#252;ltig herausstellen wird sich dies aber erst wirklich am Partei<lb/>
<pb n="47-0277" facs="47_1979-03-01_0277.jpg"/>tag selbst. Wenn <rs type="person" ref="#per__111409">Cap</rs> ein sehr starker Mann ist, was ich nicht<lb/>
pr&#252;fen kann, dann wird es &#252;ber diesen Punkt keine Diskussion<lb/>
geben. Dann allerdings ist es f&#252;r mich der Beweis, dass er<lb/>
allein in der Sozialistischen Jugend die entsprechende Politik<lb/>
macht und daher auch imstande war im Parteivorstand zu erkl&#228;ren,<lb/>
er zieht den Antrag der Sozialistischen Jugend zur&#252;ck. Ist aber<lb/>
tats&#228;chlich in der Sozialistischen Jugend die Antikernkraftstimmung<lb/>
so stark, wie immer wieder behauptet wird, dann werden sich die<lb/>
anderen Delegierten nicht den Beschluss <rs type="person" ref="#per__111409">Cap's</rs> beugen, den Antrag<lb/>
sang und klanglos zur&#252;ckzuziehen. Ich bin sehr gespannt, wie es<lb/>
ausgehen wird.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="47_0270_01" facs="47_1979-03-01_0270-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 1.3.1979</head>
         </div>
      </back>
   </text>
</TEI>
