<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19811210">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 10. Dezember 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band62_1981-12-10</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-12-10">Donnerstag, 10. Dezember 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-07-11">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="62-1419" facs="62_1981-12-10_1419.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 10. Dezember 1981<lb/>
</p>
            <p xml:space="preserve">In der B&#252;rges-Gewerbestrukturbeiratssitzung berichtete die Gesch&#228;fts<lb break="no"/>f&#252;hrung, da&#223; die Antragseing&#228;nge um 16 % zur&#252;ckgegangen sind und auch<lb/>
die Erledigungen um 6 %. Bei der Kleingewerbeaktion sind es sogar 20<lb/>
% <choice><choice><sic>die</sic><corr>der</corr></choice></choice> Eing&#228;nge und 30 % <choice><choice><sic>die</sic><corr>der</corr></choice></choice> Erledigungen, Fremdenverkehrssonderkredit<lb break="no"/>aktion 25 % weniger Eing&#228;nge und weniger Erledigungen. Nur bei der<lb/>
Pr&#228;mienaktion sind es nur 10 % und bei der Existenzgr&#252;ndungsaktion ist<lb/>
der selbe Antragseingang und die Erledigung wie im Vorjahr.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Verl&#228;ngerung der Zinsenobergrenze konnte keine Einigung<lb/>
erzielt werden. Der Zuschlag dieses Jahres l&#228;uft ja mit Ende des Jahres<lb/>
ab. Die Handelskammer w&#228;re bereit gewesen bis am 30. M&#228;rz zu verl&#228;ngern,<lb/>
der AK-Vertreter hatte aber keinerlei Verhandlungspouvoir. Hier mu&#223;<lb/>
ich unbedingt mit dem Kammeramtsdirektor Dr. <name type="person" ref="#per__98112">Z&#246;llner</name> sprechen. Ich<lb/>
halte es nicht f&#252;r sehr zielf&#252;hrend, wenn ein Vertreter keinerlei M&#246;g<lb break="no"/>lichkeit hat, selbst &#252;ber provisorische Verl&#228;ngerung von einem Monat<lb/>
zu entscheiden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Jour fixe AK setzen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Handelsministeriumforderung, da&#223; die Voraussetzung f&#252;r<lb/>
eine Gew&#228;hrung eines B&#252;rgeskredites die Trennung der Wascheinheit vom<lb/>
WC notwendig ist, einigten wir uns darauf, da&#223; dies nur f&#252;r die Katego<lb break="no"/>rien A und B gilt. Bei C und D kann also auch ein Verbesserungskredit<lb/>
gew&#228;hrt werden, wo diese Trennung nicht unbedingt verlangt wird. Weiters<lb/>
einigten wir uns darauf, da&#223; die Normalf&#228;lle, die dem Schwerpunkt n&#228;her<lb/>
kommen, solange die Mittel vorhanden sind und insbesondere die Auftrags<lb break="no"/>eing&#228;nge so nachgelassen haben, ebenfalls von der Gesch&#228;ftsf&#252;hrung er<lb break="no"/>ledigt werden k&#246;nnen, dem Beirat ist dar&#252;ber zu berichten. Die Investi<lb break="no"/>tionsunlust ist also aufgrund der jetzt vorliegenden Ergebnisse auch<lb/>
bei den Klein- und Mittelbetrieben deutlich zu sehen.<lb/>
</p>
            <p xml:space="preserve">MR <name type="person" ref="#per__108609">Sterk</name> und Dr. <name type="person" ref="#per__116120">Hille</name> berichteten mir, da&#223; die &#214;DK bis 400.000 to jugos<lb break="no"/>lawische Kohle um 185 S frei Grenze gegen 100.000 to Weizenkompensation<lb/>
beziehen werden. Dar&#252;ber hinaus m&#246;chten die Jugoslawen 50.000 to Weizen<lb/>
Barzahlung f&#252;r die Provinz Bosnien-Herzegowina. Insgesamt wurde festge<lb break="no"/>stellt, da&#223; f&#252;r 1982 ein Importbedarf f&#252;r Haushaltskohle von 70.000 to<lb/>
besteht, 40.000 to sind &#220;berhanglizenzen von diesem Jahr, soda&#223; noch<lb/>
30.000 to zus&#228;tzliche Einfuhrlizenzen gegeben werden m&#252;ssen. F&#252;r die<lb/>
<pb n="62-1420" facs="62_1981-12-10_1420.jpg"/>Industrie wird ein Bedarf von 110.000 to angenommen. Die Verteilung<lb/>
der Kohle hat die Handelskammer KR <name type="person" ref="#per__121792">Steidl</name> &#252;bernommen, bis jetzt ist es<lb/>
ihm allerdings noch nicht gegl&#252;ckt einen einvernehmlichen Vorschlag zu<lb/>
erstatten. Ebenso gibt es noch Schwierigkeiten mit den Kohlenvorrats<lb break="no"/>&#252;bereinkommen, das die Handelskammer mir vorlegen will. Auch hier hat<lb/>
<name type="person" ref="#per__121792">Steidl</name> viel gr&#246;&#223;ere Widerst&#228;nde zu &#252;berwinden, als er urspr&#252;nglich ge<lb break="no"/>glaubt hat. Trotzdem ist er &#252;berzeugt, da&#223; es zu einem positiven Ergeb<lb break="no"/>nis kommen wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte st&#228;ndig berichten lassen.<lb/>
</p>
            <p xml:space="preserve">Alle Beteiligten sprechen sich daf&#252;r aus, da&#223; der Frachtkostenausgleich<lb/>
f&#252;r Heiz&#246;l extraleicht aufrechterhalten werden soll. Die 6 Mio. Defizit,<lb/>
die zu erwarten sind, k&#246;nnen durch Einstellung des Zuschusses von 1,10<lb/>
S auf 0 f&#252;r die Zone 3, das ist Ober&#246;sterreich und Nieder&#246;sterreich und<lb/>
hat einen Anteil von ca. 35 %, ausgeglichen werden. Da leider keine Ein<lb break="no"/>stellung dieser Frachtausgleichregelung m&#246;glich war, nicht nur, da&#223; sich<lb/>
die Mineral&#246;lwirtschaft dagegen ausspricht, sondern auch Interessensver<lb break="no"/>tretungen und vor allem alle meine Beamten, mu&#223; ich in dieser Frage nach<lb break="no"/>geben. Wichtig erschien mir allerdings, da&#223; nicht aus der Frachtkosten<lb break="no"/>defizitrechnung eine Erh&#246;hung des Verbraucherpreises kommt.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Inlandsgaspreisbildung berichten SC <name type="person" ref="#per__97584">Jagoda</name> und MR <name type="person" ref="#per__112011">Kurzel</name>,<lb/>
da&#223; jetzt die Ober&#246;sterreicher mit Angleichung des Inlandspreises f&#252;r<lb/>
die RAG an die &#214;MV einverstanden sind. Allerdings verlangen sie eine<lb/>
Zweietappenl&#246;sung. Die &#214;MV wollte durch ihren Rechtsvertreter <name type="person" ref="#per__121788">Rosen<lb break="no"/>zweig</name> zuerst Einsicht in die RAG-Unterlagen. Dies mu&#223;te verwehrt werden,<lb/>
denn sowohl die RAG als die &#214;MV haben ja nur bescheidm&#228;&#223;ig ihre Inlands<lb break="no"/>preise festgesetzt bekommen. Da die Bescheide ausschlie&#223;lich mit jeder<lb/>
einzelnen Firma verhandelt werden, besteht keine M&#246;glichkeit Entschei<lb break="no"/>dungsunterlagen der anderen Partei zu zeigen, dies umso mehr, als RAG<lb/>
und die &#214;MV ja in einem gewissen Konkurrenzverh&#228;ltnis stehen. Wir be<lb break="no"/>schlie&#223;en, da in Hinkunft nur mehr &#252;ber die Verordnung der Inlandspreise<lb/>
geredet werden soll, da&#223; in diesem Fall eben nicht mehr mit den Firmen,<lb/>
sondern nur mehr mit dem Fachverband verhandelt wird. Die Firmenvertre<lb break="no"/>ter k&#246;nnen dann &#252;ber den Fachverband die notwendigen Unterlagen einrei<lb break="no"/>chen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Jour fixe AK setzen.<lb/>
</p>
            <p xml:space="preserve">Der Gesch&#228;ftsf&#252;hrer des Fachverbandes Elektroindustrie spricht mit den<lb/>
<pb n="62-1421" facs="62_1981-12-10_1421.jpg"/>Transformatorenfirmen EBG, BBC und Elin vor, um sich zu beschweren, da&#223;<lb/>
auch jetzt die KELAG von den Franzosen Transformatoren kaufen will.<lb/>
Die Franzosen sind um 20 bis 30 % billiger, Trafo France hat ein ent<lb break="no"/>sprechendes Angebot an die Kelag gerichtet. Ich habe sofort mich mit<lb/>
<name type="person" ref="#per__115646">Hofst&#228;tter</name>, Kelag-Vorstand, verbinden lassen und ihn ersucht, er m&#246;ge<lb/>
neuerdings mit der EBG, Dir. <name type="person" ref="#per__134216">Ortner</name>, die Gespr&#228;che aufnehmen. <name type="person" ref="#per__115646">Hofst&#228;tter</name><lb/>
erkl&#228;rte mir, da&#223; f&#252;r ihn nur eine Teilung des Auftrage infrage k&#228;me,<lb/>
denn die &#246;sterreichischen Firmen seien zu teuer und er als Vorstand k&#246;nne<lb/>
es nicht verantworten, da&#223; mehr Geld f&#252;r Investitionen ausgegeben wird,<lb/>
als unbedingt notwendig ist. Dagegen habe ich ganz entschieden Stellung<lb/>
genommen, denn die E-Wirtschaft hat einen Monopolcharakter und mu&#223;<lb/>
selbstverst&#228;ndlich auf die &#246;sterreichischen Unternehmungen R&#252;cksicht<lb/>
nehmen. Sollte dies n&#228;mlich nicht der Fall sein, werde ich mich im<lb/>
Preisregelungsverfahren in Hinkunft wesentlich anders verhalten, als dies<lb/>
</p>
            <p xml:space="preserve">bis jetzt der Fall war. Da&#223; die EVUs Deckungsofferte holen, d.h. ge<lb break="no"/>legentlich ein oder das andere ausl&#228;ndische Produkt einf&#252;hren, um die<lb/>
&#246;sterreichische Industrie zu vern&#252;nftigen Preisangeboten zu zwingen,<lb/>
akzeptiere ich noch. Kein Verst&#228;ndnis habe ich aber daf&#252;r, da&#223; man die<lb/>
&#246;sterreichische Produktion links liegen l&#228;&#223;t.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte diesen Standpunkt der Energiesektion<lb/>
auch klarmachen.<lb/>
</p>
            <p xml:space="preserve">Der kubanische Botschafter hat MR <name type="person" ref="#per__98075">Willenpart</name> und mir die Tagesordnungs<lb break="no"/>w&#252;nsche f&#252;r die Gemischte Kommission mitgeteilt. Ich war selbstverst&#228;nd<lb break="no"/>lich mit allem einverstanden, da sie in Wirklichkeit dieselben Punkte<lb/>
umfa&#223;te, die auch wir besprochen h&#228;tten. Einen einzigen Punkt, n&#228;mlich<lb/>
billige Kredite, erkl&#228;rte ich ihm sofort, k&#246;nne man nur mit dem Finanz<lb break="no"/>minister besprechen. Er sollte sich beim Finanzminister diesbez&#252;glich<lb/>
einen Termin f&#252;r eine Aussprache des Delegationsleiters und Ministers,<lb/>
der kommt, sichern.<lb/>
</p>
            <p xml:space="preserve">Im Parlament habe ich Finanzminister <name type="person" ref="#per__97891">Salcher</name> getroffen, dieser war mit<lb/>
einer Aussprache einverstanden, ersuchte nur, da&#223; diese Besprechung bei<lb/>
mir stattfindet.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte Termin fixieren.<lb/>
</p>
            <p xml:space="preserve">Die Wirtschaftsgespr&#228;che mit der &#214;VP verliefen &#252;berraschend glatt und<lb/>
kurz. <name type="person" ref="#per__97668">Kreisky</name> er&#246;ffnete, indem er sich bei den Experten bedankte, die<lb/>
ja aufgrund der beiden Programme, SP&#214;-Wirtschaftsprogramm und &#214;VP-<lb/>
<pb n="62-1422" facs="62_1981-12-10_1422.jpg"/>Wirtschaftspl&#228;ne ein gemeinsames Papier geschaffen haben. Dort wurde f&#252;r<lb/>
die Finanzierung der verstaatlichten Industrie, ca. 2 Mrd. Voest-Alpine<lb/>
und 2 Mrd. andere verstaatlichte Betriebe, als auch f&#252;r die Kleinbetriebe,<lb/>
Kosten ca. 80 Mio., Steuererm&#228;&#223;igungen sowie f&#252;r die Schaffung einer Ka<lb break="no"/>pitalbeteiligungsgesellschaft resp., wenn es nach den L&#228;ndern geht, von<lb/>
ca. 4 Kapitalbeteiligungsgesellschaften, als auch f&#252;r einen Zinsenzuschu&#223;<lb/>
von 2 % f&#252;r die AIK-Kredite und von der B&#252;rges von 1 % f&#252;r die gewerb<lb break="no"/>lichen Kredite, dies machte ca. 80 Mio. S aus, Einvernehmen erzielt. Bun<lb break="no"/>desparteiobmann <name type="person" ref="#per__111325">Mock</name> verlangte von <name type="person" ref="#per__97668">Kreisky</name>, da&#223; dieses Abkommen, jede<lb/>
Seite paraphiert wird, bevor dann in einem Briefwechsel sozusagen die<lb/>
Unterschrift erfolgt. Diese Vorgangsweise ist eigentlich neu, den bis<lb/>
jetzt war es selbstverst&#228;ndlich, da&#223; was beide Parteien vereinbart haben,<lb/>
dann auch mit einem Briefwechsel best&#228;tigt wurde. Darin sah ich ein<lb/>
gewisses Mi&#223;trauen, doch <name type="person" ref="#per__97668">Kreisky</name> ging darauf &#252;berhaupt nicht ein. Er<lb/>
war sichtlich erfreut, da&#223; es m&#246;glich war, die &#214;VP jetzt zu einer Zu<lb break="no"/>stimmung zur Sanierung der verstaatlichten Industrie, &#228;hnlich wie dies<lb/>
auch bei der L&#228;nderbank seinerzeit gegl&#252;ckt ist, zu gewinnen.<lb/>
</p>
            <p xml:space="preserve">Anschlie&#223;end an die Sitzung berichtete er dann dem Finanzminister und<lb/>
einigen Experten der sozialistischen Seite &#252;ber seine Golfstaatenreise.<lb/>
Er meinte, in Hinkunft wird es keinerlei Schwierigkeiten mehr mit der<lb/>
Finanzierung von &#246;sterreichischen Anleihen auch des Bundes geben. Die<lb/>
Kuwaiter h&#228;tten ihm versprochen, da&#223; es leicht m&#246;glich sei 3 bis 4 Mrd.<lb/>
in Schilling ohne weiteres zu finanzieren.<lb/>
</p>
            <p xml:space="preserve">Auch f&#252;r eine Finanzierung des Konferenzzentrums glaubt er eine L&#246;sung<lb/>
gefunden zu haben. Die Gesellschaft wird durch Teilnahme von Abu Dhabi,<lb/>
Saudi-Arabien, Kuwait vergr&#246;&#223;ert, Wien und der Bund behalten einen ge<lb break="no"/>wissen Anteil in dieser Gesellschaft von wahrscheinlich 25 %, die Ge<lb break="no"/>sellschaft baut so schnell als m&#246;glich das Konferenzzentrum und macht<lb/>
einen Leasingvertrag mit der Gemeinde und mit dem Bund. Nach 20 Jahren<lb/>
k&#246;nnen dann Bund und Gemeinde dieses Konferenzzentrum erwerben, wenn sie<lb/>
es wollen resp. die Gesellschaft es nicht selbst weiterbehalten m&#246;chte.<lb/>
Der Finanzminister war mit dieser L&#246;sung nat&#252;rlich sofort einverstanden,<lb/>
da er jetzt daf&#252;r im Budget keinerlei Mittel vorsorgen mu&#223; und trotz<lb break="no"/>dem das Konferenzzentrum weitergebaut werden k&#246;nnte. Sollte es n&#228;mlich<lb/>
nicht bald zu einem Beschlu&#223; kommen, dann m&#252;&#223;ten 200 Mio. S Abstands<lb break="no"/>zahlung geleistet werden und nat&#252;rlich entsprechende Entlassungen bei<lb/>
der IAKW erfolgen. <name type="person" ref="#per__97668">Kreisky</name> meinte, er soll ruhig die Bauverhandlungen<lb/>
jetzt abf&#252;hren, damit im Herbst 82 mit dem Bau begonnen werden kann.<lb/>
Aus baukonjunkturpolitischen Gr&#252;nden ist dieses Zentrum ungeheuer wich<lb break="no"/>tig und d&#252;rfte nicht aus <name type="person" ref="#per__109293">Buseks</name> Propagandagr&#252;nden jetzt sozusagen ver<lb break="no"/><pb n="62-1423" facs="62_1981-12-10_1423.jpg"/>verschwinden. <name type="person" ref="#per__97668">Kreisky</name> hat diese Informationen vertraulich gegeben, denn<lb/>
er m&#246;chte selbst erst in einigen Tagen mit dieser Idee an die &#214;ffent<lb break="no"/>lichkeit treten.<lb/>
</p>
            <p xml:space="preserve">Der Finanzminister teilte weiterhin mit, da&#223; er jetzt f&#252;r das Fr&#252;hjahr<lb/>
ein 500-Wohnungen-Projekt, das ca. 5 Mrd. S kosten wird, vorlegen wird.<lb/>
Durch 4 % Verzinsung sollen die Mieten ertr&#228;glich gehalten werden,<lb/>
gleichzeitig aber auch eine gewisse Bindung an den Verbraucherpreisin<lb break="no"/>dex erfolgen. Fraglich ist noch, ob die Finanzierung &#252;ber Bausparkassen<lb/>
oder &#252;ber Wohnungsverbesserungsgesetz erfolgen soll. F&#252;r die Altbauten<lb/>
wird, f&#252;r 1 Mrd. S vorfinanziert &#252;ber die Versicherungen durch entspre<lb break="no"/>chende Pr&#228;mien des Bundes, eine weitere gro&#223;e Bauaktivit&#228;t im J&#228;nner bei<add>[der]</add><lb/>
Regierungsklausur zu beschlie&#223;en sein. Die Ank&#252;ndigung vom WIFO, Dr.<lb/>
<name type="person" ref="#per__131086">Kramer</name>, da&#223; im Fr&#252;hjahr 150.000 Arbeitslose in &#214;sterreich zu verzeich<lb break="no"/>nen sein werden, hat schockartig auf alle gewirkt.<lb/>
</p>
            <p xml:space="preserve">Bei der LUGA-Vorstandssitzung gratulierte ich zuerst in einer sehr<lb/>
launigen Rede, da ich ihn ja wirklich sehr lange kenne und sehr gut mit<lb/>
ihm zusammenarbeite, unserem Zentralsekret&#228;r zu seinem 60. Geburtstag.<lb/>
Mein Wirtschaftsbericht wurde dann eingehend diskutiert. Wieder tauchte<lb/>
die Frage auf, wieso die &#246;sterreichischen Verkehrsgesetze neue Warn<lb break="no"/>dreiecke ab 1. J&#228;nner 82 vorschreiben und keine &#246;sterreichische Firma<lb/>
diese erzeugt, daher alles importiert werden mu&#223;. Dasselbe bef&#252;rchtet<lb/>
man, wenn dann die Bremslichter, die jetzt zus&#228;tzlich freiwillig bei<lb/>
manchen Autos auf den Heckscheiben angebracht werden, vielleicht ein<lb break="no"/>mal gesetzlich verlangt werden k&#246;nnten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Wieso wird wirklich dies bei uns nicht mehr<lb/>
beachtet.<lb/>
</p>
            <p xml:space="preserve">Ein Bericht des Obmann-Stellvertreters <name type="person" ref="#per__116992">Simperl</name> &#252;ber die AK-Tagung,<lb/>
Computer&#252;berwachung der Besch&#228;ftigten, fand fast eine emp&#246;rende Auf<lb break="no"/>nahme. Die Gewerkschaften m&#252;ssen sich mit dem Problem der Computeri<lb break="no"/>sierung nicht nur der Abrechnungen und Rechnungswesen der Unternehmun<lb break="no"/>gen, sondern eben auch der Kontrolle der Arbeiter viel eingehender be<lb break="no"/>sch&#228;ftigen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Jour fixe HK setzen.<lb/>
</p>
            <p xml:space="preserve">Im Parlament gab es die Debatten Soziale Verwaltung und Gesundheit und<lb/>
als zweite Gruppe dann Verkehr. Selbstverst&#228;ndlich kam die Verkehrsdis<lb break="no"/><pb n="62-1424" facs="62_1981-12-10_1424.jpg"/>kussion dann erst sp&#228;t abends dran und dauerte bis Mitternacht. Nur<lb/>
die unmittelbar mit diesem Budgetkapitel befa&#223;ten Redner interessieren<lb/>
sich f&#252;r diese Debatte. Sp&#228;tnachts h&#246;rt dann &#252;berhaupt keiner zu.<lb/>
Trotzdem ist es jetzt schon wesentlich besser als fr&#252;her, weil gr&#246;&#223;ten<lb break="no"/>teils doch die Beschr&#228;nkungen, Hauptredner je 40 Minuten, dann jeder<lb/>
weitere Redner nur 20 Minuten, eingehalten werden. Fr&#252;her haben solche<lb/>
Debatten dann weit &#252;ber Mitternacht hinaus gedauert. Bringen tun sie,<lb/>
glaube ich, niemandem etwas, weder der Opposition, geschweige denn der<lb/>
Regierungspartei.<lb/>
</p>
            <p xml:space="preserve">Der Gesch&#228;ftsf&#252;hrende Obmann der Metallarbeiter, NR <name type="person" ref="#per__112988">Wille</name>, hat sich sehr<lb/>
emp&#246;rt wegen des Verhaltens von GD <name type="person" ref="#per__97453">Fremuth</name> der Gewerkschaft gegen&#252;ber<lb/>
und auch der Betriebsr&#228;te bez&#252;glich der &#220;berpr&#252;fung der Organisations<lb break="no"/>einheit und der Auskunftserteilung sowohl <name type="person" ref="#per__97543">Heindl</name> als auch mir gegen&#252;ber<lb/>
ge&#228;u&#223;ert. Auch Zentralsekret&#228;r <name type="person" ref="#per__112942">Braun</name> von den Privatangestellten, der<lb/>
mit <name type="person" ref="#per__97543">Heindl</name> und mir in der selben Reihe sitzt, schaltete sich sofort<lb/>
ein und meinte, das wird schief gehen. Ich hatte <name type="person" ref="#per__97453">Fremuth</name> schon vor l&#228;n<lb break="no"/>gerer Zeit darauf aufmerksam gemacht, hier besonders vorsichtig zu agie<lb break="no"/>ren und sogar ersucht, er soll unbedingt einmal ins Parlament zu einer<lb/>
Aussprache mit <name type="person" ref="#per__112988">Wille</name> und mir kommen. Wieso dies nicht zustande gekommen<lb/>
ist, wei&#223; ich nicht. <name type="person" ref="#per__112988">Wille</name> sieht darin eine Mi&#223;achtung seiner Person<lb/>
und seiner Gewerkschaft. Er hat zwar schon vor l&#228;ngerer Zeit eine dies<lb break="no"/>bez&#252;gliche Aussprache mit <name type="person" ref="#per__97453">Fremuth</name> gehabt, die nach Meinung <name type="person" ref="#per__97453">Fremuths</name><lb/>
alles bereinigte, nach Meinung <name type="person" ref="#per__112988">Willes</name> aber &#252;berhaupt kein positives Er<lb break="no"/>gebnis zeigte. <name type="person" ref="#per__97543">Heindl</name> hat sofort <name type="person" ref="#per__97453">Fremuth</name> angerufen, der leider noch immer<lb/>
in Paris ist und daher an diesem Abend nicht ins Parlament kommen<lb/>
konnte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG PUR <name type="person" ref="#per__107956">SATZINGER</name>: Wieso ist es zu keiner Terminvereinbarung ge<lb break="no"/>kommen?<add>T: Mi, 16.12.1981 im (P) Uhrzeit ca. 20h?</add></p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="62_1418_01" facs="62_1981-12-10_1418-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 10.12.1981</head>
         </div>
         <pb n="62_1418_02" facs="62_1981-12-10_1418-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
