<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19830216">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 16. Februar 1983</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band68_1983-02-16</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1983-02-16">Mittwoch, 16. Februar 1983</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-12-04">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="68-0203" facs="68_1983-02-16_0203.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 16. Februar 1983<lb/>
</p>
            <p xml:space="preserve">Bei meiner Ehrenzeichen&#252;berreichung an <name type="person" ref="#per__1138508">Lainopoulos</name> einem Mitgesellschaf<lb break="no"/>ter von Steyr-Hellas, sprachen wir selbstverst&#228;ndlich auch &#252;ber den lau<lb break="no"/>fenden Besuch von Ministerpr&#228;sident <name type="person" ref="#per__134046">Papandreou</name>. In dessen Begleitung<lb/>
ist der Bautenminister, der in der griechischen Regierung einen bedeutenden<lb/>
Einflu&#223; hat. Da ich von der Handelskammer bereits eine ganze liste von<lb/>
Projekten besitze, die ich abschriftlich sofort <name type="person" ref="#per__1138508">Lainopoulos</name> zur Verf&#252;<lb break="no"/>gung stellte, meinte dieser, dies m&#252;&#223;te ich dem Bautenminister geben<lb/>
und mit ihm besprechen. Ich ersuchte das Pr&#228;sidentschaftsprotokoll<lb/>
beim Essen des Bundespr&#228;sidenten neben dem Bautenminister sitzen zu<lb/>
k&#246;nnen. Ich bin sehr gespannt, ob dies gelingen wird.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__1138508">Lainopoulos</name> empfahl mir auch, da&#223; BK <name type="person" ref="#per__97668">Kreisky</name> bei dem 4-Augen-Gespr&#228;ch<lb/>
mit <name type="person" ref="#per__134046">Papandreou</name> die Schwierigkeiten und das besondere Interesse &#214;sterreichs<lb/>
an Steyr-Hellas im Rahmen <add>[von]</add> Steyr-Daimler-Puch besonders erw&#228;hnen sollte.<lb/>
Diesen Auftrag habe ich dann abends bei der Wiener Konferenz <name type="person" ref="#per__97668">Kreisky</name> ge<lb break="no"/>gen&#252;ber erf&#252;llt. Er erkl&#228;rte mir, er h&#228;tte bereits bis jetzt fast nur<lb/>
ausschlie&#223;lich &#252;ber dieses Steyrproblem mit Ministerpr&#228;sidenten <name type="person" ref="#per__134046">Papan<lb break="no"/>dreou</name> gesprochen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte SDP verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Die AK, Dr. <name type="person" ref="#per__123819">Neuwirth</name>, und der &#214;GB-Sekr. <name type="person" ref="#per__112979">Verzetnitsch</name> und der neue Jugend<lb break="no"/>sekret&#228;r <name type="person" ref="#per__1138223">Prager</name> besprachen mit SC <name type="person" ref="#per__97584">JAgoda</name> und mir ihre W&#252;nsche bez&#252;glich<lb/>
der n&#228;chsten Novelle des Berufsausbildungsgesetzes. Hauptanliegen ist<lb/>
die Regelung der Doppellehre. AK und &#214;GB, insbesondere aber die Fachge<lb break="no"/>werkschaften haben gegen vern&#252;nftige Doppellehren wie z.B Koch und Kellner<lb/>
nichts einzuwenden. Problematisch wird es nur, wenn zum Beispiel die Kom<lb break="no"/>bination B&#228;cker- und Rauchfangkehrerlehrling gew&#252;nscht wird. Derzeit kann<lb/>
dies nicht verhindert werden, sollte n&#228;mlich z.B. selbst <add>[der]</add> Bundesberufsaus<lb break="no"/>bildungsbeirat der Meinung sein, da&#223; eine gewisse Doppellehre nicht<lb/>
zweckm&#228;&#223;ig ist, kann das Unternehmen diese negative Entscheidung leicht<lb/>
umgehen. Wird z.B. ein Mechanikerlehrling in irgendeiner Kombination als<lb/>
Doppellehrling gew&#252;nscht, dies abgelehnt, dann nimmt der Lehrherr einen<lb/>
kaufm&#228;nnischen Lehrling auf. Damit bekommt er die Lehrbef&#228;higung, der<lb/>
zweite Lehrling ist dann ein Mechanikerlehrling und er hat genau das<lb/>
erreicht, was er urspr&#252;nglich wollte.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97584">Jagoda</name> und ich waren erstaunt zu erfahren, da&#223; es bei 225 Lehrberufen, die<lb/>
<pb n="68-0204" facs="68_1983-02-16_0204.jpg"/>wir derzeit haben 235 Kombinationen von Doppellehrlingen gibt, die der<lb break="no"/>zeit in Berufsausbildung stehen. Schwierigkeiten gibt es daf&#252;r die<lb/>
klaren Berufsbilder zu schaffen, insbesondere aber die Berufsschulkombi<lb break="no"/>nation dann zu garantieren, welche Kollektivvertr&#228;ge dann anzuwenden<lb/>
sind und vor allem eine sinnvolle Ausbildung zu erm&#246;glichen. Meistens<lb/>
handelt es sich nur um eine Lehrzeitverl&#228;ngerung, die vom Lehrherren<lb/>
angestrebt wird. Wir einigten uns darauf, da&#223; es zweckm&#228;&#223;ig ist die<lb/>
konkreten Unterlagen jetzt <name type="person" ref="#per__97584">Jagoda</name> zur Verf&#252;gung zu stellen, der dieses<lb/>
Problem im einzelnen pr&#252;fen wird.<lb/>
</p>
            <p xml:space="preserve">Die zweite wichtige Frage ist, da&#223; jetzt die Handelskammer die Techni<lb break="no"/>sche Hochschule beauftragt hat eine Kosten-Nutzen-Rechnung der Lehrlings<lb break="no"/>ausbildung zu erstellen. Urspr&#252;nglich hat das Institut f&#252;r Bildung und<lb/>
Wirtschaft solche Unterlagen geliefert, die aber keine wirklich seri&#246;sen<lb/>
Ziffern und Fakten beinhaltet haben. AK und &#214;GB konnten daher diese Studie<lb/>
gleich im Keime ersticken. Die Handelskammer hat sich gar nicht getraut<lb/>
sie zu publizieren. Jetzt wird das &#214;sterreichische Institut f&#252;r Berufs<lb break="no"/>forschung eine Untersuchung um 680.000 S erstellen, das Handelsministerium<lb/>
wird sich daran finanziell beteiligen, zweckm&#228;&#223;ig ist es, wie alle &#252;ber<lb break="no"/>einstimmend feststellen, da&#223; SC <name type="person" ref="#per__97584">Jagoda</name> und ich versuchen die Handelskammer<lb/>
auch f&#252;r eine finanzielle Beteiligung zu gewinnen. Durch einen solchen<lb/>
Zuschu&#223; k&#246;nnte dann die Handelskammer sicherlich auch f&#252;r die Mitarbeit<lb/>
und Anerkennung der Ergebnisse gewonnen werden.<lb/>
</p>
            <p xml:space="preserve">Die Behaltezeit, die bereits bei der letzten Novelle 78 ein Problem war,<lb/>
ist nach wie vor unbefriedigt geregelt. Eine gesetzliche Regelung wurde<lb/>
von der Handelskammer damals abgelehnt und es wurde gemeint, der Wunsch<lb/>
der Arbeitnehmerseite, da&#223; kein befristetes Dienstverh&#228;ltnis in der<lb/>
Behaltezeit geschlossen werden soll, wird von ihr aus in den Lehrvertr&#228;<lb break="no"/>gen verhindert. Dies stimmt auch doch, bestehen sehr viele Nebenabreden,<lb/>
wodurch eben nach Beendigung der Lehrzeit defacto ein befristetes<lb/>
Dienstverh&#228;ltnis f&#252;r die Behaltezeit vereinbart ist.<lb/>
</p>
            <p xml:space="preserve">Neu geregelt mu&#223; auch die &#252;berbetriebliche Berufsausbildungsst&#228;tte werden,<lb/>
hier werden &#214;GB und AK mit dem Sozialminister noch Gespr&#228;che f&#252;hren. Prin<lb break="no"/>zipiell sagten <name type="person" ref="#per__97584">Jagoda</name> und ich zu, da&#223; wir an diesem Weg der Lehrausbil<lb break="no"/>dung durch Ausn&#252;tzung der jetzt freistehenden Ausbildungsst&#228;tten-Kapa<lb break="no"/>zit&#228;ten sehr interessiert sind.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97584">JAGODA</name> UND <name type="person" ref="#per__123301">VECSEI</name>: Bitte die Ausbildungskapazit&#228;ten mit<lb/>
dem Sozialministerium gemeinsam feststellen lassen.<lb/>
</p>
            <pb n="68-0205" facs="68_1983-02-16_0205.jpg"/>
            <p xml:space="preserve">An der &#214;sterreichischen Ferienmesse im Messerestaurant fand eine Presse<lb break="no"/>konferenz der &#214;FVW statt. Dr. <name type="person" ref="#per__111736">Zolles</name> und ich referierten und pr&#228;sentier<lb break="no"/>ten dann die Dokumentation f&#252;r unseren neuen Slogan "Mitfeiern, Festland<lb/>
&#214;sterreich". <choice><choice><sic>Die</sic><corr>Aufgrund der</corr></choice></choice> negative<add>[n]</add> Entwicklung des Fremdenverkehrs, im Vorjahr ein<lb/>
N&#228;chtigungsverlust von 2,8 %, auch der jetzige Winter l&#228;uft durch den<lb/>
Schneemangel bedingt nicht so positiv, als zu erwarten gewesen w&#228;re,<lb/>
erscheint es schon allein aus diesem Grund<add>als</add> zweckm&#228;&#223;ig neue Aktivit&#228;ten<lb/>
vorzustellen. Erfreulich ist, da&#223; es gelungen ist jetzt bereits einzelne<lb/>
Firmen, vor allem aber Organisationen zum Mitmachen zu veranlassen. Alle<lb/>
9 Bundesl&#228;nder sind mit dem Slogan nicht nur einverstanden, sondern variie<lb break="no"/>ren ihn f&#252;r ihre spezifischen Bed&#252;rfnisse. Die Bundessportorganisation<lb/>
Fit mach mit wird neben der bisherigen Kooperation bez&#252;glich Wanderbares<lb/>
und Radlbares &#214;sterreich auch bei der neuen Aktion voll einsteigen. Mit<lb/>
dem Handelsministerium wurde bereits vereinbart, da&#223; so wie seinerzeit<lb/>
die Wanderf&#252;hrer auf unsere Kosten ausgebildet wurden, jetzt bereits an<lb/>
die 400 auch jetzt Sportanimateure, die zum Mitspielen geschult werden<lb/>
sollen, von der Bundessportorganisation in Wochenend- und dann sogar in<lb/>
Wochenkursen ausgebildet werden. Die PSK wird mit der &#214;FVW ihre spezi<lb break="no"/>fische Propaganda auf die Jugendlichen und &#252;ber die ganzen 2.300 Post<lb break="no"/>&#228;mter ihre Kunden f&#252;r diesen Slogan aufschlie&#223;en. Die Fa. Alpquell wird<lb/>
ihre Flaschen f&#252;r Slogans zur Verf&#252;gung stellen und gleichzeitig Parties<lb/>
und Quizveranstaltungen mit den L&#228;ndern resp. Regionen durchf&#252;hren. Der<lb/>
Weinwirtschaftsfonds wird sich auch mit dem Slogan "Mitfeiern mit einem<lb/>
Glaserl Wein" besonders daran beteiligen. Der Verlag Jugend und Volk<lb/>
wird ein eigenes Buch &#252;ber das Mitfeiern in &#214;sterreich herausbringen.<lb/>
</p>
            <p xml:space="preserve">In der Diskussion wurde ich nat&#252;rlich sofort gefragt, wie ich es verantwor<lb break="no"/>ten k&#246;nnte, da&#223; vereinzelte Firmen jetzt auch f&#252;r ihre Produkte damit<lb/>
indirekt, ja sogar direkt eine entsprechende Werbung mit Unterst&#252;tzung<lb/>
der &#214;FVW erhalten. Ich erkl&#228;rte sofort, da&#223; das Gegenteil der Fall ist.<lb/>
Diese Firmen stellen ihr Geld und ihre Werbekonzeption im Interesse des<lb/>
&#246;sterreichischen Fremdenverkehrs und des neuen Slogans zur Verf&#252;gung.<lb/>
Jede Firma ist in jeder Branche eingeladen hier mitzuwirken. Auch bei<lb/>
Wanderbarem &#214;sterreich hatte ich anfangs die selben Schwierigkeiten;<lb/>
als sich dann herausstellte, da&#223;, wie ich immer predigte, die &#214;FVW mit<lb/>
dem Slogan Wanderbares &#214;sterreich eine gewisse Grundwerbung durchf&#252;hrt,<lb/>
auf die sich dann die einzelnen Firmen, die mit uns kooperieren, aufbauen<lb/>
und st&#252;tzen k&#246;nnen, haben dann ganze Branchen erkannt, welcher Vorteil sich<lb/>
f&#252;r sie ergibt. Die Schuhindustrie hat allein durch die Wanderschuhpro<lb break="no"/>duktion ein zweites Produktionsbein gerade in ihrer saisonarmen Zeit<lb/>
bekommen, die Bekleidungs- und Textilindustrie hat sich dann ganz auf die<lb break="no"/><pb n="68-0206" facs="68_1983-02-16_0206.jpg"/>se neue Wanderwelle eingestellt. &#196;hnlich kann es also jetzt bei unserem<lb/>
Slogan "Mitfeiern, Festland &#214;sterreich" von der Nahrungs- und Genu&#223;mittel<lb break="no"/>industrie und Gewerbe bis zu den Gschnasspa&#223;artikelherstellern gute<lb/>
Absatzchancen geben, wenn der Slogan durchgezogen und erfolgreich wird.<lb/>
</p>
            <p xml:space="preserve">Die Frage von Prof. <name type="person" ref="#per__1138509">Moser</name>, ob ich hier nicht gigantische Mittel f&#252;r die<lb/>
Spielwiese &#214;sterreichs ausgegeben werden, habe ich sofort widerlegt. "Spiel<lb break="no"/>wiese &#214;sterreich" w&#228;re negativ besetzt, soll daher und wird daher von uns<lb/>
nicht gebraucht. Wir wollen mit Festland &#214;sterreich einen positiven Be<lb break="no"/>griff pr&#228;gen. Vom Aufwand, von gigantischen Mitteln k&#246;nnte gar keine Rede<lb/>
sein. Die &#214;FVW hat f&#252;r alle Sach- und Personalaufwendungen 304 Mio. zur<lb/>
Verf&#252;gung. Die Raika &#214;sterreich wirbt allein mit 500 Mio., in Deutschland<lb/>
kostet eine Zigarettenwerbung f&#252;r eine neue Marke und eine einzelne<lb/>
Fabrik genauso viel, als uns insgesamt zur Verf&#252;gung steht.<lb/>
</p>
            <p xml:space="preserve">Auch die Kritik, da&#223; wir vielleicht mit diesem Festland &#214;sterreich von,<lb/>
wie ich immer sage, Salzburger Festspielen bis zu den Zeltveranstaltungen,<lb/>
der &#246;rtlichen Feuerwehr oder des kleinen Fremdenverkehrsvereines das<lb/>
Brauchtum und die Volkskunde darunter leidet, widerlegte <name type="person" ref="#per__111736">Zolles</name> eindeutig.<lb/>
Mit den Wissenschaftlern und Volkskundlern wurde in Salzburg dar&#252;ber ein<lb/>
Symposium abgehalten. Die Abgrenzung ist eindeutig erfolgt und auch<lb/>
diese Organisationen und Institute werden uns unterst&#252;tzen. Das Buch, wel<lb break="no"/>ches der Verlag Jugend und Volk herausbringt, wird von einer wissenschaft<lb break="no"/>lichen Volkstumskennerin selbst geschrieben. Die Vereine, die heute Brauch<lb break="no"/>tum und Volkskunde durchf&#252;hren, k&#246;nnten ohne die kommerzielle Fremdenver<lb break="no"/>kehrswerbung und Unterst&#252;tzung gar nicht mehr ihre sehr teuren Aufgaben,<lb/>
von Anschaffung von Trachten, Musikinstrumenten usw., die notwendigen<lb/>
Gelder daf&#252;r aufbringen.<lb/>
</p>
            <p xml:space="preserve">Das Fernsehen, <name type="person" ref="#per__115174">Swietly</name>, hat dann mit mir, ich am Spinnrad sitzend, dar&#252;ber<lb/>
sogar eine Fernsehaufzeichnung f&#252;r unseren Start Festland &#214;sterreich ge<lb break="no"/>dreht. Ich war pers&#246;nlich davon &#252;berrascht, wie ich zwar sicherlich ein<lb/>
unbrauchbares Garn, aber doch &#252;berhaupt ein Garn spinnen konnte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109808">ALBRECHT</name> UND <name type="person" ref="#per__123301">VECSEI</name>: Wir m&#252;ssen jetzt in mehr oder minder<lb/>
l&#228;ngeren Abst&#228;nden im Pressefr&#252;hst&#252;ck dar&#252;ber berichten.<lb/>
</p>
            <p xml:space="preserve">Der ungarische Handelsrat <name type="person" ref="#per__123370">Hammer</name> f&#228;hrt jetzt nach Budapest auf eine Woche<lb/>
Urlaub, er besprach mit MR <name type="person" ref="#per__114560">Tschach</name> und mir die M&#246;glichkeiten laufender<lb/>
Projekte. Die <choice><choice><sic>Zitronens&#228;ure Voglbuschfabrik</sic><corr>Vogelbusch-Zitronens&#228;urefabrik</corr></choice></choice> auf Maisbasis sollte durch<lb/>
ein Joint venture verwirklicht werden. Die ungarische Seite hat schein<lb break="no"/><pb n="68-0207" facs="68_1983-02-16_0207.jpg"/>bar Bedenken, da&#223; erstmals Mais als Rohstoff auch tats&#228;chlich funktio<lb break="no"/>nieren wird. Da von den 10.000 to Jahreskapazit&#228;t 6.000 exportiert wer<lb break="no"/>den sollen, w&#252;nschen die Ungarn, da&#223; sich die V&#214;EST-Alpine als Mutterge<lb break="no"/>sellschaft von Vogelbusch, mindestens bis 49 % Anteil, sowohl was die Er<lb break="no"/>richtung, vor allem aber auch den Betrieb betrifft, mit aller Risiko<lb break="no"/>beteiligung mit einsteigt.<lb/>
</p>
            <p xml:space="preserve">Ev. Beteiligungsinteresse Ungarns an der Rohrwerkvergr&#246;&#223;erung in Krieg<lb break="no"/>lach ist derzeit nicht aktuell, da bekanntlich die V&#214;EST-Alpine an einer<lb/>
weiteren Kapazit&#228;tsausweitung derzeit nicht denkt. Die jetzt vorliegen<lb break="no"/>den sowjetischen Auftr&#228;ge k&#246;nnen mit der Rohrwerkskapazit&#228;t leicht be<lb break="no"/>friedigt werden.<lb/>
</p>
            <p xml:space="preserve">Die Firma Haltex hat jetzt mit der R&#252;ckgewinnung von Kohle von der Wolfs<lb break="no"/>berger Kohlenhalde begonnen. Die Investitionen betragen ca. 30 Mio. S,<lb/>
die ungarische Seite erwartet daf&#252;r Zollerm&#228;&#223;igungen resp. Zollfrei<lb break="no"/>lieferm&#246;glichkeiten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name> UND <name type="person" ref="#per__131107">GROSSENDORFER</name>: Bitte beim Finanzministerium<lb/>
unterst&#252;tzen.<lb/>
</p>
            <p xml:space="preserve">Die Brauerei, die an der Thei&#223; errichtet werden soll und wo sich &#246;ster<lb break="no"/>reichische Firmen daf&#252;r interessierten, wird den Deutschen zugeschlagen.<lb/>
Diese haben eine Kooperation angeboten.<lb/>
</p>
            <p xml:space="preserve"><choice><choice><sic>Der</sic><corr>Beim</corr></choice></choice> Flughafen mit 700 Mio. S Investitionen liegt auch noch Deutschland<lb/>
mit &#246;sterreichischen Firmen in einer f&#252;r die Deutschen guten Ausgangs<lb break="no"/>position in Konkurrenz. Ich habe <name type="person" ref="#per__123370">Hammer</name> ersucht, er m&#246;ge bei Vizemini<lb break="no"/>sterpr&#228;sident <name type="person" ref="#per__134126">Marjai</name>, aber ganz besonders beim Au&#223;enhandelsminister<lb/>
<name type="person" ref="#per__119828">Veres</name> darauf dr&#228;ngen, da&#223; &#214;sterreich gr&#246;&#223;ten Wert darauf legt und er<lb break="no"/>wartet, da&#223; dieses Projekt nach &#214;sterreich vergeben wird. Welche &#246;ster<lb break="no"/>reichische Firma dann sogar in Kooperation mit einer deutschen den Zuschlag<lb/>
dann erh&#228;lt, ist mir pers&#246;nlich egal, mein Bestreben ist es so wie immer,<lb/>
da&#223; alles unternommen wird, damit der Auftrag nach &#214;sterreich kommt.<lb/>
<name type="person" ref="#per__123370">Hammer</name> wird diesbez&#252;glich in Budapest berichten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte HR <name type="person" ref="#per__134277">Wagner</name> in Budapest sofort verst&#228;ndigen<lb/>
lassen.<lb/>
</p>
            <p xml:space="preserve">Der bulgarische Fremdenverkehrsminister <name type="person" ref="#per__116952">Eftimow</name> mit seinem Botschafter<lb/>
und vor allem Handelsrat Minister <name type="person" ref="#per__1138510">Opov</name> bedankten sich bei mir, da&#223; die<lb/>
Gespr&#228;che mit der AUA dank meiner Intervention gut gelaufen sind. Von<lb/>
<pb n="68-0208" facs="68_1983-02-16_0208.jpg"/>Von den 2 Mrd. S Fremdenverkehrskredit f&#252;r Bulgarien &#228;hnlich dem, der<lb/>
mit den Ungarn vereinbart wurde, sind bis jetzt 400 Mio. an die Universale<lb/>
vergeben. 350 Mio. werden f&#252;r das Hotel Intercontinental vorgesehen,<lb/>
180 Mio. f&#252;r die Feriend&#246;rfer <add>[von]</add> <name type="person" ref="#per__122881">Rogner</name>, 200 Mio. f&#252;r die Kabinen- und Sessel<lb break="no"/>lifte <add>[von]</add> <name type="person" ref="#per__116973">Doppelmayr</name> im Witoscha-Gebirge bei Sofia, 300 Mio. f&#252;r eine Brau<lb break="no"/>erei. <name type="person" ref="#per__116952">Eftimow</name> wollte von mir unbedingt wissen, welcher Marke er den<lb/>
Vorzug geben soll. Ich erkl&#228;rte ihm dezidiert, hier w&#252;rde ich niemals<lb/>
eine Empfehlung geben, die &#246;sterreichischen Markenbrauereien werden<lb/>
sich mit ihm im einzelnen dar&#252;ber unterhalten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte mit Brauereiverband verbinden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__116952">Eftimow</name> denkt auch 2 Schiffe &#228;hnlich der der Russen auf der Donau einzu<lb break="no"/>setzen. Auf diesen Schiffen m&#246;chte er gerne einen Casinobetrieb, die<lb/>
Bulgaren haben jetzt eingesehen, da&#223; die &#246;sterreichische Casino AG<lb/>
viel seri&#246;ser und erfolgreicher joint ventures oder wenigstens Lizenz<lb break="no"/>vertr&#228;ge an Bulgarien vergibt. Das Beispiel Ungarn macht jetzt im Come<lb break="no"/>con auch Schule.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte mit GD <name type="person" ref="#per__113372">Wallner</name> verbinden.<lb/>
</p>
            <p xml:space="preserve">Auch in Bulgarien ist im vergangenen Jahr die Saison schlecht gelaufen.<lb/>
&#214;sterreicher -15 %, Deutsche -11, GB -9, die Zuw&#228;chse bei Belgiern, NL<lb/>
usw. konnten diese Verluste nicht ausgleichen. &#214;sterreicher sind<lb/>
47.000 nach Bulgarien auf Urlaub gefahren, Bulgaren nach &#214;sterreich<lb/>
um 4,3 <choice><choice><sic>5</sic><corr>%?</corr></choice></choice> mehr, allerdings nur 8.500 <name type="person" ref="#per__116952">Eftimow</name> wollte unbedingt, da&#223; ich<lb/>
zur Er&#246;ffnung des Sesselliftes nach Sofia komme, bei dieser Gelegenheit<lb/>
m&#246;chte ich gerne, da&#223; die gro&#223;e Gemischte Kommission, die Bulgaren sind<lb/>
aber nur bereit die Fremdenverkehrs-Gemischte-Kommission gleichzeitig da<lb/>
abzuhalten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Wie geht dies zeitlich noch vor den Wahlen.<lb/>
</p>
            <p xml:space="preserve">Die Firma Beton- u. Monierbau aus Innsbruck bekam das Staatswappen, die<lb/>
Firmenleitung und der Betriebsrat haben bei der &#220;berreichung mir neuer<lb break="no"/>dings gedankt, weil ich 1979 durch Intervention bei der L&#228;nderbank und<lb/>
anderen Stellen diesen gef&#228;hrdeten Betrieb, die deutsche Mutter ist ja<lb/>
in Konkurs gegangen, mitgerettet habe. Der damalige und jetzige Besitzer<lb/>
hat mich besonders daran erinnert. Komischerweise wird immer wieder<lb/>
behauptet, Minister h&#228;tten das Gef&#252;hl ihres Imperiums, also ihrer Machtaus<lb break="no"/>&#252;bung, das sie zu dieser, wie alle sagen, nicht gerade sehr ruhigen Arbeit<lb/>
dr&#228;ngt. Wenn mich irgendetwas befriedigt, so wahrlich nicht dieses Impe<lb break="no"/><pb n="68-0209" facs="68_1983-02-16_0209.jpg"/>rium, dieses Machtaus&#252;ben, sondern h&#246;chstens das Gef&#252;hl manchmal geholfen<lb/>
zu haben, eine gute L&#246;sung zu erzielen. F&#252;r die schlechten L&#246;sungen<lb/>
wird man sowieso in der &#214;ffentlichkeit hart kritisiert, manchmal sogar<lb/>
ungerecht.<lb/>
</p>
            <p xml:space="preserve">Bundesparteiobmann <name type="person" ref="#per__111325">Mock</name> hat in einer Pressekonferenz, wie wir zeitgerecht<lb/>
erfuhren. behauptet, da&#223; f&#252;r die Klein- und Mittelbetriebe nichts ge<lb break="no"/>schieht. Durch eine Aussendung konnten wir eindeutig nachweisen, da&#223;<lb/>
sehr wohl seit 1970 f&#252;r die Klein- und Mittelbetriebe mehr geschehen ist<lb/>
als jahrzehntelang vorher. Ich bin sehr gespannt, wer diese Information<lb/>
bringen wird.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__116120">Hille</name> f&#252;rchtet durch die jetzt von SL <name type="person" ref="#per__110944">Zluwa</name> formal vielleicht zu Recht<lb/>
bestehende Abgrenzung zwischen ihrer Abteilung und der des MR <name type="person" ref="#per__123367">Hladik</name>,<lb/>
da&#223; sie in ihrer Kompetenz beschr&#228;nkt wird. <name type="person" ref="#per__116120">Hille</name>, die sicherlich ein<lb/>
Arbeitsvieh ist, f&#252;rchtet, da&#223; sie jetzt in ihrer bisherigen T&#228;tigkeit<lb/>
dadurch eingeschr&#228;nkt wird. Ich habe mit <name type="person" ref="#per__110944">Zluwa</name> sofort telefoniert und<lb/>
ihn ersucht doch noch einmal nicht vom rein formalen Standpunkt, sondern<lb/>
von der Praxis her eine zweckm&#228;&#223;ige Abgrenzung zwischen Aktivit&#228;t<lb/>
<name type="person" ref="#per__116120">Hille</name> und <name type="person" ref="#per__123367">Hladik</name> zu erreichen.<lb/>
</p>
            <p xml:space="preserve">Die Wiener Konferenz als <choice><choice><sic>Wahlauftaktsveranstaltung</sic><corr>Wahlkampfauftaktveranstaltung</corr></choice></choice> war gut besucht und<lb/>
auch eine sehr gute Stimmung. <name type="person" ref="#per__97488">Gratz</name> referierte &#252;ber das Wiener Programm<lb/>
f&#252;r die n&#228;chste Gemeinderatswahlperiode. <name type="person" ref="#per__97668">Kreisky</name> erg&#228;nzte dann durch<lb/>
die politische Bedeutung nicht nur der Nationalratswahl, sondern auch<lb/>
der Landtagswahl. Der einzige neue Gesichtspunkt f&#252;r mich zumindestens<lb/>
war, da&#223; <name type="person" ref="#per__97668">Kreisky</name> besonders darauf verwies, da&#223; die Solidarit&#228;t der<lb/>
Arbeiterschaft der ersten Republik durch die Krise bedingt zusammenge<lb break="no"/>brochen ist. Im Februar 34 sind die Arbeitslosen zur Verteidigung der<lb/>
Republik aufgestanden. Die Privilegierten, die noch in Besch&#228;ftigung<lb/>
waren haben um ihren Arbeitsplatz gebangt und sind neben den K&#228;mpfern,<lb/>
wie er sich ausdr&#252;ckte, zur Arbeit geschlichen. Diese Zeit habe ich noch<lb/>
gut in Erinnerung. Mein Vater war damals nachdem er als Vertrauensperson<lb/>
1926 von der Austro-Belgischen gek&#252;ndigt wurde, zur Stra&#223;enbahn gekommen.<lb/>
Er hat sich am Generalstreik nat&#252;rlich auch nicht beteiligt, von meiner<lb/>
Mutter verlangt, da&#223; sie mich, ich war damals 13 Jahre, einsperrt, weil<lb/>
er f&#252;rchtete, da&#223; ich mich sonst in die K&#228;mpfe eingeschaltet h&#228;tte.<lb/>
Heute kann ich das Verhalten meines Vaters verstehen. Damals hatte ich<lb/>
daf&#252;r &#252;berhaupt kein Verst&#228;ndnis. &#196;hnlich war die Situation bei einem<lb/>
Onkel von mir, der Eisenbahner gewesen ist. Dieser allerdings hat zu<lb break="no"/>mindestens anfangs mitgetan. Den habe ich dann zeitlebens geachtet, ja<lb/>
<pb n="68-0210" facs="68_1983-02-16_0210.jpg"/>fast verehrt, er ist dann allerdings Kommunist geworden, meinen Vater<lb/>
aber, so viel ich mich erinnern kann, sogar geha&#223;t. Da ich ja dann letzten<lb/>
Endes vom <name type="person" ref="#per__113828">Schuschnigg</name>-Regime als auch vom Naziregime eingesperrt wurde,<lb/>
wei&#223; ich heute, was dies f&#252;r meinen Vater, um seine Existenz sorgend, be<lb break="no"/>deutet haben mu&#223;. Als ich das erstemal von der Haft entlassen und dann<lb/>
auch von der Schule religiert wurde, verlangte meine Mutter, ich m&#252;sse<lb/>
mich daf&#252;r bei meinem Vater entschuldigen, da&#223; ich ihm sozusagen so viele<lb/>
Sorgen bereite. Ich erinnere mich noch ganz genau, da&#223; ich dies niemals<lb/>
getan habe. <name type="person" ref="#per__97668">Kreisky</name> hatte daher mit der Aussage vollkommen recht, da&#223;<lb/>
eine wirtschaftliche Krise, Arbeitslosigkeit nicht nur die Solidarit&#228;t<lb/>
der Arbeiterschaft bricht, sondern sogar auch Familien in den gr&#246;&#223;ten<lb/>
Konflikt st&#252;rzt.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="68_0202_05" facs="68_1983-02-16_0202-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 16.2.1983</head>
         </div>
         <pb n="68_0202_06" facs="68_1983-02-16_0202-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
