<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800716">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 16. Juli 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band55_1980-07-16</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-07-16">Mittwoch, 16. Juli 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-12-14">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="55-0915" facs="55_1980-07-16_0915.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 16. Juli 1980<lb/>
</p>
            <p xml:space="preserve">Landwirtschaftsminister <rs type="person" ref="#per__97511">Haiden</rs> gibt auf meine Intervention zu,<lb/>
da&#223; mit dem Getreidehandel keine Einigung erzielt werden kann,<lb/>
da selbst die Landwirtschaft gegen weitere Erh&#246;hungen ihrer Spanne<lb/>
ist. Der Verband l&#228;ndlicher Genossenschaften, der bei mir immer<lb/>
wieder mit den Handelsvertretern interveniert, kann sich also in<lb/>
seinen eigenen Reihen insbes. gegen seine Funktion&#228;re nicht durch<lb break="no"/>setzen. Ganz besonders lehnt <rs type="person" ref="#per__97511">Haiden</rs> eine Erh&#246;hung der Report<lb break="no"/>s&#228;tze ab. Durch eine solche Regelung w&#252;rde der Handel seine Kosten,<lb/>
die durch die Lagerung und Bearbeitung des Getreides entstehen,<lb/>
abdecken k&#246;nnen, allerdings zulasten der Bauern, die diese Futter<lb break="no"/>mittel brauchen. Der Handel strebt statt 4,50 Report 5,50 an,<lb/>
w&#228;re aber mit 5,&#8211;&#8211; auch einverstanden. <rs type="person" ref="#per__97511">Haiden</rs> ist bereit, bei<lb/>
den Einlagerungsverg&#252;tungen ihnen noch einmal entgegenzukommen.<lb/>
Auch dieses Angebot ist nicht vom Standpunkt der Handelskammer<lb/>
befriedigend, weshalb mich Gen.Sekr <rs type="person" ref="#per__112978">Kehrer</rs> ersucht, es soll die<lb/>
Preiskommission von Freitag, die allerdings nur die preisgere<lb break="no"/>gelten Waren Weizen und Roggen bestimmen w&#252;rde, auf n&#228;chste Woche<lb/>
verschoben werden. Ich bin selbstverst&#228;ndlich mit einer solchen<lb/>
Vorgangsweise einverstanden.<lb/>
</p>
            <p xml:space="preserve">MR <rs type="person" ref="#per__113091">Bachmayer</rs> berichtet mir, da&#223; er mit dem Artenschutzabkommens<lb break="no"/>gesetz und Durchf&#252;hrung nicht viel weitergekommen ist. Die<lb/>
L&#228;nder wehren sich ganz entschieden, mit der Durchf&#252;hrung dieses<lb/>
Gesetzes nicht betraut zu werden. Das Gesundheitsministerium<lb/>
m&#246;chte n&#228;mlich st&#228;rker eingeschaltet sein. Ein wissenschaftlicher<lb/>
Beirat, fast als Beh&#246;rde, sollte unter F&#252;hrung des Gesundheitsmi<lb break="no"/>nisteriums agieren. Die L&#228;nder sehen darin ein gef&#228;hrliches Pr&#228;<lb break="no"/>judiz in Eingriff ihrer Naturschutzagenden. Da&#223; das Gesetz<lb/>
letzten Endes auf Waren und Viehverkehr mit dem Ausland-Verfassungs<lb break="no"/>tatbestand beruht, k&#246;nnen die L&#228;nder nicht abstreiten und haben<lb/>
sich auch mehr oder minder damit abgefunden. F&#252;r das Handelsmini<lb break="no"/>sterium w&#228;re damit eigentlich die Kompetenz klargestellt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bei Sommerflaute k&#246;nnte man dieses Pro<lb break="no"/>blem einmal in ein Pressefr&#252;hst&#252;ck bringen.<lb/>
</p>
            <pb n="55-0916" facs="55_1980-07-16_0916.jpg"/>
            <p xml:space="preserve">Der neue chinesische Botschafter <rs type="person" ref="#per__126435">Wang Shu</rs> war bisher in Bonn,<lb/>
er spricht daher, glaube ich, ganz gut Deutsch, l&#228;&#223;t sich aber<lb/>
seine Aussagen vom Chinesischen ins Deutsche &#252;bersetzen. Noch<lb/>
immer ist an allem, was in China nicht funktioniert, die Viererbande<lb/>
schuld. Er hat gleich angek&#252;ndigt, es wird noch 3 Jahre dauern,<lb/>
bis die Wirtschaft wieder so reguliert ist und der Schaden der<lb/>
Viererbande behoben ist. Man hat im Plansoll damals die Importe<lb/>
zu hoch angesetzt, weshalb sie jetzt alles restringieren m&#252;ssen und<lb/>
dies sei der Grund f&#252;r die unbefriedigende Handelsbeziehung zwischen<lb/>
China und &#214;sterreich. Dazu kommt noch, da&#223; die Japaner in China-<lb/>
N&#228;he und durch besondere Preise, ja selbst durch Exportkredite<lb/>
nach China eine besondere Stellung haben. Trotzdem will China kei<lb break="no"/>nesfalls die japanische Dominanz vergr&#246;&#223;ern. Bez&#252;glich der Kredite<lb/>
wurde mit Deutschland, Frankreich und seit neuestem auch mit Ame<lb break="no"/>rika verhandelt. Die Franzosen haben ihnen 7 Mrd. $ Kreditrahmen<lb/>
einger&#228;umt. Da aber im Vergleich zu Japan die Preise zu hoch sind,<lb/>
kommt die franz&#246;sische Lieferung nur sehr z&#246;gernd weiter. Die<lb/>
Chinesen werden zur Wr. Herbstmesse eine gro&#223;e Delegation vom<lb/>
Pekinger Hafen Chenking<add>[?]</add> schicken. Ich versprach, wie ich dies ja<lb/>
&#252;brigens immer getan habe, selbstverst&#228;ndlich den chinesischen<lb/>
Pavillon zu besuchen.<lb/>
</p>
            <p xml:space="preserve">Der neue Botschafter aus Pakistan, <rs type="person" ref="#per__126436">Mehdi</rs>, wo wir ebenfalls nur einen<lb/>
verh&#228;ltnism&#228;&#223;ig geringen Au&#223;enhandel haben, meinte, die Pakistani<lb/>
k&#246;nnten besondere hochwertige Sorten von Reis, Orangen, Mangos usw.<lb/>
liefern. Die Preise f&#252;r diese Produkte liegen wesentlich h&#246;her<lb/>
als die Konkurrenzpreise von anderen afrikanischen oder auch euro<lb break="no"/>p&#228;ischen Staaten. Daf&#252;r aber haben sie eine besondere Qualit&#228;t.<lb/>
Ich bin auch davon &#252;berzeugt, da&#223; es in &#214;sterreich heute m&#246;glich<lb/>
ist, auch teurere Produkte, wenn die Qualit&#228;t entsprechend gut<lb/>
ist, bis zu einem gewissen Ma&#223; verkaufen zu k&#246;nnen. Voraussetzung<lb/>
daf&#252;r ist, da&#223; er t&#252;chtige Importvertreter hier findet. Die<lb/>
Pakistani haben jetzt 1 Mio. Vertriebene aus Afghanistan. Der<lb/>
Botschafter ist fest davon &#252;berzeugt, da&#223; selbst wenn es zu einer<lb/>
Regelung dieses Problemes k&#228;me, diese Million nie mehr, oder zu<lb break="no"/>mindestens der gr&#246;&#223;te Teil davon, nach Afghanistan zur&#252;ckkehren.<lb/>
</p>
            <p xml:space="preserve">So wie immer gibt es bei Botschafterbesuchen<add>[eine?]</add> tour d'horizon.<lb/>
Der Vorteil ist, man braucht nur zu fragen, und wie sind ihre Ver<lb break="no"/>h&#228;ltnisse zu diesem und jenem Land, und dann bekommt man entspre<lb break="no"/><pb n="55-0917" facs="55_1980-07-16_0917.jpg"/>chend langwierige Informationen. Alles sicherlich sehr interessant,<lb/>
in der Sommerzeit auch kein Problem, weil man ja doch nicht so ge<lb break="no"/>dr&#228;ngt mit der Tagesordnung ist, als wenn normaler Betrieb herrscht.<lb/>
Das Ganze ist f&#252;r mich nur immer sehr unergiebig, weil sich da<lb break="no"/>durch unsere Handelsbeziehungen nicht wesentlich verbessern. Der<lb/>
chinesische Botschafter hat aber auch angek&#252;ndigt, da&#223; er in ab<lb break="no"/>sehbarer Zeit einen chinesischen Handelsdelegierten in &#214;sterreich<lb/>
erwartet, der dann mit mir pers&#246;nlich und vor allem aber auch mit<lb/>
unserem Haus die notwendigen Kontakte herstellen wird.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__114856">Scholz</rs> von der Landstra&#223;e, den ich seinerzeit ersucht habe<lb/>
und auf Pr&#228;sidiumsbeschlu&#223; auch beauftragt ist, sich um die poli<lb break="no"/>tischen Belange im <choice><choice><sic>Rudolfspital</sic><corr>Rudolfstiftung</corr></choice></choice> zu k&#252;mmern, berichtet mir, da&#223;<lb/>
es dort etliche differente Auffassungen insbes. &#252;ber die Bestellung<lb/>
von Primariaten gibt. Ich vereinbare mit Dr. <rs type="person" ref="#per__97543">Heindl</rs>, da&#223; wir im<lb/>
Herbst &#252;ber dies Fragen im Pr&#228;sidium eingehend diskutieren werden.<lb/>
</p>
            <p xml:space="preserve">Herr <rs type="person" ref="#per__113123">Moskovics</rs> mit seiner Prokuristin <rs type="person" ref="#per__126437">Hafner</rs> interveniert bei<lb/>
mir wegen der starren Haltung &#252;ber Erh&#246;hung des Kreditlimits in<lb/>
der B&#220;RGES-Aktion. Er hat V&#214;EST-Alpine jetzt einen Kredit ver<lb break="no"/>schafft, der 9 % kostet. F&#252;r die Kleinstbetriebe soll er f&#252;r die<lb/>
B&#252;rges nur 8 1/2 % verrechnen d&#252;rfen. 3-Monats-Geld mu&#223; er jetzt<lb/>
mit 10 1/4 % aufnehmen. Dies kann er nicht. Er schl&#228;gt deshalb<lb/>
vor, wir sollten die Zinsen mindestens auf 9 % erh&#246;hen. Sekt.Chef<lb/>
<rs type="person" ref="#per__97584">Jagoda</rs> erkl&#228;rt ihm, da&#223; die HK-Kreditsektion 10 1/2 % verlangt<lb/>
hat. Im Laufe der wochenlangen Verhandlungen ist sie dann auf 9 %<lb/>
+ 3/4 Spesen, also 9 3/4 % zur&#252;ckgegangen. <rs type="person" ref="#per__113123">Moskovics</rs> will von<lb/>
mir unbedingt eine Zusage haben, wo mein Limit w&#228;re. Ich erkl&#228;re<lb/>
ihm sofort, da&#223; ich ein solches gar nicht gedenke auszusprechen.<lb/>
Die HK soll mit vern&#252;nftigeren Vorschl&#228;gen kommen, dann k&#246;nnen<lb/>
wir weiterverhandeln. Nat&#252;rlich teilt mir <rs type="person" ref="#per__113123">Moskovics</rs> mit, was<lb/>
wir alle l&#228;ngst wissen, da&#223; die Banken von den Kreditnehmern<lb/>
dann spezielle Abgaben und Leistungen verlangen, um die Differenz<lb/>
zwischen 8 1/2 % und dem, was eben die Banken unbedingt verlangen<lb/>
m&#252;ssen, zum Teil abzudecken. Meine Argumentation dagegen ist, da&#223;<lb/>
wenn wir selbst die Kreditlimits wesentlich erh&#246;hen, dann noch<lb/>
immer, wenn die Bank es kann, entsprechende Sonderbezahlungen von<lb/>
den Kreditnehmern verlangt werden. <rs type="person" ref="#per__113123">Moskovics</rs> ist &#252;ber die Lizi<lb break="no"/>tation der Banken bez&#252;glich der Habenzinsen sehr ungl&#252;cklich, er<lb/>
<pb n="55-0918" facs="55_1980-07-16_0918.jpg"/>meint allerdings, da&#223; die BAWAG hier direkt Schrittmacher ist.<lb/>
Sie k&#252;mmert sich &#252;berhaupt nicht mehr um die M&#246;glichkeit, die<lb/>
hohen Zinsen, die sie heute dem Einleger bezahlt, dann durch<lb/>
Geldausleihe wieder hereinzubringen. F&#252;r die Kreditinstitute ist<lb/>
jetzt eine neue Zeit angebrochen, f&#252;r manche wird sie sicherlich<lb/>
sehr kritisch sein, freie Konkurrenz auf diesem Gebiet ist halt<lb/>
auch etwas sehr Unangenehmes.<lb/>
</p>
            <p xml:space="preserve">Ing. <rs type="person" ref="#per__117164">Gehmacher</rs>, IFES, kommt, um zu intervenieren, damit er endlich<lb/>
die Fremdenverkehrsstudie bekommt. Da wir diese in der letzten<lb/>
Direktoriumssitzung beschlossen haben, erkundige ich mich bei<lb/>
<rs type="person" ref="#per__111736">Zolles</rs>, warum dieser Auftrag noch nicht erfolgt ist. Ein diesbe<lb break="no"/>z&#252;glicher Brief ist bereits unterwegs. Mit dieser Studie ist<lb/>
<rs type="person" ref="#per__117164">Gehmacher</rs>, die ja immerhin &#252;ber 1,2 Mio. ausmacht und in Deutsch<lb break="no"/>land, Skandinavien und Beneluxl&#228;nder Erhebungen vorsieht, gut aus<lb break="no"/>gelastet. &#220;berhaupt hat <rs type="person" ref="#per__117164">Gehmacher</rs> bef&#252;rchtet, da&#223; heuer wesentlich<lb/>
geringere Auftr&#228;ge von den Regierungsstellen erfolgen werden.<lb/>
Dies ist von seinem Standpunkt aus Gott sei Dank nicht eingetroffen.<lb/>
Noch immer haben die Ministerium Geld genug, um Studien in Auftrag<lb/>
zu geben. Was dann damit geschieht, ist eine zweite Sache. Ich<lb/>
bin &#252;berzeugt davon, die Auswertung und Verwertung solcher Studien<lb/>
ist minimal. Da die IFES ja meistens Erhebungen f&#252;r ihre eigenen<lb/>
Zwecke oder f&#252;r andere Studien machen mu&#223;, kombiniert sie damit<lb/>
und kann Ergebnisse oft zwei bis dreimal verwerten, um nicht zu<lb/>
sagen verkaufen. Am interessantesten f&#252;r mich war, da&#223; IFES jetzt<lb/>
von den Franzosen strengst vertraulich einen Auftrag bekommen hat,<lb/>
um zu recherchieren, wie die Mirage-Flugzeugverk&#228;ufe in &#214;sterreich<lb/>
ankommen w&#252;rden. <rs type="person" ref="#per__117164">Gehmacher</rs> braucht dazu Informationen &#252;ber die<lb/>
Kompensationsm&#246;glichkeiten, die sich hier ergeben. Den wichtigsten<lb/>
Punkt, erkl&#228;re ich ihm sofort, wird er leider nicht recherchieren<lb/>
k&#246;nnen, ich beabsichtige ja bekanntlicherweise mit jedwedem Flug<lb break="no"/>zeug- und Waffenkauf die Lagerung des Atomm&#252;lls zu verbinden.<lb/>
Vielleicht k&#246;nnte die IFES durch geschickte Fragestellung heraus<lb break="no"/>bekommen, um wieviel dann die Bev&#246;lkerung sofort f&#252;r einen Flug<lb break="no"/>zeugkauf mehr eintritt, als ich bef&#252;rchte ansonsten der Fall sein<lb/>
wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: <rs type="person" ref="#per__117164">Gehmacher</rs> soll sich dies gut &#252;berlegen.<lb/>
</p>
            <pb n="55-0919" facs="55_1980-07-16_0919.jpg"/>
            <p xml:space="preserve">Bez&#252;glich der Meinungsumfrage &#252;ber die Situation bei den einzelnen<lb/>
Parteien, insbes. &#252;ber die Wahlaussichten, best&#228;tigt <rs type="person" ref="#per__117164">Gehmacher</rs>, was<lb/>
<rs type="person" ref="#per__97356">Blecha</rs> schon in der Regierungsvorbesprechung behauptet hat. Die<lb/>
j&#252;ngeren Frauen haben zu dem katastrophalen Ergebnis von 43 %, also<lb/>
weit unter der absoluten Mehrheit gef&#252;hrt. Staatssekret&#228;r <rs type="person" ref="#per__109808">Albrecht</rs>,<lb/>
die an diesem Ergebnis besonders interessiert ist, kann gar nicht<lb/>
glauben, da&#223; es wirklich die j&#252;ngeren Frauen sind, die jetzt nicht<lb/>
mehr sozialistisch w&#228;hlen w&#252;rden. <rs type="person" ref="#per__117164">Gehmacher</rs> akzeptiert meine Er<lb break="no"/>kl&#228;rung, da&#223; es sich hier nur um eine vor&#252;bergehende Ver&#228;rgerung<lb/>
handelt, die zu einem solchen Wahlverhalten f&#252;hren w&#252;rde. Die<lb/>
jungen Frauen reagieren eben sensibel. Da die IFES solche Umfragen<lb/>
streng vertraulich nur f&#252;r einzelne Spitzenfunktion&#228;re der Partei<lb/>
freigibt, insistiere ich nicht auf die Erhebungen im einzelnen.<lb/>
Vieles l&#228;&#223;t sich selbstverst&#228;ndlich erkl&#228;ren. Da&#223; <rs type="person" ref="#per__97311">Androsch</rs> z.B.<lb/>
jetzt im Ansehen steigt, ist darauf zur&#252;ckzuf&#252;hren, da&#223; er jetzt<lb/>
sich gegen die Quellensteuer ausgesprochen hat. Ein Finanzminister,<lb/>
der sich gegen eine Steuererh&#246;hung, die<add>[ein?]</add> anderer vorschl&#228;gt, wehrt,<lb/>
hat immer gute Noten in der Bev&#246;lkerung.<lb/>
</p>
            <p xml:space="preserve">Die Champignonz&#252;chter, Pr&#228;s. <rs type="person" ref="#per__126439">Danner</rs> und sein Vertriebsmann <rs type="person" ref="#per__126438">Klamuth</rs>,<lb/>
beschweren sich &#252;ber die billigen Ostimporte. W&#228;hrend die &#214;ster<lb break="no"/>reicher 35 S verlangen m&#252;ssen, kommen aus Polen, aber teilweise<lb/>
auch aus Ungarn Champignonlieferungen von 20 bis 25 S. Das In<lb break="no"/>land erzeugt 400 t im Monat, importiert werden 200 t. Die Champig<lb break="no"/>nonz&#252;chter k&#246;nnten ohneweiters den Import &#252;berhaupt ersetzen.<lb/>
Jetzt f&#252;rchten sie aber sogar noch, da&#223; sie von den 400 t an die<lb/>
Importeure einen Marktanteil abtreten m&#252;ssen. Die eingereichten<lb/>
Antr&#228;ge stimmen im Preis, wenn allerdings dann die Ware kommt,<lb/>
wird festgestellt, da&#223; sie nicht dieser Qualit&#228;t entspricht und<lb/>
der Preis wird und mu&#223; automatisch gesenkt werden. Die Champignon<lb break="no"/>z&#252;chter w&#252;rden am liebsten den Import verbieten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: K&#246;nnen wir f&#252;r eine gerechtere Preisbildung<lb/>
etwas unternehmen?<lb/>
</p>
            <p xml:space="preserve">Dir. <rs type="person" ref="#per__126440">Frey</rs>, Universale, hat namens der ARGE wegen des Handelszentrums<lb/>
in Prag etliche Fragen an die tschechischen offiziellen Stellen,<lb/>
die ich bei meinem Besuch erledigen soll. Ich bin selbstverst&#228;nd<lb break="no"/>lich bereit, zu versuchen, herauszubekommen, warum jetzt mit der<lb/>
<pb n="55-0920" facs="55_1980-07-16_0920.jpg"/>ARGE nicht weiterverhandelt wird. F&#252;r mich ist allerdings klar,<lb/>
da die Tschechen sicherlich wesentlich preiswertere Anbote bekom<lb break="no"/>men haben. Die ARGE liegt bei 104 Mio. $, allein die deutsche Firma<lb/>
Dikov<add>[?]</add>, die allerdings auch in &#214;sterreich Zweigniederlassungen in<lb/>
Wien und in den westlichen Bundesl&#228;ndern hat, hat f&#252;r 70 Mio. ange<lb break="no"/>boten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Vielleicht kann <rs type="person" ref="#per__97426">F&#228;lbl</rs> noch etwas Detaillier<lb break="no"/>teres von anderen Firmen erfahren.<lb/>
</p>
            <p xml:space="preserve">Wegen der Bestellung des Sektionsleiters f&#252;r die Industriesektion<lb/>
hat die Personalvertretung neuerdings verlangt, da&#223; MR <rs type="person" ref="#per__97493">Gr&#246;ger</rs><lb/>
daf&#252;r von mir bestimmt werden sollte. MR <rs type="person" ref="#per__97493">Gr&#246;ger</rs> hat mir GD <rs type="person" ref="#per__97453">Fremuth</rs><lb/>
wegen seines Vertrages, Konsulent bei der Verbundgesellschaft f&#252;r<lb/>
Bewirtschaftungs- und Zuteilungsprobleme von elektrischer Energie,<lb/>
eine eingehende Aussprache gehabt. Aufgrund dieser Aussprache hat<lb/>
mir <rs type="person" ref="#per__97453">Fremuth</rs> in einem Brief mitgeteilt, er kann auf die Mitarbeit<lb/>
von <rs type="person" ref="#per__97493">Gr&#246;ger</rs> nicht verzichten. <rs type="person" ref="#per__97493">Gr&#246;ger</rs> selbst habe ich dann den<lb/>
Brief sofort ausgeh&#228;ndigt und dieser hat mit der Personalvertre<lb break="no"/>tung eine neuerliche Aussprache gehabt. Die Koll. <rs type="person" ref="#per__123167">Steffek</rs> und<lb/>
<rs type="person" ref="#per__126430">Witzmann</rs> wollten dann neuerdings mit mir sprechen. Sie haben mir<lb/>
best&#228;tigt, da&#223; sie ihren Beschlu&#223; aufrechterhalten, <rs type="person" ref="#per__97493">Gr&#246;ger</rs> soll<lb/>
trotz der im Brief festgehaltenen Notwendigkeit, da&#223; er den Ver<lb break="no"/>trag unbedingt einhalten sollte, zum Sektionschef bestellt werden.<lb/>
Ich habe darauf neuerdings mit <rs type="person" ref="#per__97493">Gr&#246;ger</rs> eine Aussprache gehabt, an<lb/>
der auch Dr. <rs type="person" ref="#per__109811">Burian</rs> teilgenommen hat. Da die Personalvertretung<lb/>
keine weiteren offiziellen Verhandlungen mehr w&#252;nschte, habe ich<lb/>
Herrn MR Dr. <rs type="person" ref="#per__114994">B&#246;hm</rs> nicht zugezogen. Res&#252;mee all dieser Besprechun<lb break="no"/>gen ist, die Personalvertretung schl&#228;gt nach wie vor MR <rs type="person" ref="#per__97493">Gr&#246;ger</rs><lb/>
vor, dieser hat mir aber in dem 6-Augengespr&#228;ch erkl&#228;rt, er bitte<lb/>
um Verst&#228;ndnis, da&#223; er bei der Personalvertretung selbstverst&#228;nd<lb break="no"/>lich immer nur sagen konnte, da&#223; er sehr gerne Sektionschef wird,<lb/>
er sieht aber keine reellen Chancen, hat diese auch nie gesehen,<lb/>
sein Res&#252;mee mir gegen&#252;ber war w&#246;rtlich, bestellen sie <rs type="person" ref="#per__111737">Marsch</rs><lb/>
zum Sektionschef, ich behalte den Vertrag mit der Verbund.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte die Bestellung jetzt endg&#252;ltig durch<lb break="no"/>f&#252;hren.<lb/>
</p>
            <pb n="55-0921" facs="55_1980-07-16_0921.jpg"/>
            <p xml:space="preserve">Seit meiner 10-j&#228;hrigen T&#228;tigkeit habe ich noch nie eine solche<lb/>
f&#252;r die Besitzer erfreuliche Staatswappenverleihung durchgef&#252;hrt.<lb/>
Ein verh&#228;ltnism&#228;&#223;ig kleiner H&#228;rtereibetrieb, 30 Besch&#228;ftigte in<lb/>
W&#228;hring, wurde von mir ausgezeichnet. Bei der Besichtigung konnte<lb/>
ich feststellen, da&#223; es sich wirklich um einen Spezialbetrieb<lb/>
handelt. Das Gesetz verlangt, da&#223; er f&#252;hrend in der Branche sein<lb/>
mu&#223;, ich glaube, das ist &#252;berhaupt der einzige Betrieb in dieser<lb/>
Art. Ing. <rs type="person" ref="#per__126441">P&#246;ltner</rs> hat ihn 1947 gegr&#252;ndet. Sehr geschickt ausgebaut,<lb/>
m&#246;chte aber jetzt, weil er sich in einem Wohngebiet befindet,<lb/>
&#252;bersiedeln und bem&#252;ht sich um ein Grundst&#252;ck in Wien. Interessant<lb/>
ist, da&#223; nicht einmal die Betriebsansiedlungsgesellschaft dabei<lb/>
helfen kann. Da der Besitzer gel&#228;hmt ist und nur im Rollstuhl<lb/>
sich weiterbewegen kann, war er von der Auszeichnung so ergriffen<lb/>
und erkl&#228;rte, das sei sein sch&#246;nster Tag, tr&#228;nenerstickt konnte<lb/>
er nicht einmal weitersprechen. Auch seine Frau hat, wie man in<lb/>
Wien so sch&#246;n sagt, geplatzt. Von zwei S&#246;hnen ist der eine im<lb/>
Betrieb und managt ihn, der andere Assistent auf der philosophi<lb break="no"/>schen Fakult&#228;t. Der Innungsmeister f&#252;r das Mechanikergewerbe von<lb/>
Wien hat <rs type="person" ref="#per__126441">P&#246;ltner</rs> auch empfohlen, er soll sich wegen der Betriebs<lb break="no"/>umsiedlung mit ihm ins Einvernehmen setzen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Wie ist es m&#246;glich, da&#223; ein Wiener Betrieb<lb/>
scheinbar wirklich gezwungen wird, nach N&#214; abzusiedeln.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="55_0914_07" facs="55_1980-07-16_0914-07.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 16.7.1980</head>
         </div>
      </back>
   </text>
</TEI>
