<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19830211">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 11. Februar 1983 bis Sonntag, der 13. Februar 1983</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band68_1983-02-11</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1983-02-11" to="1983-02-13">Freitag, 11. Februar 1983 bis Sonntag, 13. Februar 1983</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-12-05">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="68-0179" facs="68_1983-02-11_1983-02-13_0179.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 11., bis Sonntag, 13. Februar 1983<lb/>
</p>
            <p xml:space="preserve">Der Bundesverband der Erwerbsg&#228;rtner und Innungsmeister der Floristen<lb/>
brachten den j&#228;hrlichen Blumenstrau&#223; f&#252;r den Valentinstag. Bei dieser<lb/>
Gelegenheit diskutierten wir so wie alle Jahre die Situation f&#252;r die<lb/>
Erwerbsg&#228;rtner, die Innung hat jetzt gegen die Hollandm&#228;rkte durch<lb/>
einige <sic>unlautere Wettbewerbsklagen</sic> erreicht, da&#223; auch die<lb/>
Niederl&#228;nder jetzt sich an die &#246;sterreichischen Marktgegebenheiten<lb/>
angepa&#223;t haben. Der jahrelange Streit ist damit im gro&#223;en und ganzen<lb/>
beigelegt. Offen ist, wie der Innungsmeister mir mitteilte, <name type="person" ref="#per__140133">noch</name> immer<lb/>
die Frage des Blumenverkaufes bei Kleinh&#228;ndlern, dies gilt als freies<lb/>
Gewerbe, die Innung h&#228;tte gerne, wenn dieser Verkauf nur auf Schnittblu<lb break="no"/>men beschr&#228;nkt w&#228;re. Obersenatsrat <name type="person" ref="#per__116988">Leitner</name> der Wiener Gewerbebeh&#246;rde<lb/>
hat aber bereits festgelegt, da&#223; sowohl die Topfblumen als auch Er<lb break="no"/>zeugnisse vom Floristen wie z.B. Kr&#228;nze, die sie eben von G&#228;rtnern er<lb break="no"/>werben, ohne weiteres in diese freie Gewerbeaus&#252;bung fallen. Der Innung<lb/>
w&#228;re am liebsten, wenn bei der n&#228;chsten GewO-Novelle dieses Problem<lb/>
gesetzlich geregelt wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97584">JAGODA</name> UND <name type="person" ref="#per__123301">VECSEI</name>: Bitte, wie steht es mit diesem Wunsch.<lb/>
</p>
            <p xml:space="preserve">Der Verbandsobmann <name type="person" ref="#per__140808">Jedletzberger</name> versicherte mir, da&#223; sie an der Fern<lb break="no"/>w&#228;rmeabgabe der Raffinerie Schwechat von der &#214;MV an die Wiener G&#228;rtner<lb/>
sehr interessiert sind. Die von Landwirtschaftsminister <name type="person" ref="#per__97511">Haiden</name> be<lb break="no"/>zahlte Studie f&#252;r die <choice><choice><sic>1</sic><corr>1.?</corr></choice></choice> G&#228;rtnerbetriebe hat positive Ergebnisse ge<lb break="no"/>bracht. Bei einem kam es zu einer 50 %-igen, beim zweiten sogar zu<lb/>
einer 70 %-igen Energieeinsparung. Wenn die G&#228;rtner angeschlossen<lb/>
sind, w&#252;rden sie 85.000 to Heiz&#246;l&#228;quivalent ersparen. Auch die Finan<lb break="no"/>zierung der 450 Mio. S Investitionskosten k&#246;nnte nach Meinung <name type="person" ref="#per__140808">Jedletz<lb break="no"/>bergers</name> gel&#246;st werden. Die gr&#246;&#223;te Schwierigkeit ergibt sich dann, da&#223;<lb/>
die W&#228;rmegesellschaft Shell eine 15-j&#228;hrige Abnahmegarantie w&#252;nscht.<lb/>
Auf so lange Sicht k&#246;nnen sich aber die G&#228;rtner zu gar nichts verpflich<lb break="no"/>ten. Au&#223;erdem haben sie sich im Jahr 75 bis 77 von &#214;l auf Gas umgestellt.<lb/>
Als diese Gasumstellung geplant war, betrug der Gaspreis 86 Groschen.<lb/>
In der Zwischenzeit ist er im Jahre 75 auf 1,35 gestiegen und betr&#228;gt<lb/>
derzeit 5 S pro m&#179;. Der Gem&#252;sepreisindex ist aber vom Jahre 80 auf 82<lb/>
um 6 % gefallen. Trotz allem ist die Gem&#252;seg&#228;rtnervertretung der<lb/>
Meinung, dieses Projekt rechnet sich, mu&#223; durchgef&#252;hrt werden und wird<lb/>
auch jetzt noch weiter von ihnen verfolgt, f&#252;r meine Begriffe, wie ich<lb/>
ihnen erkl&#228;rt habe, zu langsam.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name>: Bitte bei Vorsprache <add>[von]</add> <name type="person" ref="#per__97739">Mieling</name>, Shell, erinnern.<lb/>
Energiesektion neuerdings um Weitertreiben des Projektes<lb/>
<pb n="68-0180" facs="68_1983-02-11_1983-02-13_0180.jpg"/>ersuchen.<lb/>
</p>
            <p xml:space="preserve">Die vom Valentinstag bekommenen herrlichen Blumen habe ich dann<lb/>
der Mi&#223; Bonbon 83 so wie alle Jahre gegeben. Die S&#252;&#223;warenkleinh&#228;ndler<lb/>
in &#214;sterreich, besser bekannt unter Zuckerlgesch&#228;fte, haben einen eigenen<lb/>
Verband. Der Verbandsleiter, der mich etliche Male hart in seiner Zei<lb break="no"/>tung attackierte, jetzt aber bald in Pension geht, meinte, es hat noch<lb/>
nie einen so guten und f&#252;r sie stets aufgeschlossenen Minister gege<lb break="no"/>ben. Die Mi&#223; Bonbon wird auf ihrem Zuckerlh&#228;ndlerball gew&#228;hlt, mit<lb/>
Mannerschnitten aufgewogen, zu mir kommt sie immer und bringt eine<lb/>
Schachtel Hofbauer-Pralinen, also ein Austausch, wenn man so will, Blumen<lb/>
gegen Zuckerl. Diesmal ist es ein Lehrm&#228;dchen von Palmers. Die Zuckerh&#228;<add>[-ndler]</add><lb/>
meinten, ihre Offenhaltezeit aufgrund der gesetzlichen Regelung sei<lb/>
f&#252;r sie ung&#252;nstig, theoretisch k&#246;nnten sie nat&#252;rlich jederzeit schlie<lb break="no"/>&#223;en, praktisch aber m&#252;ssen sie die optimale Zeit auch Samstag, Sonntag<lb/>
offen haben. An diesen Tagen machen sie durchschnittlich mindestens<lb/>
1/3 ihres Umsatzes. Ich habe ihnen sofort vorgeschlagen, sie m&#252;&#223;ten,<lb/>
wenn sie Offenhaltungszeiten&#228;nderungen w&#252;nschen, dies in ihrem Verband<lb/>
beschlie&#223;en.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97584">JAGODA</name>: Wei&#223;t Du etwas von deren Arbeitszeitw&#252;nschen.<lb/>
</p>
            <p xml:space="preserve">Die Fa. Buchmann, Erzeuger von landwirtschaftlichen Produktionsmaschi<lb break="no"/>nen, aber auch pneumatischer und mechanischer F&#246;rderungsmittel, erhielt<lb/>
von mir das Dekret zur F&#252;hrung des Staatswappens. Drei S&#246;hne und die<lb/>
Tochter des Firmengr&#252;nders <name type="person" ref="#per__1138533">Buchmann</name>, die Fa. ist 1922 gegr&#252;ndet worden,<lb/>
haben sich immerhin jetzt auf 133 Besch&#228;ftigte mit 28 Lehrlingen raufge<lb break="no"/>arbeitet, Nat&#252;rlich appellierte ich neuerdings an sie, ob sie nicht doch<lb/>
einen Lehrling noch mehr einstellen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">SC <name type="person" ref="#per__97584">Jagoda</name> berichtet mir, da&#223; jetzt die ERP-Kommission ins Zillertal<lb/>
f&#252;r die n&#228;chste Sitzung eingeladen wurde. <name type="person" ref="#per__97584">Jagoda</name> ist &#228;u&#223;erst vorsich<lb break="no"/>tig und hat daher erkl&#228;rt, dies k&#246;nne nur dann der Fall sein, wenn f&#252;r<lb/>
den Bund nicht zus&#228;tzliche Kosten erwachsen. Da die Handelskammerver<lb break="no"/>treter sehr wohl an einer solchen Sitzung in Mayrhofen, der Kramer<lb break="no"/>wirt hat sie besonders eingeladen, Interesse haben, habe ich <name type="person" ref="#per__97584">Jagoda</name><lb/>
sofort erkl&#228;rt, ich h&#228;tte da keinerlei Bedenken. Ich wei&#223; noch aus<lb/>
meiner T&#228;tigkeit in der AK, da&#223; z.B. die im Landwirtschaftsministerium<lb/>
t&#228;tige Kommission stets in &#214;sterreich herumreist, ohne da&#223; sich jemand<lb/>
aufregt. <choice><choice><sic>Die</sic><corr>Da</corr></choice></choice> die Unternehmerseite Flugtickets nach Innsbruck zur Ver<lb break="no"/><pb n="68-0181" facs="68_1983-02-11_1983-02-13_0181.jpg"/>f&#252;gung stellen will, wor&#252;ber sich vielleicht jemand aufregen k&#246;nnte,<lb/>
halte ich es f&#252;r zweckm&#228;&#223;iger, wenn sie, was &#252;brigens gar nicht viel<lb/>
l&#228;nger dauert und wesentlich bequemer ist, mit dem Zug reisen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97584">JAGODA</name>: Ich stimme diesem Plan auf alle F&#228;lle zu.<lb/>
</p>
            <p xml:space="preserve">Der Raika-Direktor von F&#252;gen, <name type="person" ref="#per__1138534">Schulz</name>, hat angeblich gr&#246;&#223;ere Verfehlungen<lb/>
gemacht, das Finanzministerium pr&#252;ft jetzt die ganze Angelegenheit,<lb/>
von uns wollten sie wissen, ob wir entsprechende Zinsst&#252;tzungen gegeben<lb/>
haben, SC <name type="person" ref="#per__97584">Jagoda</name> wird dies pr&#252;fen lassen. Ich bin fest davon &#252;berzeugt,<lb/>
da&#223; bei uns kaum das Strafverfahren wird f&#252;ndig werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97584">JAGODA</name> UND <name type="person" ref="#per__123301">VECSEI</name>: Angeblich haben wir keinerlei Kredit<lb break="no"/>zinsenzusch&#252;sse gegeben.<lb/>
</p>
            <p xml:space="preserve">Die Aussprache &#252;ber Umweltschutzma&#223;nahmen bei Gesundheitsminister<lb/>
<name type="person" ref="#per__113825">Steyrer</name> mit Pr&#228;s. <name type="person" ref="#per__113119">Hesoun</name> von der N&#214; AK und seinem Referenten <name type="person" ref="#per__134185">P&#246;ttschacher</name><lb/>
sowie vor allem aber Umweltschutzstadtrat <name type="person" ref="#per__97913">Schieder</name> von Wien und Ver<lb break="no"/>bund-GD <name type="person" ref="#per__97453">Fremuth</name> ergab nach l&#228;ngerer Diskussion, da&#223; bez&#252;glich der<lb/>
Entschwefelung von D&#252;rnrohr die SGP eine Garantie geben mu&#223;, wenn sie<lb/>
jetzt erkl&#228;rt eine 100 %-ige Rauchgasentschwefelung sei sofort m&#246;glich.<lb/>
LH <name type="person" ref="#per__97703">Ludwig</name> sollte bei der NEWAG dezidiert erkl&#228;ren, da&#223; er dort auch<lb/>
die Ausfallshaftung &#252;bernimmt, wenn sein Plan der 100 %-igen Erfassung<lb/>
technisch doch nicht reibungslos geht, eine Novelle der Dampfkessel<lb break="no"/>verordnung, wie sie Staatssekret&#228;r <name type="person" ref="#per__111408">Eypeltauer</name> jetzt angek&#252;ndigt hat,<lb/>
erscheint nicht zweckm&#228;&#223;ig. Die beste L&#246;sung ist wie in der BRD eine<lb/>
Absichtserkl&#228;rung des Bautenministeriums als zust&#228;ndiges Ressort,<lb/>
selbst Stadtrat <name type="person" ref="#per__97913">Schieder</name> meinte, <name type="person" ref="#per__111408">Eypeltauer</name> soll sich jetzt nicht im<lb/>
letzten Moment versuchen ein Umweltschutzmascherl aufzustecken.<lb/>
</p>
            <p xml:space="preserve">&#220;bereinstimmend wurde aber von allen festgehalten, da&#223; entgegen den<lb/>
Bedenken von Verbund-GD <name type="person" ref="#per__97453">Fremuth</name> die 100 %-ige Rauchgaserfassung wahr<lb break="no"/>scheinlich vom Gemeinderat in Zwentendorf schon allein aufgrund der<lb/>
Empfehlung des LH <name type="person" ref="#per__97703">Ludwig</name> bescheidm&#228;&#223;ig verlangt wird. Die politisch<lb/>
beste beste L&#246;sung w&#228;re, wenn die Verbund sagen w&#252;rde, nachdem die NEWAG<lb/>
erkl&#228;rt, dies ist ohne weiteres m&#246;glich, da&#223; zuerst die NEWAG den Block<lb/>
baut und nachher die Verbund als zweites die 100 %-ige Rauchgasentschwe<lb break="no"/>felung einbaut. Vom derzeitigen Baufortschritt und vor allem auch der<lb/>
Planung geht dies leider nicht, wie <name type="person" ref="#per__97453">Fremuth</name> ausdr&#252;cklich festh&#228;lt. Un<lb break="no"/>erkl&#228;rlich ist mir, da&#223; angeblich die Verbund durch die Erstausstattung<lb/>
gegen&#252;ber dann der nachfolgenden NEWAG einen Strompreis von 1,05 und die<lb/>
NEWAG nur von 90 Groschen haben sollte.<lb/>
</p>
            <pb n="68-0182" facs="68_1983-02-11_1983-02-13_0182.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__110944">ZLUWA</name> UND <name type="person" ref="#per__131107">GROSSENDORFER</name>: Bitte diese Details genau<lb/>
pr&#252;fen lassen.<lb/>
</p>
            <p xml:space="preserve">Kritischer als die Entschwefelung, die wir einigerma&#223;en in den Griff<lb/>
bekommen k&#246;nnen, ist die NOx-Emission. Das Gesundheitsministerium<lb/>
hat jetzt eine Studie vom Bundesgesundheitsamt ausarbeite lassen,<lb/>
darin wird festgehalten, da&#223; weniger die Elektrizit&#228;tsunternehmungen,<lb/>
wohl aber der Verkehr und ganz besonders auch der Haushalt mit<lb/>
dem Gas kochen und Durchlauferhitzer usw. starken NOx-Emissionen aus<lb break="no"/>gesetzt <add>[sind,]</add> die tats&#228;chlich gesundheitsgef&#228;hrdend sind. Ich habe <name type="person" ref="#per__117200">Steyrer</name><lb/>
sofort erkl&#228;rt, wenn er jetzt dieses Problem in die Diskussion wirft,<lb/>
dann f&#252;rchte ich, wird er sich eine neue schwer zu &#252;berwindende H&#252;rde<lb/>
aufbauen. Ich versuchte ihm klarzumachen, da&#223; wir im Handelsministerium<lb/>
seit 1970 stets versucht haben die Zielvorstellung von Reformen so<lb/>
zu legen, da&#223; wir sie tats&#228;chlich auch dann in absehbarer Zeit errei<lb break="no"/>chen konnten. W&#252;nsche von verschiedensten Stellen wie z.B. eine einzige<lb/>
Elektrizit&#228;tsgesellschaft f&#252;r Bund und Land in ganz &#214;sterreich, einen<lb/>
einheitlichen E-Preis habe ich stets abgelehnt, weil ich diese Ziele<lb/>
niemals h&#228;tte erreichen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Am meisten &#252;berrascht war ich, da&#223; es jetzt 2,4 Mio. S eine Studie &#252;ber<lb/>
das Gebiet der Emissionen in Arnoldstein gibt. Dort hat die BBU,<lb/>
<choice><choice><sic>Bleibergsunion</sic><corr>Bleiberger Bergwerks Union</corr></choice></choice>, gro&#223;e Investitionen get&#228;tigt, ich bin &#252;berzeugt davon,<lb/>
da&#223; diese Studie aber letzten Endes zum Ergebnis kommt, ohne da&#223; sie<lb/>
es ausdr&#252;ckt, da&#223; man wahrscheinlich die ungeheuren Investitionsmittel<lb/>
gar nicht aufbringen kann, die dort notwendig w&#228;ren, um eine saubere<lb/>
Luft und sauberes Wasser abzugeben. Ich wollte dann sofort erfahren,<lb/>
ob die BBU von dieser Studie &#252;berhaupt etwas wei&#223;, leider war am<lb/>
Freitag Nachmittag niemand mehr zu erreichen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte mit Dir. <name type="person" ref="#per__97929">Sch&#252;tzelhofer</name> verbinden.<lb/>
</p>
            <p xml:space="preserve">Mit <name type="person" ref="#per__97453">Fremuth</name> und SL <name type="person" ref="#per__110944">Zluwa</name> hielt ich dann anschlie&#223;end ein Jour fixe.<lb/>
<name type="person" ref="#per__97453">Fremuth</name> hat bez&#252;glich Beschwerden von den Sondergesellschaftsdirek<lb break="no"/>toren, da&#223; der Rechnungshof ihnen nur eine eingeschr&#228;nkte Unternehmer<lb break="no"/>funktion zubilligt, eindeutige Begriffsbestimmungen festgelegt.<lb/>
Die Verbund ist die Konzernleitung aufgrund des zweiten Verstaatli<lb break="no"/>chungsgesetzes, &#167; 5, formell ist dies auch im Aktiengesetz, &#167; 15, ge<lb break="no"/>deckt, materiell auch durch den Poolvertrag, die produzierte Elektri<lb break="no"/>zit&#228;t wird zur G&#228;nze an die Verbund geliefert, dies entspricht einem<lb/>
Gewinn- und Verlustausschlie&#223;ungsvertrag. Die Sondergesellschaften<lb/>
haben nur eine Kostenerstattung, auch hier meint <name type="person" ref="#per__97453">Fremuth</name>, wird er noch<lb/>
<pb n="68-0183" facs="68_1983-02-11_1983-02-13_0183.jpg"/>Wesentliches &#228;ndern m&#252;ssen. Dar&#252;ber gibt es einen Versicherungspool,<lb/>
den die Versicherungsgesellschaft f&#252;r alle abgeschlossen hat. Dadurch<lb/>
kann er von den Versicherungen entsprechende Spezialrabatte bekommen.<lb/>
Das Wichtigste ist aber ein Finanzpool, dadurch bekommen die Sonder<lb break="no"/>gesellschaften ihre Geldmittel von der Verbund zugewiesen, soda&#223; sie<lb/>
stets liquide sind. Durch diesen Finanzpool hat <name type="person" ref="#per__97453">Fremuth</name> aber von 79 bis<lb/>
82, wo er jetzt wirkte, 500 Mio. S der Verbund erspart. <name type="person" ref="#per__97453">Fremuth</name> selbst<lb/>
kommt aus dem Bankenbereich, hat daher, wie er fest &#252;berzeugt ist, eine<lb/>
optimale Finanzierungsmethode gefunden.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich des Kraftwerkes Voitsberg III meint er in &#220;bereinstimmung<lb/>
mit SL <name type="person" ref="#per__110944">Zluwa</name>, da&#223; es sich hier um einen hinkenden Bescheid handelt.<lb/>
Bez&#252;glich der Entschwefelung besteht sozusagen nur darin eine Absichts<lb break="no"/>erkl&#228;rung, erg&#228;nzt ist dies durch einen Feststellungsbescheid, der<lb/>
keine gute rechtliche Basis darstellt. Im Baubescheid dagegen ist<lb/>
nur festgehalten, da&#223; f&#252;r das Fundament und den Silo entsprechende Vor<lb break="no"/>kehrungen zu treffen sind. Baugenehmigungen sind daf&#252;r sozusagen noch<lb/>
nicht erteilt. Um den Baufortschritt nicht aufzuhalten, habe ich des<lb break="no"/>halb auf Vorschlag <name type="person" ref="#per__97453">Fremuths</name> in der Generalversammlung aufgrund des<lb/>
&#167; 103, Absatz 2, Aktiengesetz den Weiterbau auf Risiko des Eigent&#252;mers<lb/>
beschlie&#223;en lassen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97453">Fremuth</name> stimmt mir zu, da&#223; jetzt, nachdem ich 1973 bei der &#220;bernahme<lb/>
der Elektrizit&#228;tskompetenz in die Arbeitsaussch&#252;sse die Betriebsrats<lb break="no"/>vertreter gebracht habe, 10 Jahre sp&#228;ter 1983 jetzt endlich die<lb/>
Eigent&#252;mervertreter ebenfalls in die Arbeitsaussch&#252;sse aufgenommen<lb/>
werden m&#252;ssen. <name type="person" ref="#per__97453">Fremuth</name> wird sich daf&#252;r einsetzen, da&#223; SL <name type="person" ref="#per__110944">Zluwa</name> und<lb/>
auch die anderen entsprechend verankert werden. Der Wunsch von Pr&#228;s.<lb/>
<name type="person" ref="#per__97769">Mussil</name>, da&#223; dabei gleichzeitig auch der Arbeitsausschu&#223; um andere<lb/>
noch erweitert wird, wird rundweg abgelehnt. Hier kann und braucht<lb/>
es keinen politischen Proporz geben.<lb/>
</p>
            <p xml:space="preserve">Der Vorschlag von Pr&#228;s. <name type="person" ref="#per__97769">Mussil</name> die Ablaufzeiten der Aufsichtsr&#228;te zu<lb/>
harmonisieren, das hei&#223;t f&#252;r die Sondergesellschaften und Verbund<lb/>
gleichzeitig zu machen, ist zweckm&#228;&#223;ig und wird von uns allen unter<lb break="no"/>st&#252;tzt. Da dies erst nach den Wahlen geschehen kann, wird versucht<lb/>
alle Hauptversammlungen nach den Wahlen zu verlegen. F&#252;r die TKW ist<lb/>
dies mit endg&#252;ltiger Frist Mai 83 m&#246;glich. Die Reduzierung der Auf<lb break="no"/>sichtsr&#228;te wird aber weiter verfolgt.<lb/>
</p>
            <p xml:space="preserve">Dem Wunsch von BRO <name type="person" ref="#per__112931">K&#246;ck</name> der Dok,W jetzt sofort die Verhandlungen wegen<lb/>
Bestellung der Nachfolge des Dir. <name type="person" ref="#per__114580">Kobilka</name><add>[zu beginnen, (?)]</add> wird nicht entsprochen.<lb/>
</p>
            <pb n="68-0184" facs="68_1983-02-11_1983-02-13_0184.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__114580">Kobilka</name> wird und mu&#223; auch, wie <name type="person" ref="#per__97453">Fremuth</name> sagt, solange weiter bei der<lb/>
DokW noch arbeiten, bis das Genehmigungsverfahren in Hainburg positiv<lb/>
abgeschlossen ist. <name type="person" ref="#per__114580">Kobilka</name> hat <name type="person" ref="#per__97453">Fremuth</name> auch noch keinerlei Andeutungen<lb/>
&#252;ber seine Pensionierung gemacht.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97453">Fremuth</name> wird mit Dir. <name type="person" ref="#per__118693">Lohmann</name>, dem Delegierten zu den Ennskraftwerken,<lb/>
reden, damit er weitestgehend mit den Betriebsr&#228;ten Kontakt h&#228;lt, wenn<lb/>
er sich bei den Ennskraftwerken aufh&#228;lt. Gegen&#252;ber seinem Vorg&#228;nger<lb/>
hat sich aber jetzt schon eine wesentlich gr&#246;&#223;ere Aktivit&#228;t von <name type="person" ref="#per__118693">Lohmann</name><lb/>
bei den Ennskraftwerken gezeigt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name>: N&#228;chste NR-Sitzung wegen <name type="person" ref="#per__112931">K&#246;ck</name> erinnern.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97632">Kirchschl&#228;ger</name> wird der Verbund einen Besuch abstatten, <name type="person" ref="#per__97453">Fremuth</name> schl&#228;gt<lb/>
vor, da&#223; auch ich dabei bin.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte Termin vereinbaren.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97453">Fremuth</name> berichtet, da&#223; <add>[er]</add> bei seiner Gemischten Kommission in der SU auf<lb/>
der Gegenseite 20 Vertreter der Ministerien und Generaldirektoren ge<lb break="no"/>habt hat. Seine Delegation war mit 9 auch ganz gut beschickt. Abgegan<lb break="no"/>gen ist nur die V&#214;EST-Alpine, wie man von sowjetischer Seite angeblich<lb/>
bemerkte. Die Russen m&#246;chten eine 500-KV-Transversale &#252;ber den Kauka<lb break="no"/>sus legen. 3000 m H&#246;henunterschied sind zu &#252;berwinden. &#214;sterreich hat<lb/>
in diesen Gebirgsstrecken gute Erfahrung. Die Sowjets hoffen, da&#223;<lb/>
wir mit ihnen dar&#252;ber kooperieren. Ebenso ist f&#252;r die Sowjets unsere<lb/>
Energiesparma&#223;nahme interessant, auch hier hoffen sie auf Kooperation,<lb/>
da sie sehr hohe Netzverluste haben. Eine weitere M&#246;glichkeit w&#228;re<lb/>
der Tunnelbau in Georgien, wo <name type="person" ref="#per__97453">Fremuth</name> dann hingefahren ist, hat man<lb/>
den sowjetischen Elektrizit&#228;tsverantwortlichen <name type="person" ref="#per__129241">Lopatin</name> sofort gefragt,<lb/>
ob die Georgier schl&#252;sselfertig in &#214;sterreich bestellen k&#246;nnen, was<lb/>
dieser allerdings sofort verneinte. Die Entscheidung f&#228;llt eben nicht<lb/>
in den einzelnen Republiken, sondern ausschlie&#223;lich in der Zentral<lb break="no"/>stelle in Moskau.<lb/>
</p>
            <p xml:space="preserve">Die Sowjets h&#228;tten Interesse daran an der EDV-Technik Netzsteuerung,<lb/>
Fernwirkeinrichtung. Hier hat <name type="person" ref="#per__97453">Fremuth</name> sich sehr zur&#252;ckhaltend verhalten,<lb/>
da er ja die Schwierigkeit mit den Vereinigten Staaten kennt.<lb/>
</p>
            <p xml:space="preserve">Von der SU, glaubt <name type="person" ref="#per__97453">Fremuth</name>, k&#246;nnten wir Glasisolatoren importieren, er<lb/>
hat eine kleine Menge jetzt f&#252;r einen Probebetrieb bestellt. &#220;berrascht<lb/>
war er bei der Betriebsbesichtigung &#252;ber den ruhigen Lauf der Dampf<lb break="no"/><pb n="68-0185" facs="68_1983-02-11_1983-02-13_0185.jpg"/>turbinen. Bis jetzt hat &#214;sterreich nur aus der Schweiz Escher Wyss<lb/>
und Deutschland Babcock gekauft. Auch hier sieht <name type="person" ref="#per__97453">Fremuth</name> Importm&#246;g<lb break="no"/>lichkeiten. Dar&#252;ber hinaus, meinte <name type="person" ref="#per__97453">Fremuth</name>, k&#246;nnte auf Drittl&#228;ndern, z.B.<lb/>
in der T&#252;rkei, zwischen Verbundplan und sowjetischen Stellen es eine<lb/>
Kooperation geben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name> UND <name type="person" ref="#per__131107">GROSSENDORFER</name>: Bitte diese Au&#223;enhandels<lb break="no"/>aktivit&#228;t, Kooperation usw. im Haus pr&#252;fen lassen.<lb/>
</p>
            <pb n="68-0186" facs="68_1983-02-11_1983-02-13_0186.jpg"/>
            <p xml:space="preserve">Samstag, 12. Februar, und Sonntag, 13. Februar 1983<lb/>
</p>
            <p xml:space="preserve">Im Messepalast wurde die heurige ofm von mir nur theoretisch er&#246;ffnet.<lb/>
Der anwesende Pr&#228;s. <name type="person" ref="#per__97346">Benya</name> meinte, wann kommt endlich deine Er&#246;ffnungs<lb break="no"/>rede. Dies war aber dort nie der Fall, sondern die Er&#246;ffnung erfolgt<lb/>
eigentlich in einem sehr umfangreichen und ausgedehnten Rundgang.<lb/>
Durch den ungeheuren Schneefall bedingt, auch ich mu&#223;te in <add>[der]</add> Fr&#252;h, als<lb/>
ich im Schnee steckengeblieben war, von einem R&#228;umfahrzeug rausgeholt<lb/>
werden, war der Besuch anfangs nicht besonders. Im Laufe des Tages<lb/>
hat sich dies dann wesentlich verbessert. Die inl&#228;ndischen, aber ins<lb break="no"/>besondere auch die ausl&#228;ndischen Aussteller erwarten sich, da&#223; die<lb/>
heurigen Sommerurlaube zumindestens so gut ausfallen wie im Vorjahr.<lb/>
Insbesondere die Ausl&#228;nder strengen sich durch verschiedenste Aktivi<lb break="no"/>t&#228;ten sehr an. Am meisten &#252;berrascht war ich, als der Marokkaner nicht<lb/>
nur eine Baucht&#228;nzerin brachte, sondern auch sogar ein ganzes Buffet<lb/>
dort aufstellen lie&#223;. Die Schlacht um dieses Buffet habe ich nicht<lb/>
mitmachen wollen, weshalb ich dann gleich zu weiteren anderen Ausstell<lb break="no"/>ern gegangen bin.<lb/>
</p>
            <p xml:space="preserve">Bei dem Mittagessen traf ich nicht nur den finnischen Pr&#228;sidenten<lb/>
der internationalen Messen, sondern, f&#252;r mich wichtiger, den Staatssekre<lb break="no"/>t&#228;r im jugoslawischen Ministerrat f&#252;r Fremdenverkehr <name type="person" ref="#per__146008">Mazi</name>.<lb/>
MR <name type="person" ref="#per__111367">W&#252;rzl</name> hatte beim Rundgang mit ihm schon Details besprochen, mir<lb/>
selbst wurde dann versichert, da&#223; die Jugoslawen alles daran setzten<lb/>
werden, um ihre Depotgeb&#252;hr f&#252;r Auslandsreisen in absehbarer Zeit zu<lb/>
senken, au&#223;erdem soll alles daran gesetzt werden, um f&#252;r den Kleinen<lb/>
Grenzverkehr Ausnahmen zu erm&#246;glichen. Die jugoslawische Seite mu&#223;<lb/>
heuer aber f&#252;r 5 Mrd. $ Zinsen und Kredite zur&#252;ckzahlen, sie mu&#223; daher<lb/>
entsprechende Einschr&#228;nkungsma&#223;nahmen aufrechterhalten. &#220;berrascht<lb/>
war ich, da&#223; sowohl die Ausl&#228;nder, aber auch die Inl&#228;nder verh&#228;lt<lb break="no"/>nism&#228;&#223;ig optimistisch waren.<lb/>
</p>
            <p xml:space="preserve">Beim Gesellschaftsabend des Handelsministeriums im Schlo&#223; Sch&#246;nbrunn<lb/>
mu&#223;te ich auch dieses Jahr wieder die Er&#246;ffnungsansprache halten.<lb/>
Bautenminister <name type="person" ref="#per__111741">Sekanina</name> hat zwar den Veranstaltern heuer zugesagt,<lb/>
er wird diess Jahr bestimmt kommen, doch hat er letzten Endes doch wieder<lb/>
abgesagt. Jetzt wird die Er&#246;ffnung au&#223;er den wirklich sehr netten<lb/>
Paaren der Jungm&#228;dchen und Jungm&#228;nner, Einzug, Polonaise und Walzer,<lb/>
durch Kindergruppen, die gro&#223;en Beifall bekommen, aufgelockert.<lb/>
</p>
            <p xml:space="preserve">Bei dem Gesellschaftsabend war auch der italienische Pr&#228;s. des Inter<lb break="no"/><pb n="68-0187" facs="68_1983-02-11_1983-02-13_0187.jpg"/>nationalen Bauten-Rechtsvereines. Mit ihm konnte ich mich &#252;ber die<lb/>
italienische Baukonjunktur unterhalten. Er erwartet auch f&#252;r heuer<lb/>
in Italien keinen Konjunkturaufschwung, der auch dort prim&#228;r von der<lb/>
Bauindustrie ausgehen m&#252;&#223;te.<lb/>
</p>
            <p xml:space="preserve">SC <name type="person" ref="#per__113076">Schmelz</name> vom Bautenministerium, gleichzeitig Pr&#228;s. des Sportklubs,<lb/>
erkl&#228;rte mir, da&#223; in unserem Budget in diesem Jahr f&#252;r Hochbauten 8<lb/>
Mrd. S zum Einsatz kommen werden. Mit dieser Summe kann er die &#246;ster<lb break="no"/>reichische Bauwirtschaft, soweit sie den &#246;ffentlichen Sektor betrifft,<lb/>
betr&#228;chtlich beeinflussen. <choice><choice><sic>Auf meinen</sic><corr>Meinen</corr></choice></choice> Vorbehalt, da&#223; insbesondere<lb/>
das erste Besch&#228;ftigungsprogramm im Vorjahr deswegen so langsam ange<lb break="no"/>laufen sei, weil, wie behauptet wird, das Bautenministerium oder &#252;ber<lb break="no"/>haupt die nachgeordneten Dienststellen nur z&#246;gernd dieses Programm<lb/>
durchf&#252;hrten, bestritt er auf das entschiedenste. Er meinte, da&#223; Ge<lb break="no"/>meinden und andere Bautr&#228;ger oft W&#252;nsche vorbrachten, die entweder<lb/>
schon im Abwicklungsstadium waren oder Bauprojekte neu vorschlugen,<lb/>
die man wirklich erst planen und abwickeln mu&#223;te.<lb/>
</p>
            <p xml:space="preserve">Selbstverst&#228;ndlich diskutierten wir wieder einmal mehr das Problem<lb/>
des Abbruches der Rennwegkaserne. Anhand dieses Beispiels demonstrier<lb break="no"/>te ich ihm, wie jahrzehntelang sowohl von der &#214;VP als auch von der SP&#214;<lb/>
auf der Landstra&#223;e die Bev&#246;lkerung informiert wurde, da&#223; jetzt dieser<lb/>
Schandfleck verschwinden wird und bis jetzt noch immer nichts End<lb break="no"/>g&#252;ltiges entschieden wurde. Die Hauptschwierigkeit ist nach wie vor,<lb/>
da&#223; die &#214;BB trotz etlichen Interventionen im Verkehrsministerium<lb/>
und auch beim Verkehrsminister selbst noch immer nicht bereit ist,<lb/>
den Aspangbahngrund, der f&#252;r das Ersatzbauvorhaben notwendig ist, abzu<lb break="no"/>treten. Die Gemeinde Wien andererseits kann weder f&#252;r Gemeindewohn<lb break="no"/>bauten noch aber f&#252;r Genossenschaftsbauten den Grund der Rennwegkaserne<lb/>
bezahlen, das Angebot w&#228;re 2.000 S pro m&#178; gewesen, mindestens 4.000<lb/>
bis 5.000 S mu&#223; aber das Bautenministerium verlangen, soda&#223; dies ein<lb/>
weiterer Grund der Verz&#246;gerung ist. Die Idee gegen Grund sozusagen m&#178;<lb/>
irgendwo anders gegen m&#178; Rennwegkaserne zu tauschen, scheitert auch<lb/>
an der gro&#223;en Fl&#228;che, die die Gemeinde Wien gar nicht besitzt. Zwischen<lb/>
Bautenminister und Finanzminister bestehen auch gespanntere Verh&#228;ltnisse,<lb/>
weshalb eine neuerliche Intervention von <name type="person" ref="#per__111741">Sekanina</name> kaum zu erwarten ist.<lb/>
Er hat alles an die Beamten delegiert und sie ersucht so schnell als<lb/>
m&#246;glich das Projekt durchzuf&#252;hren. Ich versprach dem SC neuerdings<lb/>
mit <name type="person" ref="#per__97891">Salcher</name> dar&#252;ber zu reden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__123301">VECSEI</name>: Bitte NR <name type="person" ref="#per__97543">Heindl</name> verst&#228;ndigen und mich n&#228;chsten<lb/>
Ministerrat erinnern.<lb/>
</p>
            <pb n="68-0188" facs="68_1983-02-11_1983-02-13_0188.jpg"/>
            <p xml:space="preserve">Die Fraktionswochenendtagung in Velm von der soz. Privatangestellten-<lb/>
Gewerkschaft, brachte fast 50 Betriebsr&#228;te und Obm&#228;nner der gr&#246;&#223;ten<lb/>
Wiener Betriebe und auch einige aus der Steiermark. Ich habe zuerst<lb/>
&#252;ber die internationale Wirtschaftssituation referiert; nachdem wir<lb/>
&#252;ber diese Probleme, insbesondere nat&#252;rlich &#252;ber die &#214;lsituation und<lb/>
W&#228;hrungsschwierigkeiten weltweit diskutiert haben, <add>[bin ich]</add>, sofort auf die spe<lb break="no"/>zifisch &#246;sterreichischen Fragen &#252;bergegangen. Ich er&#246;rterte die<lb/>
positive &#246;sterreichische Entwicklung der 70-er Jahre und erkl&#228;rte die<lb/>
Ma&#223;nahmen, die notwendig sind f&#252;r die 80-er Jahre. Insbesondere disku<lb break="no"/>tierten wir nat&#252;rlich dann lang &#252;ber das Ma&#223;nahmenpaket, welches ja ins<lb break="no"/>besondere die h&#246;heren Angestellten beim 13. und 14. Monatsbezug trifft.<lb/>
Der Tenor unserer Diskussion war, wieder die Kritik, da&#223; Minister ver<lb break="no"/>schiedenste Meinungen in der &#214;ffentlichkeit vertreten und dadurch<lb/>
der Eindruck entsteht, als wenn die Oberen da oben zerstritten w&#228;ren.<lb/>
Ich versuchte ihnen klar zu machen, da&#223; es Meinungsverschiedenheiten<lb/>
eben &#252;ber verschiedene Sachfragen gibt. Durch die Massenmedien werden<lb/>
sie heute aber sofort sehr viel vergr&#246;bert und vergr&#246;&#223;ert, publik und<lb/>
f&#252;hren dann zu dem Eindruck, als wenn tats&#228;chlich da oben eine riesige<lb/>
Auffassungsdifferenz, ja sogar <choice><choice><sic>Streich</sic><corr>Streit</corr></choice></choice> best&#252;nde. Anhand der Arbeits<lb break="no"/>zeitverk&#252;rzungsvorschl&#228;ge von ihrem Obmann, des Soz.Minister <name type="person" ref="#per__111740">Dallinger</name>,<lb/>
konnte ich glaube <add>[ich]</add> dies demonstrieren. Einmal mehr aber wurde mir wieder<lb/>
best&#228;tigt, da&#223; man von den mittleren und sogar h&#246;heren Funktion&#228;ren,<lb/>
sei es in der Partei oder in der Gewerkschaft, erwartet, da&#223; die<lb/>
Spitze oben nur einheitlich und geschlossen auftritt. Gegen&#252;ber dieser<lb/>
Forderung oder Wunsch haben dann die Ma&#223;nahmen, die wirklich gesetzt<lb/>
werden m&#252;ssen, eine verh&#228;ltnism&#228;&#223;ig bescheidene Kritik ausgel&#246;st. Auch<lb/>
dort war das Hauptproblem die mangelnde Aufkl&#228;rung und vor allem, da&#223;<lb/>
man nicht mit einem vollkommen geschlossenen Paket, wo es dar&#252;ber dann<lb/>
gar keine Diskussion mehr h&#228;tte &#252;ber Umfang, Auswirkung, Bedeutung<lb/>
geben sollen, aufgetreten ist. In Wirklichkeit, kann ich immer wieder<lb/>
feststellen, ist sowohl die Gewerkschaft als auch die Partei ein gro&#223;er<lb/>
Block, der ziemlich zentral informiert und gelenkt werden will. Je<lb/>
weniger Differenzen eine Probleml&#246;sung zeigt, umso lieber ist es unseren<lb/>
Funktion&#228;ren.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="68_0178_01" facs="68_1983-02-11_1983-02-13_0178-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 11.2.1983</head>
         </div>
         <pb n="68_0178_02" facs="68_1983-02-11_1983-02-13_0178-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm 11.2. R&#252;ckseite)</head>
         </div>
         <pb n="68_0185_01" facs="68_1983-02-11_1983-02-13_0185-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 12./13.2.1983</head>
         </div>
         <pb n="68_0185_02" facs="68_1983-02-11_1983-02-13_0185-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm 12./13.2. R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
