<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810623">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 23. Juni 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band60_1981-06-23</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-06-23">Dienstag, 23. Juni 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-06-25">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="60-0784" facs="60_1981-06-23_0784.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 23. Juni 1981<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit der HK, Pr&#228;s. <rs type="person" ref="#per__97893">Sallinger</rs> ist in der Mongolei, mit<lb/>
<rs type="person" ref="#per__112978">Kehrer</rs> daher allein, erkl&#228;rt dieser, auf meine neuerliche Anfrage<lb/>
wegen der Anschlu&#223;geb&#252;hren f&#252;r Sauna, die HK sieht keine Veranlassung,<lb/>
dieses Problem aufzugreifen. Die Elektrizit&#228;tsunternehmer verrechnen<lb/>
den Gewerbetarif, 3.000 S/KW Anschlu&#223;geb&#252;hr, die Konsumenten k&#246;nnen<lb/>
jetzt anhand dieses Beispiels sehen, wie sehr Gewerbe gegen&#252;ber dem<lb/>
Haushalt benachteiligt ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Die Sauna-Importeure sollen sich an die<lb/>
HK als ihre Vertretung wenden.<lb/>
</p>
            <p xml:space="preserve">Der Elektrzit&#228;tspreiserh&#246;hung von 1,19 S auf 1,27 S f&#252;r Wien und N&#214;<lb/>
wird von der HK nolens volens auch zugestimmt. Sollte es zu einer<lb/>
Akkordierung dann der allgemeinen Preiserh&#246;hung, W&#252;nsche der Elektri<lb break="no"/>zit&#228;tsunternehmer kommen, so d&#252;rfe diese maximal 30 % betragen, da<lb/>
ansonsten f&#252;r einzelne Landesgesellschaften, z.B. die Steiermark, ein<lb/>
zu hoher Akonto-Satz ausbezahlt wird. Dr. <rs type="person" ref="#per__116126">Oberndorfer</rs> wird diesbez&#252;glich<lb/>
eine solche Stellungnahme im Vorpr&#252;fungsverfahren der Preiskommission<lb/>
abgeben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Wie l&#228;uft die Sache bei MR <rs type="person" ref="#per__109811">Burian</rs>?<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich des Wunsches von Gen.Konsul <rs type="person" ref="#per__131037">Nowotny</rs> in Amerika und National<lb break="no"/>bank-GenDir. <rs type="person" ref="#per__97627">Kienzl</rs>, da&#223; Dr. <rs type="person" ref="#per__126405">Klose</rs> von der HK mit &#214;GB, NR <rs type="person" ref="#per__114075">Schmidt</rs>, &#252;ber<lb/>
die Sozialpartnerschaft bei der Veranstaltung Enterprise Institut in<lb/>
Washington mitwirkt, wird <rs type="person" ref="#per__112978">Kehrer</rs> auf meine Intervention dies neuer<lb break="no"/>dings pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte mit <rs type="person" ref="#per__126405">Klose</rs> und <rs type="person" ref="#per__97627">Kienzl</rs> sprechen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__112978">Kehrer</rs> erkl&#228;rt Sts. <rs type="person" ref="#per__109808">Albrecht</rs>, wie es zu der Belangsendung der HK, wo<lb/>
der Frauenbusen eine Rolle gespielt hat gekommen ist. Es existiert<lb/>
ein Redaktions- u. Gestaltungsteam f&#252;r die Belangsendungen, der Ver<lb break="no"/>treter der HK in diesem Team, der Pressereferent der HK, Dr. <rs type="person" ref="#per__114471">Steinacker</rs>,<lb/>
hat dort zweimal gr&#246;&#223;te Bedenken gegen diese Szene ge&#228;u&#223;ert. Beide<lb/>
Male wurde er in dem Redaktionskomitee &#252;berstimmt, die Regie <choice><choice><sic>f&#252;r</sic><corr>f&#252;hrt</corr></choice></choice> sogar<lb/>
eine Frau, die diese Szene &#252;berhaupt nicht anst&#246;&#223;ig findet. <rs type="person" ref="#per__112978">Kehrer</rs> hat<lb/>
die Szene noch nicht gesehen, ich habe ihm vorgeschlagen, wir sollten<lb/>
<pb n="60-0785" facs="60_1981-06-23_0785.jpg"/>sie beim n&#228;chsten Jour fixe auf Videoband vorf&#252;hren. Sts. <rs type="person" ref="#per__109808">Albrecht</rs><lb/>
hat mir mit dieser Intervention sehr geholfen. Ich glaube, es ist<lb/>
zweckm&#228;&#223;ig, wenn wir tats&#228;chlich darauf bestehen, da&#223; <rs type="person" ref="#per__97893">Sallinger</rs> und<lb/>
ich sich diese Belangsendung gemeinsam ansehen. Diese Hartn&#228;ckigkeit<lb/>
von <rs type="person" ref="#per__109808">Albrecht</rs> macht sich in Zukunft noch sehr bezahlt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109808">ALBRECHT</rs>: Bitte veranlasse alles, da&#223; beim n&#228;chsten<lb/>
Jour fixe diese Belangsendung vorgef&#252;hrt werden kann.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__112978">Kehrer</rs> erinnert mich noch einmal, da&#223; ein Regionalabkommen mit<lb/>
Ungarn auch dann, wenn es die Landesregierung und insbesondere der<lb/>
HK-Pr&#228;s. und gleichzeitig Wirtschaftssprecher im Nationalrat, <rs type="person" ref="#per__97487">Graf</rs>,<lb/>
w&#252;nscht, von der Bundeshandelskammer auf das entschiedenste abge<lb break="no"/>lehnt wird. <rs type="person" ref="#per__112978">Kehrer</rs> sieht darin ein Pr&#228;judiz f&#252;r jugoslawische Ge<lb break="no"/>spr&#228;che. Er verlangt von mir einen negativen Ministerratsbeschlu&#223;,<lb/>
wie dies auch in Jugoslawien geschehen ist. Dazu erkl&#228;re ich sofort,<lb/>
dies k&#246;nne ich derzeit auf keinen Fall machen, da zum Unterschied<lb/>
vom jugoslawischen Wunsch, wo die Landesregierung und alle Interessen<lb break="no"/>vertretungen in K&#228;rnten ganz entschieden dagegen waren, eine gegen<lb break="no"/>teilige Stellungnahme im Burgenland vorliegt. Ich sehe die einzige<lb/>
M&#246;glichkeit darin, da&#223; wir zwar auch zu keinem Accordino-&#228;hnlichen<lb/>
Abkommen mit Ungarn &#252;ber das Burgenland kommen, doch dieser Weg<lb/>
vorsichtigst &#252;ber interministerielle Besprechungen, der Verfassungs<lb break="no"/>dienst wird sich sicher dagegen aussprechen und gegebenenfalls f&#252;r<lb/>
eine kleine Grenzverkehrsverbesserung als maximales Zugest&#228;ndnis an<lb/>
die Ungarn kommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R SC <rs type="person" ref="#per__108322">MEISL</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs><add>[hs. korrigiert, Anm.]</add>: Wie stehen die derzeitigen Ver<lb/>
handlungen mit Ungarn?<add>Info bei Haffner</add><lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__112978">Kehrer</rs> best&#228;tigt, da&#223; die Novelle zur Gewerbeordnung inhaltlich mit<lb/>
der HK bis auf den letzten Beistrich abgestimmt ist, und daher auch<lb/>
von dieser zugestimmt wird. Scharf spricht sich <rs type="person" ref="#per__112978">Kehrer</rs> dagegen aus,<lb/>
da&#223; diese Bestimmungen in die Gewerbeordnung aufgenommen werden, er<lb/>
w&#252;nscht so wie die &#214;VP, da&#223; dies im Energielenkungsgesetz geregelt<lb/>
wird. Ich gestehe <rs type="person" ref="#per__112978">Kehrer</rs> zu, da&#223; er, als W&#228;chter der Oppositionspartei,<lb/>
als einziger die Aufbrechung der Wirtschaftspaketl&#246;sung durch den<lb/>
Einbau dieser Bestimmungen in die Gewerbeordnung bemerkt hat. Ausge<lb break="no"/>l&#246;st wurde dieses Verlangen aber durch den Wunsch der L&#228;nder. Dort<lb/>
<pb n="60-0786" facs="60_1981-06-23_0786.jpg"/>steht deutlich in ihrem Forderungspapier, da&#223; die Gewerbeordnung<lb/>
in diesen Punkten, die jetzt <rs type="person" ref="#per__97584">Jagoda</rs> so geschickt verhandelt hat,<lb/>
aufgenommen werden soll. Diese weitgehende Forderung des Energie<lb break="no"/>einsparens, die nach Meinung von der HK auf Mindestaufwendungen<lb/>
f&#252;r Energieeinsatz bei Verpackung usw. vorsieht, &#228;ngstigt jetzt die<lb/>
HK. <rs type="person" ref="#per__112978">Kehrer</rs> erkl&#228;rt aber, <choice><choice><sic>da&#223;</sic><corr>[er?]</corr></choice></choice> auf alle F&#228;lle zu den Zusagen und zum<lb/>
Inhalt der Novelle steht. Da ich klar und deutlich erkl&#228;re, da&#223;<lb/>
jetzt die Regierungsvorlage diese Bestimmung in der Gewerbeordnungs<lb break="no"/>novelle beinhalten wird, mu&#223; <rs type="person" ref="#per__112978">Kehrer</rs> zugeben, da&#223; man erst im Parla<lb break="no"/>ment bei Behandlung des Energiesicherungsgesetzes von der &#214;VP-Seite<lb/>
versuchen wird, diese Bestimmungen auch dort aufzunehmen. Die Taktik<lb/>
geht voll auf, da&#223; jetzt endlich der archimedische Punkt gefunden ist,<lb/>
wo man bez&#252;glich Energiema&#223;nahmen die &#214;VP zwingen kann, etwas zu tun,<lb/>
wenn gedroht wird, ansonsten einfach-gesetzlich diese Bestimmungen in<lb/>
die Gewerbeordnung aufzunehmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R SC <rs type="person" ref="#per__97584">JAGODA</rs> UND <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte Gespr&#228;ch mit Energie<lb break="no"/>sprecher <rs type="person" ref="#per__97543">Heindl</rs> und uns dar&#252;ber abf&#252;hren.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__112978">Kehrer</rs> fr&#228;gt, ob die Kreditinstitute bez&#252;glich der gest&#252;tzten Kredit<lb break="no"/>obergrenzen bei mir schon vorgesprochen haben. Ich informiere ihn &#252;ber<lb/>
die Vorsprache der einzelnen Institutsvertreter, und da&#223; dar&#252;ber jetzt<lb/>
mit SC <rs type="person" ref="#per__97584">Jagoda</rs> weitere Gespr&#228;che stattfinden. <rs type="person" ref="#per__97584">Jagoda</rs> steht allerdings<lb/>
mit Recht auf dem Standpunkt, da&#223; vorerst die HK dazu Stellung nehmen<lb/>
soll. Der Bankensyndikus <rs type="person" ref="#per__119822">Bronold</rs> wird diesbez&#252;gliche Gespr&#228;che und<lb/>
Koordinierung in der HK veranlassen. Ich selbst erkl&#228;re neuerdings,<lb/>
da&#223; ich keine Veranlassung sehe, den W&#252;nschen der Kreditinstitute<lb/>
Rechnung zu tragen. Der Beirat in der B&#252;rges hat bisher diese meine<lb/>
Stellungnahme voll gedeckt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R SC <rs type="person" ref="#per__97584">JAGODA</rs> UND <rs type="person" ref="#per__109811">BURIAN</rs>: Wie sollen die Verhandlungen<lb/>
weiterlaufen?<lb/>
</p>
            <p xml:space="preserve">Die Fa. Rehli-Modell hat eine Bekleidungsf&#246;rderung angesprochen, die<lb/>
Pr&#252;fung hat einhellig ergeben, da&#223; alle Voraussetzungen gegeben sind.<lb/>
Die AK und der &#214;GB haben jetzt Einspruch erhoben, weil dort kein<lb/>
Betriebsrat existiert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Was ist hier los?<lb/>
</p>
            <pb n="60-0787" facs="60_1981-06-23_0787.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__112978">Kehrer</rs> will neuerdings von mir wissen, ob jetzt Hrabak das Dekret<lb/>
zur F&#252;hrung des Staatswappens bekommt. Ich verweise darauf, da&#223;<lb/>
auf Intervention der Konsumentenvertreter gepr&#252;ft werden mu&#223;, ob man<lb/>
&#252;berhaupt einer Gruppe f&#252;r die die F&#252;hrung des Staatswappens im<lb/>
Briefkopf,<add>[ob?]</add> nicht eine T&#228;uschung der Konsumenten dann vorliegt, da&#223;<lb/>
der Wohnungssucher oder ein sonstig Anfragender optisch dieses<lb/>
Staatswappen als halbamtliches Siegel &#228;hnlich den Zivilingenieuren<lb/>
oder den Notaren betrachtet. SC <rs type="person" ref="#per__97584">Jagoda</rs> erkl&#228;rte, er wird jetzt in<lb/>
einer Arbeitsgruppe dieses Problem eingehend untersuchen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Wie steht der Fall?<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung teilt <rs type="person" ref="#per__113083">Sinowatz</rs> mit, da&#223; jetzt<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> in M&#246;nchhof bei den Schwestern eine Erholungskur mit Massage<lb/>
usw. macht. M&#246;nchhof ist heute ein betr&#228;chtliches gewerbliches Unter<lb break="no"/>nehmen, von einer Oberin sehr weltlich und geschickt gef&#252;hrt, mit<lb/>
riesigem Erfolg. Ich bin neugierig, wie es <rs type="person" ref="#per__97668">Kreisky</rs> nach der Kur gehen<lb/>
wird.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97891">Salcher</rs> berichtet &#252;ber die Steuerverhandlung mit dem &#214;GB. Die 12 Mrd.<lb/>
Forderung Steuerm&#228;&#223;igung des &#214;GB wurde zuerst auf 10 Mrd. reduziert<lb/>
und konnte von ihm jetzt auf 9 Mrd. einvernehmlich abgeschlossen werden.<lb/>
Sechs mit J&#228;nner 82, drei mit J&#228;nner 83. Den Bund kosten diese neun<lb/>
Mrd. ca. 2,8 Mrd. netto. Mir gef&#228;llt bei dieser Regelung, die gr&#246;&#223;ten<lb break="no"/>teils aus Erh&#246;hung von Absetzbetr&#228;gen f&#252;r Arbeitnehmer, Alleinerhalter,<lb/>
in der zweiten Etappe allgemeiner Absetzbetrag, Pensionistenabsetzbe<lb break="no"/>trag, dann noch zus&#228;tzlich und einer Tarifreform, die nur bis 28.000 S<lb/>
geht, sehr. Da kommen wirklich die kleineren Einkommensbezieher am<lb/>
besten weg. Ich bin sehr gespannt, was die &#214;VP machen wird. Die HK<lb/>
wird sch&#228;rfstens dagegen protestieren.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__113083">Sinowatz</rs> verlangt von mir einen Bericht &#252;ber die Benzinpreiserh&#246;hungs<lb break="no"/>verhandlungen. Ich n&#252;tze die Gelegenheit, um gleichzeitig auch die<lb/>
Elektrizit&#228;tspreiserh&#246;hung darzulegen und darauf zu verweisen, da&#223;<lb/>
die Schwierigkeiten jetzt beim Bau der Elektrizit&#228;tskraftwerke von<lb/>
den Natur- u. Umweltsch&#252;tzern immer gr&#246;&#223;er werden. Ich k&#246;nnte es mir<lb/>
leicht machen und auch den Weg des geringsten Widerstandes gehen, da<lb/>
wir vielleicht noch paar Jahre dies &#252;berbr&#252;cken k&#246;nnen, dann aber<lb/>
der Kladderadatsch kommt, wo ich sicher nicht mehr Energieminister bin.<lb/>
</p>
            <pb n="60-0788" facs="60_1981-06-23_0788.jpg"/>
            <p xml:space="preserve">Die Nachfolger werden aber schon aufgrund der jetzigen Stellung<lb break="no"/>nahmen der Bundesregierung auf uns garantiert schimpfen.<lb/>
</p>
            <p xml:space="preserve">Gesundheitsminister <rs type="person" ref="#per__117200">Steyrer</rs> berichtet &#252;ber die &#214;MV-Verhandlung<lb/>
bez&#252;glich der Bleisenkung. F&#252;r Normalbenzin wird 0,4 auf 0,15 1982<lb/>
durchgef&#252;hrt, durch Isomerate, die zugekauft werden m&#252;ssen. Bei<lb/>
Superbenzin ist dies wesentlich schwieriger. Dort kann 85 erst durch<lb/>
eine neue Benzolextraktionsanlage, die dann Superbenzin <choice><choice><sic>herstellen</sic><corr>herstellt</corr></choice></choice>,<lb/>
durch ein Verfahren, das f&#252;hrend in Europa sein wird. Um aber 1983<lb/>
bereits auch den Bleigehalt auf 0,15, also ein Jahr sp&#228;ter als bei<lb/>
Normalbenzin, senken zu k&#246;nnen, m&#252;ssen Aromate beigesetzt werden. Da<lb/>
Benzol daf&#252;r nicht in Frage kommt, die Werte werden ab diesem Zeit<lb break="no"/>punkt kleiner sein als in der BRD, Deutschland 33, &#214;sterreich 26,<lb/>
Xylol und Toluol beigesetzt. Wie weit diese Vorgangsweise krebsf&#246;rdernd<lb/>
ist, kann im Detail nicht festgestellt werden.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__108223">Lausecker</rs> erkl&#228;rt, da&#223; am 29. Juni eine interministerielle Sitzung<lb/>
stattfindet. Dort wird zu kl&#228;ren sein, ob die Bleigehaltssenkung<lb/>
&#252;ber die Kraftfahrgesetz-Durchf&#252;hrungsverordnung, wie dies auch von<lb/>
mir 1972 und 73 erlassen wurde, oder ob nicht doch ein neues Gesetz<lb/>
notwendig ist. Ich selbst versichere <rs type="person" ref="#per__108223">Lausecker</rs>, da&#223; ich diese Kompe<lb break="no"/>tenz nicht w&#252;nsche. Auch dann, wenn jetzt die verfassungsm&#228;&#223;ige &#220;ber<lb break="no"/>pr&#252;fung vom Handelsministerium, Dr. <rs type="person" ref="#per__110944">Zluwa</rs>, verlangt wurde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte stelle dies mit <rs type="person" ref="#per__110944">Zluwa</rs> eindeutig klar.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__111740">Dallinger</rs> berichtet &#252;ber die schwierige Situation in der Sozialver<lb break="no"/>sicherung. Vorher stellt er fest, da&#223; der Index durch die Benzin- und<lb/>
Elektrizit&#228;tspreiserh&#246;hung nat&#252;rlich belastet wird. Ich erkl&#228;re dort<lb/>
dezidiert nicht die Wirtschaftsforschungsprognose mit 6,75, sondern<lb/>
garantiert 7 % wird die heurige Verteuerung ausmachen. Die Lohnver<lb break="no"/>handlungen mit der Eisen- u. Stahlindustrie, wo die Unternehmer im<lb/>
Herbst eine Ausnahme w&#252;nschen, werden &#228;u&#223;erst schwierig sein. Selbst<lb/>
wenn 7 % Bruttolohn durchgesetzt wird, ergibt es netto einen Reallohn<lb break="no"/>verlust. Dar&#252;ber hinaus m&#252;ssen die Krankenkassen, von neun sind sechs<lb/>
defizit&#228;r, saniert werden. Die Wiener Kasse hat das Hanuschkrankenhaus,<lb/>
welches furchtbar belastet und daher von der Gemeinde Wien auch 500 Mio.<lb/>
S Kredit bekommen hat, die jetzt zur&#252;ckgezahlt werden m&#252;ssen.<lb/>
</p>
            <pb n="60-0789" facs="60_1981-06-23_0789.jpg"/>
            <p xml:space="preserve">Einigkeit herrscht auf meinen Vorschlag, da&#223; jetzt au&#223;er dem Bleigehalt<lb break="no"/>senken ein Beimischungszwang theoretisch durch Verordnung festgelegt<lb/>
werden soll. Die Verordnung mu&#223; aber so gestaltet werden, da&#223; die<lb/>
Bauern daraus nicht eine Berechtigung ableiten k&#246;nnen, jedwede Ethanol<lb break="no"/>menge zu jedwedem Preis zu erzeugen, und die Mineral&#246;lindustrie mu&#223; sie<lb/>
&#252;bernehmen. Bevor diese Verordnung, die mengenm&#228;&#223;ig genau festlegt welche<lb/>
Menge und zu welchem Preis &#252;bernommen wird, erlassen wird, mu&#223; mit der<lb/>
Mineral&#246;lindustrie ein Einvernehmen erzielt werden. Der &#214;VP-Gesundheits<lb break="no"/>sprecher hat erkl&#228;rt, er wird ja die Bleisenkung akzeptieren und zu<lb break="no"/>stimmen, wenn gleichzeitig ein Beimischungszwang f&#252;r Ethanol kommt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Ich m&#246;chte jetzt einmal genau wissen, wieviel<lb/>
Blei durch Ethanol tats&#228;chlich ersetzt werden kann.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__110923">Lanc</rs> berichtet &#252;ber die Genehmigung der Panzerexporte. Diesmal hat<lb/>
Steyr-Daimler-Puch, bevor es den Vertrag unterfertigt, um Exportge<lb break="no"/>nehmigung angesucht, die Kommission, Bundeskanzler, Au&#223;enminister,<lb/>
Verteidigungsminister und Innenminister haben jetzt zugestimmt. Aufge<lb break="no"/>flogen ist die ganze Angelegenheit, weil die argentinische Zeitung<lb/>
La Prensa dies Gesch&#228;ft aus Konkurrenzgr&#252;nden aufzeigte. Schwierig<lb break="no"/>keiten sind nach Meinung <rs type="person" ref="#per__110923">Lanc</rs>', weil im Gesetz steht, die Neutralit&#228;ts<lb break="no"/>gesichtspunkte oder andere gleichzuhaltende Bedenken. Diese Bestimmung<lb/>
ist nicht ausjudiziert, in den erl&#228;uternden Bemerkungen <choice><choice><sic>steht</sic><corr>sind</corr></choice></choice> dann noch<lb/>
humanit&#228;re Gesichtspunkte auch erw&#228;hnt. Diese Bestimmung ist erst im<lb/>
Parlament ins Gesetz aufgenommen worden. <rs type="person" ref="#per__108223">Lausecker</rs> stellt fest und dies<lb/>
wird dann auch in der Fraktion des &#214;GB, Zentralsekret&#228;r <rs type="person" ref="#per__132612">Schm&#246;lz</rs> und<lb/>
<rs type="person" ref="#per__97346">Benya</rs>, best&#228;tigt, da&#223; <rs type="person" ref="#per__97842">Prechtl</rs> nicht namens des &#214;GB sprechen kann. <rs type="person" ref="#per__110169">Nuss<lb break="no"/>baumer</rs> erw&#228;hnt, da&#223; in Frankreich jetzt das Verteidigungsministerium<lb/>
die Waffenexporte in die Industrie verlegt, dort werden kleinere H&#228;nd<lb break="no"/>ler eingeschaltet, die Waffenexporte werden weitergehen um, die Zahlungs<lb break="no"/>bilanz zu verbessern. Staatssekr. <rs type="person" ref="#per__111408">Eypeltauer</rs> berichtet, da&#223; im Linzer<lb/>
Parteivorstand &#252;ber das Verhalten <rs type="person" ref="#per__97842">Prechtls</rs> hart diskutiert und kri<lb break="no"/>tisiert wurde. Insbesondere<add>[hat]</add> der V&#246;est-Obmann, NR-Abg. <rs type="person" ref="#per__128858">Ruhaltinger</rs>,<lb/>
darauf aufmerksam gemacht, da&#223; <rs type="person" ref="#per__97842">Prechtl</rs> immerhin ein o&#246;. Mandat im National<lb break="no"/>rat vertritt. Klubobmann <rs type="person" ref="#per__97444">Fischer</rs> meint, wenn es jetzt zu Schwierigkeiten<lb/>
bei jedem Waffenexport kommen wird, m&#252;&#223;te man halt eine Gesetzes&#228;nde<lb break="no"/>rung vornehmen, die dann die Waffenexporte nicht so leicht machen k&#246;nn<lb break="no"/>te.</p>
            <p xml:space="preserve">Bei der Fraktionssitzung im &#214;GB kann <rs type="person" ref="#per__97444">Fischer</rs> dann allerdings erleben,<lb/>
wie einheitlich die Gewerkschaftsfraktion f&#252;r diese Waffenexporte ein<lb break="no"/><pb n="60-0790" facs="60_1981-06-23_0790.jpg"/>tritt und das Verhalten <rs type="person" ref="#per__97842">Prechtls</rs>, in die &#214;ffentlichkeit zu gehen und<lb/>
hier gro&#223;e Drohungen auszusto&#223;en, die er niemals durchsetzen kann, hef<lb break="no"/>tigst kritisiert wird. Am Abend versuchen dann 50 Studenten und sicher<lb break="no"/>lich kath. und soz. Jugendliche, die Verladung der Panzer zu verhindern<lb/>
und das Gleis zu blockieren. Die Steyr-Daimler-Puch-Arbeiter aber r&#228;u<lb break="no"/>men die Geleise. Die gef&#252;rchtete Konfrontation ist eingetreten und<lb/>
Gott sei Dank glimpflich verlaufen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__113083">Sinowatz</rs> stellt dann fest, da&#223; die Regierung zu dem Exportbeschlu&#223;<lb/>
einheitlich steht. <rs type="person" ref="#per__111740">Dallinger</rs> meint nur, man m&#252;sse die ganze Frage jetzt<lb/>
neuerdings &#252;berdenken, in Deutschland gibt es jetzt Friedensm&#228;rsche,<lb/>
weltweit eine neue Situation, seit dem Gesetz-werden 1977 der Export<lb break="no"/>genehmigungsverfahren hat sich etliches ge&#228;ndert.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__109051">Dohnal</rs> berichtet &#252;ber ihre Aktivit&#228;t zur F&#246;rderung der Frauen im &#246;ffent<lb break="no"/>lichen Dienst, ihre Vorschl&#228;ge entsprechend der Regierungserkl&#228;rung<lb/>
und der UNO-Konvention, die sie in Kopenhagen 1980 f&#252;r &#214;sterreich unter<lb break="no"/>schrieben hat. Ich habe diese Arbeit fl&#252;chtig &#252;berflogen. Die Forde<lb break="no"/>rungen treffen nicht nur f&#252;r Frauen, sondern auch f&#252;r M&#228;nner zu. Besser<lb break="no"/>behandlung der niederrangigen Beamten usw. Neu f&#252;r mich ist, da&#223; in<lb/>
jedem Ministerium eine Kontaktfrau bestimmt wird. Ich frage Staatssekr.<lb/>
<rs type="person" ref="#per__109808">Albrecht</rs>, ob die gew&#228;hlt soll werden, dann ist es sicherlich eine<lb/>
Oppositionsvertreterin, die auch <rs type="person" ref="#per__109051">Dohnal</rs> gro&#223;e Schwierigkeiten machen<lb/>
wird, wenn die Konktaktfrau bestimmt wird vom Ressortleiter, wird es<lb/>
auch nicht gerade die ideale L&#246;sung sein. Ich f&#252;rchte, <rs type="person" ref="#per__109051">Dohnal</rs> hat sich<lb/>
das ganze viel zu wenig &#252;berlegt. <rs type="person" ref="#per__113083">Sinowatz</rs> stellt fest, da&#223; jetzt<lb/>
bis 15. Aug. entsprechende Einw&#228;nde von den Ressorts kommen sollen.<lb/>
<rs type="person" ref="#per__109051">Dohnal</rs> allerdings wird diese Forderungen bereits vorher, und zwar gleich<lb/>
morgen, in der Presse vorstellen. Ich vereinbare mit Staatssekr.<lb/>
<rs type="person" ref="#per__109808">Albrecht</rs>, da&#223; sie im Handelsressort die Koordination durchf&#252;hren wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte sofort mit <rs type="person" ref="#per__109808">Albrecht</rs> und <rs type="person" ref="#per__116120">Hille</rs> insbes.<lb/>
die Frage Kontaktfrau besprechen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__110923">Lanc</rs> berichtet &#252;ber den immer st&#228;rker werdenden Fl&#252;chtlingsstrom.<lb/>
Die Asylwerber wurden von &#214;sterreich jetzt betreut und Auswanderungs<lb break="no"/>m&#246;glichkeiten in die USA, Kanada und Australien vermittelt. Jetzt hat<lb/>
die s&#252;dafrikanische Botschaft auch ersucht Fl&#252;chtlinge zu bekommen,<lb/>
<rs type="person" ref="#per__110923">Lanc</rs> wird nicht verhindern, da&#223; die S&#252;dafrikaner werben, &#214;sterreich<lb/>
wird aber nicht vermitteln.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__112992">L&#246;schnak</rs> ersucht, da&#223; die Gegenzeichnung der vom Bundesrat zu beschlie<lb break="no"/><pb n="60-0791" facs="60_1981-06-23_0791.jpg"/>&#223;enden Gesetze am Freitag von 8.00 bis 12.00 Uhr erfolgen mu&#223;.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte entsprechend einplanen.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat wird nur &#252;ber die Abwesenheit und den Gesundheits<lb break="no"/>zustand <rs type="person" ref="#per__97668">Kreiskys</rs> von <rs type="person" ref="#per__113083">Sinowatz</rs> kurz berichtet. Die Tagesordnung abge<lb break="no"/>wickelt und dann etliche Auslandsreisen und deren Vertretungen fest<lb break="no"/>gestellt.</p>
            <p xml:space="preserve">Nach dem Ministerrat werde ich im Pressefoyer von &#214;3 zum Fu&#223;ballmatch<lb/>
der Sekret&#228;re der Bundesminister gegen die Presse interviewt. Ich er<lb break="no"/>kl&#228;re dies als das gr&#246;&#223;te Match des Jahrhunderts, die Geheimwaffe ist,<lb/>
da&#223; die Sekret&#228;re die Presse vernichtend schlagen werden, der Teamchef<lb/>
<rs type="person" ref="#per__111741">Sekanina</rs> steht unter Zugzwang, wenn sein Konzept keinen Erfolg hat,<lb/>
dann ist seine pol. Karriere zu Ende und auch<add>[als]</add> Fu&#223;ballbundpr&#228;sident<lb/>
wird er abgesetzt. Mein Verh&#228;ltnis zum Team, Redakteur <rs type="person" ref="#per__123301">Vecsei</rs> hat er<lb break="no"/>kl&#228;rt, ich sei der Pr&#228;sident dieses Sekret&#228;rsvereines, viel schlechter<lb/>
als er als Fu&#223;ballpr&#228;sident zu dem Trainer und Mannschaftscoach <rs type="person" ref="#per__113042">Stotz</rs>.<lb/>
</p>
            <p xml:space="preserve">Die &#246;sterr.-libysche Kommission bringt f&#252;r mich eine gro&#223;e Entt&#228;uschung.<lb/>
Der libysche Versorungsminister hat immer angedeutet, er wird die Projekte<lb/>
der Libyer in der Gemischten Kommission vortragen, es wird keine Pro<lb break="no"/>bleme geben und Libyen will alles in &#214;sterreich kaufen. Ich hatte<lb/>
gestern schon beim ersten Kontakt vermutet, da&#223; es keine Probleme nach<lb/>
libyscher Meinung gibt, und das jedes Problem, das sie l&#246;sen, dann 10 neue<lb/>
Probleme bringt. Tats&#228;chlich hat er dann allgemein nur gesprochen &#252;ber<lb/>
die gro&#223;en Errungenschaften in Libyen, da&#223; sie nicht den Terror expor<lb break="no"/>tieren und unterst&#252;tzen, da&#223; <rs type="person" ref="#per__97668">Kreisky</rs> mit ihnen gemeinsam f&#252;r die Pal&#228;sti<lb break="no"/>nenser gegen den amerikanischen Imperialismus k&#228;mpfen, da&#223; wir alle<lb/>
gemeinsam die soz. Staaten errichten werden, nur &#252;ber die konkreten<lb/>
Gesch&#228;fte hat er &#252;berhaupt nichts gesagt, sondern gemeint, da hat er<lb/>
alle Experten mit, und diese werden in den Unterkommissionen entsprechende<lb/>
Vorschl&#228;ge unterbreiten.<lb/>
</p>
            <p xml:space="preserve">Die Unterkommissionen haben dann nachmittags getagt, eine Aufgliederung<lb/>
in Unterkommissionen war aber gar nicht m&#246;glich, weil die Libyer wieder<lb/>
nur als gesamte Kommission verhandeln wollten. Zuerst ging es, wie man<lb/>
mir berichtet, nur sehr z&#228;h, und sp&#228;ter hat sich die ganze Frage eine<lb/>
bi&#223;chen gelockert.<lb/>
</p>
            <p xml:space="preserve">Die Kohlenbergbauvorst&#228;nde sind mit dem Fachgruppensekret&#228;r Mag. <rs type="person" ref="#per__133349">Prinz</rs><lb/>
gekommen, um auf die weitere Unterst&#252;tzung durch das Handelsministerium<lb/>
<pb n="60-0792" facs="60_1981-06-23_0792.jpg"/>hinzuweisen. Ich selbst erkl&#228;rte mich im Prinzip dazu bereit, doch<lb/>
verlangte ich, da&#223; die Kohleversorgung tats&#228;chlich gesichert ist. Er<lb break="no"/>kl&#228;rungen des Kohlenbergbaus, sie selber werden jetzt auch Kohle aus<lb/>
Jugoslawien importieren, tragen nicht zur Vereinfachung des Problems<lb/>
bei. 46.000 to, die jetzt endlich aufgeteilt sind, und die mit 1. Juni<lb/>
aus Jugoslawien importiert werden k&#246;nnen, laufen langsam an. Die in<lb break="no"/>l&#228;ndische Produktion hat bis Mai um 25 % mehr ausgeliefert als f&#252;r den<lb/>
Hausbrand vorgesehen war. Die GKB hat um 10 % gesteigert und wird<lb/>
340.000 to liefern, die WTK um 5 % und wird 45.000 to liefern, die<lb/>
SAKOG hat schon in den letzten Jahren wesentlich erh&#246;ht und wird<lb/>
180.000 to<add>[liefern]</add>, insgesamt werden also 565.000 to f&#252;r den Hausbrand zur<lb/>
Verf&#252;gung stehen. Derzeit gibt es bei der GKB 85.000 auf Lager, bei<lb/>
der SAKOG 20.000 to. GD <rs type="person" ref="#per__123366">Heller</rs> von der SAKOG fr&#228;gt an, ob er die<lb/>
20.000 to Exporte nach Bayern fortsetzen soll. F&#252;r die Feinkohle<lb/>
k&#246;nnen 10.000 ohne weiteres exportiert werden. 10.000 f&#252;r den Haus<lb break="no"/>brand sollte er erst sch&#246;n langsam reduzieren. Auch die Feinkohle<lb/>
kann nur bis 85 geliefert werden, dann wird diese Kohle f&#252;r Rieders<lb break="no"/>bach II gebraucht. Die SAKOG wird in Hinkunft 420.000 f&#252;r die OKA,<lb/>
100.000 f&#252;r das Fernheizwerk in Salzburg und 100.000 to f&#252;r den Haus<lb break="no"/>brand zur Verf&#252;gung stellen. F&#252;r Riedersbach II mu&#223; dann die OKA<lb/>
noch immer gr&#246;&#223;te Mengen importieren. Der Bergbau m&#246;chte gern, da&#223; ich<lb/>
wieder einmal in eine Grube einfahre, was ich im Prinzip zusagte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Vielleicht kann f&#252;r Sommer irgend etwas<lb/>
organisieren.<add>[hs. Erg&#228;nzung: vielleicht mit Presse]</add><lb/>
</p>
            <p xml:space="preserve">Der &#246;sterr. Botschafter Dr. <rs type="person" ref="#per__133364">Strasser</rs> geht nach Berlin. Mit MR <rs type="person" ref="#per__114560">Tschach</rs><lb/>
und ihm bespreche ich die weitere Vorgangsweise. <rs type="person" ref="#per__133364">Strasser</rs> erkennt<lb/>
die Notwendigkeit, mit Dr. <rs type="person" ref="#per__114101">Mittag</rs> und <rs type="person" ref="#per__97343">Beil</rs> engsten Kontakt zu halten.<lb/>
</p>
            <p xml:space="preserve">In der &#214;GB-Fraktion berichtet <rs type="person" ref="#per__97563">Hofstetter</rs> &#252;ber die Steuerverhandlungen.<lb/>
Ich werde aufgefordert, &#252;ber die Energiepreise zu berichten. An mein<lb/>
Referat schlie&#223;t sich eine heftige Diskussion. Alle Gewerkschafter<lb/>
sind emp&#246;rt &#252;ber das Verhalten von <rs type="person" ref="#per__97511">Haiden</rs> und <rs type="person" ref="#per__117200">Steyrer</rs>. Insbesondere,<lb/>
da&#223; die mit dem Kurier-Flugzeug geflogen sind und dort Aussagen<lb/>
machen, erscheint den Bauarbeitern unerkl&#228;rlich. Mit Klubobmann<lb/>
<rs type="person" ref="#per__97444">Fischer</rs> diskutiere ich &#252;ber die Vorgangsweise bez&#252;glich National<lb break="no"/>park. Anschlie&#223;end an die Fraktionssitzung vereinbare ich mit <rs type="person" ref="#per__97627">Heinz<lb/>
Kienzl</rs> und ihm, da&#223; man doch um einen Weg gehen sollte, mit den<lb/>
Gemeinden und der Elektrizit&#228;tswirtschaft sich einigen, und dann<lb/>
sofort die verbliebene Grenze dann endg&#252;ltig festlegen. <rs type="person" ref="#per__97444">Fischer</rs><lb/>
<pb n="60-0793" facs="60_1981-06-23_0793.jpg"/>bezweifelt allerdings, ob die L&#228;nder bereit sind, die Kompetenz<lb/>
an den Bund abzutreten. Die &#214;VP wird, und das habe ich immer<lb/>
erkl&#228;rt, dem sicherlich nicht zustimmen.<lb/>
</p>
            <p xml:space="preserve">Zen.Sekr. <rs type="person" ref="#per__97741">Millendorfer</rs> von den Bauarbeitern kritisiert dann auf<lb/>
das heftigste das Vergabegesetz und macht mich daf&#252;r noch mit<lb break="no"/>verantwortlich. Ich erkl&#228;re ihm dezidiert, da&#223; ich in der Re<lb break="no"/>gierungsvorbesprechung dagegen aufgetreten bin, weil ich auch<lb/>
bef&#252;rchte, da&#223; dann die protektionistische Heranziehung &#246;sterr.<lb/>
Unternehmer bei Ausschreibungen nicht mehr m&#246;glich sein wird.<lb/>
<rs type="person" ref="#per__97386">Czettel</rs> verweist darauf, da&#223; er mit <rs type="person" ref="#per__97668">Kreisky</rs> vereinbart hat, bevor<lb/>
dieses Gesetz die Regierung verl&#228;&#223;t, noch mit der Fraktion abzu<lb break="no"/>sprechen. Eine harte Diskussion gibt es wegen der Verlautbarung<lb/>
von <rs type="person" ref="#per__97842">Prechtl</rs> und auch den &#196;u&#223;erungen <rs type="person" ref="#per__111740">Dallingers</rs> wegen der 30 S.<lb/>
Dieser erkl&#228;rt zwar nachher, wieso es dazu gekommen ist, und <choice><choice><sic>sein</sic><corr>seinen</corr></choice></choice><lb/>
Vorschlag, meint <rs type="person" ref="#per__97386">Czettel</rs> als Vorsitzender abschlie&#223;end, h&#228;tte er<lb/>
eben vorher in der Fraktion besprechen sollen und nicht in die<lb/>
&#214;ffentlichkeit gehen. <rs type="person" ref="#per__111740">Dallinger</rs> gibt dieser Kritik recht und meint,<lb/>
es handelt sich halt hier um eine sp&#228;t-pubert&#228;re Phase, die er<lb/>
jetzt &#252;berwunden hat.<lb/>
</p>
            <p xml:space="preserve">Bei der Sektionsleiter-Sitzung gibt es nur eine harte Diskussion<lb/>
wegen der Panzer. Geteilte Meinung innerhalb der sozialistischen<lb/>
Funktion&#228;re der Landstra&#223;e.<lb/>
</p>
            <p xml:space="preserve">Das Match des Jahrhunderts endet mit 6:0<add>[hs. korrigiert, Anm.]</add> f&#252;r die Sekret&#228;re.<lb/>
<rs type="person" ref="#per__109811">Burian</rs> ist der blendendste Spieler. Die Niederlage f&#252;r die Presse<lb/>
ist eklatant. Einsame Spitze aber ist die Pressesekret&#228;rin im<lb/>
Bautenministerium<add>[hs. korrigiert, Anm.]</add>, die spielt besser als die M&#228;nner. Die<lb/>
Niederlage der Presse ist verheerend. Sts. <rs type="person" ref="#per__123215">Fast</rs>, die neben mir<lb/>
sitzt, meint scherzhaft, hoffentlich wirkt sich dies nicht auf<lb/>
die Berichterstattung aus.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="60_0783_01" facs="60_1981-06-23_0783-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 23.6.1981</head>
         </div>
         <pb n="60_0783_02" facs="60_1981-06-23_0783-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="60_0793_01" facs="60_1981-06-23_0793-01.jpg"/>
         <pb n="60_0793_02" facs="60_1981-06-23_0793-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 93. Ministerratssitzung, 23.6.1981</head>
         </div>
         <pb n="60_0793_03" facs="60_1981-06-23_0793-03.jpg"/>
         <div type="attachment" subtype="other">
            <head>Nahctrag TO Ministerratssitzung, 23.6.1981</head>
         </div>
         <pb n="60_0793_04" facs="60_1981-06-23_0793-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO MR-Sitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
