<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770614">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 14. Juni 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band37_1977-06-14</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-06-14">Dienstag, 14. Juni 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="37-0703" facs="37_1977-06-14_0703.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 14. Juni 1977<lb/>
</p>
            <p xml:space="preserve">Der russische Botschafter <rs type="person" ref="#per__114403">Jefremow</rs> sprach bei mir vor, um sich<lb/>
zu erkundigen, ob &#214;sterreich ein Interesse h&#228;tte, nicht offiziell<lb/>
ja nicht einmal offizi&#246;s Gespr&#228;ch &#252;ber Atomm&#252;llagerung zu f&#252;hren.<lb/>
<rs type="person" ref="#per__114403">Jefremow</rs> ist Energiespezialist und kennt daher die Schwierigkeit<lb/>
in der ich mich durch das Kernkraftwerk befinde. Er erkl&#228;rte zwar<lb/>
er h&#228;tte mit dem sowjetischen Wissenschafter <rs type="person" ref="#per__146961">Petrosjansk</rs> gesprochen<lb/>
und der h&#228;tte ihm mitgeteilt, es seien jetzt alle Kapazit&#228;ten<lb/>
&#252;berausgelastet. 1969/70 w&#228;re es noch leichter gewesen, in der SU<lb/>
bez&#252;glich Wiederaufbereitung und damit automatisch Atomm&#252;llagerung<lb/>
unterzukommen. Da die Transportm&#246;glichkeiten aber keinerlei Schwie<lb break="no"/>rigkeiten beinhalten, so w&#252;rde er jetzt mit sowjetischen Stellen<lb/>
Gespr&#228;che beginnen. Das Atomm&#252;llproblem k&#246;nnte nur in Kooperation<lb/>
mit anderen L&#228;ndern gel&#246;st werden. Er hofft, dass er mir bei dem<lb/>
Besuch von <rs type="person" ref="#per__112951">Patolitschew</rs>, ein guter Freund von ihm, schon ent<lb break="no"/>sprechende Mitteilung machen k&#246;nne.<lb/>
</p>
            <p xml:space="preserve">Gleichzeitig ersuchte ich <rs type="person" ref="#per__114403">Jefremow</rs> &#252;ber die M&#246;glichkeit sowjetische<lb/>
Elektrizit&#228;tslieferungen, die die Russen vor l&#228;ngerer Zeit uns<lb/>
angeboten zu haben, zu kl&#228;ren und wann mit diesen Lieferungen be<lb break="no"/>gonnen werden k&#246;nnte. Er ersuchte um eine Mitteilung, wann und mit<lb/>
welchen sowjetischen Stellen konkret die Verbundgesellschaft dies<lb break="no"/>bez&#252;gliche Gespr&#228;che gef&#252;hrt hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte diesbez&#252;glich offizielles Schreiben von der<lb/>
Verbund dann offiziell <rs type="person" ref="#per__114403">Jefremow</rs> mitteilen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich des Warenverkehrs resp. der Gemischten Kommission kamen<lb/>
wir &#252;berein, gibt es keine Schwierigkeiten, <rs type="person" ref="#per__114403">Jefremow</rs> bemerkte nur und<lb/>
dies mit aller Deutlichkeit, allerdings l&#228;chelnden Gesichtes, dass<lb/>
die Sowjetunion die Ann&#228;herung an die EG so betrachtet, dass wir<lb/>
in diese Basis f&#252;r die Nato hineingezogen werden. Ebenso beobachtet<lb/>
die SU mit Unbehagen, dass immer mehr Deutsche in &#214;sterreich Fabriken<lb/>
errichten, resp. aufkaufen. Ich verwies als Gegenargument auf die<lb/>
Studie der :NB, wo festgestellt wird, dass die Schweizer den gr&#246;ssten<lb/>
Anteil der ausl&#228;ndischen Investitionen in &#214;sterreich besitzen.<lb/>
Dar&#252;ber hinaus ist &#214;sterreich f&#252;r alle Investoren offen und am<lb/>
Beispiel der erst k&#252;rzlich er&#246;ffneten grossen Fernsehfabrik Grundig<lb/>
erl&#228;uterte ich ihm unsere Politik. <rs type="person" ref="#per__114403">Jefremow</rs> meinte, die SU mache<lb/>
dies besser, jetzt h&#228;tte sie mit der amerikanischen chemischen<lb/>
<pb n="37-0704" facs="37_1977-06-14_0704.jpg"/>Industrie grosse Lieferungen abgeschlossen an Anlagen und<lb/>
Maschinen und Einrichtungen, die von diesen Firmen in der SU er<lb break="no"/>richtet werden, selbstverst&#228;ndlich ins Eigentum der SU &#252;bergehen<lb/>
und mit Waren, die in diesen Fabriken erzeugt werden, dann bezahlt<lb/>
werden. Dieses System der Kompensationslieferungen kennen wir<lb/>
in &#214;sterreich sehr genau. <rs type="person" ref="#per__114403">Jefremow</rs> meinte, wenn eine Krise kommt,<lb/>
dann w&#252;rden die ausl&#228;ndischen Kapitalisten sofort die Produktionen<lb/>
in &#214;sterreich einstellen und &#214;sterreich die Arbeitslosen haben.<lb/>
An Hand der letzten Rezession konnte ich ihm beweisen, dass zwar<lb/>
in anderen L&#228;ndern, wo die Mutterh&#228;user dieser internationalen<lb/>
Konzerne sitzen, wesentlich gr&#246;ssere Arbeitslosigkeit und wesent<lb break="no"/>lich schlechtere Wirtschaftsergebnisse sind als in &#214;sterreich.<lb/>
</p>
            <p xml:space="preserve">Der Personalvertreter Dr. <rs type="person" ref="#per__112989">Herold</rs> teilte mir mit, dass die Wigast<lb/>
den Vertrag &#252;ber die Werksk&#252;chenverpflegung der Angestellten aller<lb/>
im Regierungsgeb&#228;ude befindlichen Besch&#228;ftigten gek&#252;ndigt hat.<lb/>
Die w&#252;nschen eine Preiserh&#246;hung, das Grundmen&#252; soll um 3.- S<lb/>
zumindestens erh&#246;ht werden und insbesondere dann noch &#196;nderungen<lb/>
des Vertrages zum Nachteil der Besch&#228;ftigten. Die Personalver<lb break="no"/>tretungen aller Ministerien sind daher &#252;bereingekommen, zu<lb/>
&#252;berlegen, ob man nicht eine Selbstverwaltung der K&#252;che einf&#252;hren<lb/>
sollte. Dazu w&#252;rden sie 10 Dienstposten brauchen. In der Postsparkasse,<lb/>
wo 1.000 bis 1.200 Essen pro Tag abgegeben werden, haben sie<lb/>
sogar 15 Besch&#228;ftigte auf einer genossenschaftlichen Organi<lb break="no"/>sationsform. Im Prinzip erkl&#228;rte ich, habe ich f&#252;r diese Forderung<lb/>
bessere Verpflegung f&#252;r Besch&#228;ftigte sehr viel &#252;brig und hatte<lb/>
dann noch Gelegenheit mit Minister <rs type="person" ref="#per__97511">Haiden</rs> der zuf&#228;llig zu<lb/>
dieser Besprechung kam, <rs type="person" ref="#per__112989">Herold</rs> zu versichern, dass sicherlich<lb/>
alle Minister mit der Personalvertretung gemeinsam eine L&#246;sung<lb/>
suchen werden. Ob man nur 10 Dienstposten wird hier zur Ver<lb break="no"/>f&#252;gung stellen k&#246;nnen oder ob es nicht zweckm&#228;ssig ist, &#252;ber den<lb/>
Sachaufwand durch Subvention hier zu helfen, m&#252;ssten noch die konkre<lb break="no"/>ten Verhandlungen ergeben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Die Landwirtschaft k&#246;nnte hier tats&#228;chlich<lb/>
durch spezielle Lieferungen wesentlich zur Werksk&#252;chenverpflegungs<lb break="no"/>verbesserung beitragen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__112989">Herold</rs> behauptet, das neue Urlaubsrecht g&#228;be mir die M&#246;glichkeit<lb/>
eine halben Einkaufstag pro Monat f&#252;r die weiblichen Besch&#228;ftigten<lb/>
anzuordnen. Abgesehen davon, dass dies sicherlich zentral gemacht<lb/>
werden muss, erkl&#228;rte ich ihm sofort, dann w&#252;rden aber die<lb/>
<pb n="37-0705" facs="37_1977-06-14_0705.jpg"/>Sektionsleiter und auch wahrscheinlich Abteilungsleiter mit<lb/>
Recht verlangen, dass die weiblichen Besch&#228;ftigten dann niemals<lb/>
w&#228;hrend der Dienstzeit Besorgungen machen oder wie er doch selbst<lb/>
auch beim Friseur immer feststellen k&#246;nnte, sonstige Wege gehen.<lb/>
Ich bin &#252;berzeugt, dass es kaum Dienstzeit so streng eingehalten wird,<lb/>
dass nicht immer wieder die weiblichen Besch&#228;ftigten M&#246;glichkeiten<lb/>
haben, ihre Privatangelegenheiten auch zu erledigen und dies wahr<lb break="no"/>scheinlich mehr als einen halben Tag im Monat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte diese Frage mit den anderen Minister<lb break="no"/>b&#252;ros im Regierungsgeb&#228;ude aber auch ganz besonders mit Staatssekret&#228;r<lb/>
<rs type="person" ref="#per__112992">L&#246;schnak</rs> besprechen.<lb/>
</p>
            <p xml:space="preserve">F&#252;r die Boten w&#252;nscht die Personalvertretung im Ministerb&#252;ro eine Um<lb break="no"/>stufung auf d). <rs type="person" ref="#per__97819">Plesch</rs> erkl&#228;rte mir, dass f&#252;r zwei bereits jetzt<lb/>
ein diesbez&#252;glicher Antrag vorbereitet wird und wenn diese positiv<lb/>
erledigt sind, dann die n&#228;chsten zwei drankommen sollen. Mit den<lb/>
Kollegen wurde dies bereits im einzelnen besprochen.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat hat <rs type="person" ref="#per__97668">Kreisky</rs> festgehalten, dass er ein Kuratorium zur<lb/>
Propagierung der Energiesparmassnahmen einrichten wird. Da er f&#252;r<lb/>
die Propaganda und Aufkl&#228;rung zust&#228;ndig ist, soll nach Direktiven<lb/>
des Handelsministeriums insbesondere die Ergebnisse des Energie<lb break="no"/>sparbeirates dieses Kuratorium als erstes 5 Mill. S bekommen. Selbst<lb break="no"/>verst&#228;ndlich muss &#252;ber die T&#228;tigkeit genau Bericht gelegt werden<lb/>
und insbesondere eine Erfolgsanalyse nach einiger Zeit nachweisen,<lb/>
dass diese Millionen auch tats&#228;chlich einen Niederschlag in<lb/>
Energiesparmengen finden. Er hat Dir. <rs type="person" ref="#per__113069">Weiser</rs> ersucht, er soll ihm<lb/>
&#252;ber die T&#228;tigkeit eines solchen Kuratoriums ein Memorandum machen.<lb/>
Damit ist noch nicht<lb/>
endg&#252;ltig gesagt, dass Dir. <rs type="person" ref="#per__113069">Weiser</rs> auch dort die Gesch&#228;fte f&#252;hren<lb/>
wird, sicherlich in meinen Augen aber bereits weitestgehend mit<lb/>
entschieden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Erkundige Dich bitte, wer dieser Dir. <rs type="person" ref="#per__113069">Weiser</rs><lb/>
ist.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97311">Androsch</rs> verwies darauf, dass der Verein f&#252;r Konsumenteninformation<lb/>
jetzt 6 Mill. S Unterst&#252;tzung durch den Bund bekommt und gar nichts<lb/>
f&#252;r Energiesparmassnahmen macht. Er k&#246;nnte sich z.B. vorstellen, dass<lb/>
jetzt endlich darauf verwiesen wird, dass K&#252;chenger&#228;te wesentlich<lb/>
energiesparend werden, wenn sie mit Warmwasser gespeichert werden<lb/>
<pb n="37-0706" facs="37_1977-06-14_0706.jpg"/>als nur von der Wasserleitung heraus mit Kaltwasser. Dadurch<lb/>
w&#252;rden allerdings die Elektroger&#228;te wesentlich l&#228;nger halten<lb/>
und dies widerspr&#228;che deshalb der Politik der Erzeuger.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: VKI soll <rs type="person" ref="#per__97311">Androsch</rs> die T&#228;tigkeit &#252;ber Energie<lb break="no"/>sparmassnahmen nachweisen, bitte auch pr&#252;fen, was es mit dieser<lb/>
Warmwassertheorie f&#252;r K&#252;chenmaschinen f&#252;r eine Bewandtnis hat.<lb/>
</p>
            <p xml:space="preserve">Bei der Beschlussfassung &#252;ber einen Gesetz-Entwurf GesmbH-Novelle<lb/>
hat <rs type="person" ref="#per__97311">Androsch</rs> angek&#252;ndigt, dass im Parlament dann erwogen wird, dass<lb/>
das derzeit von 100.000 im Entwurf vorgesehenen 300.000 im<lb/>
Ausschuss auf 500.000 S Mindestgesellschaftskapital erh&#246;ht werden<lb/>
soll. Als flankierende Massnahmen ist er daf&#252;r bereit, den Art. 2<lb/>
Strukturverbesserungsgesetz &#252;ber R&#252;ckwandlung von Kapitalgesell<lb break="no"/>schaften in Personalgesellschaften wieder in Kraft zu setzen,<lb/>
resp. das Kapitalberichtigungsgesetz, wonach freie R&#252;cklagen im<lb/>
Stammkapital steuerunwirksam durchgef&#252;hrt werden konnten, eben<lb break="no"/>falls als flankierende Massnahme wirksam werden soll.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97311">Androsch</rs> legte gleichzeitig auch die schriftliche Unterlage<lb/>
zu dem Wirtschaftsbericht des Bundeskanzlers und Finanzministers<lb/>
f&#252;r die Donnerstagssitzung des Parlamentes vor. Mit Schaudern<lb/>
denke ich daran, dass das Handelsministerium eine solche Arbeit<lb/>
eventuell machen m&#252;sste, wenn nicht der Finanzminister auf<lb/>
Wunsch und mit Unterst&#252;tzung des Bundeskanzlers diese Kompetenz<lb/>
restlos an sich gerissen h&#228;tte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Versuche herauszubekommen, wer diesen<lb/>
Bericht gemacht hat, ich vermute das Wirtschaftsforschungsinstitut.<lb/>
</p>
            <p xml:space="preserve">In der Fraktion des Handelsausschusses wurde zu meiner gr&#246;ssten<lb/>
Befriedigung aber auch immer wieder neuen &#220;berraschung weniger<lb/>
&#252;ber den Inhalt der zu beschliessenden Gesetze als &#252;ber die<lb/>
formelle Seite, wer ist der Berichterstatter, wie soll die<lb/>
ganze Sache ablaufen, diskutiert. Im Handelsausschuss selbst<lb/>
kam es dann nat&#252;rlich &#252;ber die materielle Seite der &#196;nderungen<lb/>
nicht zuletzt durch die sehr kompliziert arbeitenden Beamten<lb/>
der Parlamentsdirektion zu manchmal grotesken Situationen. U.a.<lb/>
wollte er allen Ernstes, dass &#8211; weil er selbstverst&#228;ndlich immer<lb/>
die Formulierungen von Beamten der Ministerien w&#252;nscht &#8211; der<lb/>
Ausschuss beschliesst, dass blanko die einzelnen Ab&#228;nderungen,<lb/>
die im Detail festgelegt wurden, ein Papier beschlossen wird<lb/>
<pb n="37-0707" facs="37_1977-06-14_0707.jpg"/>und nachher der Justizministerium-Vertreter die Formulierung<lb/>
draufschreibt. Dass er dies de facto macht und wahrscheinlich<lb/>
auch in der Vergangenheit stets so gemacht hat, dagegen ist ja<lb/>
noch weniger einzuwenden, dass man dies aber formell beschliesst,<lb/>
halte ich wirklich f&#252;r unm&#246;glich. Wichtig erschien mir nur, dass<lb/>
es m&#246;glich war, die &#214;VP zur Zustimmung f&#252;r die Novelle des Patent<lb break="no"/>gesetzes mit einer 100 %-igen Patentgeb&#252;hrenerh&#246;hung zu gewinnen.<lb/>
Auch die FP&#214; wird sich &#252;berlegen, ob sie nicht doch auch dieser<lb/>
Gesetzesnovelle ihre Zustimmung geben kann. &#220;ber das Gesetz<lb/>
betreffend den fairen Wettbewerb und Nahversorgung wurde auch eine<lb/>
einvernehmliche L&#246;sung zwischen allen drei Parteien erzielt.<lb/>
Abg. <rs type="person" ref="#per__97437">Fiedler</rs> von der &#214;VP verwies zwar darauf, dass der Verkauf<lb/>
unter dem Einstandspreis nicht in dem Gesetz geregelt ist und<lb/>
die &#214;VP diese Idee weiter verfolgen wird. Das wichtigste bei<lb/>
dieser Materie ist aber, dass es gelungen ist, innerhalb der<lb/>
SP&#214;-Fraktion ein Einvernehmen zwischen Freiem Wirtschaftsverband (<rs type="person" ref="#per__97757">M&#252;hlbacher</rs>)<lb/>
und Konsumgenossenschaft (<rs type="person" ref="#per__97505">Haberl</rs>) zu erzielen. Mit diesem Gesetz<lb/>
kann ich jetzt alle Angriffe und diese kommen garantiert, von den<lb/>
Kleinh&#228;ndlern und insbesondere dem Wirtschaftsbund abwehren, dass<lb/>
diese Regierung auf diesem Gebiet nichts macht. Eine grosse Wirkung<lb/>
von dem Gesetz verspreche ich aber mir wahrlich nicht.<lb/>
</p>
            <p xml:space="preserve">Handelsattach&#233; der csl. Botschaft <rs type="person" ref="#per__145208">Skovajsa</rs> teilte mir mit, dass<lb/>
Minister <rs type="person" ref="#per__114726">Barcak</rs> keine M&#246;glichkeit sieht, wie zuerst beabsichtigt,<lb/>
in Bratislava mich zu treffen. Ich erkl&#228;rte mich sofort bereit,<lb/>
im Herbst gegebenenfalls die Br&#252;nner Messer, zu der er mich einlud,<lb/>
zu besuchen, wenn es m&#246;glich ist, die Dachvereinbarung &#252;ber die<lb/>
Stromlieferung von Polen durch die CSSR nach &#214;sterreich abzuschliessen.<lb/>
<rs type="person" ref="#per__145208">Skovajsa</rs> wies mit Recht darauf hin, dass zwischen Metallimex und<lb/>
Weglokoks volles Einverst&#228;ndnis herrscht, was ich allerdings durch<lb/>
Fehlinformationen bezweifelte. Dir. <rs type="person" ref="#per__97333">Bandhauer</rs> best&#228;tigte mir<lb/>
nachher, dass tats&#228;chlich strittig und offen ist die Errichtung<lb/>
der HG&#220; zwischen Polen und &#214;sterreich. Dieses 1-Mia.-S-Projekt soll<lb/>
halb zu halb finanziert werden und nat&#252;rlich dann auch ben&#252;tzt. Da<lb/>
f&#252;r die 400 MW 4.000 Stunden &#220;bertragung diese HG&#220; gebraucht wird,<lb/>
sind f&#252;r 4.700 offenen Kapazit&#228;ten die Aufteilung zwischen den<lb/>
Betriebs- und Kapitalkosten zwischen Polen und &#214;sterreich noch<lb/>
immer nicht gekl&#228;rt. Interessant f&#252;r mich war, dass <rs type="person" ref="#per__97333">Bandhauer</rs><lb/>
jetzt erkl&#228;rt, die Techniker sagen, man h&#228;tte noch genug Zeit,<lb/>
obwohl <rs type="person" ref="#per__112014">Erbacher</rs> mir vor Jahren schon gesagt hat, wenn der Vertrag<lb/>
nicht bis Ende 1976 abgeschlossen ist, kann die HG&#220; nicht zeitgerecht<lb/>
fertig waren. Ich verlangte deshalb schon allein, damit wir das<lb/>
<pb n="37-0708" facs="37_1977-06-14_0708.jpg"/>Gesicht gegen&#252;ber allen anderen nicht verlieren, dass die Verbund<lb break="no"/>gesellschaft jetzt sp&#228;testens bis zur Gemischten Kommission mit<lb/>
den Polen Anfang September diese Frage endg&#252;ltig kl&#228;rt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107937">FRANK</rs> UND <rs type="person" ref="#per__98040">WAIS</rs>: Was soll man von solchen st&#228;ndigen<lb/>
Termin&#228;nderungen der Techniker halten? <add>Nichts!</add><lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97333">Bandhauer</rs> ersuchte mich, im Finanzministerium zu intervenieren,<lb/>
damit endlich der Ministerratsvortrag, Zuschuss des Bundes an<lb/>
die Verbundgesellschaft von 400 Mill. S zur Errichtung von<lb/>
Voitsberg III beschlossen wird. Die Investitionen von rd. 3 Mia.<lb/>
m&#252;ssen finanziert werden, wenn der Baubeschluss im Juli gefasst<lb/>
werden soll. K&#228;rnten beteiligt sich mit 10 %, Steiermark mit<lb/>
10 %, Tirol mit 5 %, Vorarlberg mit 4 &#8211; 5 % und Salzburg mit<lb/>
3 %. Von den Investitionen von 2,9 Mia. werden deshalb rd. 1/3<lb/>
L&#228;nder &#252;bernehmen, 2/3 die Verbundgesellschaft. Bei 400 Mill.<lb/>
sind dies ca. 20 % Eigenkapital, die auch notwendig sind. Durch<lb/>
die hohen Investitionsaufwendungen f&#252;r Voitsberg III werden die<lb/>
Stromkosten bei 55 Groschen liegen. Die reinen Brennstoffkosten<lb/>
allein 26 Groschen, sind derzeit mit &#214;lbrennstoffkosten 31 gr<lb/>
ohne weiteres vergleichbar. Der Kohlepreisabschluss zwischen<lb/>
Verbundgesellschaft resp. &#214;DK und GKB ist noch immer &#228;usserst<lb/>
g&#252;nstig zu bezeichnen. Eine weitere Belastung sei, wie <rs type="person" ref="#per__97333">Bandhauer</rs><lb/>
meint, der Transport der Energie von K&#246;flach z.B. nach Vorarlberg<lb/>
weshalb de Strompreis mit 7 gr f&#252;r dieses Werk zu belasten sei.<lb/>
Dies halte ich f&#252;r falsch, denn man kann nicht jetzt versuchen,<lb/>
die hohen Kosten der neuen Energieverbindung Vorarlberg - Inner&#246;sterreich<lb/>
jetzt auf die geringen Strombez&#252;ge oder gar auf Voitsberg III<lb/>
allein zu &#252;berw&#228;lzen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97333">Bandhauer</rs> versichert mir, dass die Winterversorgung 1977/78<lb/>
durch entsprechende Importmengeneink&#228;ufe gesichert ist. Mit<lb/>
Schweiz und Italien sind es 250 bis 400 GWH mit Polen und<lb/>
der CSSR 100 MW, mit Ungarn und der CSSR gibt es ausserdem Tausch<lb break="no"/>vertr&#228;ge, wir liefern im Sommer, sie liefern dann im Winter<lb/>
zur&#252;ck. Die Kosten f&#252;r diese Importstrommengen sind verh&#228;lt<lb break="no"/>nism&#228;ssig billig und betragen im Durchschnitt 31 gr. Wenn es<lb/>
nicht wirklich um die Ausn&#252;tzung der heimischen Prim&#228;renergie<lb break="no"/>quellen ginge und auch nicht zuletzt um eine Sicherung der Energie<lb break="no"/>versorgung aus &#246;sterr. Werken, m&#252;sste man wirklich unsere gesamte<lb/>
Energiepolitik trotz der steigenden Weltmarktpreise f&#252;r Energie<lb/>
<pb n="37-0709" facs="37_1977-06-14_0709.jpg"/>auf Importe umstellen. Da der Importanteil aber sowieso in den<lb/>
n&#228;chsten Jahren auf 80 % steigt, m&#252;ssen wir jedwede Eigenerzeugung<lb/>
f&#246;rdern und auch bis zum letzten n&#252;tzen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97333">Bandhauer</rs> wollte eine Entscheidung von mir, ob man tats&#228;chlich<lb/>
die Aufsichtsratssitzung der Illwerke, die sich mit der Abl&#246;se<lb/>
des Generaldirektors <rs type="person" ref="#per__113017">Berchtold</rs> besch&#228;ftigen soll, verschieben m&#252;sste<lb/>
oder k&#246;nnte, wenn die &#214;VP dabei intern wegen der Nachfolge noch<lb/>
Schwierigkeiten h&#228;tte. LH <rs type="person" ref="#per__118211">Kessler</rs>, der gleichzeitig Vorsitzender des<lb/>
Aufsichtsrates ist, hat einen Brief von <rs type="person" ref="#per__112014">Erbacher</rs> bekommen, wo dieser<lb/>
ihm mitteilt, dass die Leitenden Beamten der Illwerke jetzt vorzeitig<lb/>
oder &#252;berhaupt in Pension gehen, weil von der &#214;VP Dipl.Ing. <rs type="person" ref="#per__113021">Reich</rs> als<lb/>
Nachfolger f&#252;r <rs type="person" ref="#per__113017">Berchtold</rs> vorgesehen ist. <rs type="person" ref="#per__97333">Bandhauer</rs> steht mit Recht<lb/>
auf dem Standpunkt, dass <rs type="person" ref="#per__113021">Reich</rs> noch immer besser ist als ein fana<lb break="no"/>tisierter anderer &#214;VP-Kandidat. Nat&#252;rlich gibt es wegen der Nachfolge<lb/>
<rs type="person" ref="#per__113017">Berchtolds</rs> zwischen Landestatthalter <rs type="person" ref="#per__116913">Mandl</rs> und dem Landeshauptmann<lb/>
eine grosse differente Auffassung. <rs type="person" ref="#per__113021">Reich</rs> ist ein Mann von <rs type="person" ref="#per__116913">Mandl</rs>,<lb/>
weshalb <rs type="person" ref="#per__118211">Kessler</rs> dagegen ist. Der Parteivorstand hat aber sich jetzt<lb/>
f&#252;r <rs type="person" ref="#per__113021">Reich</rs> entschieden. Eine Verschiebung des Aufsichtsrates halte ich<lb/>
nicht f&#252;r zweckm&#228;ssig. <rs type="person" ref="#per__97333">Bandhauer</rs> soll ruhig verlangen, dass die n&#228;chste<lb/>
Aufsichtsratssitzung wegen der Stromabrechnung mit den deutschen<lb/>
Abnehmern sowieso zu einem gewissen Zeitpunkt sp&#228;testens abgehalten<lb/>
werden muss. Mit dem Tagesordnungspunkt Personalfragen des Vorstandes<lb/>
einberufen werden sollte.<lb/>
</p>
            <p xml:space="preserve">Da die &#214;DK in der Hauptversammlung den Vertreter Steiermarks LH-Stv.<lb/>
<rs type="person" ref="#per__97935">Sebastian</rs> mit dessen Einverst&#228;ndnis aus dem Aufsichtsrat abberuft,<lb/>
ersuchte mich <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs>, ich sollte mit <rs type="person" ref="#per__113131">Niederl</rs> &#252;ber dieses Problem<lb/>
sprechen. <rs type="person" ref="#per__113131">Niederl</rs> hat dies eingesehen und &#252;berhaupt keinerlei<lb/>
Schwierigkeiten gemacht.<lb/>
</p>
            <p xml:space="preserve">In der &#214;GB-Bundesvorstandsfraktion hat <rs type="person" ref="#per__97755">Moser</rs> &#252;ber sein Bauressort<lb/>
berichtet. Das Bauvolumen steigt von Jahr zu Jahr, 1976 die Prognose<lb/>
122 Mia., dann aber eine 7 %-ige nominelle und 2 %-ige Realsteigerung<lb/>
auf 125 Mia. S. 1977 rechnet er sogar mit 137 Mia. Bauvolumen bei 260.000<lb/>
Besch&#228;ftigten. Eine geringere Besch&#228;ftigtenanzahl bei rationalisierten<lb/>
Baubetrieben erm&#246;glicht eine solche Ausdehnung des Bauvolumens.<lb/>
Selbstverst&#228;ndlich haben sich in der Diskussion dann die Bauarbeiter<lb/>
dagegen gewehrt, dass eine geringere Besch&#228;ftigung zu verzeichnen ist.<lb/>
Schwierigkeiten gibt es &#252;ber die verh&#228;ltnism&#228;ssig hohen Strassenbau<lb break="no"/><pb n="37-0710" facs="37_1977-06-14_0710.jpg"/>kosten, 1 km Autobahn kstet 50 &#8211; 80 Mill. S, 1 km Tunnel 150 Mill.<lb/>
Das wirkliche Problem aber ist, dass die Wohnbauf&#246;rderung in den<lb/>
L&#228;ndern ein immer geringeres Wohnbauvolumen erm&#246;glicht. Die Idee<lb/>
<rs type="person" ref="#per__97668">Kreiskys</rs> 1970 alle Jahre werden um so und soviele tausende Wohnungen<lb/>
mehr gebaut, ist Gott sei Dank scheinbar auch schon von der Opposition<lb/>
vergessen. Mich Ach und Krach k&#246;nnen wir die Wohnbauvolumen aufrecht<lb break="no"/>erhalten. Ich bin auch gar nicht &#252;berzeugt, dass bei den jetzigen<lb/>
Kosten es m&#246;glich w&#228;re, wesentlich mehr Wohnungen zu verkaufen.<lb/>
W&#228;re es zu dieser exorbitanten Steigerung, wie <rs type="person" ref="#per__97668">Kreisky</rs> es sich von<lb/>
der Bauarbeitergewerkschaft einreden liess, gekommen, dann h&#228;tten<lb/>
wir heute denselben Zustand wie in der Schweiz, es st&#252;nden hundert<lb break="no"/>tausende von Wohnungen leer. Das wirklich gr&#246;sste Problem ist der<lb/>
Wasserwirtschaftsfonds. Mit Recht konnte <rs type="person" ref="#per__97755">Moser</rs> darauf hinweisen,<lb/>
dass seit seinem Bestehen ca. 2.700 Antr&#228;ge Projekte genehmigt<lb/>
wurden, davon seit 1970 1.700. Insgesamt wurde ein Volumen von<lb/>
18 Mia. S fl&#252;ssig gemacht. 1977 betr&#228;gt aber die Vorbelastung allein<lb/>
3 Mia., so dass eigentlich kein einziges Projekt neu in Angriff genommen<lb/>
werden d&#252;rfte ja nicht einmal die vorbelasteten Projekte finanziert<lb/>
werden k&#246;nnen. Die R&#252;ckl&#228;ufe sind immer geringer, da er jetzt<lb/>
z.B. den Schwellwert auf 16 S/m&#179; Abwasser erh&#246;hen muss. Die Kosten<lb/>
f&#252;r eine durchschnittliche Abwasserbeseitigung sind aber derzeit<lb/>
30.- S im Extremfall gehen sie sogar bis 54.- S/m&#179;. Wer dies und<lb/>
wie dies finanziert werden soll, ist allerdings wirklich f&#252;r mich<lb/>
ein R&#228;tsel. In der Diskussion war dann noch interessant der Beitrag<lb/>
vom Obmann der Eisenbahner <rs type="person" ref="#per__97842">Prechtl</rs>, dieser teilte mir, dass die<lb/>
V&#214;EST-Alpine jetzt eine 36 %-ige Reduzierung ihres Sondertarifes<lb/>
f&#252;r Stahltransporte auf der Bahn verlangt, ansonsten sie mit 70.000 t<lb/>
bei der V&#214;EST und 40.000 t bei der Alpine von der Bahn auf die<lb/>
Strasse gehen wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs> UND <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte pr&#252;ft, was an dieser Be<lb break="no"/>hauptung wahr ist.<lb/>
</p>
            <p xml:space="preserve">Der Bezirksvorsteher der Landstrasse hat die Unternehmer des Be<lb break="no"/>zirkes zu einer Forumsdiskussion in der Zentralsparkasse eingeladen.<lb/>
Alle Funktion&#228;re von unserem Bezirk aber auch Stadtrat <rs type="person" ref="#per__109290">Mayr</rs><lb/>
sowie ich waren erstaunt, wie viele gekommen waren, der Saal war<lb/>
bummvoll, alle Tische und St&#252;hle mussten hinausger&#228;umt werden<lb/>
und es entspann sich dann eine wirklich lange Diskussion &#252;ber die<lb/>
verschiedensten Gebiete und W&#252;nsche. Ein in Konkurs gegangener<lb/>
P&#228;chter, <rs type="person" ref="#per__146962">Misar Alfred</rs> bedingt, dass das Handelsministerium jetzt<lb/>
vom Verp&#228;chter verlangt, dass mit dem Pachtvertrag etwas ge<lb break="no"/><pb n="37-0711" facs="37_1977-06-14_0711.jpg"/>schiebt, sonst d&#252;rfe nicht mehr weiter verpachten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte 73 66 175 anrufen und Details vom<lb/>
Haus mit dem Verp&#228;chter besprechen.<lb/>
</p>
            <p xml:space="preserve">Der Erzeuger der &#214;sterreich-Zuckerln hat jetzt die finanziellen<lb/>
Verpflichtungen der zugrunde gegangenen Erzeugerst&#228;tte Clio zu<lb/>
&#252;bernehmen und hat keine M&#246;glichkeit, diese Zuckerln bei der AUA<lb/>
oder bei der Handelskammer unterzubringen. Ich versprach mit der<lb/>
&#214;FVW, Dr. <rs type="person" ref="#per__111736">Zolles</rs> dar&#252;ber zu sprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte frag, ob und wie man dem helfen kann.<lb/>
</p>
            <p xml:space="preserve">Die Junge Wirtschaft, <rs type="person" ref="#per__146963">Baumgartlinger</rs> vom Freien Wirtschafts<lb break="no"/>verband m&#246;chte, dass ich im Herbst &#252;ber die duale Berufsausbildung<lb/>
referiere. Ich ersuchte ihn, sich sofort mit Koll. <rs type="person" ref="#per__98072">Wiesinger</rs> in<lb/>
Verbindung zu setzen. Die Pfuscherbek&#228;mpfung soll im Handels<lb break="no"/>ministerium st&#228;rker unterst&#252;tzt werden. Ich verwies sofort darauf,<lb/>
dass die Handelskammer daf&#252;r zust&#228;ndig ist. Das UWG, das jetzt<lb/>
noch durch Nahversorgung erg&#228;nzt wird, ist als unzul&#228;nglich<lb/>
zu bezeichnen. &#220;ber die neue Arena wollte Prof. <rs type="person" ref="#per__146965">Spann</rs>, &#252;ber<lb/>
80 Jahre, aber Ausstatter mit Gem&#228;lden der Zentralsparkasse,<lb/>
Informationen. <rs type="person" ref="#per__146964">Schmied</rs>, eine Handelsagentur hat grosse Bedenken<lb/>
gegen die neue Besteuerung der Personenkraftwagen, weil er<lb/>
zum Transport der Kollektionen einen amerikanischen Wagen braucht.<lb/>
Die Firma <rs type="person" ref="#per__146966">Gerhard Roth</rs> Fernolendt<add>[hs. korrigiert, Anm.]</add> erzeugt Registriertinte<lb/>
gemeinsam mit der Fa. Norma in &#214;sterreich auch vertrieben.<lb/>
Jetzt hat er M&#246;glichkeiten gehabt, nach Karachi zu exportieren<lb/>
und zu allerletzt 200 l, die 100.000 S kosten nach Irak. Die<lb/>
Firma m&#246;chte in der Handelskammer ihre Exportm&#246;glichkeiten den<lb/>
Aussenhandelsstellen bekanntgeben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte &#252;berpr&#252;fen, wie man dem Mann<lb/>
helfen kann.<lb/>
</p>
            <p xml:space="preserve">Komm.Rat <rs type="person" ref="#per__146967">Karla</rs> der Fa. Oskar Karla, Zerst&#228;uberfabrik, hat<lb/>
die M&#246;glichkeit mit der Gesiba zu einer L&#246;sung wegen seiner<lb/>
Ausdehnung der Fabrik von der Eslarngasse 13 auf Nr. 15 zu<lb/>
kommen. Dadurch k&#246;nnte die mechanische Fertigung, die jetzt<lb/>
im 15. Bezirk ist, wieder auf die Landstrasse verlegt werden.<lb/>
Er braucht dazu einen Kredit von 6 Mill. S. Ich verwies ihn auf<lb/>
die ERP, wenn es dort nicht funktioniert, soll er sich an die<lb/>
B&#252;rges mit einer 2,5 Mill. S Gewerbestrukturverbesserungskredit<lb/>
wenden. Dir. <rs type="person" ref="#per__113825">Steyrer</rs> von der B&#252;rges wurde von mir informiert.<lb/>
</p>
            <pb n="37-0712" facs="37_1977-06-14_0712.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Investorenwerbung soll sich um ihn k&#252;mmern.<lb/>
</p>
            <p xml:space="preserve">Die Organisations- und Planungsberatungs GesmbH, Frau Dipl.-Ing. <rs type="person" ref="#per__146968">Bilas</rs><lb/>
hat jetzt von der Bundesgeb&#228;udeverwaltung der Freihausgr&#252;nde der<lb/>
Technischen Universit&#228;t die Organisationsarbeit zugeschlagen<lb/>
bekommen. Sie w&#228;re sehr froh, wenn sie mit Herren des Bautenminis<lb break="no"/>teriums in Kontakt kommen k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte mit Bautenminister verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Kuriose W&#252;nsche waren, dass ich den zehnj&#228;hrigen internationalen<lb/>
Kongress der Detektive aus Fremdenverkehrsgr&#252;nden nach &#214;sterreich<lb/>
einladen sollte, das Detektiv-Institut <rs type="person" ref="#per__146969">Jaromin</rs> meint, es w&#228;re<lb/>
gen&#252;gend, wenn wir die Simultan&#252;bersetzung zahlen w&#252;rden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte kl&#228;re, ob vom Fremdenverkehr eine<lb/>
solche Unterst&#252;tzung sinnvoll und m&#246;glich w&#228;re.<lb/>
</p>
            <p xml:space="preserve">Herr <rs type="person" ref="#per__146971">Scholz</rs> hat einen Forschungsauftrag &#252;ber die nat&#252;rliche Intelli<lb break="no"/>genz von mir erwartet, resp. eine Unterst&#252;tzung bei Frau Minister<lb/>
<rs type="person" ref="#per__97442">Firnberg</rs>. Er wird mir diesbez&#252;glich noch konkrete Unterlagen<lb/>
schicken.<lb/>
</p>
            <p xml:space="preserve">Frau <rs type="person" ref="#per__146970">Anna Rajli</rs> m&#246;chte eine Kampagne f&#252;r richtige Meditation<lb/>
auf der Landstrasse starten. Insbesondere w&#228;re sie aber gl&#252;cklich,<lb/>
wenn ich mich zu dieser neuen Heilslehre entscheiden k&#246;nnte.<lb/>
Vier mal eineinhalb Stunden Beatrixgasse 26/VI/T&#252;r 74 und ich<lb/>
w&#252;rde ganz ein neues Leben beginnen k&#246;nnen. Ich versprach ihr nur,<lb/>
es wird sich jemand mit ihr in Verbindung setzen. Tel. 72 59 855.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG AN ALLE: Wer opfert sich?<lb/>
</p>
            <p xml:space="preserve">Auf Wunsch von Verteidigungsminister <rs type="person" ref="#per__97879">R&#246;sch</rs> habe ich mit Bundesrat<lb/>
<rs type="person" ref="#per__97375">Brugger</rs> &#252;ber die Lieferungen von Schweizer Panzern gesprochen.<lb/>
Ich habe auf die Besprechung w&#228;hrend der EFTA-Gipfelkonferenz<lb/>
hingewiesen, wo ich bereits <rs type="person" ref="#per__97375">Brugger</rs> klar und deutlich sagte, dass<lb/>
es unm&#246;glich ist, bis zum Sommer in &#214;sterreich eine Entscheidung<lb/>
zu finden und zu treffen, wie die Panzer gekauft, bezahlt und<lb/>
letzten Endes dann die Kompensation geleistet werden kann. Ausserdem<lb/>
erkl&#228;rte ich <rs type="person" ref="#per__97375">Brugger</rs>, dass es durch den Munititonsvorfall nicht<lb/>
sicher ist, wann unser Verteidigungsminister wieder voll einsatzf&#228;hig<lb/>
ist. Der neue Verteidigungsminister hat eine andere Konzeption,<lb/>
kann daher unm&#246;glich bis zum Sommer entscheiden und wird wahrscheinlich<lb/>
auch im Herbst eher negativ votieren. <rs type="person" ref="#per__97375">Brugger</rs> hatte daf&#252;r volles<lb/>
<pb n="37-0713" facs="37_1977-06-14_0713.jpg"/>Verst&#228;ndnis, dass ein neuer Minister eine neue Konzeption ent<lb break="no"/>wickelt und meinte, er h&#228;tte schon auf Grund der Aussprache im Mai<lb/>
mit mir erwartet, dass in dieser Richtung entschieden wird. An<lb/>
unserer Freundschaft, habe ich ihm ganz besonders versichert,<lb/>
sollte sich durch diese Situation nichts &#228;ndern, was er mir auch<lb/>
best&#228;tigte. <rs type="person" ref="#per__97879">R&#246;sch</rs> war sehr froh, von mir dieses Ergebnis zu h&#246;ren.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="37_0702_01" facs="37_1977-06-14_0702-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 14.6.1977</head>
         </div>
         <pb n="37_0702_02" facs="37_1977-06-14_0702-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="37_0713_01" facs="37_1977-06-14_0713-01.jpg"/>
         <pb n="37_0713_02" facs="37_1977-06-14_0713-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 78. Ministerratssitzung, 14.6.1977</head>
         </div>
      </back>
   </text>
</TEI>
