<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820427">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 27. April 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band64_1982-04-27</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-04-27">Dienstag, 27. April 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-09-22">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="64-0472" facs="64_1982-04-27_0472.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 27. April 1982<lb/>
</p>
            <p xml:space="preserve">Bei meinem t&#228;glichen Morgenbesuch in der LUGA hat mir der Sekret&#228;r<lb/>
der Molkereiarbeiter triumphierend und sehr erleichtert mitgeteilt,<lb/>
da&#223; es gestern abends dann doch gegl&#252;ckt ist, die Lohnbewegung nach<lb/>
fast 14 Monaten abzuschlie&#223;en. 7,6 % werden die Kollektivvertr&#228;ge er<lb break="no"/>h&#246;ht, f&#252;r die letzte Frauenkategorie wurde sogar durch einen Sockel<lb break="no"/>betrag eine noch h&#246;here Prozenterh&#246;hung durchgesetzt. Da gleichzeitig<lb/>
auch etliche andere Positionen des Kollektivvertrages wie Zerrgelder,<lb/>
Dienstalterszulage usw. erh&#246;ht wurden, sind es wahrscheinlich 8,9 %.<lb/>
Dies erscheint verh&#228;ltnism&#228;&#223;ig sehr viel, man darf aber nie vergessen,<lb/>
da&#223; die Molkereiarbeiter fast keine Istlohnerh&#246;hung haben, sondern<lb/>
alle nach den Kollektivvertragsl&#246;hnen bezahlt werden. Was mich am<lb/>
meisten freut, war, da&#223; der Sekret&#228;r mir auch sagte, da&#223; dies nur durch<lb/>
die geschickte Verhandlungsf&#252;hrung und Unterst&#252;tzung insbesondere des<lb/>
Zentralsekret&#228;r <name type="person" ref="#per__97357">Bl&#252;mel</name> gegl&#252;ckt ist.<lb/>
</p>
            <p xml:space="preserve">Heuer am 27. April, sonst immer eigentlich am 26., erfolgte die feierli<lb break="no"/>che Kranzniederlegung bei den Gedenkst&#228;tten der Opfer zur Befreiung<lb/>
&#214;sterreichs und der beiden Weltkriege. Zwischen Landesverteidigungs<lb break="no"/>minister <name type="person" ref="#per__97879">R&#246;sch</name>, Au&#223;enminister <name type="person" ref="#per__108328">Pahr</name>, Verkehrsminister <name type="person" ref="#per__108223">Lausecker</name> und mir<lb/>
gab es beim hingehen eine lange Diskussion, ob der 26. oder so wie<lb/>
heuer der 27. April der richtige Tag gewesen ist. Erst nach l&#228;ngerer<lb/>
Diskussion erinnerten wir uns, da&#223; der 27. April, der Tag der Befreiung,<lb/>
1945 dadurch gefeiert wurde, da&#223; die damalige provisorische Regierung<lb/>
vom Wiener Rathaus ins Parlament r&#252;bergegangen ist und <name type="person" ref="#per__97869">Renner</name> dort von<lb/>
der Rampe, wo auch 1918 die Republik ausgerufen wurde, die Befreiung<lb/>
&#214;sterreichs sozusagen ausrief. Warum wir eigentlich fr&#252;her immer am<lb/>
26. den Kranz niedergelegt hatten, wu&#223;te niemand genau, als letzte<lb/>
authentische Person hat dann <name type="person" ref="#per__108223">Lausecker</name> entschieden, dessen Sohn in<lb/>
der Schule alles noch ganz genau gelernt hatte und mit dem Vater da<lb break="no"/>r&#252;ber diskutierte. Unwahrscheinlich wie man, obwohl doch, und dies<lb/>
gilt ganz besonders f&#252;r mich, politische Ereignisse vergi&#223;t, die sich<lb/>
einem doch eigentlich viel tiefer einpr&#228;gen m&#252;&#223;ten. F&#252;r mich ist das<lb/>
ein neuerlicher Beweis, wie schwer es ist, jungen Menschen, die dies<lb/>
nicht miterlebt haben, diese Ereignisse &#252;berhaupt erst klarzumachen.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung hatte <name type="person" ref="#per__97668">Kreisky</name> den IAKW-Vorstand und<lb/>
den Pr&#228;s. des Aufsichtsrates zur Sitzung gebeten. Er verk&#252;ndete ihnen<lb/>
feierlichst, da&#223; die Regierung das Konferenzzentrum auf alle F&#228;lle<lb/>
bauen wird, da wir mindestens 3.000 bis 5.000 Pl&#228;tze f&#252;r eine Konferenz<lb/>
<pb n="64-0473" facs="64_1982-04-27_0473.jpg"/>dringendst ben&#246;tigen. Er h&#228;tte auch niemals gesagt, da&#223; daf&#252;r billiges<lb/>
Geld zur Verf&#252;gung stehen wird, sondern da&#223; er sich nur bem&#252;ht, &#252;ber<lb break="no"/>haupt nur das Geld zu beschaffen. Besonders erkl&#228;rte er, da&#223; die Auf<lb break="no"/>tr&#228;ge f&#252;r dieses Konferenzzentrum nur an &#246;sterreichische Firmen gehen<lb/>
soll, bezugnehmend auf die letzte Ministerratsvorbesprechung bez&#252;glich<lb/>
der Beschwerde der alpinen Stahlarbeiter aus der Steiermark, da&#223; ita<lb break="no"/>lienischer Baustahl verwendet werden soll. Dies war glaube ich auch der<lb/>
haupts&#228;chlichste Grund, warum er den ganzen Vorstand sozusagen gebeten<lb/>
hat zu kommen. Der daf&#252;r Vorstandsverantwortliche <name type="person" ref="#per__1137712">Wei&#223;</name> erkl&#228;rte, da&#223;<lb/>
8 Angebote jetzt vorliegen, von den ersten 3 h&#228;tte er bereits mit den<lb/>
ersten beiden gesprochen, diese h&#228;tten ihm erkl&#228;rt, da&#223; selbstverst&#228;nd<lb break="no"/>lich in ihren Offerten nur &#246;sterreichischer Stahl ber&#252;cksichtigt wur<lb break="no"/>de. Mit dem dritten w&#252;rde er heute Aufkl&#228;rungsgespr&#228;che f&#252;hren und<lb/>
dort ist er &#252;berzeugt, w&#252;rde auch nur &#246;sterreichischer Stahl verwendet<lb/>
werden, wer immer dann von den drei auch den Zuschlag tats&#228;chlich be<lb break="no"/>kommt. Die Behauptung, da&#223; ausl&#228;ndische St&#228;hle verwendet werden, treffe<lb/>
f&#252;r das IAKW nicht zu. &#220;bereinstimmend wurde von allen erkl&#228;rt, da&#223;<lb/>
sie 99 % der Auftr&#228;ge immer im Inland vergeben haben und auch weiter<lb/>
vergeben werden. <name type="person" ref="#per__97668">Kreisky</name> entlie&#223; sie dann mit Dank.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> erinnert auch daran, da&#223; bei der n&#228;chsten Parteivorstandssitzung<lb/>
eine Erkl&#228;rung zum Konferenzzentrum schon allein wegen der Volksbegeh<lb break="no"/>renskampagne der &#214;VP gegeben werden mu&#223;. Am wichtigsten sei es, jetzt<lb/>
klarzustellen, da&#223; es sich f&#252;r die&#214;VP hier nur um einen Probegalopp<lb/>
f&#252;r Wahlen handelt, damit doch vielleicht etliche abgehalten werden,<lb/>
das Volksbegehren zu unterschreiben. In den l&#228;ndlichen kleinen Gemeinden<lb/>
allerdings wird, da das Volksbegehren ja &#246;ffentlich aufliegt, auch ein<lb/>
gewisser Druck ausge&#252;bt werden auf die Leute, die eben nicht gegen das<lb/>
Konferenzzentrum unterschreiben.<lb/>
</p>
            <p xml:space="preserve">Sehr wird es darauf ankommen, wie die Massenmedien sich dazu verhal<lb break="no"/>ten, <name type="person" ref="#per__97668">Kreisky</name> meinte, es wird Zeit, da&#223; man wieder einmal klarstellt,<lb/>
da&#223; der Kurier sich als VP-Aktionszeitung bet&#228;tigt, aber auch die Kronen-<lb/>
Zeitung sich hier sehr eindeutig verh&#228;lt.<lb/>
</p>
            <p xml:space="preserve">Er berichtet dann vom SPD Parteitag in M&#252;nchen. Die deutsche Partei<lb/>
sei in einer sehr schwierigen Situation. Der Beschlu&#223;, der letzten Endes<lb/>
dann gefa&#223;t wurde und dem dann auch der Kanzler <name type="person" ref="#per__114106">Schmidt</name> zustimmen<lb/>
konnte, ist ein Kompromi&#223;. Die Formulierung, der Doppelbeschlu&#223; mu&#223; im<lb/>
Lichte der Verhandlungen, die noch zu f&#252;hren sind, dann beurteilt werden<lb/>
beide Teile d&#252;rften keinen Vorteil ziehen, sei nicht eindeutig. Die<lb/>
<pb n="64-0474" facs="64_1982-04-27_0474.jpg"/>Koalition pfeift aus dem letzten Loch. Bei der Hannover Messeer&#246;ff<lb break="no"/>nung h&#228;tte <name type="person" ref="#per__111707">Graf Lambsdorff</name> zwar sich loyal gegen die Regierung ge<lb break="no"/>zeigt, aber nur liberale Ladenh&#252;ter verk&#252;ndet. Die Gespr&#228;che, die<lb/>
dann die Delegation mit dem Ministerpr&#228;sidenten <name type="person" ref="#per__121042">Strau&#223;</name> gef&#252;hrt h&#228;tte,<lb/>
w&#228;ren den &#214;sterreich-politischen Anschauungen wesentlich n&#228;her gekom<lb break="no"/>men. Dies gelte f&#252;r den Rhein-Main-Donau-Kanal, f&#252;r die &#246;ffentliche<lb/>
Auftragsvergabe und auch f&#252;r die Einstellung zu Kernkraftwerken. Der<lb/>
Rhein-Main-Donau-Kanal m&#252;&#223;te rasch vollendet werden. Deshalb h&#228;tte<lb/>
<name type="person" ref="#per__97668">Kreisky</name> auch eine Art Vorfinanzierung angeregt, die bis 1990 erm&#246;gli<lb break="no"/>chen w&#252;rde, da&#223; der Kanal fertig wird. Der Bund m&#252;sse 2/3, die Bayern<lb/>
1/3 &#252;bernehmen. Strengst vertraulich teilte er mir, da&#223; man <name type="person" ref="#per__121042">Strau&#223;</name><lb/>
in Aussicht gestellt hat, ev. bei einer Vorfinanzierung ev. 10 %<lb/>
&#246;sterreichischerseits zu &#252;bernehmen. Dies ist eine Art Verwendungszusa<lb break="no"/>ge, wodurch eigentlich nur der gute Wille &#214;sterreichs f&#252;r diesen Bau<lb/>
dokumentiert werden soll. Diese 10 % machen ca. die Mehrkostenfracht<lb break="no"/>belastung der V&#214;EST-Alpine in 2 Jahren aus. Das Geld wird ja auch nur<lb/>
durch Kredit zur Verf&#252;gung gestellt und nicht &#224; fonds perdu ge<lb break="no"/>geben. Das wichtigste Argument in Deutschland war aber, da&#223; derzeit<lb/>
&#214;sterreich nur mit dem Osten durch die Donau verbunden ist in Hinkunft<lb/>
noch durch den rum&#228;nischen Kanal die Donau um 250 km verk&#252;rzt zwar<lb/>
f&#252;r den Ostverkehr sehr interessant aber auch in Wirklichkeit die<lb/>
Wahlfreiheit der &#246;sterreichischen Fr&#228;chter und der Wirtschaft entweder<lb/>
nach Ost oder auch nach Nord dringendst notwendig ist. Besonders strich<lb/>
<name type="person" ref="#per__97668">Kreisky</name> die Haltung <name type="person" ref="#per__108223">Lauseckers</name> heraus, der trotzt der Schwierigkeit<lb/>
bei der &#214;BB sich eindeutig f&#252;r den Rhein-Main-Donau-Kanal entscheidet,<lb/>
was langfristig auch die einzig richtige und wirtschaftlich notwendige<lb/>
Entscheidung ist. &#220;berrascht war man in Deutschland &#252;ber die gute<lb/>
Zusammenarbeit zwischen der Regierung und den Landeshauptleuten von<lb/>
Wien Nieder&#246;sterreich und Ober&#246;sterreich die ja bei der Delegation mit<lb/>
waren und sich ebenfalls sehr eindeutig verhielten.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> berichtete auch, da&#223; er mit <choice><choice><sic>Messerschmidt P&#246;lkau</sic><corr>Messerschmitt-B&#246;lkow-Blohm</corr></choice></choice> Gespr&#228;che<lb/>
gef&#252;hrt hat, diese Firma baut mit Frankreich und Gro&#223;britannien den<lb/>
Airbus, welcher sehr gut ankommt zum Unterschied von der Concorde-Gemein<lb break="no"/>schaftsproduktion. <name type="person" ref="#per__97668">Kreisky</name> deutete an, da&#223; man mit Messerschmitt ein<lb/>
joint-venture anstrebt. Details sagte er nicht. In der Innenpolitik<lb/>
meinte er nur, geht nichts weiter die &#214;VP wird nach wie vor vom WBO-<lb/>
Skandal so ersch&#252;ttert insbesondere &#252;ber das Problem <name type="person" ref="#per__133368">Sauerzopf</name>,<lb/>
da&#223; keine anderen Aktivit&#228;ten zu verzeichnen sind.<lb/>
</p>
            <p xml:space="preserve">Er ersuchte dann <name type="person" ref="#per__97891">Salcher</name> zu berichten, dieser meinte, ihm sei gegl&#252;ckt<lb/>
<pb n="64-0475" facs="64_1982-04-27_0475.jpg"/>jetzt mit der V&#214;EST-Alpine &#252;ber die AKPE eine einvernehmliche L&#246;sung<lb/>
zu erzielen die V&#214;EST-Alpine akzeptiert den derzeitigen Kosten und<lb/>
Zeitplan wird aber bis 31.12.83 einen neuen erstellen. Im Aufsichts<lb break="no"/>rat werden 5 Mitglieder sein, einer vom Bund und einer von der Ge<lb break="no"/>meinde Wien. Die begleitete Kontrolle bleibt, es wird Vierteljahresbe<lb break="no"/>richte &#252;ber die Entwicklung geben, die <choice><choice><sic>ARGE</sic><corr>AKPE?</corr></choice></choice> 4 Stadtr&#228;te von Wien und<lb/>
4 Minister bleiben, die auch eben eine zus&#228;tzliche Kontrolle sind, er<lb/>
wird mit <name type="person" ref="#per__114610">Kandutsch</name> weiterverhandeln, damit er Chef der begleitenden<lb/>
Kontrolle bleibt, wie <name type="person" ref="#per__97668">Kreisky</name> dazu in einem Zwischenruf feststellte,<lb/>
war dies auch urspr&#252;nglich ja nur seine Funktion bei der AKPE.<lb/>
Das Gesetz &#252;ber die Abtretung der Anteile mu&#223; jetzt ausgearbeitet<lb/>
werden und <name type="person" ref="#per__97891">Salcher</name> verwies auf die unbeschr&#228;nkte Haftung der der V&#214;EST-<lb/>
Alpine. Am 26. Mai werden die Generalversammlung alle notwendigen Be<lb break="no"/>schl&#252;sse fassen, es wird dann nur mehr 2 neue Vorst&#228;nde der V&#214;EST-<lb/>
Alpine geben. <name type="person" ref="#per__97668">Kreisky</name> erinnerte dann auch noch, da&#223; die davon betrof<lb break="no"/>fenen Bundesminister, darunter auch das Handelsministerium, f&#252;r 15.6.<lb/>
Verhandlungen mit Nieder&#246;sterreich insbesondere den Landeshauptmann<lb/>
<name type="person" ref="#per__97703">Ludwig</name> f&#252;r eine 15a-L&#246;sung vorbereiten sollen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <del>HAFFNER</del> <corr><name type="person" ref="#per__109811">BURIAN</name></corr>: Bitte die Unterlagen zusammenstellen lassen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__110923">Lanc</name> berichtete dann, da&#223; im Parlament heute das Volksbegehren und Volks<lb break="no"/>befragung zur Beschlu&#223;fassung steht und die &#214;VP jetzt auf ihrem Wahl<lb break="no"/>zeugenantrag bestehen wird. <name type="person" ref="#per__110923">Lanc</name> sieht daf&#252;r keine Notwendigkeit, wes<lb break="no"/>halb es zu einer Kampfabstimmung kommen wird.<lb/>
</p>
            <p xml:space="preserve">Bei dieser Kampfabstimmung war ich dann nicht anwesend, weil mich nie<lb break="no"/>mand verst&#228;ndigt hat. Klubeintreiber Dr. <name type="person" ref="#per__112147">Robert Fischer</name> hat mir dann<lb/>
versichert er h&#228;tte mit meinem B&#252;ro vereinbart, da&#223; um 4 Uhr die<lb/>
Abstimmung erfolgen wird und war sehr verwundert &#252;brigens genauso wie<lb/>
ich, da&#223; mir dies niemand sagte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Mit wem hat er im B&#252;ro gesprochen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__110923">Lanc</name> berichtet auch, da&#223; er jetzt nach Kanada wegen der Fl&#252;chtlings<lb break="no"/>unterst&#252;tzung Pr&#228;lat <name type="person" ref="#per__126407">Ungar</name> als Regierungsvertreter schicken m&#246;chte.<lb/>
Dies ist kein Novum, es wurde schon einmal von einer religi&#246;sen Or<lb break="no"/>ganisation ein Regierungsvertreter ernannte, der dort wesentlich an<lb break="no"/>ders auftreten kann, als wenn er nur als Caritas in Erscheinung tritt.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__111740">Dallinger</name> berichtete dann &#252;ber die kritische Arbeitsmarktsituation in<lb/>
<pb n="64-0476" facs="64_1982-04-27_0476.jpg"/>Nieder&#246;sterreich. Bei Bunzl in Ortmann sind die 180 Besch&#228;ftigten <add>[in der?]</add><lb/>
Textilbranche davon 60 Angestellte nicht zu halten. In Pottendorf und<lb/>
Felixdorf, einem CA-Betrieb, wie <name type="person" ref="#per__97668">Kreisky</name> sofort einwarf, ebenfalls 300<lb/>
Besch&#228;ftigte. In Wien die Seidenf&#228;rberei 54 Besch&#228;ftigte, in Neunkir<lb break="no"/>chen bei Brevillier &amp; Urban, jetzt in deutschem Besitz, Fa. Bergner,<lb/>
m&#252;&#223;te das Land und der Bund 20 Mio. geben, weil ansonsten auch dort eine<lb/>
gr&#246;&#223;ere Entlassung erfolgt. Dieses ganze nieder&#246;sterreichische Gebiet<lb/>
mu&#223; daher mit gr&#246;&#223;eren Arbeitslosenziffern rechnen.<lb/>
</p>
            <p xml:space="preserve">Unerkl&#228;rlich ist ihm, da&#223; die Textil-West-L&#246;sung nicht zustande kommt,<lb/>
weil sowohl die Industriellenvereinigung die Handelskammer aber auch<lb/>
Vorarlberg sich ganz entschieden dagegen ausspricht, wodurch 1000<lb/>
Besch&#228;ftigte gef&#228;hrdet sind. <name type="person" ref="#per__97668">Kreisky</name> bemerkte, dies sei jetzt eine<lb/>
Tendenz der Unternehmer in den Krisenzeiten die Konkurrenz loszuwerden<lb/>
d.h. so viel wie m&#246;glich andere Betriebe auszuschalten. Die Unterneh<lb break="no"/>mer sehen nicht die Besch&#228;ftigten, deren Problem mit der Arbeitslosig<lb break="no"/>keit, sondern wollen nur die Konkurrenz weghaben.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat verwies <name type="person" ref="#per__97668">Kreisky</name> nur ganz kurz auf den Gedenktag der<lb/>
Befreiung Wiens unter Einsetzung der provisorischen Regierung, dann<lb/>
berichten 6 Minister &#252;ber entweder durchgef&#252;hrte Reisen oder Minister<lb/>
die von ihnen in &#214;sterreich empfangen wurden.<lb/>
</p>
            <p xml:space="preserve">Bei der Sektionsleitersitzung, die leider in Abwesenheit von SC <name type="person" ref="#per__108322">Meisl</name>,<lb/>
auf Urlaub, SC <name type="person" ref="#per__111001">Peyerl</name> beim Verbundaufsichtsrat, durchgef&#252;hrt werden mu&#223;te,<lb/>
gab es keine besonderen Probleme.<lb/>
</p>
            <p xml:space="preserve">Personalangelegenheiten teilte <name type="person" ref="#per__131809">Bujatti</name> mit, da&#223; das Patentamt den<lb/>
Antrag gestellt hat 25 neue Dienstposten die Beamtenbesprechungen er<lb break="no"/>gaben, da&#223; der Antrag an die Minister mit 10a-Posten vorgeschlagen wird.<lb/>
Pr&#228;s. <name type="person" ref="#per__97688">Leberl</name> ist selbst davon &#252;berzeugt, da&#223; dies nicht genehmigt<lb/>
wird. 2 Jugendliche haben wir zus&#228;tzlich bekommen und daf&#252;r einen D-<lb/>
Posten aufgeben m&#252;ssen, insgesamt betr&#228;gt der Stand jetzt 925. Die<lb/>
diversen einzelnen Personalf&#228;lle wurden f&#252;r die Sektionsschefs befrie<lb break="no"/>digt gel&#246;st.<lb/>
</p>
            <p xml:space="preserve">&#220;berstunden sind derzeit 40 % gemacht worden, obwohl nur 33 % quoten<lb break="no"/>m&#228;&#223;ig f&#252;r das erste Quartal vorgesehen sind, dies erkl&#228;rt sich aber da<lb break="no"/>durch, da&#223; in den ersten 2 Monaten die vorgesehene K&#252;rzung nicht in<lb/>
dem Umfang durchgef&#252;hrt werden konnte. Im Jahresdurchschnitt werden<lb/>
wir dann die gew&#252;nschten Ersparnisse erzielen.<lb/>
</p>
            <pb n="64-0477" facs="64_1982-04-27_0477.jpg"/>
            <p xml:space="preserve">Repr&#228;sentationskosten wurden nur mit 25,5 % verbraucht, 33 % w&#228;ren<lb/>
m&#246;glich gewesen, gegen&#252;ber dem Vorjahr aber mit 12,1 % eine mehr als<lb/>
Verdoppelung.<lb/>
</p>
            <p xml:space="preserve">Dienstreisen im Inland sind 27,3 %, im Ausland 24,6 %, also innerhalb<lb/>
der Quote.<lb/>
</p>
            <p xml:space="preserve">F&#252;r die Besichtigung der TAL-Pipeline wurden von den Sektionen 9 Beam<lb break="no"/>te vorgeschlagen, <name type="person" ref="#per__97584">Jagoda</name> hat sofort f&#252;r 3 von seiner Sektion verzich<lb break="no"/>tet, auch die anderen werden sich wesentlich reduzieren.<lb/>
</p>
            <p xml:space="preserve">Der Rechnungshof pr&#252;ft jetzt die Sektion III Fremdenverkehrsabteilun<lb break="no"/>gen 8 und 9. Gleichzeitig hat der Rechnungshof auch bez&#252;glich der<lb/>
Innenrevision Vorschl&#228;ge erstattet, er hat kritisiert, da&#223; die gepr&#252;f<lb break="no"/>ten Abteilungen auch in die Besprechungen einbezogen wurden, dies wird<lb/>
in Hinkunft nicht mehr der Fall sein, es wird eine Gesch&#228;fts- und Pr&#252;<lb break="no"/>fungsordnung ausgearbeitet, besonders kritisierte er, da&#223; sei 1975 nur<lb/>
zweimal gepr&#252;ft wurde, einmal die Dienstreisen und einmal die Exportge<lb break="no"/>sch&#228;ftsabwicklung. Hier wird jetzt SC <name type="person" ref="#per__131809">Bujatti</name> &#246;ftere Kontrollen vorsehen,<lb/>
insbesondere auch wird unangemeldet die Buchhaltung &#246;fters gepr&#252;ft.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte achte, da&#223; dies auch tats&#228;chlich eingehal<lb break="no"/>ten wird.<lb/>
</p>
            <p xml:space="preserve">Bei der Wirtschaftstreuh&#228;nderberufsordnung teilte <name type="person" ref="#per__97584">Jagoda</name> mit, da&#223;<lb/>
jetzt von ihm der Entwurf fertiggestellt ist, noch einmal aber mit den<lb/>
Partnern verhandelt wird. Da gleichzeitig jetzt das Justizministerium<lb/>
ein Partnerschaftsgesetz ausgearbeitet hat, wird f&#252;r die Wirtschafts<lb break="no"/>treuh&#228;nder auch dort ein entsprechender Gesetzestext vorgesehen, da<lb/>
diese sicherlich nicht mehr zeitgerecht f&#252;r die WTBO-Beschlu&#223;fassung<lb/>
im Parlament zur Verf&#252;gung stehen wird, mu&#223; dann in diesem Partner<lb break="no"/>schaftsgesetz die &#196;nderung der WTBO vorgesehen werden. <name type="person" ref="#per__97584">Jagoda</name> schlug<lb/>
eben daf&#252;r diese lex fugitiva vor.<lb/>
</p>
            <p xml:space="preserve">Bei Baustoff und Mineralien &#252;berlegt er jetzt doch eine Verordnung nach<lb/>
&#167; 69 der GewO. Durch schlechte Baustelle kann es sich tats&#228;chlich um<lb/>
ein gef&#228;hrliches Produkt handeln, womit man sehr umst&#228;ndlich aber doch<lb/>
dann die notwendige Begr&#252;ndung f&#252;r die Verordnung aufgrund der Gewerbe<lb break="no"/>ordnung machen kann. Alle anderen Vorschl&#228;ge, &#214;NORM verbindlich erkl&#228;ren,<lb/>
UWG &#167; 32, Kennzeichnung &#167; 35 insbesondere bei Importen ist unzul&#228;nglich,<lb/>
ev. k&#228;me noch eine Art 15a-L&#246;sung mit den L&#228;ndern infrage, die aber auch<lb/>
sehr umst&#228;ndlich sind. <name type="person" ref="#per__97584">Jagoda</name> wird dies besonders beachten.<lb/>
</p>
            <pb n="64-0478" facs="64_1982-04-27_0478.jpg"/>
            <p xml:space="preserve">Der Betriebsanlagenbescheid wurde vom Verwaltungsgerichtshof aufgeho<lb break="no"/>ben, obwohl der gr&#246;&#223;te Teil der Geruchsbel&#228;stigung beseitigt ist. In<lb/>
Hinkunft wird man mehr auf die Verwaltungsgerichtshofentscheidungen<lb/>
R&#252;cksicht nehmen, doch wird dies die Abwicklung der Betriebsgenehmi<lb break="no"/>gungen sehr verz&#246;gern, die Raschheit in der Vergangenheit wird im In<lb break="no"/>teresse des Unternehmens und der &#246;sterreichischen Wirtschaft nicht mehr<lb/>
so leicht durchzuf&#252;hren sein.<lb/>
</p>
            <p xml:space="preserve">&#220;ber die neuen F&#246;rderungsrichtlinien wurde weitestgehend &#220;bereinstim<lb break="no"/>mung erzielt. In Hinkunft sollen auch die Versicherungen f&#252;r Darlehen<lb/>
an die B&#252;rges herangezogen werden, die Banken m&#252;&#223;ten dann die Haftung<lb/>
&#252;bernehmen. Derzeit wird dies bereits bei der Hausaktion gehandhabt.<lb/>
In Hinkunft wird man auf alle B&#220;RGES-Kredite dies versuchen auszudehnen.<lb/>
</p>
            <p xml:space="preserve">SC <name type="person" ref="#per__111737">Marsch</name> berichtete, da&#223; jetzt in der Papierf&#246;rderung 3 zwischen Ge<lb break="no"/>werkschaft, <name type="person" ref="#per__98010">Teschl</name>, AK, <name type="person" ref="#per__114467">Wehsely</name>, und Papierindustrie, <name type="person" ref="#per__111754">Steurer</name>, ein Einver<lb break="no"/>nehmen erzielt wurde, Finanzminister <name type="person" ref="#per__97891">Salcher</name> soll erkl&#228;rt haben, wenn<lb/>
sich alle einigen ist er bereit diese Papieraktion 3 ebenfalls wieder<lb/>
zu genehmigen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte kl&#228;r mit Finanzministerb&#252;ro die Situation.<lb/>
</p>
            <p xml:space="preserve">F&#252;r Sicherung im Fremdenverkehr sind jetzt 21 F&#228;lle anh&#228;ngig, die H&#246;here-<lb/>
Gewalt-F&#228;lle k&#246;nnten sofort gemacht werden, die Frage ist nur, wieweit<lb/>
man f&#252;r Spekulationen und damit im Zusammenhang stehende Existenzge<lb break="no"/>f&#228;hrdung des Betriebes helfen soll. <name type="person" ref="#per__97584">Jagoda</name> wird dies sehr streng pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Bei der Hoteltreuhand sind schon wieder f&#252;r 990 Mio S 113 Fremdenver<lb break="no"/>kehrsantr&#228;ge.<lb/>
</p>
            <p xml:space="preserve">Im OECD Ministerrat soll jetzt ein Arbeitspapier positive Anpassungspo<lb break="no"/>litik beschlossen werden. In Deutschland, Australien Schweden und GB<lb/>
und z.B. f&#252;r die Textilindustrie und andere Branchen hat man Untersucht<lb/>
wie weit Subventionen gegeben werden die unwirtschaftliche Betriebe<lb/>
erhalten. Da &#214;sterreich in jeder Beziehung immer Musterknabe sein wird<lb/>
f&#252;rchte ich und auch die ganzen Sektionschefs, da&#223; dann alle anderen<lb/>
Staaten sich weiterhelfen werden nur bei uns wird dies wieder Schwierig<lb break="no"/>keiten machen. Dies gilt auch f&#252;r das GATT-&#220;bereinkommen &#252;ber &#246;ffent<lb break="no"/>liches Beschaffungswesen.<lb/>
</p>
            <p xml:space="preserve">Wegen der Kooperation und Exportw&#252;nsche kann zwischen <name type="person" ref="#per__111737">Marsch</name> und <name type="person" ref="#per__108322">Meisl</name><lb/>
durch deren Abwesenheit kein vern&#252;nftiger Kompromi&#223; bis jetzt gefunden<lb/>
<pb n="64-0479" facs="64_1982-04-27_0479.jpg"/>werden.<lb/>
</p>
            <p xml:space="preserve">F&#252;r Versorgungssicherungsgesetz m&#246;chte jetzt die BK <add>[hs. korrigiert, wahrscheinlich Bundes(handels)kammer gemeint; Anm.]</add>, da&#223; dies ins Ener<lb break="no"/>gielenkungsgesetz aufgenommen wird und zwar die <choice><choice><sic>Substit&#228;rwaren</sic><corr>Substitutionswaren?</corr></choice></choice>, Erd<lb break="no"/>gas gilt n&#228;mlich nicht nur als Energietr&#228;ger, sondern auch als Roh<lb break="no"/>stoff f&#252;r Chemie Linz. Im Energielenkungsgesetz aber kann nur etwas<lb/>
geregelt werden, wenn es sich um eine Gesamtversorgungsfrage handelt.<lb/>
</p>
            <p xml:space="preserve">Eine lange Diskussion ergibt sich &#252;ber INPADOC. Der Pr&#228;s. des Patent<lb break="no"/>amtes ersucht &#228;u&#223;erst vorsichtigst vorzugehen, er selbst ist aber auch<lb/>
der Meinung, da&#223; diese T&#228;tigkeit besser vom Patentamt durchgef&#252;hrt<lb/>
werden kann. Angeblich betr&#228;gt der Abgang jetzt nur mehr 2 Mio. S. Ich<lb/>
bin nicht bereit im Budget eine entsprechende Position aufzunehmen.<lb/>
INPADOC mu&#223; sich selbst erhalten. Auf lange Sicht hat es keine Chance<lb/>
gegen&#252;ber dem EP&#220; zu existieren.<lb/>
</p>
            <p xml:space="preserve">GD <name type="person" ref="#per__97337">Bauer</name> erkl&#228;rt einer Stickereidelegation aus Vorarlberg, da&#223; er<lb/>
au&#223;erstande ist auch nur eine Tonne nigerianisches &#214;l zu &#252;bernehmen.<lb/>
Ich verweise die Sticker auf die Intertrading-Handelsgesellschaft der<lb/>
V&#214;EST-Alpine, die ja jetzt mit Iran ein &#214;larrangement zustande brachte.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97337">Bauer</name> berichtet mir dann, da&#223; er jetzt mit Italien ein Leitungskompromi&#223;<lb/>
erzielt hat, Durch sogenanntes <choice><choice><sic>lupen</sic><corr>Loopen?</corr></choice></choice> wird die Gasleitung von Baumgarten<lb/>
an die K&#228;rntner Grenze verst&#228;rkt, wenn die ungarische Leitung &#252;ber<lb/>
Baumgarten geht, dann kostete es 6 1/2 Mrd. S, wenn es &#252;ber St. Gotthart<lb/>
geht 4,6 Mrd. S.<lb/>
</p>
            <p xml:space="preserve">Beim Antrittsbesuch des neuen argentinischen Botschafters der f&#252;r eine<lb/>
Ausweitung des Handels eintritt, beschwere ich mich sofort, da&#223; jetzt<lb/>
Argentinien die Magnesiteinfuhr gestoppt hat, er meint, da&#223; sei nur<lb/>
eine Aktion der Privatfirma <choice><choice><sic>Acinda</sic><corr>?</corr></choice></choice>. MR <name type="person" ref="#per__98075">Willenpart</name> wird dies weiterver<lb break="no"/>folgen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__110040">Nentwich</name> von der GKT geht jetzt zur AEG, er ist aber wirklich im Krieg<lb/>
mit <name type="person" ref="#per__97453">Fremuth</name> aus der Verbund ausgeschieden, er best&#228;tigt mir, was er<lb/>
<name type="person" ref="#per__97668">Kreisky</name> gesagt hat, da&#223; das KKW Zwentendorf wegen Personalmangels kaum<lb/>
mehr in Betrieb genommen werden kann. Diese pessimistische Meinung<lb/>
teile ich keineswegs.<lb/>
</p>
            <p xml:space="preserve">Im Parlament verhandeln die Sozialpartner &#252;ber die Milchpreise sozusa<lb break="no"/>gen im Rahmen der parit&#228;tischen Kommission. Da sie sich &#252;berhaupt nicht<lb/>
einigen k&#246;nnen, ersuchen sie mich dann die Verhandlungen zu f&#252;hren.<lb/>
</p>
            <pb n="64-0480" facs="64_1982-04-27_0480.jpg"/>
            <p xml:space="preserve">Tats&#228;chlich gelingt mir dann eine Einigung auf 60 Groschen Trinkmilch<lb break="no"/>preiserh&#246;hung, mit 10,80 S liegt dann dieser &#246;sterreichische Preis um<lb/>
3 S h&#246;her als in der BRD. Mehr geht wirklich nicht. Auch die anderen<lb/>
Erh&#246;hungen, 2,40 S bei Butter und 6 S bei Hartk&#228;se k&#246;nnen gemeinsam<lb/>
festgelegt werden. Kritisch wird nur, da&#223; jetzt durch weitere Exporte,<lb/>
der &#220;berschu&#223; ist anders gar nicht unterzubringen, die derzeitige<lb/>
St&#252;tzung von 1,7 Mrd. um weitere 300 Mio. erh&#246;ht werden mu&#223;. Da der Bund<lb/>
davon 55 % zu tragen hat, werde ich dar&#252;ber Finanzminister <name type="person" ref="#per__97891">Salcher</name><lb/>
informieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte mit MR <name type="person" ref="#per__112011">Kurzel</name> verbinden.<lb/>
</p>
            <p xml:space="preserve">Beim Klub der Bezirksr&#228;te zeigt sich einmal mehr trotz Anwesenheit<lb/>
vieler Pr&#228;sidialmitglieder die Bezirksr&#228;tefraktion nicht sehr straff<lb/>
gef&#252;hrt wird. Im Pr&#228;sidium m&#252;ssen wir uns daher neuerdings mit diesem<lb/>
Problem eingehend besch&#228;ftigen und eine personelle &#196;nderung versuchen.<lb/>
Diese Aufgabe wurde mir ja in der letzten Zeit &#252;bertragen, der Obmann<lb/>
hat einmal dieses ungute Gesch&#228;ft, ich werde mich bem&#252;hen eine f&#252;r<lb/>
alle akzeptable L&#246;sung zu finden. Diese unangenehme Funktion kann und<lb/>
will ich mir aber nicht abnehmen lassen. F&#252;r die n&#228;chsten Wahlen ist<lb/>
eine &#196;nderung dringendst notwendig, noch wichtiger erscheint es mir<lb/>
aber, eine L&#246;sung zu finden, die f&#252;r meine pr&#228;sumtiven Nachfolger ak<lb break="no"/>zeptabel ist, ja sogar eigentlich von ihnen gew&#252;nscht wird. Ich mu&#223;<lb/>
die Mitarbeiter so w&#228;hlen, da&#223; es den Vorstellungen der j&#252;ngeren ent<lb break="no"/>spricht, sie werden letzten Endes dann mit diesen Leuten zusammenarbei<lb break="no"/>ten m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="64_0471_01" facs="64_1982-04-27_0471-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 27.4.1982</head>
         </div>
         <pb n="64_0480_01" facs="64_1982-04-27_0480-01.jpg"/>
         <pb n="64_0480_02" facs="64_1982-04-27_0480-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 130. Ministerratssitzung, 27.4.1982</head>
         </div>
         <pb n="64_0480_03" facs="64_1982-04-27_0480-03.jpg"/>
         <pb n="64_0480_04" facs="64_1982-04-27_0480-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>Sektionsleitersitzung, 27.4.1982</head>
         </div>
      </back>
   </text>
</TEI>
