<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780209">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  9. Februar 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band41_1978-02-09</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-02-09">Donnerstag, 9. Februar 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-04-11">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="41-0129" facs="41_1978-02-09_0129.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 9. Feber 1978<lb/>
</p>
            <p xml:space="preserve">Wieder einmal gibt es Kompetenzkonflikte zwischen Ministerien.<lb/>
Mit der Handelskammer sind wir uns klar, dass ein Herkunfts- und<lb/>
G&#252;tezeichenrecht geschaffen werden muss. Normenwesen liegt aber<lb/>
auf Grund einer deutschen Verordnung des Jahres 1942, vom Land<lb break="no"/>wirtschaftsminister <name type="person" ref="#per__112959">Darre</name> erlassen, derzeit beim Bautenminister.<lb/>
MR <name type="person" ref="#per__112956">Schwarz</name> hat durch seinen Mitarbeiter Dr. <name type="person" ref="#per__112957">Steffek</name> einen Gesetz<lb break="no"/>entwurf erarbeiten lassen. Dieser hat wieder Schwierigkeiten, weil<lb/>
sich das Patentamt, die Abteilung gewerblicher Rechtsschutz, zust&#228;ndig<lb/>
f&#252;hlt. Jeder Beamte, auch dann, wenn er &#252;berlastet ist, ja selbst<lb/>
wenn er gar nichts tut, hat er ein besonderes Interesse, seine Kompe<lb break="no"/>tenz zu wahren. Hausintern kann ich das Problem nat&#252;rlich ver<lb break="no"/>h&#228;ltnism&#228;ssig leicht l&#246;sen. Wer gearbeitet hat, soll den Gesetz<lb break="no"/>entwurf auch einbringen. Eine Begr&#252;ndung l&#228;sst sich da leicht finden.<lb/>
Beim Bautenministerium ist es da ein wenig schwieriger. Es gibt<lb/>
einen Verband f&#252;r Qualit&#228;tsg&#252;tezeichen, der Gesch&#228;ftsf&#252;hrer ist<lb/>
Dr. <name type="person" ref="#per__112958">Meier</name>, gleichzeitig auch Gesch&#228;ftsf&#252;hrer des Fachverbandes der<lb/>
Metallverarbeiter. Die haben ihr G&#252;tezeichen durch einen Bescheid<lb/>
des Bautenministeriums genehmigt und auch damit gesch&#252;tzt bekommen.<lb/>
Der Ausweg ist, der Verband legt das G&#252;tezeichen zur&#252;ck, womit der<lb/>
Bescheid obsolet wird. Voraussetzung daf&#252;r allerdings ist, dass er<lb/>
dann im G&#252;tezeichengesetz mit der Durchf&#252;hrung als Verband betraut<lb/>
wird. Da wir nicht genau wissen, wie die Bundeshandelskammer dazu<lb/>
steht, werde ich dieses Problem beim n&#228;chsten Jour-fixe zur Sprache<lb/>
bringen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte Unterlagen f&#252;r Montag vorbereiten.<lb/>
</p>
            <p xml:space="preserve">Das Herkunftszeichen A wird der Verein "Kauft &#246;sterr. Ware" erlassen.<lb/>
Die Proponenten sind <name type="person" ref="#per__97893">Sallinger</name>, Handelskammer, <name type="person" ref="#per__97386">Czettel</name>, Arbeiterkammer,<lb/>
und ich. Im<add>[Am?]</add> Verein selbst wird, wie man h&#246;rt, sich das Finanzministerium<lb/>
beteiligen wollen. Dagegen ist gar nichts einzuwenden. Die Idee<lb/>
von Dr. <name type="person" ref="#per__97646">Koppe</name>, Verein f. Konsumenteninformation, f&#252;r das A eine Abgabe<lb/>
zu verlangen, trete ich mit aller Entschiedenheit entgegen. Da die<lb/>
Handelskammer 2 Mio Schilling gibt und auch das Handelsministerium,<lb/>
selbst die Arbeiterkammer einen gewissen Beitrag leisten wird, m&#252;sste<lb/>
es vollkommen ausreichen. Ich bin nicht gewillt, dann angegriffen zu<lb/>
werden, eine neue Steuer f&#252;r das Herkunftszeichen zu verlangen. Wieder<lb/>
einmal mehr hat sich gezeigt, wie lange es dauert, aus den Kompetenz<lb break="no"/><pb n="41-0130" facs="41_1978-02-09_0130.jpg"/>dschungel, aus den rechtlichen Schwierigkeiten, fast w&#252;rde ich<lb/>
sagen aus der Verrechtlichung alles, was an Wirtschaftsmassnahmen<lb/>
gesetzt wird resp. werden soll, endlich eine L&#246;sung zu finden.<lb/>
Voriges Jahr entstand die Idee, "Kauf Dir Deinen Arbeitsplatz,<lb/>
kauf &#246;sterr. Ware". Ich bin &#252;berzeugt, es wird fast ein Jahr<lb/>
dauern, bis wir endlich zu arbeiten beginnen k&#246;nnen. Dann wird<lb/>
es so weit sein, dass die Bev&#246;lkerung schon l&#228;ngst diesen eventuell<lb/>
aufzubringenden Elan verloren hat, weil man dann feststellen wird,<lb/>
die Aussenhandelsbilanz ist nicht mehr so schlecht, hoffentlich<lb/>
sind wir dann in einer konjunkturell besseren Situation, dann ist die<lb/>
ganze Vereinsgr&#252;ndung sowieso ein Fehlschlag. Das einzig gute ist,<lb/>
dass sie dann vielleicht f&#252;r die n&#228;chste Rezession schon entsprechend<lb/>
vorbereitet ist und die entsprechenden Massnahmen dann schon gesetzt<lb/>
sind. Ich frage mich, wie lange w&#252;rde es dauern, wenn tats&#228;chlich<lb/>
ein Krieg ausbricht und wir entsprechende wirtschaftliche Mass<lb break="no"/>nahmen setzen sollen. Da wir kaum eine gesetzliche Erm&#228;chtigung<lb/>
haben, wird allein schon die notwendige gesetzliche Massnahme Monate<lb/>
auf sich warten lassen. Die Erfahrungen aus den jetzt zu beschliessen<lb break="no"/>den Massnahmen m&#252;sste uns eigentlich veranlassen, dieses Problem viel<lb/>
schneller und gr&#252;ndlicher durchzuberaten und endlich entsprechende<lb/>
Gesetzentw&#252;rfe vorbereiten und einbringen, damit nicht wir schuldig<lb/>
werden, wenn der Fall der Wirtschaftlichen Landesverteidigung wirk<lb break="no"/>lich eintritt. Vielleicht sollte man auf Grund der Erfahrung, die jetzt<lb/>
f&#252;r Herkunfts- und G&#252;tezeichen gemacht wurden, dann versuchen, nach<lb/>
Abschluss dieser Aktion die Handelskammer daf&#252;r<add>[zu]</add> gewinnen, ihren ab<lb break="no"/>lehnenden Standpunkt gegen die Wirtschaftliche Landesverteidigung<lb/>
doch ein wenig zu &#252;berdenken.<lb/>
</p>
            <p xml:space="preserve">&#220;ber die Ergebnisse meiner Russland-Verhandlungen habe ich die<lb/>
Elektrizit&#228;tswirtschaft informiert. <name type="person" ref="#per__97333">Bandhauer</name> und <name type="person" ref="#per__112014">Erbacher</name> waren<lb/>
sehr ersch&#252;ttert, dass die UdSSR eine Vergr&#246;sserung der Anreicherung<lb/>
von Uran w&#252;nschten und nicht bereit waren, zumindestens mir gegen&#252;ber<lb/>
sofort zu erkl&#228;ren, sie seien mit einer Verschiebung des Anrei<lb break="no"/>cherungsbeginnes, der 1978 ja starten soll, einverstanden. Hier wird<lb/>
es noch z&#228;he Verhandlungen geben. Auch meine Mitteilung, dass bei<lb/>
dem Vier-Augen-Gespr&#228;ch <name type="person" ref="#per__97668">Kreisky</name> mit <name type="person" ref="#per__97652">Kossygin</name> keine Fortschritte<lb/>
bez&#252;glich &#220;bernahme des Atomm&#252;lls erzielt wurde, war f&#252;r sie gerade<lb/>
nicht erfreulich. Scheinbar denken die Unternehmer noch immer, die<lb/>
Politiker sollen alle schwierigen Probleme wom&#246;glich gleich im<lb/>
<pb n="41-0131" facs="41_1978-02-09_0131.jpg"/>ersten Anhieb l&#246;sen. Bei mir selbst hat sich nur Pr&#228;s. <name type="person" ref="#per__97691">Lehner</name>.<lb/>
von der Landwirtschaftskammer gemeldet und meinte, wie k&#246;nnten<lb/>
jetzt die 50.000 Tonnen Zucker in die UdSSR exportiert werden.<lb/>
Ich selbst habe ihm sofort empfohlen, Kontakte aufzunehmen und vor<lb/>
allem mit der Delegation <name type="person" ref="#per__97893">Sallinger's</name> im M&#228;rz mitzufahren. <name type="person" ref="#per__58381">Fritz<lb/>
Mauthner</name> erschien pers&#246;nlich, um mir mitzuteilen, dass dieser Zeit<lb break="no"/>punkt viel zu sp&#228;t ist. Die Sowjets kaufen jetzt, obwohl sie dies<lb/>
nicht offiziell zugeben, und werden in k&#252;rzester Zeit ihren Bedarf<lb/>
gedeckt haben. <name type="person" ref="#per__58381">Mauthner</name> schlug vor, ich m&#252;sste mir unbedingt jemand<lb/>
von der sowj. Botschaft in Wien kommen lassen, um ihm mitzuteilen,<lb/>
dass wir gr&#246;ssten Wert darauf legen, die 50.000 Tonnen wom&#246;glich<lb/>
jetzt sofort exportieren zu k&#246;nnen, d.h. unbedingt den Vertrag jetzt<lb/>
abzuschliessen. Bei MR <name type="person" ref="#per__97426">F&#228;lbl</name> war von der sowj. Botschaft Dr. <name type="person" ref="#per__112960">Lunicev</name>,<lb/>
den ich dann unseren Wunsch mitteilte. <name type="person" ref="#per__97426">F&#228;lbl</name> hat dann herausgefunden,<lb/>
dass die sowj. Handelsdelegation &#252;ber die Einschaltung von der Fa.<lb/>
Mauthner nicht sehr gl&#252;cklich ist. Ich veranlasste deshalb sofort,<lb/>
dass Pr&#228;s. <name type="person" ref="#per__111718">Skene</name> von der Zuckerindustrie mit Herren der Landwirt<lb break="no"/>schaft sich in die Verhandlungen einschaltet. <name type="person" ref="#per__58381">Mautner</name> behauptet,<lb/>
dass die Sowjets in Frankreich und England nur bei 2 Firmen Zucker<lb/>
kaufen. Angeblich soll keine andere Firma in dieses Gesch&#228;ft<lb/>
einsteigen k&#246;nnen. &#220;ber Frankreich oder England, selbst wenn es nur<lb/>
fakturiert, ergibt sich aber ein schlechterer Erl&#246;s f&#252;r die &#246;sterr.<lb/>
Zuckerindustrie. Ich bin sehr gespannt, ob es tats&#228;chlich gelingen<lb/>
wird, diesen Zucker den Sowjets zu verkaufen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Lass Dich bitte am laufenden halten.<lb/>
</p>
            <p xml:space="preserve">Stadtrat <name type="person" ref="#per__97786">Nittel</name>, der f&#252;r den M&#252;ll in Wien zust&#228;ndig ist, berichtete<lb/>
mir, dass er bereit ist, die Glassammelaktion jetzt schrittweise<lb/>
auf ganz Wien auszudehnen. Immerhin wird jetzt bald die 1000ste<lb/>
Tonne Bruchglas gesammelt sein und <name type="person" ref="#per__97786">Nittel</name> m&#246;chte dies mit Fernsehen<lb/>
und Tamtam der Bev&#246;lkerung dokumentieren. Tats&#228;chlich gibt es jetzt<lb/>
eine Aktivit&#228;t in den Haushalten, die sich nicht nur f&#252;r die Rohstoff<lb break="no"/>wiedergewinnung gut auswirkt, sondern auch f&#252;r das Verh&#228;ltnis B&#252;rger<lb/>
zur Gemeinde. Im M&#252;ll sind nur 2% Glas, die Menge sind ca 20.000 Tonnen,<lb/>
von denen 12.000 Tonnen optimal r&#252;ckgewonnen werden. Die Glasindustrie,<lb/>
obwohl sie sich den Quarzsandimport ersparen, zahlt nur 5 Groschen<lb/>
pro Kilogramm f&#252;r das Altglas und 17 Groschen pro Kilogramm f&#252;r den<lb/>
Transport. Damit findet er nicht sein Auslangen. <name type="person" ref="#per__97786">Nittel</name> &#252;berlegt des<lb break="no"/>halb der Produktionsf&#246;rderungsgesellschaft doch den Abtransport zu<lb/>
<pb n="41-0132" facs="41_1978-02-09_0132.jpg"/>&#252;berlassen. Ich hielt dies auch f&#252;r zweckm&#228;ssig. Als n&#228;chstes<lb/>
wird er dann Papier erfassen. Hier ist 20% im M&#252;ll, 10% wenn<lb/>
er maximal erfasst, sind 44.000 Tonnen im Jahr. Versuchsweise<lb/>
soll jetzt in einige Gemeindebauten in der N&#228;he von Bunzl &amp;<lb/>
Biach mit den von der Produktionsf&#246;rderungsgesellschaft ent<lb break="no"/>wickelten K&#228;fig aufgestellt werden. Die Manipulation dieses<lb/>
K&#228;figs ist aber falsch, viel zu viel h&#228;ndisch und m&#252;sste dann<lb/>
durch eine bessere technische L&#246;sung ersetzt werden. <name type="person" ref="#per__97786">Nittel</name> hat der<lb/>
Produktionsf&#246;rderungsgesellschaft ausdr&#252;cklich gesagt, man soll<lb/>
jedweden Container unbedingt mit seinen Fachleuten entwickeln.<lb/>
Dies ist scheinbar nicht geschehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Pr&#252;fe bitte, was hier passiert ist?<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97786">Nittel</name> ist &#252;ber die Aktivit&#228;t des Handelsministeriums sehr zufrieden,<lb/>
denn der M&#252;ll wird in Wien immer mehr, derzeit 460.000 Tonnen,<lb/>
4,5 Mio cbm pro Jahr. <name type="person" ref="#per__97786">Nittel</name> steht auch auf meiner Seite in der Frage<lb/>
der Einwegflaschen. Die Behauptung, dass wenn die Einwegflasche<lb/>
wegf&#228;llt, damit zur Verbrennung ein bestimmter Brennstoff im M&#252;ll<lb/>
fehlt, ist nach seiner ersten Information ganz falsch. Er wird mir<lb/>
entsprechende Unterlagen schicken. <name type="person" ref="#per__97786">Nittel</name> hat auch, da er f&#252;r Kon<lb break="no"/>sumentenschutz zust&#228;ndig ist, Erhebungen &#252;ber die Warengruppen ge<lb break="no"/>macht, bevor die 30% Mehrwertsteuer eingef&#252;hrt wurde. Dabei hat<lb/>
er festgestellt, dass es Von-Bis-Preise z.B. f&#252;r ein Stereo-Ger&#228;t BO<lb/>
gibt von 10.000 bis 19.000 Schilling. <name type="person" ref="#per__97786">Nittel</name> m&#246;chte diese Ergebnisse<lb/>
ver&#246;ffentlichen. Damit bin ich sehr einverstanden, damit nicht immer<lb/>
nur das Handelsministerium bei solchen Preisver&#246;ffentlichungen dann<lb/>
angegriffen wird,<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Lass Dir bitte die Detailerhebungen schicken.<lb/>
</p>
            <p xml:space="preserve">Im Zentralvorstand der Lebensmittelarbeiter gab es nach meinem Be<lb break="no"/>richt &#252;ber die Zuckerpreisverhandlungen, Getreide- und Milchpolitik,<lb/>
Aussenhandelssituation, eine Diskussion wegen unserer Lohnpolitik.<lb/>
Die Funktion&#228;re haben den Eindruck, dass durch das sozialpartner<lb break="no"/>schaftliche Verhalten die Arbeiter benachteiligt sind. Ausser den<lb/>
Zuckerarbeitervertretern waren die anderen der Meinung, die 14%ige<lb/>
Zuckerpreiserh&#246;hung sei zu viel, da man jetzt von Seite der Unter<lb break="no"/>nehmer anstrebt, nur eine 6%ige Lohnerh&#246;hung zu genehmigen. Mein<lb/>
Hinweis, dass es ja auch bei den 6% in unserer Gewerkschaft nicht<lb/>
<pb n="41-0133" facs="41_1978-02-09_0133.jpg"/>bleibt, wurde zwar als richtig anerkannt, doch ist die Grund<lb break="no"/>stimmung die, in der Sozialpartnerschaft werden die Arbeiter be<lb break="no"/>nachteiligt. Ich versuchte unseren Kolleginnen und Kollegen dann aber<lb/>
doch klar zu machen &#8211; und ich hoffe es ist mir gegl&#252;ckt &#8211; dass die<lb/>
Unternehmer genau das Gegenteil wieder behaupten. Mit ihren Preis<lb break="no"/>w&#252;nschen und Preisforderungen werden sie stets schlechter behandelt<lb/>
und leiden daher unter der Sozialpartnerschaft und noch mehr unter<lb/>
der amtlichen Preisregelung. Manche f&#252;hrten den Mitgliederr&#252;ckgang, den<lb/>
wir Jahr f&#252;r Jahr feststellen m&#252;ssen &#8211; vergangenes Jahr von 47.500<lb/>
auf 46.700 &#8211; nicht zuletzt auf die Beschr&#228;nkung unserer Aktivit&#228;ten<lb/>
durch die Lohn- und Preiskommission zur&#252;ck. Dies stimmt sicherlich<lb/>
nicht. Ganz im Gegenteil. Ich bin &#252;berzeugt, dass der Mitglieder<lb break="no"/>schwund prim&#228;r auf die st&#228;ndige Rationalisierung der Grossbetriebe<lb/>
und damit Schrumpfung der Besch&#228;ftigten zur&#252;ckzuf&#252;hren ist. Da wir<lb/>
unsere Organisation fast 100% in den Grossbetrieben haben, in den<lb/>
Mittel- nur schwach und in den Kleinbetrieben fast gar nicht, geht<lb/>
unsere Mitgliederzahl eben st&#228;ndig zur&#252;ck. Obwohl die Besch&#228;ftigung<lb/>
in der Nahrungs- und Genussmittelindustrie und Gewerbe gleich bleibt,<lb/>
gelingt es uns nicht, die Mehrbesch&#228;ftigten in den Klein- und Mittel<lb break="no"/>betrieben zu erfassen. Ich f&#252;rchte, dass ich recht gehabt habe, als<lb/>
ich vor 20 Jahren in die Gewerkschaft gekommen bin, erkl&#228;rte, das<lb/>
Ergebnis meiner T&#228;tigkeit wird sein, dass wir nicht gr&#246;sser<lb/>
werden, sondern kleiner. Damals hat das niemand verstanden, jetzt<lb/>
beweisen es immer mehr die Jahresergebnisse. W&#228;hrend des Jahres werden<lb/>
bis zu 5.000 Mitglieder neu aufgenommen, die sich letzten Endes dann<lb/>
aber am Jahresende immer wieder, nicht einmal die Abg&#228;nge deckend,<lb/>
von anderen Betrieben herausstelle.<lb/>
</p>
            <p xml:space="preserve">Bundespr&#228;sident <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> hat mich angerufen, um mir mitzuteilen,<lb/>
dass es wegen des Staatsbesuches in Norwegen wegen der Bekleidungs<lb break="no"/>vorschrift grosse Schwierigkeiten gibt. Das norwegische Protokoll<lb/>
h&#228;tte ihm mitgeteilt, der K&#246;nig gibt ein Abendessen nur im Frack<lb/>
und Orden. Diese Bekleidungsvorschrift sei eine conditio sine qua<lb/>
non. <name type="person" ref="#per__97632">Kirchschl&#228;ger</name>, der scheinbar schon durch seine Beamten hat<lb/>
mitteilen lassen, dass der Handelsminister keinen Frack tr&#228;gt, war da<lb break="no"/>r&#252;ber sehr ver&#228;rgert, weil er sich nat&#252;rlich nicht von jemanden<lb/>
anderen etwas diktieren lassen will. Mir gegen&#252;ber erw&#228;hnte er, er<lb/>
h&#228;tte sogar schon die Absicht gehabt, den Besuch abzusagen. Dar&#252;ber<lb/>
war selbst ich sehr erschrocken, entschuldigte mich, dass ich ihm<lb/>
wegen meiner sturen Haltung solche Schwierigkeiten bereite. Ich war<lb/>
<pb n="41-0134" facs="41_1978-02-09_0134.jpg"/>sehr &#252;berrascht, dass <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> meinte, ganz im Gegenteil<lb/>
anerkennt er nicht nur meine Haltung, sondern ist auch der Meinung,<lb/>
sie in zweifacher Art durchzusetzen. Entweder man sieht beim<lb/>
Empfang beim K&#246;nig dar&#252;ber hinweg, wenn ich ohne Frack erscheine<lb/>
oder sollte man diese Geste nicht machen, dann empfiehlt er mir, statt<lb/>
mit ihm am Nachmittag nach Norwegen zu fliegen, am n&#228;chsten Tag in der<lb/>
fr&#252;h. Sein Gegenessen wird selbstverst&#228;ndlich auch mit Frack und<lb/>
Auszeichnungen sein, doch w&#252;nscht er, dass ich dort direkt demonstrativ<lb/>
zeige, dass ich eben nicht so gekleidet komme. <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> ver<lb break="no"/>mutet, dass das norwegische Protokoll deshalb in dem Fall strenger ist<lb/>
als das iranische, weil der K&#246;nig bef&#252;rchtet, die norwegischen So<lb break="no"/>zialdemokraten w&#252;rden dann in Hinkunft auch mit schwarzen Anzug und<lb/>
ohne Frack erscheinen, wenn er sie einl&#228;dt. Ich h&#228;tte gar nicht er<lb break="no"/>wartet, dass <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> sich so auf meine Seite schl&#228;gt. Viel<lb break="no"/>leicht ist dies im Grunde genommen darauf zur&#252;ckzuf&#252;hren, weil<lb/>
er selbst mit mir auch bei dem Empfang <name type="person" ref="#per__97607">Jonas</name>' beim Papst durchge<lb break="no"/>fochten hat, dass ich dort ohne Frack erscheinen konnte. <name type="person" ref="#per__97632">Kirch<lb break="no"/>schl&#228;ger</name> sagt mit Recht, dass wenn ich jetzt von meinem Grundsatz<lb/>
abgehen w&#252;rde, die anderen dies als Beleidigung empfinden m&#252;ssten.<lb/>
F&#252;r mich war dies auch vollkommen klar, als wir vor etlichen Jahren<lb/>
in Rom gemeinsam dieses Problem meisterten, da ich sowieso nie<lb/>
die Absicht hatte, von diesem, vielleicht sturen Standpunkt abzu<lb break="no"/>weichen. Ich betrachte es als einen Teil meiner Pers&#246;nlichkeit.<lb/>
So kann ich niemals mehr, nachdem ich beim Papst ohne Frack war,<lb/>
irgendwo anders mit Frack erscheinen. <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> ist mir wahr<lb break="no"/>lich freundschaftlich verbunden, dass er sich mit mir dies antut.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="41_0128_01" facs="41_1978-02-09_0128-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 9.2.1978</head>
         </div>
      </back>
   </text>
</TEI>
