<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19781207">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  7. Dezember 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band45_1978-12-07</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-12-07">Donnerstag, 7. Dezember 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-07-19">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="45-1441" facs="45_1978-12-07_1441.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 7. Dezember 1978<lb/>
</p>
            <p xml:space="preserve">Vizepr&#228;sident <name type="person" ref="#per__97938">Seidl</name> von der Handelskammer teilt mir mit, dass<lb/>
er jetzt noch einmal einen Versuch unternehmen wird, mit der<lb/>
Roh&#246;laufschliessungsgesellschaft RAG zu einer L&#246;sung wegen der<lb/>
Gaspreise an die Industrie Ober&#246;sterreichs zu kommen. Er stellt<lb/>
sich vor, Chemie Linz 4 Mio Schilling R&#252;ckverg&#252;tung, Lenzing 4 Mio<lb/>
Schilling R&#252;ckverg&#252;tung, Steyrerm&#252;hl 1 Mio R&#252;ckverg&#252;tung. Sollte<lb/>
die RAG dieses Angebot oder ein &#228;hnliches nicht akzeptieren, so<lb/>
w&#252;rde ich dann die Preisregelung noch heuer vornehmen. Das Ganze<lb/>
gilt nur bis zum n&#228;chsten September, denn dann m&#252;ssen neue Vertr&#228;ge<lb/>
abgeschlossen werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte die Preiskommissionvorbesprechung so<lb/>
einrichten, dass heuer noch die Preisregelung stattfinden k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">Der stellvertretende Generalsekret&#228;r der OPEC, <name type="person" ref="#per__117614">Chalabi</name>, aus Irak,<lb/>
macht seinen Antrittbesuch bei mir. Wir unterhalten uns sofort<lb/>
&#252;ber die zu erwartende Roh&#246;lpreissteigerung. <name type="person" ref="#per__117614">Chalabi</name> ist fest davon<lb/>
&#252;berzeugt, dass es diesmal zu einer Erh&#246;hung kommt, obwohl mit Sicher<lb break="no"/>heit anzunehmen ist, dass der irakische Vorschlag, 20%, sicherlich<lb/>
nicht beschlossen wird. Die OPEC-Staaten bleiben unter allen Umst&#228;nden<lb/>
bei der Dollarfakturierung, obwohl sie durch deren Abwertung stets<lb/>
einen geringeren Erl&#246;s f&#252;r ihr Roh&#246;l erhalten.<lb/>
</p>
            <p xml:space="preserve">Die Autozuliefervertr&#228;ge der grossen Autolieferanten sehen vor, dass<lb/>
nur Ersatzteile &#252;ber ihre eigene Organisation in Werkst&#228;tten angebo<lb break="no"/>ten werden d&#252;rfen. Alles andere nennen sie Imitation und lehnen es<lb/>
ganz entschieden ab. Die Firmen Weber und Riedl, deren Besitzer und<lb/>
der Sprecher <name type="person" ref="#per__117615">Kochola</name> beschwerten sich bei mir &#252;ber diese Ver<lb break="no"/>tragsbetimmungen. Sie w&#252;rden, wenn diese Bestimmung zumindestens<lb/>
nicht so streng ausgelegt wird, ihre Abnehmer mit denselben Ersatz<lb break="no"/>teilen zu wesentlich g&#252;nstigeren Preisen beliefern. Porsche &#214;sterreich,<lb/>
<name type="person" ref="#per__117637">Pappas</name>, Mercedes-Vertreter, ist angeblich gegen diese Praktiken ihrer<lb/>
Lieferwerke.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Die Industriesektion soll dies pr&#252;fen.<add>(Motomat-Hallener&#246;ffnung)</add><lb/>
</p>
            <pb n="45-1442" facs="45_1978-12-07_1442.jpg"/>
            <p xml:space="preserve">Gen.Dir. <name type="person" ref="#per__97337">Bauer</name>, &#214;MV, kommt zum Jahresausgangsplauscherl. <name type="person" ref="#per__97337">Bauer</name> hat<lb/>
in den vergangenen Jahren stets versucht &#252;ber diese Methode die<lb/>
&#214;MV-Probleme zu schildern, ohne irgendwelche konkrete Massnahme im<lb/>
Detail zu besprechen. Vorher hatte mir bereits MR <name type="person" ref="#per__112190">Mock</name> mitgeteilt,<lb/>
dass es notwendig sein wird, die Interimsvertr&#228;ge auf 3 Monate zu<lb/>
verl&#228;ngern. F&#252;r mich ist dies selbstverst&#228;ndlich. SChef <name type="person" ref="#per__107937">Frank</name> wollte<lb/>
aber &#252;ber die Nichtverl&#228;ngerung einen gewissen Druck auf die &#214;MV und<lb/>
RAG aus&#252;ben. Seine Vorstellung ist &#252;ber die Investition, die Auf<lb break="no"/>schlussbohrungen usw. den Gesellschaften aufzuzwingen. Diese sind<lb/>
aber nicht bereit sich in die Details und ihre konkreten Pl&#228;ne, vor<lb/>
allem aber &#252;ber ihre Dispositionsm&#246;glichkeit vom Ministerium rein<lb break="no"/>reden zu lassen. Daf&#252;r habe ich sogar ein gewisses Verst&#228;ndnis. Ich<lb/>
sagte daher <name type="person" ref="#per__97337">Bauer</name> zu, er kann mit einer Verl&#228;ngerung der Interims<lb break="no"/>vertr&#228;ge rechnen, doch m&#252;ssen mit MR <name type="person" ref="#per__112190">Mock</name> die endg&#252;ltigen Vertr&#228;ge<lb/>
positiv beendet werden. GD <name type="person" ref="#per__97337">Bauer</name> wird einen diesbez&#252;glichen Ver<lb break="no"/>handlungspartner und Zeitplan mitteilen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: <name type="person" ref="#per__112190">Mock</name> soll aufgrund dieser Zusage die Ge<lb break="no"/>spr&#228;che sofort aufnehmen.<lb/>
</p>
            <p xml:space="preserve">Ofenheiz&#246;l wird zur Gen&#252;ge produziert und verteilt und es d&#252;rfte<lb/>
zu keinerlei Engp&#228;ssen kommen. Rechnungshofpr&#228;sident <name type="person" ref="#per__114610">Kandutsch</name><lb/>
hat GD <name type="person" ref="#per__97337">Bauer</name> versichert, dass der Rechnungshof nicht die Forderung<lb/>
stellt, Gasspeicherung mit einer Abgabe &#228;hnlich der &#214;lgewinnung zu<lb/>
belegen. Ich bin nicht so sicher, ob nicht seine Beamten sehr wohl<lb/>
bei &#220;berpr&#252;fung in der Obersten Bergbeh&#246;rde diese Einnahmequelle des<lb/>
Staates urgiert haben. Derzeit will <name type="person" ref="#per__97337">Bauer</name> mir unbedingt klarmachen,<lb/>
dass diese Forderung ausschliesslich von SChef <name type="person" ref="#per__107937">Frank</name> stammt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte lass Dir den Sachverhalt von der Ener<lb break="no"/>giesektion genau schildern.<lb/>
</p>
            <p xml:space="preserve">Direktor <name type="person" ref="#per__115651">Cifer</name> von der Bauer, Voitsberg Gesellschaft, wollte auch von<lb/>
GD <name type="person" ref="#per__97337">Bauer</name> eine Empfehlung, um mit der algerischen Regierung &#252;ber den<lb/>
Bezug von Erdgas mitverhandeln zu k&#246;nnen. <name type="person" ref="#per__97337">Bauer</name> hat dies angeblich<lb/>
genauso wie ich abgelehnt, weil daf&#252;r die Austria-Ferngas zust&#228;ndig<lb/>
ist. Einen, allerdings nichtssagenden, Empfehlungsbrief d&#252;rfte er aber<lb/>
dann doch, zum Unterschied von mir, <name type="person" ref="#per__115651">Cifer</name> gegeben haben. <name type="person" ref="#per__97337">Bauer</name> hat das<lb/>
Projekt in Monfalcone einen Gashafen zu errichten, noch nicht aufge<lb break="no"/>geben. Nach seinen Berechnungen stellt sich dieser Gashafen billiger<lb/>
<pb n="45-1443" facs="45_1978-12-07_1443.jpg"/>als eine Pipeline von Algerien bis in den &#246;sterreichischen Raum.<lb/>
Eines ist richtig, dass durch die Pipeline nur algerisches Gas nach<lb/>
Italien transportiert werden kann. Wenn dagegen ein Gashafen in<lb/>
Monfalcone entsteht, k&#246;nnen auch von anderen L&#228;ndern in Hinkunft<lb/>
Gasschiffe ihre Fracht l&#246;schen. <name type="person" ref="#per__97337">Bauer</name> denkt hier an den Nahen Osten.<lb/>
</p>
            <p xml:space="preserve">Ich urgiere neuerdings die Untersuchung &#252;ber die Kohlepipeline von<lb/>
Polen nach &#214;sterreich. <name type="person" ref="#per__97337">Bauer</name> w&#228;re sofort bereit, mit der V&#214;EST, <name type="person" ref="#per__97315">Apfal<lb break="no"/>ter</name> hat dieselbe Meinung, wie er mir mitteilt, die notwendigen Studien<lb/>
zu finanzieren. Beide wehren sich nur dagegen, wie <name type="person" ref="#per__97880">Rosenstrauch</name> w&#252;nscht,<lb/>
eine eigene Firma gegr&#252;ndet wird. Diese verursacht nur Kosten und<lb/>
bringt das Projekt auch nicht weiter. Die Studie k&#246;nnte nach Meinung<lb/>
<name type="person" ref="#per__97337">Bauers</name> sogar heuer noch vergeben werden, wenn <name type="person" ref="#per__97880">Rosenstrauch</name> von der<lb/>
Polcarbon endlich von der Idee abgeht, eine eigene Studiengesell<lb break="no"/>schaft zu errichten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte veranlasse, dass man vielleicht wirklich<lb/>
jetzt die Studie vergibt, ohne eine Gesellschaft gegr&#252;ndet zu haben.<lb/>
</p>
            <p xml:space="preserve">Der Handlungsbevollm&#228;chtigte der KKWP und Sohn des ehemaligen Ener<lb break="no"/>gieministers <name type="person" ref="#per__98043">Waldbrunner</name> fragt mich, wie es jetzt mit den Besch&#228;ftigten<lb/>
weitergehen soll. Er hat noch nichts davon geh&#246;rt, dass von den 40<lb/>
10 jetzt im Verband der Elektrizit&#228;tswerke &#214;sterreichs eine Arbeits<lb break="no"/>gruppe f&#252;r Alternativenergie bilden werden. Die hochspezialisierten<lb/>
Fachleute hat man seinerzeit &#252;berall aus den Gesellschaften, ja sogar<lb/>
aus dem Ausland zur&#252;ckgeholt, um in Hinkunft einen Stab f&#252;r <sic>Atomkern<lb break="no"/>kraftwerkeplanung</sic>, Errichtung usw. zu besitzen. Man war so &#252;berzeugt,<lb/>
dass hier nichts passieren kann, dass man f&#252;r diese Besch&#228;ftigten, die<lb/>
sehr gute Vertr&#228;ge haben, nicht einmal Abfertigungsr&#252;cklagen in die<lb/>
Bilanz aufgenommen hat. <name type="person" ref="#per__117619">Waldbrunner</name> ist sehr erfreut von mir zu h&#246;ren,<lb/>
dass ich mich gleich bei der ersten Aussprache mit den Vertretern der<lb/>
Elektrizit&#228;tswirtschaft f&#252;r die Weiterverwendung aller eingesetzt habe.<lb/>
Was <name type="person" ref="#per__117619">Waldbrunner</name> nur m&#246;chte, w&#228;re, dass sie die gleichen Rechte haben,<lb/>
wie sie jetzt bei der KKWP oder GKS-Gesellschaften vertraglich ver<lb break="no"/>einbart sind. Dies kann ich ihm nicht garantieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: F&#252;r die n&#228;chste Besprechung mit <name type="person" ref="#per__97333">Bandhauer</name> vor<lb break="no"/>merken.<lb/>
</p>
            <pb n="45-1444" facs="45_1978-12-07_1444.jpg"/>
            <p xml:space="preserve">Beim Jour-fixe mit AK und &#214;GB berichte ich &#252;ber die Filmf&#246;rderung.<lb/>
Da jetzt zwischen <name type="person" ref="#per__97311">Androsch</name>, <name type="person" ref="#per__113083">Sinowatz</name> und mir beschlossen wurde,<lb/>
dass das Unterrichtsministerium federf&#252;hrend ist, muss sich auch<lb/>
die Arbeiterkammer an <name type="person" ref="#per__113083">Sinowatz</name> wenden. Derzeit ist im Entwurf, den<lb/>
der Gewerkschaftsbund, Sektion Filmschaffende, mit den Unternehmern<lb/>
ausgearbeitet hat, im Beirat nur der &#214;GB und die Handelskammer ver<lb break="no"/>treten. Wenn die Arbeiterkammer Sitzungsstimme haben will, muss sie<lb/>
sich jetzt entsprechend einsetzen.<lb/>
</p>
            <p xml:space="preserve">Zum Ofenheiz&#246;lverbrauch und deren Versorgungsschwierigkeit bei ein<lb break="no"/>zelnen Tankstellen wird von der AK behauptet, dass die Umstellung von<lb/>
Heiz&#246;l leicht auf Ofenheiz&#246;l erfolgt ist. Die &#214;MV ist eben der Meinung,<lb/>
dass mehr Ger&#228;te verkauft und im Einsatz sind.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Lass pr&#252;fen, was wirklich geschehen ist.<lb/>
</p>
            <p xml:space="preserve">Die AK nimmt mit Befriedigung zur Kenntnis, dass die Grenze f&#252;r die<lb/>
Einfuhrscheine Textil von 4.000 Schilling nicht auf 10.000 Schilling,<lb/>
wie die Handelskammer wollte, erh&#246;ht wird. Die Aufsplitterung ist<lb/>
nat&#252;rlich m&#246;glich, doch bei jeder h&#246;heren Grenze umso leichter.<lb/>
</p>
            <p xml:space="preserve">Nachdem ich mit Pr&#228;sident <name type="person" ref="#per__97386">Czettel</name> &#252;ber die Zustimmung der Arbeiterkammer<lb/>
zur Milchpreiserh&#246;hung mit 1. J&#228;nner neuerdings gesprochen habe, werden<lb/>
<name type="person" ref="#per__98112">Z&#246;llner</name> und <name type="person" ref="#per__112010">Blaha</name> sich &#252;berlegen, ob sie nicht doch der amtlichen Preis<lb break="no"/>regelung zustimmen k&#246;nnen. Am Montag wird zwischen den Interessens<lb break="no"/>vertretungen f&#252;r die Parit&#228;tische Kommission die Belastung f&#252;r alle<lb/>
anderen Milchproduktevereinbarungen getroffen werden. Auf den Milch<lb break="no"/>gipfel wurde zwischen <name type="person" ref="#per__97511">Haiden</name> und den Bauern vereinbart, 50 Mio Schil<lb break="no"/>ling f&#252;r Exportverluste in die Verbraucherpreiserh&#246;hung einzubauen.<lb/>
Trotzdem glaubt <name type="person" ref="#per__112010">Blaha</name>, kommt er mit 30 Groschen Trinkmilchpreiser<lb break="no"/>h&#246;hung inklusive 10 Groschen Abgabe f&#252;r diese Exportverg&#252;tung aus.<lb/>
In diesem Fall schlage ich ihm vor, m&#252;sste er in der Preiskommission<lb/>
unbedingt zustimmen. Wenn die Arbeiterkammer n&#228;mlich gegen die Preis<lb break="no"/>erh&#246;hung stimmt, dann bef&#252;rchte ich, wird dies ein gef&#228;hrliches Pr&#228;<lb break="no"/>judiz f&#252;r das Verhalten der Handelskammer bei zuk&#252;nftigen amtlichen<lb/>
Preisfestsetzungen sein.<lb/>
</p>
            <pb n="45-1445" facs="45_1978-12-07_1445.jpg"/>
            <p xml:space="preserve">AK und &#214;GB nehmen meinen letzten Vorschlag an, GD <name type="person" ref="#per__97938">Seidl</name> die Er<lb break="no"/>m&#228;chtigung zum Abschluss zu geben, wenn es zu keinem Abschluss<lb/>
kommt, dann die Preisregelung mit 92 Groschen festzusetzen, zur<lb/>
Kenntnis. Wenn <name type="person" ref="#per__97938">Seidl</name> erfolgreich ist, wird die Preiskommission nur<lb/>
die fixierten neuen Vertr&#228;ge zur Kenntnis nehmen, ohne dass ein Preis<lb break="no"/>bescheid erfolgt.<lb/>
</p>
            <p xml:space="preserve">&#214;GB und AK sind mit der Regelung der EFTA zufrieden, dass bei der<lb/>
n&#228;chsten Sitzung der Minister vorher das Konsultativkomitee Gelegen<lb break="no"/>heit hat, mit den Ministern ein Gespr&#228;ch zu f&#252;hren. Dies ist eine<lb/>
Forderung der norwegischen Gewerkschafter, den sich aber alle anderen<lb/>
angeschlossen haben.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__98112">Z&#246;llner</name> urgiert, dass das &#214;PZ, wo die Arbeiterkammer auch beteiligt ist,<lb/>
im n&#228;chsten Jahr dieselben Auftr&#228;ge und Budgetmittel als Subvention<lb/>
bekommen soll, wie heuer.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte das N&#246;tige veranlassen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97627">Kienzl</name> berichtet, dass die Nationalbank nur daran denkt, eine autonome<lb/>
W&#228;hrungspolitik gegen&#252;ber dem europ&#228;ischen W&#228;hrungssystem zu f&#252;hren<lb/>
wie bisher. Eine Assoziierung k&#228;me deshalb nicht in Frage, weil<lb/>
&#214;sterreich auch dann nur auf die kurzfristige 45-Tagehilfe zur&#252;ck<lb break="no"/>greifen k&#246;nnte und nicht am W&#228;hrungstopf beteiligt w&#228;re. Eine Assoziie<lb break="no"/>rung w&#252;rde uns daher keinen besonderen Erfolg bringen. Wie weit die<lb/>
europ&#228;ische W&#228;hrung dann mehr ist als nur ein optischer Erfolg von<lb/>
<name type="person" ref="#per__114106">Schmidt</name> und <name type="person" ref="#per__114486">Giscard d'Estaing</name>, bleibt abzuwarten.<lb/>
</p>
            <p xml:space="preserve">Mit Direktor <name type="person" ref="#per__111709">Wohlmeyer</name>, Kartoffelverwertung Gm&#252;nd, verhandeln <name type="person" ref="#per__97819">Plesch</name><lb/>
und ich im Parlament am Abend stundenlang. <name type="person" ref="#per__111709">Wohlmeyer</name> behauptet, dass<lb/>
alle unsere Besprechungen &#252;ber das &#214;lsaatenprojekt sofort den Ameri<lb break="no"/>kanern bekanntgegeben wurden. Er wird mir, wie er verspricht, die ent<lb break="no"/>sprechenden Unterlagen liefern. Er selbst h&#228;tte ein einziges Mal mit<lb/>
Dir. <name type="person" ref="#per__113089">Seda</name> vom Konsum mit dem amerikanischen Handelsrat <name type="person" ref="#per__117623">Thuroczy</name> und<lb/>
<name type="person" ref="#per__117624">Stuppmann</name> in der US-Botschaft in Wien gesprochen. Dabei h&#228;tte er eben<lb break="no"/>falls wieder festgestellt, dass, um es krass auszudr&#252;cken, alles den<lb/>
Amerikanern verraten wird. <name type="person" ref="#per__111709">Wohlmeyer</name> m&#246;chte eine eigene Handelsstrate<lb break="no"/>gie auch gegen&#252;ber den Amerikanern jetzt entwickeln.<lb/>
</p>
            <pb n="45-1446" facs="45_1978-12-07_1446.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Dr&#228;nge bitte auf alle diese Unterlagen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__111709">Wohlmeyer</name> behauptet, dass alle 10 Jahre das &#214;lsaatenprojekt in Angriff<lb/>
genommen wurde, um dann zu scheitern: 1958, davon weiss ich &#252;berhaupt<lb/>
nichts, 1968, die Unterlagen waren ihm bekannt und er wundert sich,<lb/>
wieso dies uns nicht fr&#252;her mitgeteilt wurde, und derzeit, 1978, wo<lb/>
die Amerikaner wieder ein &#228;hnliches Spiel wie in der Vergangenheit<lb/>
spielen. Dagegen m&#246;chte sich &#214;sterreich mit einer Konzeption wehren,<lb/>
die er noch mit <name type="person" ref="#per__97819">Plesch</name> und einem kleinen Kreis von Vertretern der da<lb break="no"/>von betroffenen Ministerien ausarbeiten will.<lb/>
</p>
            <p xml:space="preserve">Pr&#228;s. <name type="person" ref="#per__97893">Sallinger</name> fragt mich zuerst unter vier Augen, ob er in der &#214;VP<lb/>
etwas unternehmen sollte, damit das Europ&#228;ische Patent&#252;bereinkommen<lb/>
doch noch heuer ratifiziert wird. In weiterer Folge wird dann sogar<lb/>
Pr&#228;sident <name type="person" ref="#per__107940">Dittrich</name> von der Wiener Handelskammer zugezogen, der dezidiert<lb/>
erkl&#228;rt, wenn unser Pr&#228;sident <name type="person" ref="#per__97893">Sallinger</name> dem Handelsminister etwas ver<lb break="no"/>sprochen hat, dann muss dies gehalten werden. Der Vorsitzende des Unter<lb break="no"/>ausschusses, <name type="person" ref="#per__112996">Staudinger</name>, der nachher dazugerufen wird, ist sehr un<lb break="no"/>gl&#252;cklich, weil er ja auf Weisung des &#214;VP-Klubs die letzten Verhand<lb break="no"/>lungen so gef&#252;hrt hat, damit unter gar keinen Umst&#228;nden heuer noch<lb/>
das &#220;bereinkommen ratifiziert werden kann. Am interessantesten f&#252;r mich<lb/>
ist der Auftritt <name type="person" ref="#per__111410">K&#246;nigs</name>, der dann letzten Endes auch dazugerufen wird.<lb/>
<name type="person" ref="#per__97769">Mussil</name> fragt ihn scharf, wieso er gegen die Ratifizierung im heurigen<lb/>
Jahr sei, worauf dieser sofort erkl&#228;rt, er macht alles, was sie wollen,<lb/>
prompt wird daher, ohne dass ich mich besonders anstrengen muss, nach<lb/>
l&#228;ngerer Verhandlung beschlossen, der Handelsausschuss kommenden<lb/>
Dienstag wird gleich bei Beginn kurz unterbrochen, der Unterausschuss<lb/>
stellt fest, die Ratifizierung ist notwendig, keine Experten werden<lb/>
mehr geh&#246;rt usw. und das Ganze wird dann im Nationalrat am<add>?</add> 17. Dezember<lb/>
beschlossen. Die &#214;VP d&#252;rfte es jetzt doch mit der Angst zu tun bekommen<lb/>
haben, dass ein Nichtbeitritt den schlechtesten optischen, aber sicher<lb break="no"/>lich auch noch moralischen und materiellen Nachteil f&#252;r &#214;sterreich<lb/>
bringt. Klubobmann <name type="person" ref="#per__97444">Fischer</name>, den ich &#252;ber das Ergebnis informierte, wo<lb/>
gleichzeitig auch Klubobmann <name type="person" ref="#per__111325">Mock</name> zuf&#228;llig dazu kam, meinte, ich sollte<lb/>
lieber in die Pr&#228;sidialverhandlung jetzt gehen, denn mit den Sozial<lb break="no"/>partnern sei alles von mir bestens ausgepackelt, da braucht er nichts<lb/>
mehr dazu beitragen. Klubobmann <name type="person" ref="#per__111325">Mock</name> wieder meinte, er h&#228;tte, als dieses<lb/>
Problem an ihn herangetragen wurde, gemeint, das wird <name type="person" ref="#per__97985">Staribacher</name> mit<lb/>
den Sozialpartnern schon hinbringen, da braucht er sich nicht dreinzu<lb break="no"/><pb n="45-1447" facs="45_1978-12-07_1447.jpg"/>mischen. Scheinbar h&#228;tten jetzt die Sozialpartner dort gesiegt, ich glaube<lb/>
aber, dass es andere Gr&#252;nde gibt, obwohl <name type="person" ref="#per__97893">Sallinger</name> jetzt sicherlich<lb/>
erkl&#228;ren wird, dass dies der ausschliessliche Grund des Wandels vom<lb/>
&#214;VP-Klub gewesen ist.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="45_1440_01" facs="45_1978-12-07_1440-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 7.12.1978</head>
         </div>
         <pb n="45_1440_02" facs="45_1978-12-07_1440-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
