<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720204">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  4. Februar 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band09_1972-02-04</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-02-04">Freitag, 4. Februar 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-09-19">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="09-0138" facs="09_1972-02-04_0138.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 4. Feber 1972<lb/>
</p>
            <p xml:space="preserve">Bei den Plenarsitzungen mit den Rum&#228;nen stellte ich fest, dass bei<lb/>
den Rum&#228;nen zwei Leute stenographische Protokolle f&#252;hren. Bei uns,<lb/>
obwohl mindestens 30 Leute daran teilnehmen, machen ich mir glaube ich<lb/>
als Einziger Aufzeichnungen. Ich frage <rs type="person" ref="#per__97426">F&#228;lbl</rs>. wieso bei uns &#252;berhaupt kein<lb/>
Protokoll &#252;ber die Verhandlungen gef&#252;hrt wird. <rs type="person" ref="#per__97426">F&#228;lbl</rs> meint allerdings,<lb/>
dass das Wichtigste dann in dem schriftlich gemeinsam festgelegten Proto<lb break="no"/>koll von dem Vorsitzenden gezeichnet wird und deshalb eigentlich Aufzeich<lb break="no"/>nungen &#252;ber die Debatte und &#252;ber die Entwicklung der einzelnen Punkte<lb/>
gar nicht notwendig sei. Dieses Argument stimmt sicherlich gegen&#252;ber den<lb/>
ausl&#228;ndischen Teilnehmern. Ich glaube n&#228;mlich kaum, dass ein Rum&#228;ne<lb/>
jemals aus der Diskussion irgendwelche Schl&#252;sse oder gar Beweise gegen<lb/>
eine Meinungsauffassung vorbringen wird, die nicht dann auch im offi<lb break="no"/>ziellen Protokoll verankert ist. F&#252;r die internen Behauptungen glaube<lb/>
ich gilt dies allerdings nicht. Ich k&#246;nnte mir sehr gut vorstellen, dass<lb/>
nach einiger Zeit vielleicht die Bundeskammer erkl&#228;ren wird, ihr Ver<lb break="no"/>treter h&#228;tte diese oder jene Aussage, die ich mache, falsch verstan<lb break="no"/>den und dieser nicht zugestimmt. Es wird allerdings dann ein Problem f&#252;r<lb/>
den Betreffenden sei, zu behaupte, dass ich es anders gesagt h&#228;tte, als<lb/>
er auffasste, da keinerlei schriftliche Unterlagen vorliegen werden,<lb/>
kann man theoretisch behaupten, was man will. Ich kann mit diesem Zu<lb break="no"/>stand glaube ich einverstanden sein. Ich habe mir allerdings nicht vor<lb break="no"/>gestellt, dass in einem Ministerium, in einer so wichtigen Angelegenheit,<lb/>
Vertragsverhandlungen mit ausl&#228;ndischen Staaten keinerlei Aufzeich<lb break="no"/>nungen gemacht werden.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97426">F&#228;lbl</rs> war &#252;ber die Rum&#228;nen sehr ver&#228;rgert, weil sie 10 Minuten vor Beginn<lb/>
der Sitzung erst neue Vorschl&#228;ge zum offiziellen Protokoll vorgebracht ha<lb break="no"/>ben. &#220;ber alle Punkte konnte leicht eine Einigung gefunden werden.<lb/>
unm&#246;glich war es nur, ihnen ein Zugest&#228;ndnis zu machen, sodass aus Koope<lb break="no"/>rationen, Produkte die nach &#214;sterreich eingef&#252;hrt werden, zollbeg&#252;nstigt<lb/>
auf Grund der Kooperation behandelt werden. In dem seinerzeitigen Koope<lb break="no"/>rationsabkommen wurde in einem Briefwechsel bereits festgehalten, dass,<lb/>
soweit die &#246;sterr. Zollgesetzgebung es erm&#246;glicht, nat&#252;rlich auch diese<lb/>
Produkte zollbeg&#252;nstigt eingef&#252;hrt werden k&#246;nnen. Obwohl ich pers&#246;n<lb break="no"/>lich auf dem Standpunkt steh, man sollte tats&#228;chlich eine gesetzliche<lb/>
Regelung finden, um auf Produkte aus der Kooperation<add>[eine]</add> Zollbeg&#252;nstigung<lb/>
einzuf&#252;hren, hat das Finanzministerium, insbesondere die Finanzb&#252;ro<lb break="no"/>kratie dies aus formellen Gr&#252;nden immer wieder abgelehnt. <rs type="person" ref="#per__98075">Willenpart</rs><lb/>
<pb n="09-0139" facs="09_1972-02-04_0139.jpg"/>vertritt dann auch noch den Standpunkt, dass eine solche Zollbeg&#252;n<lb break="no"/>stigung auf Grund der Meistbeg&#252;nstigungsklausel GATT-weit gegeben<lb/>
werden m&#252;sste. Hier frage ich mich allerdings, ob es nicht in diesem<lb/>
Fall m&#246;glich w&#228;re, eben als Kriterium eine Kooperation, d.h. eine<lb/>
Vertrag zwischen zwei Firmen als Grundlage und wenn es nicht anders<lb/>
geht, einen Vertrag zwischen zwei Staaten als Grundlage f&#252;r ein<lb/>
spezifisches Produkt und somit klar eingegrenzt gegeben werden kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Bitte neben den schon in Angriff genommenen aussen<lb break="no"/>politischen Gesichtspunkt auch diesen untersuchen zu lassen.<lb/>
</p>
            <p xml:space="preserve">Da die.Rum&#228;nen bei unserem weitergehenden Vorschlag, n&#228;mlich volle<lb/>
Liberalisierung mit Schutzklausel a la Polen-Vertrag nicht unter<lb break="no"/>zeichnen konnten, einigten wir uns, dass wir diese Problem weiter<lb/>
verfolgen wollten und gegebenenfalls &#252;ber den Botschafter einen<lb/>
endg&#252;ltigen Abschluss t&#228;tigen k&#246;nnten. Ich habe mit dem Vizemini<lb break="no"/>ster <rs type="person" ref="#per__139670">Popa</rs> unter vier Augen neuerdings &#252;ber dieses Problem gespro<lb break="no"/>chen. Er erkl&#228;rte mir, dass die Rum&#228;nen keine Bedenken h&#228;tten, dies<lb/>
sofort in &#214;sterreichern zuzugestehen. Da es auch &#252;berzeugt ist, dass<lb/>
dieser Weg f&#252;r eine Ausweitung des rum.-&#246;sterr. Handels zielf&#252;hrend<lb/>
w&#228;re. Bedenken, die auf rum. Seite bestehen und die noch &#252;berpr&#252;ft<lb/>
werden m&#252;ssten, ist, ob dadurch nicht eine GATT-Verletzung vorliegt.<lb/>
Mein Einwand, dass wir die GATT-Konformit&#228;t gepr&#252;ft h&#228;tten und<lb/>
Polen als GATT-Mitglied so etwas schon einmal akzeptiert hat,<lb/>
war f&#252;r ihn glaube ich nicht &#252;berzeugend. Ich nehme an- dass das<lb/>
wirkliche Problem f&#252;r sie ist, dass sie bef&#252;rchten, wenn sie uns diese:<lb/>
Zugest&#228;ndnis machen, m&#252;ssen sie es auch f&#252;r alle anderen GATT-Staaten,<lb/>
die an sie mit einer solchen Idee herantreten, gew&#228;hren.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__139671">Fr&#246;hlich</rs> von der OeNB berichtete &#252;ber die Besprechung der Bankenver<lb break="no"/>treter. Die OeNB aber auch die Kommerzialbanken in &#214;sterreich sind bereit<lb/>
der rum. Nationalbank beim &#220;bergang vom Clearing auf den Freien<lb/>
Warenverkehr, g&#252;nstigere Konditionen &#252;ber die Liquidit&#228;t resp. die<lb/>
Abwicklung der Clearingkonten zu gew&#228;hren, Dadurch hofft die OeNB, dass<lb/>
die Rum&#228;nen bereit sein werden, im Jahre 1972 umzusteigen.<lb/>
</p>
            <pb n="09-0140" facs="09_1972-02-04_0140.jpg"/>
            <p xml:space="preserve">Bei der V&#214;EST-Kooperation ergab sich eine finanzielle Schwierig<lb break="no"/>keit. <rs type="person" ref="#per__97315">Apfalter</rs>, der Finanzdirektor, rief deshalb bei mir an und<lb/>
sagte, die &#214;sterr. Kontrollbank, Dr. <rs type="person" ref="#per__97518">Haschek</rs>, w&#228;re bereit, aus<lb/>
den 3 Mill. Zuschuss, die wir ihm voriges Jahr gegeben hatten,<lb/>
1 Mill. f&#252;r die V&#214;EST abzuzweigen. Er verlangte von mir die Zu<lb break="no"/>stimmung. Da <rs type="person" ref="#per__97518">Haschek</rs> neben ihm stand, konnte ich gleich diesem<lb/>
meine Stellungnahme auseinandersetzen. Ich weigerte mich ganz<lb/>
strikte, eine Entscheidung zu treffen, wenn die &#214;sterr.<lb/>
Kontrollbank Unterst&#252;tzung gew&#228;hrt. Ich erkl&#228;rte, dass ich ausser<lb break="no"/>stande w&#228;re, einer Firma eine solche Unterst&#252;tzung zuzugestehen<lb/>
und dann einer zweiten oder dritten, wenn z.B. die Mittel nicht mehr<lb/>
ausreichen, oder wenn das vielleicht wirklich ein schlechteres<lb/>
Gesch&#228;fte w&#228;re oder ein besseres Gesch&#228;ft ist, dann ich die Ent<lb break="no"/>scheidung treffen sollte. Dies sei Angelegenheit der Kon<lb break="no"/>trollbank und m&#252;sste unter dieser alleinigen Verantwortung geschehen.<lb/>
<rs type="person" ref="#per__97518">Haschek</rs> konnte mir sofort dagegen erwidern, dass in einem Vertrag,<lb/>
den das Ministerium mit ihm geschlossen hat, eine solche Genehmi<lb break="no"/>gung ausdr&#252;cklich vorgesehen sei. Eine R&#252;cksprache bei Min.Rat<lb/>
<rs type="person" ref="#per__136490">Zienert</rs>, der f&#252;r Exportf&#246;rderung zust&#228;ndig ist, ergab, dass wir<lb/>
tats&#228;chlich eine solchen Vertrag abgeschlossen haben. Er behauptet<lb/>
sogar, er h&#228;tte ihn mir zur Genehmigung vorgelegt. Auf eine Frage,<lb/>
nah welche Kriterien er eine solche Entscheidung trifft, so sagte<lb/>
er unbek&#252;mmert, nach volkswirtschaftlichen Gesichtspunkten. Angeblich<lb/>
sei eine solche Genehmigung unbedingt erforderlich, weil es sich<lb/>
hier um Staatsgelder handelt. <rs type="person" ref="#per__98053">Wanke</rs> meinte, dass der Vertrag von<lb/>
<rs type="person" ref="#per__97518">Haschek</rs> ausgearbeitet wurde und uns nur als R&#252;ckendeckung f&#252;r<lb/>
<rs type="person" ref="#per__97518">Haschek</rs> <rs type="person" ref="#per__136490">Zienert</rs> unterschoben worden sei. Damit sei <rs type="person" ref="#per__97518">Haschek</rs> gedenkt,<lb/>
<rs type="person" ref="#per__136490">Zienert</rs> in seinem Bewusstsein best&#228;rkt, dass er etwas zu entscheiden<lb/>
habe und ich in Wirklichkeit hineingelegt. Ich bin neugierig, was<lb/>
<rs type="person" ref="#per__136490">Zienert</rs> jetzt sagen wird, wenn er erf&#228;hrt, dass dass den Vertrag,<lb/>
ohne dass wir diese eine Million zuschiessen musste zustandegekommen<lb/>
ist. Scheinbar hat <rs type="person" ref="#per__97518">Haschek</rs> dann, wie mir <rs type="person" ref="#per__97315">Apfalter</rs> mitteilte, doch<lb/>
Bedenken gehabt, auf Grund meiner Stellungnahme diese Entscheidung<lb/>
zu treffen. Es ist unwahrscheinlich, wie sich Beamte anmassen,<lb/>
Entscheidungen zu f&#228;llen, ohne die entsprechenden Unterlagen tat<lb break="no"/>s&#228;chlich zu haben oder auch nur ann&#228;hernd selbst&#228;ndige Unterlagen<lb/>
zu besitzen. Sie haben auf Grund der Mitteilungen der Bank dann eine<lb/>
Entscheidung zu best&#228;tigen, &#252;bernehmen damit eine Verantwortung,<lb/>
<pb n="09-0141" facs="09_1972-02-04_0141.jpg"/>ohne dass sie auch nur im entferntesten begr&#252;nden k&#246;nnen, warum<lb/>
dies so geschieht und nicht anders. Ich kann mir n&#228;mlich sehr gut<lb/>
vorstellen, dass im Zuge der weiteren Kooperationen Firmen dann abge<lb break="no"/>lehnt werden, die gerannt kommen und mit Recht uns dann vorwerfen<lb/>
w&#252;rden, dass wir der reichen V&#214;EST eine Subvention gew&#228;hrt haben und einen<lb/>
anderen Betrieb, der gar nicht finanziell so gut dasteht, dann ablehnen<lb/>
Diese &#220;berlegungen ber&#252;hren scheinbar die Ministerialb&#252;rokratie kaum.<lb/>
Ich bin gespannt, welche Information ich bekommen werde. <rs type="person" ref="#per__98053">Wanke</rs> nimmt mit<lb/>
Recht an, er wird sofort <rs type="person" ref="#per__97518">Haschek</rs> angerufen haben, damit ihm der eine<lb/>
entsprechende Begr&#252;ndung f&#252;r den Vertrag und vor allem f&#252;r sein<lb/>
Verhalten liefert.<lb/>
</p>
            <p xml:space="preserve">Bei der 70-j&#228;hrigen Jubil&#228;umsausstellung der K&#246;che &#252;berraschte es<lb/>
mich, dass ich schon das zweite Mal eingeladen wurde und man von<lb/>
mir keinerlei finanzielle Unterst&#252;tzung verlangt. Obwohl diese<lb/>
Veranstaltung den Verband der K&#246;che an die 30.000 S kostet, sind sie<lb/>
noch niemals um eine Subvention an mich herangetreten. Falls sie<lb/>
dies aber einmal machen sollten, w&#252;rde ich ihnen entweder einen<lb/>
Preis nur widmen, oder wie ich erfahren konnte, teilen sie auch<lb/>
Medaillen aus f&#252;r die Teilnahme und da k&#246;nnte ich einen solchen<lb/>
Medaillensegen von Auszeichnungen &#252;ber sie ergehen lassen. Medaillen<lb/>
mit Dekret sind noch immer die billigste Art, sich bei jemanden in<lb/>
Erinnerung zu rufen und ich glaube, dass die &#246;sterr. Mentalit&#228;t damit<lb/>
mehr befriedigt wird als mit gr&#246;sseren Subventionen an die Aussteller.<lb/>
</p>
            <p xml:space="preserve">Beim Mittagessen im Institut besprach ich mit <rs type="person" ref="#per__97570">Hrdlitschka</rs>, <rs type="person" ref="#per__98010">Teschl</rs>, ZS<add>[der Gewerkschaft der Chemiearbeiter]</add>,<lb/>
<rs type="person" ref="#per__126880">Maderthaner</rs>, ZBO der Neusiedler, <choice><choice><sic>BR</sic><corr>?</corr></choice></choice> <rs type="person" ref="#per__127041">Holzerbauer</rs>, dem Fachsekret&#228;r f&#252;r Pa<lb break="no"/>pier, <rs type="person" ref="#per__139673">Thiel</rs>, dem Rechtsschutzsekret&#228;r der Gewerkschaft Chemie, sowie<lb/>
<rs type="person" ref="#per__121991">Krenn</rs>, dem Landessekret&#228;r f&#252;r N&#214; der Gew. d. Privatangestellten, sowie <rs type="person" ref="#per__133082">Au<lb break="no"/>racher</rs> von der Arbeiterkammer die Wirtschaftskommissionssitzung am Montag,<lb/>
Ich hatte eigentlich mit <rs type="person" ref="#per__98010">Teschl</rs> vor l&#228;ngerer Zeit schon vereinbart,<lb/>
dass ich in der Vorbesprechung versuchen werde, ihre W&#252;nsche von<lb/>
<rs type="person" ref="#per__114599">Turnauer</rs>, dem Besitzer der Neusiedler, zugestanden zu erhalten, damit<lb/>
wir uns die Wirtschaftskommission &#252;berhaupt ersparen. Wenn n&#228;mlich<lb/>
einmal die Wirtschaftskommission entschieden hat, dass und selbst,<lb/>
wenn das Urteil noch so g&#252;nstig f&#252;r die Belegschaft lautet, der Betrieb<lb/>
eben das und jene unterlassen hat, dann ist diese Waffe ausgespielt.<lb/>
<rs type="person" ref="#per__114599">Turnauer</rs> wird dann vielleicht in der &#214;ffentlichkeit als unf&#228;hig er<lb/>
Chef dargestellt, hat aber meiner Meinung nach dann allen Grund zu<lb/>
<pb n="09-0142" facs="09_1972-02-04_0142.jpg"/>sagen, und jetzt mache ich eine Politik, wie ich sie will.<lb/>
Die Bef&#252;rchtung, insbesondere des Zentralbetriebsrates, dass er<lb/>
dann noch weitere Betriebe, Schl&#246;glm&#252;hl und Weissenbach, schliessen<lb/>
kann, k&#246;nnte er dann umso hemmungsloser betrieben. Der Wunsch<lb/>
von <rs type="person" ref="#per__97570">Hrdlitschka</rs>, dass wir jetzt an dieses Verfahren ein umfang<lb break="no"/>reiches und f&#252;r die Gewerkschaft sehr interessantes Programm,<lb/>
wie es in der Papierindustrie weitergehen sollte, erstellen und<lb/>
erzwingen sollten, ist meiner Meinung nach aus Termingr&#252;nden nicht<lb/>
m&#246;glich. Lt. Gesetz m&#252;ssen wir, wenn ein Betrieb stillgelegt<lb/>
wird, innerhalb 4 Wochen und ansonsten innerhalb 8 Wochen unsere<lb/>
Entscheidung treffen. Eine so umfangreiche Untersuchung durch einen<lb/>
Sachverst&#228;ndigen wie <rs type="person" ref="#per__97570">Hrdlitschka</rs> wollte, ist innerhalb 8 Wochen<lb/>
selbst, wenn die andere Seite nicht formelle Gr&#252;nde findet, dies<lb/>
abzulehnen, unm&#246;glich. Erstens einmal bin ich &#252;berzeugt, dass<lb/>
niemand einen Unternehmer zwingen kann, dass er seinem Sach<lb break="no"/>verst&#228;ndigen Unterlagen zeitgerecht geben muss. Selbst wenn sich<lb/>
ein Sachverst&#228;ndiger findet, der in<add>[einem]</add> so kurzem Zeitraum den Neu<lb break="no"/>siedler Konzern und dar&#252;ber hinaus die gesamte Papierindustrie unter<lb/>
sucht, damit ein solches umfassendes Elaborat erstellt werden k&#246;nn<lb break="no"/>te, so ist noch lange nicht gesagt, dass ihm die Unternehmer auch<lb/>
zeitgerecht die notwendigen Unterlagen bis ins Detail hinein lie<lb break="no"/>fern. Die Gefahr, die ich sehe, ist, dass dann &#252;berhaupt nur ein<lb/>
Elaborat vorliegt und f&#252;r die Belegschaft gar nichts herausge<lb break="no"/>fetzt werden konnte. Die Stillegung von den vereinzelten veralteten<lb/>
und kleinen Einheiten der Papierindustrie kann niemand<lb/>
aufhalten. Was mir deshalb vorschwebt, ist, ohne dass man die Waffe<lb/>
der Wirtschaftskommission ausspielt und vor allem dass man nicht,<lb/>
dass wenn es selbst aus Termingr&#252;nden zu einer solchen Sitzung<lb/>
kommen muss, sie muss n&#228;mlich innerhalb von 7 Tagen einberufen wer<lb break="no"/>den, es sei denn, der Betriebsrat zieht seinen Antrag wieder zur&#252;ck,<lb/>
ist, dass sie nicht hochgespielt wird und dann der Fall nur eskaliert<lb/>
und in der &#214;ffentlichkeit eine grosse Auseinandersetzung dar&#252;ber<lb/>
entbrennt. In so einem Fall glaube ich kann man die Unternehmer<lb/>
dazu bringen, dass sie, um ihr Image und ihren Namen nicht in<lb/>
der &#214;ffentlichkeit angegriffen zu sehen, bereit sind, Zugest&#228;nd<lb break="no"/>nisse zu machen. F&#252;r <rs type="person" ref="#per__97570">Hrdlitschka</rs> ist das wieder eine prinzipielle<lb/>
Frage, wo er gleichzeitig erzwingen will, dass ein soz. Handeis<lb break="no"/>minister eben nicht nur aus pragmatischen &#220;berlegungen eine<lb/>
Teill&#246;sung anstrebt, sondern dass eben das ganz grosse Konzept in<lb/>
Angriff genommen wird. Die &#214;PA selbst arbeitet an einem solchen<lb/>
<pb n="09-0143" facs="09_1972-02-04_0143.jpg"/>Konzept, ich bin &#252;berzeugt davon, sie wird es auch fr&#252;her oder<lb/>
sp&#228;ter dem Handelsministerium und auch der Gewerkschaft &#252;bermitteln.<lb/>
Dann haben wir Zeit genug, &#252;ber dieses Problem im einzelnen zu dis<lb break="no"/>kutieren und wenn die Gewerkschaft mit ihrer ganzen Kraft dahinter<lb break="no"/>steht, zweifellos auch dann W&#252;nsche wie z.B. den Sozialfonds, durch<lb break="no"/>setzen k&#246;nnen. Jetzt aber &#252;ber die Wirtschaftskommission so etwas<lb/>
zu erreichen, halte ich &#8211; da wir ja nur 8 Wochen maximal Termin ha<lb break="no"/>ben &#8211; f&#252;r unm&#246;glich. <rs type="person" ref="#per__97570">Hrdlitschka</rs> hat n&#228;mlich ganz vergessen und<lb/>
war sehr erstaunt, als ich ihm auseinandersetzte, dass wenn einmal<lb/>
ein Kommissionsentscheid vorliegt, dann keinerlei M&#246;glichkeiten mehr<lb/>
bestehen, das Verfahren weiterzuf&#252;hren. Ihm ist scheinbar vorgeschwebt,<lb/>
dass unabh&#228;ngig von dem Begehren, der Neusiedler Betriebsr&#228;te die Wirt<lb break="no"/>schaftskommission der Aufh&#228;nger w&#228;re, um das allumfassende Papier<lb break="no"/>konzept zu verwirklichen. <rs type="person" ref="#per__133082">Auracher</rs> teilte meine Meinung und ich<lb/>
zweifle nicht, dass auch unsere Juristen, vor allem die der BHK<lb/>
dieselbe Auffassung haben. <rs type="person" ref="#per__97570">Hrdlitschka</rs> meinte allerdings, wenn eine<lb/>
solche Entscheidung fallen w&#252;rde, w&#228;re das auch nur gut, denn dann<lb/>
k&#246;nnte man eben verlangen, dass die Gesetze entsprechende ge&#228;ndert<lb/>
werden m&#252;ssen. In diesem Fall ist das Betriebsr&#228;tegesetz zust&#228;ndig<lb/>
und <rs type="person" ref="#per__97525">H&#228;user</rs> wird sich dann mit ihm herumstreiten m&#252;ssen. Das Haupt<lb break="no"/>problem dieser Gesetzesbestimmung liegt &#252;berhaupt darin, dass keiner<lb break="no"/>lei Exekutionsm&#246;glichkeiten f&#252;r den Handelsminister oder eine<lb/>
sonstige Stelle vorgesehen ist, wenn Daher die Kommission, selbst<lb/>
wie dies einige Male schon der Fall war, zu dem Beschluss gekommen<lb/>
ist, dass hier eine gr&#246;bliche Verletzung der Betriebsf&#252;hrungspflicht<lb/>
vorliegt und ein Versagen der Direktion und des Besitzers, so kann<lb/>
trotzdem nichts anderes geschehen als dieser Tatbestand festge<lb break="no"/>halten werden. <rs type="person" ref="#per__98010">Teschl</rs> meint, ihm w&#228;re damit schon sehr gedient,<lb/>
ich denke, er denkt daran, dass er in den Verhandlungen dann dieses<lb/>
Argument f&#252;r seine Interessen ben&#252;tzen kann. Ich glaube nur, hier irrt<lb/>
er, denn dies bleibt sicherlich nicht vertraulich sondern wird in<lb/>
k&#252;rzester Zeit in der &#214;ffentlichkeit bekannt werden und damit hat<lb/>
die Firma den st&#228;rksten Angriff &#252;berstanden. <rs type="person" ref="#per__97570">Hrdlitschka</rs> wieder<lb/>
meint, mit einem solchen Beschluss k&#246;nnte er dann in der &#214;ffent<lb break="no"/>lichkeit, so glaube ich, dann die Firma zu einigen Zugest&#228;ndnissen<lb/>
zwingen und insbesondere aber, das grosse Konzept und das grosse<lb/>
Problem aufh&#228;ngen. Andererseits aber wieder erkl&#228;ren beide, dass<lb/>
sie keinesfalls bei der Presse, <rs type="person" ref="#per__97646">Koppe</rs> hat eine solche Idee gehabt,<lb/>
irgendwelche Ausk&#252;nfte geben w&#252;rden. Ich f&#252;rchte, dass sich alle<lb/>
<pb n="09-0144" facs="09_1972-02-04_0144.jpg"/>ein Konzept zurechtgelegt haben, das &#228;usserst kompliziert<lb/>
im Gesetz keine Deckung findet und vor allem wahrscheinlich in der<lb/>
Praxis &#252;berhaupt nicht abgewickelt werden kann. Ich werde mich am<lb/>
Montag in der Vorbesprechung bem&#252;hen, weitestgehende Zugest&#228;ndnisse<lb/>
zu bekommen, ich bin &#252;berzeugt davon dass dann er Betriebsrat ganz<lb/>
besonders darauf dr&#228;ngen wird, dass man ein solches Zugest&#228;ndnis<lb/>
akzeptiert und damit in Wirklichkeit ihm mehr hilft. Sollte <rs type="person" ref="#per__114599">Turnauer</rs><lb/>
und die Unternehmerseite aber stur schalten, dann bleibt sowieso nichts<lb/>
anders &#252;brig, als das Verfahren abzuwickeln. Dann trage ich dem<lb/>
Wunsch der Gewerkschaft Rechnung und bin gespannt, welches positive<lb/>
Ergebnis wird dann erzielen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Beim Abendempfang in der um. Botschaft urgierte ich neuerdings die<lb/>
Stellung des Evidenzb&#252;ros in Bukarest. Minister <rs type="person" ref="#per__118213">Avram</rs> berief sofort<lb/>
den Vizeminister <rs type="person" ref="#per__139670">Popa</rs> und erkl&#228;rte mir und den Aussenhandelsdelegierte<lb/>
&#8211; ich f&#252;hre solche Gespr&#228;che nie allein &#8211; dass die Rum&#228;nen falsch<lb/>
informiert wurden. Die Rum&#228;nen hatten angenommen aus Grund der Aus<lb break="no"/>sage des Evidenzb&#252;ros, dass sie als Vertreter von so und so vielen<lb/>
Firmen fungieren. Die Rum&#228;nen lassen nun Vertretungen nur dann zu,<lb/>
wenn es sich um direkte Produzenten oder Handelsunternehmungen han<lb break="no"/>delt, mit denen sie direkten Kontakt haben wollen. Sie wollen alle<lb/>
Zwischenh&#228;ndler, die sich in Form von Vertretungen in Bukarest<lb/>
niederlassen wollen, ausschalten. Ihr Standpunkt ist, dass sie mit<lb/>
der Firma &#228;usserstenfalls mit einer Handelsvertretung unmittelbaren<lb/>
Kontakt haben m&#246;chten. Zwischenh&#228;ndler lehnen sie auf das entschieden<lb break="no"/>ste ab und sind nicht bereit, denen eine Aufenthaltsgenehmigung resp.<lb/>
Niederlassungsrecht zu gew&#228;hren. Auf unsere Erkl&#228;rung, dass es sich<lb/>
bei dem Evidenzb&#252;ros auf eine nicht auf Gewinn abzielende Organisa<lb break="no"/>tionsform handelt, war f&#252;r sie ein Gesichtspunkt und sie werden<lb/>
&#252;berpr&#252;fen, ob eine Niederlassungsm&#246;glichkeit, die dann endg&#252;ltig<lb/>
sein w&#252;rde, von der Handelskammer der Regierung vorgeschlagen werden<lb/>
kann. <rs type="person" ref="#per__118213">Avram</rs> erkl&#228;rte, er w&#252;rde <rs type="person" ref="#per__139670">Popa</rs> hier in diesem Fall nicht als<lb/>
Vizeminister, sondern als Vizepr&#228;sident der Handelskammer schon zwin<lb break="no"/>gen, dass eine positive Regelung zustandekommt. Auf alle F&#228;lle be<lb break="no"/>steht derzeit keine Gefahr f&#252;r das Evidenzb&#252;ro, dass es geschlossen<lb/>
werden m&#252;sste. Ich glaube sogar, im Gegenteil, dass es gelingen wird,<lb/>
die Rum&#228;nen zu einer endg&#252;ltigen Anerkennung zu bringen. Wir verein<lb break="no"/>barten, dass <rs type="person" ref="#per__97474">Gleissner</rs> von der Handelskammer mit dem rum&#228;nischen<lb/>
<pb n="09-0145" facs="09_1972-02-04_0145.jpg"/>Handelsrat Verhandlungen und Verbindung aufrechterhalten wird, damit<lb/>
eventuelle Ausk&#252;nfte noch in Bukarest vorgelegt werden k&#246;nnen. Ich<lb/>
hoffe und bin &#252;berzeugt, dass ein positiver Abschluss zustandekommen<lb/>
wird.<lb/>
</p>
            <p xml:space="preserve">Im Zuge der Besprechung &#252;ber die Besetzung des Wirtschaftskommission<lb/>
hat MR <rs type="person" ref="#per__113621">Anreiter</rs> mir mitgeteilt, dass ein Telefongespr&#228;ch zwischen<lb/>
<rs type="person" ref="#per__98072">Wiesinger</rs> und ihm von Min.Rat <rs type="person" ref="#per__112946">Schleifer</rs>, sie haben das gemeinsame Vor<lb break="no"/>zimmer, mitgeh&#246;rt wurde. Die Gewerkschaft ist an mich herangetreten,<lb/>
ob man nicht den Vertreter der Textilarbeitergewerkschaft gegen<lb/>
<rs type="person" ref="#per__97676">Tommy Lachs</rs> austauschen k&#246;nnte. Ich erkl&#228;rte, dass sich dies erst in<lb/>
meinem Haus pr&#252;fen lassen m&#252;sse. <rs type="person" ref="#per__98072">Wiesinger</rs> hat davon <rs type="person" ref="#per__113621">Anreiter</rs> ver<lb break="no"/>st&#228;ndigt. <rs type="person" ref="#per__112946">Schleifer</rs>, der dieses Gespr&#228;ch eben mitgeh&#246;rt hat, hat<lb/>
sofort den &#214;AAB angerufen, da er n&#228;mlich, wie er wusste, dieser<lb/>
Textilarbeitervertreter ein &#214;AAB-Mann ist. Auf Grund dieses Telefon<lb break="no"/>gespr&#228;ches hat dann, so wurde mir von Pr&#228;s. <rs type="person" ref="#per__97570">Hrdlitschka</rs> der AK mit<lb break="no"/>geteilt, der Landessekret&#228;r des &#214;AAB und Vizepr&#228;sident <rs type="person" ref="#per__139675">Eberhardt</rs><lb/>
von der AK sofort sch&#228;rfstens bei <rs type="person" ref="#per__97570">Hrdlitschka</rs> protestiert und erkl&#228;rt<lb/>
dass dies eine politisch weittragende Entscheidung w&#228;re. Da ich eine<lb/>
solche politische Entscheidung aber gar nicht herbeif&#252;hren wollte,<lb/>
ganz im Gegenteil ist mein Bestreben seit eh und je ohne R&#252;cksicht<lb/>
auf die politische Einstellung, die beste L&#246;sung f&#252;r alle Fraktionen<lb/>
zu finden, habe ich <rs type="person" ref="#per__97543">Heindl</rs> ersucht, den Fall genau zu &#252;berpr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Min.Rat <rs type="person" ref="#per__97524">Hauffe</rs> und Dr. <rs type="person" ref="#per__114517">Benda</rs> berichten, dass es ihnen gegl&#252;ckt ist,<lb/>
zwischen den Interessensvertretungen einen Entwurf &#252;ber die landwirt<lb break="no"/>schaftlichen Nachfolgeprodukte im Prinzip zustandezubringen, wo nur<lb/>
mehr kleinste &#196;nderungen, die unbedeutend sind, notwendig w&#228;ren. &#220;ber<lb/>
die prinzipielle Frage der Erstattung allerdings konnte kein Einver<lb break="no"/>nehmen erzielt werden. Das Finanzministerium &#228;usserte sich &#252;berhaupt<lb/>
nicht und die Arbeiterkammer lehnte nach einem Vorstandsbeschluss<lb/>
ganz entschieden eine Erstattungsregelung ab. Die Handelskammer wieder<lb/>
und ganz besonders die Landwirtschaftskammer erkl&#228;rt, dass sie ohne<lb/>
Erstattung nicht einem Gesetzentwurf, der eine Absch&#246;pfung vorsieht,<lb/>
zustimmen k&#246;nnten. <rs type="person" ref="#per__115656">Steiger</rs> berichtet in der weiteren Folge, dass<lb/>
die EWG aber gar nicht die ganze Liste de Nachfolgeprodukte, die<lb/>
sie in die Erstattungs- und Absch&#246;pfungsregelung einbezogen hat, bereit<lb/>
ist, &#214;sterreich zuzugestehen. Dadurch f&#228;llt mir die Entscheidung leicht<lb/>
dass wir hie verh&#228;ltnism&#228;ssig in Br&#252;ssel ein leichtes Verhandeln von<lb/>
<pb n="09-0146" facs="09_1972-02-04_0146.jpg"/>politischer Seite her haben werden. Wenn die EWG sowieso nur ganz<lb/>
unbedeutende Zugest&#228;ndnisse machen will, wenn andererseits die Han<lb break="no"/>delskammer und die Landwirtschaftskammer ganz entschieden eine Rege<lb break="no"/>lung ohne Erstattung ganz entschieden ablehnen, dann wird wahrschein<lb break="no"/>lich das Ergebnis sein, dass wir eben auf diesem Sektor werden ver<lb break="no"/>zichten m&#252;ssen. Mit Recht meint <rs type="person" ref="#per__98053">Wanke</rs> anschliessend, dass dadurch<lb/>
anschliessend eine Verbilligungsm&#246;glichkeit f&#252;r die Konsumenten ausge<lb break="no"/>schaltet wird. <rs type="person" ref="#per__98053">Wanke</rs> f&#252;rchtet, dass sich in der AK und im &#214;GB niemand<lb/>
mit diesen Spezialproblemen im einzelnen besch&#228;ftigen kann und dadurch<lb/>
vielleicht ein sehr wichtiges Gebiet aus der Integrationsl&#246;sung aus<lb break="no"/>geschaltet wird. <rs type="person" ref="#per__98053">Wanke</rs> hat recht, dass wir diesen Gesichtspunkt von<lb/>
unserer Seite viel st&#228;rker werden in den Vordergrund schieben m&#252;ssen.<lb/>
Andererseits aber m&#252;ssen wir die Verhandlungen in Br&#252;ssel jetzt<lb/>
einmal abwarten. Derzeit weiss niemand, wie sich die Kommission die<lb/>
Regelung auf diesem komplizierten Sektor &#252;berhaupt vorstellt. Die<lb/>
jetzt vorgelegten Listen sind vollkommen uneinheitlich, sie behan<lb break="no"/>deln die einzelnen Staaten, die nicht beitreten k&#246;nnen, ganz ver<lb break="no"/>schieden. Z.B. soll der Kaugummi gegen&#252;ber der Schweiz ausgenommen wer<lb break="no"/>den. Ich weiss nicht, ob die Schweizer wirklich eine so starke Kau<lb break="no"/>gummiproduktion hat, dass sie damit Kaugummiproduzenten in der Europ.<lb/>
Wirtschaftsgemeinschaft hart treffen k&#246;nnte. <rs type="person" ref="#per__97867">Reiterer</rs> selbst m&#246;chte<lb/>
seine Hauptaufmerksamkeit auf die Ursprungsregelung und die sensiblen<lb/>
Produkte in den Verhandlungen richten. <rs type="person" ref="#per__98053">Wanke</rs> meint mit Recht, dass<lb/>
die sensiblen Produkte nach einer &#220;bergangszeit auf alle F&#228;lle aber<lb/>
in die Freihandelszonenregelung einbezogen werden. Anders ist dies<lb/>
bei den landwirtschaftlichen Nachfolgeprodukten. Hier n&#228;mlich gibt es<lb/>
zwar dann auch die M&#246;glichkeit im weiteren Verlauf Produkte einzube<lb break="no"/>ziehen, eine solche Entwicklungsklausel ist ja im Vertrag vorge<lb break="no"/>sehen, doch in der Praxis wird dies wahrscheinlich &#228;usserst schwierig<lb/>
sein. Ich glaube, dass hier tats&#228;chlich von allem Anfang an unsererseits<lb/>
ein viel st&#228;rkeres Interesse dokumentiert werden m&#252;sste. In diesem Fall<lb/>
allerdings wird der Finanzminister zu entscheiden haben, ob er nicht<lb/>
doch z.B., wie <rs type="person" ref="#per__97524">Hauffe</rs> vorgeschlagen hat, im Rahmen der Einnahmen aus<lb/>
der Absch&#246;pfung bereit ist, dann in dieser Gr&#246;ssenordnung auch Zu<lb break="no"/>sch&#252;sse zu gew&#228;hren. Die Erstattungsregelung k&#246;nnte n&#228;mlich dann<lb/>
ein Limit nur soweit die Einnahmen daf&#252;r reichen, vorgesehen sein.<lb/>
Derzeit werden Gr&#246;ssenordnungen von 60&#8211;80 Mill. S als Erstattungs<lb break="no"/>bedarf von Seiten der Handelskammer genannt. Als Absch&#246;pfung k&#228;men<lb/>
nach Auffassung ebenfalls dieser Kreise ca. 100 Mill. S in Frage.<lb/>
Bei dieser Absch&#246;pfung allerdings sind sowohl die beweglichen als auch<lb/>
<pb n="09-0147" facs="09_1972-02-04_0147.jpg"/>die fixen Teile beinhaltet. Da nun die fixen Teile aber abgebaut<lb/>
werden, ist auf lange Sicht gesehen, gr&#246;ssenordnungsm&#228;ssig nicht<lb/>
mit Einnahmen von 100 Mill. zu rechnen. Gr&#246;ssere Einnahmen k&#246;nnten<lb/>
nur dann entstehen, wenn der Weltmarktpreis entsprechend f&#228;llt und<lb/>
dadurch die beweglichen Teile eine gr&#246;ssere Absch&#246;pfung erm&#246;glichen und<lb/>
auch erbringen. Der Vertreter des Finanzministeriums, Dr. <rs type="person" ref="#per__139676">Kretschmer</rs>,<lb/>
hat von seinem Minister noch keine Entscheidung und Weisung bekommen<lb/>
und hat sich daher zu diesem Problem &#252;berhaupt nicht ge&#228;ussert. Ich<lb/>
kann mir sehr gut vorstellen, dass <rs type="person" ref="#per__97311">Androsch</rs> jetzt mit der Frage des<lb/>
Finanzausgleiches, der Steuersenkungen, der Ordnung des Kreditsektors<lb/>
besch&#228;ftigt ist, sodass er beim besten Willen aus Zeitgr&#252;nden noch<lb/>
nicht dazugekommen ist, dieses Problem durchzudenken und Entscheidungen<lb/>
zu treffen. Sein Gesch&#228;ft m&#246;chte ich wahrlich nicht haben.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="09_0137_01" facs="09_1972-02-04_0137-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 4.2.1972</head>
         </div>
         <pb n="09_0137_02" facs="09_1972-02-04_0137-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
