<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810203">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  3. Februar 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band58_1981-02-03</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-02-03">Dienstag, 3. Februar 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-04-03">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="58-0155" facs="58_1981-02-03_0155.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 3. Februar 1981<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe in der Handelskammer war nur <name type="person" ref="#per__112978">Kehrer</name> mit <name type="person" ref="#per__109808">Albrecht</name> und<lb/>
mir anwesend, da <name type="person" ref="#per__97893">Sallinger</name>, wie die HK-Leute sagten, solange sie sich<lb/>
zur&#252;ckerinnern k&#246;nnen, erstmalig au&#223;er wegen Operationen wegen einer<lb/>
Grippe im Bett liegen mu&#223;te. Ich informierte <name type="person" ref="#per__112978">Kehrer</name> &#252;ber die jetzt<lb/>
einvernehmlich mit allen Interessensvertretungen endlich zustandege<lb break="no"/>kommene Einfuhrregelung aus Japan betreffend Videorekorder. Da ein<lb/>
Abtausch, Freigabe von Batterien durch Herausnahme aus der Einfuhr<lb break="no"/>beschr&#228;nkungsliste und Aufnahme in die Liste von Videorekordern, erfolgte,<lb/>
da au&#223;erdem ein zollfreies Einfuhrkontingent f&#252;r Farbfernsehr&#246;hren bis<lb/>
20 Zoll den Japanern genehmigt wurde, wird die japanische Seite im GATT<lb/>
nicht allzu gro&#223;e Schwierigkeiten machen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112978">Kehrer</name> nahm auch zur Kenntnis, da&#223; jetzt wegen der Verhandlungen &#252;ber<lb/>
eine Schutzklausel im CSSR-Vertrag die Handelskammer, Dr. <name type="person" ref="#per__97474">Glei&#223;ner</name><lb/>
und <name type="person" ref="#per__130206">Marboe</name> nach Prag fahren. Die CSSR als GATT-Gr&#252;ndungsmitglied k&#246;nnte<lb/>
theoretisch eine besondere Behandlung dieses Punktes ablehnen, doch<lb/>
bin auch ich &#252;berzeugt, da&#223; wir hier ein Kompromi&#223; finden k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Der in Pension befindliche MR <name type="person" ref="#per__97801">Ottahal</name> hat neuerdings best&#228;tigt, da&#223;<lb/>
erst zu meiner Zeit die Handelskammer bei Ausstellung von Dienstp&#228;ssen<lb/>
gefragt wurde. Mit gro&#223;er Freude habe ich diese Aktennotiz dem General<lb break="no"/>sekret&#228;r gegeben. Pr&#228;s. <name type="person" ref="#per__97893">Sallinger</name> hat das letzte Mal sich dar&#252;ber be<lb break="no"/>schwert, da&#223; jetzt die Dienstp&#228;sse so stark &#252;berhand nehmen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der ebenfalls stark &#252;berhand nehmenden Ausstellung von Staats<lb break="no"/>wappen stelle ich auch fest, da&#223; der Vorschlag SC <name type="person" ref="#per__97584">Jagodas</name>, jetzt die<lb/>
Branchenkriterien zu erstellen, noch immer zu keinem positiven Ergeb<lb break="no"/>nis bei den Beratungen mit den Interessensvertretungen gef&#252;hrt hat.<lb/>
<name type="person" ref="#per__112978">Kehrer</name> gesteht sofort zu, da&#223; sie gro&#223;e Schwierigkeiten haben, Bran<lb break="no"/>chenkriterien zu erstellen. Sie m&#252;&#223;ten bis in Untergruppen gehen, sehr<lb/>
diffizile Erhebungen f&#252;hren und vor allem, dies hat er zwar nicht ge<lb break="no"/>sagt, aber das ist sicherlich der Hauptgrund, Informationen dann dem<lb/>
Handelsministerium &#252;ber die einzelnen Firmen zukommen lassen, die sie<lb/>
nicht wollen. <name type="person" ref="#per__112978">Kehrer</name> meinte, der Aufwand, der an Untersuchungen ge<lb break="no"/>f&#252;hrt werden m&#252;&#223;te, steht in keinem Verh&#228;ltnis zur Einschr&#228;nkung, die<lb/>
dann vielleicht erfolgt.<lb/>
</p>
            <pb n="58-0156" facs="58_1981-02-03_0156.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97584">JAGODA</name>: F&#252;hre bitte trotzdem die Verhandlungen so,<lb/>
da&#223; es vielleicht doch zu einer einvernehmlichen Regelung und Ein<lb break="no"/>schr&#228;nkung kommt.<lb/>
</p>
            <p xml:space="preserve">Der Amstettner B&#252;rgermeister hat bei mir interveniert, da&#223; auch die<lb/>
Baufirma Hardi<add>[?]</add> das Staatswappen bekommen soll. <name type="person" ref="#per__112978">Kehrer</name> wird es pr&#252;fen,<lb/>
meint aber gleich, da&#223; es sich hier um einen gewerblichen Baubetrieb<lb/>
handelt, die bis jetzt keine Staatswappen bekommen haben.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112978">Kehrer</name> war noch mehr erstaunt als ich, da&#223; KR <name type="person" ref="#per__111717">Sch&#246;nbichler</name> als Vize<lb break="no"/>pr&#228;sident der Handelskammer in Vertretung von <name type="person" ref="#per__97893">Sallinger</name> gestern bei<lb/>
der Staatswappenverleihung f&#252;r die Fa. Kotanyi dort die Zollbenachtei<lb break="no"/>ligung der Ungarn, Paprika 12 % gegen Spanien 10 % und Jugoslawien 8 %,<lb/>
kritisiert hat. Die Handelskammer war bis jetzt ja der gr&#246;&#223;te Verfech<lb break="no"/>ter, da&#223; unbedingt die Z&#246;lle innerhalb der COMECON-Staaten im Vergleich<lb/>
zu westlichen Staaten differenziert bleiben sollten. Da&#223; jetzt die<lb/>
Handelskammer eine solche Differenzierung selbst aufheben will, erscheint<lb/>
ihm unglaubw&#252;rdig.<lb/>
</p>
            <p xml:space="preserve">Das Ansuchen von Pr&#228;s. der Hoteleinigung <name type="person" ref="#per__111729">Skardarasy</name>, f&#252;r seinen Vizepr&#228;si<lb break="no"/>denten <name type="person" ref="#per__114525">Zorn</name> den Kommerzialratstitel zu bekommen, wird <name type="person" ref="#per__112978">Kehrer</name> pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte mich bei Hoteliertagung erinnern.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112978">Kehrer</name> nimmt mit sichtlicher Erleichterung zur Kenntnis, da&#223; <name type="person" ref="#per__122881">Rogner</name><lb/>
keine weiteren Feriend&#246;rfer mehr bauen wird. Die letzten werden ferien<lb break="no"/>dorf&#228;hnlich im Na&#223;feld sein und dann wird <name type="person" ref="#per__122881">Rogner</name> ja nur mehr f&#252;r<lb/>
die Desintegratorbaumethode seine ganze Arbeitskraft, aber auch sein<lb/>
freies Kapital einsetzen. Ob deshalb die Handelskammer dem ERP-Ansuchen,<lb/>
20 Mio. f&#252;r Oberkirchleiten, zustimmt, wird er neuerdings pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112978">Kehrer</name> beschwert sich bei mir, da&#223; die Auseinandersetzung, Verfehlung<lb/>
der K&#228;seproduzenten durch St&#252;tzungsschwindel, in der &#214;ffentlichkeit aus<lb break="no"/>getragen wird. Die B&#252;rokratie die EG verfolgt alles sehr genau, jetzt<lb/>
gibt es bereits Anfragen wieso und in welcher Art dieser St&#252;tzungsschwin<lb break="no"/>del durchgef&#252;hrt wurde. Die Zollkonzessionen, die uns die EG gegeben<lb/>
hat, verlangen n&#228;mlich, da&#223; selbstverst&#228;ndlich Hartk&#228;se in Schmelzk&#228;se<lb/>
nur verarbeitet werden darf, um die Zollerm&#228;&#223;igung zu bekommen. Wenn<lb/>
jetzt an dessen Stelle Schnittk&#228;se verwendet wird, w&#228;re eigentlich<lb/>
auch die Zollerm&#228;&#223;igung dadurch erschwindelt worden. Da von einer Gesamt<lb break="no"/>exportsumme von 182 Mio. S 100 Mio. S Export in die EG gehen, w&#228;re bei<lb/>
<pb n="58-0157" facs="58_1981-02-03_0157.jpg"/>entsprechender Pr&#252;fung der EG-Beh&#246;rden aufgrund der in den Zeitungen<lb/>
durchgef&#252;hrten Behauptungen ein schwerer Verlust &#214;sterreichs gegen&#252;ber<lb/>
der EG. Ich teile die Meinung <name type="person" ref="#per__112978">Kehrers</name>, da&#223; eine &#246;ffentliche Diskussion<lb/>
f&#252;r &#214;sterreich sehr nachteilig ist. Im Falle von Rupp haben, wie <name type="person" ref="#per__97511">Haiden</name><lb/>
mir damals erz&#228;hlte, sehr &#252;berraschend die Vorarlberger Nachrichten,<lb/>
Chefredakteur <name type="person" ref="#per__112618">Ortner</name>, dies in die &#214;ffentlichkeit gebracht. Im Fall der<lb/>
Genossenschaftsfirma Alma wird ja in aller &#214;ffentlichkeit bestritten,<lb/>
da&#223; es sich &#252;berhaupt um Verfehlungen handelt und gegenseitige Klagen<lb/>
eingereicht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: N&#228;chste MR-Sitzung erinnern, da <name type="person" ref="#per__97511">Haiden</name> derzeit<lb/>
in Arabien ist.<lb/>
</p>
            <p xml:space="preserve">Auf meine Frage, ob die Zeitungsmeldung stimmt, da&#223; Gespr&#228;che &#252;ber einen<lb/>
Verkauf der Presse an die Kronen-Zeitung, sprich <name type="person" ref="#per__97392">Dichand</name>, erfolgen sollen,<lb/>
sagte <name type="person" ref="#per__112978">Kehrer</name>, da&#223; dies nicht stimmt. Da die Pressehaus GesmbH, also auch<lb/>
<name type="person" ref="#per__97392">Dichand</name>, jetzt ein neues Druckverfahren einf&#252;hrt und wegen Platzmangel<lb/>
dazubaut, werden die Gestehungskosten f&#252;r die Presse wesentlich erh&#246;ht.<lb/>
Die Presse kann gar nicht vom Pressehaus weggehen, weil ihr Format nur<lb/>
auf Maschinen, die dort aufgestellt wurden, gedruckt werden kann. Es<lb/>
wurden nur Gespr&#228;che gef&#252;hrt, wie man diese Kostenerh&#246;hung abfangt. Die<lb/>
Handelskammer wird letzten Endes das gr&#246;&#223;ere Defizit der Presse finan<lb break="no"/>zieren.<lb/>
</p>
            <p xml:space="preserve">Vor der Ministerratssitzung habe ich mit Finanzminister <name type="person" ref="#per__97891">Salcher</name> und<lb/>
Gesundheitsminister <name type="person" ref="#per__117200">Steyrer</name> die offenen Fragen f&#252;r unsere Arbeitsgruppe<lb/>
der Wirtschaftskommission besprochen. <name type="person" ref="#per__97891">Salcher</name> lehnt, wie ich erwartete,<lb/>
die Schaffung eines Abfallverwertungsfonds, aber auch eines Luft- und<lb/>
L&#228;rmschutzfonds, wie ihn LH-Stv. <name type="person" ref="#per__110148">Moritz</name> vorgeschlagen hat, beim BM f.<lb/>
Gesundheit u. Umweltschutz auf das entschiedenste ab. Die Umstellung<lb/>
der Kfz-Steuer auf eine mehr verbrauchsbezogene Abgabe wird akzeptiert.<lb/>
Der Verzicht auf Einbeziehung von Fl&#252;ssiggas in die Mineral&#246;lsteuer wird<lb/>
von ihm erst gepr&#252;ft, ebenso die F&#246;rderung der Errichtung von Vorrats<lb break="no"/>lager f&#252;r kritische Rohstoffe durch entsprechende Bewertungsbefreiung<lb/>
f&#252;r die Verm&#246;genssteuer und sonstige Steuern des Lagers. Hier ist<lb/>
<name type="person" ref="#per__97891">Salcher</name> im Prinzip positiv eingestellt. Entschieden lehnt er aber eine<lb/>
h&#246;here F&#246;rderung der Fernw&#228;rmeversorgungssysteme ab, diese m&#252;&#223;ten<lb/>
selbsttragend sich eigenfinanzieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__127504">STANZEL</name>: Bitte die Detailverhandlungen jetzt im Finanz<lb break="no"/>ministerium &#252;ber diese Ministerentscheidung so schnell als m&#246;glich<lb/>
abschlie&#223;en.<lb/>
</p>
            <pb n="58-0158" facs="58_1981-02-03_0158.jpg"/>
            <p xml:space="preserve">Minister <name type="person" ref="#per__108223">Lausecker</name> gab ich den Wunsch der &#214;sterr. Fremdenverkehrswirt<lb break="no"/>schaft auch die deutschen Intercity-Z&#252;ge im Taktverkehr im &#246;sterreichi<lb break="no"/>schen Fahrplan aufzunehmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Ich habe <name type="person" ref="#per__108223">Lausecker</name> nicht gesagt, da&#223; dies ein<lb/>
Wunsch der deutschen Handelskammer ist.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung hat <name type="person" ref="#per__97668">Kreisky</name> mitgeteilt, da&#223; in der<lb/>
kommenden Woche nur die Bundesregierungsmitglieder eine l&#228;ngere Vorbe<lb break="no"/>sprechung und alleinige Sitzung haben werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte ber&#252;cksichtigen.<lb/>
</p>
            <p xml:space="preserve">In der CA-Hauptversammlung erwartete er zwischen den beiden Rechtsan<lb break="no"/>w&#228;lten <name type="person" ref="#per__128688">Graff</name>, &#214;VP, und <name type="person" ref="#per__130517">Schachter</name>, SP&#214;, ein Duell. Tats&#228;chlich erfuhr ich<lb/>
dann am Abend von Gewerkschaftern, die als Aktion&#228;rsvertreter, insgesamt<lb/>
35, hingeschickt wurden, damit die &#214;VP-Kleinaktion&#228;re dort nicht optisch<lb/>
das &#220;bergewicht haben, da&#223; es zwar eine stundenlange Diskussion gegeben<lb/>
hat, aber diese Schlacht keinesfalls zugunsten der &#214;VP ausgegangen ist.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> bemerkte zurecht, da&#223; wenn die Aufsichtsrats&#228;nderung jetzt<lb/>
schon erfolgt, die FP&#214; dann aus ihrer Verantwortung, jetzt ist sie das<lb/>
Z&#252;nglein an der Waage, <choice><choice><sic>entlasten</sic><corr>entlassen</corr></choice></choice> wird. Dies w&#252;rde sich aber gegen die<lb/>
zusammenarbeitswilligen FP&#214;-ler innerhalb des F&#252;hrungsgremiums der FP&#214;<lb/>
richten. Wenn die Sozialisten die Mehrheit haben, w&#252;rden die Gegner<lb/>
der Zusammenarbeit sagen, dann soll sie sie auch gegen uns halt ein<lb break="no"/>setzen. <name type="person" ref="#per__97668">Kreisky</name> legt gr&#246;&#223;ten Wert darauf, da&#223; die Bank jetzt sch&#246;n lang<lb break="no"/>sam aus dem Gerede herauskommt, denn das schadet ihrer Reputation.<lb/>
Die Banken sind sowieso jetzt wirtschaftlich und finanzpolitisch sehr<lb/>
schwach, da ihre Konzernbetriebe oder ihre Kommittenten gro&#223;e Sorge be<lb break="no"/>reiten. Bei der L&#228;nderbank erw&#228;hnte er Eumig und Schartner und zu mei<lb break="no"/>ner gr&#246;&#223;ten Verwunderung auch Klimatechnik.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111737">MARSCH</name>: Bitte wegen Klimatechnik vorsichtigst recherchie<lb break="no"/>ren.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> hat sich furchtbar aufgeregt &#252;ber die Schreibweise von Redak<lb break="no"/>teur <name type="person" ref="#per__97479">Graber</name>, weniger in der Presse als in der Neuen Z&#252;rcher Zeitung.<lb/>
Der &#246;sterreichische Botschafter in Bern, <name type="person" ref="#per__112627">Thalberg</name>, hat ihm diesbez&#252;glich<lb/>
berichtet. Der Artikel <name type="person" ref="#per__97479">Graber</name>, den ich nachgelesen habe, bezieht sich<lb/>
auf ein Interview, da&#223; GD <name type="person" ref="#per__123326">Genn</name> von General Motors in der Industrie ge<lb break="no"/><pb n="58-0159" facs="58_1981-02-03_0159.jpg"/>geben hat. Der Handelsdelegierte in der Schweiz, <name type="person" ref="#per__127889">Koch</name>, hat ebenfalls<lb/>
der Handelskammer berichtet, welche sch&#228;dliche Auswirkung diese Kampagne<lb/>
f&#252;r &#214;sterreich haben kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Industrieartikel bitte mir verschaffen und<lb/>
n&#228;chstes Jour fixe HK setzen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> ersuchte auch Chefredakteur <name type="person" ref="#per__113613">Scheuch</name>, er m&#246;ge daf&#252;r sorgen, da&#223;<lb/>
nicht so ungeschickte Artikel, wie von Wirtschaftsredakteur <name type="person" ref="#per__130518">Dibold</name> er<lb break="no"/>scheinen, wo behauptet wird, die Bankdirektoren m&#252;ssen f&#252;r die Aufsichts<lb break="no"/>ratssitzungen ihre Nachtstunden opfern, um damit wom&#246;glich die unge<lb break="no"/>rechtfertigten Aufsichtsratsbez&#252;ge, die eben abgef&#252;hrt werden sollten,<lb/>
zu begr&#252;nden.<lb/>
</p>
            <p xml:space="preserve">Das &#246;sterreichische Atomforum ist an <name type="person" ref="#per__97668">Kreisky</name> herangetreten, da&#223; er<lb/>
Mitglied werden soll. Einen bl&#246;deren Wunsch kann ich mir nicht vorstel<lb break="no"/>len und habe dies auch dort klar und deutlich gesagt. <name type="person" ref="#per__97668">Kreisky</name> selbst<lb/>
hatte aber auch gar keine Absicht, er meinte, er macht sowieso schon<lb/>
f&#252;r die Atomkraft mehr Propaganda als gut ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Mit GD <name type="person" ref="#per__116945">Kirchner</name> nach dessen R&#252;ckkehr sofort<lb/>
verbinden.<add>Martin</add><lb/>
</p>
            <p xml:space="preserve">Der Salzburger Schauspieler <name type="person" ref="#per__130519">Fux</name> war bei <name type="person" ref="#per__97668">Kreisky</name>, um sich wegen der<lb/>
Grundst&#252;cksspekulation in Salzburg zu beschweren. Die alten H&#228;user ver<lb break="no"/>fallen, die Spekulanten zahlen die 100.000,&#8211;&#8211; S Strafe gerne. <name type="person" ref="#per__130519">Fux</name><lb/>
schlug vor, man sollte die Festspielkarten, die man in Salzburg ja<lb/>
kaum bekommt und im Schwarzmarkt bei den Portieren kaufen mu&#223;, mit<lb/>
einem Zuschlag, 150,&#8211;&#8211; S waren vorgesehen, belegen. Da insgesamt 150.000<lb/>
Karten verkauft werden, k&#246;nnte dadurch ein wesentlicher Betrag zur<lb/>
Stadterhaltung gewonnen werden. Staatssekret&#228;r <name type="person" ref="#per__97614">Karl</name> erinnert sofort,<lb/>
da&#223; es einen Altstadterhaltungsfonds in Salzburg gibt, <name type="person" ref="#per__113083">Sinowatz</name> meinte,<lb/>
die Bundesvertreter, Finanzministerium, <name type="person" ref="#per__130520">Weiz</name>, und Unterrichtsministerium<lb/>
w&#228;ren im Kuratorium, das hei&#223;t im Festspielfonds, zu schwach, um dies<lb/>
durchsetzten zu k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> berichtet dann &#252;ber seine Mitwirkung bei der US-Geiselbefreiung.<lb/>
Niemals hat &#214;sterreich eine Initiative ergriffen, die nicht den Ameri<lb break="no"/>kanern vorher mitgeteilt und von diesen zur Kenntnis genommen wurde.<lb/>
Der erste Teil der Geiselbefreiung geht auf <name type="person" ref="#per__120658">Arafat</name>-Intervention zur&#252;ck.<lb/>
</p>
            <pb n="58-0160" facs="58_1981-02-03_0160.jpg"/>
            <p xml:space="preserve">Leider hat es dann eine Zeitungsmeldung in Amerika gegeben und das<lb/>
hat <name type="person" ref="#per__120658">Arafat</name> in schwierige innenpolitische Verh&#228;ltnisse gebracht. <name type="person" ref="#per__120658">Arafat</name><lb/>
hat auch einen Brief an <name type="person" ref="#per__97668">Kreisky</name> geschrieben, wo er von den n&#228;rrischen<lb/>
Mullahs spricht. Das Leben der Geisel konnte aber durch die <name type="person" ref="#per__120658">Arafat</name>-Inter<lb break="no"/>vention gesichert werden. Daf&#252;r gibt es auch Dankschreiben der Amerika<lb break="no"/>ner an <name type="person" ref="#per__97668">Kreisky</name>. Wie es in Persien weitergeht wei&#223;, man nicht, <name type="person" ref="#per__126219">Banisadr</name><lb/>
aber, der stets gegen die Mullahs aufgetreten ist, kann jetzt als Armee<lb break="no"/>kommandant durch den Krieg &#252;ber eine entsprechende Hausmacht verf&#252;gen.<lb/>
</p>
            <p xml:space="preserve">Bundesparteiobmann <name type="person" ref="#per__111325">Mock</name> m&#246;chte jetzt dringend <name type="person" ref="#per__97668">Kreisky</name> sprechen. <name type="person" ref="#per__111325">Mock</name><lb/>
will immer dringend verhandeln und dann stellt sich heraus, da&#223; auch<lb/>
er nicht unmittelbar Zeit daf&#252;r hat. Die &#214;VP braucht jetzt die SP&#214;<lb/>
zur Bestellung ihrer Direktoren, in der L&#228;nderbank m&#246;chten sie <name type="person" ref="#per__118869">Koliander</name><lb/>
verl&#228;ngern, was aber nicht in Frage kommt. <name type="person" ref="#per__97668">Kreisky</name> wird &#252;berhaupt einen<lb/>
Preis von der &#214;VP verlangen, f&#252;r die Methoden der letzten Zeit, die<lb/>
SP&#214; sozusagen niederzustimmen. Wenn die &#214;VP glaubt, da&#223; nach der CA-<lb/>
und <name type="person" ref="#per__97311">Androsch</name>-Aff&#228;re jetzt ein business as usual geben wird, so irrt sie.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__111740">Dallinger</name> berichtet, da&#223; es dringendst notwendig ist, jetzt eine Ver<lb break="no"/>ordnung, der auch der Finanzminister, Handelsminister zustimmen mu&#223;,<lb/>
wonach die produktive Arbeitsmarktvorsorge PAV von 71 Mio. S, wie im<lb/>
Budget vorgesehen, auf 100 Mio. erh&#246;ht werden mu&#223;. <name type="person" ref="#per__97891">Salcher</name> hat gr&#246;&#223;te<lb/>
Bedenken das Budget auszuweiten, da er jetzt bereits sich einem Nettodefi<lb break="no"/>zit von 30 Mrd. n&#228;hert. 25 waren budgetiert, <name type="person" ref="#per__97668">Kreisky</name> meint, er hat<lb/>
nie geglaubt, da&#223; dieses letzte <name type="person" ref="#per__97311">Androsch</name>-Budget auch vollzogen werden<lb/>
kann. <name type="person" ref="#per__111740">Dallinger</name> stellt sofort richtig, da&#223; keine zus&#228;tzlichen Budget<lb break="no"/>mittel erforderlich sind, er wird dies im eigenen Ressort umschichten.<lb/>
F&#252;r mich ist diese Erkenntnis sehr interessant, denn es zeigt doch,<lb/>
wenn ein gr&#246;&#223;eres Budget ein Ressort verwaltet, es dann immer etliche<lb/>
Millionen gibt, die man irgendwo auftreiben kann. Mit der Umschichtung<lb/>
ist <name type="person" ref="#per__97891">Salcher</name> einverstanden. Die Arbeitslosenziffer hat n&#228;mlich jetzt<lb/>
J&#228;nner 104.000 erreicht, 35.000 davon Bauarbeiter, in der Steiermark<lb/>
8.500, in Nieder&#246;sterreich 5.600 und in K&#228;rnten 5.900, in Wien Gott<lb/>
sei Dank nur 2.000. Die Ma&#223;nahmen m&#252;ssen deshalb in den angef&#252;hrten<lb/>
L&#228;ndern und Ober&#246;sterreich ohne Wien sofort ergriffen werden. <name type="person" ref="#per__111741">Sekanina</name><lb/>
meinte, er ist damit auch einverstanden, betrachtet das aber als keine<lb/>
L&#246;sung. Er h&#228;tte bereits im November angek&#252;ndigt, da&#223; 15.000 Bauarbei<lb break="no"/>ter, im Dezember 22.000 Bauarbeiter arbeitslos sein werden. Eine Dauer<lb break="no"/>sanierung sei nur m&#246;glich, wenn eine Finanzierungsformel f&#252;r 1,4 Mrd.<lb/>
S zus&#228;tzliche Hochbauten gefunden wird. <name type="person" ref="#per__111741">Sekanina</name> hat einmal mehr wieder<lb/>
<pb n="58-0161" facs="58_1981-02-03_0161.jpg"/>einen Wust von Zahlen vom Stapel gelassen, was <name type="person" ref="#per__109808">Albrecht</name> immer furchtbar<lb/>
innerlich aufregt, weil sie sich wahrscheinlich jetzt sch&#246;n langsam<lb/>
an die Verhandlungsmethode und Berichterstattung von <name type="person" ref="#per__111741">Sekanina</name> gew&#246;hnen<lb/>
mu&#223;. Ich bin das jetzt wirklich schon jahrzehntelang gewohnt. <name type="person" ref="#per__97668">Kreisky</name><lb/>
regt eine Aussprache mit der Bauindustrie an, die bis jetzt <name type="person" ref="#per__111741">Sekanina</name><lb/>
und <name type="person" ref="#per__97311">Androsch</name> immer allein durchgef&#252;hrt haben und die <name type="person" ref="#per__97668">Kreisky</name> jetzt<lb/>
scheinbar auch an sich ziehen m&#246;chte. Im Zusammenhang mit der Diskussion<lb/>
&#252;ber das Konferenzzentrum und der Diskussion innerhalb der Regierung<lb/>
meint <name type="person" ref="#per__97668">Kreisky</name>, da&#223; es &#252;berhaupt jetzt die neue Aufgabe der Regierung<lb/>
sein mu&#223;, die Probleme so nahe als m&#246;glich zum zust&#228;ndigen Ressort zu<lb/>
bringen. Dies wird sich trotz des anderen Charakters <name type="person" ref="#per__97891">Salchers</name> gegen&#252;ber<lb/>
<name type="person" ref="#per__97311">Androsch</name> nur schwer verwirklichen lassen. Fr&#252;her oder sp&#228;ter wird der<lb/>
Finanzminister schon allein aus budget&#228;ren Gr&#252;nden f&#252;r diese Gro&#223;pro<lb break="no"/>jekte und Investitionen, die die einzelnen Ressorts dann sehr gerne<lb/>
machen wollten, eine Art Vetorecht ebenfalls bekommen. <name type="person" ref="#per__113083">Sinowatz</name> m&#246;chte<lb/>
nat&#252;rlich auch<add>[das]</add> Burgenland einbeziehen und da&#223; der Gipfel so sp&#228;t als<lb/>
m&#246;glich erfolgt. <name type="person" ref="#per__97668">Kreisky</name> meint, beim ersten Gipfelgespr&#228;ch wird sowieso<lb/>
nichts endg&#252;ltig entschieden. <name type="person" ref="#per__123215">Fast</name> verweist darauf, da&#223; es gro&#223;e Preis<lb break="no"/>steigerungen in der Bauindustrie gibt, was <name type="person" ref="#per__111741">Sekanina</name> veranla&#223;t darauf<lb/>
zu verweisen, da&#223; f&#252;r Stra&#223;en und Br&#252;cken im Vorjahr 18 % und bei Hoch<lb break="no"/>bau um 8,3 % teurer zugeschlagen werden mu&#223;te.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109808">ALBRECHT</name>: Bitte geh Du zum Baugipfel, da ich in<lb/>
Vorarlberg bin.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__108223">Lausecker</name> berichtet, da&#223; jetzt die Abgasregelung im Rahmen der ECE<lb/>
f&#252;r Pkw ab J&#228;nner 81 auch f&#252;r &#214;sterreich gilt. F&#252;r die hunderten Wagen,<lb/>
die heute auf Halde stehen, wird es Einzelgenehmigungen geben, damit<lb/>
war auch der Gebrauchtwagenhandel einverstanden. Jetzt wollen sie dies<lb/>
nicht mehr wahrhaben und werden sich an den Bundeskanzler und ans<lb/>
Handelsministerium wenden. <name type="person" ref="#per__97668">Kreisky</name> hat davon schon gewu&#223;t, ein Nachge<lb break="no"/>ben kommt aber nicht infrage.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name> ODER <name type="person" ref="#per__109811">BURIAN</name>: Sind wir davon verst&#228;ndigt worden.<lb/>
</p>
            <p xml:space="preserve">Ich informierte die Regierung, da&#223; der allgemeine Bauernverband eine<lb/>
Demonstration wegen der Milchpreisverhandlungen beabsichtigt. Da ich<lb/>
den<add>[Namen des]</add> Hofrates nicht wu&#223;te, <name type="person" ref="#per__97668">Kreisky</name> aber dann doch wieder erraten hat,<lb/>
meinte er nur l&#228;chelnd, Namen werde ich mir nie merken, meine stereo<lb break="no"/>type Antwort, Du err&#228;tst ja doch, wen ich meine. Tats&#228;chlich wird Hofrat<lb/>
<pb n="58-0162" facs="58_1981-02-03_0162.jpg"/><name type="person" ref="#per__130501">Krainz</name> auch von Staatssekret&#228;r <name type="person" ref="#per__112148">Schober</name> als ein Narr bezeichnet, der<lb/>
ja nur 2 % der Bauern repr&#228;sentiert.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratssitzung berichtet <name type="person" ref="#per__97668">Kreisky</name> dann &#252;ber die Durchf&#252;hrung<lb/>
seines 10-Punkteprogrammes. Die begleitende Kontrolle bei den Gro&#223;bau<lb break="no"/>vorhaben ist beim AKH durchgef&#252;hrt. Die gesetzliche Regelung daf&#252;r<lb/>
hat <name type="person" ref="#per__112992">L&#246;schnak</name> &#252;bernommen und einen entsprechenden Entwurf ausgearbeitet,<lb/>
der jetzt aber von <name type="person" ref="#per__130522">Kostelka</name>, SP&#214;-Klub, erarbeitet wird und vom Grazer<lb/>
Univ.Prof. <name type="person" ref="#per__130523">Eicher</name> gepr&#252;ft.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111737">MARSCH</name>: Was wei&#223;t Du davon?<lb/>
</p>
            <p xml:space="preserve">Die &#246;ffentliche Ausschreibung, Vergabegesetz, ist im Entwurf fertig, soll<lb/>
auf Kritik der Wirtschaft nochmal &#252;berarbeitet werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Wie weit sind wir hier eingeschaltet?<lb/>
</p>
            <p xml:space="preserve">Die Reform des Finanzministeriums geht unter F&#252;hrung einer Arbeitsgruppe<lb/>
von <name type="person" ref="#per__97891">Salcher</name> weiter.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Wie werden wir hier informiert?<lb/>
</p>
            <p xml:space="preserve">Die <name type="person" ref="#per__126944">Pallin</name><add>[hs. Korr. auf "Balint" vmtl. unzutreffend]</add>-Kommission hat ihre Arbeit fertiggestellt, die Entw&#252;rfe wer<lb break="no"/>den im Justizministerium bearbeitet.<lb/>
</p>
            <p xml:space="preserve">&#220;ber die Verm&#246;gensverh&#228;ltnisse wurde im Unvereinbarkeitsausschu&#223; im<lb/>
Parlament bereits nach Beschlu&#223; des entsprechenden Gesetzes so vorge<lb break="no"/>gangen. <name type="person" ref="#per__97668">Kreisky</name> bemerkte noch, der Anla&#223;fall ist erledigt. Ohne da&#223; er<lb/>
es sagte, meinte er damit <name type="person" ref="#per__97311">Androsch</name>. Der Ehrensenat f&#252;r die Bundesre<lb break="no"/>gierung wird noch diskutiert, weil man nicht genau wei&#223;, ob man daf&#252;r<lb/>
eine gesetzliche Regelung braucht. Privilegienabbau durch Steuern f&#252;r<lb/>
die h&#246;chsten Organe ist bereits erfolgt. Die Schadenersatzfrage wird<lb/>
noch zu pr&#252;fen sein, ob der Bestecher und der Bestochene und wie er<lb/>
erfa&#223;t werden kann. Da&#223; <name type="person" ref="#per__97668">Kreisky</name> diese Mitteilung und Information in<lb/>
der Regierungssitzung gab, ohne sie in der Vorbesprechung auch nur zu<lb/>
erw&#228;hnen, hat mich sehr &#252;berrascht.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__111740">Dallinger</name> berichtete &#252;ber die Ausdehnung der PAV von 71 auf 100 Mio.<lb/>
und &#252;ber den Arbeitslosenstand.<lb/>
</p>
            <pb n="58-0163" facs="58_1981-02-03_0163.jpg"/>
            <p xml:space="preserve">Bez&#252;glich des Berichtes &#252;ber die Zinsenst&#252;tzungsaktion 78, Restquote<lb/>
80, die einvernehmlich beschlossen wurde, verlangte <name type="person" ref="#per__97891">Salcher</name> nach Ma&#223;gabe<lb/>
f&#252;r 3 F&#228;lle, da&#223; durch Nichterf&#252;llung der gesamten Forderungen an den<lb/>
ERP-Fonds, die volle Ber&#252;cksichtigung w&#252;rde die Richtlinien &#252;berschrei<lb break="no"/>ten, nur zugestimmt werden kann. <name type="person" ref="#per__110169">Nu&#223;baumer</name> bemerkte, da&#223; im ERP-Fonds<lb/>
immer nur maximal 50 % genehmigt wurden.<lb/>
</p>
            <p xml:space="preserve">Nach der Ministerratssitzung habe ich <name type="person" ref="#per__108223">Lausecker</name> gefragt, wie es jetzt<lb/>
mit den neuen Telefonsystemen weitergeht. <name type="person" ref="#per__108223">Lausecker</name> meinte, es wird<lb/>
ein Ministerratskomitee von ihm einberufen und dort die Entscheidung<lb/>
im Fr&#252;hjahr noch zu treffen sein.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109808">ALBRECHT</name>: Damit wurde, ohne da&#223; der Name von mir erw&#228;hnt<lb/>
wurde, der Wunsch <name type="person" ref="#per__121800">&#220;bleis</name>' erf&#252;llt.<lb/>
</p>
            <p xml:space="preserve">Durch die Ausdauer der Ministerratsvorbesprechung konnte ich gar nicht<lb/>
mehr in den Unterausschu&#223; des Handelsausschusses &#252;ber die Wirtschafts<lb break="no"/>treuh&#228;nderberufsordnung kommen. Dort wurde nur eine kurze Sitzung abge<lb break="no"/>halten, wie mir SC <name type="person" ref="#per__97584">Jagoda</name> und <name type="person" ref="#per__109811">Burian</name> berichteten. Es herrschte sofort<lb/>
&#220;bereinstimmung, da&#223; der <name type="person" ref="#per__112625">Keimel</name>-Entwurf keine Basis f&#252;r eine Einigung<lb/>
bilden kann, die einzelnen Gruppen innerhalb der Wirtschaftstreuh&#228;nder<lb break="no"/>kammer werden sich zu einem Kompromi&#223; durchringen, der sich sch&#246;n<lb/>
langsam abzeichnet.<lb/>
</p>
            <p xml:space="preserve">Gesch&#228;ftsf&#252;hrer <name type="person" ref="#per__113069">Weiser</name> von der EVA berichtet mir, da&#223; er jetzt von<lb/>
<name type="person" ref="#per__97668">Kreisky</name> ersucht wurde, nach dem Ableben des SC <name type="person" ref="#per__115672">Pollak</name> &#8211; Kreditsektion<lb/>
des Finanzministeriums &#8211; Untersuchungen &#252;ber eine steuerfreie Anleihe<lb/>
durchzuf&#252;hren. Er h&#228;tte mit dem pensionierten SC <name type="person" ref="#per__126990">Neud&#246;rfer</name>, der vorher<lb/>
die Kreditsektion geleitet hat, gesprochen. Dieser meint, eine solche<lb/>
steuerfreie Anleihe k&#246;nnte, mit 6 % verzinst, 30 Mrd. S, die heute schwarz<lb/>
oder sonst wie unbefriedigend in der Wirtschaft stecken, mobilisieren.<lb/>
Mit <name type="person" ref="#per__98034">Veselsky</name> hat er dar&#252;ber gesprochen, der &#252;ber das Splitting des Kapi<lb break="no"/>talmarktes nicht sehr gl&#252;cklich ist, aber im Prinzip zustimmt. In<lb/>
Deutschland hat jetzt der Finanzminister <name type="person" ref="#per__130526">Matth&#246;fer</name> &#228;hnliche Sozialpfand<lb break="no"/>briefe herausgegeben. Mit <name type="person" ref="#per__97311">Androsch</name> hat <name type="person" ref="#per__113069">Weiser</name> ebenfalls verhandelt,<lb/>
dieser meinte, wenn <name type="person" ref="#per__97985">Staribacher</name> einen solchen Steuervorschlag macht,<lb/>
w&#252;rde er positiv dazu stehen. Ich habe <name type="person" ref="#per__113069">Weiser</name> sofort erkl&#228;rt, da&#223; dies<lb/>
nicht meine Kompetenz ist und ich seine Unterlagen an den Finanzminister<lb/>
weiterleiten werde.<add>Diesen Absatz habe ich mit BM-Schreiben an BM Salcher geschickt. Martin</add><lb/>
</p>
            <pb n="58-0164" facs="58_1981-02-03_0164.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: F&#252;r n&#228;chste Zusammenkunft mit <name type="person" ref="#per__127504">Stanzel</name>, Fi<lb break="no"/>nanzministerium, vorbereiten.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__113069">Weiser</name> hat sich sofort erkundigt wegen des deutschen Energiesparfonds.<lb/>
Tats&#228;chlich wurde dort von 78 bis 82, und jetzt schon gr&#246;&#223;tenteils aus<lb break="no"/>gen&#252;tzt, 4 Mrd. 350 Mio. DM zur Verf&#252;gung gestellt. Dies sind teils<lb/>
Steuererm&#228;&#223;igungen und teils Direktzusch&#252;sse. Ich habe SC <name type="person" ref="#per__111001">Peyerl</name> ersucht,<lb/>
er m&#246;ge den Gesetzestext und ev. Berichte von Bonn anfordern.<lb/>
</p>
            <p xml:space="preserve">In Deutschland besteht nicht die Absicht den Bleigehalt von Benzin<lb/>
wieder zu erh&#246;hen. Daf&#252;r sei auch nicht das Wirtschaftsministerium,<lb/>
sondern das deutsche Innenministerium zust&#228;ndig.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Auch diesbez&#252;gliche Erhebungen einleiten.<lb/>
</p>
            <p xml:space="preserve">Im Milchwirtschaftsfonds wurde <name type="person" ref="#per__113069">Weiser</name> erkl&#228;rt, man k&#246;nne sofort 250<lb/>
Mio. S sparen, wenn f&#252;r die verlorene Verpackung nicht wei&#223;es Papier,<lb/>
sondern ungebleichtes Papier verwendet werden, das man in &#214;sterreich<lb/>
erzeugen k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111737">MARSCH</name>: Wie weit stehen da unsere Bem&#252;hungen?<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__113069">Weiser</name> m&#246;chte, und daf&#252;r habe ich volles Verst&#228;ndnis, ebenfalls einen<lb/>
Dienstpa&#223;. Dr. <name type="person" ref="#per__109811">Burian</name>, mit dem ich dar&#252;ber sprach, wird ihm einen<lb/>
verschaffen.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit AK und &#214;GB wurde mein Wunsch, ein alternatives Preis<lb break="no"/>gesetz dezidiert zu verlangen, sowohl vom &#214;GB, NR <name type="person" ref="#per__114075">Schmidt</name>, als auch AK,<lb/>
<name type="person" ref="#per__112965">Maurer</name> und <name type="person" ref="#per__112010">Blaha</name>, dezidiert abgelehnt. Wir konnten uns nur darauf eini<lb break="no"/>gen, da&#223; in der Arbeitsgruppe mit <name type="person" ref="#per__97584">Jagoda</name> versucht wird, eine Formulie<lb break="no"/>rung, wonach wenigstens dieser Alternativgesetzwunsch die &#214;VP schuldig<lb/>
werden l&#228;&#223;t, wenn sie diesen ablehnt, was allgemein erwartet wird.<lb/>
</p>
            <p xml:space="preserve">Der Hemdenimport aus Portugal, 1.120.000 offiziell, 180.000 durch vertrau<lb break="no"/>lichen Briefwechsel, insgesamt also 1,3 Mio., wird zur Kenntnis genommen.<lb/>
</p>
            <p xml:space="preserve">Der Ausbau der Fernw&#228;rmefinanzierung 10 g auf die kWh von Stadtrat <name type="person" ref="#per__109290">Mayr</name><lb/>
wird von der AK ganz entschieden abgelehnt. <name type="person" ref="#per__114075">Schmidt</name> vom &#214;GB meint, da<lb/>
k&#246;nnte er sich eher vorstellen, da&#223; die MwSt. von 13 auf 18 % erh&#246;ht<lb/>
wird oder das der inl&#228;nd. Gaspreis eine zweckgebundene Abgabe draufbe<lb break="no"/>kommt.</p>
            <pb n="58-0165" facs="58_1981-02-03_0165.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte pr&#252;fen lassen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97627">Kienzl</name> berichtet, da&#223; jetzt der Wirtschafts- und Sozialbeirat, zwei<lb/>
ausgewiesene Experten plus einen Redaktor, Vorschl&#228;ge &#252;ber die Si<lb break="no"/>cherheit der Kernenergie an Pr&#228;s. NR <name type="person" ref="#per__97346">Benya</name> weiterliefern wird. <name type="person" ref="#per__97627">Kienzl</name><lb/>
ist &#252;berzeugt, da&#223; die amerikanische neue Verwaltung unter <name type="person" ref="#per__126232">Reagan</name><lb/>
die Endlagerung in Amerika positiv bewertet. Vom Obmann des Handels<lb break="no"/>ausschusses <name type="person" ref="#per__112996">Staudinger</name> und Gesundheitsminister <name type="person" ref="#per__117200">Steyrer</name> erwartet sich<lb/>
<name type="person" ref="#per__97627">Kienzl</name> einen entsprechenden Erfolg.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte mit <name type="person" ref="#per__97627">Kienzl</name> Details besprechen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97627">Kienzl</name> berichtet, da&#223; der ehemalige Au&#223;enminister <name type="person" ref="#per__130572">Gruber</name>, der jetzt<lb/>
mit <name type="person" ref="#per__97627">Kienzl</name> sehr f&#252;r die Kernenergie k&#228;mpft, &#252;berall rumerz&#228;hlt, da&#223;<lb/>
in der &#214;VP es Leute gibt, die sofort zustimmen w&#252;rden, wenn sie auch<lb/>
jetzt entsprechende Gegner der Kernenergie sind,<lb/>
<pb n="58-0166" facs="58_1981-02-03_0166.jpg"/>falls eine Vereinbarung &#252;ber eine Regierungsbeteiligung der &#214;VP<lb/>
nach der n&#228;chsten Nationalratswahl zustande k&#228;me. Dies hat mir<lb/>
Abg. <name type="person" ref="#per__111723">Wiesinger</name> ja bekanntlicherweise vor etlichen Wochen schon<lb/>
bei einer Schnapspartie vertraulichst angeboten. Ich habe damals<lb/>
sofort erkl&#228;rt, da&#223; ich daf&#252;r weder zust&#228;ndig bin, noch diesen Weg<lb/>
f&#252;r zielf&#252;hrend halte. Diese Meinung teilte &#252;brigens auch der Pr&#228;si<lb break="no"/>dent <name type="person" ref="#per__97893">Sallinger</name>, den ich davon informierte. Vertraulich habe ich<lb/>
auch bereits den Obmann <name type="person" ref="#per__112996">Staudinger</name> davon Mitteilung gemacht. Ich<lb/>
hoffe, da&#223; nicht eine soz. Seite diese Information in die &#214;ffentlich<lb break="no"/>keit bringt, dies w&#228;re noch verfr&#252;ht, zweckm&#228;&#223;ig ist es, wenn recht<lb/>
viele &#214;VPler diese Schnapsidee in der eigenen Partei und dann auch<lb/>
vielleicht gegen&#252;ber Neutralen immer wieder &#228;u&#223;ern. Fr&#252;her oder<lb/>
sp&#228;ter w&#228;re das n&#228;mlich eine gr&#246;&#223;ere Masse, dann wird es sicherlich<lb/>
einmal bekannt, je sp&#228;ter der Zeitpunkt, umso besser, in diesem Fall<lb/>
ist dann n&#228;mlich die &#214;VP endg&#252;ltig <choice><choice><sic>diskriminiert</sic><corr>diskreditiert</corr></choice></choice>. Wenn n&#228;mlich dann<lb/>
tats&#228;chlich herauskommt, da&#223; sogenannte Atomgegner der &#214;VP gar nichts<lb/>
anderes machen wollen, als sich eine Regierungsbeteiligung damit zu<lb/>
erkaufen, sind sie auch bei den Gr&#252;nen dann endg&#252;ltig unten durch.<lb/>
Es ist unwahrscheinlich, wie st&#252;mperhaft in der &#214;VP wirklich Politik<lb/>
getrieben wird.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Videorekorder-L&#246;sung aus Japan meint <name type="person" ref="#per__127009">Zurek</name> von der AK,<lb/>
da&#223; er einen heftigen Protest und entsprechende schwerwiegende Ver<lb break="no"/>handlungen beim GATT erwartet. Ich teile diese Meinung nicht, die Ja<lb break="no"/>paner werden sicherlich den Artikel 22 des GATT-Abkommens, wo Konsul<lb break="no"/>tationen gef&#252;hrt werden m&#252;ssen, anrufen, sie werden aber, wenn dies<lb/>
der Fall ist, sicherlich nicht auf einer Durchf&#252;hrung beharren.<lb/>
</p>
            <p xml:space="preserve">Eine parlamentarische Anfrage veranla&#223;t <name type="person" ref="#per__107953">Buchauer</name> mit der AK &#252;ber die<lb/>
Details der St&#228;rkeforderung zu sprechen. Die FP&#214; m&#246;chte wissen, wie<lb/>
diese 135.000 Mio. S St&#228;rkef&#246;rderung, die 1975 nur 28 Mio. betragen<lb/>
hat, zustande kommt und wer dies kriegt. Dies ist der alte Kampf<lb/>
zwischen der privaten Firma Deuring in Vorarlberg und den Genossen<lb break="no"/>schaftsbetrieben in Inner&#246;sterreich, repr&#228;sentiert durch GD <name type="person" ref="#per__111709">Wohlmeyer</name><lb/>
von Gm&#252;nd. Da aber die St&#228;rkeforderung &#252;ber das Handelsministerium<lb/>
abgewickelt wird, sieht <name type="person" ref="#per__107953">Buchauer</name> eine gro&#223;e Gefahr f&#252;r uns. Diese<lb/>
sehe ich &#252;berhaupt nicht, denn, wie die AK auch best&#228;tigt, dient<lb/>
die St&#228;rkef&#246;rderung ja f&#252;r die st&#228;rkeverarbeitenden Betriebe. Von<lb/>
uns wird sozusagen die Textilindustrie, Papierindustrie und wer halt<lb/>
St&#228;rke verarbeitet insofern gef&#246;rdert, als der St&#228;rkepreis, den sie<lb/>
<pb n="58-0167" facs="58_1981-02-03_0167.jpg"/>bezahlen m&#252;ssen, auf den Weltmarktpreis heruntergeschleust wird.<lb/>
Ich ersuche <name type="person" ref="#per__107953">Buchauer</name>, bei der Anfragebeantwortung auf die Differenzen<lb/>
zwischen der Genossenschaft und Privaten, soweit es die Sachlage er<lb break="no"/>fordert, einzugehen. Wir haben keinen Grund, den Streit, der sich hier<lb/>
in der Vergangenheit bereits entwickelt und nat&#252;rlich solange weiter<lb/>
bestehen wird, als sich der Vorarlberger <name type="person" ref="#per__112640">Deuring</name> benachteiligt f&#252;hlt,<lb/>
zu schlichten. <name type="person" ref="#per__112640">Deuring</name> beschwert sich ja auch im Handelsministerium<lb/>
st&#228;ndig, da&#223; er die schlechtesten Qualit&#228;ten von Mais nur zugewiesen<lb/>
bekommt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107953">BUCHAUER</name>: Das B&#252;ro von <name type="person" ref="#per__97511">Haiden</name> kann dir dabei sicherlich<lb/>
helfen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97627">Kienzl</name> berichtet, da&#223; er Montag mit GS <name type="person" ref="#per__112978">Kehrer</name> und zwei Experten<lb/>
&#252;ber seine Exporthilfeaktion eine endg&#252;ltige Abgrenzungsaussprache<lb/>
hat. Die Konstruktion wird &#228;hnlich des Vereines f&#252;r Konsumentenin<lb break="no"/>formation VKI sein, der derzeitige Botschafter <name type="person" ref="#per__97802">Alexander Otto</name> soll<lb/>
dort Gesch&#228;ftsf&#252;hrer werden, die AK und die HK werden eine Berater<lb break="no"/>funktion aus&#252;ben. Die Frage ist noch, wie die Verschr&#228;nkung mit dem<lb/>
Handelsministerium durchgef&#252;hrt wird, denn wir geben kein Geld und<lb/>
werden daher auch nicht dem Verein als f&#246;rderndes Mitglied bei<lb break="no"/>treten. Der Verein wird sich<add>[aus]</add> &#214;sterr. Nationalbank, AK und HK zusam<lb break="no"/>mensetzen. Aufgabe wird es sein, gr&#246;&#223;ere Losgr&#246;&#223;en f&#252;r Exporte zu<lb break="no"/>sammenzustellen und insbes. die Qualit&#228;t der Exportprodukte zu garan<lb break="no"/>tieren und zu f&#246;rdern. Dar&#252;ber hinaus wird man eine Service- u. Markt<lb break="no"/>forschung betreiben und <choice><choice><sic>voralle mal</sic><corr>vor allem einmal</corr></choice></choice> den gemeinsamen Produktverkauf<lb/>
anregen. Der Verkauf selbst erfolgt aber auch auf alle F&#228;lle nur &#252;ber<lb/>
die Firmen. In der Administration wird man durch Fremdsprachen, &#220;ber<lb break="no"/>setzungen, Korrespondenzen, Rechtsberatung die kleineren und mittle<lb break="no"/>ren Betriebe f&#246;rdern.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R SC <name type="person" ref="#per__108322">MEISL</name> UND <name type="person" ref="#per__111737">MARSCH</name>: Bitte diesem Projekt gr&#246;&#223;tes<lb/>
Augenmerk zuwenden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97627">Kienzl</name> berichtet, da&#223; jetzt der Taggeldzinssatz auf 9 1/2 % zur&#252;ck<lb break="no"/>gegangen ist. Es entsteht auch eine gewisse Entspannung, weil nur<lb/>
ein Lager aufbaum&#228;&#223;ig erfolgt, Geldkapital kann heute durch Ein<lb break="no"/>nahmensteigerung zur Kreditausweitung verwendet werden. Die Behauptung<lb/>
der Arbeiterbank, GD <name type="person" ref="#per__114047">Fl&#246;ttl</name>, mir gegen&#252;ber, da&#223; es zu einem riesigen<lb/>
Spareinlagenzuwachs gekommen ist, bestreitet <name type="person" ref="#per__97627">Kienzl</name>. <name type="person" ref="#per__114047">Fl&#246;ttl</name> mu&#223;, da<lb/>
<pb n="58-0168" facs="58_1981-02-03_0168.jpg"/>er ja das Habenzinsabkommen mit <name type="person" ref="#per__122965">Treichl</name> gemeinsam umgebracht hat,<lb/>
Beweise erbringen, da&#223; diese irrsinnige Zinspolitik wenigstens einen<lb/>
Teilerfolg brachte. Dies trifft aber nicht zu. Da jetzt auch in der<lb/>
Schweiz und in Deutschland die Kapitalm&#228;rkte schlie&#223;en, wird es auch<lb/>
im Ausland schwieriger sein, die notwendigen Kredite aufzunehmen.<lb/>
Der FV ist sehr gut gelaufen und hat Devisen gebracht, damit kann<lb/>
aber das gro&#223;e Leistungsbilanzdefizit nicht ann&#228;hernd gedeckt werden.<lb/>
Die Importsteigerungen sind verheerend. Die Unterbringung von Anleihen<lb/>
wird f&#252;r den Finanzminister immer schwieriger. Die Idee von Prof.<lb/>
<name type="person" ref="#per__113069">Weiser</name> bez&#252;gl. einer steuerfreien Anleihe ist nicht ziel<lb break="no"/>f&#252;hrend. <name type="person" ref="#per__97627">Kienzl</name> kann sich auch nicht vorstellen, da&#223; 30 Mrd. S<lb/>
irgendwo herumschwirren.<lb/>
</p>
            <p xml:space="preserve">Das einzige Erfreuliche ist, da&#223; <name type="person" ref="#per__97627">Kienzl</name> &#252;ber eine Erhebung der SWS<lb/>
seiner Meinungsforschung vom J&#228;nner berichtet. Danach haben die<lb/>
Sozialisten jetzt wieder 2 % dazu gewonnen und sind mit 47 1/2 %<lb/>
aus dem Tief heraus und gehen langsam wieder nach oben. Die Frei<lb break="no"/>heitlichen haben von 7 % auf 5 1/2 % wieder verloren, die Volkspar<lb break="no"/>tei von 26 auf 24 %. Stark zugenommen haben die Nichtentschiedenen.<lb/>
Erfreulich, aber nicht &#252;berraschend ist, da&#223; 58 % verlangen, da&#223;<lb/>
<name type="person" ref="#per__97668">Kreisky</name> weiterhin Bundeskanzler bleibt, m&#252;&#223;te auch &#252;ber diese<lb/>
Legislaturperiode hinaus, nur 5 % stellen fest, da&#223; er versagt h&#228;t<lb break="no"/>te. Selbst von den &#214;VP-W&#228;hlern meinen 25 %, es gibt keinen eigentli<lb break="no"/>chen anderen Nachfolger als ihn selbst. <name type="person" ref="#per__97488">Gratz</name> verliert an Ansehen,<lb/>
<name type="person" ref="#per__97346">Benya</name> ist jetzt am meisten bekannt. Dies f&#252;hrt <name type="person" ref="#per__97627">Kienzl</name> auf die Ver<lb break="no"/>mittlerfunktion im <name type="person" ref="#per__97668">Kreisky</name>-<name type="person" ref="#per__97311">Androsch</name>-Konflikt zur&#252;ck. Ich gebe den<lb/>
Meinungsumfragen nicht viel Bedeutung, wie <name type="person" ref="#per__97627">Kienzl</name> als Meinungsum<lb break="no"/>frager nat&#252;rlich immer wieder besonders herausstreicht. Nicht zu<lb break="no"/>letzt wird ja gesagt, da&#223; SWS auch einen Bias hat und daher<lb/>
nicht als typisch gilt. Die Tendenz d&#252;rfte aber sicherlich stimmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Versuch bitte bei IFES zu verifizieren.<lb/>
</p>
            <p xml:space="preserve">In der SP&#214;-Vorstandsitzung d. Landstra&#223;e diskutierten wird den<lb/>
schlechten Besuch der Wiener Konferenz auch der Landstra&#223;er Delegier<lb break="no"/>ten. Andere Bezirke handhaben das aber schon so, da&#223;, wenn der<lb/>
eigene Delegierte nicht gehen kann, er seine Delegiertenkarte einem<lb/>
anderen weitergibt. Wir werden auch dieses System sofort bei uns<lb/>
einf&#252;hren.<lb/>
</p>
            <pb n="58-0169" facs="58_1981-02-03_0169.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97892">Sallaberger</name> berichtete &#252;ber das Bezirksentwicklungsprogramm. Hier<lb/>
werden wir in Aussch&#252;ssen f&#252;r Wirtschaft, Gesundheit usw. Detailunter<lb break="no"/>suchungen anstellen und vor allem mit den Bezirksmandataren und allen,<lb/>
die sich daf&#252;r interessieren, im Detail besprechen.<lb/>
</p>
            <p xml:space="preserve">In der Bezirksausschu&#223;sitzung berichtete ich &#252;ber die politische und<lb/>
wirtschaftliche Situation und insbesondere &#252;ber die Regierungsklausur<lb/>
und<add>[das]</add> Wirtschaftsprogramm. Die Diskussion war sehr ruhig und verh&#228;ltnis<lb break="no"/>m&#228;&#223;ig kurz. Ich f&#252;hre das auf die Energiewochenferienstimmung zur&#252;ck.<lb/>
Der Besuch der Bezirksausschu&#223;sitzung war ja auch entsprechend ferien<lb break="no"/>m&#228;&#223;ig. Allgemein kann ich aber feststellen, da&#223; seit der L&#246;sung des<lb/>
<name type="person" ref="#per__97311">Androsch</name>-Problems zumindestens parteim&#228;&#223;ig eine starke Beruhigung ein<lb break="no"/>getreten ist. Unsere Genossen k&#246;nnen es nicht verstehen und w&#252;nschen<lb/>
es nat&#252;rlich schon gar nicht, da&#223; in den oberen Gremien &#252;berhaupt dis<lb break="no"/>kutiert wird. W&#228;hrend sie nat&#252;rlich in ihrem Bereich &#252;ber ihre Probleme<lb/>
sehr heftig diskutieren, manchmal mu&#223; ich, und das nicht allzu selten,<lb/>
sehr vermittelnd eingreifen, erwarten sie scheinbar, je h&#246;her hinauf<lb/>
es geht, umso eintr&#228;chtiger dort nur gehandelt werden darf.<lb/>
</p>
            <p xml:space="preserve">Die gr&#246;&#223;te &#220;berraschung des Tages f&#252;r mich aber war, da&#223; mir berichtet<lb/>
wurde, Bundesparteiobmann <name type="person" ref="#per__111325">Mock</name> h&#228;tte entschieden, da&#223; in Hinkunft die<lb/>
&#214;VP nicht mehr von einer sozialen Marktwirtschaft, sondern nur mehr von<lb/>
der sozialen Wirtschaft reden will. Ich kann mir dies beim besten Willen<lb/>
nicht vorstellen. Die &#214;VP w&#228;re von allen G&#246;ttern verlassen, wenn sie<lb/>
dem positiv besetzten Begriff Marktwirtschaft aufg&#228;be. Sollte dies<lb/>
tats&#228;chlich der Fall sein, dann m&#252;&#223;ten wir umso st&#228;rker sofort mit<lb/>
der sozialdemokratischen Marktwirtschaft nachsto&#223;en. Bei der Enquete<lb/>
&#252;ber Klein- und Mittelbetriebe hat Pr&#228;s. <name type="person" ref="#per__97487">Graf</name>, der mich sehr gut leiden<lb/>
kann und den ich auch sehr sch&#228;tze, mir vollkommen &#252;berraschend auf<lb/>
meine Bemerkung, wir wollen die sozialdemokratische Marktwirtschaft,<lb/>
geantwortet, dies sei eine Provokation, bei einer Enquete so zu pole<lb break="no"/>misieren. Ein Vieraugengespr&#228;ch mit dem Vorsitzenden der Enquete, Pr&#228;s.<lb/>
<name type="person" ref="#per__97743">Minkowitsch</name> von der &#214;VP, best&#228;tigte mir, da&#223; die Wirtschaft ungeheuer<lb/>
sensibel reagiert, wenn irgendwo die soziale Marktwirtschaft angegriffen<lb/>
wird. Sie sieht darin eine Diskriminierung, Herabsetzung ihrer poli<lb break="no"/>tischen Ziele. <name type="person" ref="#per__97743">Minkowitsch</name> meinte, es geht ja auch mit dem Begriff<lb/>
des Konservativismus so. Marktwirtschaft, konservativ, alles wird von<lb/>
den Sozialisten heruntergemacht. Wenn jetzt <name type="person" ref="#per__111325">Mock</name> wahrscheinlich auf<lb/>
Intervention des &#214;AAB, weil dieser sich mit dem Wirtschaftsbund und<lb/>
der Handelskammer sehr schwer tut, aus irgendwelchen &#220;berlegungen die<lb/>
<pb n="58-0170" facs="58_1981-02-03_0170.jpg"/>Marktwirtschaft aus der Zielvorstellung herausnimmt, ergibt sich f&#252;r<lb/>
uns wirklich eine einmalige Chance.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111737">MARSCH</name>, <name type="person" ref="#per__107953">BUCHAUER</name><add>diskret!</add> UND <name type="person" ref="#per__109811">BURIAN</name>: Bitte verifizieren und Ar<lb break="no"/>beiten f&#252;r sozialdemokratische Marktwirtschaft wieder aufnehmen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="58_0154_01" facs="58_1981-02-03_0154-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 3.2.1981</head>
         </div>
         <pb n="58_0154_02" facs="58_1981-02-03_0154-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="58_0170_01" facs="58_1981-02-03_0170-01.jpg"/>
         <pb n="58_0170_02" facs="58_1981-02-03_0170-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 74. Ministerratssitzung, 3.2.1981</head>
            <gap reason="sampling"/>
            <pb n="58_0170_03" facs="58_1981-02-03_0170-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="58_0170_04" facs="58_1981-02-03_0170-04.jpg"/>
         </div>
         <pb n="58_0170_05" facs="58_1981-02-03_0170-05.jpg"/>
         <div type="attachment" subtype="other">
            <head>Nachtrag TO 74. Ministerratssitzung, 3.2.1981</head>
         </div>
         <pb n="58_0170_06" facs="58_1981-02-03_0170-06.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (Nachtrag TO MR-Sitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
