<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790516">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 16. Mai 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band48_1979-05-16</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-05-16">Mittwoch, 16. Mai 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-07-28">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="48-0568" facs="48_1979-05-16_0568.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 16. Mai 1979<lb/>
</p>
            <p xml:space="preserve">Die H&#228;lfte der Sektionschefs sind teils im Ausland, teils er<lb break="no"/>krankt und dies gerade, wo wir den Entwurf der Regierungser<lb break="no"/>kl&#228;rung fertigmachen sollen. Nicht dass ich sie unbedingt brau<lb break="no"/>chen w&#252;rde, werden manche von ihnen wieder beleidigt sein, dass<lb/>
man ihre Vorschl&#228;ge nicht entsprechend ber&#252;cksichtigt hat. Die<lb/>
Idee der neuen Art der Regierungserkl&#228;rung wird sich sowieso<lb/>
sehr schwer verwirklichen lassen. Dass das Handelsministerium nur<lb/>
3 oder 4 Seiten liefert ist ja wirklich unm&#246;glich. Wir einigten<lb/>
uns daher auf Vorschlag von SChef <name type="person" ref="#per__98053">Wanke</name>, dass ausser dieser Zu<lb break="no"/>sammenfassung umfangreiche Punktation der Probleme und der zu<lb break="no"/>k&#252;nftigen Arbeiten beigegeben wird. Ob <name type="person" ref="#per__97668">Kreisky</name> sie dann liest,<lb/>
ob er sie verwendet, bleibt ihm &#252;berlassen. Ich bin auch fest &#252;ber<lb break="no"/>zeugt, dass er letzten Endes auch eigene Formulierungen f&#252;r die<lb/>
Ressorts finden wird. W&#228;re dies nicht der Fall, so w&#252;rde die Regie<lb break="no"/>rungserkl&#228;rung, welchen Inhalt sie immer haben wird, zu sehr zu<lb break="no"/>sammengestoppelt werden. Was <name type="person" ref="#per__97668">Kreisky</name> wahrscheinlich will und<lb/>
braucht ist im Grunde genommen nur eine Ideenskizze, besser ge<lb break="no"/>sagt eine Ideensammlung der einzelnen Ressorts. Der beste Formu<lb break="no"/>lierer ist in meinen Augen noch immer <name type="person" ref="#per__97646">Koppe</name>, weshalb wir ihn er<lb break="no"/>suchten, er soll die Zusammenfassung mit <name type="person" ref="#per__109811">Burian</name> gemeinsam machen.<lb/>
Neue Erkenntnisse oder revolution&#228;re Vorschl&#228;ge wird mein Teil der<lb/>
Regierungserkl&#228;rung sicherlich nicht beinhalten, da ich ja auch in<lb/>
der Vergangenheit diesen Regierungserkl&#228;rungen keine besondere<lb/>
Bedeutung beigemessen habe. Ich habe eine Aversion gegen alle<lb/>
schriftlichen Unterlagen, wenn sie nicht konkrete Daten oder Zif<lb break="no"/>fern und Statistiken beinhalten. So st&#246;rt mich letzten Endes die<lb/>
Endformulierung &#252;berhaupt nicht.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> hat angerufen und mir ganz emp&#246;rt mitgeteilt, er h&#246;re,<lb/>
dass SChef <name type="person" ref="#per__107937">Frank</name> nicht nach Paris fahren will, weil die Delega<lb break="no"/>tion zur Internationalen-Energieagentur-Ministerratstagung von<lb/>
Staatssekret&#228;r <name type="person" ref="#per__110169">Nussbaumer</name> gef&#252;hrt wird. Unter diesen Umst&#228;nden<lb/>
schlug er mir vor, sollte <name type="person" ref="#per__107937">Frank</name> eben zu Hause bleiben. <name type="person" ref="#per__107937">Frank</name> hat<lb/>
zwar mit mir noch nie gesprochen, ich habe aber erkl&#228;rt, dass er<lb/>
auf alle F&#228;lle zu Hause bleiben will, da er den scheinbaren<lb/>
Prestigeverlust, nicht unter der Leitung eines Ministers, sondern<lb/>
eines Staatssekret&#228;rs fahren zu m&#252;ssen, nicht &#252;berwinden kann.<lb/>
Ich h&#228;tte ihn, wenn er mit den Problemen an mich herangetreten<lb/>
<pb n="48-0569" facs="48_1979-05-16_0569.jpg"/>w&#228;re &#252;brigens auch gesagt, dann soll er eben zu Hause<lb/>
bleiben.<lb/>
</p>
            <p xml:space="preserve">10 Jahre besteht jetzt die IFABO. Bei meiner Er&#246;ffnungsanspra<lb break="no"/>che konnte ich doch auf die Geschichte verweisen. Auch in der<lb/>
B&#252;ro- und B&#252;romaschinenbranche hat sich ein wesentlicher Wandel<lb/>
gezeigt. Grossraumb&#252;ros, dann wieder besonders technische Aus<lb break="no"/>statter, gestartet mit einem Gag, als der Psychologe, der jetzt<lb/>
in Amerika lebende &#214;sterreicher <name type="person" ref="#per__150316">Diester</name>?? sein B&#252;roruhebett<lb/>
pr&#228;sentierte. Im Grund genommen eine st&#228;ndig gr&#246;ssere Anzahl<lb/>
von Ausstellern, auf immer gr&#246;sseren Fl&#228;chen, ein immer aufwendi<lb break="no"/>gerer Konkurrenzkampf. Dr. <name type="person" ref="#per__125830">Reinauer</name>, der Gremialvorsteher, erkl&#228;rte<lb/>
mit Recht, dass die Preise f&#252;r die Maschinen und Anlagen st&#228;ndig<lb/>
sinken, daf&#252;r aber die Dienstleistungen st&#228;ndig steigen. Insbe<lb break="no"/>sondere kommen jetzt doch die grossen Unternehmen immer mehr auf die<lb/>
Mittel- und Kleinbetriebe zu und versuchen dort einen neuen Markt<lb/>
sich zu erschliessen. Der Zuwachs an grossen Maschinen war daher<lb/>
im Vorjahr 10%, f&#252;r die Klein- und Mittelbetriebe aber die Ma<lb break="no"/>schinen und ....Systeme fast 20%. <name type="person" ref="#per__125830">Reinauer</name> sagte mir auch, dass<lb/>
die kleinen &#246;sterreichischen Maschinenh&#228;ndler, sich kaum gegen die<lb/>
grossen Multis behaupten k&#246;nnen. Viele k&#246;nnen nur existieren<lb/>
weil sie als Familienbetriebe, d.h. unter Einsatz aller Familien<lb break="no"/>mitglieder t&#228;tig sind. Auch in dieser Branche gilt mehr denn je,<lb/>
nicht das Problem Maschinen zu verkaufen, sondern Probleml&#246;sungen<lb/>
zu finden. Ob es sich um eine Buchhaltung bei einer Gemeinde oder<lb/>
einem Kleinbetrieb handelt, ist in diesem Fall egal.<lb/>
</p>
            <p xml:space="preserve">Bei der IFABO ist jetzt gleichzeitig eine grosse Sicherheits<lb break="no"/>ausstellung, die Minister <name type="person" ref="#per__110923">Lanc</name> er&#246;ffnen sollte, der aber absagte.<lb/>
An seiner Stelle hat dann Abgeordneter <name type="person" ref="#per__112942">Braun</name> von der Privat<lb break="no"/>angestelltengewerkschaft, der ebenfalls dem Verein Sicheres &#214;ster<lb break="no"/>reich angeh&#246;rt, die Er&#246;ffnung vorgenommen. Bis jetzt haben diese<lb/>
Aussteller gr&#246;sstenteils im Bauzentrum Liechtensteinpalais, bevor e:<lb/>
das moderne Museum wurde, oder wie bei der Wohnwelt von <name type="person" ref="#per__115685">Mischek</name>,<lb/>
der Bev&#246;lkerung gezeigt, wo man und wie man sich am besten gegen<lb/>
Einbr&#252;che usw. sichert.<lb/>
</p>
            <pb n="48-0570" facs="48_1979-05-16_0570.jpg"/>
            <p xml:space="preserve">GD <name type="person" ref="#per__112054">Buchner</name> und Dir. <name type="person" ref="#per__112049">Rimsky</name>, sein Wien-Vertreter, informieren<lb/>
mich, dass im Preisunterausschuss der Parit&#228;tischen Kommission<lb/>
&#252;ber die D&#252;ngemittelpreise kein Einvernehmen erzielt werden konnte.<lb/>
Es wird damit die n&#228;chste Parit&#228;tische Kommission befasst. Auch<lb/>
dort nimmt <name type="person" ref="#per__112054">Buchner</name> an, werden die Agrarier aus prinzipiellen<lb/>
Gr&#252;nden einer D&#252;ngepreiserh&#246;hung von 15.5% nicht zustimmen. Wahr<lb break="no"/>scheinlich werden sie, sowie im Preisunterausschuss gar nicht<lb/>
auf Detailverhandlungen eingehen, sondern eben gleich jedwede<lb/>
Preiserh&#246;hung ablehnen. Da die Chemie Linz aber jetzt bereits<lb/>
die neuen Preise braucht wird von seitens der Firma nach der<lb/>
Parit&#228;tischen Kommission unverz&#252;glich der D&#252;ngerpreis um 11%<lb/>
angehoben. Sollte es dann ein ein &#167;-3-Verfahren aufgrund der amt<lb break="no"/>lichen Preisregelung einleiten, dann w&#252;rden sie erwarten, dass<lb/>
ich doch nicht unter 9.5% den Preis festlege. Die Produktion in<lb/>
Linz l&#228;uft auf vollen Touren, 600.000 <choice><choice><sic>Kompactd&#252;nger</sic><corr>Komplexd&#252;nger?</corr></choice></choice>, 650.000<lb/>
Kalkammonsalpeter und 40.000 Superphosphat werden erzeugt werden.<lb/>
Der Preis f&#252;r Komplexd&#252;nger ist 324.&#8211; Schilling, f&#252;r Kalkammonsalpe<lb break="no"/>ter 220.&#8211; Schilling und f&#252;r Superphosphat 183.&#8211; Schilling. Die<lb/>
letzte Preiserh&#246;hung war im 74er Jahr. Im April 77 haben sie<lb/>
zwar eine 9.9%ige Preiserh&#246;hung vorgehabt, dann aber durch die<lb/>
Exportoffensive nach Deutschland letzten Endes auf die Preiser<lb break="no"/>h&#246;hung verzichtet. Auch heuer werden sie wieder 400.000 Tonnen nach<lb/>
Deutschland exportieren, von dort allerdings wird als Kampf<lb break="no"/>massnahme 100.000 Tonnen ebenfalls nach &#214;sterreich exportiert<lb/>
werden. Bis jetzt profitiert von dieser Exportoffensive noch<lb/>
immer die Stickstoffwerke Linz. Dies ist prim&#228;r darauf zur&#252;ckzu<lb break="no"/>f&#252;hren, dass in der Schweiz und in Deutschland ann&#228;hernd diesel<lb break="no"/>ben Preise, teils noch h&#246;here als in &#214;sterreich verlangt werden.<lb/>
Alle anderen europ&#228;ischen L&#228;nder aber haben wesentlich tiefere<lb/>
D&#252;ngepreise. Die finanzielle Situation von Chemie Linz hat sich<lb/>
jetzt ein wenig verbessert. Im vergangenen Jahr haben sie einen Be<lb break="no"/>triebsverlust von 140 Mio. Schilling gehabt, dem allerdings nur ein<lb/>
Bilanzverlust von 12 Mio. Schilling gegen&#252;bersteht. Heuer w&#252;rde sich<lb/>
der Betriebsverlust auf 300 Mio. Schilling erh&#246;hen, wenn nicht eine<lb/>
Preiskorrektur erfolgt. Durch die Preiskorrektur w&#252;rden sie dann<lb/>
nur mehr 60 Mio. Schilling Betriebsabgang haben. Ich verlangte<lb/>
die entsprechenden Unterlagen und <name type="person" ref="#per__112049">Rimsky</name> wird sie uns schicken.<lb/>
</p>
            <pb n="48-0571" facs="48_1979-05-16_0571.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Trachte alle Unterlagen zu bekommen,<lb/>
<name type="person" ref="#per__97819">Plesch</name> soll sie mit unseren alten dann vergleichen.<lb/>
</p>
            <p xml:space="preserve">Die Firma Ehgartner hat ein riesiges Reifenrunderneuerungswerk<lb/>
errichtet. Die Kapazit&#228;t k&#246;nne 2.000 Reifen betragen, die Anlage<lb/>
ist aber nur mit 300 derzeit ausgen&#252;tzt. Der Reifenimport, Eh<lb break="no"/>gartner ist die gr&#246;sste Importfirma, geht auch stark zur&#252;ck.<lb/>
Trotz der starken Motorisierung fahren die Leute weniger Kilometer<lb/>
und brauchen daher weniger Reifen. Von 20.000 durchschnittlich pro<lb/>
Auto sind sie auf 12.000 Kilometer gesunken. Die Verleihungsfeier<lb/>
fand in einer grossen Reparaturhalle statt. Ein Teil der 140 Be<lb break="no"/>sch&#228;ftigten war ebenfalls anwesend. Der Schwiegersohn hat auf<lb/>
einem Klavier sehr nett gespielt, also musikalisch umrahmt, am<lb/>
meisten &#252;berrascht war ich, dass dort auch Pr&#228;sident <name type="person" ref="#per__107940">Dittrich</name><lb/>
von der Wiener Kammer war, der allerdings &#252;berhaupt kein Wort<lb/>
redete. Entweder hat <name type="person" ref="#per__150317">Ehgartner</name> vergessen ihn aufzufordern, oder<lb/>
<name type="person" ref="#per__107940">Dittrich</name> hat vorher gesagt, er m&#246;chte nicht sprechen. <name type="person" ref="#per__107940">Dittrich</name> hat<lb/>
nur &#8211; und das hat mich wieder sehr verwundert &#8211; gr&#246;ssten Wert<lb/>
darauf gelegt, dass wir drei uns noch fotografieren lassen,<lb/>
damit, wie er sagte, dies in die Wiener Handelskammer-Zeitung kommt.<lb/>
Beim Weggehen hat sich <name type="person" ref="#per__107940">Dittrich</name> bei mir dann noch bedankt, dass<lb/>
jetzt seine Auszeichnung vom Ministerrat genehmigt wurde. Er m&#246;chte,<lb/>
dass ich sie ihm, bei der Pr&#228;sidiumssitzung in der Wiener Handels<lb break="no"/>kammer &#252;berreiche, was ich nat&#252;rlich sofort zusagte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Wie weit ist dieses Verfahren.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__150318">Rauhofer</name>, ein Funktion&#228;r des Freien Wirtschaftsverbandes, hat seinen<lb/>
neu er&#246;ffneten Elektrobetrieb durch einen Tag der offenen T&#252;r er<lb break="no"/>&#246;ffnet. Gagm&#228;ssig hat er jeden einen Schl&#252;ssel geschickt, um damit<lb/>
zu dokumentieren, jedermann k&#246;nnte jederzeit in seine Fabrik kom<lb break="no"/>men. Ich habe auf alle F&#228;lle probiert, ob man die T&#252;r tats&#228;chlich<lb/>
aufsperren kann. Selbstverst&#228;ndlich habe ich dann &#8211; ich glaube viele<lb/>
anderen haben dies auch getan &#8211; den Schl&#252;ssel dort zur&#252;ckgegeben.<lb/>
Sicherheitshalber &#8211; bin ich &#252;berzeugt &#8211; wird <name type="person" ref="#per__150318">Rauhofer</name> dann das<lb/>
T&#252;rschloss auswechseln. <name type="person" ref="#per__150318">Rauhofer</name> hat auf ein Industriegel&#228;nde der<lb/>
Wiener Betriebsansiedlungsgesellschaft sehr zweckm&#228;ssig und &#8211;<lb/>
wie er mir sagte &#8211; sehr kosteng&#252;nstig diesen Betrieb errichtet.<lb/>
Ein K&#252;nstler hat dann noch auf einem Kupferstich entsprechende Ab<lb break="no"/><pb n="48-0572" facs="48_1979-05-16_0572.jpg"/>z&#252;ge f&#252;r alle G&#228;ste, im sogenannten <name type="person" ref="#per__150318">Rauhofer</name>-Rot geliefert.<lb/>
&#220;ber diese k&#252;nstlerische Ader war ich eigentlich sehr &#252;ber<lb break="no"/>rascht. F&#252;r mich lustig war es nur, wie mir der Mann, den ich<lb/>
nicht kenne, der allerdings auch mich nicht genau kennt, die<lb/>
Druckverfahren erkl&#228;rte. Ich habe ganz and&#228;chtig zugeh&#246;rt, so<lb/>
als ob ich nichts verstehen w&#252;rde.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="48_0567_01" facs="48_1979-05-16_0567-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 16.5.1979</head>
         </div>
      </back>
   </text>
</TEI>
