<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750602">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  2. Juni 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band26_1975-06-02</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-06-02">Montag, 2. Juni 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-12-11">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="26-0657" facs="26_1975-06-02_0657.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 2. Juni 1975<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <name type="person" ref="#per__97337">Bauer</name> rief mich von der Sitzung der Internationalen und der<lb/>
&#214;MV an und teilte mir mit, dass die &#214;MV den Heiz&#246;lpreis-Leicht-Rabatt<lb/>
von 50 gr. als Einlagerungsrabatt bis Oktober machen will. Die Inter<lb break="no"/>nationalen sind strikte dagegen. Er wird mir diesbez&#252;glich einen Brief<lb/>
schreiben und bittet mich, die Verhandlungen wieder aufzunehmen.<lb/>
Wenn die Internationalen hier wirklich solche Schwierigkeiten machen,<lb/>
dann werde ich mich doch dazu entschliessen, den Heiz&#246;l-Extra-Leicht-Preis<lb/>
beh&#246;rdlich festzusetzen.<lb/>
</p>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck war der Bericht &#252;ber das Accordino vollkom<lb break="no"/>men uninteressant, niemand fragte insbesondere war der gr&#246;sste Inter<lb break="no"/>essent <name type="person" ref="#per__140560">Peters</name> von den Tiroler Nachrichten nicht anwesend. Eine l&#228;ngere<lb/>
Diskussion ergab sich dann aber &#252;ber den Bericht <name type="person" ref="#per__111367">W&#252;rzls</name> &#252;ber die World<lb/>
Tourism Organization &#8211; WTO &#8211; <name type="person" ref="#per__130518">Dibold</name>, AZ, fragte mit Recht, wieso diese<lb/>
Sitzung 14 Tage gedauert hat. <name type="person" ref="#per__111367">W&#252;rzl</name> konnte erkl&#228;ren, dass es die erste<lb/>
Sitzung war und dass er &#252;ber die Gesch&#228;ftsordnung, das Budget usw. &#252;berlan<lb break="no"/>ge Diskussionen f&#252;hrte. Nachher erz&#228;hlte er mir, dass das Ersch&#252;tternde war<lb/>
dass sich zwei europ&#228;ische Bl&#246;cke gebildet haben. Der eine ist der Block<lb/>
der Oststaaten und der andere der der EG. <name type="person" ref="#per__111367">W&#252;rzl</name> glaubt noch immer, er<lb/>
h&#228;tte Chance gehabt, &#214;sterreich als Sitz der WTO durchzudr&#252;cken, wenn er<lb/>
nicht vom Aussenamt die Weisung bekommen h&#228;tte, nicht zu aktiv zu agieren.<lb/>
Da die Oststaaten den Sitz in Madrid scheinbar indirekt zumindestens<lb/>
zugestimmt haben, ist es f&#252;r mich klar, dass wenn &#214;sterreich, das sich<lb/>
ja urspr&#252;nglich und offiziell gar nicht beworben h&#228;tte, in Erscheinung<lb/>
getreten w&#228;re, in afrikanische aber vor allem einmal die s&#252;damerikanischen<lb/>
Staaten sicherlich alle f&#252;r Mexiko eingetreten w&#228;ren, das sowieso gute<lb/>
Chance gehabt h&#228;tte. Dann w&#228;re der Sitz sogar von Europa weg gewesen.<lb/>
F&#252;r die Beamten Europas, die dann in die weite Welt reisen mussten, viel<lb break="no"/>leicht gar nicht so unerw&#252;nscht.<lb/>
</p>
            <p xml:space="preserve">Die hochgerechnete Prognose von den Meldungen der Fremdenverkehrsgemeinden<lb/>
ergibt ein Plus von 2,2 % im Sommer. <name type="person" ref="#per__111367">W&#252;rzl</name> selbst meint aber, dass dies<lb/>
Ziffer zu gering ist und er rechnet mit 3&#8211;4 % N&#228;chtigungszuwachs. Ohne<lb/>
dass ich mit ihm geredet habe, konnte ich daher der Presse sagen, dass<lb/>
auch ich sehr optimistisch bin und der Meinung bin, dass diese Ziffer<lb/>
erreicht wird.<lb/>
</p>
            <pb n="26-0658" facs="26_1975-06-02_0658.jpg"/>
            <p xml:space="preserve">Bei der &#220;berreichung der Preise f&#252;r die sch&#246;nsten B&#252;cher in &#214;sterreich<lb/>
erw&#228;hnte ich einleitend, dass das graphische Gewerbe und besonders<lb/>
die Buchproduktion derzeit auch in einem Konjunkturtief sich befindet.<lb/>
Ich selbst w&#228;re bereit, jede Massnahme zu ergreifen, um aus dieser<lb/>
schwierigen Situation herauszukommen, soweit es in meiner Kompetenz<lb/>
liegt. Interessanterweise ist dann <name type="person" ref="#per__140562">Brandst&#228;tter</name>, der Preistr&#228;ger vom<lb/>
Molden-Verlag, in einer sehr gut gehaltenen Schluss- und Dankesansprache<lb/>
ebenfalls auf dieses Problem zu sprechen gekommen. Ohne dass wir uns<lb/>
vorher abgesprochen haben. Ausserdem hatte er phantastische Ideen<lb/>
ich habe <name type="person" ref="#per__113038">Reim</name> erkl&#228;rt, dass wir eine solche Rede oder solche Ideen<lb/>
vorher brauchen w&#252;rden, nat&#252;rlich nicht die, die dann der Schlusssprecher<lb/>
selbst h&#228;lt sondern eben von jemandem anderen. Da wir jetzt ein Jahr<lb/>
Zeit haben, m&#252;ssten gute Bonmots und Ideen f&#252;r die &#220;berreichung der<lb/>
n&#228;chsten Preise gesammelt werden. &#196;hnlich m&#252;sste man vorgehen mit den<lb/>
Preisen f&#252;r Sch&#246;nes Wohnen, die Gute Form usw. Meine Gags und meine<lb/>
Bonmots sind nach einem halben Dutzend mal Verleihungen nat&#252;rlich<lb/>
zu Ende.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R ALLE: Wer Einf&#228;lle hat, bitte <name type="person" ref="#per__113038">Reim</name> sagen, damit er sie<lb/>
sammelt.<lb/>
</p>
            <p xml:space="preserve">Bei der Buchverleihung traf ich vom Kongresszentrum Dir. <name type="person" ref="#per__113081">Stock</name>, der<lb/>
mich ersuchte, ich sollte alle Verantwortlichen zusammenrufen, damit<lb/>
wir entscheiden, ob wir Miss Universum in Wien w&#228;hlen. Die amerika<lb break="no"/>nischen Manager dr&#228;ngen ihn darauf. Er w&#252;rde eine Ausfallhaftung<lb/>
von 5 Mill. S brauchen, von der er &#252;berzeugt ist, dass sie aber<lb/>
nicht zum Tragen kommt, denn es m&#252;sste sich kostendeckend abwickeln<lb/>
lassen. Nach seiner Information sehen dann 500 Mill. Fernsehteilnehmer<lb/>
auf der Welt &#214;sterreich und damit eine grosse Werbekampagne, die uns<lb/>
eigentlich nichts kostet. Wir vereinbarten die Teilnehmer, und ich<lb/>
lud ORF, Handelskammer, Hotelvereinigung usw. ein.<lb/>
</p>
            <p xml:space="preserve">Bei der Generalversammlung der soz. Fraktion der OeNB traf ich<lb/>
<name type="person" ref="#per__98043">Waldbrunner</name>. Ich verwies darauf, dass sich sein Sohn jetzt, was er nat&#252;r<lb break="no"/>lich wusste, um die Direktorenstelle bei dem 2. Kernkraftwerk be<lb break="no"/>wirbt und <choice><choice><sic>der</sic><corr>er als?</corr></choice></choice> sehr gut beschrieben wird. Momentan gibt es nur<lb/>
mehrere Bewerber und <del>wie</del> ich erkl&#228;rte auch <name type="person" ref="#per__98043">Waldbrunner</name>, dass ich vor<lb/>
dem Oktober keine Entscheidung treffe. Wir unterhielten uns auch &#252;ber<lb/>
die Reorganisation der Gesellschaften, insbesondere der Ennskraftwerke,<lb/>
und er stimmte mit meiner Politik vollkommen &#252;berein. Was ihn am<lb/>
<pb n="26-0659" facs="26_1975-06-02_0659.jpg"/>meisten freute ist, dass auf Grund des Elektrizit&#228;tswirtschaftsgesetzes<lb/>
jetzt best&#228;tigt ist, dass das zweite Verstaatlichungsgesetz so bleiben<lb/>
soll. Die &#214;VP hat es n&#228;mlich bis jetzt immer bek&#228;mpft und in den Aus<lb break="no"/>schussbericht kommt jetzt einstimmig zum Ausdruck, dass daran nichts<lb/>
ge&#228;ndert werden soll. Darin sieht <name type="person" ref="#per__98043">Waldbrunner</name> eine Best&#228;tigung seiner<lb/>
Politik, obwohl er selbst zugibt, er h&#228;tte das Elektrizit&#228;tswesen<lb/>
zentraler gestaltet, wenn er dazu in der Nachkriegszeit 1947 imstande ge<lb break="no"/>wesen w&#228;re. Damals aber haben die L&#228;nder und die &#214;VP darauf gedr&#228;ngt,<lb/>
dass nicht nur die Landesgesellschaften sondern auch Sondergesellschaften<lb/>
f&#252;r einzelne L&#228;nder besonders errichtet werden. Ich glaube auch, dass<lb/>
dies damals die optimale L&#246;sung gewesen ist und dass man derzeit weniger<lb/>
denn je imstande ist, dies zu &#228;ndern. Was die Reorganisation betrifft,<lb/>
habe ich vormittags nur <name type="person" ref="#per__109811">Burian</name> angerufen und erkl&#228;rt, dass ich mit<lb/>
der Vorgangsweise, wie es die Enns-Vorst&#228;nde jetzt vorgesehen haben,<lb/>
n&#228;mlich sieben sind zwar nicht mehr hauptamtlich besch&#228;ftigt aber<lb/>
die Abteilungen und Hauptabteilungen werden sogar noch ausgebaut, es<lb/>
gibt weiterhin 4 Direktionen usw. ganz entschieden ablehne. Der Vor<lb break="no"/>schlag <name type="person" ref="#per__109811">Burians</name>, eine kommerzielle Direktion und eine technische<lb/>
Direktion ist das Maximum, das ich mir vorstellen kann.<lb/>
</p>
            <p xml:space="preserve">Bei meinem Referat erw&#228;hnte ich, dass nicht nur die Preise steigen son<lb break="no"/>dern auch die L&#246;hne wesentlich gestiegen sind und dass erst heuer<lb/>
eine leichte R&#252;cknahme der Lohnforderungen ausgel&#246;st durch die wirt<lb break="no"/>schaftliche Situation festzustellen ist. D.h. das Realeinkommen ist<lb/>
in den vergangenen Jahren trotz der h&#246;heren Preissteigerungsrate<lb/>
gut gewesen und auch heuer hat ja <name type="person" ref="#per__97346">Benya</name> angek&#252;ndigt wird mit einem<lb/>
Reallohnzuwachs von 4 % gerechnet. <name type="person" ref="#per__97627">Kienzl</name> meldete sich dann in<lb/>
der Diskussion und meinte, dies sei ein Irrtum, <name type="person" ref="#per__97346">Benya</name> h&#228;tte dies<lb/>
niemals gesagt sondern die Zeitungen h&#228;tten das eben geschrieben.<lb/>
Da <name type="person" ref="#per__97346">Benya</name> dies aber nirgends dementiert hat, glaube ich eher, dass er<lb/>
eine diesbez&#252;gliche Andeutung sicherlich gemacht hat und ich glaube<lb/>
auch, dass trotz der schlechten Konjunkturlage wahrscheinlich eine<lb/>
Reallohnsteigerung auch heuer zu verzeichnen sein wird.<lb/>
</p>
            <p xml:space="preserve">Anschliessend habe ich mit <name type="person" ref="#per__97627">Kienzl</name> unter vier Augen gesprochen, der<lb/>
mir sagte, die Gefahr besteht nur, dass man <name type="person" ref="#per__97346">Benya</name> unterschiebt, er<lb/>
h&#228;tte mehr versprochen als er dann halten kann und dadurch in der<lb/>
&#214;ffentlichkeit herabgesetzt werden soll. Ich informierte <name type="person" ref="#per__97627">Kienzl</name><lb/>
&#252;ber die <choice><choice><sic>rktischen</sic><corr>kritischen?</corr></choice></choice> &#196;usserungen von <name type="person" ref="#per__97668">Kreisky</name> &#252;ber die &#214;konomen und ganz<lb/>
besonders &#252;ber seine von vielen hart attackierten Einschr&#228;nkungsappelle<lb/>
<pb n="26-0660" facs="26_1975-06-02_0660.jpg"/>Er selbst meinte, er verwende nur den Ausdruck, der G&#252;rtel wird jetzt<lb/>
nicht um 5 L&#246;cher sondern nur um 3 L&#246;cher gr&#246;sser gemacht werden, wes<lb break="no"/>halb der Bauch dann st&#228;rker wird aber halt nicht mehr so viel wie<lb/>
bisher. Von G&#252;rtel enger schnallen redet er nie. <name type="person" ref="#per__97627">Kienzl</name> ist davon &#252;berzeugt,<lb/>
dass er diesen Dienst <name type="person" ref="#per__97346">Benya</name> leisten muss, d.h. dass einer da sein muss,<lb/>
der die Arbeiterschaft auffordert, unbegr&#252;ndete Forderungen zur&#252;ckzustellen.<lb/>
Dies hat er mir zwar diesmal nicht neuerdings besonders bekr&#228;ftigt,<lb/>
aber ich weiss, dass dies seine Politik ist. Er vergisst und und dies<lb/>
habe ich ihm schon einige Mal gesagt, dass es bei der Arbeiterschaft<lb/>
nur ganz schlecht ankommen kann, wenn man als gutbezahlter Funktion&#228;r<lb/>
den anderen zum Masshalten auffordert. Ich kann nur vor einer solchen<lb/>
Politik warnen.<lb/>
</p>
            <p xml:space="preserve">Bei der Abendveranstaltung, wo sich eine rege Diskussion an mein Referat<lb/>
anschloss, in Ottakring, traf ich auch den Direktor des Elektrizit&#228;tswerkes.<lb/>
Er meinte bez&#252;glich der Preisw&#252;nsche der einzelnen Landesgesellschaften<lb/>
und auch der Verbund w&#228;re es sehr zweckm&#228;ssig, wenn wir fraktionell dieses<lb/>
Problem einmal besprechen w&#252;rden, damit eine Sprachregelung gefunden wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte mit <name type="person" ref="#per__107937">Frank</name> einen Termin f&#252;r die Direktoren und<lb/>
Betriebsr&#228;tebesprechung, die wir sowieso f&#228;llig haben, vereinbaren.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="26_0656_01" facs="26_1975-06-02_0656-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 2.6.1975</head>
         </div>
         <pb n="26_0656_02" facs="26_1975-06-02_0656-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
