<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19741109">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der  9. November 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band23_1974-11-09</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-11-09">Samstag, 9. November 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-02-23">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band23/">
      <body>
         <pb n="23-1345" facs="23_1974-11-09_1345.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Samstag, den 9. November 1974</p><p xml:space="preserve">Die Marktdiskussion des Vereins f&#252;r Konsumenteninformation mit<lb/>
<name type="person" ref="#per__97406">Ebert</name> und mir war, au&#223;er da&#223; es sehr kalt war, ausgesprochen<lb/>
witzig. <name type="person" ref="#per__97646">Koppe</name> bem&#252;hte sich immer wieder verzweifelt, die Passanten<lb/>
auf das Thema, wie der Verein f&#252;r Konsumenteninformation sich vor<lb break="no"/>gestellt hat, n&#228;mlich wie man einkaufen soll und wo man gut ein<lb break="no"/>kaufen soll und was man beim Einkauf zu beachten h&#228;tte, zu bringen,<lb/>
doch die Leute interessierten sich vielmehr &#252;ber die Preisent<lb break="no"/>wicklung, &#252;ber ihre Pensionen, &#252;ber die Krankenkasse und ich wei&#223;<lb/>
was Gott alles. F&#252;r mich sind dies die normalen Themen, die ich<lb/>
immer wieder im AEZ, wenn ich dort mit Passanten diskutiere, erlebe.<lb/>
F&#252;r <name type="person" ref="#per__97646">Koppe</name> war dies vielleicht ein wenig ungewohnt. F&#252;r Kommerzialrat<lb/>
Gemeinderat <name type="person" ref="#per__97406">Ebert</name> sogar ersch&#252;tternd. W&#228;hrend bei meiner normalen<lb/>
Diskussion im AEZ weder das Fernsehen noch der Rundfunk anwesend ist,<lb/>
war bei dieser au&#223;erordentlichen Diskussion, von meinem Standpunkt<lb/>
aus gesehen au&#223;erordentlich, weil ich ja das erste mal in Wien<lb/>
mit dem Verein f&#252;r Konsumenteninformation durchf&#252;hrte, sofort ver<lb break="no"/>treten und machten entsprechende Aufnahmen. F&#252;r mich typisch<lb/>
es kommt dem Fernsehen und dem Rundfunk gar nicht darauf an, was<lb/>
und wo diskutiert wird, sondern wer organisiert es und wie wird er<lb/>
der Rundfunk darauf aufmerksam gemacht. Trotzdem m&#246;chte ich nicht,<lb/>
da&#223; er zum AEZ auch kommt, denn sonst besteht die Gefahr, da&#223; diese<lb/>
an und f&#252;r sich illegale Diskussion, die ich dort doch sp&#228;testens alle<lb/>
zwei Monate f&#252;hre, wom&#246;glich vom Gegner aufgegriffen und mir dann<lb/>
von der Bahn eingestellt wird.</p><p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__98072">WIESINGER</name>: Bitte mit <name type="person" ref="#per__112986">Weisbier</name> n&#228;chsten Termin f&#252;r<lb/>
AEZ vereinbaren.</p><p xml:space="preserve">Die Diskussion mit <name type="person" ref="#per__97647">Koren</name> und vier aktiven Funktion&#228;ren der Jungen<lb/>
Wirtschaft verlief wie ich es erwartet habe. Nat&#252;rlich wurde ich<lb/>
von allen attackiert und mu&#223;te mich auf einem Gebiet meiner Haut<lb/>
wehren, auf dem ich eigentlich gar nicht so gut beschlagen bin.<lb/>
Wie mir der Kammeramtsdirektor der Handelskammer von Wien nachher<lb/>
sogar unter vier Augen gestand, hatten sie Planspiele gemacht,<lb/>
damit sie sich ungef&#228;hr ausrechnen k&#246;nnen, was ich auf ihre Fragen<lb/>
antworten k&#246;nnte. Sie waren also bestens vorbereitet und bewegten<lb/>
sich nat&#252;rlich immer aufs ideologische Gebiet hin. Zum Gl&#252;ck habe<lb/>
ich ja dort nicht nur als Handelsminister, sondern auch als Ge<lb break="no"/>werkschaftsfunktion&#228;r reden k&#246;nnen und deshalb auch die Gewerk<lb break="no"/><pb n="23-1346" facs="23_1974-11-09_1346.jpg"/>schaftsphilosophie vertreten. Wir stehen auf dem Standpunkt der<lb/>
Marktwirtschaft, sind der Meinung, da&#223; das Soziale noch wirklich<lb/>
sozialer gemacht werden m&#252;&#223;te, betrachten die Partnerschaft mehr<lb/>
vom Wirtschaftsstandpunkt, daher auch Wirtschaftspartner und k&#246;nnen<lb/>
ohne weiteres zugeben, da&#223; die Unternehmer heute nicht mehr die<lb/>
Kapitalisten sind, wie sie <name type="person" ref="#per__114602">Karl Marx</name> noch gekannt hat. Trotzdem<lb/>
gibt es Gegens&#228;tze, wenn sie nicht wollen, da&#223; dies Klassen sein<lb/>
sollen, dann von mir aus Interessensgruppengegens&#228;tze oder wie<lb/>
immer sie sie betiteln wollen. <name type="person" ref="#per__113038">Reim</name> hatte mir eine ganze Anzahl<lb/>
von Unterlagen &#252;ber statistische und Wirtschaftszahlen noch ge<lb break="no"/>liefert. Daf&#252;r bin ich ihm sehr dankbar, weil ich sie sicherlich<lb/>
bei einer anderen Gelegenheit verwenden kann. Dort aber konnte ich<lb/>
keine einzige anwenden, weil es sich eben gesagt um mehr ideologische<lb/>
und politische Auseinandersetzungen handelte. <name type="person" ref="#per__97647">Koren</name> selbst n&#252;tzte<lb/>
nat&#252;rlich die Gelegenheit, um sich dieses Publikum, es war der gro&#223;e<lb/>
Festsaal vom Intercontinental voll, wieder als der Vertreter der<lb/>
&#214;VP zu profilieren. Selbst <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97749">Mitterer</name> waren anwesend.<lb/>
Nat&#252;rlich stellte sich heraus, da&#223; ich das erste mal von einer<lb/>
Organisation der Bundeshandelskammer zu einer Aussprache eingeladen<lb/>
wurde. Eigentlich ist die Handelskammer sehr ungeschickt, da&#223; sie dies<lb/>
nicht schon &#246;fters getan hat, denn ich w&#252;rde mir bei ihren Anh&#228;ngern,<lb/>
und dies sind die meisten &#214;VP-Anh&#228;nger in der Bundeskammer &#228;u&#223;ert<lb/>
schwierig tun bei Diskussionen. Trotzdem d&#252;rften sie mich mehr f&#252;rchten<lb/>
als sie die Gelegenheit ausn&#252;tzten, mich bei diesen Gelegenheiten<lb/>
attackieren zu k&#246;nnen.</p><p xml:space="preserve">Der Vorstand des Sportvereins Handelsministerium hat zu einer<lb/>
Er&#246;ffnungsfeier seiner Sportr&#228;ume im Ministerium eingeladen.<lb/>
<name type="person" ref="#per__140260">Kneissler</name> spielte Klavier und der Pr&#228;sident des Vereines der gleich<lb break="no"/>zeitig Pr&#228;sident von Eich- und Vermessungswesen ist, Geige, ein anderer<lb/>
sang. Das ganze wurde im Quiz eingebettet, man mu&#223;te Melodien und<lb/>
Text erraten, nachher wurden Gedichte vorgetragen, die man auch er<lb break="no"/>raten mu&#223;te und dann von <name type="person" ref="#per__140260">Kneissler</name> ein Lichtbildvortrag, wo er ebenfalls<lb/>
Punkte vergab, soda&#223; es von 1/2 3 Uhr bis 1/2 8 Uhr eine ganz inter<lb break="no"/>essante Unterhaltung gab. Zumindestens erz&#228;hlte mir dies meine Frau.<lb/>
Ich selbst bin ja stundenweise zur Volkshilfefeier im dritten Bezirk<lb/>
oder in mein B&#252;ro entwichen, um dort nutzbringendere Arbeit zu leisten.<lb/>
Nach eines Besuches in der Kegelbahn habe ich mich dann mit Recht ver<lb break="no"/>abschieden k&#246;nnen, weil ich noch zur Martinifeier in die Sophiens&#228;le<lb/>
mu&#223;te. Dort traf ich auch Stadtrat <name type="person" ref="#per__97772">Nekula</name>. Zur Martinifeier werden<lb/>
<pb n="23-1347" facs="23_1974-11-09_1347.jpg"/>auch sehr viele Wiener Funktion&#228;re geladen und konnte mit ihm die<lb/>
Tariferh&#246;hung f&#252;r Elektrizit&#228;t, Gas und Stra&#223;enbahn besprechen.<lb/>
Stra&#223;enbahn brauche ich ja nicht genehmigen, aber Elektrizit&#228;t<lb/>
und Gas. F&#252;r den Gasvorschlag wird er mir in der n&#228;chsten Zeit,<lb/>
sobald er die ersten &#220;berlegungen fertiggestellt hat, die notwendigen<lb/>
Unterlagen zur Verf&#252;gung. Ich verlangte diesmal von ihm, da&#223; sie<lb/>
unbedingt an mich pers&#246;nlich gerichtet werden. Den Elektrizit&#228;ts<lb break="no"/>antrag hat er an das Ministerium geschickt mit dem Ergebnis, da&#223; die<lb/>
Sektion II zugeteilt erhielt, das glaube ich nat&#252;rlich dann die<lb/>
Abteilung <name type="person" ref="#per__112011">Kurzel</name>, ich von den Antrag &#252;berhaupt nichts h&#246;rte, ihn<lb/>
nicht einmal zu Gesicht bekam. Das Haus kann sich scheinbar nicht<lb/>
daran gew&#246;hnen, da&#223; ich mich als Minister auch f&#252;r diese Details<lb/>
interessiere. Da ich ja fr&#252;her oder sp&#228;ter auf alle F&#228;lle darauf<lb/>
sto&#223;e, nehme ich an, da&#223; es sich hier nicht einmal um Sabotage handelt,<lb/>
sondern eben wirklich nur um Unachtsamkeit, um nicht zu sagen Dumm<lb break="no"/>heit.</p></div>
      </body>
      <back>
         <pb n="23_1344_01" facs="23_1974-11-09_1344-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 9.11.1974</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
