<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800220">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 20. Februar 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band53_1980-02-20</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-02-20">Mittwoch, 20. Februar 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-09-05">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="53-0221" facs="53_1980-02-20_0221.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 20. Feber 1980<lb/>
</p>
            <p xml:space="preserve">Der ehemalige polnische Botschafter in &#214;sterreich, <name type="person" ref="#per__97616">Karski</name>, der<lb/>
vor 1 1/2 Jahren nach Polen zur&#252;ckgerufen wurde, ist jetzt<lb/>
Aussenhandelsminister. Bei seiner Ankunft erkl&#228;rte er mir zwar,<lb/>
dass er zu seiner Bestellung nichts beigetragen hat, ich glaube<lb/>
es nicht. Er kam mit einer entsprechenden Botschaft des neuen<lb/>
Ministerpr&#228;sidenten an <name type="person" ref="#per__97668">Kreisky</name>, ohne dass er es mir sagte, wahr<lb break="no"/>scheinlich mit dem Hinweis, es wird alles so weitergehen, wie<lb/>
es <name type="person" ref="#per__97591">Jaroszewicz</name> auch mit <name type="person" ref="#per__97668">Kreisky</name> gehandhabt hat. St&#228;ndige pers&#246;n<lb break="no"/>liche Kontakte, ohne Protokoll, grosses Interesse Polens die<lb/>
&#246;konomischen Beziehungen zu verbessern. <name type="person" ref="#per__97668">Kreisky</name> gibt ihm sogar<lb/>
ein eigenes Mittagessen. Mir gegen&#252;ber meinte <name type="person" ref="#per__97668">Kreisky</name>, <name type="person" ref="#per__97591">Jaroszewicz</name> muss<lb/>
jetzt f&#252;r seine unt&#252;chtigen Minister b&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Auch im vergangenen Jahr importierten wir f&#252;r 2.7 Mia, um 24%<lb/>
mehr, aus Polen. Unser Export aber machte 5.8 Mia, 8% mehr, nach<lb/>
Polen aus. Das Handelsbilanzdefizit von polnischer Seite gesehen,<lb/>
3.1 Mia, untragbar. Zugegebenermassen, 1976 waren es fast 4 Mia.<lb/>
Auf dieses Ungleichgewicht hatte ich daher einleitend sofort ver<lb break="no"/>wiesen und traditionsgem&#228;ss eine Liste von Projekten &#252;berreicht,<lb/>
an denen &#246;sterreichische Firmen besonders interessiert sind.<lb/>
<name type="person" ref="#per__97616">Karski</name> selbst meinte dann, es m&#252;sste ein Strukturwandel auch erfolgen.<lb/>
Sie exportieren mit einem 12%igen Anteil Elektromaschinen, Industrie<lb break="no"/>ger&#228;te usw. Unser Anteil dagegen am &#246;sterreichischen Export 45%.<lb/>
<name type="person" ref="#per__97616">Karski</name> glaubt, daran sei insbesondere die Zollbelastung schuld.<lb/>
Er erwartet &#167; 6 Erm&#228;ssigungen resp. &#252;berhaupt eine Zollfreistel<lb break="no"/>lung, wie die EG und EFTA Staaten haben. 1978 waren es immerhin<lb/>
39 Mio Schilling. F&#252;rs I. bis III. Quartal 1979 19 Mio, mit anderen<lb/>
Worten auch in diesem Oststaat weniger im vergangenen Jahr als<lb/>
fr&#252;her, obwohl das Volumen doch wesentlich zugenommen hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Die Oststaat &#167; 6 Erm&#228;ssigungen m&#252;ssen analysiert<lb/>
werden.<lb/>
</p>
            <pb n="53-0222" facs="53_1980-02-20_0222.jpg"/>
            <p xml:space="preserve">Innerhalb des 25 Mia Schilling Kreditrahmens sind 4 Mia f&#252;r<lb/>
Investitionen vorgesehen, 2 Mia f&#252;r chemische Halbfabrikate<lb/>
und Textilien, 300 Mio, ein 3-Jahreskredit f&#252;r <name type="person" ref="#per__117119">Klein</name>- und Mittel<lb break="no"/>betriebe und 240 Mio, ein 3-Jahreskredit f&#252;r Getreide. Besondere<lb/>
Zollerleichterungen erwartet er sich bei Kupferdraht, M&#246;bel,<lb/>
Textilien, Glas, Porzellan, Schuhe, Heiz&#246;l, Methanol.<lb/>
</p>
            <p xml:space="preserve">Die wirklich wichtigste Frage war aber, endlich die Kohlenfinan<lb break="no"/>zierung, versprochen 300 Mio Dollar, zu kl&#228;ren, damit die Million<lb/>
j&#228;hrliche Kohlenlieferung, ein dreiseitiges Abkommen zwischen<lb/>
&#214;sterreich, CSSR und Polen, endlich erf&#252;llt werden k&#246;nnte. Er<lb/>
erw&#228;hnte, dass von 1983 bis zum Jahre 2004 eine Summe von 20 bis<lb/>
25 Mio Tonnen geliefert werden sollte. Ich bef&#252;rchtete schon, dass<lb/>
er aufgrund dieser Summierung wom&#246;glich die &#8211; wie MR <name type="person" ref="#per__97426">F&#228;lbl</name> bef&#252;rchtete &#8211;<lb/>
7 Mia Schilling Kreditrahmen zus&#228;tzlich w&#252;nscht. <name type="person" ref="#per__97616">Karski</name> ist aber<lb/>
schlau genug, bei seinem letzten Besuch vor etlichen Monaten ver<lb break="no"/>suchte er bei <name type="person" ref="#per__97311">Androsch</name> noch zus&#228;tzlich 2 Mia Schilling Kredit<lb break="no"/>rahmen zu bekommen. Durch den ungeheuer grossen Anteil &#214;sterreichs<lb/>
aber an der Gesamtverschuldung Polens und vor allem auch an den<lb/>
hohen absoluten Betrag, den Polen jetzt schon hat, musste <name type="person" ref="#per__97311">Androsch</name><lb/>
sogar seine beim <name type="person" ref="#per__97668">Kreisky</name>-Besuch angedeutete Bereitschaft, eventuell<lb/>
sp&#228;ter zu erh&#246;hen, zur&#252;cknehmen. <name type="person" ref="#per__97616">Karski</name> verlangte ein Regierungs<lb break="no"/>abkommen &#252;ber die Kohlenlieferung und 300 Mio Dollar Kredit. Da<lb/>
wir solche Dachabkommen schon etliche Male mit Staatshandelsl&#228;ndern<lb/>
geschlossen haben, gibt es daf&#252;r &#252;berhaupt kein Problem.<lb/>
</p>
            <p xml:space="preserve">GD <name type="person" ref="#per__97453">Fremuth</name>, Verbundgesellschaft, erkl&#228;rte, warum sich die Finan<lb break="no"/>zierungsfrage verz&#246;gerte. Das Bankenkonsortium konnte sich nicht<lb/>
&#252;ber die F&#252;hrerschaft einigen. Erst jetzt im Feber wurde endg&#252;ltig<lb/>
entschieden, dass die CA Konsortiumsf&#252;hrer ist und der Co-Manager<lb/>
die Zentralsparkasse. Ein eigenes Bundesgesetz &#252;ber die Garantie<lb break="no"/>&#252;bernahme der 300 Mio Dollar wird jetzt vom Bankenkonsortium und der<lb/>
Verbundgesellschaft studiert. Beabsichtigt ist ein Bardepot<lb/>
bei der Bank Handlowy f&#252;r Weglokoks zu errichten. Die Abdeckung f&#252;r<lb/>
die Kohlenlieferungsforderung, die B&#252;rgschaft &#252;bernimmt nicht die<lb/>
&#214;sterreichische Kontrollbank, sie ist auch nicht konsortiales<lb/>
Mitglied, geschweige denn F&#252;hrer. Die Kreditdauer wird mit 10 Jahren<lb/>
festgelegt, die Polen wollten 12, 3 Jahre sind r&#252;ckzahlungsfrei,<lb/>
die Polen wollten 5. Zu pr&#252;fen ist f&#252;r die Verbund noch, ob die<lb/>
Verbundgesellschaft in ihren Bilanzen diese Kredittransaktion aus<lb break="no"/><pb n="53-0223" facs="53_1980-02-20_0223.jpg"/>weisen muss. <name type="person" ref="#per__97453">Fremuth</name> nimmt an, dass im M&#228;rz alles gekl&#228;rt sein<lb/>
kann und dann die entsprechenden Vertr&#228;ge endlich unterschrieben.<lb/>
Wir werden ein Dachabkommen entwerfen, den Polen zur Stellung<lb break="no"/>nahme schicken und bei der n&#228;chsten polnisch-&#246;sterreichisch Gemischten<lb/>
Kommission in Krakow unterschreiben.<lb/>
</p>
            <p xml:space="preserve">Die <name type="person" ref="#per__97668">Kreisky</name>-Idee, ein Elektrokraftwerk in Polen zu errichten,<lb/>
wird vom Ministerium f&#252;r Energetik und Atomindustrie gepr&#252;ft.<lb/>
</p>
            <p xml:space="preserve">Voll Freude erz&#228;hlte man mir, dass jetzt <name type="person" ref="#per__115685">Mischek</name> die 3 Motels,<lb/>
183 Mio Schilling, endg&#252;ltig zugeschlagen wurden. Bez&#252;glich des<lb/>
Aromatenkomplexblock, an dem die VOEST besonderes Interesse hat,<lb/>
vereinbarte ich mit <name type="person" ref="#per__97616">Karski</name>, dass die VOEST-ler sich mit ihm in<lb/>
Verbindung setzen wollen. Er ist jederzeit zur Auskunft und In<lb break="no"/>formationsentgegennahme bereit. Beim Mittagessen, an dem auch<lb/>
<name type="person" ref="#per__97511">Haiden</name> teilnahm, stellte sich heraus, dass <name type="person" ref="#per__97616">Karski</name> auch ein J&#228;ger<lb/>
ist. <name type="person" ref="#per__97511">Haiden</name> und ich haben ihn sofort f&#252;r seinen n&#228;chsten Besuch<lb/>
zur Jagd eingeladen.<lb/>
</p>
            <p xml:space="preserve">Bei dem Besuch der Schokoladefabrik vom Konsum in der Arndtstrasse,<lb/>
konnte ich mich von den r&#228;umlich miesen Verh&#228;ltnissen &#252;berzeugen.<lb/>
Maschinell ist die Fabrik nicht so schlecht best&#252;ckt, als Dir. Dr.<lb/>
<name type="person" ref="#per__97676">Lachs</name> es immer wieder bei Diskussionen in den letzten Monaten be<lb break="no"/>hauptete. Der f&#252;r die Produktion zust&#228;ndige, ebenfalls anwesende Direk<lb break="no"/>tor <name type="person" ref="#per__121999">Gerharter</name> erkl&#228;rte das Konsumkonzept. Die erste Linie Fleisch und<lb/>
Brot. Der Fleischwarenbetrieb in St. Marx hat 200 Mio Investitionen<lb/>
gekostet und arbeitet bereits im ersten Jahr aktiv. In Klagenfurt<lb/>
soll 1981 mit 80 Mio Investitionen ein neuer Betrieb aufmachen.<lb/>
In den Bundesl&#228;ndern eine Brotfabrik von 60 Mio, in Leoben eine<lb/>
weitere von 60. Die Wolfganggasse wird in sp&#228;terer Folge eine Inve<lb break="no"/>stition von 100 Mio Schilling n&#246;tig haben. Ein weiterer Fleisch<lb break="no"/>betrieb soll noch in Hallein mit 80 Mio Schilling Investitionen<lb/>
entstehen. Die zweite Linie sind Dauerbackwaren, wo man in Linz<lb/>
15 Mio investiert hat und wahrscheinlich f&#252;r die Brotproduktion<lb/>
in Linz auch 20 Mio Schilling wird investieren m&#252;ssen. Die dritte<lb/>
Linie sind Essig, Sprit und Schokolade, N&#228;hrmittel, Wein, Kaffee.<lb/>
Dies kommt erst in ein paar Jahre in Frage. Die neue S&#252;sswaren<lb break="no"/>fabrik m&#252;sste 7000 bis 8000 qm Produktionsfl&#228;che haben in Ebene,<lb/>
derzeit nicht einmal die H&#228;lfte und in drei Stockwerken. Die S&#252;ss<lb break="no"/><pb n="53-0224" facs="53_1980-02-20_0224.jpg"/>warenfabrik wird entweder in Atzgersdorf oder in Hirschstetten<lb/>
in dem neuen Lagerhaus gebaut. Die vierte Linie ist non food,<lb/>
chemische Fabrik in Atzgersdorf, wo ebenfalls Colgate und Palmolive-<lb/>
Produkte f&#252;r diese Firma erzeugt werden. Die Kunststoffproduktion<lb/>
soll ausgebaut werden, insbesondere f&#252;r den eigenen Bedarf oder<lb/>
soweit Ware zugekauft wird, verlangt die COOP eine Abf&#252;llung<lb/>
in ihre Kunststoffbeh&#228;lter und Flaschen. Die Papierverarbeitung<lb/>
soll im Ausbau der Druckerei, aber insbesondere durch die 40 Mio<lb/>
Taschen, die sie j&#228;hrlich brauchen, Eigenbedarf decken. Zwei Klei<lb break="no"/>derfabriken, eine in Wien und eine in der Steiermark, erzeugen<lb/>
1.200 Hosen pro Tag. Dar&#252;ber gibt es kleine Holzverarbeitungs<lb break="no"/>betriebe auch noch. Insgesamt wird in den 72 Produktionsbetrieben<lb/>
ein Umsatz von 4 Mia Schilling zu Fabrikabgabepreisen und, wenn<lb/>
man die Spannen dazu rechnet, zu 5 Mia Schilling abgegeben.<lb/>
3.000 Besch&#228;ftigte und Investitionen von 180 bis 200 Mio Schilling<lb/>
pro Jahr, zuz&#252;glich 50 Mio, die die Taggerm&#252;hle, ein Mischfutter<lb break="no"/>werk mit 18% Marktanteil, und weitere 30 Mio Schilling in COOP-<lb/>
Betrieben dazurechnen muss. In den n&#228;chsten 5 Jahren sollen 400 Mio<lb/>
noch investiert werden. Die Differenz zwischen 4 Mia Umsatz und 5 Mia,<lb/>
inklusive der Spanne ergibt, weil f&#252;r Schwarzbrot 29%, f&#252;r Weissbrot<lb/>
31%, f&#252;r Feinbackwaren 33%, f&#252;r Dauerbackwaren 30%, f&#252;r Fleisch<lb/>
20% und f&#252;r Wurst 25% Spanne an die Handelsbetriebe verrechnet<lb/>
werden. Die Produktion hat derzeit einen Anteil von 25% an Gesamt<lb break="no"/>umsatz und soll auf 33% gesteigert werden. <name type="person" ref="#per__97676">Lachs</name> er&#246;rterte dann,<lb/>
dass der Gesamtzentralkonsum einen Umsatz von 20 Mia und eine In<lb break="no"/>vestitionssumme von 900 Mio Schilling heuer haben wird. Davon<lb/>
m&#252;ssen 500 Mio fremdfinanziert werden. 16% Eigenmittel derzeit<lb/>
werden immer durch die hohen Investitionskosten einen geringeren<lb/>
Anteil haben. Die Betriebsr&#228;te waren mit dieser Auskunft zufrieden.<lb/>
Ich auch, denn auf was es ankommt, ist, dass endg&#252;ltig jetzt auf lange<lb/>
Sicht gesehen der Produktionsbetrieb, der kostendeckend arbeitet,<lb/>
nicht zuletzt durch die abgeschriebenen Geb&#228;ude und Maschinen, auf<lb/>
alle F&#228;lle weiter aufrecht bleibt. Der Wunsch <name type="person" ref="#per__121999">Gerharters</name> war, ich<lb/>
sollte noch andere Betriebe besuchen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Wenn ich sonst schon gar nichts anderes<lb/>
zu tun habe, mit Konsum vereinbaren.<lb/>
</p>
            <pb n="53-0225" facs="53_1980-02-20_0225.jpg"/>
            <p xml:space="preserve">Bei der Aussprache zwischen Bundeskanzler und Parteiobmann <name type="person" ref="#per__111325">Mock</name><lb/>
erz&#228;hlte <name type="person" ref="#per__97668">Kreisky</name> <name type="person" ref="#per__111325">Mock</name> zuerst, was bei 25 Jahren Staatsvertrag<lb/>
geschehen soll und lud die &#214;VP ein, einen Redner, den sie be<lb break="no"/>stimmt, aber man erwartet, dass <name type="person" ref="#per__111325">Mock</name> oder eventuell <name type="person" ref="#per__97714">Maletta</name> diese<lb/>
Ansprache halten wird, wie auch <name type="person" ref="#per__111325">Mock</name> in der Diskussion dann best&#228;<lb break="no"/>tigte, zu nennen.<lb/>
</p>
            <p xml:space="preserve">Hauptproblem war aber, f&#252;r mich zumindestens, die Bestellung von<lb/>
<name type="person" ref="#per__115082">Wiesinger</name> in der DoKW. <name type="person" ref="#per__97668">Kreisky</name> hat in einem Antwortbrief am 23.1.<lb/>
<name type="person" ref="#per__111325">Mock</name> erkl&#228;rt, was bei der &#214;DK und DoKW vorgeht. <name type="person" ref="#per__111325">Mock</name> meint, das<lb/>
bew&#228;hrte System der Vergangenheit sollte man aufrecht erhalten.<lb/>
Er gab aber einleitend selbst sofort zu, dass es kein Abkommen<lb/>
im Verbundbereich gibt, wie dies bei der &#214;IAG sehr wohl besteht.<lb/>
In der Vergangenheit h&#228;tten sie aber praktisch Parit&#228;t gehabt. Ihr<lb/>
Vorschlag sei deshalb <name type="person" ref="#per__119252">Dobner</name> anstelle von den ausscheidenden <name type="person" ref="#per__114988">Hermann</name><lb/>
zu bestellen. Ich habe <name type="person" ref="#per__111325">Mock</name> die Situation in der Verbundgesellschaft,<lb/>
insbesondere andeutungsweise auf die Vorw&#252;rfe, die gegen <name type="person" ref="#per__119252">Dobner</name> er<lb break="no"/>hoben werden, reagiert und erkl&#228;rt, der beste Mann in unseren Augen<lb/>
ist der unpolitische <name type="person" ref="#per__115082">Wiesinger</name>. Ich habe das Bewerbungsschreiben<lb/>
<name type="person" ref="#per__115082">Wiesinger's</name> <name type="person" ref="#per__111325">Mock</name> &#252;bergeben. Nach l&#228;ngerer Diskussion hat <name type="person" ref="#per__111325">Mock</name> dann<lb/>
gemeint, er sehe, wir weichen von dem Vorschlag nicht ab, auch<lb/>
<name type="person" ref="#per__97668">Kreisky</name> hat das, ein einziges Mal allerdings, daf&#252;r um so dezidierter<lb/>
erkl&#228;rt, und er bedaure dies, m&#252;sse dies aber zur Kenntnis nehmen.<lb/>
Um meine Verhandlungsbereitschaft zu zeigen und dass ich keinen<lb/>
Konflikt w&#252;nsche, ich verwies auch darauf, dass bei der &#214;DK ja<lb/>
letzten Endes sogar ein einstimmiger Beschluss im Aufsichtsrat<lb/>
zustande kam, bei der DoKW wurde in der &#214;VP-Alleinregierung auch<lb/>
ein unpolitischer Fachmann anstelle des Sozialisten berufen, er<lb break="no"/>w&#228;hnte ich, dass Energiesprecher <name type="person" ref="#per__112931">K&#246;ck</name> unserem Energiesprecher<lb/>
<name type="person" ref="#per__97543">Heindl</name> gesagt hat, anstelle des derzeitigen Pr&#228;sidenten <name type="person" ref="#per__112215">Weiss</name>, der<lb/>
weit &#252;ber 70 Jahre ist, sollte <name type="person" ref="#per__97769">Mussil</name> kommen. <name type="person" ref="#per__97668">Kreisky</name> war von dem<lb/>
Vorschlag sofort begeistert. <name type="person" ref="#per__111325">Mock</name> meint, dies m&#252;sste noch in den<lb/>
Vorst&#228;nden der &#214;VP beschlossen werden. Vorher muss er aber noch mit<lb/>
Pr&#228;sident <name type="person" ref="#per__112215">Weiss</name> selbst reden. <name type="person" ref="#per__97668">Kreisky</name> hat dann vorgeschlagen, es<lb/>
w&#228;re zweckm&#228;ssig mit den Aufsichtsratsvorsitzenden der Verbundge<lb break="no"/>sellschaft entsprechende Ressortgespr&#228;che zu f&#252;hren. Damit war ich<lb/>
sofort einverstanden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte Termin mit Pr&#228;s. <name type="person" ref="#per__112215">Weiss</name> und dem Vor<lb break="no"/>sitzenden-Stellvertreter <name type="person" ref="#per__98037">Vogl</name> vereinbaren.<lb/>
</p>
            <pb n="53-0226" facs="53_1980-02-20_0226.jpg"/>
            <p xml:space="preserve">Ich hatte sofort anschliessend <name type="person" ref="#per__97543">Heindl</name> &#252;ber diese Aussprache in<lb break="no"/>formiert. Im Laufe der Plenarsitzung ist dann auch Dr. <name type="person" ref="#per__111410">K&#246;nig</name> zu<lb/>
ihm gekommen und hat erkl&#228;rt, alle Verhandlungen werden sofort abge<lb break="no"/>brochen, es ist reinster Kriegszustand zwischen den beiden Frak<lb break="no"/>tionen. <name type="person" ref="#per__97543">Heindl</name> zeigte sich verwundert, denn die Aussprache mit<lb/>
<name type="person" ref="#per__111325">Mock</name> war keinesfalls so negativ. <name type="person" ref="#per__112931">K&#246;ck</name> d&#252;rfte sofort zu <name type="person" ref="#per__111325">Mock</name> gelaufen<lb/>
sein, denn dieser ersuchte mich dann, mit <name type="person" ref="#per__111410">K&#246;nig</name> sofort zu einer<lb/>
neuerlichen Aussprache. Dort wollte er insbesondere die Vorw&#252;rfe<lb/>
gegen&#252;ber <name type="person" ref="#per__119252">Dobner</name> wissen und ich habe ihm dann die Informationen<lb/>
vorgelesen. <name type="person" ref="#per__111410">K&#246;nig</name> musste zugeben, dass die Vorf&#228;lle stattgefunden<lb/>
haben, meinte nur, <name type="person" ref="#per__119252">Dobner</name> sei das belastende Material von unserer<lb/>
Seite in die H&#228;nde gespielt worden, damit er gegen <name type="person" ref="#per__112014">Erbacher</name> polemi<lb break="no"/>sieren kann. Er selbst hat dieses Material aber nie verwendet. Dem<lb break="no"/>gegen&#252;ber gibt es eindeutige Zeugenaussagen. <name type="person" ref="#per__111325">Mock</name> war &#252;ber die<lb/>
Information sehr &#252;berrascht und versuchte dann noch anstelle <name type="person" ref="#per__119252">Dobner</name><lb/>
den DoKW-&#214;AAB'ler <name type="person" ref="#per__122004">Gruber</name> ins Gespr&#228;ch zu bringen. Mein Hinweis, dass<lb/>
<name type="person" ref="#per__115082">Wiesinger</name> der Beste ist, konnte nicht entkr&#228;ftet werden. <name type="person" ref="#per__111325">Mock</name> meinte<lb/>
allerdings nur, wenn die Sozialisten sich irgendwo umsehen, werden<lb/>
sie immer einen passenden Fachmann finden und dadurch die M&#246;glich<lb break="no"/>keit haben, die &#214;AAB-ler &#252;berall rauszudr&#228;ngen. &#220;berrascht war<lb/>
<name type="person" ref="#per__111410">K&#246;nig</name>, als ich ihm erkl&#228;rte, die beiden Parteif&#252;hrer seien &#252;berein<lb break="no"/>gekommen, dass ich in Hinkunft die Elektrizit&#228;tsfragen mit den Pr&#228;<lb break="no"/>sidenten des Aufsichtsrates der Verbundgesellschaft besprechen werde.<lb/>
<name type="person" ref="#per__111410">K&#246;nig</name> meinte, daf&#252;r sei er zust&#228;ndig. <name type="person" ref="#per__111325">Mock</name> hat dann daher auch sofort<lb/>
eingeschr&#228;nkt, es sollte sich nur um die Personalfragen handeln.<lb/>
Diese kleine Kontroverse zeigt mir deutlich, dass <name type="person" ref="#per__111410">K&#246;nig</name> nat&#252;rlich<lb/>
seine Kompetenz innerhalb der Partei unbedingt halten will. Er meinte,<lb/>
Energiefragen m&#252;ssten mit ihm besprochen werden. Darauf gab ich<lb/>
keine Antwort. Ich werde das System wie bisher weiter handhaben.<lb/>
Mit <name type="person" ref="#per__111410">K&#246;nig</name> verhandelt <name type="person" ref="#per__97543">Heindl</name> auf parlamentarischer Ebene, mit den<lb/>
alten Pr&#228;sidenten und sicherlich auch mit den neuen, wenn es <name type="person" ref="#per__97769">Mussil</name><lb/>
wird, werde ich die Energiefragen sehr wohl im gesamten Umfang und<lb/>
inklusive der Personalfragen besprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: F&#252;r die erste Aussprache korrigiere ich<lb/>
meine obige Anmerkung, nur Pr&#228;sident <name type="person" ref="#per__112215">Weiss</name> zu mir laden.<lb/>
</p>
            <p xml:space="preserve">In der Parit&#228;tischen Kommission, wo <name type="person" ref="#per__97668">Kreisky</name> dieses Mal den Vorsitz<lb/>
f&#252;hrte, wurden die Preisantr&#228;ge chemische Produkte teils bewilligt,<lb/>
Stickstoffd&#252;nger sowie Armaturen an den Preisunterausschuss zur&#252;ck<lb break="no"/><pb n="53-0227" facs="53_1980-02-20_0227.jpg"/>verwiesen. Eine lange Diskussion gab es dann um die &#214;lprodukten<lb break="no"/>preise. Der Antrag der Erd&#246;lindustrie wurde ebenfalls dem Preis<lb break="no"/>unterausschuss r&#252;ckverwiesen. <name type="person" ref="#per__97872">Rief</name> referierte dann, ich werde<lb/>
aufgefordert, Dieselkraftstoff wieder in die Preisregelung zu<lb/>
&#252;bernehmen. "Aufgefordert" hat alle dann mit Recht aufgeregt und<lb/>
<name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97346">Benya</name> haben sofort korrigiert: "ersucht". Ich betrachte<lb/>
dies aber wirklich als eine Aufforderung, halte sie f&#252;r falsch und<lb/>
erkl&#228;rte daher jedermann, der mich fragte, die Preiskommission<lb/>
wird dies zu pr&#252;fen haben. In meiner Erwiderung aber stellte ich<lb/>
fest, dass f&#252;r mich die Versorgungsfrage die wichtigere ist. Ich<lb/>
werde daher die &#214;lfirmen auffordern, mir vorerst mitzuteilen, wie<lb/>
sie die Versorgungsgarantie f&#252;r Diesel bei Einbeziehung in die<lb/>
Preisregelung und bei welchem Preis sie diese gew&#228;hrleisten k&#246;nnen.<lb/>
Insbesondere stellte ich zur Diskussion, ob nicht alle Derivate von<lb/>
mir dann wieder preisgeregelt werden m&#252;ssen. Die &#214;VP erkl&#228;rt n&#228;mlich<lb/>
im Parlament immer, entweder alles frei, oder alles preisregeln.<lb/>
Generalsekret&#228;r <name type="person" ref="#per__112978">Kehrer</name> meinte deshalb, ich sollte nur zu Super, Normal<lb/>
und Ofenheiz&#246;l dann noch den Diesel preisregeln, alles andere soll<lb/>
in der Parit&#228;tischen Kommission bleiben, d.h. eben, nicht preisge<lb break="no"/>regelt sein. Ich pers&#246;nlich habe mir aber alle M&#246;glichkeiten offen<lb/>
gelassen. Pr&#228;sident <name type="person" ref="#per__97346">Benya</name> bemerkte dann, er h&#228;tte mit GD <name type="person" ref="#per__114404">Ebeling</name><lb/>
von Mobil eine schwere Auseinandersetzung gehabt. Die &#246;sterreichische<lb/>
Regierung und insbesondere der Handelsminister wird so behandelt, wie<lb/>
wenn wir ein Entwicklungsland w&#228;ren, wo seinerzeit die Multis so vor<lb break="no"/>gehen konnten. <name type="person" ref="#per__97346">Benya</name> war insbesondere &#252;ber die Mitteilung, dass die<lb/>
Versorgung teilweise zumindestens eingestellt wird, sehr emp&#246;rt.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> meinte, die Multis &#252;bersch&#228;tzen ihre M&#246;glichkeit, man wird<lb/>
mit der &#214;MV &#252;ber eventuelle Ausweitungen reden. <name type="person" ref="#per__112978">Kehrer</name> wieder sagte,<lb/>
die &#214;lfirmen klagen, dass 600 Schilling pro Tonne Unterdeckung ist.<lb/>
Die Tiefsonde, die in Nieder&#246;sterreich niedergebracht wurde, hat<lb/>
250 Mio Schilling Investitionen gekostet. Dieser Betrag ist wesent<lb break="no"/>lich &#252;berh&#246;ht und zeigt, mit welchen Ziffern &#252;berall von der &#214;MV,<lb/>
aber auch den Multis argumentiert wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Lass Dir offiziell die Kosten der Tiefboh<lb break="no"/>rung von der &#214;MV schriftlich mitteilen.<lb/>
</p>
            <p xml:space="preserve">Ich erkl&#228;rte gleich, ich werde versuchen, nach wie vor die Konsens<lb break="no"/>politik fortzusetzen, wobei <name type="person" ref="#per__97872">Rief</name> allerdings sagte, es gibt keinen<lb/>
Konsens, weil die Handelskammer nicht offiziell zustimmt. Dass die<lb/>
<pb n="53-0228" facs="53_1980-02-20_0228.jpg"/>&#214;MV, <name type="person" ref="#per__97337">Bauer</name>, auch als Sprecher des Fachverbandes mir zumindestens<lb/>
inoffiziell immer gr&#252;nes Licht f&#252;r die Benzinpreiserh&#246;hungen ge<lb break="no"/>geben hat, wollte er nicht zur Kenntnis nehmen. Immer wieder er<lb break="no"/>kl&#228;rte ich dezidiert, f&#252;r mich ist die Versorgungslage das Ent<lb break="no"/>scheidende und ich werde mich daher nach wie vor nach diesen Ge<lb break="no"/>sichtspunkten prim&#228;r richten.<lb/>
</p>
            <p xml:space="preserve">ZIB 2 teilte <name type="person" ref="#per__109811">Burian</name> mit, da&#223; Generaldirektor <name type="person" ref="#per__114404">Ebeling</name> eine Studio<lb break="no"/>diskussion akzeptiert habe und ob ich bereit w&#228;re, sein counter<lb break="no"/>part zu sein. Nat&#252;rlich habe ich in diesem Fall sofort zugesagt.<lb/>
Ich war sehr &#252;berrascht, als <name type="person" ref="#per__114404">Ebeling</name> &#252;ber Dr. <name type="person" ref="#per__97543">Heindl</name> mir mitteilen<lb/>
lie&#223;, er h&#228;tte an einer solchen Diskussion gar kein Interesse und<lb/>
w&#252;rde vorschlagen, wir sollten beide absagen. Eine R&#252;cksprache mit<lb/>
ihm ergab, da&#223; er wieder von ZIB 2 so aufgefordert wurde, da&#223; ich<lb/>
dort im Studio eine Diskussion w&#252;nsche. Da wir beide an einer Eska<lb break="no"/>lation nicht interessiert sind, erm&#228;chtigte ich <name type="person" ref="#per__114404">Ebeling</name> dies gegen<lb break="no"/>&#252;ber dem ORF richtigzustellen und abzusagen.<lb/>
</p>
            <p xml:space="preserve">Die Mi&#223;-Wander-Wahl in der &#214;sterreichischen Ferienmesse, von der<lb/>
Kronenzeitung inszeniert und auch durchgef&#252;hrt, war in Wirklich<lb break="no"/>keit eine Pleite. 50 hatten sich insgesamt angemeldet, an der Vor<lb break="no"/>wahl beteiligten sich keine 20. Da die Wanderkleider bei dem Durch<lb break="no"/>gang, wo ich anwesend war, zu klassifizieren waren, ging ich ausschlie&#223;<lb break="no"/>lich nach der Zweckm&#228;&#223;igkeit. Wanderschuhe, Wanderhose, entsprechen<lb break="no"/>der Regenschutz waren f&#252;r mich das Entscheidende. Nach welchen<lb/>
Kriterien die anderen entschieden, konnte ich nicht genau heraus<lb break="no"/>finden. War auch in Wirklichkeit vollkommen uninteressant.<lb/>
</p>
            <p xml:space="preserve">Im S&#252;nnhof-Projekt auf der Landstra&#223;e ist jetzt endlich eine<lb/>
Einigung zustande gekommen. Herr <name type="person" ref="#per__122881">Rogner</name> wird mit dem Landeskonservator<lb/>
Hofrat <name type="person" ref="#per__122869">P&#246;tschner</name> und einem schon anwesenden Baumeister unter Vorsitz<lb/>
von <name type="person" ref="#per__116209">Zilk</name> die endg&#252;ltige Sanierung durchf&#252;hren. Damit h&#228;tte ich, weil<lb/>
ich letzten Endes vor Monaten diese Gespr&#228;che eingeleitet habe,<lb/>
direkt dem Kulturstadtrat <name type="person" ref="#per__116209">Zilk</name> endlich den gew&#252;nschten Erfolg bringen<lb/>
k&#246;nnen. In Wirklichkeit habe ich nur ein wenig mitgeholfen und dies<lb/>
als Obmann der Landstra&#223;e und nicht als Handelsminister. <name type="person" ref="#per__122881">Rogner</name> aber<lb/>
hat sofort dazu erkennen zu geben, er m&#246;chte mit mir &#252;ber Au&#223;enhandels<lb break="no"/>probleme sprechen, was f&#252;r mich klar und deutlich zeigt, da&#223; er<lb/>
sehr wohl versteht die Zugest&#228;ndnisse auf der einen Seite durch<lb/>
W&#252;nsche auf der anderen zu kompensieren.<lb/>
</p>
            <pb n="53-0229" facs="53_1980-02-20_0229.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Erkundige Dich, um was es dabei geht.<lb/>
</p>
            <p xml:space="preserve">Im Parlament gab es eine dringliche Anfrage an <name type="person" ref="#per__98063">Weissenberg</name><lb/>
wegen der Pensionsentwicklung. Die Bauern haben durch Erh&#246;hung<lb/>
ihres Einheitswertes jetzt mehr an die Pensionsversicherung<lb/>
zu leisten und schneiden angeblich schlechter ab als bisher.<lb/>
Das Endergebnis waren zweimal namentliche Abstimmungen, die<lb/>
durch die absolute Mehrheit der Sozialisten entschieden werden<lb/>
konnten.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="53_0220_04" facs="53_1980-02-20_0220-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 20.2.1980</head>
         </div>
         <pb n="53_0220_05" facs="53_1980-02-20_0220-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
