<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710714">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 14. Juli 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band06_1971-07-14</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-07-14">Mittwoch, 14. Juli 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-08-07">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="06-0871" facs="06_1971-07-14_0871.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 14. Juli 1971<lb/>
</p>
            <p xml:space="preserve">In der Aufl&#246;sungsdebatte im Nationalrat verh&#228;rteten sich die Fronten<lb/>
sichtlich. Die FP&#214; griff prim&#228;r nat&#252;rlich die &#214;VP an, doch hatte<lb/>
<rs type="person" ref="#per__112589">Zeillinger</rs> in seiner r&#252;den Art auch die SP&#214; ganz hart attackiert. An<lb/>
das Fernsehpublikum gewendet erkl&#228;rte er, dass sonst die Minister<lb/>
nicht bereit sind, im Hohen Hause so lange Antworten und Rechenschaften<lb/>
zu geben und deshalb das was die Minister sagen ernst genommen werden<lb/>
kann. Ich glaube, dass das Fernsehen wirklich in einem Parlament nichts<lb/>
verloren hat. Nicht dass ich das Parlament von der &#214;ffentlichkeit aus<lb break="no"/>schliessen m&#246;chte, aber ich glaube, dass &#252;berhaupt die parlamentarische<lb/>
Arbeit reformiert geh&#246;rt und diese Reform durch das Fernsehen nicht ge<lb break="no"/>f&#246;rdert sondern vielleicht sogar verz&#246;gert wird. Durch die Debatte ist<lb/>
im Parlament noch niemals ein Gesetzentwurf anders als bereits vor der<lb/>
Debatte beschlossen worden. Durch die Debatte sollen die entsprechenden<lb/>
Standpunkte der &#214;ffentlichkeit zum Bewusstsein gebracht werden. In<lb/>
Wirklichkeit ist aber die Diskussion viel zu langatmig und viel zu sehr<lb/>
zum Fenster hinaus, sodass meiner Meinung nach hier ein Ansatzpunkt<lb/>
einer Reform sein m&#252;sste. In der Gesch&#228;ftsordnung steht ausserdem, dass<lb/>
ein Minister jederzeit das Wort ergreifen kann, wenn er von der Regierungs<lb break="no"/>bank spricht. Da durch hat der Minister oder die Regierung gegen&#252;ber den<lb/>
Abgeordneten einen ungeheuren Vorteil. Die &#214;VP hat in den vergangenen<lb/>
vier Jahren als sie in der Regierung sass, dieses Mittel eigentlich<lb/>
nie richtig anwenden k&#246;nnen, denn die soz. Abgeordneten haben sehr streng<lb/>
darauf geachtet, dass von der Regierungsbank keine Polemik erfolgte.<lb/>
Der Justizminister <rs type="person" ref="#per__97635">Klecatsky</rs> hatte deshalb oft einen Wirbel im Haus<lb/>
ausgel&#246;st, da er nicht Abgeordneter war und nur von der Regierungsbank<lb/>
sprechen konnte. Andererseits aber wird &#8211; wenn ein Minister vom Redner<lb break="no"/>pult aus spricht &#8211; sofort in der Opposition gesagt, die Regierungspartei<lb/>
hat scheinbar nicht genug Verteidiger, weshalb die Regierung selbst ans<lb/>
Rednerpult treten muss. Deshalb hat <rs type="person" ref="#per__97668">Kreisky</rs> mit Recht gesagt, dass wir<lb/>
uns, wenn wir angegriffen werden, von der Regierungsbank aus verteidigen.<lb/>
Daraus muss sich nat&#252;rlich eine Polemik ergeben und l&#246;st damit automa<lb break="no"/>tisch einen entsprechenden Wirbel aus. In der Gesch&#228;ftsordnung steht<lb/>
ausserdem nat&#252;rlich kein Wort davon, dass man von der Regierungsbank<lb/>
nicht polemisieren darf. Zweifelsohne auch ein notwendiger Reformpunkt.<lb/>
Weiters ist es meiner Meinung nach vollkommen unm&#246;glich, dass das Parlament<lb/>
von 9 Uhr fr&#252;h bis 9 Uhr abends tagt, weil mehr oder minder eine st&#228;ndige<lb/>
Anwesenheitspflicht notwendig ist. Das Haus besitzt kaum R&#228;ume, in denen<lb/>
<pb n="06-0872" facs="06_1971-07-14_0872.jpg"/>arbeiten kann, sodass eigentlich die ganze Regierung blockiert ist.<lb/>
Die Bev&#246;lkerung erwartet nun, dass die Arbeit geleistet wird, dar&#252;ber<lb/>
hinaus aber noch die Parlamentarier wom&#246;glich im Saal sind. F&#252;r den<lb/>
Fernsehzuschauer oder gar den Besucher muss der Eindruck entstehen, dass<lb/>
sich &#252;berhaupt niemand um die Reden k&#252;mmert. Meistens ist dies sogar auch<lb/>
wirklich der Fall. Besonders wenn zu einem unbedeutenden Gesetz stunden<lb break="no"/>lang doch gesprochen wird, auch hier w&#228;re eine dringende Reform notwendig.<lb/>
Ich habe seit eh und je die Meinung vertreten, man m&#252;sste ein anderes System<lb/>
im Parlament anstreben. Die Trennung zwischen dem Parlament und der Re<lb break="no"/>gierung soll nicht von Regierungspartei und Oppositionspartei sein, sondern<lb/>
die Trennung m&#252;sste sein, dass das gesamte Parlament gegen eine Regierung<lb/>
auftreten m&#252;sste. Voraussetzung daf&#252;r ist, dass die Regierung proporzm&#228;ssig<lb/>
zusammengesetzt ist und alle im Nationalrat vertretenen Parteien auch tat<lb break="no"/>s&#228;chlich einen entsprechenden Anteil am Regierungsgesch&#228;ft haben. Dann m&#252;sste<lb/>
es dazu kommen, dass das gesamte Parlament als Gesetzgeber, aber dann vor<lb/>
allem als Kontrolle gegen die Regierung auftritt. Die Regierungsmitglieder<lb/>
d&#252;rften dann auch nicht mehr Parlamentsabgeordnete sein, ihr Mandat m&#252;sste,<lb/>
solange sie in der Regierung sind, ruhen. Nicht nur die Bez&#252;ge, wie das heute<lb/>
der Fall ist, sondern automatisch ein Nachfolger f&#252;r die Regierungszeit be<lb break="no"/>stellt werden. Ich f&#252;rchte durch das neue Wahlsystem wird es f&#252;r eine Partei<lb/>
sehr schwierig sein, die absolute Mehrheit zu erreichen und es wird daher<lb/>
immer Koalitionsregierungen geben. Diese Koalitionsregierungen werden dann<lb/>
immer wieder im Hinblick auf die n&#228;chsten Wahlen entsprechende Arbeit leisten<lb/>
und damit automatisch die innenpolitische Lage sich wesentlich versch&#228;rfen.<lb/>
Sicherlich leide ich noch unter dem Trauma 1934 und bin deshalb besonders<lb/>
vorsichtig und empfindlich. Andererseits habe ich seit 1945 bis zur Hoch<lb break="no"/>bl&#252;te der grossen Koalition miterlebt, wie durch Jahrzehnte hindurch doch<lb/>
die Zusammenarbeit der grossen Parteien Einmaliges geleistet hat. Mangel<lb/>
innerhalb der Zeit der grossen Koalition war nur, dass auch dort die Regierungs<lb break="no"/>kontrolle wahrscheinlich zu schwach gewesen ist. Das Anwachsen des Beamten<lb break="no"/>apparates und viele andere Ausw&#252;chse ist auf diesen Umstand zur&#252;ckzuf&#252;hren.<lb/>
Man darf nicht vergessen, dass die B&#252;rokratie in Wirklichkeit keinen un<lb break="no"/>mittelbaren Chef hat, Der Minister selbst kann sich um die Details &#228;usserst<lb/>
schwierig k&#252;mmern, und wenn kein guter Pr&#228;sidialchef hier ist, dann kann<lb/>
es dazu kommen, dass Ministerien postenm&#228;ssig anschwellen ohne wirklich po<lb break="no"/>sitive und wirkungsvolle Arbeit zu leisten.<lb/>
</p>
            <p xml:space="preserve">Da wir im Pr&#228;sidium und im Bezirksausschuss beschlossen haben, dass <rs type="person" ref="#per__98043">Wald<lb break="no"/>brunner</rs> wieder unser Spitzenkandidat sein soll, teilte ich diesen Beschluss<lb/>
<rs type="person" ref="#per__98043">Waldbrunner</rs> mit. Ich hatte vorher aber bereits mit <rs type="person" ref="#per__97346">Benya</rs> ein Gespr&#228;ch und<lb/>
<rs type="person" ref="#per__97346">Benya</rs> erkl&#228;rte mir, dass <rs type="person" ref="#per__98043">Waldbrunner</rs> wahrscheinlich nicht mehr kandidieren<lb/>
will. Er selbst sagte mir dann, dass er so vielen Genossinnen und Genossen,<lb/>
wenn sie zur Altersgrenze hinkamen, erkl&#228;rt hat, es ist doch viel ziel<lb break="no"/><pb n="06-0873" facs="06_1971-07-14_0873.jpg"/>f&#252;hrender, wenn sie sich selbst zur&#252;ckziehen, bevor irgendjemand be<lb break="no"/>hauptet, dass bis zum letzten Moment er unbedingt seinen Platz behalten<lb/>
wollte. Er selbst f&#252;hlt sich zwar k&#246;rperlich jetzt sehr gut und ist<lb/>
mit der Entwicklung, die die Partei und insbesondere unser Bezirk ge<lb break="no"/>nommen hat, sehr zufrieden. Er dr&#252;ckte mir neuerdings seine grosse<lb/>
Sympathie aus und meinte, dass er jetzt wirklich beruhigend den Bezirk<lb/>
als Mandatar verlassen kann, da er mit meiner Nachfolge mehr als zufrieden<lb/>
ist und &#252;berhaupt meine Entwicklung als &#228;usserst gl&#252;cklich sieht. Aus<lb/>
mir vollkommen unerkl&#228;rlichen Gr&#252;nden hat er jetzt eine viel zu gute<lb/>
Meinung von mir. Ich kenne <rs type="person" ref="#per__98043">Waldbrunner</rs> schon 25 Jahre, denn er war von<lb/>
der Partei als erster Verbindungsmann zu den sozialistischen Studenten<lb/>
bestimmt worden. Damals hat <rs type="person" ref="#per__98043">Waldbrunner</rs> als Zentralsekret&#228;r die Aufgabe<lb/>
gehabt, die Entwicklung bei den Studenten in die Hand zu bekommen.<lb/>
Ich selbst war der erste Obmann der sozialistischen Studenten Wiens und<lb/>
habe ihn deshalb aus dieser Zeit bereits gekannt. N&#228;her bekannt sind wir<lb/>
allerdings erst dann geworden, als ich bereits im dritten Bezirk ohne<lb/>
sein Zutun, aber auch sicherlich nicht gegen seinen Widerstand von <rs type="person" ref="#per__124100">Thaller</rs><lb/>
als Bezirksmitarbeiter gewonnen wurde. Damals war ich Gott sei Dank noch<lb/>
nicht Mandatar, denn in der Landstrasse hat es sehr grossen Widerstand<lb/>
gegen einen Fremden gegeben. Wahrscheinlich hat dann <rs type="person" ref="#per__98043">Waldbrunner</rs> beob<lb break="no"/>achten k&#246;nnen, wie ich mich innerhalb k&#252;rzester Zeit von einem "Fremden"<lb/>
zum Obmann-Stellvertreter und letzten Endes dann sehr bald zum Obmann<lb/>
hinaufgearbeitet habe. Trotzdem bedaure ich es zutiefst, wenn <rs type="person" ref="#per__98043">Waldbrunner</rs><lb/>
nicht mehr kandidieren sollte. <rs type="person" ref="#per__98043">Waldbrunner</rs> ist heute im Nationalrat als<lb/>
erster Pr&#228;sident eine S&#228;ule, die kaum ersetzt werden kann. F&#252;r den dritten<lb/>
Bezirk ergibt sich ausserdem, dass wir damit wahrscheinlich das zweite<lb/>
Mandat verlieren werden. Ich werde nat&#252;rlich versuchen, innerhalb der<lb/>
Wiener Organisation das zweite Mandat zu erhalten. Da es aber viele<lb/>
Bezirke gibt, die ebenfalls 15.000 soz. W&#228;hler haben und kaum ein zweites<lb/>
Mandat haben, kann ich mit Sicherheit annehmen, dass wir nicht so leicht<lb/>
durchdringen werden. Nat&#252;rlich wird man unsere Kandidaten &#8211; wir haben<lb/>
bisher 5 gestellt &#8211; auf die Liste nehmen, aber entscheidend ist ja, wo<lb/>
die entsprechenden Kandidaten platziert werden. Die Gewerkschaftsfraktion,<lb/>
die bisher an der dritten Stelle in unserem Wahlkreis einen Vertreter<lb/>
hatte, wird wahrscheinlich nach wie vor darauf bestehen, dass ein Arbeiter<lb/>
auf die Liste kommt. Dadurch w&#252;rde sich aber nur die Chance verringern,<lb/>
einen auch f&#252;r die Partei interessanten Kandidaten auf eine w&#228;hlbare<lb/>
Stelle zu bringen. Von unserem Standpunkt aus w&#228;re es daher ideal, wenn<lb/>
es <rs type="person" ref="#per__97668">Kreisky</rs> gelingen w&#252;rde, vielleicht doch <rs type="person" ref="#per__98043">Waldbrunner</rs> noch f&#252;r eine<lb/>
neue Kandidatur zu gewinnen. Die Wahrscheinlichkeit &#8211; f&#252;rchte ich &#8211; ist<lb/>
allerdings sehr gering.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="06_0870_05" facs="06_1971-07-14_0870-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 14.7.1971</head>
         </div>
      </back>
   </text>
</TEI>
