<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19771222">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 22. Dezember 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band39_1977-12-22</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-12-22">Donnerstag, 22. Dezember 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="39-1486" facs="39_1977-12-22_1486.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 22. Dezember 1977<lb/>
</p>
            <p xml:space="preserve">Wels feierte die Gr&#252;ndung der Welser Messe vor 100 Jahren. Der<lb/>
Pr&#228;sident der Welser Messe, Komm.Rat <rs type="person" ref="#per__147722">Pamer</rs> schilderte die Entstehungs<lb break="no"/>geschichte. Der zweite Pr&#228;sident, lt. Statut der B&#252;rgermeister, war<lb/>
an einem Herzinfarkt erkrankt, weshalb sein Vize den Einfluss der<lb/>
Stadt und die Bedeutung der Messe f&#252;r die Stadt er&#246;rterte. Der<lb/>
dritte Pr&#228;sident LR <rs type="person" ref="#per__115673">Neuhauser</rs> besch&#228;ftigte sich mit den letzten<lb/>
15 Jahren, solange er aktiv in dieser Organisation mitwirkt. Eine<lb/>
Unterlage &#252;ber meine Rede von der Messeleitung h&#228;tte mir daher<lb/>
&#252;berhaupt nichts gen&#252;tzt, da sie sicherlich dieselben Fakten und<lb/>
Schnurren enthalten h&#228;tte, was die Drei sowieso besser schilderten,<lb/>
weil sie gr&#246;sstenteils im Messegeschehen verankert sind. Trotzdem<lb/>
erwartet man selbstverst&#228;ndlich von dem Minister eine entsprechende<lb/>
Festrede. In so einem Fall kann einem nur irgendwelche blitzgescheite<lb/>
&#196;usserungen oder der Wiener Schm&#228;h helfen. Da jetzt endlich zwischen der<lb/>
Wiener Messe und der Welser eine Einigung erzielt wurde und Wels<lb/>
jetzt in die internationale Organisation bez&#252;glich der Landwirtschafts<lb break="no"/>messe aufgenommen wird, Wien wird seinen Einspruch dort fallen lassen,<lb/>
so konnte ich dieses freudige Ereignis, ohne es so deutlich auszu<lb break="no"/>dr&#252;cken, wie man so sch&#246;n sagt <sic>anp&#246;nen</sic>. Nachdem auf der Messe auch<lb/>
die Interessensvertretungen, Handelskammer Komm.Rat <rs type="person" ref="#per__140945">Sch&#252;tz</rs> aus<lb/>
Linz, Landwirtschaftskammer Pr&#228;s. <rs type="person" ref="#per__97691">Lehner</rs> aus Linz und sicherlich auch<lb/>
andere Funktion&#228;re aus Linz anwesend waren. habe ich &#8211; ohne Linz<lb/>
ausdr&#252;cklich zu nennen &#8211; auf die Schwierigkeiten hingewiesen, wenn<lb/>
sie die Messest&#228;dte st&#228;ndig vermehren. Die Aussteller k&#246;nnen auf die<lb/>
Dauer die Messen nicht mehr beschicken. Abgesehen davon gibt es oft<lb/>
nicht einmal eine Abstimmung der Messetermine. Dies kritisierte ich<lb/>
heftig, denn die Aussteller beschweren sich mit Recht bei mir. Neuer<lb break="no"/>dings verwies ich darauf, dass ich kein Messegesetz machen will,<lb/>
sondern hoffe auf der freiwilligen Vereinbarung der Messen bez&#252;glich<lb/>
Umfang, Termine usw. eine bessere Koordination erwarte. Vor 100 Jahren<lb/>
wurde die Messe durch eine Einschaltung in die &#246;rtliche Zeitung zur<lb/>
einer konstituierenden Besprechung die <choice><choice><sic>B&#252;rgerls</sic><corr>B&#252;rger?</corr></choice></choice> eingeladen. Heute wurde<lb/>
die Teilnehmer zu dieser Festversammlung durch ein sehr nettes Hals<lb break="no"/>tuch, wo die Messeeinladung draufgedruckt war, zu dieser Festveran<lb break="no"/>staltung gebeten. Ich wies darauf hin, wie sich schon allein durch die<lb/>
Propagandawerbung Marketing an diesem Beispiel die Zeiten ge&#228;ndert<lb/>
haben. Zum Schluss erkl&#228;rte ich, den Gr&#252;ndern haben wir gedacht, den<lb/>
Betreibern gedankt und mein Wunsch sei f&#252;r die n&#228;chsten 100 Jahre der<lb break="no"/>selbe Aufstieg wie in der Vergangenheit. <rs type="person" ref="#per__115673">Neuhauser</rs> erz&#228;hlte mir<lb/>
<pb n="39-1487" facs="39_1977-12-22_1487.jpg"/>anschliessend, dass der Pr&#228;sident der Messe <rs type="person" ref="#per__147722">Pamer</rs> n&#228;chstes Jahr<lb/>
ausscheidet und er zum Pr&#228;sidenten gew&#228;hlt wird. Die Messeveran<lb break="no"/>staltung ist als ein Wirtschaftsbetrieb der Stadt organisiert und die<lb/>
Welser haben B&#252;rgermeister <rs type="person" ref="#per__97975">Spitzer</rs> das letzte Mal mit &#252;berw&#228;ltigender<lb/>
Mehrheit gew&#228;hlt. Trotz des Herzinfarkts wollen sie auch 1979 noch<lb/>
einmal den B&#252;rgermeister kandidieren lassen und dann sch&#246;n langsam<lb/>
den Vizeb&#252;rgermeister <rs type="person" ref="#per__146135">Bregartner</rs> aufbauen, der jetzt ganz erfolgreich<lb/>
die Gesch&#228;fte f&#252;hrt. Beim Besuch des B&#252;rgermeisters im Spital konnte ich<lb/>
feststellen, dass die ein ganz modernes, wie alle mir erkl&#228;rten,<lb/>
&#228;usserst gut gef&#252;hrtes Spital von geistlichen Schwestern ist. <rs type="person" ref="#per__115673">Neuhauser</rs><lb/>
meinte nur, die Behauptung von LH-Stv. <rs type="person" ref="#per__114936">Hartl</rs>, dass mit 300 Mio. Schilling<lb/>
Defizit die <sic>ausser?Zuschuss</sic> die Spit&#228;ler in Ober&#246;sterreich das Aus<lb break="no"/>langen finden, k&#246;nnte nicht stimmen. Auf alle F&#228;lle ist Wels froh,<lb/>
dass es kein Gemeindespital ist.<lb/>
</p>
            <p xml:space="preserve">Die Koordinierungssitzung wegen des Regierungsklausurprogrammes hat<lb/>
f&#252;r mich einmal mehr den Beweis gebracht, dass gar viele &#252;ber einige<lb/>
Probleme intensiv nachdenken k&#246;nnen, dass aber wenige nicht formulieren<lb/>
k&#246;nnen. Mehrere schon gar nicht. MR <rs type="person" ref="#per__111737">Marsch</rs> wird deshalb sich der<lb/>
Aufgabe unterziehen m&#252;ssen, nachdem wir uns &#252;ber den Umfang und<lb/>
&#252;ber den Inhalt geeinigt haben, eine endg&#252;ltige Formulierung zu<lb/>
schaffen. Die Hauptschwierigkeit, die ich bei der Regierungsklausur<lb/>
jetzt schon voraussehe ist, dass jeder mit einem viel zu umfang<lb break="no"/>reichen Papier kommen wird. Da aus mir unerkl&#228;rlichen Gr&#252;nden <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
abgelehnt hat eine Koordinationssitzung &#8211; wenn man so sagen kann<lb/>
der Formulierer &#8211; einzuberufen, wahrscheinlich will er sich das<lb/>
selbst vorbehalten, kann es bei der Regierungsklausur am 9. kein end<lb break="no"/>g&#252;ltiges, alllumfassendes Papier geben. <rs type="person" ref="#per__97668">Kreisky</rs> wird dann sicherlich<lb/>
eine zusammenfassende Stellungnahme im Fernsehen und den Zeitungen<lb/>
andeuten, oder eine eigene Formulierung vorlegen. Wir sind zwar unter<lb/>
einem grossen Zeitdruck, doch werde ich <rs type="person" ref="#per__111737">Marsch</rs> ersuchen, er sollte<lb/>
dem Bundeskanzleramt unsere Zusammenfassung und dann das Detailpapier<lb/>
so schnell als m&#246;glich &#252;bermitteln.<lb/>
</p>
            <p xml:space="preserve">Drei Weihnachtsfeiern am Abend sind mehr als genug. <rs type="person" ref="#per__98072">Wiesinger</rs> hatte<lb/>
die Idee, wir sollten einmal nicht in unserem B&#252;ro, sondern auf<lb/>
der Theodor K&#246;rner zusammenkommen. Ob es den anderen gefallen hat,<lb/>
weiss ich nicht, das Buffet war wirklich einmalig. Ganz unvorhergesehen<lb/>
<pb n="39-1488" facs="39_1977-12-22_1488.jpg"/>ist <rs type="person" ref="#per__97543">Heindl</rs> dann sehr sp&#228;t erschienen, ich hatte angenommen,<lb/>
dass er vorher die Sekret&#228;re der Wiener Landesorganisationen<lb/>
auf der Landstrasse begr&#252;ssen wird. Da dies nicht der Fall war<lb/>
begleitete ich ihn zuerst in dass f&#252;r die Austria so bedeutende<lb/>
Lokal Gr&#252;nzweig am Hohen Markt. Essen konnte ich beim besten<lb/>
Willen nichts mehr, daf&#252;r aber den Schm&#228;h rennen lassen. Bei<lb/>
dieser Gelegenheit hatte ich die M&#246;glichkeit mit <rs type="person" ref="#per__115009">Walter</rs> von<lb/>
Peugeot &#252;ber das n&#228;chstj&#228;hrige Gesch&#228;ft zu sprechen. <rs type="person" ref="#per__115009">Walter</rs> ist<lb/>
davon &#252;berzeugt, dass der Neuwagenabsatz im n&#228;chsten Jahr furchtbar<lb/>
zur&#252;ckgehen wird, daf&#252;r aber der Gebrauchtwagenumsatz sich wesentlich<lb/>
verbessern wird. Wenn dies der Fall ist, dann w&#228;re die Erh&#246;hung des<lb/>
Mehrwertsteuersatzes von 18 auf 30% ein voller Erfolg. Die Devisen<lb break="no"/>einsparungen w&#228;ren gigantisch und die hohen Gebrauchtwagenlager<lb/>
w&#252;rden abnehmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte lasse wom&#246;glich Bestandssch&#228;tzungen durch<lb break="no"/>f&#252;hren, damit wir Vergleichsm&#246;glichkeiten haben.<lb/>
</p>
            <p xml:space="preserve">Die Sekret&#228;rzusammenkunft auf der Landstrasse erfolgt Jahr f&#252;r Jahr.<lb/>
scheinbar jetzt bei uns. Der Grund daf&#252;r ist sehr einfach, unsere<lb/>
Sekret&#228;rin Gemeinderat <rs type="person" ref="#per__112037">Tischler</rs> mit ihrer Crew, wie dies so sch&#246;n<lb/>
im Flugzeug heisst, bereitet immer ein k&#246;stliches Buffet. Da ich<lb/>
auch dort beim besten Willen nichts mehr essen konnte, war sie ein<lb/>
wenig entt&#228;uscht. Ich glaube so wie es mir geht, geht es vielen,<lb/>
das Gute ist, dass nur einmal im Jahr Weihnachten ist.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="39_1485_01" facs="39_1977-12-22_1485-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 22.12.1977</head>
         </div>
      </back>
   </text>
</TEI>
