<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19731116">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 16. November 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band18_1973-11-16</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-11-16">Freitag, 16. November 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-09-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band18/">
      <body>
         <pb n="18-1285" facs="18_1973-11-16_1285.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Freitag, 16. November 1973</p><p xml:space="preserve">Die Internationalen stellen bei der &#214;MV fest, dass Italien ihnen, obwohl<lb/>
es nur eine Genehmigungspflicht f&#252;r die Ausfuhr von &#214;lprodukten gibt,<lb/>
keine Lieferungen mehr ihrer Gesellschaft nach &#214;sterreich gestattet.<lb/>
Shell hat einen Eisenbahnzug mit 800 t und andere Firmen mit Shell &#8211; LKW-<lb/>
Transporte mit 500 t gestern nicht mehr nach &#214;sterreich bef&#246;rdern k&#246;nnen.<lb/>
Dies macht monatlich ungef&#228;hr 41.000 t Benzin und 41.000 t Heiz&#246;l schwer<lb/>
aus. wenn diese Lieferungen tats&#228;chlich gestoppt wird, kann die &#214;MV aus<lb/>
inl&#228;ndischer Produktion keinesfalls so schnell eine Versorgung der s&#252;d<lb break="no"/>lichen und westlichen Bundesl&#228;nder &#252;bernehmen. Am Wochenende ist deshalb<lb/>
mit Versorgungsschwierigkeiten in diesen Gebieten zu rechnen. Ich lasse<lb/>
mich mit dem Handelsdelegierten in Rom verbinden, erkl&#228;re ihm die<lb/>
Situation und verlange, dass er bei den Italienern interveniert. Inter<lb break="no"/>essant ist, dass unser Handelsdelegierter gar nicht weiss, dass z.B. 14.00 t<lb/>
Schwer&#246;l aus Processing und auch von Benzinen mindestens 9.000, von Total,<lb/>
wenn man die ESSO 7.000 dazurechnet, wo nicht gnz klar ob es ein echtes und<lb/>
richtiges Processing ist, dass diese Menge also eigentlich &#246;sterreichisches<lb/>
Eigentum ist und als er dieses Argument h&#246;rt hofft, dass er besser bei den<lb/>
italienischen Stellen intervenieren. kann. <rs type="person" ref="#per__97632">KIrchschl&#228;ger</rs> ist sofort bereit,<lb/>
den Botschafter anzuweisen, dass er eine Demarge unternehmen wird. Die<lb/>
<choice><choice><sic>birfliche</sic><corr>briefliche?</corr></choice></choice> Information gebeich auf einen Vorschlag der &#214;MV udn der Inter<lb break="no"/>nationalen und informiere auch <rs type="person" ref="#per__97668">Kreisky</rs>. Dieser kommt erst abends beim Diploma<lb break="no"/>tentee beim Bundespr&#228;sidenten, wo ich ihn auch &#252;ber Masnahmen, die wir<lb/>
gegebenenfalls ergreifen wollen,informiere, die italienische Haltung voll<lb/>
zum Bewusstsein und in seiner ersten Reaktion meint er, dies d&#252;rfe man<lb/>
sich unter gar keinen Umst&#228;nden gefallen lassen und gegebenenfalls Gegen<lb break="no"/>massnahmen ergreifen. <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> sagt, das w&#228;re des Unm&#246;glichste, das<lb/>
wir uns erlauben sollten und meint nach einigen Tagen wird es sich wieder<lb/>
beruhigen. Die arabischen OPEC-Staaten-Vertreter haben bei ihm angefragt,<lb/>
ob sie in Wien Sonntags eine Konferenz abhalten d&#252;rfen. F&#252;r mich war es eigen<lb/>
lich verwunderlich, dass sie eine solche Anfrage richteten, denn selbstver<lb break="no"/>st&#228;ndlich k&#246;nnten sie sich doch irgendwo zusammensetzen. Scheinbr wollten<lb/>
sie dies aber ausdr&#252;cklich von der &#246;sterr. Regierung genehmigt haben, weil<lb/>
der saudi-arabische Botschafter meinte, es werde hier zu bedeutenden Be<lb break="no"/>schl&#252;ssen f&#252;r Europa kommen. Da eine solche Ank&#252;ndigung nur positiv sein<lb/>
kann, k&#246;nnen wir annehmen, dass wir in den n&#228;chsten Tagen vielleicht aus<lb/>
dem &#228;rgsten Schlamassel heraus sind. Der irakische &#214;lminister <rs type="person" ref="#per__97512">Hamadi</rs> der<lb/>
&#246;fters bei der OPEC in Wien weilt, diesmal aber auch den irakisch-&#246;sterr.<lb/>
vertrag mit mir unterzeichnen will, und deshalb vonmir am Flughafen abgeholt<lb/>
<pb n="18-1286" facs="18_1973-11-16_1286.jpg"/>wird, gibt eigentlich nichts zu erkennen. Allerdings frage ich ihn<lb/>
nicht direkt, sondern weisenur darauf hin, dass unsere &#214;MV als nationales<lb/>
Unternehmen mit der INOC gute Beziehungen aufrechterh&#228;lt, was er sofort be<lb break="no"/>st&#228;tigt, nachdem auch Pr&#228;s, der INOC ist. Da Hamadi mich f&#252;r Dienstag zu<lb/>
einem Essen einladen m&#246;chte, komme ich ihm zuvor und meine, dass er doch<lb/>
unser Gast sei,obwohl er nicht offiziell von uns eingeladen wurde, und<lb/>
ich lade ihn f&#252;r Samstag, 1 Uhr zu einem Essen ins Imperial ein. Am<lb/>
Flughafen war auch der &#214;lminister von Kuwait und von Nigeria. Diese Mini<lb break="no"/>ster kennen sich sehr gut, begr&#252;ssen sich wie alte Freunde, die OPEC hat<lb/>
hier also wirklich eine gute Verbindung gelegt. Ich weise <rs type="person" ref="#per__97512">Hamadi</rs> darauf<lb/>
hin, dass wir bis September, d.h. die ersten drei Quartale , f&#252;r fast<lb/>
eine Milliarde Schilling Import aus Irak get&#228;tigt haben und nur ca. 200 Mil<lb/>
exportiert. Hier k&#246;nnte unsere verstaatlichte Industrie, insbesondere<lb/>
die V&#214;EST und andere grosse Unternehmungen wirklich Anlagen nach Irak<lb/>
liefern. <rs type="person" ref="#per__97512">Hamadi</rs> sagt zu, dass er dies auch meint und hoffentlich pr&#252;fen l&#228;s</p><p xml:space="preserve">Im &#214;GB-Bundesvorstand berichtet <rs type="person" ref="#per__97346">Benya</rs> &#252;ber die wirtschaftliche Lage und<lb/>
ganz besonders &#252;ber die Vereinbarung mit der Handelskammer &#252;ber die Arbeits<lb break="no"/>verfassung. Da ich noch gegen Ende seines Vortrages weggehen muss und<lb/>
unterbricht er und meint, ob bei &#214;l alles in Ordnung sei. Der parteilose<lb/>
<rs type="person" ref="#per__136629">Vogel</rs> BRO der &#214;AMAG von Radenthein attackiert mich, weil kein &#214;l zur<lb/>
VErf&#252;gung steht. Er bezieht sich dabie haupts&#228;chlich auf das Schwer<lb break="no"/>&#246;l, das sie bis jetzt aus Italien bezogen haben. Ich verweise darauf, dass<lb/>
wir dagegen gerade jetzt Schritteunternehmen, aber dass die Versorgung<lb/>
ja weitestgehend zumindestens aus der &#214;MV gedeckt wird und dort laufend<lb/>
produziert wird. Auf meine Bemerkung, dass die Firmen, die mit der &#214;MV bis<lb/>
jetzt ihre Grossgesch&#228;fte get&#228;tigt haben, auch jetzt besser dran sind,<lb/>
verweist er, dass dies die teuerste Raffinerie ist. Die sveranlasst<lb/>
mich, darauf hinzuweisen, dass daf&#252;r aber eine gewisse Sicherheit wie sich<lb/>
jetzt herausstellt, gegeben ist. Sein Chef d&#252;rfte sich bei ihm beschwert<lb/>
haben, dass jetz sowjetisches &#214;l gekauft werden muss, was nat&#252;rlich grosse<lb/>
Frachtkosten hat und ausserdem teurer ist. Immerhin ist die Versorgung<lb/>
mit sowjetischem &#214;l heute sicherer als von internationalen westlichen<lb/>
Firmen.</p><p xml:space="preserve">Da ich niht sicher bin, ob die Situation sich nicht in dern&#228;chsten Zeit<lb/>
noch wesentlich verschlechtert, lasse ich von <rs type="person" ref="#per__134300">Metzner</rs>, die Strassenver<lb break="no"/>kehrsordnung und die Kraftfahrgesetznovelle vorbereiten. In beiden F&#228;llen<lb/>
m&#252;sstne wir die Beschr&#228;nkung auf 100 km aus Versorgungsgr&#252;nden, das<lb/>
<pb n="18-1287" facs="18_1973-11-16_1287.jpg"/>Sonntags-Fahrverbot in der Strassenverkehrsordnung und eine Erh&#246;hung<lb/>
des Bleigehaltes im Benzin von 0,4 auf wahrscheinlich 0,8 Gramm pro<lb/>
Liter um die Klopffestigkeit zu erhalten, vorsehen, wenn wir die Benzine<lb/>
strecken, da das italienische ausf&#228;llt. Wir k&#246;nnten in diesem Fall die Oktan<lb break="no"/>zahl herabsetzen und daf&#252;r die Klopffestigkeit durch h&#246;here Bleibeigabe<lb/>
verhindern.</p><p xml:space="preserve">An dem Parteiengespr&#228;ch nehmen <rs type="person" ref="#per__97917">Schleinzer</rs>, <rs type="person" ref="#per__97647">Koren</rs>, <rs type="person" ref="#per__97641">Kohlmaier</rs>, <rs type="person" ref="#per__98003">Taus</rs>, <rs type="person" ref="#per__97668">Kreisky</rs>,<lb/>
<rs type="person" ref="#per__97727">Marsch</rs>, <rs type="person" ref="#per__98066">Weisz</rs> <rs type="person" ref="#per__97444">Fischer</rs> <rs type="person" ref="#per__97755">Moser</rs> und ich teil. <rs type="person" ref="#per__97668">Kreisky</rs> f&#252;hrt die Gespr&#228;che<lb/>
allein und verweist beginnend auf die UNO-City. Das Projekt sei notwendig<lb/>
und das UNO-Center &#214;sterreich von der UNO &#252;berhaupt akzeptiert zu bekommen.<lb/>
&#220;ber die Zimmerfrage k&#246;nnte man sich einigen, aber es m&#252;sste ein Kongresszen<lb break="no"/>trum von 8.000 Teilnehmern erm&#246;glichst werden. Sonst meint <rs type="person" ref="#per__97668">Kreisky</rs>, w&#252;rde<lb/>
alles nach New York gehen oder f&#252;r die Dritte Welt noch nach Kenia gehen.<lb/>
Die MBFR m&#252;sste heute im Eisenbahnerheim ud dann im Redoutensaal tagen.<lb/>
DAf&#252;r m&#252;ssten jetzt wieder mitetlichen Millionen das Burgtheater aus dem<lb/>
Redoutensaal ins Offizierskasino verlegt werden. Die Kongresse seien<lb/>
kompensatorische Fremdenverkehrseinnahmen. Die Rotarier mussten 1972<lb/>
den Kongress von Wien weggeben, weil daf&#252;rkein entsprechendes Kongress<lb break="no"/>zentrum vorhanen ist. Auch der Gyn&#228;kologenkongress in Moskau kann mit<lb/>
7.000 Teilnehmer war, wie <rs type="person" ref="#per__97668">Kreisky</rs> von einem Teilnehmer erfuhr, so zer<lb break="no"/>risen, weil er an mejhrere n Stellen gleichzeitig tagte. Er hat deshalb<lb/>
der &#214;VP angeboten, eine Kontrolle seinerzeit und m&#246;chtenun wissen, ob<lb/>
im Rahmen der Parteiengespr&#228;che eine M&#246;glichkeit besteht. <rs type="person" ref="#per__97917">Schleinzer</rs> ver<lb break="no"/>weist darauf, dass sie dem Gesetz &#252;ber die IRKW zugestimmt haben, obwohl<lb/>
die Volkspartei nicht in die Organe eingebunden wurde, dies aber auch nicht<lb/>
verlangt hat. Jetzt bietet das <rs type="person" ref="#per__97668">Kreisky</rs> an, aber sie lehnen ab. Sie haben<lb/>
seinerzeit dem IRKW-Gesetz 3,5 Mia zugestimmt, obwohl dies dann &#252;ber das<lb/>
<rs type="person" ref="#per__97981">Staber</rs>-Projekt sich wesentlich verteuerte. <rs type="person" ref="#per__97488">Gratz</rs> hat auch schon seine<lb/>
Parteigenossen in Wien vor eine vollendete Tatsache gestellt und deshalb<lb/>
k&#228;me eine Zustimmung nicht in Frage, auch dann wenn seinerzeit <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
eine Pression ausge&#252;bt hat, dass <rs type="person" ref="#per__114093">Waldheim</rs> nicht zur Grundsteinlegung ein<lb break="no"/>geladen wird. <rs type="person" ref="#per__97668">Kreisky</rs> repliziert sofort, dass es sich beim Einbinden nie<lb break="no"/>mals um Parteien gehandelt h&#228;tte, sondern dass man in Institute oder<lb/>
Banken auf Wunsch von der &#214;VP eingeschaltet h&#228;tte. Keinesfalls d&#252;rfte<lb/>
ein Proporzaufsichtsrat entsehen. Die Beamten, die jetzt von der Regierung<lb/>
geschickt,sind, sind mit Ausnahem des Wiener Beamten alle der &#214;VP nahestehen<lb/>
oder zugeh&#246;rig. <rs type="person" ref="#per__97668">Kreisky</rs> wollte dann als n&#228;chsten Punkt die Volksanwalt<lb break="no"/>schaft und ORF bringen, doch hat <rs type="person" ref="#per__97917">Schleinzer</rs> gemeint, es w&#228;re doch nun<lb/>
zweckm&#228;ssig, wenn jetzt ein &#214;VP-Punkt zur Diskussion k&#228;me und dies sei die<lb/>
Bevorratung, die <rs type="person" ref="#per__97647">Koren</rs> explizieren wird. <rs type="person" ref="#per__97668">Kreisky</rs> nimmt sofort auch hier<lb/>
wieder das Wort und verweist darauf, dass auch er &#252;ber die Bevorratung<lb/>
<pb n="18-1288" facs="18_1973-11-16_1288.jpg"/>referieren m&#246;chte und zuerst eine Konzeption dazulegen. Er unterscheidet<lb/>
Rohstoffe und Lebensmittel, die nur im Haushalt wie in der Schweiz ge<lb break="no"/>lagert werden k&#246;nnten. IN einer Zeit wie jetzt w&#228;re die Panik ausschlag<lb break="no"/>gend und deshalb sie die Einlagerung nicht sehr zweckm&#228;ssig. &#220;ber die<lb/>
Finanzierung gibt es zwei Methoden wie in der Schweiz, wo die 1.000.- S<lb/>
por Konsumentenbelastung oder in Schweden 5 &#8211; 6 Mia S aus dem Budget be<lb break="no"/>zahlt werden m&#252;ssen. Er schl&#246;gt deshalb einen neuen WEg vor, die &#246;sterr.<lb/>
Nationalbank mit 36 Mia S Devisen sollte 2 Mia S f&#252;r die Energiegrund<lb break="no"/>stoffe und sonstige Grundstoffe zur VErf&#252;gung stellen. Dies k&#246;nnte man<lb/>
ohne weiteres tun, da die &#246;sterr. W&#228;hrung zu 86 % mit Devisen gedeckt<lb/>
ist und nur die Niederlande mit 112 und die Schweiz mit 93 % mehr haben ,<lb/>
alle anderen europ&#228;ischen Staaten haben weniger. Nachdem man mit den<lb/>
Devisen den Importbedarf deckt, so hat nur die Schweiz 7,6 Monate<lb/>
BRD 6,9, Japan 5,7 und &#214;sterreich schon 5,4 Monate. womit eindeutig diese<lb/>
Staaten vor den &#252;brigen anderen europ&#228;ischen Staaten liegen. Diese 2 Mia<lb/>
S sollten mit 4 % pro Jahr verzinst werden, die Einlagerung soll bei priva<lb break="no"/>ten Firmen erfolgen, doch w&#252;rde diese Menge dann gegebenenfalls dann in<lb/>
Staatseigentum &#252;bergehen. Eine Frage sie auch noch, wie man die Beh&#228;lter<lb/>
f&#252;r die fl&#252;ssigen Rohstoffe finanziert. <rs type="person" ref="#per__97668">Kreisky</rs> schl&#228;gt gleich ein Komitee<lb/>
vor, bestehend aus den Parteien, den Wirtschaftspartnern und der Regierung<lb/>
Im Hauptausschuss m&#252;ssten die Richtlinien festgelegt werden, wie die<lb/>
LAge aufzul&#246;sen sind, d.h. wann der Zeitpunkt eintritt, wo eben auf<lb/>
diese Lager zur&#252;ckgegriffen werden darf. <rs type="person" ref="#per__97917">Schleinzer</rs> ersucht nun, dass<lb/>
<rs type="person" ref="#per__97647">Koren</rs> die VOrste-lung der &#214;BP darlegen kann. <rs type="person" ref="#per__97647">Koren</rs> verweist darauf,<lb/>
dass eine mittelfristige Planung notwendig sei. Ausserdem sei die Zielvor<lb break="no"/>stellung entscheidend, welche Waren und auf welche Dauer bevorratet werden<lb/>
sollen. Es k&#228;men Industrierohstoffe, Energie, letztere f&#252;r die Industrie<lb/>
und den Haushalt in frage.DAr&#252;berhinaus m&#252;sste eine Erneuerungssicherung<lb/>
aufgebaut weren auf Grundnahrungsmittel und auf die Produktionsgrundlagen<lb/>
f&#252;r die Landwirtschaft wie z.B. Eiweissfuttermittel und Kunstd&#252;nger. Die<lb/>
Finanzierung k&#246;nnte die Vorr&#228;te der Importprodukte erfassen aber auch die<lb/>
Lagerm&#246;glichkeit wie Tanks, d.h. durch inl&#228;ndische Investitionen, die<lb/>
ebenfalls wesentliche Mittel ben&#246;tigen. Zu bezahlen sie die Grund<lb break="no"/>finanzierung und die Lagerkosten, die wieder aus den Zinsen aber auch<lb/>
aus der W&#228;lzung der Vorr&#228;te entstehen. Ein Devisenzugriff zur National<lb break="no"/>bank sei problematisch. In der Schweiz habe man sich mit Wechsel beholfen.<lb/>
<rs type="person" ref="#per__97647">Koren</rs> vergisst jetzt auf den Finanzierungsvorschlag der &#214;VP und muss<lb/>
ihn dann sp&#228;ter nachtragen, er l&#228;uft aber darauf hinaus, dass ein halbes<lb/>
Prozent Mehrwertsteuer daf&#252;r bereitgestellt werden soll. Dar&#252;berhinaus<lb/>
referiert er &#252;ber ein Krisengesetz, welches rechtlich einwandfrei ist<lb/>
<pb n="18-1289" facs="18_1973-11-16_1289.jpg"/>denn das Rohstofflenkungsgesetz ist fraglich, das Sonntagsfahrverbot<lb/>
sei &#252;berhaupt nicht m&#246;glich, das Krisengesetz soll kein kriegswirt<lb break="no"/>schaftliches Erm&#228;chtigungsgesetz sein, da <rs type="person" ref="#per__97668">Kreisky</rs> sofort auf die Er<lb break="no"/>fahrungen 1970 &#8211; kriegswirtschaftliches Erm&#228;chtigungsgesetz gegen Miet<lb break="no"/>preiserh&#246;hungen und dann 1934 daraus eine Verfassung verfassuungswidrig<lb/>
entstanden ist. <rs type="person" ref="#per__97917">Schleinzer</rs> m&#246;chteunbedingt die Auffassung des Handels<lb break="no"/>ministers h&#246;ren und muss dies zweimal bei <rs type="person" ref="#per__97668">Kreisky</rs> urgieren. Ich setzte<lb/>
auseinander, dass das Rohstofflenkungsgesetz am Montag im Ausschuss des<lb/>
Bundesrates und am Mittwoch im Plenum genehmigt wird. Ich werde dann<lb/>
so schnell wie m&#246;glich schauen, dass es im Bundesgesetzblatt verlaut<lb break="no"/>bart wird, wobei ich gleihc erkl&#228;re, dass ich mit diesem Gesetz eine<lb/>
Bewirtschaftung durchf&#252;hren kann, welches aber der letzte Ausweg w&#228;re.<lb/>
<rs type="person" ref="#per__97641">Kohlmaier</rs> bezweifelt, ob das Rohstofflenkungsgesetz verfassungsm&#228;ssig<lb/>
ausreicht. Ich weise darauf hin, dass der Verfassungsdienst dies aber<lb/>
ausdr&#252;cklich bejahte. Was die Frage der Beschr&#228;nkung der Geschwindigkeit<lb/>
und auch das Sonntagsfahrverbot betrifft, er&#246;rtere ich, dass wir<lb/>
die Strassenverkehrsnovelle neben Aufhebung eines Paragraphen durch<lb/>
den Verfassungsgerichtshof eine Novelle im n&#228;chsten Ministerrat<lb/>
einbringen werden, damit diese zeitgercht im Parlament dann einlangt.<lb/>
Damit w&#228;ren die derzeit auf Grund der Gesetz m&#246;glichen Vorkehrungen ge<lb break="no"/>troffen und ich bin sehr erstaunt, von <rs type="person" ref="#per__97647">Koren</rs> zu h&#246;ren, dass auch ande<lb break="no"/>re Industriestoffe in ein Lenkungsgesetz einbezogen werden sollen. Ich<lb/>
erkl&#228;re, dass die Bundeskammer sich bis jetzt immer dagegen verwahrt<lb/>
hat. Allerdings die Industriellenvereinigung einer solchen L&#246;sung<lb/>
wesentlich positiver gegen&#252;bersteht. <rs type="person" ref="#per__97668">Kreisky</rs> meint noch ironisch,<lb/>
ich sollte nicht versuchen zwischen der Partei und der Bundeskammer<lb/>
und der Industriellenvereinigung einen Keil hineinzu<lb break="no"/>treiben, was ich ganz entschieden bestreite und auch darauf hinweise<lb/>
dass ich dies in der Vergangenheit nie getan habe. <rs type="person" ref="#per__97668">Kreisky</rs> schl&#228;gt einen<lb/>
Gipfel vor, bestehen-d aus zwei Vertretern jeder Partei, das sind 6<lb/>
zwei Vertretern jedes Sozialpartners, sind 8, zwei der OeNB, der Re<lb break="no"/>gierungsmitglieder, die davon betroffen sind und zwei Vertreter, die<lb/>
die Landeshauptleutekonferenz namhaft machen soll. Er z&#246;gert lange,<lb/>
ob er auch das Wirtschaftsforschungsinstitut einladen sollte. Die<lb/>
n&#228;chste Sitzung soll im Nationalrat Donnerstag um 18 Uhr beginnen.<lb/>
Um 20 Uhr sollten dann die Parteienverhandlungen fortgesetzt werden<lb/>
und zwar &#252;ber die Volksanwaltschaft, wo angeblich nur mehr die Zusammen<lb break="no"/>setzung der Organe offen ist, &#252;ber dne ORF, &#252;ber Datenschutz und &#252;ber di<lb/>
verstaatlichte Industrie. <rs type="person" ref="#per__97917">Schleinzer</rs> meldet dann auch noch an, dass<lb/>
&#252;ber die Steuern geredet werden muss.</p><pb n="18-1290" facs="18_1973-11-16_1290.jpg"/><p xml:space="preserve">Gen.Direktor <rs type="person" ref="#per__146279">Finniss</rs> wird von Pr&#228;sident <rs type="person" ref="#per__98012">Thaler</rs>, Vizepr&#228;sident <rs type="person" ref="#per__97688">Leberl</rs><lb/>
und <rs type="person" ref="#per__113022">Fabrizii</rs> pr&#228;sentiert. <rs type="person" ref="#per__146279">Finniss</rs> hat nicht allzuviel Zeit, aber<lb/>
&#228;usserst sich sehr lobend &#252;ber unsere geschickte Verhandlungstaktik<lb/>
unserer Delegation in M&#252;nchen. Er glaubt, dass &#214;sterreich auf dem<lb/>
richtigen WEg ist, d&#252;rfte &#252;berhaupt ein Wien-Fan sein und ich danke<lb/>
ihm vielmals f&#252;r die Unterst&#252;tzung. Da sein Flugzeug bald geht und<lb/>
die Verkehrssituation, wie er sich ausdr&#252;ckt, trostlos ist, m&#252;ssen wir<lb/>
uns nach k&#252;rzester Zeit wieder verabschieden.</p><p xml:space="preserve">Dir. <rs type="person" ref="#per__97521">Haselbrunner</rs> von der AEG verweist darauf, dass jetzt bereits wieder<lb/>
die Nettopreise in der Elektroger&#228;te-Sektor nicht eingehalten werden<lb/>
und gr&#246;ssere Rabatte den H&#228;ndlern gegeben werden. Dar&#252;ber hiaus muss er<lb/>
feststellen, dass im sozialen Wohnbau Elektroger&#228;te nicht mehr von<lb/>
den Firmen direkt sondern &#252;ber den Grosshandel und auch selbst &#252;ber den<lb/>
Kleinhandel, der gegebenenfalls eine Elektroinstallation vornimmt,<lb/>
bezogen werden. DAdurch wird der soziale Wohnbau stark belastet und<lb/>
er fragt, ob ich irgendetwas dagegen unternehmen k&#246;nnte. Ich kann ihn<lb/>
nur auf <rs type="person" ref="#per__97755">Moser</rs> verweisen. Bez&#252;glich der Tatsache, dass die Nettopreise<lb/>
zu wackeln beginnnen und insbesondere mit dem Weihnachtsgesch&#228;ft und<lb/>
dem Neujahr eine neue Periode beginnen k&#246;nnte, verspreche ich ihm, dass<lb/>
ich den Fachverband darauf aufmerksam machen werde, dass er in einer<lb/>
Besprechung mit dem Handelsministerium dieses Problem eingehend er<lb break="no"/>&#246;rtert und wom&#246;glich abstellt.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Bitte eine entsprechende Sitzung veranlassen.</p><p xml:space="preserve"/></div>
      </body>
      <back>
         <pb n="18_1275_01" facs="18_1973-11-16_1275-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 16.11.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="18_1275_02" facs="18_1973-11-16_1275-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
         <pb n="18_1290_01" facs="18_1973-11-16_1290-01.jpg"/>
         <div type="attachment" subtype="other">
            <head>Typoskript Dr. Wanke betr. Koalition</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
