<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770329">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 29. M&#228;rz 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band35_1977-03-29</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-03-29">Dienstag, 29. M&#228;rz 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-03-04">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="35-0365" facs="35_1977-03-29_0365.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 29. M&#228;rz 1977<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <rs type="person" ref="#per__97449">Freibauer</rs>, Universale, ersuchte um neuerliche Intervention<lb/>
bei <rs type="person" ref="#per__110971">Biro</rs> wegen des Schlachthofbauzuschlages. <rs type="person" ref="#per__97449">Freibauer</rs> vermutet,<lb/>
dass der Brief gar nicht zu <rs type="person" ref="#per__110971">Biro</rs> gekommen ist. Dies halte ich f&#252;r<lb/>
unm&#246;glich, doch werde ich neuerdings intervenieren. <rs type="person" ref="#per__97449">Freibauer</rs> kam<lb/>
dann &#8211; und ich bin mir nicht ganz sicher &#8211; ob er nicht deshalb nur<lb/>
gekommen ist, auf die Ausschreibung des neuen Zentralgeb&#228;udes mit<lb/>
Lastverteiler der Verbundgesellschaft zu sprechen. Derzeit stehen<lb/>
zwei Projekte zur Diskussion wie mir der Vorstand der Verbund<lb/>
mitteilte. Entweder das Universale Projekt beim Nordwestbahnhof,<lb/>
oder auf dem Landstrasser G&#252;rtel von der Porr. Ich erkl&#228;rte <rs type="person" ref="#per__97449">Freibauer</rs>,<lb/>
dass ich mich gegen beide Projekte ausgesprochen habe, weil ich sage,<lb/>
die Verbund hat nicht so viel Geld um hundert Millionen Schilling<lb/>
f&#252;r ein neues zentrales Verwaltungsgeb&#228;ude auszugeben. Wichtig ist,<lb/>
dass ein neuer Lastverteiler gebaut werden muss, dieser kann aber<lb/>
ohne weiteres im Umspannwerk in Oberlaa errichtet werden. Gegebenen<lb break="no"/>falls kann man dort auf die gr&#252;ne Wiese auch zentrales Verwaltungs<lb break="no"/>geb&#228;ude setzen. Ich erkl&#228;rte <rs type="person" ref="#per__97449">Freibauer</rs> ganz dezidiert, dass f&#252;r diese<lb/>
Entscheidung der Verbundvorstand resp. der Aufsichtsrat zust&#228;ndig ist.<lb/>
Ich werde nur, wenn ich gefragt werde, in beiden F&#228;llen diese Meinung<lb/>
vertreten.<lb/>
</p>
            <p xml:space="preserve">Das iranische Fernsehen interviewte mich wegen der Handelspolitik<lb/>
des neutralen &#214;sterreichs. Ich war sehr &#252;berrascht dabei, keine<lb/>
einzige Frage bezogen auf Iran bekommen. Der Grund daf&#252;r ist, dass<lb/>
das iranische Fernsehen eine Story &#252;ber &#214;sterreich filmte und gar<lb/>
nicht dabei auf die besonderen iranisch-&#246;sterreichischen Beziehungen<lb/>
eingehen wollte, Es ist f&#252;r mich unerkl&#228;rlich, da selbst der &#246;sterr.<lb/>
Rundfunk in diesem Fall sicherlich die &#246;sterreichischen Beziehungen<lb/>
von den Hersteller verlangt h&#228;tte.<lb/>
</p>
            <p xml:space="preserve">Bei der Vorsprache vom bulg. Aussenhandelsminister <rs type="person" ref="#per__113028">Christow</rs> bei<lb/>
<rs type="person" ref="#per__97629">Kirchschl&#228;ger</rs> hat dieser &#252;ber die Vorstellungen Bulgariens und die<lb/>
Verhandlungen der VIII.Gemischten Kommission berichtet. Insbesondere<lb/>
meinte er, dass aus Drittl&#228;ndern Iran, Irak, Nigeria, Bulgarien<lb/>
gute M&#246;glichkeiten f&#252;r Kooperationen mit &#214;sterreich h&#228;tte. Dann kam<lb/>
angedeutet die Beschwerde wegen der Zolldiskriminierung von Bulgarien<lb/>
und die zu geringen Maschineneinfuhren und die W&#252;nsche Bulgariens, ihren<lb/>
Strassentransport ihrer eigens daf&#252;r aufgebauten Transportflotte durch<lb/>
<pb n="35-0366" facs="35_1977-03-29_0366.jpg"/>&#214;sterreich. Bulgarien hat dieses Transportgesch&#228;ft von Europa<lb/>
nach den nahen Osten ganz gross in Angriff genommen. Das Ver<lb break="no"/>kehrsministerium hat sich im letzten Moment bereiterkl&#228;rt, &#252;ber<lb/>
dieses Problem mit den Bulgarien jetzt bei der Gemischten<lb/>
Kommission zu verhandeln. Die Abgaben die die T&#252;rkei jetzt ver<lb break="no"/>langt &#8211; ich erg&#228;nzte sofort, auch die Jugoslawen &#8211; kosten den Bulgaren<lb/>
eine sch&#246;ne Stange Geld.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat berichtete <rs type="person" ref="#per__110923">Lanc</rs>, dass der bulg. Verkehrsminister zu<lb/>
ihm kommt. <rs type="person" ref="#per__114061">Broda</rs>, <rs type="person" ref="#per__97442">Firnberg</rs> und <rs type="person" ref="#per__107938">Leodolter</rs> verbringen ihren Oster<lb break="no"/>urlaub im Ausland, was <rs type="person" ref="#per__97668">Kreisky</rs> zur Bemerkung veranlasste "und man<lb/>
propagiert, die &#214;sterreicher sollen in &#214;sterreich bleiben". Da<lb/>
<rs type="person" ref="#per__113083">Sinowatz</rs> eine Bemerkung zu mir machte, als ob diese Idee von mir<lb/>
stammt, erkl&#228;rte ich sofort, ich h&#228;tte dies niemals verlangt, worauf<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> sofort antwortete, er h&#228;tte auch nicht gesagt, dass ich<lb/>
dies propagiere. <rs type="person" ref="#per__97668">Kreisky</rs> verlangte neuerdings die Kennzeichnung<lb/>
der Dienstautos der Minister, da er weitere Angriffe von der &#214;VP<lb/>
wegen Gesetzesverletzung in diesem Punkt erwartet. <rs type="person" ref="#per__97668">Kreisky</rs> gab<lb/>
allerdings zu, dass die Chauffeure von allen Ministern dieses<lb/>
Dienstwagenzeichen nicht sehr gerne auf den Autos haben, weil sie<lb/>
dadurch doch angest&#228;nkert werden.<lb/>
</p>
            <p xml:space="preserve">Bei dem Tagesordnungspunkt der Patentgesetznovelle machte das Finanzmi<lb break="no"/>nisterium &#252;ber <rs type="person" ref="#per__108223">Lausecker</rs> die Bemerkung, dass der zuk&#252;nftige Perso<lb break="no"/>nalaufwand daf&#252;r nur durch internen Ausgleich des Handelsministeriums<lb/>
selbst erfolgen m&#252;sse und der Sachaufwand im jetzigen Budget ihre<lb/>
Deckung finden muss. Beim Markenschutzgesetznovelle gab es wieder<lb/>
W&#252;nsche, sodass mit der Massgabe beschlossen wurde, dar&#252;ber im Par<lb break="no"/>lament noch gewisse W&#252;nsche zu besprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Wieso wurden wir vorher nicht dar&#252;ber infor<lb break="no"/>miert.<lb/>
</p>
            <p xml:space="preserve">Zur Delegationsentsendung zur Diplomatenkonferenz &#252;ber internationale<lb/>
Anerkennung Hinterlegung von Mikroorganismen im Patenterteilungs<lb break="no"/>verfahren haben wir zwei Dienstreiseantr&#228;ge von <rs type="person" ref="#per__97688">Leberl</rs> und <rs type="person" ref="#per__113625">Fichte</rs><lb/>
gestellt nach Budapest, die nach Meinung <rs type="person" ref="#per__108328">Pahr's</rs> gar nicht notwendig<lb/>
gewesen w&#228;ren, da er in seinen Bericht, wo er sich daf&#252;r Verhand<lb break="no"/>lungsvollmachten geben liess, diese Dienstreisen gedeckt gewesen<lb/>
w&#228;ren. Ich sehe nicht ein, dass wir so ungeschickt agieren, Dienst<lb break="no"/>reiseantr&#228;ge im Ministerrat beschliessen zu lassen, die sowieso<lb/>
<pb n="35-0367" facs="35_1977-03-29_0367.jpg"/>ein anderer Minister beantragt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs> UND <rs type="person" ref="#per__97819">PLESCH</rs>: Das Patentamt soll hier besser auf<lb break="no"/>passen und entsprechend abstimmen. <add>Ich habe d. Akt damals korrigiert! Wais</add><lb/>
</p>
            <p xml:space="preserve">Die &#220;berpr&#252;fung der &#220;berstundenleistungen des Bundes ergab, dass<lb/>
die erste Zusammenstellung bereits zeigte, dass f&#252;r 3 Mia. Schilling<lb/>
sogenannte &#220;berstunden abgegolten werden. Jedermann weiss, dass<lb/>
nicht ann&#228;hernd daf&#252;r &#220;berstunden geleistet werden. <rs type="person" ref="#per__97668">Kreisky</rs> hat<lb/>
deshalb die Idee, den einzelnen Ressorts die Ersparnis, die aus<lb/>
&#220;berstunden kommt zu belassen um eventuell Sachausgaben daf&#252;r<lb/>
bei den Ressorts decken zu k&#246;nnen. Ich glaube dass diese Idee<lb/>
&#252;berhaupt nicht zu verwirklichen ist, weil sie glatt unseren<lb/>
Budgetgrunds&#228;tzen widerspricht.<lb/>
</p>
            <p xml:space="preserve">Dir. <rs type="person" ref="#per__113084">B&#252;ttner</rs> kam wegen der Margarinepreise. Jetzt sei er bereit wenn<lb/>
er eine Zusicherung bekommt, dass dann noch weiter verhandelt wird,<lb/>
als erste Etappe die seinerzeitige Preissenkung der Margarinepreise<lb/>
durch Rohstoffpreisverbilligung jetzt durch die Rohstoffpreisver<lb break="no"/>teuerung wieder aufzuheben. Vor etlichen Wochen hatte er diese Idee<lb/>
von mir kategorisch abgelehnt. Ich erkl&#228;rte ihm dar&#252;ber mit den<lb/>
Arbeiterkammer und Gewerkschaftsleuten zu sprechen. Beim Jour-fixe<lb/>
haben diese dann, dieser Idee zugestimmt. <rs type="person" ref="#per__113084">B&#252;ttner</rs> berichtete mir auch<lb/>
dass er f&#252;r die &#214;lm&#252;hle einen Aussenschutz braucht und mit der Land<lb break="no"/>wirtschaft jetzt &#252;ber Anbaum&#246;glichkeiten Verhandlungen f&#252;hren wird.<lb/>
Als Standorte kommen Wien, Aschach wegen eventuell vorhandener Silos,<lb/>
und Krems in Frage. <rs type="person" ref="#per__114739">Goldmann</rs> berichtet, dass die Industriesektion<lb/>
jetzt mit der Handelssektion &#252;ber Aussenschutz Besprechungen f&#252;hren<lb/>
wird. Beim Jour-fixe stelle ich fest, dass die Arbeiterkammer<lb/>
und der Gewerkschaftsbund sich ganz entschieden gegen einen &#214;l<lb break="no"/>wirtschaftsfonds ausspricht. Auch ich habe kein Interesse den ehemali<lb break="no"/>gen Fettwirtschaftsfonds wom&#246;glich wieder zu aktivieren. <rs type="person" ref="#per__112010">Blaha</rs> wird<lb/>
ein Modell mit <rs type="person" ref="#per__113084">B&#252;ttner</rs> besprechen, welches den h&#246;chstm&#246;glichen<lb/>
Schutz beinhalten soll.<lb/>
</p>
            <p xml:space="preserve">Bei der Er&#246;ffnung des Verbandstages der E-Werke hatte <rs type="person" ref="#per__137372">Klimesch</rs><lb/>
nicht nur begr&#252;sst, sondern gleich seine ganze Konzeption und Kritik<lb/>
&#252;ber die Energiepolitik dargelegt. Dabei hat er allerdings immer<lb/>
wieder erw&#228;hnt, dass das Handelsministerium und ganz besonders ich<lb/>
mich um die Elektrizit&#228;tswirtschaft sehr verdient gemacht habe.<lb/>
</p>
            <pb n="35-0368" facs="35_1977-03-29_0368.jpg"/>
            <p xml:space="preserve">Nat&#252;rlich erkl&#228;rte ich dann als n&#228;chster Redner, dass ich<lb/>
jetzt nicht eine Grussbotschaft bringe, sondern auf die ganzen<lb/>
Forderungen resp. Kritiken eingehen werde. Ich setzte den etlichen<lb/>
hundert Leuten, alles Elektrizit&#228;tsvertretern, aber auch der an<lb break="no"/>wesenden Presse, den Handelskammervertreter klar und deutlich<lb/>
meine Energiepolitik in Frage der Preise, der Reorganisation der<lb/>
Energiewirtschaft insbesondere im Vergleich zur &#214;VP klar und deut<lb break="no"/>lich auseinander. Bez&#252;glich der Atomenergie verwies ich darauf,<lb/>
dass Deutschland, wie <rs type="person" ref="#per__97457">Friderichs</rs> Samstag erkl&#228;rte, den weiteren<lb/>
Ausbau verlangt und <rs type="person" ref="#per__97375">Brugger</rs> ganz besonders auf die Unm&#246;glichkeit<lb/>
der Sonnenenergie &#8211; 10 % w&#252;rden die ganzen Alpen mit Spiegeln be<lb break="no"/>decken &#8211; hinwies. Letzteres tat ich nicht zuletzt deshalb weil<lb/>
der Abg. <rs type="person" ref="#per__111721">Stix</rs>, ein Sonnenenergiefanatiker, der selbst ein Haus<lb/>
mit Sonnenenergie ausstattet, anwesend war.<lb/>
</p>
            <p xml:space="preserve">In der &#214;GB-Bundesfraktion berichtete <rs type="person" ref="#per__133326">Kr&#228;mer</rs>, der Statistiker der<lb/>
Arbeiterkammer &#8211; &#252;ber den neuen Lebenshaltungskostenindex. Ich<lb/>
diskutierte dann nachher mit ihm &#252;ber das Verkettungsproblem. Die<lb/>
Argumente, dass jetzt der alte Index durch die Verkettung h&#246;her<lb/>
liegt als der neue und dass insbesondere gegen&#252;ber Dezember der<lb/>
J&#228;nnerindex um 1.7 % h&#246;her liegt, ist nicht &#252;berraschend. Auch bei<lb/>
der Umstellung auf den Index 1966 war genau dieselbe Situation. Ja<lb/>
selbst der genaue Prozentsatz von Dezember auf J&#228;nner. Im Laufe des<lb/>
Jahres wird sich dies alles &#228;ndern, wenn das erste diesbez&#252;gliche<lb/>
Ergebnis vorliegt. <rs type="person" ref="#per__133326">Kr&#228;mer</rs> nimmt an im August dann vereinbarte ich<lb/>
mit ihm wird er sofort in ein Pressefr&#252;hst&#252;ck zu mir eingeladen<lb/>
um dies dann der Presse neuerdings klarzumachen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte mit <rs type="person" ref="#per__133326">Kr&#228;mer</rs> besprechen und vormerken.<lb/>
</p>
            <p xml:space="preserve">Beim Jour-fixe vereinbarten wir, dass f&#252;r ein Zuckermodell von der<lb/>
Arbeiterkammer mit der Zuckerindustrie verhandelt wird. Als Grund<lb break="no"/>lage kann das <rs type="person" ref="#per__137165">Jonasch</rs>-Kalkulationsschema dienen, doch m&#252;ssten die<lb/>
Fixkosten auch auf den Export anteilsm&#228;ssig verteilt werden, wenn<lb/>
der Weltmarktpreis dies erm&#246;glicht. Derzeit ist aber aus dem<lb/>
laufenden Zuckermodell nur ein Verlust <choice><choice><sic>der</sic><corr>f&#252;r die</corr></choice></choice> Zuckerindustrie zu erwarten<lb/>
Die &#220;berkapazit&#228;t der Zuckerindustrie k&#246;nnte nach Meinung der Ar<lb break="no"/>beiterkammer nur durch eine Stillegung einer Zuckerfabrik beseitigt<lb/>
werden. Ich wies ganz besonders darauf hin, dass wenn wir das<lb/>
Zuckermodell nicht finden, die Bauern nicht bereit sein werden &#252;ber<lb/>
<pb n="35-0369" facs="35_1977-03-29_0369.jpg"/>ein Getreidemodell mit uns so zu verhandeln, dass tats&#228;chlich die<lb/>
&#220;berproduktion einigermassen einged&#228;mmt wird resp. der Staat da<lb break="no"/>durch belastet wird.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Einweg-und Mehrwegflaschen m&#252;ssen wir eine gesetz<lb break="no"/>liche Grundlage finden, dass mit Ausnahme von Essig und &#214;l<lb/>
diese verboten werden k&#246;nnen. Mit Hilfe einer Pfandl&#246;sung m&#252;sste<lb/>
es gelingen, dass nur verrottbare Einweggebinde mehr auf den Markt<lb/>
auch f&#252;r Importe zugelassen werden.<lb/>
</p>
            <p xml:space="preserve">&#220;ber das Alt&#246;lgesetz wird es kaum m&#246;glich sein mit dem Gesundheits<lb break="no"/>ministerium, das ein Sonderm&#252;llbeseitigungsgesetz welches all<lb break="no"/>umfassend sein soll anstrebt zu erreichen. Da im Ausschuss des Par<lb break="no"/>laments ein Initiativantrag der FP&#214; liegt, werden jetzt alle Vor<lb break="no"/>arbeiten geleistet und dort entsprechende Ab&#228;nderungsantr&#228;ge zu<lb/>
stellen. Dadurch k&#246;nnten wir ein Begutachtungsverfahren neuerdings<lb/>
umgehen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Abgabe von Vitaminpr&#228;paraten Humanis<add>[?]</add> &#252;ber den Lebens<lb break="no"/>mittelhandel wird versucht werden, ob die Gewerbeordnung daf&#252;r aus<lb break="no"/>reicht</p>
            <p xml:space="preserve">Die Margarinepreisregelung, d.h. mein Vorschlag auf Aufhebung der<lb/>
seinerzeitigen Preissenkung wird mehr oder minder murrend zur Kennt<lb break="no"/>nis genommen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Autopreise und Ersatzteile wird im n&#228;chsten Wett<lb break="no"/>bewerbsausschuss am 15.4. <rs type="person" ref="#per__98040">Wais</rs> wegen des abgestimmten Verhaltens der<lb/>
Importeure und der Vermutung, dass es sich vielleicht im Einzelfall<lb/>
um ein Wirkungskartell handeln k&#246;nnte, vielleicht auch eine Netto<lb break="no"/>preisverordnung erlassen werden, sollte <rs type="person" ref="#per__98040">Wais</rs> dies dort zur Sprache<lb/>
bringen. Sollte, was anzunehmen ist, die Handelskammer nicht bereit<lb/>
sein hier mitzugehen, wird <rs type="person" ref="#per__98040">Wais</rs> mit dem B&#252;ro des Finanzministers<lb/>
vorher dar&#252;ber sprechen, dass die Finanzprokuratur diesbez&#252;gliche<lb/>
Antr&#228;ge beim Kartellverfahren stellt. Ich sehe n&#228;mlich nicht ein, dass<lb/>
der Finanzminister grossz&#252;gig ank&#252;ndigt, jetzt muss etwas gegen die<lb/>
Autoimporte geschehen und ich letzten Endes dann alles allein aus<lb break="no"/>l&#246;ffeln sollte.<lb/>
</p>
            <p xml:space="preserve">Bei den &#214;lm&#252;hlenbericht, Besuch in Mannheim, kommt f&#252;r mich klar<lb/>
<pb n="35-0370" facs="35_1977-03-29_0370.jpg"/>und deutlich zum Ausdruck, dass die Arbeiterkammer und der Ge<lb break="no"/>werkschaftsbund sehr reserviert gegen dieses Projekt nach wie vor<lb/>
sind. <rs type="person" ref="#per__97676">Lachs</rs> fragt an, ob sich die Genossenschaft jetzt an diesen<lb/>
Projekten beteiligen sollte. Ich selbst bin ein absoluter Anh&#228;nger,<lb/>
dass die Genossenschaft auf alle F&#228;lle daran mitwirken soll. Ob und<lb/>
inwieweit dann Unilever oder das Projekt der Landwirtschaftlichen<lb/>
Genossenschaft mit Eisenstein verwirklicht wird, ist mir pers&#246;nlich<lb/>
ganz egal. Wichtig erscheint mir nur, dass Anbaum&#246;glichkeiten auf<lb/>
&#214;lsaat in &#214;sterreich untersucht und wom&#246;glich forciert wird. 50.000 ha<lb/>
f&#252;r die &#246;sterr. Landwirtschaft muss eine entsprechende Entlastung<lb/>
auf dem Getreidesektor dann bringen.<lb/>
</p>
            <p xml:space="preserve">Bei der Bezirkskonferenz in Favoriten, wo der Saal &#252;bervoll war, berich<lb break="no"/>tete ich &#252;ber die wirtschaftliche Situation. Diskussion gab es keine.<lb/>
Die Konferenz war aber sicherlich nicht wegen meinen Referat so gut<lb/>
besucht, sondern weil <rs type="person" ref="#per__97845">Probst</rs> nach Jahrzehnten seine Funktion als<lb/>
Bezirksobmann zur&#252;cklegte und wegen der Nachfolge eine richtige<lb/>
Kampfabstimmung zu erwarten war. Hier glaube ich doch mit ruhigen<lb/>
Gewissen sagen zu k&#246;nnen, dass meine Nachfolgeprobleme von mir aus<lb/>
gesehen besser vorbereitet sind. &#220;berall wo ich bis jetzt gewirkt<lb/>
habe, habe ich mich sofort um einen entsprechenden Stellvertreter<lb/>
umgesehen, der jederzeit meine Funktion &#252;bernehmen kann. Mir erscheint<lb/>
n&#228;mlich die kontinuierliche Fortsetzung einer Arbeit ohne riesige<lb/>
Nachfolgek&#228;mpfe und wom&#246;glich noch daraus resultierende Streitig<lb break="no"/>keiten die lange nachwirken, als ein Greuel. Nicht nur dass dadurch<lb/>
die Arbeit stark leidet, bleiben aus solchen Streitereien dann<lb/>
furchtbare <choice><choice><sic>Resortimente</sic><corr>Ressentiments?</corr></choice></choice> zur&#252;ck. Wenn es &#252;berhaupt dann eine Bereinigung<lb/>
dieser gibt, so dauern sie nicht nur sehr lange Zeit, in den meisten<lb/>
F&#228;llen sind sie &#252;berhaupt irreparabel. In vielen Beispielen m&#252;sste<lb/>
ich dies schon feststellen und waren f&#252;r mich pers&#246;nlich immer ein<lb/>
unliebsames Erlebnis. Scheinbar geht es in der Politik aber nicht<lb/>
anders. In diesem Fall m&#246;chte ich fast sagen, leider.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="35_0364_01" facs="35_1977-03-29_0364-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 29.3.1977</head>
         </div>
         <pb n="35_0364_02" facs="35_1977-03-29_0364-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="35_0370_01" facs="35_1977-03-29_0370-01.jpg"/>
         <pb n="35_0370_02" facs="35_1977-03-29_0370-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 68. Ministerratssitzung, 29.3.1977</head>
            <gap reason="sampling"/>
            <pb n="35_0370_03" facs="35_1977-03-29_0370-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="35_0370_04" facs="35_1977-03-29_0370-04.jpg"/>
         </div>
      </back>
   </text>
</TEI>
