<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740508">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  8. Mai 1974 bis Donnerstag, der  9. Mai 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band20_1974-05-08</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1974-05-08" to="1974-05-09">Mittwoch, 8. Mai 1974 bis Donnerstag, 9. Mai 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-12-06">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band20/">
      <body>
         <pb n="20-0563" facs="20_1974-05-08_1974-05-09_0563.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">MINISTERTAGUNG GENF 8. und 9. Mai 1974.</p><p xml:space="preserve">Die Routinetagung in Genf war so wie meisten &#252;berfl&#252;ssig.<lb/>
<name type="person" ref="#per__108322">Meisl</name> hat nach meiner R&#252;ckkehr ganz richtig gesagt wie haben<lb/>
nur wieder einen Punkt f&#252;r das Wei&#223;buch gesammelt. In meinen<lb/>
statements wurde selbstverst&#228;ndlich auf die italienische Ma&#223;<lb break="no"/>nahme verwiesen und erkl&#228;rt, da&#223; wir hoffen das so schnell<lb/>
als m&#246;glich diese aufgehoben wird. In Wirklichkeit war auch<lb/>
bei den Couloirgespr&#228;chen von allen Delegationen zu entnehmen,<lb/>
da&#223; keine daran denkt der wirklich gegen Italien irgend<lb break="no"/>welche Gegenma&#223;nahmen zu setzen. Wenn die Zahlungsbilanz in<lb/>
Italien so schlecht ist mu&#223; man damit rechnen, da&#223; der Staat<lb/>
Ma&#223;nahmen ergreift. In Wirklichkeit geben alle anderen Staaten<lb/>
zu, da&#223; sie eigentlich dasselbe machen w&#252;rden. In der Vergangen<lb break="no"/>heit hat auch Amerika, Gro&#223;britannien, Frankreich und ich wei&#223;<lb/>
nicht noch welche Staaten &#228;hnliche Ma&#223;nahmen gesetzt, um<lb/>
Zahlungsbilanzschwierigkeiten zu &#252;berbr&#252;cken . Man sprach<lb/>
zwar nicht in der Sitzung aber ansonsten ziemlich offen<lb/>
da&#223; man auch von D&#228;nemark eine solche Ma&#223;nahme erwartet.<lb/>
Ausserhalb der offiziellen Sitzung gibt es dann das Minister<lb break="no"/>treffen wo fr&#252;her nur der Botschafter und der Minister dabei<lb/>
war, jetzt aber die Runde erweitert wurde und von jeden Ministerium<lb/>
ein Vertreter, das hei&#223;t jeder Staat mit fast 5 Personen anwesend<lb/>
ist. Nach einem Essen, dass erst um 9 Uhr begann wurde dann ab<lb/>
10.30 Probleme er&#246;rtert die man nicht einmal in der offiziellen<lb/>
Sitzung haben wollte . Das lustige dabei ist, da&#223; man bei der<lb/>
offiziellen Sitzung wo nichts gesprochen wird einen Passier<lb break="no"/>schein braucht und sehr streng kontrolliert wird. Bei der inoffi<lb break="no"/>ziellen Sitzung wo doch vielleicht ein oder anderes Problem<lb/>
er&#246;rtert werden konnte, waren wir im Hotel De Rhone und in<lb/>
dem Sitzungssaal ging nicht einmal die T&#252;re zu schlie&#223;en, soda&#223;<lb/>
jederzeit drau&#223;en jemand h&#246;ren h&#228;tte k&#246;nnen. Die inoffizielle<lb/>
Sitzung hatte als Tagesordnungspunkte vorgesehen auch &#252;ber<lb/>
Spanienbeitritt und &#252;ber die politische Situation in Amerika<lb/>
und europ&#228;ische Staaten nach dem Tod des franz&#246;sischen Pr&#228;si<lb break="no"/>denten <name type="person" ref="#per__134015">Pompidou</name> den R&#252;cktritt <name type="person" ref="#per__114110">Brandts</name> usw scheinbar eine<lb/>
<choice><choice><sic>tour de horizonte</sic><corr>tour d'horizon</corr></choice></choice> zu starten. <name type="person" ref="#per__97375">Brugger</name> als der Vorsitzende hat<lb/>
aber nur 2 Punkte ausgerufen, n&#228;mlich die Oststaatenbeziehungen<lb/>
und die OECD-Ministertagung wo es um die Rohstoffe und Energie<lb break="no"/>fragen geht. Auch hier eigentlich keinerlei neue Erkenntnisse,<lb/>
ja nicht einmal irgendwelche vertrauliche Informationen. Alle<lb/>
<pb n="20-0564" facs="20_1974-05-08_1974-05-09_0564.jpg"/>die Probleme und Stellungnahmen waren mehr oder minder schon<lb/>
bekannt.</p><p xml:space="preserve">Die einzige Erkenntnis die ich aus dieser Tagung zog war,<lb/>
da&#223; ich in Hinkunft die Statements die ich in englisch halten<lb/>
mu&#223;, wir wollen uns unbedingt einen &#220;bersetzer ersparen, nach<lb/>
anderen Gesichtspunkten aufbauen werde als bisher. Jetzt ist<lb/>
es so, da&#223; sich die Beamten zusammensetzen um zuerst in<lb/>
deutsch, besser gesagt im beamtendeutsch ellenlange S&#228;tze,<lb/>
die meistens einen ganzen Absatz lang sind zu bauen. Dann<lb/>
werden diese deutsch schon kaum verst&#228;ndlichen S&#228;tze in eng<lb break="no"/>lisch &#252;bertragen. Daraus ergibt sich eine Nebensatzschachtelung<lb/>
die f&#252;r mich nicht zu bew&#228;ltigen ist. Ich habe deshalb als ich<lb/>
von <name type="person" ref="#per__115656">Steiger</name> und <name type="person" ref="#per__140412">Meier</name> erfuhr dass sie in ihrer Abteilung jetzt<lb/>
einen Mann haben der 10 Jahre in S&#252;dafrika gelebt hat, erkl&#228;rt<lb/>
mit dem werde ich in Hinkunft die Statements im einzelnen<lb/>
besprechen. Er m&#252;sste ein solches auf einem Niveau bauen<lb/>
wie er mit <choice><choice><sic>Afrikans</sic><corr>Afrikaans?</corr></choice></choice> sprechen w&#252;rde. Als ich zur&#252;ckkam hatte<lb/>
ich deshalb bei Anwesenheit von <name type="person" ref="#per__108322">Meisl</name>, <name type="person" ref="#per__111384">Weiser</name> gerufen,<lb/>
ein junger ambitionierter Beamter, und mit ihm diese Frage<lb/>
durchdiskutiert. Ich habe allerdings nur des Gags wegen<lb/>
erkl&#228;rt er m&#252;sse das n&#228;chste Statement in englisch ab<lb break="no"/>fassen. Richtig ist aber, da&#223; ich das n&#228;chste Mal ein Statement<lb/>
w&#252;nsche welches wirklich mit kurzen S&#228;tzen dies ausdr&#252;ckt<lb/>
was man jetzt in ellenlangen Schachtels&#228;tzen immer wieder<lb/>
mir, sei es in GATT, in Tokio oder bei der EFTA runterlesen<lb/>
l&#228;sst.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97377">BUKOWSKI</name>: Bitte trachte diesen Standpunkt allen<lb/>
Ernstes den Kollegen klarzumachen. Ich<lb/>
glaube da&#223; auch in Englisch kurze S&#228;tze<lb/>
vielleicht nicht den Beamtenenglisch ent<lb break="no"/>spricht aber sicherlich sowie in Deutsch<lb/>
moderner und aussagekr&#228;ftiger sind.</p><p xml:space="preserve">SChef <name type="person" ref="#per__97584">Jagoda</name> hat mit MR <name type="person" ref="#per__140835">Degen</name> das neue Preisgesetz, d.h.die Novelle<lb/>
zum Preisregelungsgesetz fertig gestellt. <name type="person" ref="#per__140835">Degen</name> w&#228;re eigentlich<lb/>
gar nicht zust&#228;ndig sonder die Rechtsfragen wurden auf ausdr&#252;cklichen<lb/>
Wunsch <name type="person" ref="#per__112011">Kurzel</name> in seiner Abteilung vorgenommen. <name type="person" ref="#per__140835">Degen</name> hat deshalb<lb/>
sofort angedeutet, da&#223; er in ganz kurzer Zeit die so notwendige<lb/>
Novelle erarbeiten musste. Sicherlich wurden in den Besprechungen<lb/>
mit <name type="person" ref="#per__97584">Jagoda</name> diese Frage auch diskutiert, denn eine Nebenbemerkung<lb/>
von <name type="person" ref="#per__140835">Degen</name> hat mir klar und deutlich gezeigt, da&#223; er dies als eine<lb/>
Flei&#223;aufgabe und Sonderauftrag empfindet; richtig ist, da&#223; er<lb/>
<pb n="20-0565" facs="20_1974-05-08_1974-05-09_0565.jpg"/>im Innenministerium als Legist gegolten hat. Allerdings hat<lb/>
<name type="person" ref="#per__97879">R&#246;sch</name> immer einen Spezialisten n&#228;mlich Dr. <name type="person" ref="#per__146306">Freissler</name> die<lb/>
Aufgaben &#252;bertragen gehabt. Eine Andeutung von <name type="person" ref="#per__97584">Jagoda</name> zeigte<lb/>
mir deutlich, da&#223; <name type="person" ref="#per__97584">Jagoda</name> mit der ganzen Situation noch sehr<lb/>
unzufrieden ist. <name type="person" ref="#per__97584">Jagoda</name> selbst hatte eine ungeheure Initiative<lb/>
und m&#246;chte seine Abteilungen so in Schuss kriegen, da&#223; er<lb/>
&#228;hnlich wie bei der Gewerbeordnung sich in jeder Beziehung<lb/>
100 % ig auf die Mitarbeiter und vor allem auf das Ergebnis<lb/>
verlassen kann. Da ich &#252;berzeugt hin, da&#223; diese Novelle so wie<lb/>
wir sie jetzt vorgeschlagen garantiert nicht Gesetz wird,<lb/>
st&#246;rt mich eventuelle Rechtliche Ungereimtheit gar nicht.<lb/>
<name type="person" ref="#per__97584">Jagoda</name> ist aber jetzt &#252;berzeugt, da&#223; er alles ausgereimt hat und<lb/>
dieser Gesetzentwurf absolut hieb- u. stichfest ist. Das Gesundheits<lb break="no"/>ministerium hat uns eine Stellungnahme &#252;bermittelt, wo sie in<lb/>
ultimativer Form erkl&#228;rt, wenn ihre W&#252;nsche nicht genehmigt werden,<lb/>
werden sie im Ministerrat nicht ihre Zustimmung geben. Ich habe<lb/>
deshalb sofort mit <name type="person" ref="#per__107938">Leodolter</name> gesprochen und sie darauf aufmerksam<lb/>
gemacht, da&#223; es eine gewi&#223;e Grundlinie gibt, die ich nicht ver<lb break="no"/>lassen kann. Das Gesundheitsministerium hat allen Ernstes die<lb/>
Absicht gehabt, man m&#246;ge ihre Kompetenz n&#228;mlich auf pharmazeutischen<lb/>
Artikeln auschliesslich beim Gesundheitsministerium kompetenzm&#228;ssig<lb/>
belassen und unter keinen Umst&#228;nden Landeshauptleuten Kompetenzen<lb/>
&#252;bertragen, dies hat eine Zweiteilung gebracht welche von mir<lb/>
nicht akzeptiert werden konnte. Die weitere Folge w&#228;re n&#228;mlich<lb/>
gewesen, da&#223; dann die &#214;VP erkl&#228;rt h&#228;tte, wenn das Gesundheits<lb break="no"/>ministerium die gesamte Kompetenz haben will dann soll es auch<lb/>
das Handelsministerium sich behalten und nicht versuchen, die<lb/>
Landeshauptleute jetzt hier einzuschieben. Genau dies ist es<lb/>
aber was wir hier dringendst brauchen um nicht zu letzt auch<lb/>
die &#214;VP in eine schwierigere Situation zu bringen. Ausserdem<lb/>
ist es ja wirklich unm&#246;glich, dass das Handelsministerium<lb/>
alles exekutiert, von den Handelsspannen bis zu den kleinstem<lb/>
unbedeutendsten Erzeuger wenn der eben seine Preise exorbitant<lb/>
erh&#246;ht. Auch auf dem Gesundheitssektor gibt es sicherlich<lb/>
Produkte, ich habe hier immer auf den ber&#252;hmten Kramperltee<lb/>
verwiesen der &#246;rtlich von Bedeutung sein kann, aber sicherlich<lb/>
nicht in Wien genau so behandelt werden mu&#223; wie pharmazeutische<lb/>
Markenartikel die sowieso im Gesundheitsministerium alle verbleiben,<lb/>
<pb n="20-0566" facs="20_1974-05-08_1974-05-09_0566.jpg"/><name type="person" ref="#per__107938">Leodolter</name> hat dies sofort eingesehen und ich habe sie ersucht<lb/>
sie soll MR <name type="person" ref="#per__146367">Hawlitschek</name> bitten da&#223; er sich noch einmal mit<lb/>
<name type="person" ref="#per__97584">Jagoda</name> in Verbindung setzt um die offenen Fragen noch einmal zu<lb/>
besprechen. Ge&#228;ndert kann nichts mehr werden, weil ich den<lb/>
Entwurf schon fertig habe. Den Wunsch die Anlage A, d.h. die<lb/>
Liste der preisgeregelten Waren zu vergr&#246;ssern, das Gesund<lb break="no"/>heitsministerium denkt hier insbesondere an die immunbiologischen<lb/>
Pr&#228;parate . Sollte nur im NR bei den Verhandlungen vom Gesund<lb break="no"/>heitsministerium verlangt werden. Jetzt kann und will ich die<lb/>
Anlage weder vergr&#246;&#223;ern noch verkleinern. <name type="person" ref="#per__107938">Leodolter</name> war auch mit<lb/>
dieser Vorgangsweise einverstanden.</p><p xml:space="preserve">Ing. <name type="person" ref="#per__112947">Engelmayer</name> kam mit dem zweiten Personalvertreter vom<lb/>
Patentamt wegen der offenen und strittigen Frage <name type="person" ref="#per__113627">Kieslich</name>.<lb/>
Aus der langen Debatte haben wir dann uns darauf geeinigt,<lb/>
da&#223; die Personalvertretung keinen Einwand hat da&#223; <name type="person" ref="#per__113627">Kieslich</name><lb/>
ins Pr&#228;sidium kommt, weiters einverstanden ist , da&#223; er dort<lb/>
Arbeiten zu verrichten hat, die <name type="person" ref="#per__114994">B&#246;hm</name> ihm noch entsprechend<lb/>
zuteilen will. Die Personalvertretung wendet sich aber nur<lb/>
dagegen da&#223; er eingeschoben wird und dadurch den jetzigen<lb/>
zweiten Mann <name type="person" ref="#per__117025">Markwitz</name> von dem <name type="person" ref="#per__112947">Engelmayer</name> auch behauptete<lb/>
er ist der Kopf vom <name type="person" ref="#per__114994">B&#246;hm</name>, durch den Einschub einen Nachteil<lb/>
erh&#228;lt. Genau dasselbe gilt f&#252;r den dritten Mann <name type="person" ref="#per__134132">L&#246;ffler</name>.<lb/>
den sie jetzt auch dazugebracht haben, dass er gegen den<lb/>
Einschub protestiert. Unser Vorschlag <name type="person" ref="#per__117025">Markwitz</name> ein Referat zu<lb/>
geben um dadurch ihm dienstrechtlich gleichzustellen, lehnt<lb/>
<name type="person" ref="#per__117025">Markwitz</name> angeblich entschieden ab, da er bis jetzt immer gegen<lb/>
die Referatsbildung aus personalpolitischer Sicht Stellung<lb/>
genommen hat. Wir einigten uns darauf, da&#223; zwischen der Per<lb break="no"/>sonalvertretung und mir strittig ist, wie die schon gegebene<lb/>
Dienstanweisung die sie nicht bek&#228;mpfen, sondern nur die Folgen<lb/>
dieser Dienstanweisung eventuell gemildert werden k&#246;nnten.<lb/>
Als einziger Ausweg w&#228;re vielleicht eine neue Konstruktion wobei<lb/>
selbstverst&#228;ndlich unsere politische Absicht da&#223; <name type="person" ref="#per__113627">Kieslich</name><lb/>
alle Einstellungen und Versetzungen sehen mu&#223;,gew&#228;hrleistet<lb/>
werden m&#252;sste. Die Hauptschwierigkeit besteht aber darin, wie<lb/>
wir dies erreichen ohne es expressis verbis auszudr&#252;cken.</p><pb n="20-0567" facs="20_1974-05-08_1974-05-09_0567.jpg"/><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97377">BUKOWSKI</name> UND <name type="person" ref="#per__97543">HEINDL</name>: Hier m&#252;&#223;ten wir eine bessere<lb/>
Konstruktion finden.</p><p xml:space="preserve">Die Dienstanweisung hat die Personalvertretung zur Kenntnis<lb/>
genommen, wird nun durchgef&#252;hrt da sie keine aufschiebende<lb/>
Wirkung hat. <name type="person" ref="#per__112947">Engelmayer</name> selbst hat eingesehen da&#223; er hier kaum<lb/>
mit mir verhandeln kann. Hier werde ich nicht nachgehen. Anderer<lb break="no"/>seits war er sehr bem&#252;ht darzulegen, da&#223; er von mir als Gewerk<lb break="no"/>schafter erwarte da&#223; die Personalvertretung das Gesetz nat&#252;rlich<lb/>
so extensiv wie m&#246;glich auslegt. Er war glaube ich sehr erstaunt<lb/>
von mir zu h&#246;ren, da&#223; ich dies sogar von ihm erwarte. Was ich<lb/>
nicht verhindern kann werde ich nicht bek&#228;mpfen. Da ist meine<lb/>
Taktik immer, da&#223; ich sofort auf die Linie einschwenke und dann<lb/>
versuche mit anderen Methoden meinen Willen durchzusetzen. Nichts<lb/>
ist sinnloser als gegen irgend etwas anzurennen was man sowieso<lb/>
nicht verhindern kann. <name type="person" ref="#per__112947">Engelmayer</name> wird deshalb wegen der Folgewirkungen<lb/>
nicht aber aus der Sache selbst heraus die Dienstanweisung bek&#228;mpfen.<lb/>
Damit ist ein weiterer Erfolg insofern erzielt, als wenn es im<lb/>
Parlament zur Sprache kommt und f&#252;r mich ist es klar, da&#223; <name type="person" ref="#per__139869">Engel<lb break="no"/>mayer</name> oder der &#214;AAB dies wird machen, ich jederzeit darauf verweisen<lb/>
kann, es ging gar nicht darum eine politische Aktion zu setzen.<lb/>
Sehr interessant war eine diesbez&#252;gliche Bemerkung <name type="person" ref="#per__112947">Engelmayers</name><lb/>
&#252;ber die seinerzeitige Einstellung <name type="person" ref="#per__97584">Jagodas</name>. Er meinte, da&#223; hier ,<lb/>
als ich meine Verwunderung ausdr&#252;ckte, <name type="person" ref="#per__97915">Schipper</name> eine Weisung<lb/>
wollte, eben er sich absichern wollte, in diesem Fall fiel auch von<lb/>
<name type="person" ref="#per__112947">Engelmayer</name> die Bemerkung politisch absichern. Er hat nat&#252;r<lb break="no"/>lich dann im weiteren Gespr&#228;ch dies sofort wieder abgeschw&#228;cht.<lb/>
&#220;berhaupt sind Aussprachen mit <name type="person" ref="#per__112947">Engelmayer</name> sehr interessant, es<lb/>
ist ein richtiges Florettfechten. Jeder wei&#223; vom anderen was er<lb/>
in Wirklichkeit beabsichtigt, keiner gibt aber klar und deutlich<lb/>
zu erkennen wo der Angriff und wo der schwache Punkt liegt, sondern<lb/>
jeder versucht um den hei&#223;en Brei solange herumzureden, bis er<lb/>
entweder seine Meinung durchgesetzt hat, oder eben kapitulieren<lb/>
mu&#223;. <name type="person" ref="#per__112947">Engelmayer</name> hat mit Stolz darauf verwiesen, da&#223; er bis jetzt<lb/>
alle Beschwerden an die Zentralstelle noch gewonnen hat. Dies<lb/>
wundert mich pers&#246;nlich gar nicht, weil ich immer davon &#252;ber<lb break="no"/>zeugt war, da&#223; die Zusammensetzung im Bundeskanzleramt dieser<lb/>
Personalaufsichtstelle oder wie sie hei&#223;t, eine Garantie daf&#252;r<lb/>
ist, da&#223; die Personalvertretung immer Recht bekommt. Wie man damit<lb/>
allerdings eine richtige Personalpolitik im Ministerium machen soll,<lb/>
hat man sich scheinbar als das Gesetz gemacht wurde und vor allem die<lb/>
Kommission zusammengesetzt wurde, niemals den Kopf zerbrochen.</p></div>
      </body>
      
   </text>
</TEI>
