<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19700703">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  3. Juli 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band02_1970-07-03</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-07-03">Freitag, 3. Juli 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-03-29">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-19" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-19" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band02/">
      <body>
         <pb n="02-0333" facs="02_1970-07-03_0333.jpg"/>
         <div type="entry">
            <dateline>
               <date when="1970-07-03">Freitag, 3. Juli 1970</date>
            </dateline>
            <p xml:space="preserve">Bei der Bundesfrauenkonferenz hatte ich Gelegenheit, die Preispolitik<lb/>
der sozialistischen Regierung zu er&#246;rtern. Ich versuchte den Genossin<lb break="no"/>nen zu erkl&#228;ren, dass die Preisentwicklung im westeurop&#228;ischen Mass<lb break="no"/>stab eine wirkliche Preisd&#228;mpfung derzeit kaum erwarten l&#228;sst. Auch die<lb/>
von uns ergriffenen Massnahmen, inbesondere die Zollsenkungen und<lb/>
Ausgleichsteuererm&#228;ssigungen sowie das Nettopreissystem sowie die Butter<lb break="no"/>aktion vom Landwirtschaftsminister k&#246;nnen nicht dazu beitragen, dass<lb/>
die Preisd&#228;mpfung wesentlich st&#228;rker sein wird als sie bis jetzt<lb/>
gewesen ist. Ich versuchte, den Frauen zu erkl&#228;ren, dass sie sich mit<lb/>
dieser Tatsache abfinden m&#252;ssten und daraus schon allein im Herbst<lb/>
st&#228;rkere Lohnbewegungen zu erwarten sind. Dies wird dann neuerdings zu<lb/>
Preissteigerungen f&#252;hren. Ich glaube aber, dass wir die 5 %, die <rs type="person" ref="#per__97775">Nemschak</rs><lb/>
im Vorjahr unter <rs type="person">Klaus</rs> vorsieht in der Parit&#228;tischen Kommission progno<lb break="no"/>stiziert hat, nicht erreichen werden. Deshalb m&#252;sste und das hatte ich<lb/>
den Frauen klar und deutlich gesagt, das Bestreben sein, jetzt jedwede<lb/>
Zehntelprozent, die wir am Jahresende unter den 5-%-igen durchschnitt<lb break="no"/>lichen Erh&#246;hung gegen&#252;ber dem Vorjahr bleiben &#8211; und dies ist rechnungs<lb break="no"/>m&#228;ssig m&#246;glich &#8211; da wir in den ersten Monaten unter den 5 % waren &#8211;<lb/>
dann muss dies als grosser Erfolg der sozialistischen Regierung zu die<lb break="no"/>sem Zeitpunkt festgestellt werden, ich hatte mich ja deshalb auch in der<lb/>
Parit&#228;tischen Kommission, wo <rs type="person" ref="#per__97775">Nemschak</rs> seine Vorhersage auf 4 1/2 % korrigi<lb/>
giert hat, dagegen gewendet und erkl&#228;rt, dass die 5 % f&#252;r uns mehr oder<lb/>
minder im Raum stehen. Ich glaube deshalb, es m&#252;sste unsere ganze Pro<lb break="no"/>paganda auf diese Taktik eingestellt werden. 5 % die Prognose unter<lb/>
&#214;VP-Regierung f&#252;r das Jahr 1970 und endg&#252;ltige Durchschnittsziffer<lb/>
gegen&#252;ber dem Vorjahr unter die &amp; % unter der soz. Regierung am Ende<lb/>
des Jahres 1970.</p>
            <p xml:space="preserve">Die Erkl&#228;rung, warum <rs type="person" ref="#per__97775">Nemschak</rs> 5 % im Vorjahr prognostiziert hat, ist<lb/>
darin zu suchen, dass er erwartet hat, das Institut f&#252;r Wirtschafts<lb break="no"/>forschung muss deshalb interne Mitteilungen der Bundesregierung gehabt<lb/>
haben, dass im Herbst gr&#246;ssere Tariferh&#246;hungen zunerwarten sind.<lb/>
Da nun die soz. Regierung solche Tariferh&#246;hungen wird nicht vornehmen<lb/>
werden wir wahrscheinlich unter der 5% -Preisindexsteigerung gegen&#252;ber<lb/>
dem Vorjahr bleiben. Auch bei dieser Aussprache wieder die Kritik der<lb/>
Frauen, dass <rs type="person" ref="#per__98034">Veselsky</rs> aber bereits im Fernsehen und sonst &#252;berall er<lb break="no"/>z&#228;hlt, dass die Lebenshaltungskosten nur um 4 1/2 % steigen werden und<lb/>
vielleicht sogar noch darunter zu liegen kommen werden.</p>
            <pb n="02-0334" facs="02_1970-07-03_0334.jpg"/>
            <p xml:space="preserve">Grosse Beschwerde allerdings war, dass keinerlei konkretes<lb/>
Ziffernmaterial in die Organisationen kommt und ich habe ihnen<lb/>
deshalb versprochen, dass <rs type="person" ref="#per__97646">Koppe</rs> sich mit Chefredakteurin <rs type="person" ref="#per__109808">Albrecht</rs><lb/>
ins Einvernehmen setzen wird und alles Material, das uns zug&#228;ng<lb break="no"/>lich ist, zu &#252;bermitteln. Ich glaube &#252;berhaupt, dass es zweckm&#228;ssig<lb/>
w&#228;re, wenn wir eine Art Clearingstelle werden, <rs type="person" ref="#per__133326">Kr&#228;mer</rs> von der<lb/>
Arbeiterkammer k&#246;nnte uns hier sehr gut unterst&#252;tzen, sodass wir<lb/>
Ziffernmaterial vermischt mit entsprechenden Massnahmen, die die<lb/>
Bundesregierung gesetzt hat oder beabsichtigt, &#252;ber unsere Organi<lb break="no"/>sationen und &#252;ber unsere Zeitungen, ohne dass es heissen muss, vom<lb/>
Handelsministerium, in die Wege geleitet wird und diesen Organi<lb break="no"/>sationen und Zeitungen zur Verf&#252;gung gestellt wird.</p>
            <p xml:space="preserve">Ich hatte bei der Besprechungen mit der Obersten Bergbeh&#246;rde, mit<lb/>
dem Referenten Min.Rat Dr. <rs type="person" ref="#per__112191">Mayer</rs> den Eindruck, dass er viel zu<lb/>
optimistische die &#214;lversorgungslage f&#252;r den Winter beurteilt.<lb/>
Wir ich ihn Erfahrung bringen konnte, dass die Top-Manager bei<lb/>
der Shell zu einer Besprechung zusammenkommen wollte, erschien ich<lb/>
dort, ohne angemeldet zu sein. Da ich nicht in die Sitzung hinein<lb break="no"/>platzen wollte, hatte ich ein Fr&#228;ulein ersucht, dass sie m&#246;ge bitte<lb/>
Dr. <rs type="person" ref="#per__97739">Mieling</rs>, Generaldirektor von Shell, herausbitten, ich konnte noch<lb/>
h&#246;ren, wie sie nachdem sie eingetreten war, einen Lachsturm ausge<lb break="no"/>l&#246;st hatte, sofort kam Dr. <rs type="person" ref="#per__97739">Mieling</rs> heraus und fragte, was ich denn<lb/>
w&#252;nschte. Ich sagte, dass ich solange nicht in die Sitzung kommen<lb/>
k&#246;nnte, so lange der Vorsitzende nicht damit einverstanden ist,<lb/>
er war begeistert und lud mich nat&#252;rlich sofort ein. Im Nachhinein<lb/>
konnte ich feststellen, dass der Lachsturm deshalb gewesen war,<lb/>
weil die Frau hineinkam und sagte, zum Generaldirektor, bitte da draus<lb break="no"/>sen steht ein Herr <rs type="person" ref="#per__97985">Staribacher</rs>, der m&#246;chte Sie sprechen. Die General<lb break="no"/>direktoren, wie mir <rs type="person" ref="#per__97429">Feichtinger</rs> <add>[evtl. Falschidentifikation, Anm.]</add> nachher mitteilte, waren &#252;ber diese<lb/>
Art zu erscheinen und mich mit ihren Problemen auseinanderzusetzen,<lb/>
sehr begeistert, obwohl sie lauter Schwarze sind, sagten sie, noch<lb/>
niemals h&#228;tte sich ein Minister auf diese unverbindliche aber doch<lb/>
somzweckm&#228;ssige Art mit ihnen ins Einvernehmen gesetzt und wirklich<lb/>
Sachprobleme mit ihnen er&#246;rtert. Die Situation auf dem Schwer&#246;l<lb break="no"/>Heizsektor sind allerdings wirklich gar nicht rosig. Ich habe mit<lb/>
meiner Vermutung recht behalten und die OB hat hier ein viel zu<lb/>
optimistisches Bild. Selbst wenn die AWP fertigwird und die<lb/>
<pb n="02-0335" facs="02_1970-07-03_0335.jpg"/>dritte Destillationsstufe von Schwechat im Oktober in Betrieb geht und<lb/>
damit die Kapazit&#228;t der Schwechater Raffinerie 7,5 Mio t betr&#228;gt,<lb/>
werden uns mindestens 430.000 t Heiz&#246;l, schwer, fehlen. Diese Fehlmenge<lb/>
ergibt sich daraus, dass &#8211; obwohl der Westen um 100 &#8211; 150.000 t mehr lie<lb break="no"/>fern wird der Osten um soviel mehr ausgelassen hat. Als einzigen Aus<lb break="no"/>wegen sehen die Generaldirektoren dieser grossen &#214;lfirmen, dass sie eine<lb/>
sogenannte Mischkomponente sich erschliessen, d.h., dass sie versuchen,<lb/>
Heiz&#246;l, mittel, oder Diesel&#246;l einzuf&#252;hren und dann mit dem Heiz&#246;l, schwer,<lb/>
bei der &#214;MV mischen, um die Heizmenge zu vergr&#246;ssern, mit anderen Worten<lb/>
zu strecken. Dies ist vom technischen Standpunkt wahrscheinlich m&#246;glich,<lb/>
bedeutet allerdings eine Erh&#246;hung des Verbraucherpreises f&#252;r die Indu<lb break="no"/>strie, welche Heiz&#246;l, mittel oder schwer, bis jetzt verheizt haben.<lb/>
Bez&#252;glich der Raffinerie Lannach ersuchte ich Gen.Direktoren unverz&#252;g<lb break="no"/>lich jetzt entsprechende Massnahmen jetzt zu ergreifen, um die sich aus<lb break="no"/>breitende Aktion Sch&#252;tzt nicht das Kainachtal, sondern sch&#252;tzt Graz,<lb/>
jetzt endlich in den Griff zu bekommen. Die Generalsdirektoren gaben<lb/>
mir diesbez&#252;gliche Zusicherungen.</p>
            <p xml:space="preserve">Beim Internationalen Kongress der Verbraucherverb&#228;nde IOCU International<lb/>
Organisation Consumers Union hielt ich noch eine kurze Ansprache. Ich<lb/>
glaube, dass mein Erscheinen auch Frau Dr. <rs type="person" ref="#per__97843">Preiss</rs>, das ist die<lb/>
dieses Verbandes, eine gute Genossin aus der Gewerkschaftsbewegung,<lb/>
einigermassen helfen konnte, da sie immerhin dem Bundespr&#228;sidenten zur<lb/>
Er&#246;ffnung und einen Minister noch zur Tagung gebracht hat. Dies braucht<lb/>
sie vor allem, um sich teilweise vielleicht in ihren eigenen Reihen in<lb/>
der Konsumentenorganisation, wo sie Obmann ist, durchzusetzen, aber vor<lb/>
allem um sich in der Bundeskammer entpsrehcend einen besseren Start<lb/>
und bessere Bedingungen zu verschaffen. Zumindestens <rs type="person" ref="#per__97646">Koppe</rs> glaubt,<lb/>
dass dies der Haupteffekt meiner Anwesenheit in Baden gewesen ist.<lb/>
Da wir Zeit hatten, uns dort und vor allem bei der Heimfahrt zu unter<lb break="no"/>halten, schlug ich <rs type="person" ref="#per__97646">Koppe</rs> vor, dass wir , um in der Konsumentenfrage<lb/>
aktiv zu werden, vielleicht einen unkonventionellen Weg gehen sollten.<lb/>
Sicher w&#228;re es zweckm&#228;ssig, eine gute Organisation aufzubauen, aber es<lb/>
ist fraglich, ob und wann wir eine solche auf die Beine stellen k&#246;nnen,<lb/>
erstens haben wir fast gar kein Geld und zweitens keine Dienstposten<lb/>
frei und drittens auch wirklich gar keinen t&#252;chtigen Mann, der das<lb/>
alles organisiert und gleichzeitig zus&#228;tzliche Arbeitskr&#228;fte mitbringt.<lb/>
Ich schlug ihm deshalb vor, er sollte sich mit der Zeitung KURIER, der<lb/>
jetzt schon eine Art Preispolizeit hat, die sich &#252;ber Beschwerden der<lb/>
<pb n="02-0336" facs="02_1970-07-03_0336.jpg"/>Konsumenten an ihn wendet, gleichzeitig auch mit der Kronenzeitung<lb/>
versuchen, diese beiden Zeitungen, die eine grosse Verbreitung<lb/>
haben, daf&#252;r zu gewinnen, dass sie entsprechende Beschwerden, die sie<lb/>
bekommen, an uns weiterleiten, wir bei uns dann aktenm&#228;ssig erledigen<lb/>
lassen und im Einvernehmen mit den Fachverb&#228;nden und Innungen entspre<lb break="no"/>chende Antworten verfassen. Diese w&#252;rden wir dann &#252;ber die Zeitungen<lb/>
an die entsprechenden Beschwerdef&#252;hrer weiterleiten. Durch diese<lb/>
Methode glaube ich, h&#228;tten wir erstens eine grosse Publicity<lb/>
und zweitens w&#252;rde sich die Zeitungen auch dann in unsere Arbeit mit<lb/>
einschalten, weil ja sie es auch sind, die den Konsumenten- vor<lb/>
&#220;bervorteilungen besch&#252;tzen. Ich wurde noch in Baden verst&#228;ndigt,<lb/>
dass der polnische Botschafter eine dringende Aussprache mit mir<lb/>
w&#252;nscht und fuhr deshalb unverz&#252;glich in mein B&#252;ro.</p>
            <p xml:space="preserve">Dort konnte ich die freudige Mitteilung von ihm entgegennehmen,<lb/>
dass er bereit ist &#8211; seine Regierung hat ihm das mitgeteilt, &#8211;<lb/>
weitere 10.000 to Koks nach &#214;sterreich zu liefern. Weitere 10.000<lb/>
stellte er f&#252;r Herbst in Aussicht. Er meinte, dies sei eine nicht<lb/>
allzu grosse Menge, ich bedankte mich aber wirklich herzlichst<lb/>
bei ihm, da ich n&#228;mlich und das ist das entscheidende daruaf hin<lb break="no"/>weisen konnte, dass wenn jemand einen grossen Hunger hat auch ein<lb/>
kleines St&#252;ckchen Brot f&#252;r ihn besser ist als gar keines.</p>
            <p xml:space="preserve"><rs type="person" ref="#per__141672">Tischler</rs> <add>[evtl. Falschidentifikation, Anm.]</add>, <rs type="person" ref="#per__97939">Seitler</rs>, <rs type="person" ref="#per__97646">Koppe</rs> und <rs type="person" ref="#per__97543">Heindl</rs> besprachen die Propaganda-Aktion.<lb/>
die wir im Herbst starten wollten. Nat&#252;rlich wurde ich beigezogen und<lb/>
auch die Frage, ob ich mit dieser Vorgangsweise, die sie vorschlagen,<lb/>
einverstanden bin, gestellt. Ich habe zweifelsohne einige Bedenken,<lb/>
da nat&#252;rlich <rs type="person" ref="#per__97646">Koppe</rs> darauf dr&#228;ngte, insbesondere den Handelsminister<lb/>
bei dieser Propaganda-Aktion besonders herauszustellen. Dadurch werde<lb/>
ich wahrscheinlich in einen Krieg mit der Handelskammer verwickelt<lb/>
werden. Trotzdem glaube ich, dass <rs type="person" ref="#per__97646">Koppe</rs> recht hat und meine Antwort<lb/>
war, bis jetzt war ich halt ein Abgeordneter, der manipuliert wurde,<lb/>
jetzt werden ich ein manipulierter Minister sein.</p>
            <p xml:space="preserve">Redakteur <rs type="person">Feichtenberger</rs> vom Wirtschaftsverlag ersuchte um ein Inter<lb break="no"/>view, das ich ihm nat&#252;rlich auch gab und ich konnte feststellen, dass<lb/>
der junge Mann sich einigermassen auf das Interview vorbereitet hatte.<lb/>
Ich glaube, dass es zweckm&#228;ssig ist und habe ihm dies dann auch mit<lb break="no"/>geteilt, dass ich das n&#228;chste Mal sehr gerne den Wirtschaftsverlag<lb/>
<pb n="02-0337" facs="02_1970-07-03_0337.jpg"/>&#252;berhaupt besuchen komme und dort Rede und Antwort stehen werde<lb/>
und gleichzeitig auch seine Chef die besten Gr&#252;sse &#252;bermittelt hatte.<lb/>
Ich muss sehr bestrebt sein und habe dies in den vergangenen Wochen<lb/>
ja ununterbrochen getan, mich viel mehr bei den gegnerischen Insti<lb break="no"/>tutionen, Zeitungen und Organisationen einzu-schleichen &#8211; um diesen<lb/>
Ausdruck zu gebrauchen &#8211; da ich &#252;berzeugt bin, dass man mich nat&#252;rlich<lb/>
auch in dieser Beziehung abmauern will.</p>
            <p xml:space="preserve">Kommerzialrat <rs type="person" ref="#per__97459">Fr&#246;hlich</rs>, der vor l&#228;ngerer Zeit einmal sagte, er<lb/>
m&#246;chte mit mir reden und ins Minister kommen wollte, habe ich<lb/>
glaube angenehm &#252;berrascht, als ich ihm sagte, ich w&#252;rde sehr gerne<lb/>
seinen Betrieb besuchen. Ich tat dies auch, obwohl ich nur ganz kurz<lb/>
Zeit hatte und besprach mit ihm die Probleme des Gast- und Schankg<lb break="no"/>ewerbes und vor allem auch die zuk&#252;nftige T&#228;tigkeit seiner Person<lb/>
und seiner Organisation im Rahmen der Gewerbeordnungsnovelle. Ich<lb/>
glaube, ich konnte ihn bei dieser ersten Aussprache schon davon<lb/>
&#252;berzeugen, dass eine Begabspr&#252;fung nicht zweckm&#228;ssig ist und er<lb/>
wird dies nun in seinem Gremien versuchen, abzuwehren.</p>
            <p xml:space="preserve">Bei der Verabschiedung des Chors "Jung-Wien" am Westbahnhof<lb/>
war Staatssekret&#228;r <rs type="person" ref="#per__98105">Wondrack</rs> und ich von den Sozialisten anwesend.<lb/>
Wenn wir nicht hingekommen w&#228;re, dann h&#228;tte allein die &#214;VP diese<lb/>
Verabschiedung vorgenommen. Es waren sowohl der seinerzeitige Unter<lb break="no"/>richtsminister <rs type="person" ref="#per__111325">Mock</rs> als auch Bundesrat <rs type="person" ref="#per__134313">Eckert</rs>, Generalsekret&#228;r des<lb/>
Wirtschaftsbundes, und noch andere Mandatare und Funktion&#228;re der<lb/>
&#214;VP anwesend. <rs type="person">Wondrack</rs> meinte beim Weggehen, es seien hatl doch<lb/>
immer die Gewerkschafter, insbesondere auch <rs type="person" ref="#per__97525">H&#228;user</rs>, der sich immer<lb/>
die M&#252;he nimmt, zu recht viele Veranstaltungen zu gehen, w&#228;hrnd<lb/>
andere Regierungsmitglieder hier halt sehr largieren. Ich kann das<lb/>
nicht beurteilen und will mir auch keine Beurteilung anmassen, aber<lb/>
ich glaube, dass es zweckm&#228;ssiger w&#228;re, und das m&#252;sste Aufgabe der<lb/>
P.r.-Leute in den einzelnen Miniteriuen sein &#8211; vielleicht k&#246;nnte<lb/>
<rs type="person" ref="#per__97646">Koppe</rs> hier wirklich nach dem Rechten sehen &#8211; eine gewisse Abstim<lb break="no"/>mung vorzunehmen und Priorit&#228;ten festzulegen, damit nicht bei<lb/>
einigen Veranstaltungen fast alle Regierungsmitglieder erscheinen<lb/>
und bei anderen Veranstaltungen fast niemand bzw. die ressortm&#228;s<lb break="no"/>sig zust&#228;ndigen Minister wom&#246;glich dort gar nicht aufscheinen.</p>
         </div>
      </body>
    
  </text>
</TEI>
