<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790310">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 10. M&#228;rz 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band47_1979-03-10</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-03-10">Samstag, 10. M&#228;rz 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-07-18">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="47-0313" facs="47_1979-03-10_0313.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 10. M&#228;rz 1979<lb/>
</p>
            <p xml:space="preserve">Beim Seminar &#252;ber wie ich es bezeichnete sozialdemokratische<lb/>
Marktwirtschaft war ich &#252;ber die Teilnehmer sehr &#252;berrascht.<lb/>
Vom Handelsministerium hatten sich etliche j&#252;ngere Beamte<lb/>
gemeldet, denen ich niemals zugetraut h&#228;tte, dass sie sich<lb/>
daf&#252;r deklarieren und interessieren. Nat&#252;rlich kann es eine<lb/>
Rolle gespielt haben, dass ich eingeladen habe und einige<lb/>
sich dachten, es ist ganz gut, wenn der Minister sieht, dass<lb/>
sie sich auch f&#252;r diese Probleme interessieren und ihre Freizeit<lb/>
opfern. Am meisten &#252;berrascht war ich aber dort <name type="person" ref="#per__135868">Ernst-Werner<lb/>
Nussbaum</name> vom ORF anzutreffen. Der <name type="person" ref="#per__139473">Leiter</name> des Renner-Institutes<lb/>
Dr. <name type="person" ref="#per__150218">Slawik</name> hat nur ganz kurz begr&#252;sst und musste dann zu<lb/>
einer anderen Veranstaltung gehen. Ich selbst versuchte den<lb/>
Teilnehmern klarzumachen, wieso ich zu dem Problem der sozial<lb break="no"/>demokratischen Marktwirtschaft gekommen bin. Da Sekt.Chef <name type="person" ref="#per__98053">Wanke</name><lb/>
nicht anwesend war, habe ich dann zum Schluss eine Definition der<lb/>
Sozialdemokratischen Marktwirtschaft vorgetragen. Ich bezeichnete<lb/>
ihn als Ghost-Thinker. Nach fast zehnj&#228;hriger T&#228;tigkeit im<lb/>
Handelsministerium w&#228;re es n&#228;mlich h&#246;chste Zeit, wenn wir<lb/>
wirklich eine Brain trust-Gruppe erstellen k&#246;nnten, die sich<lb/>
mit theoretischer Untermauerung unserer Politik befassen sollte.<lb/>
Vielleicht ist es jetzt sogar schon zu sp&#228;t, vielleicht h&#228;tten<lb/>
wir schon wesentlich fr&#252;her damit beginnen m&#252;ssen. Wenn ich<lb/>
mir aber vorstelle, wie sehr wir mit den Tagesproblemen zu raufen<lb/>
hatten und wie sehr wir vor allem, wenn nicht die richtigen<lb/>
Leute f&#252;r Denkarbeiten gefunden haben, so ist dies f&#252;r mich<lb/>
Entschuldigung, vielleicht aber auch eine Ausrede zugleich.<lb/>
Meine Absicht, f&#252;r eine solche theoretische Arbeit <name type="person" ref="#per__98087">Wirlandner</name><lb/>
heranzuziehen, funktioniert auch nicht richtig. <name type="person" ref="#per__98087">Wirlandner</name><lb/>
hat mir nicht nur einen Brief geschrieben, wo er zu den bisherigen<lb/>
Ans&#228;tzen und Entw&#252;rfen einzelner Genossen Stellung nimmt, sondern<lb/>
mir auch telefonisch mitgeteilt, dass er kaum eine M&#246;glichkeit<lb/>
sieht, mit den jungen Leuten zusammenzuarbeiten. Scheinbar ist<lb/>
der Altersunterschied doch zu gross und scheinbar ist die<lb/>
Interessenslage doch zu verschieden. Vielleicht aber m&#252;sste auch<lb/>
ein Minister mehr theoretisches Denken entwickeln, um auf seine<lb/>
Mitarbeiter nicht nur anspornend sondern vielleicht auch befruchtend<lb/>
zu wirken. Wie dem auch sei, auf diesem Gebiet habe ich eigentlich<lb/>
nichts geleistet. Ich habe dies auch freim&#252;tig bekannt.<lb/>
</p>
            <pb n="47-0314" facs="47_1979-03-10_0314.jpg"/>
            <p xml:space="preserve">Zum Improvisieren, zum Schm&#228;hf&#252;hren, wenn man will, L&#246;sung<lb/>
von Alltagsfragen, da langt es, zu grosser theoretischer<lb/>
Konzeption, selbst zum Einfall von neuen Ideen w&#228;re es<lb/>
dringend an der Zeit, die Leute zu animieren und vielleicht<lb/>
dann doch kleine Erfolge zu erzielen. Vielleicht ist der<lb/>
Ansatz dieser Arbeitsgruppe eine M&#246;glichkeit.<lb/>
</p>
            <p xml:space="preserve">Prof. NR <name type="person" ref="#per__114139">Nowotny</name> hielt eine sehr gute Einf&#252;hrung. Ausgehend<lb/>
von den theoretischen Ans&#228;tzen in der National&#246;konomie f&#252;r die<lb/>
Marktwirtschaft bis zu den dann von ihm erarbeiteten Unter<lb break="no"/>suchungen &#252;ber die Marktverh&#228;ltnisse in &#214;sterreich, war es ein<lb/>
weit gespannter Bogen. Auch bei seiner letzten Studie, die<lb/>
er mit einem Kreis von Wissenschaftlern erstellt hat, zeigte<lb/>
sich f&#252;r mich eindeutig, dass auch in der Theorie heute<lb/>
Teamarbeit gross geschrieben wird. Dies kann teils auf<lb/>
mangelnde Zeit, teils aber auch auf zu geringe geistige<lb/>
Kapazit&#228;t des Einzelnen zur&#252;ckzuf&#252;hren sein. Die Diskussion<lb/>
mit <name type="person" ref="#per__135868">Ernst-Werner Nussbaum</name> ergab, da er scheinbar der einzige<lb/>
Vertreter der sozialen Marktwirtschaft war, da ein gewisses<lb/>
Ungleichgewicht rein personenm&#228;ssig anzahlm&#228;ssig bestand,<lb/>
kein sehr positives Ergebnis. Dies gilt zumindestens solange<lb/>
ich an diesem Seminar teilgenommen habe.Auch die Diskussion<lb/>
zeigte f&#252;r mich eindeutig, dass das grosse theoretische Problem<lb/>
n&#228;mlich wie eine sozialdemokratische Marktwirtschaft theoretisch<lb/>
zu fundieren ist, nicht leicht gel&#246;st werden kann. Was wir<lb/>
wahrscheinlich in der n&#228;chsten Zeit weitermachen werden, ist<lb/>
im Einzelfall in der Praxis Entscheidungen treffen, wie wir<lb/>
dann als sozialdemokratische &#196;nderung der bestehenden Wirt<lb break="no"/>schaft und des Wirtschaftssystems bezeichnen k&#246;nnen. Sehr be<lb break="no"/>friedigend ist der Zustand nicht.<lb/>
</p>
            <p xml:space="preserve">W&#228;hrend der Mittagspause besprachen wir mit <name type="person" ref="#per__97627">Heinz Kienzl</name><lb/>
die M&#246;glichkeit unserer Fremdenverkehrskonzeption. <name type="person" ref="#per__97627">Kienzl</name><lb/>
stellte eindeutig klar, dass er unm&#246;glich f&#252;r die<lb/>
sozial&#246;konomische Konferenz, Arbeitskreis Fremdenverkehr<lb/>
die notwendigen Mittel der Nationalbank fl&#252;ssig machen kann.<lb/>
Genauso strikte lehnte er es ab, dass die Nationalbank die<lb/>
Veranstaltung durchf&#252;hren sollte. Er selbst hat mit den<lb/>
Vorsitz-Diskutanten pers&#246;nlich gesprochen. Der B&#252;rgermeister<lb/>
und Hotelbesitzer <name type="person" ref="#per__145172">Latini</name>/Zell am See, der Direktor der<lb/>
<pb n="47-0315" facs="47_1979-03-10_0315.jpg"/>Badeanstalt, <name type="person" ref="#per__145320">Mayer</name>/Treibach, der Gewerkschaftsvertreter<lb/>
<name type="person" ref="#per__150219">Niemetz</name> werden Kurzerkl&#228;rungen schon vorher schriftlich<lb/>
zur Verf&#252;gung stellen. <name type="person" ref="#per__97627">Kienzl</name> ist damit einverstanden,<lb/>
dass Dr. <name type="person" ref="#per__111698">Schachner</name>, Reiseb&#252;roverband, ebenfalls in diese<lb/>
Pr&#228;sidiumsdiskussion aufgenommen wird. Bei <name type="person" ref="#per__111729">Skardarasy</name>,<lb/>
Pr&#228;sident der Hoteliervereinigung, hat er Bedenken, weil<lb/>
er eben schon einen Hotelier drinnen hat. Dr. <name type="person" ref="#per__97646">Koppe</name> aber<lb/>
auch ich pl&#228;dierten daf&#252;r, wenn es m&#246;glich w&#228;re, sehr wohl<lb/>
schauen sollten, <name type="person" ref="#per__111729">Skardarasy</name> und auch Dir. <name type="person" ref="#per__109291">Scheiner</name> als Obmann<lb/>
der Fremdenverkehrssektion in die Pr&#228;sidiumsdiskussion ein<lb break="no"/>zubeziehen. Dies w&#252;rde der Veranstaltung einen ungeheuren<lb/>
neutralen Charakter verleihen. <name type="person" ref="#per__97627">Kienzl</name> wollte die letzteren<lb/>
unbedingt nur in die Publikumsdiskussion einbeziehen. Mit<lb/>
Recht hatte er gemeint, soll man ja vorsorgen, dass aus<lb/>
dem Publikum entsprechende vern&#252;nftige Diskussionsbeitr&#228;ge<lb/>
kommen. Mir pers&#246;nlich erscheint es aber wichtiger, die<lb/>
beiden daf&#252;r zu gewinnen, dass sie wom&#246;glich am Vorsitz<lb/>
teilnehmen. Diese Aufgabe k&#246;nnte insbesondere f&#252;r <name type="person" ref="#per__109291">Scheiner</name><lb/>
nur NR <name type="person" ref="#per__97543">Heindl</name> l&#246;sen. Wichtig erscheint mir auch die Frage zu kl&#228;<lb break="no"/>ren, welche Konzeption jetzt von mir im einzelnen dort vorge<lb break="no"/>stellt werden soll. Sekt.Chef <name type="person" ref="#per__97584">Jagoda</name> hat jetzt endlich &#252;ber<lb break="no"/>nommen, die Quantifizierung geldm&#228;ssig f&#252;r die n&#228;chsten<lb/>
10 Jahre durch Budgetans&#228;tze im Handelsministerium festzule<lb break="no"/>gen. <name type="person" ref="#per__97627">Heinz Kienzl</name> hat es &#252;bernommen und sagt, seine Leute<lb/>
arbeiten bereits daran, die Quantifizierung der Vorschl&#228;ge<lb/>
bez&#252;glich der Besch&#228;ftigungspolitik ebenfalls festzulegen.<lb/>
Es wird h&#246;chste Zeit, wenn wir dann beide &#220;berlegungen<lb/>
zusammentragen und was dann das Wichtigste ist, zeitgerecht noch<lb/>
gemeinsam diskutieren. Diese Arbeiten m&#252;ssen jetzt unverz&#252;glich<lb/>
durchgef&#252;hrt und abgeschlossen werden. Die gr&#246;sste Blamage w&#228;re<lb/>
n&#228;mlich, wenn unter diesem m&#228;chtigen Aufwand wom&#246;glich keine<lb/>
Ergebnisse oder nur unbefriedigende Ergebnisse heraus<lb break="no"/>kommen sollten. Beim letzten 10-Jahresplan 1971 hat noch<lb/>
die Koordinierung und Durchrechnung Min.Rat <name type="person" ref="#per__111367">W&#252;rzl</name> gemacht,<lb/>
&#252;bereinstimmend war man der Meinung, dass man ihn nicht zu<lb/>
sehr diesmal wieder in die Verlegenheit bringen soll, bei<lb/>
dieser Veranstaltung als spiritus rector in Erscheinung<lb/>
treten zu lassen. Auf der einen Seite hat er sich als<lb/>
<pb n="47-0316" facs="47_1979-03-10_0316.jpg"/>Kandidat der &#214;VP zum Nationalrat eindeutig deklariert,<lb/>
auf der anderen Seite hat er aber scheinbar &#252;berhaupt<lb/>
keine Chance, auch nur als in weiterer Zukunft zu ber&#252;ck<lb break="no"/>sichtigender Kandidat in Erscheinung zu treten. Die notwendige<lb/>
Arbeit muss aber wieder im Handelsministerium gemacht werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte veranlasse w&#228;hrend meiner Abwesen<lb break="no"/>heit die notwendigen Massnahmen und besprich das mit <name type="person" ref="#per__97543">Heindl</name>.<lb/>
</p>
            <p xml:space="preserve">Die Veranstaltung in Mistelbach war, wie ich erwartet habe,<lb/>
eine reine parteim&#228;ssige Versammlung. Der zust&#228;ndige Landtags<lb break="no"/>abgeordnete <name type="person" ref="#per__150220">Stangl</name> hat mir auch freim&#252;tig erkl&#228;rt, sie<lb/>
k&#246;nnten sich gar nicht vorstellen, dass der Bezirk Mistelbach<lb/>
nicht eine einzige Parteiveranstaltung zu den n&#246;. Nationalrats<lb break="no"/>wahlen abwickelt. Da ich zeitig genug dort war, konnte ich<lb/>
pers&#246;nlich alle eintreffenden begr&#252;ssen. Der einzige Nicht-<lb/>
Sozialist war ich glaube ein pensionierter Schuldirektor,<lb/>
der dort die &#246;rtliche Bezirkszeitung macht. Vielleicht wird<lb/>
dort etwas darin geschrieben, am meisten freute es mich, dass<lb/>
ich f&#252;r <name type="person" ref="#per__97346">Benya</name> einspringen konnte. Die Nieder&#246;sterreicher<lb/>
haben gerechnet, er steht Mistelbach zur Verf&#252;gung, die<lb/>
Steirer aber haben ihn f&#252;r die Steiermark eingeteilt. Auch<lb/>
durch die zentralen Lenkungen gibt es Fehldispositionen.<lb/>
</p>
            <p xml:space="preserve">Der Wirtschaftsminister von Ghana wurde von Gen.Konsul<lb/>
von Ghana Komm.Rat <name type="person" ref="#per__149475">Klein</name> zu einem Heurigen-Besuch eingeladen.<lb/>
Unwahrscheinlich, wie viele zu diesem Heurigen gekommen sind,<lb/>
die wahrscheinlich nur am Rande oder gar nichts mit dem<lb/>
Besuch zu tun hatten. Ghanesen sind, wie ich mich auch im<lb/>
pers&#246;nlichen Gespr&#228;ch &#252;berzeugen konnte, sehr daran inter<lb break="no"/>essiert, einfache Pumpen und einfache Lagerr&#228;ume zu bauen,<lb/>
resp. zu bekommen. <name type="person" ref="#per__116997">Dautzenberg</name> von der Fa. Heid, der &#252;brigens au<lb/>
dort anwesend war, hat diese M&#246;glichkeiten jetzt mit Gen.<lb/>
Konsul <name type="person" ref="#per__149475">Klein</name> geschaffen. <name type="person" ref="#per__149475">Klein</name> selbst ist &#252;berzeugt, dass<lb/>
wir dadurch dort grosse Chancen haben, denn aus Westdeutschland<lb/>
sind &#228;usserst komplizierte Anlagen resp. Pumpen gekommen, die<lb/>
die Ghanesen nicht einmal &#252;bernommen haben. Nat&#252;rlich hat<lb/>
<pb n="47-0317" facs="47_1979-03-10_0317.jpg"/>der ghanesische Minister neuerdings mir gegen&#252;ber versichert,<lb/>
dass sie insbesondere mit einem neutralen Staat schon allein<lb/>
aus politischen Gr&#252;nden wesentlich lieber verhandeln und<lb/>
Gesch&#228;fte machen als mit den grossen M&#228;chten. Da sie derzeit<lb/>
in &#214;sterreich keinen Botschafter haben, wurde er von dem<lb/>
ghanesischen Vertreter in der Internationalen Atomenergie-<lb/>
Organisation begleitet. Dass <name type="person" ref="#per__149475">Klein</name> sehr erfreut war &#252;ber meinen<lb/>
Besuch, glaube ich ihm wirklich, denn ich konnte mich immerhin<lb/>
eine Stunde mit dem Minister unterhalten. Ich hoffe, dass<lb/>
die Konzeption von <name type="person" ref="#per__149475">Klein</name> und unseren Firmen aufgeht.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="47_0312_01" facs="47_1979-03-10_0312-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm 10./11.3.1979</head>
         </div>
      </back>
   </text>
</TEI>
