<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810718">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 18. Juli 1981 bis Sonntag, der 19. Juli 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band60_1981-07-18</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1981-07-18" to="1981-07-19">Samstag, 18. Juli 1981 bis Sonntag, 19. Juli 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-06-18">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="60-0918" facs="60_1981-07-18_1981-07-19_0918.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 18., und Sonntag, 19. Juli 1981<lb/>
</p>
            <p xml:space="preserve">Der ARB&#214; hat eine Spar-Rallye durchgef&#252;hrt, 14 ausl&#228;ndische Pkw wurden<lb/>
ausgew&#228;hlt, ich sollte mit einem Toyota fahren. Selbstverst&#228;ndlich habe<lb/>
ich dies, insbesondere da es sich um eine japanische Marke handelt, ent<lb break="no"/>schieden abgelehnt. Da ich andererseits immer bereit bin den ARB&#214; zu<lb/>
unterst&#252;tzen, fiel mir ein mit dem benzinsparendsten Fahrzeug, einem<lb/>
Moped der Steyr-Daimler-Puch, daran teilzunehmen. Vorschriftsm&#228;&#223;ig aus<lb break="no"/>ger&#252;stet mit einem riesigen Sturzhelm, auf den ich sofort das ARB&#214;-Zei<lb break="no"/>chen draufpickte, war dies nat&#252;rlich ein Gag, der allgemeine Beachtung<lb/>
fand. Die Frau des Innenminister <rs type="person" ref="#per__110923">Lanc</rs>, f&#252;r die Zweiradindustrie als<lb/>
Pressesprecherin t&#228;tig, forderte ich auch auf, sie sollte doch ihre<lb/>
Branche vertreten. Sie f&#252;hlte sich aber als gro&#223;e Autofahrerin berufen.<lb/>
Pech, wie sie hatte, verga&#223; sie den Choke reinzustecken und hat als ein<lb break="no"/>zige das Ziel wegen &#252;berh&#246;hten Benzinverbrauch nicht erreicht. Der beste<lb/>
Teilnehmer fuhr mit 4 Liter auf einem franz&#246;sischen Wagen &#252;ber 100 km.<lb/>
</p>
            <p xml:space="preserve">Auf dem Reifenpr&#252;fgel&#228;nde von Semperit in Kottingbrunn fuhr ich mit<lb/>
dem ORF-Reporter auf meinem Mopedsitz die letzten Runden und er machte<lb/>
eine Reportage. Ich selbst bin dann in einem Semperittestwagen wie<lb/>
irrsinnig &#252;ber das Pr&#252;fungsgel&#228;nde und &#252;ber Stock und Stein mit dem<lb/>
zust&#228;ndigen Leiter des Pr&#252;ffeldes gerast und machte wie seinerzeit bei<lb/>
der Skiabfahrt jetzt auf diesem Pr&#252;fgel&#228;nde f&#252;r den ORF eine Reportage.<lb/>
Allgemein wurde anerkannt, da&#223; ich nicht nur f&#252;r den Fremdenverkehr,<lb/>
sondern auch f&#252;r die &#246;sterreichische Industrie bereit bin alles zu tun.<lb/>
Der Generalsekret&#228;r des ARB&#214; meinte spa&#223;halber, auf meine Honorarnoten<lb/>
ist er schon neugierig, die er und vor allem die anderen alle f&#252;r meinen<lb/>
st&#228;ndigen Einsatz bekommen werden. Am besten aber war <rs type="person" ref="#per__123301">Vecsei</rs>. Dieser<lb/>
erschien in einem Mechanikerschlossergewand mit einer riesigen Auf<lb break="no"/>schrift am R&#252;cken, "<rs type="person" ref="#per__97985">Staris</rs> Formel", und dann kam das &#246;sterreichische<lb/>
G&#252;tezeichen-A-Betreuerteam. Vor dem Start hatte <rs type="person" ref="#per__109811">Burian</rs> noch ein Inter<lb break="no"/>view im Mittagsjournal &#252;ber die Benzinpreisfrage organisiert. Die Lan<lb break="no"/>deshauptleute resp. die daf&#252;r zust&#228;ndigen Landesr&#228;te der vier L&#228;nder<lb/>
Vorarlberg, Tirol, Salzburg und K&#228;rnten waren &#252;ber die Delegierung nicht<lb/>
gl&#252;cklich. Nur LH <rs type="person" ref="#per__98048">Walln&#246;fer</rs> meinte, bevor er &#252;ber die Benzinpreiserh&#246;hung<lb/>
mit den &#214;lfirmen verhandelt, m&#252;&#223;te von diesen endlich das Fertiglager<lb/>
in Tirol gleichzeitig auch von der &#214;MV zugesagt werden. Der K&#228;rntner<lb/>
LH-Stv. <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> wieder meinte, man m&#252;sse den gesamten Energiebereich,<lb/>
also auch die Elektrizit&#228;tspreise dann den L&#228;ndern &#252;bertragen. In Vor<lb break="no"/>arlberg hat sich insbesondere der Pr&#228;sident der dortigen <choice><choice><sic>Handelskammer</sic><corr>Arbeiterkammer</corr></choice></choice>,<lb/>
des &#214;AAB und Parteiobmann <rs type="person" ref="#per__111325">Mock's</rs> Stellvertreter<add>[als &#214;AAB-Bundesobmann,]</add> <rs type="person" ref="#per__97583">J&#228;ger</rs>, ganz entschieden<lb/>
<pb n="60-0919" facs="60_1981-07-18_1981-07-19_0919.jpg"/>gegen eine Delegierung gewehrt und meinte, der Landeshauptmann soll<lb/>
auf alle F&#228;lle ablehnen. Die sozialistischen Landesregierungsvertreter,<lb/>
<rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> in K&#228;rnten und <rs type="person" ref="#per__113008">Radlegger</rs>, der f&#252;r die Preise zust&#228;ndig ist,<lb/>
in Salzburg, telefonierten mit mir und schlugen vor, wir sollten uns<lb/>
Montag unbedingt ich mit allen Landesvertretern der vier L&#228;nder zusammen<lb break="no"/>setzen, was ich sofort zusagte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Zuerst mit <rs type="person" ref="#per__110922">Vranitzky</rs>, L&#228;nderbank, verbinden, dann<lb/>
mit <rs type="person" ref="#per__98048">Walln&#246;fer</rs>, <rs type="person" ref="#per__118211">Ke&#223;ler</rs>, <rs type="person" ref="#per__113822">Haslauer</rs>, <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs>.<lb/>
</p>
            <p xml:space="preserve">Am Sonntag hat es auf der Hohen Wand derartig gesch&#252;ttet, da&#223; wir,<lb/>
Dr. <rs type="person" ref="#per__97627">Kienzl</rs> und ich, nicht nur patschna&#223; wurden, sondern auch wirklich<lb/>
nur Belangloses diskutieren konnten. <rs type="person" ref="#per__97627">Kienzl</rs> wird noch am Montag oder<lb/>
Dienstag mit der Studie &#252;ber das Wahlverhalten seit 1969, welches der<lb/>
Jubil&#228;umsfonds der Nationalbank bei der IFES in Auftrag gegeben hat,<lb/>
zu mir kommen, um Details durchzubesprechen.<lb/>
</p>
            <p xml:space="preserve">Mit Klubobmann Dr. <rs type="person" ref="#per__97444">Fischer</rs> und Dr. <rs type="person" ref="#per__97627">Kienzl</rs> konnte nur fl&#252;chtig disku<lb break="no"/>tiert werden, wobei sich die beiden in der Problematik der Arbeitszeit<lb break="no"/>verk&#252;rzung, fast w&#252;rde ich sagen, theoretisch verbissen. <rs type="person" ref="#per__97444">Fischer</rs>, beraten<lb/>
durch seinen Klub&#246;konomen <rs type="person" ref="#per__117674">Ostleitner</rs>, vertritt allen Ernstes die Meinung,<lb/>
es k&#246;nnten die Arbeiter unter Lohnausgleichsverzicht gegebenenfalls akzep<lb break="no"/>tieren die w&#246;chentliche Arbeitszeit von 40 auf 38 Stunden zu senken.<lb/>
Dadurch w&#252;rde das vorhandene Arbeitspotential auf mehr ausgedehnt wer<lb break="no"/>den und in &#214;sterreich k&#246;nnte es zu keiner Arbeitslosigkeit kommen. <rs type="person" ref="#per__97627">Kienzl</rs><lb/>
vertrat dagegen mit Recht die Theorie, da&#223; Br&#252;ning in der Zwischenkriegs<lb break="no"/>zeit in Deutschland eine solche Politik versucht hat und <choice><choice><sic>k&#228;rglich</sic><corr>kl&#228;glich</corr></choice></choice> daran<lb/>
scheiterte. Der &#214;konom <rs type="person" ref="#per__114461">Keynes</rs> hat deshalb auch genau die gegenteilige<lb/>
Theorie vertreten, nicht Lohnk&#252;rzung, Einsparung, wie <rs type="person" ref="#per__133702">Br&#252;ning</rs> durchf&#252;hrte,<lb/>
sondern Expansion des Budgets, Kaufkraftschaffung sei die einzige M&#246;g<lb break="no"/>lichkeit Arbeitslosigkeit zu besiegen. <rs type="person" ref="#per__114126">Hitler</rs>, der dann das keynesianische<lb/>
System, ohne da&#223; er es nat&#252;rlich so nannte, einf&#252;hrte, hat bewiesen, da&#223;<lb/>
damit die Arbeitslosigkeit tats&#228;chlich beseitigt werden kann. Zu welchem<lb/>
politischen Zweck er dieses Defizit <choice><choice><sic>beendigen</sic><corr>spending</corr></choice></choice>, n&#228;mlich R&#252;stungsaufbau<lb/>
und damit Eroberungskrieg, wenn man so will, <rs type="person" ref="#per__114461">Keynes</rs> mi&#223;brauchend durch<lb break="no"/>f&#252;hrte, ist eine andere Frage.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97627">Kienzl</rs> und <rs type="person" ref="#per__97444">Fischer</rs> einigten sich dann letzten Endes, und dies hatte ich<lb/>
von allem Anfang an erkl&#228;rt, da&#223; die Arbeitszeitverk&#252;rzung kein &#246;kono<lb break="no"/>misches Problem, sondern ein rein sozialpolitisches ist. In &#214;sterreich<lb/>
<pb n="60-0920" facs="60_1981-07-18_1981-07-19_0920.jpg"/>haben wir derzeit noch Vollbesch&#228;ftigung, solange sich die Gewerkschaf<lb break="no"/>ten so vern&#252;nftig verhalten, sehe ich auch gar keine unmittelbare Gefahr<lb/>
f&#252;r die Zukunft, trotzdem wird das Problem der Arbeitszeitverk&#252;rzung<lb/>
schon allein durch die Ank&#252;ndigung des Sozialministers <rs type="person" ref="#per__111740">Dallingers</rs>, vor<lb/>
allem aber durch seine Einf&#252;hrung der 5. Mindesturlaubswoche, so bald<lb/>
nicht von der Tagesordnung verschwinden. Da&#223; diese Diskussion in der<lb/>
&#214;ffentlichkeit niemandem gut tut, steht sowieso f&#252;r uns alle au&#223;er je<lb break="no"/>der Diskussion. Daf&#252;r wu&#223;te niemand ein besseres Konzept als <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
es selbst das letzte Mal bei seiner Pressekonferenz jetzt entschieden<lb/>
hat. Die Arbeitszeitfrage war immer eine Angelegenheit der Sozialpartner<lb/>
und soll es auch bleiben.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="60_0917_01" facs="60_1981-07-18_0917-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 18.7.1981</head>
         </div>
      </back>
   </text>
</TEI>
