<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750107">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  7. J&#228;nner 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band24_1975-01-07</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-01-07">Dienstag, 7. Januar 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-15">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="24-0006" facs="24_1975-01-07_0006.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, den 7. J&#228;nner 1975<lb/>
</p>
            <p xml:space="preserve">Landeshauptmannstellvertreter <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> hat angerufen, weil<lb/>
die Sektion V die K&#228;rntner Landesregierung erm&#228;chtigt hat,<lb/>
eine 110-KV-Leitung in K&#228;rnten zu kommissionieren und zu ge<lb break="no"/>nehmigen. Nach seiner Information hat die Sektion V jetzt die<lb/>
Delegierung widerrufen, obwohl er schon mit 20. J&#228;nner eine<lb/>
Verhandlung ausgeschrieben hat. Ich habe ihm sofort, ohne die<lb/>
Details zu kennen erkl&#228;rt, da&#223; die Kompetenz sicherlich bei<lb/>
uns liegt und er meinte nur, seine Juristen sind anderer Mei<lb break="no"/>nung. Ich versprach ihm mit <rs type="person" ref="#per__107937">Frank</rs> zu kl&#228;ren, wie wir eine<lb/>
L&#246;sung finden k&#246;nnen. <rs type="person" ref="#per__107937">Frank</rs> hat mir dann eindeutig mitgeteilt,<lb/>
da&#223; sie K&#228;rnten zuerst delegiert haben, weil dies eine saubere<lb/>
L&#246;sung sei. K&#228;rnten h&#228;tte drauf erkl&#228;rt sie h&#228;tten die Kompetenz,<lb/>
worauf sie die Delegierung wieder zur&#252;ckgenommen haben. Damit<lb/>
w&#252;rde der Rechtsstreit jetzt um die Kompetenz entfachen. Ich er<lb break="no"/>suchte <rs type="person" ref="#per__107937">Frank</rs> nachdem die Verhandlung bereits ausgeschrieben ist,<lb/>
ob es nicht zweckm&#228;&#223;ig ist, die Verhandlung auf alle F&#228;lle am<lb/>
20. J&#228;nner durchzuf&#252;hren, vielleicht zu erkl&#228;ren, da&#223; die Landes<lb break="no"/>regierung in unserem Auftrag durchzuf&#252;hren h&#228;tte. <rs type="person" ref="#per__107937">Frank</rs> ver<lb break="no"/>sprach mir, ohne da&#223; die Verhandlung abgesetzt werden mu&#223;, eine<lb/>
f&#252;r beide Seiten ertr&#228;gliche L&#246;sung.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__97469">GEHART</rs>: Bitte interessiere Dich f&#252;r den Fall und<lb/>
halte mich auf dem Laufenden.<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <rs type="person" ref="#per__97496">Gruber</rs> von der NEWAG und NIOGAS hat angerufen, weil er<lb/>
jetzt wegen der Festsetzung von Gaspreisen f&#252;r seine Gesell<lb break="no"/>schaft sehr beunruhigt ist. Ich habe ihm sofort einen Termin<lb/>
gegeben und er ist dann mit Dir. <rs type="person" ref="#per__117202">Stock</rs>, Ing. <rs type="person" ref="#per__114585">Schmidt</rs><add>[ev. Falschidentifikation]</add>, der auch<lb/>
in der Austro-Ferngas sitzt, zu einer Besprechung mit <rs type="person" ref="#per__112011">Kurzel</rs>,<lb/>
<rs type="person" ref="#per__109811">Burian</rs>, <rs type="person" ref="#per__98040">Wais</rs> erschienen. Die NIOGAS hat zugegeben, da&#223; sie bis<lb/>
zu 120 % den Gaspreis erh&#246;hen mu&#223;te, weil sie jetzt ein Preis<lb break="no"/>band erstellt hat, das noch unter dem Konkurrenzprodukt &#214;l<lb/>
liegt, aber doch f&#252;r den Gro&#223;teil der Gasabnehmer eine wesent<lb break="no"/>liche Verteuerung bringt. Einige, wieviel hat sie uns nicht<lb/>
sagen k&#246;nnen, h&#228;tten eine Gaspreissenkung bekommen. Tatsache ist,<lb/>
da&#223; sie mit 80 % der Gasabnehmer angeblich einig sind, nur 20 %,<lb/>
darunter aber so wichtige Industriezweige wie die Glasindustrie<lb/>
oder die Zementindustrie seien noch offen. Mein Hinweis, da&#223; ich<lb/>
<pb n="24-0007" facs="24_1975-01-07_0007.jpg"/>sogar von der Tullner Zuckerfabrik, Dr. <rs type="person" ref="#per__117098">Vogler</rs>, ein Parteifreund<lb/>
von <rs type="person" ref="#per__97496">Gruber</rs>, &#252;ber die Methode der Neupreis mu&#223; akzeptiert werden,<lb/>
sonst liefern wir kein Gas mit 1. J&#228;nner, sehr emp&#246;rt hat, zeigt<lb/>
mit welcher H&#228;rte die NIOGAS vorgegangen ist. Angeblich be<lb break="no"/>hauptet <rs type="person" ref="#per__97496">Gruber</rs>, h&#228;tten sie mit der Handelskammer, Sektion In<lb break="no"/>dustrie, <rs type="person" ref="#per__97925">Schoeller</rs>, diesbez&#252;gliche Besprechungen gef&#252;hrt und diese<lb/>
w&#228;re mit einer Gaspreiserh&#246;hung, wie sie es jetzt durchgef&#252;hrt<lb/>
haben, d.h. eine wesentliche Erh&#246;hung, aber daf&#252;r ein nicht mehr<lb/>
so breites Preisband, sondern ein wesentlich schm&#228;leres, einver<lb break="no"/>standen gewesen. Wir einigten uns da&#223; die NIOGAS unverz&#252;glich<lb/>
Unterlagen Dr. <rs type="person" ref="#per__112011">Kurzel</rs> schicken wird resp. <rs type="person" ref="#per__109811">Burian</rs>, der ja die Vor<lb break="no"/>pr&#252;fung zu f&#252;hren hat, um dann auf Grund der Unterlagen mit den<lb/>
Interessenvertretungen die Verhandlungen zu beginnen. Sollten<lb/>
die Interessensvertretungen einverstanden sein, da&#223; sie so wie<lb/>
das letzte Mal die NIOGAS in der Parit&#228;tischen Kommission die<lb/>
Genehmigung f&#252;r die Erh&#246;hung bekommt, dann w&#252;rden wir auf eine<lb/>
Preisregelung verzichten. Wenn dies nicht der Fall ist, dann<lb/>
mu&#223;ten sie damit rechnen, da&#223; wir einen Gaspreis f&#252;r die NIOGAS<lb/>
festlegen. In diesem Fall meinte Gen.Dir. <rs type="person" ref="#per__97496">Gruber</rs>, da&#223; einige<lb/>
Probleme wie z.B. die Abgrenzung zu anderen L&#228;ndern, die Fest<lb break="no"/>setzung des Gaspreises auch f&#252;r die &#214;MV die Ausnahmegenehmigungen<lb/>
die dann nicht mehr f&#252;r gasintensive und gef&#228;hrdete Betriebe wie<lb/>
Glas usw. genehmigt werden k&#246;nnten, neue Probleme aufwerfen w&#252;rden.<lb/>
</p>
            <p xml:space="preserve">Ich informierte die Austria-Ferngas, Vertreter der NIOGAS, d.h.<lb/>
Gen.Dir. <rs type="person" ref="#per__97496">Gruber</rs> und insbesondere Ing. <rs type="person" ref="#per__114585">Schmidt</rs>, &#252;ber die Algeriengas<lb break="no"/>bezugsm&#246;glichkeit und insbesondere meinen Brief, den ich an den<lb/>
algerischen Minister geschrieben habe. <rs type="person" ref="#per__97496">Gruber</rs> hat davon gewu&#223;t,<lb/>
den Brief allerdings im Wortlaut nicht gekannt. Ich habe <rs type="person" ref="#per__98040">Wais</rs><lb/>
sofort ersucht, man soll eine diesbez&#252;gliche Abschrift an die<lb/>
Austria-Ferngas schicken. <rs type="person" ref="#per__114585">Schmidt</rs> ist davon &#252;berzeugt, da&#223; die<lb/>
Algerier auch bereit sind &#252;ber eine neue Finanzierung wegen<lb/>
des Algeriengases zu verhandeln. Derzeit halten nur noch die<lb/>
Belgier an der alten Finanzierung fest, weil sie glauben da<lb break="no"/>durch einen tieferen Gaspreis in Hinkunft zu haben. <rs type="person" ref="#per__114585">Schmidt</rs> wird<lb/>
das Ministerium am Laufenden halten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__97469">GEHART</rs>: Bitte den Kontakt auch mit der Austria-<lb/>
Ferngas so zu gestalten, da&#223; wir &#252;ber die laufenden Entwicklun<lb break="no"/>gen informiert werden.<lb/>
</p>
            <pb n="24-0008" facs="24_1975-01-07_0008.jpg"/>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__113038">Reim</rs>, der ebenfalls anwesend war meinte nachher, da&#223; <rs type="person" ref="#per__97496">Gruber</rs><lb/>
auf ihn einen guten Eindruck gemacht hatte und da&#223; er sich<lb/>
interessiere was ich dazu denke. <rs type="person" ref="#per__97496">Gruber</rs> ist ein sehr geschickter<lb/>
Politiker und auch zweifelsohne ein Fachmann. Nicht zuletzt hat<lb/>
er sich ja einen guten Freund von mir, <rs type="person" ref="#per__140284">Romuald Riedl</rs> aus der<lb/>
Arbeiterkammer und christlichen Gewerkschafter in den Vorstand<lb/>
geholt, weil er mit den Saustall von der NEWAG und NIOGAS, d.h.<lb/>
das Erbe <rs type="person" ref="#per__134289">M&#252;llners</rs>, aufr&#228;umen wollte und auch wahrscheinlich<lb/>
gr&#246;&#223;tenteils aufger&#228;umt hat. Die Arbeiterkammer, Dr. <rs type="person" ref="#per__98112">Z&#246;llner</rs>,<lb/>
die ich, da ja von Arbeitnehmerseite, wie ich <rs type="person" ref="#per__97496">Gruber</rs> erkl&#228;rte,<lb/>
die Beschwerden ebenfalls laut wurden informierte, meinte da&#223;<lb/>
man sich die Preiserh&#246;hungen genau ansehen mu&#223;. Im Gefolge der<lb/>
NIOGAS m&#246;chte jetzt auch die burgenl&#228;ndische BEGAS kommen und<lb/>
wahrscheinlich eine &#228;hnliche Preiserh&#246;hungsmethode einf&#252;hren.<lb/>
Ich f&#252;rchte nur da&#223; die Kuh in beiden Gesellschaften schon<lb/>
aus dem Stall ist und wir es sehr schwer haben werden sie<lb/>
wieder einzufangen. <rs type="person" ref="#per__112011">Kurzel</rs>, den ich vor der Sitzung fragte<lb/>
wieso er so sp&#228;t erst dieses Problem ins Rollen brachte,<lb/>
obwohl ich ihn ja schon vor l&#228;ngerer Zeit ersuchte er m&#246;ge sich<lb/>
&#252;ber die Gastarife der Gesellschaften k&#252;mmern, sagte, er h&#228;tte<lb/>
bereits am 28. Oktober den Landespreisbeh&#246;rden bei einer Preis<lb break="no"/>referententagung die Forderung &#252;berreicht ihm eine &#220;bersicht<lb/>
&#252;ber die Gastarife in den einzelnen L&#228;ndern zu geben. Bis jetzt<lb/>
sei allerdings &#252;berhaupt nichts abgeliefert worden.<lb/>
</p>
            <p xml:space="preserve">MR <rs type="person" ref="#per__111367">W&#252;rzl</rs> berichtet da&#223; auch seiner Auffassung nach die Weihnachts<lb break="no"/>fremdenverkehrs-Saison &#228;u&#223;erst gut war. Er stimmt mir zu da&#223;<lb/>
wir bez&#252;glich der Lawinenungl&#252;cke eine Aktivit&#228;t entfalten m&#252;ssen.<lb/>
Hier kann es zu entsprechenden gr&#246;&#223;eren R&#252;ckschl&#228;gen im Aus<lb break="no"/>l&#228;nderfremdenverkehr kommen, wenn in Deutschland durch die<lb/>
Illustrierten und vielleicht sogar noch durch Fernsehsendungen<lb/>
usw. &#214;sterreich ein Image das gef&#228;hrdetste Wintersportland be<lb break="no"/>kommt. Er wird dies Problem beim Kuratorium f&#252;r den Fremdenver<lb break="no"/>kehr zur Sprache bringen und dann mit Hilfe der &#246;sterreichischen<lb/>
Fremdenverkehrswerbung in Deutschland eine Gegenkampagne ver<lb break="no"/>suchen. <add>sollte viell. vorher sofort [?] durch Pressekampagne etwas gemacht werden? [Paraphe Reim]</add><lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97377">Bukowski</rs> teilt mir mit, da&#223; sich <rs type="person" ref="#per__97469">Gehart</rs> jetzt doch daf&#252;r interes<lb break="no"/>siert im Rahmen des Sekretariats, jetzt hei&#223;t es ja Kabinett,<lb/>
eine entsprechende Funktion zu &#252;bernehmen. Ich bin damit ein<lb break="no"/><pb n="24-0009" facs="24_1975-01-07_0009.jpg"/>verstanden, &#228;rgere, mich aber ein wenig da&#223; wir erst jetzt,<lb/>
nachdem die Gesch&#228;ftseinteilung bereits vereinbart und in<lb/>
Ausarbeitung ist, sofort wieder eine Korrektur vornehmen m&#252;ssen.<lb/>
<rs type="person" ref="#per__97377">Bukowski</rs> gelingt es mit <rs type="person" ref="#per__113627">Kieslich</rs>, da&#223; wir doch noch in die Ge<lb break="no"/>sch&#228;ftseinteilung die Zweitzuteilung von <rs type="person" ref="#per__97469">Gehart</rs> durchf&#252;hren k&#246;n<lb break="no"/>nen. Es h&#228;tte einen sehr schlechten Eindruck gemacht, wenn wir<lb/>
nachdem die Gesch&#228;ftseinteilung, wom&#246;glich ins Haus gekommen w&#228;re<lb/>
nachher eine Pr&#228;sidialerinnerung oder eine Korrektur der Ge<lb break="no"/>sch&#228;ftseinteilung sofort wieder vorgenommen h&#228;tten um <rs type="person" ref="#per__97469">Gehart</rs><lb/>
als Kabinettsmitglied auszuweisen. <rs type="person" ref="#per__113038">Reim</rs> will sich einarbeiten<lb/>
und meint, er m&#252;sse sich jetzt an meine Fersen heften, womit ich<lb/>
sehr einverstanden bin. Trotzdem wird es notwendig sein da&#223;<lb/>
innerhalb k&#252;rzester Zeit alle Mitglieder des Kabinetts sich eine<lb/>
Arbeitsteilung zurecht legen. Wenn ich n&#228;mlich Besprechungen<lb/>
im kleineren Kreis halte ist es unzweckm&#228;&#223;ig, da&#223; dann zwei,<lb/>
drei oder vielleicht gar vier Kabinettsmitglieder ebenfalls<lb/>
daran teilnehmen. Hier m&#252;ssen wir ein System finden, wo eben<lb/>
nur der unmittelbar Betroffene teilnimmt, um dann die anderen<lb/>
zu informieren. Dar&#252;ber hinaus gilt nach wie vor mein Ersuchen,<lb/>
da&#223; auch &#252;ber wichtige Besprechungen oder, was noch viel wichtiger<lb/>
ist, &#252;ber Eindr&#252;cke jedermann verpflichtet w&#228;re Tagebuchaufzeich<lb break="no"/>nungen zu machen. Leider sind alle diese Appelle bis jetzt ver<lb break="no"/>geblich verhallt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__97377">BUKOWSKI</rs>: Bitte eine <choice><choice><sic>B&#252;robesprechen</sic><corr>B&#252;robesprechung</corr></choice></choice>, jetzt Kabi<lb break="no"/>nettsbesprechung festlegen, um diese Probleme zu bereinigen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97584">Jagoda</rs> berichtet mir, da&#223; bei der Reinschrift im Preisregelungs<lb break="no"/>gesetz ein Satz ausgefallen ist der jetzt die &#220;bernahme des<lb/>
Preisbestimmungsgesetzes f&#252;r sinnlos erscheinen l&#228;&#223;t. Nach der<lb/>
jetzigen, im Nationalrat beschlossenen Fassung m&#252;&#223;te der Unter<lb break="no"/>nehmer alle Z&#246;lle und Ausgleichsabgaben vom Preis absetzen.<lb/>
Nat&#252;rlich war es so wie bisher nur notwendig da&#223; er die Zoll<lb break="no"/>senkungen und Ausgleichsabgabensenkungen die im Zuge der EG-<lb/>
Verhandlungen festgelegt wurden entsprechend weitergibt. <rs type="person" ref="#per__97584">Jagoda</rs><lb/>
hilft sich jetzt mit einem Durchf&#252;hrungserla&#223; wo er auf die<lb/>
Strafbestimmungen hinweist, wo klar und deutlich nur von dieser<lb/>
Differenz die Rede ist. Das ganze ist furchtbar blamabel, der<lb/>
Fehler ist dadurch passiert da&#223; dies genau gelesen wurde, dann<lb/>
aber doch in der letzten Phase nicht mehr korrigiert. MR <rs type="person" ref="#per__112956">Schwarz</rs><lb/>
hat mir mitgeteilt er h&#228;tte vorgeschlagen, man sollte das Ganze<lb/>
<pb n="24-0010" facs="24_1975-01-07_0010.jpg"/>noch einmal durchlesen, doch w&#228;re man dann davon abgekommen.<lb/>
<rs type="person" ref="#per__112051">Singer</rs> h&#228;tte &#252;bernommen da&#223; dies alles in Ordnung gehen wird.<lb/>
Der Gesetzesauftrag w&#252;rde jetzt klar und deutlich sein, da&#223;<lb/>
alle Z&#246;lle und Ausgleichsabgaben aus den Kalkulationen zu ent<lb break="no"/>fernen sind. Wenn also jemand klagt, dann m&#252;&#223;ten wir tats&#228;chlich<lb/>
so vorgehen. Ich f&#252;rchte deshalb da&#223; die Handelskammer, die dies<lb/>
auch jetzt wei&#223;, eine legistische Korrektur verlangen wird.<lb/>
Dadurch kommt das Ganze ins Parlament und wir sind die Bla<lb break="no"/>mierten. Da&#223; so etwas passieren konnte, ist mir r&#228;tselhaft.<lb/>
<rs type="person" ref="#per__113038">Reim</rs> meint es h&#228;tte ja auch die &#214;VP dem zugestimmt und damit<lb/>
trage auch sie die Mitverantwortung. Das hilft mir gar nichts.<lb/>
Die Blamierten sind auf alle F&#228;lle wir, d.h. das Handelsministerium<lb/>
und in dem Fall nat&#252;rlich der verantwortliche Minister. Momentan<lb/>
wei&#223; ich noch nicht wie wir hier aus der Patsche herauskommen.<lb/>
Da es sich um einen Ab&#228;nderungsantrag des Parlamentes handelt<lb/>
w&#228;re es zweckm&#228;&#223;ig und glaube ich auch f&#252;r mich optisch g&#252;nstiger<lb/>
wenn das Parlament eine diesbez&#252;gliche Initiative entfaltet. Ich<lb/>
werde mit <rs type="person" ref="#per__97444">Heinz Fischer</rs> &#252;ber dieses Problem mich eingehend be<lb break="no"/>raten, wenn die erste Reaktion der Handelskammer vorliegt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__98040">WAIS</rs>: Bitte la&#223; Dich sofort von <rs type="person" ref="#per__97584">Jagoda</rs> &#252;ber die<lb/>
einzelnen Schritte der Handelskammer resp. &#214;VP informieren.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Exportbeschr&#228;nkung von S&#252;&#223;waren, d.h. zuckerhaltige<lb/>
Exportwaren die nicht Umgehungsmischungen sind, hat die Be<lb break="no"/>sprechung zwischen den Interessensvertretungen und meinem Haus,<lb/>
die am 2. J&#228;nner bereits begonnen wurde, ergeben, da&#223; die Handels<lb break="no"/>kammer dem nicht zustimmt. Sie sieht zwar ein da&#223; eine solche<lb/>
Regelung notwendig ist und ist auch bereit sachlich zur Ver<lb break="no"/>ordnung Stellung zu nehmen, lehnt aber weil sie die Kontingen<lb break="no"/>tierung abgelehnt hat auch eine diesbez&#252;gliche Exportbeschr&#228;nkung<lb/>
ab. Die Arbeiterkammer war zuerst einverstanden, nur hat <rs type="person" ref="#per__98112">Z&#246;llner</rs><lb/>
dann <rs type="person" ref="#per__117893">Krywult</rs> wieder zur&#252;ckgepfiffen und meinte man m&#252;&#223;te auch<lb/>
bei den Exporten eine 80 %-ige Kontingentierung bezogen auf 1973<lb/>
verf&#252;gen. Ich konnte ihn dann davon &#252;berzeugen, da&#223; wir doch<lb/>
wegen diesen Fall nicht neuerdings mit der Handelskammer und<lb/>
der Exportindustrie eine Differenz haben sollten und er hat sich<lb/>
bereit-erkl&#228;rt indem er erkl&#228;rte dies sei kein Kriegsfall f&#252;r<lb/>
ihn, wenn wir also die Verordnung jetzt ohne diese 80 % fest<lb break="no"/>legen. Ich bin &#252;ber die ganze Entwicklung nicht sehr gl&#252;cklich.<lb/>
</p>
            <pb n="24-0011" facs="24_1975-01-07_0011.jpg"/>
            <p xml:space="preserve">Diese Verordnung mu&#223; ins Bundesgesetzblatt gehen, wird neuer<lb break="no"/>dings die Unternehmer beunruhigen und wahrscheinlich auch von<lb/>
der Handelskammer entsprechend unterst&#252;tzt, aufwiegeln. Nat&#252;r<lb break="no"/>lich k&#246;nnen die Unternehmer jede Menge von S&#252;&#223;waren exportieren<lb/>
wenn sie so wie in der Vergangenheit sich zus&#228;tzlichen Zucker<lb/>
vom Weltmarkt kaufen. Diese Exportbeschr&#228;nkung ist ja nur not<lb break="no"/>wendig weil eben gewisse Inlandszuckermengen nur zur Verf&#252;gung<lb/>
stehen und damit insbesondere zuerst der Konsum gedeckt werden<lb/>
mu&#223;. Wie ich ja dann am Abend in der Bezirksausschu&#223;sitzung<lb/>
erfahren mu&#223;te, kommt es immer wieder zu Verknappungen in den<lb/>
Kleinhandelsl&#228;den. Es gibt zwar Zucker aber es ist das Zucker<lb break="no"/>regal immer in k&#252;rzester Zeit leer und niemand wei&#223; eigentlich,<lb/>
wie die Zuckerversorgung jetzt wirklich klappt. Wenn wir die<lb/>
Landesbeh&#246;rden anfragen wie sich in ihren L&#228;ndern die Verteilung<lb/>
auswirkt, resp. ob und inwieweit die Versorgung gesichert ist<lb/>
so werden wir wahrscheinlich ein umfangreiches Erhebungssystem<lb/>
ausl&#246;sen und damit eine neuerliche Beunruhigung bei den Unter<lb break="no"/>nehmern und letzten Endes auch bei den Konsumenten erreichen.<lb/>
Da die Zeitungen jetzt momentan dar&#252;ber schweigen, d&#252;rfte es<lb/>
doch im Gro&#223;en und Ganzen zu keinen schwierigen Situationen<lb/>
bei den Einzelhandelsgesch&#228;ften kommen. Andererseits schlie&#223;t<lb/>
jetzt bereits die Fachpresse, da&#223; sie Erhebungen auf Grund der<lb/>
landwirtschaftlichen Anordnung 135 des Lebensmittelbewirtschaf<lb break="no"/>tungsgesetzes den Gro&#223;h&#228;ndler Meldeverpflichtungen auflegen, die<lb/>
durch die Spannen &#252;berhaupt nicht gedeckt sind. Ich f&#252;rchte,<lb/>
da&#223; wir die Zuckerlagermeldungen sehr sp&#228;t und wahrscheinlich<lb/>
sogar unvollkommen bekommen werden. Wenn wir dann nicht zumin<lb break="no"/>destens stichprobenartige Kontrollen machen, wird sich herum<lb break="no"/>sprechen da&#223; sich kein Mensch um die Informationen k&#252;mmert und<lb/>
die n&#228;chsten Erhebungen dann &#252;berhaupt nur mehr irgendwelche<lb/>
Hausnummern beinhalten. Bewirtschaften kann man eben nur in<lb/>
Kriegszeiten, oder wenn zumindestens die Handelskammer mitspielt.<lb/>
Ich habe <rs type="person" ref="#per__98112">Z&#246;llner</rs> klar und deutlich zu verstehen gegeben, da&#223; wir<lb/>
von der Arbeiterkammer mehr oder minder eine Zustimmung erwarten<lb/>
um eine wirklich bessere L&#246;sung f&#252;r den Zucker zu finden, als<lb/>
dies derzeit der Fall ist.<lb/>
</p>
            <pb n="24-0012" facs="24_1975-01-07_0012.jpg"/>
            <p xml:space="preserve">In der Gewerkschaft besprach ich die Kritik von <rs type="person" ref="#per__97563">Hofstetter</rs><lb/>
wegen der Lohnerh&#246;hungen f&#252;r die Gew&#252;rzindustrie, die im<lb/>
Durchschnitt 21 % betr&#228;gt. Hier handelt es sich um eine Gruppe,<lb/>
wie ich bereits <rs type="person" ref="#per__97563">Hofstetter</rs> sofort mitteilte als er mich anrief,<lb/>
die in Frauenl&#246;hnen insbesondere sehr stark zur&#252;ckgeblieben ist.<lb/>
Wenn die Unternehmer selbst bereit waren solche Lohnerh&#246;hungen<lb/>
zu akzeptieren so erkl&#228;rt dies schon die Tatsache da&#223; eben tat<lb break="no"/>s&#228;chlich es sich hier um ein Nachziehverfahren handelt. Ich habe<lb/>
die Gruppe M&#252;ller und B&#228;cker darauf aufmerksam gemacht da&#223; jetzt<lb/>
in der n&#228;chsten Zeit, weil wir den Brot-und Mehlpreis unbedingt noch<lb/>
im J&#228;nner regeln m&#252;ssen, auch mit Verhandlungen auf diesem Sektor<lb/>
gerechnet werden kann. <rs type="person" ref="#per__112011">Kurzel</rs> hat zwar erst f&#252;r 15. J&#228;nner die Vor<lb break="no"/>besprechung einberufen, ich bin &#252;berzeugt aber da&#223; es wahrscheinlich<lb/>
jetzt schlagartig zu entsprechenden Besprechungen kommen mu&#223;.<lb/>
Der Finanzminister ist nicht bereit und hat finanziell keine M&#246;g<lb break="no"/>lichkeit im Jahre 1975 die Getreidepreisdifferenz zu bezahlen.<lb/>
Als ich vor Monaten die Industrie und das Gewerbe auf diese Tat<lb break="no"/>sache aufmerksam gemacht habe, hat mich die Arbeiterkammer<lb/>
hart attackiert und <rs type="person" ref="#per__97925">Schoeller</rs> von der Sektion Industrie soviel ich<lb/>
mich erinnern kann sogar noch erkl&#228;rt, sie sehen keine Veranlas<lb break="no"/>sung die Preise zu erh&#246;hen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__98040">WAIS</rs>: Bitte diese &#196;u&#223;erung, die ich in der Zeitung<lb/>
gelesen habe, beschaffen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="24_0005_05" facs="24_1975-01-07_0005-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 7.1.1975</head>
         </div>
      </back>
   </text>
</TEI>
