<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720729">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 29. Juli 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band12_1972-07-29</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-07-29">Samstag, 29. Juli 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-10-23">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="12-0980" facs="12_1972-07-29_0980.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 29. Juli 1972<lb/>
</p>
            <p xml:space="preserve">Bei der Vorarlberger &#8211; Dornbirner &#8211; Messeer&#246;ffnung konnte ich Material<lb/>
verwenden, welches vor etlichen Monaten bei einer Jubil&#228;umsfeier von<lb/>
Vorarlberger Firmen ausgeschickt, resp. vorgetragen wurde. Dort hatte<lb/>
ich geh&#246;rt, dass man vor hunderten Jahren auch grosse Schwierigkeiten<lb/>
gehabt hat, um Waren von Vorarlberg nach Inner&#246;sterreich zu schicken.<lb/>
Dies war ein guter Ankn&#252;pfungspunkt, um bei den Europ&#228;ischen Gemeinschafts<lb break="no"/>verhandlungen und dem Abschluss auch auf diese Schwierigkeiten hinzuweisen.<lb/>
In der Presse kam dann meine Bemerkung, dass aus dem Vertrag nicht nur<lb/>
lauter Vorteile sondern sicherlich auch Nachteile f&#252;r Einzelfirmen erwachsen<lb/>
werden, viel st&#228;rker heraus, als ich eigentlich beabsichtigte und in meinen<lb/>
Erkl&#228;rungen darlegte. Dies macht mir aber gar nichts aus, sondern im Ge<lb break="no"/>genteil, ich bin sehr froh dar&#252;ber, dass nicht nur in Optimismus von mir<lb/>
immer &#252;ber die Europ&#228;ischen Gemeinschaftsverhandlungen geschrieben wird.<lb/>
Den Vorarlbergern hat es aber sicher sehr behagt, dass ich so viel<lb/>
von ihren eigenen Problemen in der Vergangenheit, in der Gegenwart<lb/>
und auch in der Zukunft spreche.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97646">KOPPE</name>: Es w&#228;re ideal, wenn man &#8211; sei es durch Informationen<lb/>
aus Vorarlberg selbst immer solches Material haben k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">Interessant war, dass der Alt-Nationalrat <name type="person" ref="#per__140118">H&#228;mmerle</name> mir nachher versprach,<lb/>
er wird mir noch Detailmaterial schicken, denn seine Firma hat auch in den<lb/>
vergangenen Jahrhunderten grosse Schwierigkeiten mit Inner&#246;sterreich ge<lb break="no"/>habt. Ich weiss, dass man sehr vorsichtig sein muss, wenn man in Vorarlberg<lb/>
als Wiener zu irgendwelchen Problemen politisch Stellung nimmt. Allzu<lb/>
leicht nur kann es einem passieren, dass man auf Grund von falschen<lb/>
Informationen, wie dies z.B. <name type="person" ref="#per__97845">Otto Probst</name> bei der Schiffstaufe in Fussach<lb/>
passiert ist, von Genossen selbst in eine Angelegenheit hineinman&#246;vriert<lb/>
wird, aus der man dann nur allzu schwer herauskommt.<lb/>
</p>
            <p xml:space="preserve">Aus diesem Grunde bin ich auch sehr vorsichtig mit der Hohenemser Stein<lb break="no"/>bruchangelegenheit. SP&#214;-Landesrat <name type="person" ref="#per__137049">Winder</name>, den ich so wie den B&#252;rgermeister<lb/>
&#252;ber den offiziellen Schritt der Firma Verwaltungsgerichtshofbeschwerde<lb/>
informierte, wollte von mir wissen, ob er gegebenenfalls durch entspre<lb break="no"/>chende Demonstrationen oder Petitionen gegen diese Entwicklung jetzt<lb/>
bereits Stellung nehmen sollte. Ich warnte ihn sehr und erkl&#228;rte, dass<lb/>
<pb n="12-0981" facs="12_1972-07-29_0981.jpg"/>wenn man das auslegen w&#252;rde, dass sich Vorarlberg und ganz besonders<lb/>
die SP&#214; schon jetzt gegen einen Gerichtsbeschluss wendet. Das heisst,<lb/>
die Rechtsstaatlichkeit verletzt. Im Gegenteil, ich stellte mich als<lb/>
M&#228;rtyrer hin und erkl&#228;rte, ich m&#252;sste ja jetzt ausl&#246;ffeln, wenn der<lb/>
Verwaltungsgerichtshof - was mit gr&#246;sster Sicherheit anzunehmen ist &#8211;<lb/>
mich verurteilt, weil ich im Interesse Vorarlbergs, in dem Fall der<lb/>
Hohenemser Bev&#246;lkerung gehandelt habe. Dem B&#252;rgermeister setzte ich<lb/>
aber in seiner Gemeindestube, wo er mir gleich die ganzen Probleme seiner<lb/>
Gemeinde darlegte und dann sogar noch eine Besichtigungstour mich ersuch<lb break="no"/>te, mit ihm zu absolvieren, auseinander. <name type="person" ref="#per__137049">Winder</name> meinte, dass ich in Vorarl<lb break="no"/>berg einen sehr guten Ruf erworben habe, schon allein, da ich so oft<lb/>
in diesem Land bin. Der Dornbirner B&#252;rgermeister, ein &#214;VP-Mandatar, hatte<lb/>
sogar auch den Fehler gemacht, beim offiziellen Mittagessen, mich als<lb/>
Dornbirner Minister zu begr&#252;ssen. <name type="person" ref="#per__137049">Winder</name> meinte, vor nicht allzu langer<lb/>
Zeit waren alle Sozialisten noch Bolschewiken, die man m&#246;glichst weit<lb/>
von Vorarlberg weghalten sollte. So &#228;ndern sich halt wirklich die Zeiten.<lb/>
Der schwarze Hohenemser B&#252;rgermeister ist hoch erfreut, &#252;ber den engen<lb/>
Kontakt und &#252;ber das Interesse f&#252;r ihre Probleme, welches ich an den<lb/>
Tag lege. Trotzdem habe ich ein unbestimmtes Gef&#252;hl, dass die ganze Sache<lb/>
nicht allzu g&#252;nstig f&#252;r uns ausgehen wird. Die Firma rechnet ganz<lb/>
fest mit Sprengungen, die ununterbrochen &#8211; so erkl&#228;rt man mir &#8211; bohrt<lb/>
man an der Wand bereits jetzt die Sprengl&#246;cher. Wenn der Verwaltungsge<lb break="no"/>richtshof nicht in merito entscheidet, sondern mich beauftragt, dann doch<lb/>
eine Entscheidung zu treffen, da werde ich und muss ich auch versuchen,<lb/>
die Landesregierung in diese Entscheidung mitverantwortlich heranzuziehen.<lb/>
Ich habe dem Landeshauptmann <name type="person" ref="#per__118211">Kessler</name> und auch dem Wirtschaftsreferenten<lb/>
<name type="person" ref="#per__97760">M&#252;ller</name> bei der Dornbirner Messe klar und deutlich erkl&#228;rt, dass ich<lb/>
noch immer nicht die Befundung der ganzen Wand, die ich von Vorarl<lb break="no"/>berg verlangt habe, erhalten habe. Ich habe aber mit meinem Entscheid<lb/>
solange zugewartet und werde deshalb jetzt s&#228;umig und komme vor<lb/>
den Verwaltungsgerichtshof. Beide meinten zwar spasseshalber, es macht<lb/>
nichts, wenn eine Bundesstelle wegen ihnen vor den Kadi zitiert und<lb/>
vielleicht auch sogar den Prozess verliert. Wir m&#252;ssen uns nur dar&#252;ber<lb/>
klar sein, dass letzten Endes die Sprengungen letzten Endes doch durchge<lb break="no"/>f&#252;hrt werden. Wenn wir sie auch dann nachher nur als Sicherheitsprengun<lb break="no"/>gen bezeichnen k&#246;nnen. Ich habe mich Gott sei Dank nur verpflichtet,<lb/>
mein M&#246;glichstes zu tun und vor allem immer wieder erkl&#228;rt, dass die<lb/>
<pb n="12-0982" facs="12_1972-07-29_0982.jpg"/>Bev&#246;lkerung, bevor irgendetwas geschieht, von mir aufgekl&#228;rt wird. Zu<lb/>
diesem Zweck habe ich auch erkl&#228;rt, dass ich nach Hohenems ins Gemeinde<lb break="no"/>amt komme, um hochoffiziell den B&#252;rgermeister &#252;ber den letzten Stand<lb/>
zu informieren.<lb/>
</p>
            <p xml:space="preserve">Der B&#252;rgermeister von Bregenz, Ing. <name type="person" ref="#per__97732">Mayer</name> n&#252;tzte meine Anwesenheit<lb/>
um mir vom Polizeiboot Vorarlbergs am Bodensee aus seine Pl&#228;ne neuerdings<lb/>
in Erinnerung zu rufen. F&#252;r das Festspielhaus am See hat die Bundes<lb break="no"/>regierung beschlossen, 40 Mill. S zu geben, wenn auch das Land und nat&#252;r<lb break="no"/>lich teilweise auch die Gemeinde entsprechende Zusch&#252;sse geben. Die Gemeinde<lb/>
ist nun durch ihre Spitalsbelastung ausserstande, die &#252;bernommenen finan<lb break="no"/>ziellen Verpflichtungen zu erf&#252;llen. Derzeit hat er Schwierigkeiten, um<lb/>
die Geh&#228;lter auszahlen zu k&#246;nnen. <name type="person" ref="#per__97732">Mayer</name> behauptet nun, dass Min.Rat<lb/>
<name type="person" ref="#per__134296">Poppinger</name> in einem Gespr&#228;ch erkl&#228;rt h&#228;tte, das Handelsministerium w&#228;re<lb/>
imstande, einen Zinsenzuschuss der Gemeinde zu geben, damit sie ihren<lb/>
Anteil verbilligt auf dem Kreditwege einbringen k&#246;nnten. Ich erkl&#228;rte<lb/>
<name type="person" ref="#per__97732">Mayer</name>, dass ich das erste Mal von diesem Projekt h&#246;re und genau pr&#252;fen<lb/>
werde, ob solche M&#246;glichkeiten bestehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte kl&#228;re, wieso <name type="person" ref="#per__134296">Poppinger</name> und in welchem Aus<lb break="no"/>mass er Zusagen gemacht hat.<lb/>
</p>
            <p xml:space="preserve">Den zweckm&#228;ssigeren Weg, dass &#8211; wenn die Gemeinde kein Geld hat und nichts<lb/>
f&#252;r das Festspielhaus auftreiben kann, dass er doch vielmehr mit <name type="person" ref="#per__97668">Kreisky</name><lb/>
neuerdings verhandeln sollte, damit der Bundeszuschuss erh&#246;hen wird. Ich<lb/>
kann mir nicht vorstellen, dass es sinnvoll ist, dass wenn wir einen<lb/>
Zinsenzuschuss der Gemeinde f&#252;r ein Darlehen geben, welches sie aufnimmt,<lb/>
um das Festspielhaus zinsverbilligt dann anteilsm&#228;ssig finanzieren zu<lb/>
k&#246;nnen. Abgesehen davon ist es mir unerkl&#228;rlich, wie man bei so einer<lb/>
Finanzlage weitere Millionenverpflichtungen eingehen kann. Verst&#228;ndlich<lb/>
ist andererseits aber, dass <name type="person" ref="#per__97732">Mayer</name> nat&#252;rlich innerhalb seiner Legislatur<lb break="no"/>periode wom&#246;glich recht viel f&#252;r Bregenz in Angriff nehmen m&#246;chte, und<lb/>
vor allem deutlich sichtbare Erfolge braucht. Das Problem &#252;ber die Rhein<lb break="no"/>tal-Autobahndurchfahrt Bregenz ist ja noch immer nicht endg&#252;ltig gel&#246;st.<lb/>
Der Obmann der Sektion Fremdenverkehr, <name type="person" ref="#per__140119">Beilsteiner</name>, erkl&#228;rte mir, dass<lb/>
jetzt sch&#246;n langsam, er war immer ein Gegner des Berghangprojektes, die<lb/>
Stimmung wieder umschl&#228;gt. Er hat seinerzeit sich f&#252;r jede L&#246;sung ausge<lb break="no"/>sprochen, weil er gemeint hat, dass damit endg&#252;ltig ein Baubeschluss zu<lb break="no"/>stande kommt. Er meint, dass vom Standpunkt<add>[der]</add> Vorarlberger Fremdenverkehrs<lb break="no"/><pb n="12-0983" facs="12_1972-07-29_0983.jpg"/>wirtschaft eine L&#246;sung, wie immer sie in Angriff genommen wird, nur jetzt<lb/>
sehr bald und endlich begonnen werden sollte. Bautenminister <name type="person" ref="#per__97755">Moser</name> hat<lb/>
mich aber gewarnt und gemeint, ich sollte keinerlei konkrete Erkl&#228;rungen<lb/>
oder Zusagen abgeben, weil scheinbar jetzt noch immer die Frage nicht end<lb break="no"/>g&#252;ltig entschieden ist. Selbst ohne den guten Tipp, f&#252;r den ich <name type="person" ref="#per__97755">Moser</name><lb/>
sehr dankbar bin, h&#228;tte ich mich sowieso &#252;ber diese heisse Eisen nicht<lb/>
dr&#252;bergewagt, es ist ja auch Gott sei Dank nicht mein Kaffee.<lb/>
</p>
            <p xml:space="preserve">Als weiteres Grossprojekt wird die Bundesregierung nun in Angriff nehmen,<lb/>
tats&#228;chlich einen Arlbergstrassentunnel zu bauen. Sicherlich hat <name type="person" ref="#per__97668">Kreisky</name><lb/>
recht, wenn er meint, dass damit Vorarlberg st&#228;rker nach Inner&#246;sterreich<lb/>
integriert wird und nicht noch mehr in den deutschen und Schweizer Raum ab<lb break="no"/>schwimmt. Andererseits aber wieder ist dies ein weiteres Milliarden-<lb/>
Projekt, welches neben dem G&#252;terbahnhof <choice><choice><sic>Wolfrum</sic><corr>Wolfurt?</corr></choice></choice> und der Autobahnf&#252;hrung<lb/>
Bregenz sowie der Festspiel-Aufwendungen dem Bund viel Geld kosten<lb/>
wird. Ich habe mit Genehmigung von <name type="person" ref="#per__97755">Moser</name> ja vielleicht sogar auf seinen<lb/>
Wunsch, als ich ihn fragte, wie weit dieses Projekt steht, auch bei der<lb/>
Vorarlberger Messe-Er&#246;ffnung darauf hingewiesen. Auch dieses Projekt<lb/>
nehmen die Vorarlberger als selbstverst&#228;ndlich hin.<lb/>
</p>
            <p xml:space="preserve">Was mich am meisten verwundert hat, war, dass mich w&#228;hrend der ganzen<lb/>
Messe-Besuches niemand angesprochen hat, ob das Handelsministerium nicht<lb/>
Geld f&#252;r die weiteren Messen zur Verf&#252;gung stellen wird. N&#228;chstes Jahr<lb/>
ist die 25-j&#228;hrige Jubil&#228;umsmesse und die einzige Sorge von Pr&#228;sidenten<lb/>
als auch vom B&#252;rgermeister von Dornbirn war, ob ich nicht beleidigt<lb/>
w&#228;re, nachdem der Dornbirner B&#252;rgermeister beim Bundespr&#228;sidenten ange<lb break="no"/>fragt hat, ob er nicht die 25. Jub. Messe er&#246;ffnen m&#246;chte. Ich erkl&#228;rte<lb/>
sofort, dass mir dies nicht nur nichts ausmacht, sondern dass ich ganz<lb/>
im Gegenteil er sehr begr&#252;ssen w&#252;rde, wenn der Bundespr&#228;sident diese<lb/>
Messe tats&#228;chlich er&#246;ffnet. <name type="person" ref="#per__115707">Rhomberg</name> als Pr&#228;sident der Dornbirner Messe<lb/>
meinte aber, es m&#252;sste garantiert sein, dass ich trotzdem zur Messe als<lb/>
ihr Minister komme. Ich habe ihm eine solche Zusage spielend leicht<lb/>
machen k&#246;nnen. Verwundert hat mich, dass Dornbirn beabsichtigt, die Messe<lb/>
zu verlegen und mich nicht ein einziges Mal um einen diesbez&#252;glichen Bei<lb break="no"/>trag bis jetzt angesprochen hat. Ich glaube, wir sollten hier eine eventuelle<lb/>
Studie, die man doch vorher gr&#252;ndlich anlegen sollte, mitfinanzieren<lb/>
und vielleicht sogar &#252;berhaupt erst den Anstoss zu solcher Studie geben.<lb/>
Ich kann mir vorstellen, dass wir hier mit einem verh&#228;ltnism&#228;ssig geringen<lb/>
<pb n="12-0984" facs="12_1972-07-29_0984.jpg"/>Betrag doch eine wirklich zweckm&#228;ssige Arbeit leisten k&#246;nnte,<lb/>
wie wir dies auch bei den Studien in Fulpmes &#252;ber die Schmiede<lb break="no"/>genossenschaft und in Zwettl jetzt f&#252;r den Industriepark tun.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Bitte entsprechende Untersuchung veranlassen, oh<lb break="no"/>ne dass f&#252;r uns dann ein Zuschuss f&#252;r die Durchf&#252;hrung erwachsen d&#252;rfte.<lb/>
</p>
            <p xml:space="preserve">Der Honorarkonsul von Liechtenstein ersuchte mich, ob ich nicht einmal<lb/>
zu einem offiziellen Besuch zu ihm kommen k&#246;nnte. Er meinte, dass fr&#252;her<lb/>
doch ab und zu ein &#214;VP-Minister nach Liechtenstein gekommen ist, w&#228;h<lb break="no"/>rend sich bis jetzt kein einzige SP&#214;-Minister offiziell oder inoffi<lb break="no"/>ziell in Liechtenstein aufgehalten hat. Er wollte, dass ich im Herbst<lb/>
jetzt zu einer solchen Reise, die er organisieren w&#252;rde und sicherlich<lb/>
auch bezahlen w&#252;rde, kommen sollte. Ich habe ihm erkl&#228;rt, dass dies<lb/>
vollkommen aus zeitlichen Gr&#252;nden unm&#246;glich ist und nur zugesagt,<lb/>
dass ich vor der n&#228;chsten Dornbirner Messe auf alle F&#228;lle einen Tag<lb/>
sein Gast sein werde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte entsprechende Vorarbeiten f&#252;r diesen<lb/>
inoffiziellen Besuch treffen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="12_0984_01" facs="12_1972-07-29_0984-01.jpg"/>
         <div type="attachment" subtype="other">
            <head>TB unbek. Autor betr. Pressefr&#252;hstk., Preisbeob., 31.7.1972</head>
         </div>
         <pb n="12_0984_02" facs="12_1972-07-29_0984-02.jpg"/>
         <pb n="12_0984_03" facs="12_1972-07-29_0984-03.jpg"/>
         <div type="attachment" subtype="other">
            <head>TB unbek. Autor u.a. betr. Europa-Inst., 1.8.1982</head>
            <gap reason="sampling"/>
            <pb n="12_0984_04" facs="12_1972-07-29_0984-04.jpg"/>
         </div>
         <pb n="12_0984_05" facs="12_1972-07-29_0984-05.jpg"/>
         <pb n="12_0984_06" facs="12_1972-07-29_0984-06.jpg"/>
         <div type="attachment" subtype="other">
            <head>TB unbek. Autor betr. "Schweine-", "Reiseb&#252;rokrieg", 2.8.1972</head>
            <gap reason="sampling"/>
            <pb n="12_0984_07" facs="12_1972-07-29_0984-07.jpg"/>
         </div>
         <pb n="12_0984_08" facs="12_1972-07-29_0984-08.jpg"/>
         <pb n="12_0984_09" facs="12_1972-07-29_0984-09.jpg"/>
         <div type="attachment" subtype="other">
            <head>TB unbek. Autor betr. Woll-VO, Preisbeob., Europa-Inst., Lebensmittelkennzeichnungs-VO, Extrapost 3, 3.8.1972</head>
            <gap reason="sampling"/>
            <pb n="12_0984_10" facs="12_1972-07-29_0984-10.jpg"/>
         </div>
      </back>
   </text>
</TEI>
