<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19721022">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Sonntag, der 22. Oktober 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band13_1972-10-22</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-10-22">Sonntag, 22. Oktober 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-06">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="13-1301" facs="13_1972-10-22_1301.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Sonntag, 22. Oktober 1972<lb/>
</p>
            <p xml:space="preserve">Die EFTA-Parlamentarier im Europa-Rat haben unter Vorsitz von<lb/>
<rs type="person" ref="#per__97384">Czernetz</rs> in Strassburg den EFTA-Bericht verhandelt. Vorher<lb/>
hatte <rs type="person" ref="#per__97384">Czernetz</rs> und Gen.Sekr. <rs type="person" ref="#per__97853">Rabaeus</rs>, sein Stellvertreter <rs type="person" ref="#per__140194">Wacker</rs><lb/>
von der EFTA und noch zwei Herren, die ich nicht kannte, in einem<lb/>
piekfeinen Hotel "Sofitel" eine Vorbesprechung mit mir. Die Leiter<lb/>
der Delegationen der einzelnen L&#228;nder hatten am Vortag bereits<lb/>
ein Abendessen und bei dieser Gelegenheit hat <rs type="person" ref="#per__97384">Czernetz</rs> festgestellt,<lb/>
dass die einzelnen Staaten auf alle F&#228;lle bei der Berichterstattung<lb/>
der EFTA an den Europa-Rat in Strassburg selbst verleiben wollen.<lb/>
Die Idee von Gen.Sekr. <rs type="person" ref="#per__97853">Rabaeus</rs>, gegebenenfalls in Genf diese Tagung<lb/>
abzuhalten, wurde nicht angenommen und nicht einmal weiter disku<lb break="no"/>tiert. Damit brauchte ich den Wunsch des Aussenministeriums, welches<lb/>
ebenfalls vorschlug, wir sollten auf alle F&#228;lle in Strassburg<lb/>
bleiben, gar nicht mehr n&#228;her er&#246;rtern. Bei der Vorbesprechung<lb/>
setzte ich <rs type="person" ref="#per__97853">Rabaeus</rs> auseinander, dass wir f&#252;r die EFTA-Tagung in<lb/>
Wien kein weiteres Programm mehr veranlassen k&#246;nnen als wir be<lb break="no"/>reits jetzt vorgesehen haben. Es wird der Heurigenabend f&#252;r alle<lb/>
Delegierte und f&#252;r das Sekretariat, der Empfang bei der Bundes<lb break="no"/>regierung in Sch&#246;nbrunn und auch ein Empfang von B&#252;rgermeister<lb/>
der Stadt Wien stattfinden. <rs type="person" ref="#per__97853">Rabaeus</rs> war damit voll einverstanden.<lb/>
Ich wies noch darauf hin, dass wenn Karten gew&#252;nscht werden f&#252;r<lb/>
Burg oder Oper, m&#252;sste dies unverz&#252;glich bestellt werden, denn<lb/>
es sei dann unm&#246;glich im letzten Moment Karten zu beschaffen. Eine<lb/>
Einladung f&#252;r alle Delegierten k&#246;nnte schon allein deshalb nicht er<lb break="no"/>folgen, weil wir ausserstande w&#228;ren, f&#252;r so viele eine entsprechende<lb/>
Karte noch zu bekommen. &#220;ber die Bezahlung dieser Vorf&#252;hrung habe<lb/>
ich erst gar nichts gesprochen. Ebensowenig habe ich erw&#228;hnt, dass<lb/>
wir doch vielleicht eine Morgenarbeit bei der Spanischen Hofreit<lb break="no"/>schule sehen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Bitte dies w&#228;hrend unserer Abwesenheit von<lb/>
Min.Rat <rs type="person" ref="#per__97801">Ottahal</rs> als Verantwortlichem durchf&#252;hren lassen.<lb/>
</p>
            <p xml:space="preserve">Was die Tagesordnung betrifft, hat <rs type="person" ref="#per__97853">Rabaeus</rs> vorgeschlagen, dass<lb/>
zuerst die 9 und dann eine Sitzung der 7 und zum Schluss wieder<lb/>
eine Sitzung der 9, um noch einmal mit D&#228;nemark und Grossbritannien<lb/>
die Fragen besprechen zu k&#246;nnen, einzuberufen. Ich glaube, dass<lb/>
dies eine m&#228;chtige Tagesordnung werden wird, als viele Probleme<lb/>
<pb n="13-1302" facs="13_1972-10-22_1302.jpg"/>wie Zollabbau resp. Aufbau Ursprungsregelung usw. zu be<lb break="no"/>sprechen sind. Die so beabsichtigte, nur repr&#228;sentative Ver<lb break="no"/>anstaltung f&#252;r den Abschied der Ausscheidenden, die letzten Endes<lb/>
die Grundlage waren, um den Tagungsort Wien zu w&#228;hlen, wird jetzt<lb/>
vielleicht wirklich zu einer Arbeitssitzung.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Bitte den Tagesablauf und die einzelnen Ta<lb break="no"/>gesordnungspunkte genau vorbereiten lassen. Als Vorsitzender wer<lb break="no"/>de ich diesbez&#252;gliche Einleitungs- und Statements abgeben m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Bei der Sitzung selbst, die <rs type="person" ref="#per__97384">Czernetz</rs> als Vorsitzender sehr gut<lb/>
lenkte, er spricht ja auch perfekt Englisch, kennt infolge seiner<lb/>
20-j&#228;hrigen T&#228;tigkeit im Europa-Rat alle einzeln, wurde, wie mir<lb/>
nachher versichert wurde, eine ausgesprochene Diskussion und<lb/>
Arbeitssitzung abgef&#252;hrt. Zu meiner gr&#246;ssten Verwunderung hatte<lb/>
ich dort eine Erkl&#228;rung abzugeben, auf die ich eigentlich gar<lb/>
nicht vorbereitet war. Nachdem es Sonntag abends gewesen ist,<lb/>
dachte ich mir, dass eine kurze Erkl&#228;rung vollkommen gen&#252;gt. Teil<lb/>
nahmen an dieser Sitzung auch zwei finnische Parlamentarier, die<lb/>
nat&#252;rlich sofort gefragt wurden, warum Finnland noch nicht unter<lb break="no"/>zeichnet hat und ob es und wann es unterzeichnen wird. Entweder<lb/>
wollten die nicht mit der ganzen Wahrheit herausr&#252;cken oder sie<lb/>
waren wirklich nicht informiert oder wir sind falsch informiert.<lb/>
Sie erkl&#228;rten n&#228;mlich nur, dass die Regierung jetzt diesbez&#252;g<lb break="no"/>liche Beschl&#252;sse fassen wird und dann dem Parlament vorlegen.<lb/>
Wenn unsere Information stimmt, so hat sich der Staatspr&#228;sident<lb/>
die Unterzeichnung den Zeitpunkt vorbehalten, ist jetzt bereit,<lb/>
diese tats&#228;chlich vornehmen zu lassen und dann erst im Parlament<lb/>
die entsprechende parlamentarische Verhandlung abzuwickeln.<lb/>
Bundesrat <rs type="person" ref="#per__122904">Heger</rs> fungiert in diesem Punkt als Berichterstatter<lb/>
f&#252;r die Vollversammlung. Er ergriff deshalb auch bei dieser<lb/>
Arbeitssitzung auch das Wort und meinte, mit &#246;sterreichischem<lb/>
Stimmfall und Methode man soll die EFTA nicht vergessen und ins<lb break="no"/>besondere die Engl&#228;nder sollten sich daran erinnern, wie sie in<lb/>
dieser Organisation selbst mitgearbeitet haben und dass sie<lb/>
doch nach wie vor EFTA-L&#228;ndern entgegenkommen sollten. Sowohl<lb/>
<rs type="person" ref="#per__97384">Czernetz</rs> als auch unser Botschafter <rs type="person" ref="#per__119124">Laube</rs> in Strassburg waren<lb/>
&#252;ber diese Methode, sich sozusagen hineinzuraunzen und nicht als<lb/>
selbstbewusster Staat aufzutreten, sehr ungl&#252;cklich. Ich selbst<lb/>
habe das nicht als so schrecklich empfunden, weil letzten Endes<lb/>
<pb n="13-1303" facs="13_1972-10-22_1303.jpg"/>meiner Meinung nach dort die einzelnen Abgeordneten viel<lb/>
weniger den Staat oder das Parlament repr&#228;sentieren als sie<lb/>
sich das vielleicht einbilden.<lb/>
</p>
            <p xml:space="preserve">Die gr&#246;sste &#220;berraschung f&#252;r mich aber war, dass an dem Abend<lb/>
gleichzeitig die &#246;sterr. Kolonie ein Nationalfeiertagsgedenken<lb/>
hatte und ich durch reinen Zufall davon erfuhr. Ich habe nat&#252;rlich<lb/>
sofort den Generalkonsul davon verst&#228;ndigt, dass ich an dieser<lb/>
Feier teilnehmen werde. Er war dar&#252;ber sehr erstaunt, dass ein<lb/>
Minister sich daf&#252;r zur Verf&#252;gung stellt und sehr erfreut. Zu<lb/>
meiner gr&#246;ssten Verwunderung haben nicht einmal alle &#246;sterreichi<lb break="no"/>schen Delegierten in Strassburg daran teilgenommen. Nur NR <rs type="person" ref="#per__97913">Schieder</rs><lb/>
war solange ich dort war, ebenfalls anwesend und Bundesrat <rs type="person" ref="#per__122904">Heger</rs><lb/>
ist, bevor die Sitzung begonnen ebenfalls glaube ich einen Sprung<lb/>
dort gewesen.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
