<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19751104">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  4. November 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band28_1975-11-04</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-11-04">Dienstag, 4. November 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-09">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="28-1263" facs="28_1975-11-04_1263.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 4. November 1975<lb/>
</p>
            <p xml:space="preserve">Der jug. Staatssekret&#228;r <rs type="person" ref="#per__141626">Goljevscek</rs> kam mit einer Delegation zur<lb/>
3. Kooperationsverhandlung nach Wien und ich hatte mit der Spitze<lb/>
dieser Delegation und dem jug. Botschafter eine Aussprache. Da<lb/>
ich besonders dokumentieren wollte, dass wir uns f&#252;r jug. Probleme<lb/>
im Handelsministerium besonders interessieren, dauerte diese Aus<lb break="no"/>sprache eine Stunde. Ausserdem hatte ich mich dann doch entschlossen,<lb/>
am Mittagessen, das wir den Jugoslawen geben, teilzunehmen, um<lb/>
auch hier das besondere Interesse zu zeigen. Der Handelsminister<lb/>
Jugoslawiens <rs type="person" ref="#per__114527">Ludviger</rs> sollte bereits seit drei Jahren einen Gegen<lb break="no"/>besuch machen, aber aus aussenpolitischen Gr&#252;nden stets darauf ver<lb break="no"/>zichtet, resp. ihn hinausgeschoben. Jetzt soll angeblich im n&#228;chsten<lb/>
Jahr dieser Besuch stattfinden und ich schlug dem Staatssekret&#228;r<lb/>
vor, dass <rs type="person" ref="#per__114527">Ludviger</rs> vielleicht zur Grazer Messe-Er&#246;ffnung kommen<lb/>
k&#246;nnte. Die Aussenhandelsbeziehungen zeigen f&#252;r Jugoslawien eine<lb/>
immer schlechtere Relation. 1974 haben wir f&#252;r 6,8 Mia. S exportiert<lb/>
und nur f&#252;r 1,7 Mia. importiert. In den ersten neun Monaten 1975<lb/>
sind es 4,8 : 1,3 Mia. S. Jugoslawien hat, das es jetzt 500 Mill. $<lb/>
konvertierbare W&#228;hrung weniger erl&#246;st Importrestriktionen von Mitte<lb/>
1975 bis Anfang 1976 eingef&#252;hrt. Diese wirken sich aber auf die bis<lb break="no"/>herigen Ergebnisse noch nicht aus. Der Staatssekret&#228;r erkl&#228;rte mir,<lb/>
sie w&#252;rden wahrscheinlich neuerdings Massnahmen verh&#228;ngen m&#252;ssen, da<lb/>
ihr Export nur 4 Mia. $ aber ihr Import 8 Mia. $ gegen&#252;ber dem Westen<lb/>
betr&#228;gt. Die Gastarbeiter sind ebenfalls von 208.000 h&#246;chste jug.<lb/>
Anzahl in &#214;sterreich auf derzeit 140.000 zur&#252;ckgegangen. Der Rest<lb/>
auf die 185.000 sind bei uns T&#252;rken und andere Gastarbeiter. Auch die<lb/>
Urlauber von &#214;sterreich sind von 610.000 im Jahre 1974 auf 580.000<lb/>
im Jahre 1975 weniger Devisenbringer. Alles in allem bef&#252;rchte ich,<lb/>
dass die Jugoslawen daher neuerdings Restriktionsmassnahmen anwenden<lb/>
werden. Da helfen auch die gr&#246;ssten Erkl&#228;rungen nichts, dass wir alle<lb/>
bestrebt sind, den Handel zwischen &#214;sterreich und Jugoslawien zu ver<lb break="no"/>gr&#246;ssern. Nat&#252;rlich konnte ich darauf hinweisen, dass wir das liberal<lb break="no"/>ste Einfuhrsystem in Westeuropa auch gegen&#252;ber Jugoslawien handhaben.<lb/>
Da die Jug. die Pr&#228;ferenzz&#246;lle als Entwicklungsland in Anspruch neh<lb break="no"/>men, sind sie noch besser gestellt als die Ungarn, die darauf verzich<lb break="no"/>ten. <rs type="person" ref="#per__141626">Goljevscek</rs> verwies allerdings darauf, dass die Schweizer und<lb/>
die Skandinavier nicht nur eine 50 %-ige Erm&#228;ssigung sondern sogar<lb/>
die Zollfreiheit gew&#228;hren. Allerdings machte <rs type="person" ref="#per__108322">Meisl</rs> sofort die Ein<lb break="no"/><pb n="28-1264" facs="28_1975-11-04_1264.jpg"/>schr&#228;nkung, dass dies nicht auf alle Produkte gegeben wird wie<lb/>
bei uns und damit eigentlich f&#252;r die Jugoslawen schlechter, weil<lb/>
gerade die exportinteressanten Artikel keine Zollfreiheit haben.<lb/>
Das Haupt&#252;bel liegt glaube ich darin, die Jugoslawen geben dies zu<lb/>
dass sich ihre Aussenhandelsfirmen nicht sehr um den &#246;sterreichischen<lb/>
Markt bem&#252;hen. Er ist f&#252;r sie zu klein, in Deutschland k&#246;nnen sie<lb/>
wesentlich mehr Waren verkaufen und &#214;sterreich wurde deshalb immer<lb/>
nur als Gelegenheitsmarkt betrachtet. Jetzt geben die Jugoslawen<lb/>
zu, dass sie mit ihren Aussenhandelsorganisationen sich wesentlich<lb/>
mehr auch um einen kleineren Markt mit kleineren Auftr&#228;ge bem&#252;hen<lb/>
werden und m&#252;ssen. Das ganze System, wo der einzelne kein besonderes<lb/>
Interesse daran hat, da er nicht f&#252;r seinen eigenen Sack arbeitet,<lb/>
scheitert besonders dann, wenn die Privatinitiative das ausschlaggeben<lb break="no"/>de eben bei kleinen Gesch&#228;ften ist. Grosse Abschl&#252;sse k&#246;nnen und machen<lb/>
sicherlich auch verstaatlichte Aussenhandelsorganisationen oder<lb/>
vielleicht sogar Export- und Importfirmen wie V&#214;EST-ALPINE mit<lb/>
einem jug. Werk auf alle F&#228;lle genauso gut, wie wenn es kleine<lb/>
private Firmen w&#228;ren. Kleine Abschl&#252;sse vielleicht sogar noch<lb/>
im Konsumg&#252;tersektor aber k&#246;nnen nur bei Privatinitiative und Profit<lb break="no"/>interesse des Einzelnen wirklich befriedigend gel&#246;st werden. Hier<lb/>
muss meiner Meinung nach jedes anderes System als das kapitali<lb break="no"/>stische versagen.<lb/>
</p>
            <p xml:space="preserve">Ich versuchte mit dem Staatssekret&#228;r auch bei der Sitzung aber<lb/>
dann ganz besonders beim Mittagessen zu kl&#228;ren, ob Jug. bei den EFTA<lb/>
Gespr&#228;chen, die ich jetzt in Genf f&#252;hren werde, einen besonderen<lb/>
Wunsch oder Anregung hat. Nach wie vor gilt n&#228;mlich bei der EFTA<lb/>
noch das Prinzip, dass sich die Schweiz f&#252;r Spanien und &#214;sterreich<lb/>
f&#252;r Jugoslawien interessiert. Ob und inwieweit diese in der EFTA<lb/>
besondere Beziehungen oder gar eine Assoziierung oder einen Bei<lb break="no"/>tritt w&#252;nschen. <rs type="person" ref="#per__141626">Goljevscek</rs> erkl&#228;rte sofort dasselbe was <rs type="person" ref="#per__97966">Snuderl</rs><lb/>
mir auch gesagt hat, dass sie aus Gr&#252;nden den Entwicklungsl&#228;nder<lb/>
gegen&#252;ber keine wie immer geartete Diskriminierung dieser w&#252;nschen,<lb/>
weshalb ein Beitritt oder eine Assoziierung nicht in Frage kommt.<lb/>
Man k&#246;nne zwar in Besprechungen mit den Arbeitskreis, der in Belgrad<lb/>
existiert, alle Probleme er&#246;rtern, wird aber sicherlich derzeit keinen<lb/>
Schritt einer L&#246;sung n&#228;herkommen. Hier d&#252;rfte die Aussenpolitik<lb/>
das entscheidende Wort reden. Momentan werden die Wirtschaftsbe<lb break="no"/>ziehungen noch durch die ungel&#246;sten Probleme mit Jugoslawien, die<lb/>
<pb n="28-1265" facs="28_1975-11-04_1265.jpg"/>slowenische Minderheit in K&#228;rnten &#252;berschattet. Der jug. Botschafter<lb/>
meinte beim Essen mir gegen&#252;ber, wenn wir auf die Volksz&#228;hlung<lb/>
besonderer Art verzichten, w&#252;rden und die alten Minderheitenfest<lb break="no"/>stellung gelten k&#246;nnte, w&#228;re dies die beste L&#246;sung. Ich liess ihm<lb/>
keinen Zweifel, dass ich einen solchen Weg nicht sehe, aber Gott<lb/>
sei Dank nicht zust&#228;ndig bin.<lb/>
</p>
            <p xml:space="preserve">In der Klubvollversammlung wurden die ja schon bekannten und vom<lb/>
Parteivorstand beschlossenen Vorschl&#228;ge f&#252;r das Pr&#228;sidium: <rs type="person" ref="#per__97346">Benya</rs>,<lb/>
<rs type="person" ref="#per__97845">Probst</rs> und dann insbesondere die klubinternen Beschl&#252;sse gefasst.<lb/>
Klubobmann <rs type="person" ref="#per__97668">Kreisky</rs>, gesch&#228;ftsf&#252;hrender Obmann <rs type="person" ref="#per__97444">Fischer</rs> und zu meiner<lb/>
grossen &#220;berraschung auch als sein Stellvertreter <rs type="person" ref="#per__97803">Pansi</rs>, der beim<lb/>
Sitzen dann gleich in die erste Reihe neben <rs type="person" ref="#per__97444">Fischer</rs> r&#252;ckte und nicht<lb/>
wie es bisher &#252;blich war der Ordner <rs type="person" ref="#per__115155">Skritek</rs> &#8211; abgel&#246;st allerdings<lb/>
jetzt durch <rs type="person" ref="#per__125303">Thalhammer</rs>, dieser kommt in die zweite Reihe. Wieder<lb/>
einmal h&#246;re ich, hat es sicherlich nicht zwischen den jetzt ge<lb break="no"/>nannten sondern anderen eine heftige Diskussion gegeben wegen der<lb/>
Sitzplatzverteilung. Ich habe erfolgreich wieder einmal meinen<lb/>
Sitz verteidigt, ich bleibe als Back-Bankler, dort wo ich 1961<lb/>
in den Nationalrat eingezogen bin. Auf Grund der Anciennit&#228;t w&#252;rde<lb/>
ich heute wahrscheinlich auch schon weit vorne sitzen und ganz<lb/>
besonders nat&#252;rlich seitdem ich Minister bin. Trotzdem bin ich<lb/>
auch &#252;berzeugt h&#228;tte es grosse Schwierigkeiten und vielleicht auch<lb/>
Verdruss gegeben, h&#228;tte ich mich seit dieser Zeit um das Gerangel<lb/>
einen besseren Sitz weiter vorne zu bekommen, beteiligt. Auch in<lb/>
der &#214;VP dr&#252;ber hat es sicherlich dieselben Probleme gegeben, da<lb/>
man <rs type="person" ref="#per__98003">Taus</rs> und <rs type="person" ref="#per__109293">Busek</rs> nat&#252;rlich in die erste Reihe bugsieren musste<lb/>
und damit viele weiter r&#252;ckw&#228;rts plazierte. Noch dazu h&#246;re ich, hat<lb/>
das Fernsehen eine Umfrage bei den Klubs gemacht, nach welchem<lb/>
Gesichtspunkt die Reihung erfolgte und <rs type="person" ref="#per__97803">Pansi</rs> erz&#228;hlte mir, er w&#228;re<lb/>
besonders wegen mir gefragt worden, weil ich eben immer noch r&#252;ckw&#228;rts<lb/>
sitze. Wenn man konsequenterweise, wie ich dies handhabe, dieses<lb/>
Problem ganz anders <choice><choice><sic>abpackte</sic><corr>anpackte?</corr></choice></choice> als die anderen, gibt es dabei keine<lb/>
wirkliche Misstimmung sondern h&#246;chstens einen guten Gag im Fernsehen.<lb/>
</p>
            <p xml:space="preserve">B&#252;roleitung wurde Min.Rat <rs type="person" ref="#per__112147">Robert Fischer</rs>, der es sich wirklich verdient<lb/>
hat. Ich habe, weil es der Zufall wollte, sowohl ZS <rs type="person" ref="#per__97727">Marsch</rs> als auch<lb/>
dem neuen Klubobmann<add>[?]</add> <rs type="person" ref="#per__97803">Pansi</rs> dezidiert erkl&#228;rt, dass ich damit rechne,<lb/>
dass <rs type="person" ref="#per__114508">Herbert Tieber</rs> dann nicht nach einiger Zeit vom Klub gekapert<lb/>
wird.<lb/>
</p>
            <pb n="28-1266" facs="28_1975-11-04_1266.jpg"/>
            <p xml:space="preserve">Beide versicherten, dass dies nicht beabsichtigt ist, andere<lb/>
&#220;berlegungen d&#252;rften hier, nicht zuletzt auf Wunsch <rs type="person" ref="#per__97668">Kreiskys</rs>,<lb/>
eine gewisse Rolle spielen. Im Klubvorstand l&#246;st <rs type="person" ref="#per__97311">Androsch</rs> <rs type="person" ref="#per__97525">H&#228;user</rs>,<lb/>
<rs type="person" ref="#per__125303">Thalhammer</rs> <rs type="person" ref="#per__115155">Skritek</rs>, <rs type="person" ref="#per__97828">P&#246;lz</rs> <rs type="person" ref="#per__98066">Weisz</rs> und zwei weitere, die ausscheiden,<lb/>
<rs type="person" ref="#per__111741">Sekanina</rs> und <rs type="person" ref="#per__97863">Reinhart</rs> ab. Die neue Zusammensetzung des Klub<lb break="no"/>vorstandes hat nicht nur mich, sondern auch <rs type="person" ref="#per__97543">Heindl</rs> ein wenig<lb/>
&#252;berrascht. Wieder einmal best&#228;tigt sich meine Erfahrung, dass<lb/>
Voraussetzung, um in eine Position zu kommen, ein absolut not<lb break="no"/>wendiges Interesse zu dokumentieren ist und eine gewisse Konstel<lb break="no"/>lation dies dann erm&#246;glichen muss. Auch hier werden einige ver<lb break="no"/>&#228;rgert sein, die sich wom&#246;glich ausgerechnet haben, in den<lb/>
Vorstand des Klubs zu gelangen. Mit <rs type="person" ref="#per__97926">Edgar Schranz</rs> diskutierte<lb/>
<rs type="person" ref="#per__97543">Heindl</rs> und ich meine alte Idee, dass ein Minister oder Stadt<lb break="no"/>rat gar nicht sein Abgeordnetenmandat braucht und daher darauf ver<lb break="no"/>zichten sollte. <rs type="person" ref="#per__97926">Schranz</rs> wehrte sich gegen eine solche L&#246;sung<lb/>
mit aller Entschiedenheit. Ich bin &#252;berzeugt, dass wahrscheinlich<lb/>
dieser Punkt der Reformkommission &#252;ber die &#196;nderung der Partei<lb break="no"/>statuten, wo jetzt eine solche L&#246;sung angeblich vorgesehen ist,<lb/>
nicht die notwendige Zustimmung im Parteitag bekommen wird.<lb/>
Selbst wenn die j&#252;ngeren daf&#252;r sein werden, wird <rs type="person" ref="#per__97668">Kreisky</rs> kraft<lb/>
seiner starken Autorit&#228;t, indem er sich dagegen aussprechen<lb/>
wird, eine solche L&#246;sung verhindern. Da ich nicht unbedingt zu<lb/>
den Verlierern z&#228;hlen m&#246;chte, werde ich daher diesen von mir<lb/>
intern seit eh und je vertretenen Standpunkt auch weiterhin nur<lb/>
intern &#228;ussern. Mir pers&#246;nlich kann es n&#228;mlich ganz wurscht sein,<lb/>
wie letzten Endes die Entscheidung f&#228;llt.<lb/>
</p>
            <p xml:space="preserve">Beim Empfang beim Bundespr&#228;sidenten hat mir <rs type="person" ref="#per__97350">Bielka</rs> gesagt, dass<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs><add>[mit]</add> <rs type="person" ref="#per__114142">Palme</rs> wegen des Sitzes im Dialog mit den &#246;lproduzierenden<lb/>
L&#228;ndern ein Telefongespr&#228;ch hatte. <rs type="person" ref="#per__97668">Kreisky</rs> meint, dass &#214;sterreich<lb/>
mit den Schweden mehr gemeinsame Ber&#252;hrungspunkte hat als mit<lb/>
der Schweiz in der &#214;lpolitik. <rs type="person" ref="#per__97350">Bielka</rs> meinte, ich sollte dar&#252;ber<lb/>
mit <rs type="person" ref="#per__97668">Kreisky</rs> sprechen. <rs type="person" ref="#per__97668">Kreisky</rs> erschien versp&#228;tet zum Empfang und<lb/>
hat dann sofort mit <rs type="person" ref="#per__97350">Bielka</rs> und mir &#252;ber dieses Problem gesprochen.<lb/>
<rs type="person" ref="#per__114142">Palme</rs> hat den Handelsminister <rs type="person" ref="#per__97433">Feldt</rs> nicht mehr erreicht, der ist<lb/>
schon nach Genf abgeflogen, <rs type="person" ref="#per__97668">Kreisky</rs> meint, er wird bei der EFTA-<lb/>
Tagung &#252;ber dieses Problem mit mir sprechen. Ich selbst erkl&#228;rte<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> sofort rundweg, dass ich dort klar und deutlich sowohl<lb/>
den Schweizern als auch den Schweden sagen werde, dass die Kandi<lb break="no"/>datur auf einen Sitz f&#252;r &#214;sterreich aufrechtbleibt und die<lb/>
<pb n="28-1267" facs="28_1975-11-04_1267.jpg"/>letzte Entscheidung der Bundeskanzler sich vorbehalten hat,<lb/>
der kompetenzm&#228;ssig daf&#252;r auch zust&#228;ndig ist.<lb/>
</p>
            <p xml:space="preserve">Die Passagen &#252;ber die Regierungserkl&#228;rung, wie mir <rs type="person" ref="#per__115595">Fredi Reiter</rs><lb/>
mitteilt, <rs type="person" ref="#per__97668">Kreisky</rs> alle &#252;bernommen bis auf den Hinweis der ...<lb/>
Politik der &#214;sterr. Industrie. <rs type="person" ref="#per__97668">Kreisky</rs> meint &#8211; und ich glaube<lb/>
dies zurecht &#8211; dass dadurch im Ausland man herauslesen w&#252;rde,<lb/>
&#214;sterreich seine internationalen Vertr&#228;ge und Verpflichtungen<lb/>
nicht einhalten k&#246;nnte. <rs type="person" ref="#per__97469">Gehart</rs> hat sich noch verzweifelt bem&#252;ht,<lb/>
durch eine andere Formulierung, die er per Fernschreiben dem Bundes<lb break="no"/>kanzler schickte, doch noch eine Kompromissl&#246;sung durchzubringen.<lb/>
H&#228;tte ich diese Begr&#252;ndung gewusst, dann h&#228;tte ich <rs type="person" ref="#per__97469">Gehart</rs> gesagt,<lb/>
dass dies ein hoffnungsloses Bem&#252;hen ist. Im &#252;brigen muss ich<lb/>
wieder einmal <rs type="person" ref="#per__97668">Kreisky</rs> recht geben, wenn er diese Passage aus<lb/>
den obenangef&#252;hrten Gr&#252;nden herausl&#228;sst. F&#252;r die &#246;sterreichische<lb/>
Industrie ist es viel wichtiger, dass man im konkreten dann so<lb/>
handelt aber viel weniger wichtig, es vorher grossz&#252;gig anzu<lb break="no"/>k&#252;ndigen, dass man hier helfen wird. Bis jetzt stellt sich bereits<lb/>
heraus, wie schwierig z.B. im konkreten Fall bei den Strumpfhosen<lb/>
eine wirklich befriedigende L&#246;sung zu erreichen ist.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97676">Tommy Lachs</rs> hat sich bei <rs type="person" ref="#per__98040">Wais</rs> und <rs type="person" ref="#per__97469">Gehart</rs> beschwert, dass jetzt die<lb/>
Betriebsr&#228;te von den Strumpfhosenfabrikanten zum &#214;GB gerannt<lb/>
kommen um diesen zu bewegen, eine L&#246;sung mit der Handelskammer<lb/>
&#252;ber den Strumpfhosenpreis zu erzielen. Die Handelskammer erz&#228;hlt,<lb/>
ich h&#228;tte sie aufgefordert, diesen konzentrischen Angriff auf<lb/>
<rs type="person" ref="#per__97676">Tommy Lachs</rs> zu starten. Bei der Aussprache im Jour fixe mit Dr. <rs type="person" ref="#per__116015">Ertl</rs><lb/>
der dies in der Handelskammer bearbeitet und <rs type="person" ref="#per__97893">Sallinger</rs>, hatte ich<lb/>
nur darauf hingewiesen, dass es notwendig ist, dass die Handels<lb break="no"/>kammer von ihren 5.55 S heruntergeht so wie auch der &#214;GB von<lb/>
seinen 4.&#8211; hinaufgehen sollte. Dass die Fachgewerkschaften und<lb/>
die Betriebsr&#228;te ganz besonders f&#252;r 5.55 S sind, kann ich mir<lb/>
vorstellen. Eine Kompromissl&#246;sung muss aber gefunden werden.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__111367">W&#252;rzl</rs> hat mit mir &#252;berraschenderweise die Tagesordnung &#252;ber die<lb/>
n&#228;chste Generalversammlung der &#214;FVW besprochen. Er schlug mir allen<lb/>
Ernstes vor, ich sollte dort ein Referat &#252;ber die allgemeine Lage<lb/>
halten. Selbstverst&#228;ndlich habe ich dies abgelehnt, worauf er<lb/>
meinte, dann w&#252;rde der Gesch&#228;ftsf&#252;hrende Obmann <rs type="person" ref="#per__114586">Zedek</rs> dies tun.<lb/>
</p>
            <pb n="28-1268" facs="28_1975-11-04_1268.jpg"/>
            <p xml:space="preserve">Zum Gl&#252;ck bemerkte ich diese neue &#196;nderung und sprach mich<lb/>
gleich ganz entschieden dagegen aus. Als ich in die &#214;FVW<lb/>
kam, hatte <rs type="person" ref="#per__97684">Langer-Hansel</rs> als Gesch&#228;ftsf&#252;hrer das grosse Wort<lb/>
und fast ausschliesslich versucht, die Generalversammlung zu<lb/>
dominieren. Jetzt wollte man <rs type="person" ref="#per__111736">Zolles</rs> wom&#246;glich auf einen B&#252;ro<lb break="no"/>bericht zur&#252;ckdr&#228;ngen. Genau das Gegenteil aber ist meine Ah<lb break="no"/>sicht. Ich erkl&#228;rte deshalb sofort, es bleibt so wie bisher.<lb/>
Den Vorsitz f&#252;hre ich, den Bericht gibt <rs type="person" ref="#per__111736">Zolles</rs> und <rs type="person" ref="#per__114586">Zedek</rs> wird<lb/>
&#252;ber die Direktoriumssitzung berichten, so wie ich dies auch fr&#252;her<lb/>
immer, als ich noch die Gesch&#228;fte gef&#252;hrt habe, getan habe.<lb/>
<rs type="person" ref="#per__111367">W&#252;rzl</rs> nahm dies zur Kenntnis und meinte nur, er wollte mich nur<lb/>
fragen, weil eben die Tagesordnung jetzt festgesetzt wird.<lb/>
<rs type="person" ref="#per__97584">Jagoda</rs> war anwesend, hat aber von diesem Vorstoss <rs type="person" ref="#per__111367">W&#252;rzls</rs> auch<lb/>
nichts gewusst. Er wird, wie er mir nachher versichert, dies<lb break="no"/>bez&#252;glich mit <rs type="person" ref="#per__111367">W&#252;rzl</rs> ein ernstes Wort reden. Wenn <rs type="person" ref="#per__114586">Zedek</rs> mit seiner<lb/>
T&#228;tigkeit im Kuratorium und vor allem einmal bei der Vollversamm<lb break="no"/>lung unzufrieden ist, dann soll er mir dies selbst sagen. Lieber<lb/>
ist mir nat&#252;rlich, wenn er nicht kommt. Sollte er aber kommen,<lb/>
werde ich ihm auch klar und deutlich meine Meinung diesbez&#252;glich<lb/>
mitteilen.<lb/>
</p>
            <p xml:space="preserve">In der Ausschussitzung in der Landstrasse berichtete ich &#252;ber<lb/>
die Wirtschaftssituation und ganz besonders &#252;ber die zuk&#252;nftige<lb/>
Preisentwicklung. Besonders &#252;ber die Geb&#252;hrenerh&#246;hung bei Post<lb/>
und Gemeinde Wien gab es dann eine heftige und l&#228;ngere Diskussion.<lb/>
Am meisten freute mich, dass ein braver und guter Sektionsleiter<lb/>
der gleichzeitig BRO ist, <rs type="person" ref="#per__139729">Wolfik</rs>, nach wie vor mich und die Politik<lb/>
hart kritisierte. Er meinte zu Recht, alle im Ausschuss sollen sich<lb/>
durch mehr Kontakt mit den Arbeitern &#252;berzeugen, wie diese &#252;ber<lb/>
solche Preiserh&#246;hungen denken. Mit Recht verwies er darauf, dass<lb/>
ein gr&#246;sster Teil unserer Funktion&#228;re unmittelbar in der Gemeinde<lb/>
ihren Dienstgeber haben und deshalb einer solchen Politik viel wohl<lb break="no"/>wollender gegen&#252;berstehen als die breite Masse der Bev&#246;lkerung.<lb/>
Er sagte, Kritik sei notwendig und er k&#246;nne dies umso mehr<lb/>
sagen, als ich auf ihn stehe. Damit hat er vollkommen recht, weil<lb/>
ich selbst auch das Gef&#252;hl habe, dass viel zu wenig ich selbst<lb/>
und vielleicht noch andere Funktion&#228;re mehr einen viel zu geringen<lb/>
Kontakt mit den Arbeitern direkt haben. Ich bin deshalb sowohl<lb/>
in der Gewerkschaft als auch in der Partei sehr froh, wenn ich die<lb/>
<pb n="28-1269" facs="28_1975-11-04_1269.jpg"/>Stimmung der Leute deutlich und hart kritisierend vermittelt<lb/>
bekomme. Beim Empfang des B&#252;rgermeisters sp&#228;t am Abend habe ich<lb/>
dann bei einigen Funktion&#228;ren, Stadtr&#228;ten usw. der Gemeinde &#252;ber<lb/>
dieses Problem auch gesprochen und festgestellt, dass diese sehr<lb/>
wohl wissen, dass die Geb&#252;hrenerh&#246;hung auf ganz sch&#246;nen Widerstand<lb/>
st&#246;sst. <rs type="person" ref="#per__141627">Berger</rs> bei uns ein anderer Sektionsleiter, hat zwar einen<lb/>
unrichtigen Vergleich gebracht, der aber sicherlich in der Propa<lb break="no"/>ganda in der &#214;VP eine grosse Rolle spielen wird. Er meinte, die<lb/>
Geb&#252;hrenerh&#246;hung bringt einige hundert Millionen S und im Bauring<lb/>
wurde mehr als das Doppelte verwirtschaftet und muss von der Gemeinde<lb/>
jetzt auch finanziell verkraftet werden. Ich versuchte ihn aufzu<lb break="no"/>kl&#228;ren, dass wenn auch der Bauring nicht dieses Defizit erwirt<lb break="no"/>schaftet h&#228;tte, die Geb&#252;hren wahrscheinlich um eine ann&#228;hernde Kosten<lb break="no"/>deckung zu erreichen, erh&#246;ht worden w&#228;ren. Dass die &#214;VP aber diese<lb/>
Walze spielen wird, ist mir vollkommen klar. Das einzige Argument,<lb/>
was ich dagegen sagen konnte, war, dass auch sicherlich andere<lb/>
Firmen irgendwo Defizite erwirtschaftet haben, die letzten Endes<lb/>
vom Konsumenten in irgendeiner weise abgedeckt werden, wie weit<lb/>
beim Bauring strafrechtliche zu ahndende Vergehen vorliegen, wird<lb/>
ja die Gerichtsverhandlung zeigen. Neuerdings konnte ich fest<lb break="no"/>stellen &#8211; und ich bin dr&#252;ber erfreut &#8211; dass man eben die sozial<lb break="no"/>demokratische sozialistische Partei mit anderen Masst&#228;ben misst als<lb/>
die &#214;VP. Dort hat es wirklich auch politische Skandale mit finanziel<lb break="no"/>len Hintergrund wie <rs type="person" ref="#per__140708">Haselgruber</rs> usw. gegeben, wo man in der &#214;ffent<lb break="no"/>lichkeit weniger heftig reagiert hat. Ich vertrete allerdings nicht<lb/>
die Theorie, dass dies der &#214;VP nicht geschadet hat, letzten Endes<lb/>
nehme ich an, dass der Niedergang in dem politischen Ansehen<lb/>
dieser Partei und damit schlechten Wahlerfolgen nicht zuletzt auch<lb/>
auf diese Skandale zur&#252;ckzuf&#252;hren. Die Kritik unserer Funktion&#228;re<lb/>
wird &#8211; so hoffe ich &#8211; uns von einem solchen Weg, wenn es dazu<lb/>
Ans&#228;tze geben sollte, abhalten.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="28_1262_05" facs="28_1975-11-04_1262-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 4.11.1975</head>
         </div>
         <pb n="28_1262_06" facs="28_1975-11-04_1262-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
