<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820906">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  6. September 1982 bis Freitag, der 10. September 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band66_1982-09-06</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1982-09-06" to="1982-09-10">Montag, 6. September 1982 bis Freitag, 10. September 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-11-04">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="66-1039" facs="66_1982-09-06_1982-09-10_1039.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 6., bis Donnerstag, 9. September 1982<lb/>
</p>
            <p xml:space="preserve">Offizieller Staatsbesuch des Bundespr&#228;sidenten in Deutschland, so wie<lb/>
immer Begleitung des Au&#223;enministers <name type="person" ref="#per__108328">Pahr</name> und auch ich wurde jetzt schon<lb/>
ganz automatisch von <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> dazu eingeladen. Dieser Besuch war<lb/>
schon lange f&#228;llig, sowohl <name type="person" ref="#per__97904">Sch&#228;rf</name> als auch <name type="person" ref="#per__97607">Jonas</name> hatten zum Unterschied<lb/>
von der ersten Republik als Bundespr&#228;sidenten Westdeutschland besucht,<lb/>
die Besuchsvorbereitungen haben verh&#228;ltnism&#228;&#223;ig lange gedauert, strittig<lb/>
war, wie sich dann beim Besuch herausstellte, nur die Frage, welche<lb/>
L&#228;nder in Deutschland besucht werden sollten. Bonn wollte, da&#223; auch<lb/>
Westberlin besucht wird, <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> hat, nachdem er gesehen hat, da&#223;<lb/>
au&#223;er den Staatsm&#228;nnern der NATO-L&#228;nder andere westeurop&#228;ische Staats<lb break="no"/>m&#228;nner Westberlin auch nicht besuchten, erkl&#228;rt, er w&#252;rde vorschlagen,<lb/>
Bremen als das kleinste Bundesland, au&#223;erdem noch sozialdemokratisch<lb/>
regiert, und nat&#252;rlich den Nachbarstaat und gr&#246;&#223;tes Bundesland in Deutsch<lb break="no"/>land, Bayern. Der Staatsbesuch verlief nicht nur reibungslos, sondern<lb/>
auch &#228;u&#223;erst freundschaftlich. Die einzige Frage, die insbesondere von<lb/>
den Medien hochgespielt wurde, war, warum <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> nicht auch nach<lb/>
Westberlin gefahren ist. <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> hat sich dar&#252;ber mit Recht ein<lb/>
wenig ge&#228;rgert, denn, wie er bei den Pressegespr&#228;chen dann immer wieder<lb/>
sagte, wurde vor ihm keineswegs &#252;ber die Frage, warum andere Staatsober<lb break="no"/>h&#228;upter nicht nach Westberlin fuhren, keinerlei Diskussion dar&#252;ber ge<lb break="no"/>f&#252;hrt. Die offiziellen Stellen hatten glaube ich f&#252;r die Entscheidung<lb/>
<name type="person" ref="#per__97632">Kirchschl&#228;gers</name> auch volles Verst&#228;ndnis, weniger die &#246;sterreichischen<lb/>
Journalisten, die mit waren, und vielleicht nat&#252;rlich auch die westdeutschen<lb/>
Medien.<lb/>
</p>
            <p xml:space="preserve">Der Besuch fand in einer &#228;u&#223;erst innenpolitisch kritischen Situation<lb/>
statt. Diesmal <choice><choice><sic>waren</sic><corr>fanden</corr></choice></choice> nicht, wie es sonst bei Staatsbesuchen &#252;blich ist,<lb/>
gro&#223;e gemeinsame Sitzungen zwischen den beiden Staatsoberh&#228;uptern unter<lb/>
Anwesenheit der Minister statt, sondern nach der Ankunft in Bonn mit<lb/>
entsprechendem milit&#228;rischen Zeremoniell gab es einen Gedankenaustausch<lb/>
zwischen den Bundespr&#228;sidenten <name type="person" ref="#per__1138082">Carstens</name> mit <name type="person" ref="#per__97632">Kirchschl&#228;ger</name>, noch in An<lb break="no"/>wesenheit von <name type="person" ref="#per__108328">Pahr</name> und mir und dann splitterte sich sozusagen alles<lb/>
auf. <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> hat dann teils mit <name type="person" ref="#per__108328">Pahr</name>, teils allein, einmal war<lb/>
sogar auch ich dabei, mit den Parteiobm&#228;nnern Gespr&#228;che gef&#252;hrt, Vize<lb break="no"/>kanzler und Au&#223;enminister <name type="person" ref="#per__125813">Genscher</name> kam in Begleitung seiner Sekret&#228;re<lb/>
oder pers&#246;nlichen Referenten zu einem richtiggehenden Fr&#252;hst&#252;ck, also<lb/>
nicht das f&#228;lschlich immer so bezeichnete Mittagessen, sondern eben wirk<lb break="no"/>lich um 9.00 Uhr fr&#252;h und unterhielt sich mit Kirchschl&#228;ger 3/4<lb/>
<pb n="66-1040" facs="66_1982-09-06_1982-09-10_1040.jpg"/>Stunden. Er erkl&#228;rte sofort, da&#223; es jetzt eine sehr innenpolitisch<lb/>
gro&#223;e fragliche Zeit ist. Die FDP-SPD-Koalition entstand auf einer<lb/>
Basis insbesondere gemeinsamer Au&#223;enpolitik und auch Innenpolitik,<lb/>
strittig seien eben jetzt wirtschaftspolitische Fragen, insbesondere die<lb/>
Staatsausgaben, und dar&#252;ber w&#252;rde eben jetzt verhandelt.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97632">Kirchschl&#228;ger</name> hatte dann noch mit dem SPD-Obmann-Stellvertreter und<lb/>
dann noch mit den CDU-Obmann <name type="person" ref="#per__114973">Kohl</name> allein ein Vier-Augen-Gespr&#228;ch, mit<lb/>
Bundeskanzler <name type="person" ref="#per__114106">Schmidt</name> hatte er vor dem offiziellen Mittagessen eben<lb break="no"/>falls eine l&#228;ngere Aussprache. <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> hatte den Eindruck, <name type="person" ref="#per__114106">Schmidt</name><lb/>
hat ihm diesbez&#252;glich angedeutet, es kommt jetzt zur Konfrontation<lb/>
bei dem im Bundestag durchgef&#252;hrten Bericht zur Nation. Zur aller &#220;ber<lb break="no"/>raschung haben dann scheinbar die Parteigremien sowohl von der SPD als<lb/>
auch von der FDP beschlossen, doch nicht bei dieser Konfrontation den<lb/>
Bruch jetzt schon herbeizuf&#252;hren, alles wartet die Hessener Landtagswahl<lb/>
ab, dort wird die SPD schwer verlieren, ein weiteres Bundesland geht<lb/>
garantiert der SPD verloren, fraglich ist aber auch, ob die FDP die<lb/>
5 %-H&#252;rde nehmen kann. Mit gr&#246;&#223;ter Wahrscheinlichkeit kommen Gr&#252;ne in<lb/>
den Landtag, die CDU wird aber dort der gro&#223;e Sieger. Durch die Ver<lb break="no"/>fassungskonstruktion wird dann im Bundesrat die CDU-CSU eine solche<lb/>
&#252;berw&#228;ltigende Mehrheit haben, da&#223; sie mit 3/4-Mehrheit alle Gesetze<lb/>
des Bundestages zur&#252;ckweisen kann, dann mu&#223; im Bundestag mit der sel<lb break="no"/>ben Mehrheit ein Beharrungsbeschlu&#223; gefa&#223;t werden, das dies nicht m&#246;g<lb break="no"/>lich ist, steht von vorne herein fest, da die CDU-CSU dies jederzeit<lb/>
verhindern kann. In Hinkunft k&#246;nnen daher in Deutschland nur mehr Gesetze<lb/>
beschlossen werden, die die Zustimmung der CDU-CSU bekommen. Damit ist<lb/>
ziemlich klar, da&#223; die Koalition auseinanderfallen wird. Die Frage, die<lb/>
sich nur ergibt, wie soll es dann weitergehen. Die CDU-CSU w&#252;rden am<lb/>
liebsten Neuwahlen machen, um dann 4 Jahre Zeit haben zu regieren, die<lb/>
FDP ist glaube ich jetzt ohne weiteres bereit, zur CDU-CSU umzuschwenken<lb/>
und mit denen eine Koalition zu machen, w&#252;nschen nat&#252;rlich aber jetzt<lb/>
keine Neuwahlen, sondern m&#246;chten sich eben in den zwei Jahren dann als<lb/>
Koalitionspartner der CDU-CSU profilieren. Bundeskanzler <name type="person" ref="#per__114106">Schmidt</name> erkl&#228;rt<lb/>
weiterregieren zu wollen, stellte auch nicht die Vertrauensfrage mit dem<lb/>
Argument, er kann nicht alle paar Monate eine solche Frage im Haus stel<lb break="no"/>len, die letzte im Februar hat er mit Hilfe des Koalitionspartners FDP<lb/>
&#252;berstanden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97632">Kirchschl&#228;ger</name> f&#252;rchtete, da&#223; er irgendwie in die innenpolitische Aus<lb break="no"/>einandersetzungen einbezogen wird, wie es f&#252;r uns als au&#223;enstehende den<lb/>
Eindruck ergab. Zum Gl&#252;ck ist es dann nicht jetzt schon zu dem Krach<lb/>
<pb n="66-1041" facs="66_1982-09-06_1982-09-10_1041.jpg"/>gekommen und daher verlief alles viel reibungsloser als erwartet. Selbst<lb/>
der Ministerpr&#228;sident Bayerns, <name type="person" ref="#per__121042">Strau&#223;</name>, hatte zwar immer wieder Seiten<lb break="no"/>hiebe nach Bonn gemacht und bei jeder passenden und unpassenden Ge<lb break="no"/>legenheit seine politische Philosophie dargelegt. Insbesondere bei der<lb/>
Ordens&#252;berreichung an ihn <del>freim&#252;tig</del> bekannte er <add>[freim&#252;tig]</add>, da&#223; er auf diesen<lb/>
&#246;sterreichischen Orden schon lange gewartet und ihn erw&#252;nscht hat, bei<lb/>
dieser Gelegenheit hat er eine Rede gelesen, die alte <name type="person" ref="#per__121042">Strau&#223;</name>-H&#228;rte ge<lb break="no"/>gen&#252;ber dem Osten, also genau entgegengesetzt unserer &#246;sterreichischen<lb/>
Politik, vortrug. <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> hat dann sofort sehr geschickt gekontert,<lb/>
auf die verschiedene Lage Deutschlands und &#214;sterreichs verwiesen und<lb/>
auf die verschiedene politische Denkungsart und auch Au&#223;enpolitik, jeder<lb/>
dieser Staaten macht die ihm ad&#228;quate.<lb/>
</p>
            <p xml:space="preserve">In den Programmen wurden wirtschaftliche Besichtigungen vorgesehen, in<lb/>
Bremen war es die Hafenanlage. Dort gibt es den gr&#246;&#223;ten Containerver<lb break="no"/>kehr. Bei dieser Gelegenheit diskutierte ich nat&#252;rlich auch mit den<lb/>
Direktoren resp. begleitenden Landespolitikern die Frage, wie weit der<lb/>
Rhein-Main-Donau-Kanal f&#252;r Bremen von Nachteil sein kann. Da der<lb/>
Containertransport der schnellere ist und wahrscheinlich der gr&#246;&#223;te<lb/>
Teil davon wegen der Schnelligkeit wegen &#252;ber die Bahn weitergefahren<lb/>
wird resp. durch die Bahn zugefahren wird, wird kaum unter dem Rhein-<lb/>
Main-Donau-Kanal leiden. F&#252;r diesen kommen ja doch im gro&#223;en und ganzen<lb/>
nur Masseng&#252;ter auf langen Strecken transportiert in Frage. Da&#223; es aber<lb/>
eine gewisse Konkurrenz und damit eine Angst im Norden gegen den<lb/>
Rhein-Main-Donau-Kanal gibt, ist ganz selbstverst&#228;ndlich. <name type="person" ref="#per__121042">Strau&#223;</name> hat das<lb/>
eben in seiner offenen brutalen Art eindeutig bei einem Abendessen<lb/>
erkl&#228;rt. In Bayern haben wir den Kanal von Kelheim bis Bamberg mit<lb/>
Hubschrauber &#252;berflogen, dabei konnte ich feststellen, da&#223; gigantische<lb/>
Bauwerke, insbesondere Schleusens teilweise fertig, teilweise in Arbeit<lb/>
sind, soda&#223; wenn man dieses Projekt jetzt stillegen w&#252;rde oder, wie<lb/>
es so sch&#246;n hei&#223;t, in <choice><choice><sic>N&#252;mberg</sic><corr>N&#252;rnberg?</corr></choice></choice> qualifiziert beendet, dann diese Bauwerke<lb/>
schleifen m&#252;&#223;te und sozusagen neu begr&#252;nen. Da&#223; dies niemand kann, steht<lb/>
f&#252;r mich fest. Der Kanal kommt, vielleicht wesentlich sp&#228;ter als beab<lb break="no"/>sichtigt, weil man ihn nur z&#246;gernd ausbaut, eine neue CDU-CSU-Regierung<lb/>
insbesondere in Bonn kann gar nicht anders als diesen Wunsch Bayerns<lb/>
dann beschleunigt zu erf&#252;llen.<lb/>
</p>
            <p xml:space="preserve">In Bonn war vorgesehen, da&#223; ich einen Tag mit Wirtschaftsminister<lb/>
<name type="person" ref="#per__111707">Lambsdorff</name> verbringe. Da er gerade einen Tag vorher, in der Zeitung<lb/>
war es zu lesen, vom Bundeskanzler beauftragt war seine wirtschaftspoli<lb break="no"/><pb n="66-1042" facs="66_1982-09-06_1982-09-10_1042.jpg"/>tische Konzeption, sprich, eigentlich der FDP bis zum n&#228;chsten Tag darzu<lb break="no"/>Iegen, habe ich ihm, als er mit dem Hubschrauber angeflogen kam, sofort<lb/>
erkl&#228;rt, ich h&#228;tte volles Verst&#228;ndnis, wenn wir unser Programm &#228;ndern,<lb/>
ich k&#246;nnte die Besichtigung der Braunkohlenwerke allein durchf&#252;hren, er<lb/>
hat aber erkl&#228;rt, es sei alles von ihm schon erledigt und eingeplant und<lb/>
da er selbst auch noch nie bei den rheinischen Braunkohlegebieten war,<lb/>
war er brennendst daran interessiert. Der <choice><choice><sic>Tagabbau</sic><corr>Tagebau</corr></choice></choice> ist in der N&#228;he<lb/>
K&#246;lns, auch sehr beeindruckend, ganze D&#246;rfer werden umgesiedelt, die<lb/>
Kohle wird mit riesigen Baggern herausgebuddelt, derzeit ist das Ver<lb break="no"/>h&#228;ltnis 3 Teile Abraum, 1 Teil Kohle, in Hinkunft <choice><choice><sic>werden die</sic><corr>wird in den</corr></choice></choice> neuen Gruben,<lb/>
eine solche wurde von uns auch &#252;berflogen, nur mehr im Verh&#228;ltnis<lb/>
6:1, also 6 Teile Abraum gewonnen werden k&#246;nnen. Das neue Revier hat<lb/>
riesige Investitionen von 7 Mrd. DM ben&#246;tigt, 1970 geplant, 83 die erste<lb/>
Kohle und 92 erst der Vollbetrieb. Die Braunkohle bekommt keinerlei<lb/>
Subvention, sie kann nur steuerfreie R&#252;cklagen bilden und hat 1,1 Mrd.<lb/>
DM in ihren Bilanzen. Das Braunkohlegebiet geh&#246;rt der <choice><choice><sic>Rheinwestf&#228;li<lb break="no"/>schen E-Unternehmen</sic><corr>Rheinisch-Westf&#228;lischen Elektrizit&#228;tswerk AG</corr></choice></choice>, RWE, <choice><choice><sic>das</sic><corr>die</corr></choice></choice> an Ort und Stelle gleich die Kohle ver<lb break="no"/>stromt. Die Umweltbelastung spielt eine gro&#223;e Rolle, derzeit gibt es<lb/>
die Auflage 650 mg pro m&#178; S02, jetzt wollen die Umweltsch&#252;tzer, und die<lb/>
Bundesregierung hat sich dem angeschlossen, eine Verordnung mit 400 mg;<lb/>
wenn dies zutrifft, erkl&#228;rt RWE, sie k&#246;nne es nicht erf&#252;llen, <name type="person" ref="#per__111707">Lambsdorff</name><lb/>
hat dies auch aktenm&#228;&#223;ig, wie er sagt, genau festgehalten und am Rande<lb/>
bemerkt, dies ist nicht Stand der Technik. Derzeit gibt es eine kleine<lb/>
Pilotanlage, RWE entwickelt auch neue Systeme. In der N&#228;he der Grube<lb/>
Fortuna gibt es ein Kraftwerk mit 100 MW, jetzt wird <choice><choice><sic>eines bei Pfaffberg</sic><corr>das Kraftwerk</corr></choice></choice><lb/>
Neurath mit 300 MW fertig, dort sollen mit dem Additivverfahren entspre<lb break="no"/>chende <add>[die]</add> Umwelt weniger belastende Methoden erprobt werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name>: Ich habe entsprechendes Material ange<lb break="no"/>fordert.<lb/>
</p>
            <p xml:space="preserve">Die Arbeitsgespr&#228;che wie immer bei einem Arbeitsessen haben von &#246;ster<lb break="no"/>reichischer Seite drei Probleme gebracht. Die Landwirtschaft m&#246;chte, da&#223;<lb/>
der Flaschenweinzoll gesenkt wird, dadurch k&#246;nnte beim Abf&#252;llen in<lb/>
der BRD von &#246;sterreichischen Weinen das jetzt vereinzelt vorkommende<lb/>
Pantschen verhindert werden. Nach wie vor gibt es bei den Stahlpreisen<lb/>
die &#246;sterreichische Behauptung, H&#228;ndler machen Dumpingangebote in<lb/>
&#214;sterreich, <name type="person" ref="#per__111707">Lambsdorff</name> wieder erkl&#228;rte, da&#223; in Deutschland festgestellt<lb/>
wird, da&#223; &#246;sterreichische Angebote tiefer sind als die vereinbarten<lb/>
EGKS-Preise. Da im Inner-EG-Verkehr bereits die H&#228;ndler in die EGKS-<lb/>
Preisregelung einbezogen sind, w&#228;re es auch der Wunsch &#214;sterreichs, da&#223;<lb/>
<pb n="66-1043" facs="66_1982-09-06_1982-09-10_1043.jpg"/>dies nicht nur in der EG, sondern auch gegen&#252;ber der EFTA erg&#228;nzend be<lb break="no"/>schlossen wird. <name type="person" ref="#per__111707">Lambsdorff</name> hat daf&#252;r Verst&#228;ndnis; ob die EG so etwas mit<lb/>
der EFTA vereinbart, ist allerdings fraglich, ein dritter und immer<lb/>
offener Punkt ist die Frage der Vereinfachung der Ursprungsregeln. Hier<lb/>
ist die franz&#246;sische Regierung innerhalb der EG sehr unbeweglich, um nicht<lb/>
zu sagen dagegen. &#220;berhaupt wurde bei dem Essen festgestellt, es war<lb/>
auch Staatssekret&#228;r <name type="person" ref="#per__127095">Schlecht</name> anwesend, da&#223; die Hauptschwierigkeit<lb/>
und die antiliberale Politik von den Franzosen immer st&#228;rker vertreten<lb/>
wird.<lb/>
</p>
            <p xml:space="preserve">Die deutsche Seite urgierte nach wie vor die Frage der &#246;sterreichischen<lb/>
Qualit&#228;tszeichen und "Aktion kauft &#246;sterreichische Waren", hier gibt es<lb/>
den Briefwechsel zwischen <name type="person" ref="#per__111707">Lambsdorff</name> und mir. <name type="person" ref="#per__111707">Lambsdorff</name> hat jetzt vor<lb break="no"/>geschlagen, nachdem wir es direkt nicht l&#246;sen k&#246;nnen, da&#223; sich die Beam<lb break="no"/>ten weiter damit besch&#228;ftigen sollen. Die zweite offene Frage sind<lb/>
die &#246;ffentlichen Auftr&#228;ge, wo immer wieder die deutsche Seite meint, da&#223;<lb/>
in &#214;sterreich ihre Anbieter benachteiligt werden. Auch dar&#252;ber wird<lb/>
weiter gesprochen, doch meint <name type="person" ref="#per__111707">Lambsdorff</name>, die beste L&#246;sung w&#228;re, wenn<lb/>
die EG und die EFTA ein diesbez&#252;gliches Zusatzabkommen schlie&#223;en<lb/>
konnten.<lb/>
</p>
            <p xml:space="preserve">Als Multilateral wurde nur die n&#228;chste GATT-Ministersitzung in Genf<lb/>
besprochen. Dort m&#246;chte Deutschland, da&#223; doch eine gewisse Schutzklau<lb break="no"/>selregelung und vor allem auch Dienstleistung in die GATT-Regelung ein<lb break="no"/>bezogen werden. <name type="person" ref="#per__111707">Lambsdorff</name> hat in Amerika festgestellt, da&#223; <name type="person" ref="#per__149296">Shultz</name> sehr<lb/>
positiv ist, Frankreich verhindert aber innerhalb der EG, da&#223; es zu<lb/>
entsprechenden positiven Beschl&#252;ssen kommt.<lb/>
</p>
            <p xml:space="preserve">Die deutsche Seite hat dann noch erw&#228;hnt, da&#223; jetzt in Bonn eine bila<lb break="no"/>terale Beamtenkommission, alle Jahre treffen sich ja die h&#246;chsten Beamten,<lb/>
mit einer Riesendelegation im Oktober zusammentritt, da ich die Unter<lb break="no"/>lagen mir unverst&#228;ndlicherweise in Wien nicht bekommen habe, mu&#223;te ich<lb/>
sie mir vom Handelsdelegierten <name type="person" ref="#per__119788">Roth</name> verschaffen. Besondere Probleme<lb/>
gibt es aber auch wahrscheinlich bei diesen Beamtenbesprechungen nicht.<lb/>
Die Wirtschaftsbeziehungen zwischen der BRD und &#214;sterreich sind in die<lb break="no"/>ser Beziehung wirklich problemlos.<lb/>
</p>
            <p xml:space="preserve">Meine alte Taktik war einmal mehr zu beweisen, da&#223; offizielle Gespr&#228;che<lb/>
zwischen der BRD und &#214;sterreich nicht notwendig sind, ich verweise ja<lb/>
immer mit Stolz <add>[darauf]</add>, da&#223; ich jetzt, obwohl 12 Jahre schon Handelsminister,<lb/>
noch niemals offiziell in der BRD gewesen bin. Jetzt mu&#223; ich allerdings<lb/>
<pb n="66-1044" facs="66_1982-09-06_1982-09-10_1044.jpg"/>dann wenigstens erg&#228;nzend sagen, da&#223; ich einmal Gelegenheit hatte<lb/>
den Bundespr&#228;sidenten bei der offiziellen Reise zu begleiten. Die inof<lb break="no"/>fiziellen Gespr&#228;che reichen vollkommen aus. Die Beamtenbesprechungen<lb/>
sind zwar mit einer umfangreichen Tagungsliste, aber meistens lauter<lb/>
Kinkerlitzchen.<lb/>
</p>
            <p xml:space="preserve">Am Rande gibt es dann immer wieder Probleme, besser gesagt, Problemchen,<lb/>
der ehem. Verkehrsminister <name type="person" ref="#per__137155">Leber</name> hat mich ersucht, ich sollte doch bei<lb/>
<name type="person" ref="#per__108223">Lausecker</name> neuerlich intervenieren, ob es nicht zweckm&#228;&#223;ig w&#228;re, von<lb/>
Salzburg eine Fr&#252;hmaschine nach Frankfurt zu schicken, die am Abend dann<lb/>
wieder zur&#252;ckfliegt. In Frankfurt kostet die &#220;bernachtung mehr, weshalb<lb/>
dieser Kurs gut ausgelastet sein m&#252;&#223;te. Derzeit m&#252;ssen die westlichen<lb/>
Bundesl&#228;nder, sprich O&#214; und Salzburger, nach M&#252;nchen fahren, um dort<lb/>
eine Fr&#252;hmaschine zu bekommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte n&#228;chsten Ministerrat mitgeben.<lb/>
</p>
            <p xml:space="preserve">Der B&#252;rgermeister von Recklinghausen und Energiesprecher im Bundestag<lb/>
<name type="person" ref="#per__130197">Wolfram</name> ersuchte mich, ich sollte bei <name type="person" ref="#per__113083">Sinowatz</name> unbedingt urgieren, damit<lb/>
er bei seinem Staatsbesuch in Bonn Recklinghausen besucht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte n&#228;chsten Ministerrat mitgeben.<lb/>
</p>
            <p xml:space="preserve">Botschafter <name type="person" ref="#per__116681">Pein</name> in Bonn hat sich ausgedacht, es w&#228;re ein kulturelles<lb/>
Ereignis, wenn in M&#252;nchen bei einem Konzert der Wr. Philharmoniker unter<lb/>
Leitung von <name type="person" ref="#per__97348">Bernstein</name> der Bundespr&#228;sident diese Veranstaltung besuchen<lb/>
w&#252;rde. Da wir erst sehr sp&#228;t angekommen sind, war ja klar, da&#223; man nur<lb/>
den zweiten Teil des Konzertes h&#246;ren konnte, wir kamen zeitgerecht in der<lb/>
Pause, die Philharmoniker sind in einer Delegation erschienen, um den<lb/>
Bundespr&#228;sident zu begr&#252;&#223;en, bei dieser Gelegenheit habe ich mit ihnen<lb/>
auch &#252;ber die Auslandsreisen gesprochen. Die Philharmoniker fahren immer<lb/>
wieder nach Japan und teilweise jetzt sogar nach Sofia mit <name type="person" ref="#per__118217">Karajan</name>. Hier<lb/>
w&#228;re dann insbesondere Japan eine gute Gelegenheit die Begeisterungs<lb break="no"/>welle f&#252;r &#214;sterreich auch kommerziell zu n&#252;tzen. Die Philharmoniker<lb/>
werden mir diesbez&#252;glich ihre Auslandstourneen mitteilen, damit ev. die<lb/>
&#214;FVW oder sonstige Institutionen diesen good will, den wir dort erreichen,<lb/>
entsprechend n&#252;tzen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Im Konzert dann, wo ja <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> gar nicht offiziell empfangen<lb/>
wurde, wir sind sozusagen in der Pause halt reingegangen, war <name type="person" ref="#per__97348">Bernstein</name><lb/>
<pb n="66-1045" facs="66_1982-09-06_1982-09-10_1045.jpg"/>wieder so ver&#228;rgert, da&#223; man ihm <add>[dies]</add> wahrscheinlich nicht vorher dies mit<lb break="no"/>geteilt hat, da&#223; er nicht einen einzigen Blick zu Bundespr&#228;sident <name type="person" ref="#per__97632">Kirch<lb break="no"/>schl&#228;ger</name> raufgeworfen hat. Demonstrativ hat er sich &#252;berall hinver<lb break="no"/>neigt, nur nicht auf unsere Seite. Dies war wieder eine Mi&#223;achtung des<lb/>
Bundespr&#228;sidenten, also Ver&#228;rgerung auf allen Linien. &#220;berhaupt gab<lb/>
es etliche Protokollfehler, Probleme oder wie immer man das bezeichnen<lb/>
will. Obwohl ich nat&#252;rlich mit <name type="person" ref="#per__108746">Haffner</name> dar&#252;ber gekeppelt habe, ber&#252;hrt<lb/>
es mich kaum. In Hinkunft mu&#223; ich nur vorsichtiger sein, denn niemand<lb/>
glaubt mir sonst, da&#223; es mich wirklich nicht ber&#252;hrt. Wenn ich aber<lb/>
miterlebe, welche Bekleidungssorgen und sonstige Problemchen bei all<lb/>
diesen Gelegenheiten auftauchen, so kann ich innerlich wirklich nur<lb/>
lachen.<lb/>
</p>
            <p xml:space="preserve">Bei der R&#252;ckfahrt im Schlafwagen haben dann die Journalisten ersucht,<lb/>
ich sollte mit ihnen ein wenig &#252;ber die Reise, aber vor allem &#252;ber wahr<lb break="no"/>scheinlich andere Probleme plaudern; da es sich in diesem Fall ja nicht<lb/>
um die wirtschaftspolitischen Redakteure handelt, sondern um die Innen<lb break="no"/>politiker, bin ich diesem Verlangen gerne nachgekommen. Wir diskutierten<lb/>
&#252;ber die Fragen der Energiebeziehungen resp. -probleme und auch halt<lb/>
&#252;ber den problemlosen deutsch-&#246;sterreichischen Handel. <choice><choice><sic>Mein</sic><corr>Zu meinem</corr></choice></choice> Hinweis, da&#223;<lb/>
ich sie st&#228;ndig gerne und jetzt wieder zu meinem Montagpressegespr&#228;ch<lb/>
einlade, wurde dahingehend erkl&#228;rend von ihnen festgestellt, da&#223; sie als<lb/>
Innenpolitiker nicht dazu kommen, sondern eben die Wirtschaftspolitiker<lb/>
der Redaktionen. Da sie Innenpolitiker sind, hat auch <name type="person" ref="#per__1137507">Rauscher</name> vom Kurier<lb/>
mich allerdings schon vor dieser Aussprache gefragt, ob ich jetzt Pr&#228;<lb break="no"/>sident des &#214;GB werde. Ich habe ihm sofort entsprechen richtiggestellt,<lb/>
da&#223; dies eine sinnlose Frage ist, die Personalprobleme im &#214;GB werden<lb/>
prinzipiell immer nur vor den Gewerkschaftskongressen besprochen und<lb/>
beschlossen. Pr&#228;s. <name type="person" ref="#per__97346">Benya</name> hat ja auch bereits zu erkennen gegeben, da&#223;<lb/>
er neuerdings kandidieren wird.<lb/>
</p>
            <pb n="66-1046" facs="66_1982-09-06_1982-09-10_1046.jpg"/>
            <p xml:space="preserve">Freitag, 10. September 1982<lb/>
</p>
            <p xml:space="preserve">Dies war ein Tag f&#252;r oder, wenn man so sagen will, gegen den Umweltschutz.<lb/>
Morgens hatte Klubobmann <name type="person" ref="#per__97444">Fischer</name> Gesundheitsminister <name type="person" ref="#per__117200">Steyrer</name>, Ver<lb break="no"/>bund-GD <name type="person" ref="#per__97453">Fremuth</name> und mich ins Parlament geladen wegen des &#214;sterreichi<lb break="no"/>schen Nationalparks. Vorerst gab es aber eine heftige Diskussion, sehr<lb/>
freundschaftlich, jeder will wirklich dem anderen helfen, aber es wird<lb/>
kaum m&#246;glich sein eine befriedigende Kompromi&#223;l&#246;sung zu finden, in der<lb/>
Frage der E-Werke. Ich berichtete von den Erfahrungen der gr&#246;&#223;ten E-<lb/>
Unternehmungen Deutschlands, RWE, in der Frage von Schwefeloxidemission.<lb/>
<name type="person" ref="#per__113825">Steyrer</name> ist fest davon &#252;berzeugt, da&#223; die 400 mg SO2 pro m&#178; Vorschlag<lb/>
in Deutschland bald Gesetz wird. Er sei deshalb von den Natursch&#252;tzern<lb/>
und Umweltsch&#252;tzern hart attackiert worden, weil er die 850-mg-Verordnung<lb/>
unterschrieben hat. Ich erkl&#228;rte, da&#223; als erster Schritt diese Dampf<lb break="no"/>kesseldurchf&#252;hrungsverordnung ein gro&#223;er Erfolg der neuen Umweltschutz<lb break="no"/>politik ist. &#196;hnlich wie <choice><choice><sic>seinerzeit die</sic><corr>die seinerzeitige</corr></choice></choice> Herabsetzung von Schwefelgehalt<lb/>
im Heiz&#246;l als erster Schritt jetzt von allen anerkannt wird, mu&#223; man<lb/>
eben die schrittweisen Erfolge entsprechend verkaufen. So lange wir uns<lb/>
immer nur nach der Kritik der Umweltsch&#252;tzer richten, wird es niemals<lb/>
ein befriedigendes Ergebnis geben. Die E-Gesellschaften, Verbund und<lb/>
NEWAG haben sich jetzt auch mit der Gemeinde Wien &#252;ber die Entschwe<lb break="no"/>felung von D&#252;rnrohr geeinigt, soda&#223; man auch dies positiv darstellen<lb/>
mu&#223;.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Einbeziehung der Umbalf&#228;lle in das Kraftwerkssystem<lb/>
Osttirol habe ich <add>[auf]</add> die wahrlich nicht von mir veranla&#223;te Studie von IFES-<lb/>
Leiter <name type="person" ref="#per__117164">Gehmacher</name> verwiesen. Auch <name type="person" ref="#per__117200">Steyrer</name> und <name type="person" ref="#per__97444">Fischer</name>, der heuer &#252;berhaupt<lb/>
in Osttirol Urlaub machte, mu&#223;ten mir best&#228;tigen, da&#223; tats&#228;chlich jetzt die<lb/>
Umbalf&#228;lle durch die Negativpropaganda so bekannt sind, da&#223; dort jetzt<lb/>
ein Massenauftrieb an Autos und Wanderern herrscht. <name type="person" ref="#per__97453">Fremuth</name> erkl&#228;rte, da&#223;<lb/>
wenn die Umbalf&#228;lle und G&#246;&#223;nitz, die ja schon durch Naturschutzstellung<lb/>
des Landes K&#228;rnten sowieso ausfallen, nicht einbezogen werden, w&#252;rde sich<lb/>
der Strompreis von 14 S bei der Variante 74/3 auf 19.70 pro kWh erh&#246;<lb break="no"/>hen. <name type="person" ref="#per__97444">Fischer</name> konnte dies &#252;berhaupt nicht glauben, als er dann erfuhr,<lb/>
da&#223; die Verbund im Durchschnitt jetzt 60 Groschen pro kWh aus allen<lb/>
ihren Kraftwerken erl&#246;st und dabei noch ganz gut f&#228;hrt. <add>[Ein]</add> Kohlekraftwerk<lb/>
w&#252;rde jetzt ungef&#228;hr 1,05 die kWh kosten und ein Gaskraftwerk 1,20,<lb/>
wenn man solche neu errichtet. Derzeit kann also niemand einen &#252;ber<lb/>
10 Mrd. Aufwand, mit der Verzinsung dann fast 20 Mrd. S Aufwand, f&#252;r das<lb/>
Osttiroler Kraftwerk vertreten, ohne nicht die notwendigen Wassermengen<lb/>
zu bekommen. Gegen die Einbeziehung des n&#228;chsten, s&#252;dlich gelegenen<lb/>
<pb n="66-1047" facs="66_1982-09-06_1982-09-10_1047.jpg"/><choice><choice><sic>Schwarzenbachtalswasser</sic><corr>Schwarzachtalwassers?</corr></choice></choice> wendet sich selbst Klubobmann <name type="person" ref="#per__97444">Fischer</name> als Na<lb break="no"/>turfreundepr&#228;sident, er hat jetzt endlich erkannt, da&#223; damit nur die<lb/>
sch&#246;nen Wasserf&#228;lle in Huben wesentlich <choice><choice><sic>beeindruckt</sic><corr>beeinflu&#223;t</corr></choice></choice> werden. Die Osttiroler<lb/>
Kraftwerke werden zwar weitere Varianten durchrechnen, aber nicht, wie<lb/>
<name type="person" ref="#per__97444">Fischer</name> und auch <name type="person" ref="#per__117200">Steyrer</name> erwartet haben, in den n&#228;chsten Monaten schon<lb/>
eine Sparvariante vorlegen, wo entsprechend die Umbalf&#228;lle unber&#252;cksich<lb break="no"/>tigt bleiben. Ich glaube, wenn man in 5 bis 10 Jahren dann wird infolge<lb/>
der gestiegenen Energiepreise neue Berechnungen anstellen, dann man<lb/>
vielleicht zu einer Sparvariante kommen kann. Dies bezweifelt aber<lb/>
nach wie vor GD <name type="person" ref="#per__97453">Fremuth</name>.<lb/>
</p>
            <p xml:space="preserve">Da <name type="person" ref="#per__117200">Steyrer</name> und <name type="person" ref="#per__97444">Fischer</name> zur Arbeitsgruppe &#214;kologie der SP&#214; gehen mu&#223;ten,<lb/>
wurde die Sitzung ohne konkretes Ergebnis beendet. Nach wie vor er<lb break="no"/>kl&#228;rte ich aber, da&#223; das wirkliche Problem die Fremdenverkehrseinrich<lb break="no"/>tungen sind, die die Osttiroler w&#252;nschen und da&#223; <name type="person" ref="#per__97444">Fischer</name> so schnell als<lb/>
m&#246;glich schauen soll zu einer verkleinerten Variante der Kernzone durch<lb/>
Gesetz zu kommen, weil ansonsten die ganz gro&#223;e Gefahr besteht, da&#223;<lb/>
&#252;berhaupt nichts zustande kommt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name>: Bitte die Einigung &#252;ber D&#252;rnrohr fest<lb break="no"/>stellen.<lb/>
</p>
            <p xml:space="preserve">Herr <name type="person" ref="#per__1138080">Holzer</name> mit seiner Frau, die den italienischen Zirkus Metrano ver<lb break="no"/>treten, beschwerten sich, da&#223; dieser, aber auch die deutschen Zirkusse<lb/>
Sarrasani, Busch, Krone entweder &#252;berhaupt nicht oder nur sehr schwer<lb/>
in &#214;sterreich auftreten k&#246;nnen. Dies ist darauf zur&#252;ckzuf&#252;hren, weil<lb/>
der Zirkus Althoff als sogenannter &#246;sterreichischer Nationalzirkus<lb/>
von den L&#228;ndern ungerechtfertigt bevorzugt wird. K&#228;rnten beschr&#228;nkt die<lb/>
Auftrittsm&#246;glichkeit auf das Land, nicht aber auf die Landeshauptstadt<lb/>
Klagenfurt. Ober&#246;sterreich macht Terminfestlegungen, Salzburg lehnt<lb/>
&#252;berhaupt ab und meint, die Ostdeutschen seien schon hier und damit sei<lb/>
der Bedarf mit dem Althoffzirkus gedeckt. Steiermark verlangt wieder<lb/>
eine Gleichstellungserkl&#228;rung der italienischen Regierung f&#252;r &#246;sterrei<lb break="no"/>chischen Zirkus, der in Italien auftritt usw. SC <name type="person" ref="#per__97584">Jagoda</name> sieht mit Recht<lb/>
die einzige L&#246;sung, da&#223; man mit den L&#228;ndern Gespr&#228;che f&#252;hrt, die Be<lb break="no"/>hauptung, da&#223; durch den &#246;sterreichischen Nationalzirkus Althoff &#246;sterr.<lb/>
Interessen besonders gesch&#252;tzt werden m&#252;ssen, im Zuge der Diskussion<lb/>
wurde die Frage der Besch&#228;ftigung dahingehend erkl&#228;rt, da&#223; <name type="person" ref="#per__1138081">Althoff</name><lb/>
selbst nur einen Sekret&#228;r und Public-Relations-Mann st&#228;ndig besch&#228;ftigt,<lb/>
alles andere hat sie angeblich nur vor&#252;bergehend aufgenommen, dasselbe<lb/>
<pb n="66-1048" facs="66_1982-09-06_1982-09-10_1048.jpg"/>machen auch teilweise die ausl&#228;ndischen Zirkusse, die Gewerkschaft<lb/>
Kunst, freie Berufe, Prof. <name type="person" ref="#per__1138069">Gartner</name>, w&#252;rde mir dies best&#228;tigen und w&#252;nscht,<lb/>
da&#223; ausl&#228;ndische Zirkusse nach &#214;sterreich kommen k&#246;nnen, weil ansonsten<lb/>
die Gefahr der nicht mehr engagieren &#246;sterreichischer K&#252;nstler bei die<lb break="no"/>sen Zirkussen besteht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte mit Prof. <name type="person" ref="#per__1138069">Gartner</name> verbinden.<lb/>
</p>
            <p xml:space="preserve">GD <name type="person" ref="#per__98102">Wolfsberger</name> von Siemens berichtete &#252;ber die schlechte Situation in<lb/>
der Kabelindustrie. Dort mu&#223;ten bereits 10 % der Besch&#228;ftigten abge<lb break="no"/>baut werden, heuer wird die Kabelindustrie trotz des Kartells, das sie<lb/>
in &#214;sterreich haben, mit Minus letzten Endes abschlie&#223;en. <name type="person" ref="#per__98102">Wolfsberger</name><lb/>
ersuchte mich, da&#223; ich in der UdSSR, aber auch in Ungarn wegen Exporten<lb/>
interveniere, was ich selbstverst&#228;ndlich zugesagt habe. Im vergangenen<lb/>
Jahr konnte mit der UdSSR dahingehend eine L&#246;sung gefunden werden, da&#223;<lb/>
sie Kabelauftr&#228;ge f&#252;r das Jahr 1982 auf 1981 vorgezogen hat. Wenn dasselbe<lb/>
auch jetzt f&#252;r 83 auf 82 erreicht wird, w&#228;re die Kabelindustrie damit<lb/>
zufrieden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte f&#252;r Ungarn die Unterlagen bei Ministerpr&#228;<lb break="no"/>sident-<name type="person" ref="#per__110938">Lazar</name>-Besuch bereithalten.<lb/>
</p>
            <p xml:space="preserve">In der Direktoriumssitzung der &#214;FVW berichtete Gesch&#228;ftsf&#252;hrer <name type="person" ref="#per__111736">Zolles</name>,<lb/>
da&#223; die Auslandsurlaube in Deutschland sehr zur&#252;ckgehen, auch der In<lb break="no"/>landsreiseverkehr in der BRD ist in Bayern stagnierend nur durch das<lb/>
gute Wetter bedingt an der Nord- und Ostsee sehr gut gewesen. Deutschland<lb/>
wendet mehr f&#252;r die Inlandswerbung auf.<lb/>
</p>
            <p xml:space="preserve">Die &#246;sterreichische Inlandswerbung hat <choice><choice><sic>die</sic><corr>in der</corr></choice></choice> erweiterte <add>[-n]</add> Bundesl&#228;nder<lb break="no"/>sitzung der Fremdenverkehrsorganisationen der Handelskammer Kritik ge<lb break="no"/>&#252;bt am Werbekonzept der &#214;FVW. KR <name type="person" ref="#per__109291">Scheiner</name> und Dr. <name type="person" ref="#per__118737">Schimka</name> ersuchen<lb/>
deshalb <name type="person" ref="#per__111736">Zolles</name>, er m&#246;ge bei der Innsbrucker Messeer&#246;ffnung, vorher trifft<lb/>
sich immer die Fremdenverkehrswirtschaft, <add>[ein]</add> entsprechendes Aufkl&#228;rungsre<lb break="no"/>ferat halten.<lb/>
</p>
            <p xml:space="preserve">&#220;berhaupt zeigt sich wieder einmal mehr, da&#223; es notwendig ist die Ge<lb break="no"/>sch&#228;ftsf&#252;hrung st&#228;rker bei entsprechenden Tagungen, sei es der L&#228;nder<lb/>
oder der Bundeshandelskammer, einzuschalten.<lb/>
</p>
            <p xml:space="preserve">Dkfm. <name type="person" ref="#per__114587">K&#252;bler</name> berichtet, da&#223; die Abteilung Werbung jetzt in Abteilung<lb/>
<pb n="66-1049" facs="66_1982-09-06_1982-09-10_1049.jpg"/>Marketingkonzeption und Werbung umgetauft wird, im Prinzipiellen und<lb/>
Materiellen wird sich gar nichts &#228;ndern. Immer wieder ergibt sich nur<lb/>
die Notwendigkeit durch entsprechende Gesch&#228;ftseinteilungs&#228;nderungen, <add>[durch]</add><lb/>
Abgang gewisser Besch&#228;ftigter in den anderen Staaten oder in der Zen<lb break="no"/>trale werden solche Gesch&#228;ftsordnungs&#228;nderungen notwendig. Ebenso ist<lb/>
es notwendig in Deutschland jetzt f&#252;r den ausscheidenden <name type="person" ref="#per__1137834">Maro</name> eine<lb/>
andere Konstruktion zu finden, auch hier w&#252;nschen die L&#228;ndervertreter<lb/>
Hofrat <name type="person" ref="#per__115027">Hlous</name> und <name type="person" ref="#per__125286">Tschach</name>, da&#223; sie fr&#252;her informiert werden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__111736">Zolles</name> hat mir einen Brief geschrieben, und wir besprechen ihn in der<lb/>
Direktoriumssitzung, ob wir nicht noch f&#252;r heuer ein h&#246;heres Budget, durch<lb/>
die L&#228;nder noch zu beschlie&#223;en, durchsetzen k&#246;nnten. Stadtrat <name type="person" ref="#per__109290">Mayr</name><lb/>
von Wien hat ihm diesbez&#252;gliche Hoffnungen gemacht. &#220;bereinstimmend<lb/>
herrscht die Meinung, da&#223; wir dies zwar versuchen sollen, ich aber schlage<lb/>
sehr konkret vor, da&#223; der Budgetausschu&#223;, der am 11. Oktober tagen wird,<lb/>
sich nicht nur wegen des Budgets 83, sondern vielmehr wegen des Budgets<lb/>
84 seine Grundlinien erarbeiten soll, damit man zeitgerecht dann bei<lb/>
den L&#228;ndern eine entsprechende Budgeterh&#246;hung f&#252;r die &#214;FVW anmelden<lb/>
kann.<lb/>
</p>
            <p xml:space="preserve">Die L&#228;nder, insbesondere Wien, Dr. <name type="person" ref="#per__114709">Krebs</name>, hat den Wunsch die Expositur<lb/>
Rom, derzeit nur ein Auskunftsb&#252;ro, in Hinkunft Expositur zu nennen.<lb/>
Wenn es bei den 2 1/2 Dienstposten bleibt, die jetzt in Rom existieren,<lb/>
ist dagegen nichts einzuwenden. Die Gefahr besteht nur, da&#223; dann er<lb break="no"/>kl&#228;rt wird, die Expositur braucht einen Expositurleiter und entspre<lb break="no"/>chende Mitarbeiter, wodurch der Budgetrahmen f&#252;r Rom und f&#252;r die ge<lb break="no"/>samten Auslandsvertretungen wesentlich gesprengt werden w&#252;rde.<lb/>
</p>
            <p xml:space="preserve">Da noch immer nicht feststeht, ob die L&#228;nder bereit sind f&#252;r den B&#252;ro<lb break="no"/>hauskauf in der Margaretenstra&#223;e die notwendigen Mittel aufzubringen,<lb/>
da andererseits immer wieder erkl&#228;rt wird, da&#223; die Forderung der Versi<lb break="no"/>cherung als Eigent&#252;mer zu hoch ist, wurde die Gesch&#228;ftsf&#252;hrung beauf<lb break="no"/>tragt, entsprechende andere Projekte zu untersuchen, 46 wurden einge<lb break="no"/>reicht, 12 wurden besichtigt, in die engere Wahl kam die Schottenfeld<lb break="no"/>gasse, mit 25 Mio. verh&#228;ltnism&#228;&#223;ig sehr teuer, eine weitere Investition<lb/>
von 20 Mio. m&#252;&#223;te noch geleistet werden. Die VEW wollen <choice><choice><sic>die Franz Josephs<lb/>
Kais</sic><corr>ihr B&#252;ro am Franz-Josefs-Kai?</corr></choice></choice> absto&#223;en, hier w&#252;rde allerdings nur ein Teileigentum von 54 % ent<lb break="no"/>stehen. Am Parkring und am Deutschmeisterplatz gab es weitere Projekte,<lb/>
<add>[f&#252;r]</add>letzteres w&#252;rde Intercontinental 30 Mio. verlangen und weitere Investi<lb break="no"/>tionen w&#228;ren notwendig. Das Direktorium beschlie&#223;t neuerdings, da&#223; man<lb/>
so wie ich seinerzeit auch als erstes den Antrag gemacht hatte, alle<lb/>
<pb n="66-1050" facs="66_1982-09-06_1982-09-10_1050.jpg"/>weiteren Projekte untersuchen soll, um st&#228;ndig den B&#252;rogeb&#228;udemarkt zu<lb/>
verfolgen, damit der Rechnungshof uns nicht vorwerfen kann, wir h&#228;tten<lb/>
nicht alle M&#246;glichkeiten ausgesch&#246;pft. Wenn die Bundesl&#228;nder aber nicht<lb/>
bereit sind <del>durch</del> einen gr&#246;&#223;eren Finanzierungsbetrag f&#252;r den Kauf der<lb/>
Margaretenstra&#223;e zur Verf&#252;gung zu stehen, dann bleibt sowieso nichts<lb/>
anderes &#252;brig, als in die Hohenstaufengasse zur&#252;ckzugehen oder <add>[die]</add> Marga<lb break="no"/>retenstra&#223;e weiter zu mieten. Da die finanzielle Schwierigkeit mit den<lb/>
L&#228;ndern sich nur vergr&#246;&#223;ert, keinesfalls aber verringert, rechnet nie<lb break="no"/>mand mehr damit, da&#223; es uns gelingen wird ein Finanzierungskonzept f&#252;r<lb/>
den Hauskauf zustandezubringen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: N&#228;chstes Jour fixe HK setzen.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit AK und &#214;GB wurde neuerdings das Problem der Ein<lb break="no"/>weggebindel&#246;sung, Verbotsgesetz, Pfandgesetz, Selbstbeschr&#228;nkung usw.,<lb/>
diskutiert. Tatsache ist, da&#223; wenn es zu keiner vern&#252;nftigen L&#246;sung<lb/>
mit der Verpackungsindustrie und insbesondere den Produktionsbetrieben<lb/>
f&#252;r Einwegverpackung kommt, wahrscheinlich tats&#228;chlich gewisse gesetz<lb break="no"/>liche Verbotsma&#223;nahmen beschlossen werden m&#252;&#223;ten. SC <name type="person" ref="#per__111737">Marsch</name> macht da<lb break="no"/>rauf aufmerksam, da&#223; jetzt in der Weingesetznovelle die Chance besteht<lb/>
eine sogenannte Flaschenpflicht zu statuieren. Derzeit kommen aus<lb/>
Ungarn Weine in Kartons &#228;hnlich den Milchverpackungen. Wenn sich sicher<lb break="no"/>lich in absehbarer Zeit dieser neue Verteilerweg nicht durchsetzt,<lb/>
glaube ich, da&#223; f&#252;r die Zukunft eine gewisse Gefahr insbesondere f&#252;r<lb/>
Massenwein durch eine solche Verpackungsl&#246;sung weg von der Flasche hin<lb/>
zum Karton besteht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte f&#252;r H&#228;ndler, Verpackungsgipfel, Weingesetz<lb break="no"/>novelle, und davon betroffene Flaschenmengen feststellen lassen.<lb/>
</p>
            <p xml:space="preserve">Das Besch&#228;ftigungsprogramm f&#252;r die Septemberklausur wird im einzelnen<lb/>
er&#246;rtert und von allen positiv beurteilt. Allerdings kennen nicht alle<lb/>
die Details, die Handelsministeriumsvorschl&#228;ge werden im Detail er&#246;r<lb break="no"/>tert und akzeptiert. Die Biospritfrage <add>[wird]</add> ausgeklammert. Diese wird der<lb/>
Landwirtschaftsminister entsprechend vorbereiten. Die Frage der Fremden<lb break="no"/>verkehrsf&#246;rderung, &#220;bergabe der Hausaktion an die B&#252;rges, Umstellung<lb/>
auf Pr&#228;mien, die jetzt in den Richtlinien bei der AK zur Begutachtung<lb/>
sind, werden im Prinzip anerkannt, sollen aber noch mit den AK-Vertre<lb break="no"/>tern offiziell er&#246;rtert werden.<lb/>
</p>
            <pb n="66-1051" facs="66_1982-09-06_1982-09-10_1051.jpg"/>
            <p xml:space="preserve">Das Haust&#252;rgesch&#228;ft sollte durch ein Verbot der Keiler, zumindestens<lb/>
f&#252;r die Versicherungsberater und -agenten und die Verm&#246;gensberater und<lb/>
-verwalter, eine Verordnung der Gewerbeordnung endlich inkraft gesetzt<lb/>
werden. Die AK urgiert, da&#223; bei dem Wettbewerbsausschu&#223;, Vorsitzender<lb/>
LAbg. <name type="person" ref="#per__97406">Ebert</name>, der Handelskammer nur langwierig die Verhandlungen weiter<lb break="no"/>gehen. SC <name type="person" ref="#per__97584">Jagoda</name> erkl&#228;rt sich zu einer solchen Vorgangsweise bereit,<lb/>
meint allerdings, vorher wird er noch mit allen Interessensvertretungen<lb/>
dar&#252;ber verhandeln, denn im Konsumentenforum wurde der Beschlu&#223; ge<lb break="no"/>fa&#223;t, da&#223; alles, was auf diesem Sektor geschieht, vorher in Ausschu&#223;<lb break="no"/>beratungen, sprich, mit Interessensvertretungen abzustimmen ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109808">ALBRECHT</name>: Bitte unterst&#252;tze <name type="person" ref="#per__97584">Jagoda</name> bei der Erledigung<lb/>
dieser schwierigen Probleme<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__97646">Koppe</name>, VKI, berichtet &#252;ber eine Aussprache mit Stadtrat <name type="person" ref="#per__127030">Veleta</name> &#252;ber<lb/>
die Preisauszeichnung bei der Messeveranstaltung. Die einzelnen L&#228;nder<lb/>
handhaben eben ihren Bed&#252;rfnissen entsprechend f&#252;r ihre Messen die Er<lb break="no"/>m&#228;chtigung verschieden, deshalb soll jetzt doch wieder im Handelsmini<lb break="no"/>sterium, ARGE Messen, dieses Problem besprochen werden. Dagegen habe<lb/>
ich gar nichts einzuwenden, ich habe nur seinerzeit f&#252;r die Delegierung<lb/>
pl&#228;diert, weil ansonsten wir in der Zentralverwaltung den Streit &#252;ber<lb/>
die einzelnen Messen untereinander, ja sogar mit den Messen gegen die<lb/>
Interessensvertretung oder umgekehrt h&#228;tten durchf&#252;hren m&#252;ssen, eine<lb/>
solche L&#246;sung erschien mir unzweckm&#228;&#223;ig. Die L&#228;nder haben einmal den<lb/>
n&#228;heren Kontakt zu den Messen und sollen daher mit den &#246;rtlichen<lb/>
Interessensvertretungen insbesondere der AK die notwendigen Beschl&#252;sse<lb/>
und L&#246;sungen finden.<lb/>
</p>
            <p xml:space="preserve">Die Aussprache beim Bundeskanzler &#252;ber Umweltschutzgesetz usw. be<lb break="no"/>handelte nicht ein konkretes Gesetz, sondern <choice><choice><sic>um</sic><corr>auch?</corr></choice></choice> eine von Gesundheits<lb break="no"/>minister <name type="person" ref="#per__113825">Steyrer</name> vorgelegte Punktation seiner aktiven Ma&#223;nahmen in der<lb/>
n&#228;chsten Zeit. Beim ersten Punkt Berichterstattung ARGE, &#214;kologisches<lb/>
Konzept, gab es bereits eine heftige Diskussion. In der Kreistagssitzung<lb/>
dieser ARGE wurde bez&#252;glich des Kernkraftwerks Zwentendorf als Kompro<lb break="no"/>mi&#223; beschlossen, die Extremumweltsch&#252;tzer <name type="person" ref="#per__111409">Cap</name> und Vizebgm. <name type="person" ref="#per__133385">Stingl</name> von<lb/>
Graz wollten eine Ablehnung der Atomkraft auf alle Zukunft, als Kompro<lb break="no"/>mi&#223; hat Klubobmann <name type="person" ref="#per__97444">Fischer</name> dann vorgeschlagen, da&#223; die SP&#214;-Entschlie<lb break="no"/>&#223;ung bez&#252;glich der 2/3-Mehrheit im Parlament weiterhin als Aufrecht gilt.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> lehnt dies entschieden ab, er meint, wir k&#246;nnten uns nicht<lb/>
durch diese Extremleute in der Kernkraft binden lassen, das einzige, was<lb/>
er bereit ist zuzusagen, ist, da&#223; wieder eine neue Volksabstimmung &#252;ber<lb/>
<pb n="66-1052" facs="66_1982-09-06_1982-09-10_1052.jpg"/>die Entscheidung im Parlament durchgef&#252;hrt wird. Wie diese Entscheidung<lb/>
zustande kommt, ob der Verfassungsgerichtshof jetzt das Verbotsgesetz<lb/>
aufhebt usw., will sich <name type="person" ref="#per__97668">Kreisky</name> unter gar keinen Umst&#228;nden pr&#228;judizieren.<lb/>
Ich habe seit je <name type="person" ref="#per__97668">Kreiskys</name> Meinung, die er allerdings erst in der letzten<lb/>
Zeit formulierte, ebenfalls vertreten, da&#223; uns nichts Besseres passieren<lb/>
kann, als da&#223; der Verfassungsgerichtshof hebt das Atomsperrgesetz als<lb/>
verfassungswidrig auf. Dann braucht der Nationalrat &#252;berhaupt nichts<lb/>
mehr beschie&#223;en. <name type="person" ref="#per__97668">Kreisky</name> verwies darauf, da&#223; jetzt in der Schweiz eine<lb/>
Naturschutzgesetzregelung gekommen ist, der auch die Antikernkraftwerk<lb break="no"/>leute zugestimmt haben, Dort gibt es neue Sicherheitsfragenerkenntnisse,<lb/>
die auch f&#252;r &#214;sterreich bindend sein m&#252;&#223;ten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name>: Bitte besorgen.<lb/>
</p>
            <p xml:space="preserve">Die anderen Punkte bez&#252;glich der Durchf&#252;hrungsverordnung zum Dampfkessel<lb break="no"/>emissionsgesetz m&#246;chte <name type="person" ref="#per__117200">Steyrer</name> eine Absichtserkl&#228;rung haben, da&#223; wenn<lb/>
der Stand der Technik sich verbessert, wir auch diese neuen M&#246;glichkei<lb break="no"/>ten dann einbauen, dagegen habe ich gar nichts einzuwenden, die Formu<lb break="no"/>lierung allerdings, die er vorschl&#228;gt, wurde im Detail nicht mehr disku<lb break="no"/>tiert und kann von uns wahrscheinlich so nicht akzeptiert werden.<lb/>
</p>
            <p xml:space="preserve">Die anderen Punkte seiner langen Liste wurden im einzelnen gar nicht<lb/>
durchbesprochen. Ich wehrte mich nur insbesondere gegen den Begriff<lb/>
Umweltvertr&#228;glichkeitspr&#252;fung bei Gro&#223;projekten. Insbesondere sprach<lb/>
ich mich dagegen aus, da&#223; dieser Gesetzentwurf von <name type="person" ref="#per__117200">Steyrer</name> allein exe<lb break="no"/>kutiert wird. Hier m&#252;&#223;te ich auf alle F&#228;lle versuchen mit <name type="person" ref="#per__117200">Steyrer</name> mich<lb/>
zu einigen, da&#223; eine sinnvolle und zweckm&#228;&#223;ige Durchf&#252;hrung gew&#228;hrlei<lb break="no"/>stet wird. SC <name type="person" ref="#per__97584">Jagoda</name> soll sich mit dem neuen Sektionschef <name type="person" ref="#per__1137981">Bobek</name> dies<lb break="no"/>bez&#252;glich einigen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97584">JAGODA</name>: Bitte Details mit mir noch vorher durchbesprechen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="66_1038_01" facs="66_1982-09-06_1982-09-10_1038-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 6.&#8211;10.9.1982</head>
         </div>
         <pb n="66_1038_02" facs="66_1982-09-06_1982-09-10_1038-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm 6.&#8211;10.9. R&#252;ckseite)</head>
         </div>
         <pb n="66_1045_01" facs="66_1982-09-06_1982-09-10_1045-01.jpg"/>
         <pb n="66_1045_02" facs="66_1982-09-06_1982-09-10_1045-02.jpg"/>
         <div type="attachment" subtype="other">
            <head>Ministerrat, 7.9.1982</head>
            <gap reason="sampling"/>
            <pb n="66_1045_03" facs="66_1982-09-06_1982-09-10_1045-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="66_1045_04" facs="66_1982-09-06_1982-09-10_1045-04.jpg"/>
            <gap reason="sampling"/>
            <pb n="66_1045_05" facs="66_1982-09-06_1982-09-10_1045-05.jpg"/>
            <gap reason="sampling"/>
            <pb n="66_1045_06" facs="66_1982-09-06_1982-09-10_1045-06.jpg"/>
            <gap reason="sampling"/>
            <pb n="66_1045_07" facs="66_1982-09-06_1982-09-10_1045-07.jpg"/>
         </div>
         <pb n="66_1045_08" facs="66_1982-09-06_1982-09-10_1045-08.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 10.9.1982</head>
         </div>
         <pb n="66_1045_09" facs="66_1982-09-06_1982-09-10_1045-09.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm 10.9. R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
