<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800922">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 22. September 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band56_1980-09-22</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-09-22">Montag, 22. September 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-01-18">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="56-1173" facs="56_1980-09-22_1173.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 22. September 1980<lb/>
</p>
            <p xml:space="preserve">Im Brauereiverband fand ein Spitzengespr&#228;ch zwischen GD. <rs type="person" ref="#per__114051">Beurle</rs>,<lb/>
Dr. <rs type="person" ref="#per__115363">Egger</rs>, dem Verhandlungsleiter der Unternehmer bei den Brauerver<lb break="no"/>handlungen, Dr. <rs type="person" ref="#per__126977">Weitzendorf</rs>, und zwei Sekret&#228;ren sowie Zentralsekret&#228;r<lb/>
<rs type="person" ref="#per__97357">Bl&#252;mel</rs>, unserem Verhandlungsleiter, BRO <rs type="person" ref="#per__113132">Suko</rs>, unserem Brauereisekret&#228;r<lb/>
<rs type="person" ref="#per__126872">Macho</rs> und mir statt. Einleitend stellte <rs type="person" ref="#per__114051">Beurle</rs> fest, da&#223; der Jahres<lb break="no"/>rhythmus von ihnen nicht akzeptiert werden kann, weil sie feststell<lb break="no"/>ten, da&#223; die anderen Gewerkschaften innerhalb von 6 Jahren nur 5<lb/>
Lohnbewegungen gehabt haben, w&#228;hrend die Brauer eben dadurch 6. Wein<lb/>
verdr&#228;ngt jetzt Bier, es ist ein Substitutionsabwehrkampf, der ihnen<lb/>
es unm&#246;glich macht, die Preise zu erh&#246;hen. Die Parit&#228;tische Kommission<lb/>
genehmigt &#252;brigens dann auch nicht alle Jahre neue Preise, sondern<lb/>
nach oft halbj&#228;hriger Wartezeit bekommen sie dann vollkommen unzul&#228;ng<lb break="no"/>liche Preiserh&#246;hungen genehmigt. Sie sind also im 1 1/2- und 2-Jahres<lb break="no"/>rhythmus und die L&#246;hne steigen alle Jahre. Hart treffen sie auch die<lb/>
Billigstimporte aus Jugoslawien und Polen. <rs type="person" ref="#per__126977">Weitzendorf</rs> meinte, die<lb/>
Konfliktl&#246;sungssysteme, sprich Parit&#228;tische Kommission mit ihren Un<lb break="no"/>teraussch&#252;ssen, funktionieren jetzt leider nicht mehr, denn &#252;berraschend<lb/>
wurde jetzt der Streik ausgerufen. Dr. <rs type="person" ref="#per__115363">Egger</rs> meinte, &#252;ber viele Punkte<lb/>
sei eine Einigung leicht zu erzielen, prim&#228;r geht es um den Prozent<lb break="no"/>satz der Lohnerh&#246;hung und um die Laufzeit vor allem.<lb/>
</p>
            <p xml:space="preserve">Die Gegenargumente waren im Prinzip, da&#223; die Gewerkschaft nur den<lb/>
Streik der Betriebsr&#228;te und Betriebsversammlungen anerkannt hat. Bei<lb/>
der letzten Betriebsratskonferenz wurde sogar geheim abgestimmt und<lb/>
mit gr&#246;&#223;ter Mehrheit, vier Gegenstimmen, 2 Enthaltungen, die Forde<lb break="no"/>rungen, die an die Unternehmer gestellt wurden, angenommen. <rs type="person" ref="#per__115363">Egger</rs> in<lb/>
St. P&#246;lten zahlt bereits die geforderten 6 1/2 % ab 1. August, also<lb/>
nach einem 12-Monatsrhythmus. Weiters ist zu erwarten, da&#223; etliche<lb/>
Kleinbrauereien wahrscheinlich jetzt auch sofort bereit sind, zu<lb/>
bezahlen. Ich hatte sofort vorgeschlagen, da&#223; ich verstehe, da&#223; die<lb/>
Unternehmer jetzt genauso ihr Gesicht wahren m&#252;ssen wie die Gewerk<lb break="no"/>schaft. Die L&#246;sung sei daher in diesem Kreis ein Kompromi&#223; zu fin<lb break="no"/>den, dies ist dann dem Unternehmerverband und den Betriebsr&#228;ten zur<lb/>
Genehmigung vorzulegen, stimmen diese zu, dann wird der Streik na<lb break="no"/>t&#252;rlich sofort abgebrochen und die offiziellen Verhandlungen k&#246;nnen<lb/>
beginnen, um die Finalisierung dann durchzuf&#252;hren.<lb/>
</p>
            <pb n="56-1174" facs="56_1980-09-22_1174.jpg"/>
            <p xml:space="preserve">Das wirkliche Problem bei den Brauereien ist, da&#223; die Lohntangente<lb/>
1970 noch 28 1/2 % war und jetzt auf 40 % angestiegen ist, dies<lb/>
trotz strengster Rationalisierung und Verminderung der Brauereiar<lb break="no"/>beiter. Die Importbiere sind weit unter dem inl&#228;ndischen Preis, aber<lb/>
auch unter dem Preis, wie es im Ausland selbst verkauft wird. Die<lb/>
Jugoslawen z.B. haben f&#252;r Unionsbier 1,40 S f&#252;r die Halbliterflasche<lb/>
Fabrikabgabepreis, an der &#246;sterreichischen Grenze wurde diese um<lb/>
68 Groschen geliefert, jetzt ist sie erst auf 1,08 S angehoben wor<lb break="no"/>den, liegt damit noch immer unter dem Fabrikabgabepreis in Jugosla<lb break="no"/>wien. Au&#223;erdem kommt jetzt schon wieder eine neue Sorte Zlatorog, die<lb/>
ebenfalls wesentlich verbilligt verkauft wird. Ein Antidumpingver<lb break="no"/>fahren ist im Handelsministerium anh&#228;ngig, gro&#223;e Beschwerde der Brau<lb break="no"/>erei, da&#223; dieses so lange bearbeitet wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Was geschieht mit diesem Antidumpingverfahren<lb/>
bei uns.<lb/>
</p>
            <p xml:space="preserve">Die Polen haben bis jetzt um 2,05 S verzollt geliefert, der Verkaufs<lb break="no"/>preis ist 2,48 S, auch hier liegt eindeutig ein Billigstimport vor.<lb/>
</p>
            <p xml:space="preserve">Nach Verhandlungen des ganzen Tages, wobei ich allerdings erst wieder<lb/>
am Nachmittag dazugerufen wurde, gelang dann in den Abendstunden ein<lb/>
Kompromi&#223;. Die Kollektivvertragsl&#246;hne werden um 6 1/2 % mit 1. Sep<lb break="no"/>tember erh&#246;ht, die Stammarbeiterzulage ebenfalls, dies hei&#223;t, da&#223;<lb/>
erst nach 13 Monaten diese Lohnerh&#246;hung und nicht, wie die Brauer<lb/>
w&#252;nschten, nach 12 Monaten schon mit ersten August der neue Lohn r&#252;ck<lb break="no"/>wirkend ausbezahlt wird. Daf&#252;r wird aber im Kollektivvertrag verein<lb break="no"/>bart, da&#223; die Laufzeit 12 Monate betr&#228;gt. Beide Verhandlungsteile<lb/>
waren, da es scheinbar sehr schwierig war &#252;berhaupt ein Kompromi&#223; zu<lb/>
erzielen, &#252;ber meine Einschaltung dann sehr gl&#252;cklich. Ich erkl&#228;rte<lb/>
aber rundweg, da&#223; ich gar keinen Wert darauf lege, in der &#214;ffentlich<lb break="no"/>keit jetzt als der Vermittler aufzuscheinen. Ich war selbst auch sehr<lb/>
froh, da&#223; es gelungen ist, innerhalb eines Tages diesen Konflikt zu<lb/>
bereinigen. Die Hauptschwierigkeit liegt n&#228;mlich f&#252;r beide, den Brau<lb break="no"/>ereiverband und die Gewerkschaft, darin, da&#223; Au&#223;enseiter bereit sind,<lb/>
die gemeinsame anzustrebende Regelung nicht abzuwarten, sondern vor<lb break="no"/>zeitig irgendwelche L&#246;sungen zu akzeptieren, wodurch auf der einen<lb/>
Seite zwar die Front der Unternehmer aufgespalten wird, auf der an<lb break="no"/>deren Seite aber auch dann die gro&#223;e Gefahr f&#252;r alle besteht, da&#223; die<lb/>
Einheitlichkeit verloren geht.<lb/>
</p>
            <pb n="56-1175" facs="56_1980-09-22_1175.jpg"/>
            <p xml:space="preserve">Im Pressefr&#252;hst&#252;ck berichtete Dr. <rs type="person" ref="#per__126978">Stage</rs> &#252;ber die Managementinstitu<lb break="no"/>tion. Die Arbeitsgemeinschaft umfa&#223;t jetzt die 6 gr&#246;&#223;ten Institute<lb/>
und deckt 80 % des Marktanteiles. Jetzt wird ein Managementseminar<lb/>
in Eggenberg in Graz auch mit deutschen Vortragenden gemacht, damit<lb/>
man den Unternehmern die M&#246;glichkeit gibt, auch andere Systeme kennen<lb break="no"/>zulernen. Das Ganze l&#228;uft unter dem Titel Managementbasar. Die ARGE<lb/>
m&#246;chte eine Studie von fast einer 1/2 Mio. S in Auftrag geben. An<lb break="no"/>geblich hat MR <rs type="person" ref="#per__97493">Gr&#246;ger</rs> ihnen zugesichert, da&#223; das Handelsministerium<lb/>
400.000 S daf&#252;r bereitstellen k&#246;nnte. Ich habe sofort erkl&#228;rt, da&#223;<lb/>
dies nicht infrage kommt. Ich kann und bin nur bereit, den selben<lb/>
Betrag den Managementinstituten zur Verf&#252;gung zustellen, den die<lb/>
Handelskammer aufbringt. Die jetzige Konzeption lautet 150, mit<lb/>
1.000.&#8211;&#8211; die Managementorganisation selbst, je 150.000 S Handelskammer<lb/>
und Handelsministerium. Falls die Handelskammer einen geringeren<lb/>
Betrag gibt, dann mu&#223; auch mit diesem das Auslangen gefunden werden.<lb/>
Ich war sehr &#252;berrascht zu erfahren, da&#223; man bereits IFES von seiten<lb/>
der Managementinstitute einen Auftrag gegeben hat und 70.000 S ange<lb break="no"/>fallen sind. Diesen Betrag werde ich wahrscheinlich auf alle F&#228;lle<lb/>
vom Handelsministerium bezahlen m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte la&#223; Dir von <rs type="person" ref="#per__126978">Stage</rs> die Details schildern.<lb/>
</p>
            <p xml:space="preserve">Als Gast konnten wir im Pressegespr&#228;ch Minister <rs type="person" ref="#per__97511">Haiden</rs> begr&#252;&#223;en, der<lb/>
&#252;ber die EG-Weinexportl&#246;sung sehr zufrieden berichtete. MR <rs type="person" ref="#per__114800">Michitsch</rs><lb/>
hatte dann die Details der Presse mitgeteilt, die uns jetzt erm&#246;g<lb break="no"/>lichen Pr&#228;dikatsweine &#252;ber 15 Grad Alkohol auch in die EG liefern<lb/>
zu k&#246;nnen. Dies Ganze war im Zuge eines Herkunftsschutzabkommens m&#246;g<lb break="no"/>lich. Der Weinexport hat, wie <rs type="person" ref="#per__97511">Haiden</rs> mit Recht berichtete, sehr zuge<lb break="no"/>nommen. In den 60-er Jahren haben wir das ganze Jahrzehnt 175.000 hl<lb/>
geliefert, vergangenes Jahr waren 443.000. Die Produktion hat trotz<lb break="no"/>dem aber wesentlich st&#228;rker zugenommen. Importieren tun wir ungef&#228;hr<lb/>
die H&#228;lfte unserer Exportmenge, wertm&#228;&#223;ig ist der Export auch doppelt<lb/>
so viel mit den Devisenerl&#246;sen wert.<lb/>
</p>
            <p xml:space="preserve">MR <rs type="person" ref="#per__97493">Gr&#246;ger</rs> berichtete dann &#252;ber das neue Investorenhandbuch, welches<lb/>
wir ja an die Firmen, soweit sie nicht wirklich erwarten lassen, da&#223;<lb/>
sie von vornherein bei uns investieren, verkaufen. Daf&#252;r geben wir<lb/>
es an die Schulen umsonst ab. Nat&#252;rlich wurde <rs type="person" ref="#per__97493">Gr&#246;ger</rs> sofort befragt,<lb/>
wie viel eigentlich schon konkrete Investitionen durchgef&#252;hrt wurden.<lb/>
</p>
            <pb n="56-1176" facs="56_1980-09-22_1176.jpg"/>
            <p xml:space="preserve">Hier konnten wir Gott sei Dank und durch die Unterst&#252;tzung des Ein<lb break="no"/>kaufsdirektors von VW, <rs type="person" ref="#per__123317">Matauschek</rs>, auf mindestens 1/2 Dutzend von<lb/>
Kleinbetrieben verweisen, die durch unsere Aktion in den letzten Jah<lb break="no"/>ren tats&#228;chlich in &#214;sterreich investiert haben. Nat&#252;rlich wurde dies<lb/>
sofort der Gro&#223;investition von General Motors gegen&#252;ber gestellt und<lb/>
gefragt, ob hier nicht eine gro&#223;e Konkurrenz zwischen Bundeskanzler<lb break="no"/>amt und Handelsministerium besteht. Durch die Gr&#246;&#223;e des Unterschiedes,<lb/>
nicht nur was General Motors an Besch&#228;ftigten, sondern auch an In<lb break="no"/>vestitionszuschu&#223; bekommt, gegen&#252;ber den vielen kleinen Betrieben,<lb/>
die wir mehr oder minder in &#214;sterreich angesiedelt haben, gelang mir<lb/>
die gute Ausrede, beides k&#246;nne man gar nicht vergleichen und sei da<lb break="no"/>her keine Konkurrenz zwischen Bundeskanzleramt und Handelsministerium.<lb/>
</p>
            <p xml:space="preserve">Aus Saudi-Arabien wurde Dr. <rs type="person" ref="#per__126980">Al-Farsi</rs> aus dem Ministerium f&#252;r Elek<lb break="no"/>trizit&#228;t und Industrie von der Handelskammer eingeladen. Diese legte<lb/>
gro&#223;en Wert darauf, da&#223; ich mit dem Mann auch ein Gespr&#228;ch f&#252;hrte.<lb/>
Er erkl&#228;rte, da&#223; sie 23 Mrd. $ in 600 Betriebe investiert haben, auch<lb/>
im neuen 5-Jahresplan werden weiterhin gro&#223;e Investitionen vorgesehen.<lb/>
Das wichtigste Problem aber sind die Arbeitskr&#228;fte. Am Energiesektor<lb/>
werden sie konventionelle Kraftwerke auf Gasbetriebe errichten. Der<lb break="no"/>zeit wird Gas noch immer abgefackelt. <rs type="person" ref="#per__126980">Al-Farsi</rs> wird jetzt mehrere<lb/>
Betriebe in &#214;sterreich besuchen und dann teilweise Urlaub hier machen.<lb/>
</p>
            <p xml:space="preserve">Der Bergbau- und Energieminister <rs type="person" ref="#per__126979">Nyagumbo</rs> von Zimbabwe wurde mir wie<lb break="no"/>der durch Dr. <rs type="person" ref="#per__110995">Pisec</rs>, den Leiter des Au&#223;enhandelsgremiums der Kammer<lb/>
Wien, vorgef&#252;hrt. Hier ging es im Kontr&#228;ren um ein unterentwickeltes<lb/>
Land, welches dringendst Entwicklungshilfe br&#228;uchte. Insbes. m&#252;ssen<lb/>
sie ihre Transportwege, sprich Eisenbahnen, verbessern. Dazu kommt,<lb/>
da&#223; in dem Nachbarland Mosambik auch die Hafen wahrscheinlich ver<lb break="no"/>st&#228;rkt werden m&#252;&#223;ten. Ich habe sofort freim&#252;tigst mitgeteilt, da&#223;<lb/>
f&#252;r die Entwicklungshilfe das Bundeskanzleramt zust&#228;ndig ist und<lb/>
man dort entsprechend Kontakt aufnehmen mu&#223;. Leider hat der Bergbau<lb break="no"/>minister keine Zeit mehr gehabt, da er nach London weitergefahren ist.<lb/>
Auch ein wei&#223;er Pr&#228;sident des Bergbauverbandes war mit, der die Akti<lb break="no"/>vit&#228;ten berichtete, wie und welche Aufschl&#252;sse und Untersuchungen<lb/>
jetzt gemacht werden sollten. Mehr als 40 Mineralien und gro&#223;e Vor<lb break="no"/>kommen an Kohle k&#246;nnten erschlossen werden. Der V&#214;EST-Alpine-Vertre<lb break="no"/>ter, der ebenfalls anwesend war, zeigte daran gewisses Interesse,<lb/>
wenn die Finanzierung gesichert ist. <rs type="person" ref="#per__110995">Pisec</rs> hat mit Recht erw&#228;hnt,<lb/>
hier m&#252;&#223;ten vor allem die Kontrollbank und andere &#246;sterreichische<lb/>
Kreditinstitute eingeschaltet werden.<lb/>
</p>
            <pb n="56-1177" facs="56_1980-09-22_1177.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Die Abteilung soll mit <rs type="person" ref="#per__110995">Pisec</rs> zusammen einen<lb/>
diesbez&#252;glichen Plan ausarbeiten.<lb/>
</p>
            <p xml:space="preserve">Botschafter <rs type="person" ref="#per__97587">Jankowitsch</rs> berichtete mir, wie ein Genosse im Ausland<lb/>
die ganzen Streitereien innerhalb der Partei sieht und wollte nat&#252;r<lb break="no"/>lich Insider-Informationen, die ich im beim besten Willen nicht ge<lb break="no"/>ben konnte, weil ich mich doch weitestgehend aus dieser Frage heraus<lb break="no"/>halte. Dies gilt weniger, wie ich dann &#252;brigens abends auch bei einer<lb/>
Aussprache mit Bundeskanzler <rs type="person" ref="#per__97668">Kreisky</rs> feststellen konnte, aus Vorsicht,<lb/>
sondern<add>[weil]</add> meine Konzeption ja gar keine Chance hat, angenommen zu wer<lb break="no"/>den. Um den Streit zu l&#246;sen, ohne das jemand beleidigt sein k&#246;nnte,<lb/>
oder da&#223; in Wirklichkeit alle vielleicht beleidigt w&#228;ren, glaube<lb/>
ich nach wie vor, da&#223; es zweckm&#228;&#223;ig w&#228;re, f&#252;r Regierungsmitglieder,<lb/>
die 10 Jahre bereits gedient haben, neue Leute zu finden und mit<lb/>
einem ganz neuen Team, die auch von verschiedensten Entwicklungen unbe<lb break="no"/>lastet sind, neu zu beginnen. In der H&#228;lfte der Legislaturperiode<lb/>
w&#228;re dies ohne weiters m&#246;glich. Dabei k&#246;nnte man gleich die schon<lb/>
einmal ventilierte Frage, Minister sollten sofort ihr Nationalrats<lb break="no"/>mandat zur Verf&#252;gung stellen, ebenfalls l&#246;sen, wodurch der Klub ent<lb break="no"/>sprechend durch neue Abgeordnete verst&#228;rkt werden k&#246;nnte. Da <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
versprochen hat bei den letzten Wahlen, diese Legislaturperiode wird<lb/>
er auf alle F&#228;lle als Bundeskanzler zur Verf&#252;gung stehen, und da in<lb/>
Wirklichkeit nur er die Situation retten kann, in der sich momentan<lb/>
die Partei durch den AKH-Skandal befindet, w&#252;rde dies wahrscheinlich<lb/>
neben seinen 10 Punkten der gr&#246;&#223;te Paukenschlag<add>[sein? werden?]</add>.<lb/>
</p>
            <p xml:space="preserve">Beim Mittagessen f&#252;r die bulgarische Parlamentarierdelegation mu&#223;te<lb/>
ich den Bundeskanzler vertreten. Ich habe ihn entsprechend entschul<lb break="no"/>digt und das Essen diesmal, fast w&#252;rde ich sagen, so wie in der Pari<lb break="no"/>t&#228;tischen Kommission, wenn ich den Vorsitz habe, wurde wesentlich<lb/>
schneller abgewickelt. Das einzige, was ich verlange, wenn ich zu ir<lb break="no"/>gendeinem Essen komme, insbes. wenn ich der Gastgeber bin, schnell<lb/>
servieren und kurze Reden.<lb/>
</p>
            <p xml:space="preserve">Zur 24. Generalkonferenz der Internationalen Atomenergieorganisation<lb/>
hatte ebenfalls der Bundeskanzler eingeladen. Anschlie&#223;end daran<lb/>
habe ich <rs type="person" ref="#per__97668">Kreisky</rs> wunschgem&#228;&#223; &#252;ber die Verhandlungen mit den Ungarn<lb/>
wegen des gemeinsamen Kohlekraftwerkes informiert. Auf &#246;sterreichi<lb break="no"/>scher Seite mu&#223; jetzt von der burgenl&#228;ndischen Landesregierung end<lb break="no"/>g&#252;ltig die Umweltfrage gekl&#228;rt und damit verhandelt werden und auf<lb/>
ungarischer Seite mu&#223; &#252;ber die schon fast vereinbarte Indizierung<lb/>
<pb n="56-1178" facs="56_1980-09-22_1178.jpg"/>auf ungarischen Wunsch neuerdings verhandelt werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte la&#223; Dich laufend informieren.<lb/>
</p>
            <p xml:space="preserve">Bei den Gemischten Kommissionssitzungen der Polen erwartet <rs type="person" ref="#per__97668">Kreisky</rs>,<lb/>
da&#223; diese ev. neue Vorschl&#228;ge wegen seines gro&#223;en Kohlekraftwerkspro<lb break="no"/>jekt in Polen machen werden. Bis jetzt haben ja die Polen strikt ab<lb break="no"/>gelehnt, da&#223; ein Konsortium aus &#214;sterreich, Deutschland, Schweiz<lb/>
und vielleicht noch anderen westlichen L&#228;ndern ein gro&#223;es Kohlekraft<lb break="no"/>werk in Polen errichtet. Die H&#228;lfte des Stromes soll nach <rs type="person" ref="#per__97668">Kreisky's</rs><lb/>
Idee den Polen geh&#246;ren, die H&#228;lfte zur Abzahlung der Investitionen<lb/>
verwendet werden. Bis jetzt haben die Polen nur 1,7 Mrd. $ Kredit<lb/>
verlangt und sie werden alles selbst machen. In Wirklichkeit wei&#223;<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> ganz genau und bef&#252;rchtet auch, da&#223; in diesem Fall die Polen<lb/>
das Geld, so wie wahrscheinlich auch f&#252;r die anderen bis jetzt er<lb break="no"/>haltenen Kredite, dazu verwenden, um ihre Volkswirtschaft einigerma&#223;en<lb/>
aufrecht erhalten zu k&#246;nnen. <rs type="person" ref="#per__97668">Kreisky</rs> denkt aber, da&#223; jetzt von der<lb/>
neuen Regierung, durch die kritische Situation bedingt, neue Vorschl&#228;ge<lb/>
kommen werden.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="56_1172_01" facs="56_1980-09-22_1172-01.jpg"/>
         <pb n="56_1172_02" facs="56_1980-09-22_1172-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 22.9.1980</head>
         </div>
         <pb n="56_1178_01" facs="56_1980-09-22_1178-01.jpg"/>
         <pb n="56_1178_02" facs="56_1980-09-22_1178-02.jpg"/>
         <div type="attachment" subtype="other">
            <head>Wiener Vorstand, 22.9.1980</head>
            <gap reason="sampling"/>
            <pb n="56_1178_03" facs="56_1980-09-22_1178-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="56_1178_04" facs="56_1980-09-22_1178-04.jpg"/>
            <gap reason="sampling"/>
            <pb n="56_1178_05" facs="56_1980-09-22_1178-05.jpg"/>
            <gap reason="sampling"/>
            <pb n="56_1178_06" facs="56_1980-09-22_1178-06.jpg"/>
         </div>
      </back>
   </text>
</TEI>
