<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820810">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 10. August 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band66_1982-08-10</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-08-10">Dienstag, 10. August 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-11-06">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="66-0942" facs="66_1982-08-10_0942.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 10. August 1982<lb/>
</p>
            <p xml:space="preserve">Laut Tagesprogramm sollte eine taiwan-chinesische Delegation von Wirt<lb break="no"/>schaftsministern zu mir kommen. Tats&#228;chlich stellte sich dann heraus, da&#223;<lb/>
es sich um die Vorstand der Overseas Chinese, d.h. der im Ausland lebenden<lb/>
Chinesen handelt. 25 Mio. Chinesen sind &#252;ber die Welt verstreut, erstmals<lb/>
haben sie in Wien eine Overseas Chinese Convention. Prof. <rs type="person" ref="#per__117925">Winkler</rs>, der<lb/>
auch diese Institution betreut, war &#252;ber die Aussprache und den Empfang<lb/>
gl&#252;cklich. In der fast ein dutzend Personen umfassenden Delegation waren<lb/>
auch 3 Chinesen aus Taiwan, unter anderen auch der Pr&#228;sident <rs type="person" ref="#per__1138073">King</rs> von<lb/>
Trust of China. Von &#214;sterreich ist der Repr&#228;sentant ein Besitzer eines<lb/>
chin. Restaurants in der Porzellangasse im 9. Bezirk. Die Repr&#228;sentanten<lb/>
dieser Auslandschinesen, die nat&#252;rlich meistens wirtschaftlich in den<lb/>
neuen L&#228;ndern entsprechend verankert sind, k&#246;nnten wesentlich dazu beitra<lb break="no"/>gen, da&#223; in allen L&#228;ndern eine gewisse Vermittlerfunktion f&#252;r Kosumg&#252;ter<lb break="no"/>exporte &#214;sterreichs in diese L&#228;ndern zu vermitteln. In der Diskussion ha<lb break="no"/>ben sich sowohl der amerik. als auch der afrik. Vertreter dazu ge&#228;u&#223;ert.<lb/>
Sie meinten, es m&#252;&#223;te &#252;ber die HK m&#246;glich sein, entsprechende Kontakte her<lb break="no"/>zustellen. Ich habe ihnen das &#246;sterr. Au&#223;enhandelssystem erkl&#228;rt. Ich<lb/>
werde diese Frage mit<add>[der]</add> Bundeshandelskammer besprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte n&#228;chstes Jour fixe HK setzen.<lb/>
</p>
            <p xml:space="preserve">Vor dem Ministerrat habe ich Sts. <rs type="person" ref="#per__112992">L&#246;schnak</rs> &#252;ber die Fragen unserer Perso<lb break="no"/>nalma&#223;nahmen im Zusammenhang mit der Pensionierung von SC <rs type="person" ref="#per__111001">Peyerl</rs> und SC<lb/>
<rs type="person" ref="#per__131809">Bujatti</rs> gesprochen. <rs type="person" ref="#per__112992">L&#246;schnak</rs> erkl&#228;rte mir dezidiert, er sei allem einver<lb break="no"/>standen, wenn<add>[es]</add> nur keine neuen 9er-Dienstposten, die er ja nicht h&#228;tte,<lb/>
notwendig macht. Ich versprach ihm zeitgerecht dann die Details, wenn sie<lb/>
mit der Personalvertretung abgesprochen sind, mitzuteilen. Mit Land<lb break="no"/>wirtschaftsminister <rs type="person" ref="#per__97511">Haiden</rs> besprach ich seinen Brief an mich, da&#223; ich die<lb/>
st&#228;rkste Kompetenz sei und deshalb er den Bauern dies mitgeteilt hat. Ich<lb/>
er&#246;rtere <rs type="person" ref="#per__97511">Haiden</rs>, da&#223; wir 192 Mio. S im Budget zur Verf&#252;gung haben, durch<lb/>
ein Budget&#252;berschreitungsgesetz 30 Mio. f&#252;r den Abverkauf und 11 t Ausfi<lb break="no"/>nanzierung noch 7,5 Mio. S zur Verf&#252;gung gestellt. 1983 wird<add>[es]</add> diese zus&#228;tz<lb break="no"/>lichen Betr&#228;ge nicht mehr geben, so da&#223; insgesamt 171 Mio. S wahrscheinlich<lb/>
bei der Budgetverhandlung im September rauskommen werden. <rs type="person" ref="#per__97511">Haiden</rs> hat auch<lb/>
den Bauernvertretern, ohne die genauen Summen zu kennen und mitzuteilen,<lb/>
diese Linie versucht klarzumachen. Ich informierte <rs type="person" ref="#per__97511">Haiden</rs> &#252;ber die Vor<lb break="no"/>gangsweise der &#246;sterr. Bundesforste, insbesondere in Pertisau, dort wurde<lb/>
nicht nur f&#252;r die Pisten Pacht 350.000 S/Jahr verlangt, sondern auch f&#252;r<lb/>
das Aufstellen einer Bank 160,-- S/Jahr. <rs type="person" ref="#per__97511">Haiden</rs> hat mir zugesichert, da&#223;<lb/>
er diesen Unfug mit so hoher Pacht f&#252;r Bankaufstellen nicht deckt und dies<lb break="no"/><pb n="66-0943" facs="66_1982-08-10_0943.jpg"/>bez&#252;glich mit den &#246;sterr. Bundesforsten reden<add>[wird]</add>.<lb/>
</p>
            <p xml:space="preserve">Dem Bautenminister <rs type="person" ref="#per__111741">Sekanina</rs> &#252;bergab ich die Briefe bez&#252;glich der Stra&#223;en<lb break="no"/>w&#252;nsche von den einzelnen Orten, wo ich gewesen bin. Insbesondere machte<lb/>
ich ihn aufmerksam, da&#223; im kleinen Walsertal niemand einen Verbindungs<lb break="no"/>tunnel mit Vorarlberg wirklich w&#252;nscht. Ich erz&#228;hlte ihm, da&#223; man im klei<lb break="no"/>nen Walsertal bef&#252;rchtet, nachdem die vbg. Landesregierung, insbesondere<lb/>
LH <rs type="person" ref="#per__118211">Ke&#223;ler</rs> bis jetzt diesbez&#252;glich keine sehr klaren Aussagen gemacht hat,<lb/>
man Bautenminister <rs type="person" ref="#per__111741">Sekanina</rs> von seiten der Vorarlberger vorschickt. <rs type="person" ref="#per__111741">Seka<lb break="no"/>nina</rs> war &#252;ber die Information sehr dankbar.<lb/>
</p>
            <p xml:space="preserve">Ich informierte <rs type="person" ref="#per__111741">Sekanina</rs>, da&#223; jetzt die 2 Delegierten in die BUWOG, der<lb/>
Wohnbaugenossenschaft der &#246;ffentl. Bediensteten neu zu entsenden sind.<lb/>
F&#252;r mich ist es ganz klar, da&#223; daf&#252;r Dr. <rs type="person" ref="#per__108746">Haffner</rs> vom HGI vorgeschlagen<lb/>
werden soll. &#220;ber den Bautendelegierten wollte ich und konnte ich mich<lb/>
gar nicht &#228;u&#223;ern. <rs type="person" ref="#per__111741">Sekanina</rs> wird wegen der politischen Zusammensetzung die<lb break="no"/>ses Aufsichtsrates wahrscheinlich noch mit dem Gesch&#228;ftsf&#252;hrer <rs type="person" ref="#per__113010">Holoubek</rs><lb/>
Kontakt aufnehmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte mit <rs type="person" ref="#per__113010">Holoubek</rs> verbinden.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung sagte <rs type="person" ref="#per__97668">Kreisky</rs> einleitend, wenn er im<lb/>
Ausland ist, hat er das Gef&#252;hl, <add>[da&#223;?]</add> &#252;berhaupt keine Innenpolitik zu erkennen<lb/>
sei. Die &#214;VP-Bem&#252;hungen und Angriffe <choice><choice><sic>sein</sic><corr>seien?</corr></choice></choice> wirklich in dieser kritischen Zeit<lb/>
unzul&#228;nglich.<lb/>
</p>
            <p xml:space="preserve">Die Frage, die ihn in seinem Urlaub besch&#228;ftigte, war die &#220;berkapazit&#228;t<lb/>
der Bauwirtschaft. Hier m&#252;sse man einen vorsichtigen Abbau denken. Bei<lb/>
&#246;ffentlichen Bauauftr&#228;gen, insbesondere um Reparaturauftr&#228;ge k&#246;nnte zwar<lb/>
die Bauwirtschaft vor&#252;bergehend besch&#228;ftigt werden, es g&#228;be aber keine<lb/>
langfristige Wirkung. Man m&#252;sse daher &#252;berlegen, ob man diese Baugeld<lb break="no"/>mittel nicht bei Ausbau der Verstaatlichung n&#252;tzlicher anlegen k&#246;nnte.<lb/>
Manche scheinbar finanziell am Ende befindliche Firmen k&#246;nne man doch<lb/>
&#252;ber die Runden helfen. Ein typisches Beispiel sei jetzt in Amerika die<lb/>
Autofirma Chrysler. Diese konnte nicht verschwinden, denn dann w&#228;ren die<lb/>
beiden restverbliebenen General Motors und Ford mit dem Antitrustgesetz in<lb/>
Amerika in Konflikt gekommen. Jetzt ist es Chrysler gegl&#252;ckt, durch ent<lb break="no"/>sprechende Kostensenkung doch wieder aus den roten Zahlen herauszukommen.<lb/>
In Deutschland ist derzeit die AEG unter ganz gro&#223;em Druck. Der Ausgleich<lb/>
wird eine Kettenreaktion ausl&#246;sen, die man noch gar nicht &#252;berblicken<lb/>
kann. Dieses Verhalten in der BRD sei <choice><choice><sic>wieder</sic><corr>?</corr></choice></choice> eine Frage der Koalition als<lb/>
die Spaltung der Auffassung auch der SPD. Die rechten Liberalen um <rs type="person" ref="#per__114106">Schmidt</rs><lb/>
<pb n="66-0944" facs="66_1982-08-10_0944.jpg"/>k&#246;nnen sich gegen die Linken, die weniger praktisch bezogene Wirtschafts<lb break="no"/>politik machen wollen, nicht mehr richtig durchsetzen. <rs type="person" ref="#per__97668">Kreisky</rs> f&#252;rchtet,<lb/>
da&#223; das Ergebnis der Landtagswahlen in Hessen das Ende der Bonner Koali<lb break="no"/>tion sein wird.<lb/>
</p>
            <p xml:space="preserve">In &#214;sterreich werde man diese aggressive Politik fortsetzen. Selektiv punk<lb break="no"/>tuell anders geht es nicht. Eumig in Wr. Neudorf wird weiter keine gor&#223;e<lb/>
Unterst&#252;tzung brauchen. Anders in F&#252;rstenfeld, in Fohnsdorf wird<add>[man]</add> punktuell<lb/>
helfen m&#252;ssen. In Fohnsdorf verwies <rs type="person" ref="#per__97668">Kreisky</rs> darauf, da&#223; der Einkaufsdirek<lb break="no"/>tor von VW, <rs type="person" ref="#per__111752">M&#252;nzner</rs>, sich <choice><choice><sic>her</sic><corr>hier?</corr></choice></choice> engagiert. In Kirchdorf, O&#214;, wird ein<lb/>
Eumig-Werk diese 100.000,--/Arbeitsplatz geben m&#252;ssen. In der Steiermark<lb/>
soll, wenn m&#246;glich, das Toshiba-Projekt kommen, er hat ein Telegramm er<lb break="no"/>halten, das aber nichts sagt, weil er es noch nicht gelesen hat. In der<lb/>
Steiermark gibt es jetzt auch Schwierigkeiten mit der V&#214;EST-Alpine und<lb/>
<choice><choice><sic>American-Electronics-Werk</sic><corr>?</corr></choice></choice>. Die Elektronikfirma hat sich mit einer fusioniert<lb/>
und jetzt gibt es durch die amerik. Regierung Schwierigkeiten beim Tech<lb break="no"/>nologietransfer nach diesem &#246;sterr.-amerik. Werk. Dadurch verz&#246;gert sich<lb/>
der Abschlu&#223;.<lb/>
</p>
            <p xml:space="preserve">Mit LH <rs type="person" ref="#per__112001">Ratzenb&#246;ck</rs> ist<add>[er?]</add> ja bez&#252;glich einer Landesbeteiligung BMW in Steyr<lb/>
im Streit. <rs type="person" ref="#per__112001">Ratzenb&#246;ck</rs> hat auf <rs type="person" ref="#per__97668">Kreiskys</rs> Aufforderung, das Land soll sich<lb/>
so wie in der Steiermark und anderen Bundesl&#228;ndern mit einem Drittel an<lb/>
dem Ausbau der BMW-Motorproduktion beteiligen, dies glatt abgelehnt. die<lb/>
BMW-Leute werden eine Motorproduktion mit 1000 Besch&#228;ftigten so ausbauen,<lb/>
da&#223; im Endausbau sogar 1800 Besch&#228;ftigte gebraucht werden. Was f&#252;r die<lb/>
Region von ungeheurer Bedeutung ist, weil Steyr-Daimler-Puch st&#228;ndig ab<lb break="no"/>baut. Die Subvention, die BMW dort bekommen wird, wird nicht so hoch sein<lb/>
wie f&#252;r General Motors in Wien oder Zanussi in F&#252;rstenfeld, sondern ungef&#228;hr 20 % %<lb/>
nur betragen. <rs type="person" ref="#per__112001">Ratzenb&#246;ck</rs> hat seinen Anteil sofort abgelehnt und meint,<lb/>
diese Betr&#228;ge w&#252;rde er f&#252;r Klein- und Mittelbetriebe zur Verf&#252;gung stellen.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> <add>[hat]</add> mit soz. neuen Parteif&#252;hrung, Parteiobmann <rs type="person" ref="#per__123039">Gr&#252;nner</rs> vereinbart,<lb/>
da&#223; man noch ein wenig zuwartet, ob sich nicht das Land doch &#252;berlegt,<lb/>
dann aber w&#252;rde man eine gro&#223;e landespolitische Aktion starten, denn ge<lb break="no"/>rade in diesem Krisengebiet ist es unerkl&#228;rlich, da&#223; sich das Land nicht<lb/>
mehr engagieren will.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> meinte, er bewundere den Hofrat <rs type="person" ref="#per__126867">Kausel</rs>, der nach wie vor opti<lb break="no"/>mistische Wirtschaftsprognosen stellt, obwohl er sie nicht teilt. Anderer<lb break="no"/>seits mu&#223;te <rs type="person" ref="#per__97668">Kreisky</rs> aber zugeben, da&#223; die Ziffern zu <rs type="person" ref="#per__126867">Kausels</rs> Gunsten<lb/>
sprechen. Arbeitslosenziffern, Lebenshaltungskosten, vor allem aber die<lb/>
Leistungsbilanz, Defizitr&#252;ckgang und die Exportsteigerung usw. best&#228;tigen<lb/>
scheinbar <rs type="person" ref="#per__126867">Kausels</rs> Optimismus. Nebenbei bemerkt, ich habe immer mit <rs type="person" ref="#per__126867">Kausel</rs><lb/>
<pb n="66-0945" facs="66_1982-08-10_0945.jpg"/>in der Beziehung &#252;bereingestimmt, weil er als einziger Gegenpol gegen<lb/>
diese Negativdarstellung aller anderen Wirtschaftsforscher und theoret.<lb/>
&#214;konomen aufgetreten ist. Die bisherigen 12-j&#228;hrigen Erfolge der soz. Re<lb break="no"/>gierung sollten, meiner Meinung nach, mit <rs type="person" ref="#per__126867">Kausel</rs>-Argumenten untermauert wer<lb break="no"/>den.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> bemerkte auch, da&#223; es jetzt bemerkbar ist, da&#223; seitdem <rs type="person" ref="#per__131086">Kramer</rs> vom<lb/>
&#214;AAB das Wirtschaftsforschungsinstitut WIFO leitet, ein leichter negati<lb break="no"/>ver touch in den Konjunkturberichten festzustellen ist. <rs type="person" ref="#per__131086">Kramer</rs> bem&#252;ht<lb/>
sich sehr objektiv zu sein, aber in der Titelgebung kommt es immer wieder<lb/>
zu wirtschaftspessimistischen Aussagen. &#196;hnliche Erfahrungen hat man auch<lb/>
in der Vergangenheit im Ford-Institut gemacht. Dort allerdings haben lei<lb break="no"/>tende Mitarbeiter sofort als sie in die Position gekommen sind, der &#214;VP<lb/>
erkl&#228;rt, sie werden entsprechende Unterlagen immer liefern.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> fragte dann ganz unvermittelt <rs type="person" ref="#per__97511">Haiden</rs>, wie es dann eigentlich mit<lb/>
dem Biosprit weitergeht. <rs type="person" ref="#per__97511">Haiden</rs> verwies darauf, da&#223; jetzt der N&#214; LT eine<lb/>
Entschlie&#223;ung verabschiedet hat, die allen zust&#228;ndigen Ministern gesendet<lb/>
wurde. <rs type="person" ref="#per__97511">Haiden</rs> berichtet, da&#223; jetzt die Wirtschaftspartner am Zug sind,<lb/>
da&#223; das Beimischungszwangsproblem durch Verkehrsminister <rs type="person" ref="#per__108223">Lausecker</rs>, der<lb/>
derzeit auf Urlaub ist, geregelt wurde, und da&#223; jetzt alles bestens l&#228;uft,<lb/>
er sich aber mehr oder minder jetzt auf die Wirtschaftspartner verl&#228;&#223;t und<lb/>
zur&#252;ckziehen. Ich selbst habe es sofort sehr hart reagiert und gemeint,<lb/>
die Bauernvertreter erwarten und dies halte ich f&#252;r so gef&#228;hrlich, da&#223;<lb/>
die Regierung eine Art Marktordnung, wie sie f&#252;r Getreide und Milch exis<lb break="no"/>tiert, auch bei der Biospriterzeugung bekommen. Dagegen mu&#223; man unter allen<lb/>
Umst&#228;nden sch&#228;rfstens Stellung nehmen. <rs type="person" ref="#per__97668">Kreisky</rs> hat wieder einmal das Prob<lb break="no"/>lem des Umweltschutzes herangezogen. Durch die Verarbeitung durch Getreide<lb/>
und Zuckerr&#252;be zu Biosprit entsteht eine derartig gro&#223;e Masse von Schlempe.<lb/>
<rs type="person" ref="#per__97511">Haiden</rs> meinte, die m&#252;sse man dann verf&#252;ttern, was mich zum Zwischenruf<lb/>
veranla&#223;t, dann w&#252;&#223;ten wir gar nicht wohin mit dem vielen heraus produzier<lb break="no"/>ten Vieh. <rs type="person" ref="#per__97668">Kreisky</rs> erkl&#228;rte zum Schlu&#223;, er wird dieser Entwicklung sehr<lb/>
wachsam folgen und nicht nur beobachten, wie er dies beim Kernkraftwerk<lb/>
Zwentendorf getan hat. Durch die Intervention eines Wirtschaftsberaters,<lb/>
<choice><choice><sic>Ohrenbl&#228;sers</sic><corr>?</corr></choice></choice>, <rs type="person" ref="#per__114658">Kahane</rs>, erkl&#228;rt <rs type="person" ref="#per__97668">Kreisky</rs> jetzt immer wieder dezidiert, da&#223; er<lb/>
sich in die Biosprit&#252;berlegungen auch von Landwirtschaftsminister <rs type="person" ref="#per__97511">Haiden</rs><lb/>
und Gesundheitsminister <rs type="person" ref="#per__117200">Steyrer</rs> sehr energisch wenden wird, wenn nicht<lb/>
gleichzeitig die Bauern verantwortlich eingebunden werden. Ich bin &#252;ber<lb break="no"/>zeugt, die Bauernvertreter haben hier ganz andere Absichten, n&#228;mlich eben<lb/>
zu erkl&#228;ren, wir produzieren die Produkte und die Regierung mu&#223; sehen, wie<lb/>
sie sie vermarktet oder wegbringt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Jour fixe HK und AK &amp; &#214;GB setzen.<lb/>
</p>
            <pb n="66-0946" facs="66_1982-08-10_0946.jpg"/>
            <p xml:space="preserve">Bautenminister <rs type="person" ref="#per__111741">Sekanina</rs> berichtete dann, f&#252;r mich &#252;berraschend, da&#223; eine<lb/>
einvernehmliche &#196;nderung der bereits verschriebenen VO zum Dampfkessel<lb break="no"/>gesetz im Ministerrat beschlossen werden sollte. Er sieht ein, da&#223; jetzt<lb/>
die SP&#214;, insbesondere der Steiermark und der Jungen Generation in Wien<lb/>
h&#246;here Grenzwerte verlangt und da&#223; Sts. <rs type="person" ref="#per__111408">Eypeltauer</rs> die diesbez&#252;glichen<lb/>
Verhandlungen gef&#252;hrt und jetzt endg&#252;ltig beschlossen werden sollte.<lb/>
<rs type="person" ref="#per__111408">Eypeltauer</rs> erg&#228;nzte, da&#223; 1 1/4 Jahre jetzt verhandelt wird, und da&#223; man<lb/>
ein halbes Jahr bereits im Verzug sei. Sie bef&#252;rchtet &#252;brigens, da&#223; wenn<lb/>
zu der Nichterh&#246;hung der Grenzwerte kommt, dann die V0 angefochten wird und<lb/>
von den obersten Gerichten aufgehoben werden k&#246;nnte. Ich wendete mich<lb/>
sofort mit Entschiedenheit gegen eine solche Vorgangsweise, n&#228;mlich zu<lb break="no"/>erst eine diesbez&#252;gliche VO sicherlich viel zu lange zu verhandeln, dann<lb/>
einvernehmlich aber zu beschlie&#223;en und jetzt neuerdings, ohne entsprechen<lb break="no"/>de Detailverhandlungen und &#252;ber Auswirkungen sich im <choice><choice><sic>klaren</sic><corr>[zu]</corr></choice></choice> sein, <choice><choice><sic>via</sic><corr>?</corr></choice></choice><lb/>
&#252;berrumpelungstaktikm&#228;&#223;ig eine &#196;nderung zu boxen. Die Angaben &#252;ber Mellach,<lb/>
wo eine 90 %-ige Entschwefelung festgelegt ist, stimmen nicht. Die STEWEAG<lb/>
hat mitgeteilt, da&#223; sie einen diesbez&#252;glichen Bescheid weder hat noch<lb/>
exekutieren k&#246;nnte, in der 1. Ausbaustufe wird deshalb die STEWEAG nur<lb/>
mit Gas feuern, wenn man nat&#252;rlich auf schwefelfreies Heiz&#246;l oder auf Gas<lb/>
umstellt, dann kann man andere Werte erreichen, als wenn man die Kohle<lb/>
verfeuert. Ich kann daher einer solchen &#196;nderung nicht zustimmen, obwohl<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> auch an mich appellierte und meinte, die Gr&#252;nen werden jetzt immer<lb/>
st&#228;rker und die SP&#214; in den L&#228;ndern, nicht nur Steiermark und Wien, kommt<lb/>
diesen immer mehr entgegen. Gesundheitsminister <rs type="person" ref="#per__117200">Steyrer</rs> behauptete, da&#223;<lb/>
nach der jetzigen Verordnung Mellach in der 1. Ausbaustufe nur 20 % Ent<lb break="no"/>schwefelung hat, in der 2. dann maximal 40 %. Dies sei von seinem Stand<lb break="no"/>punkt unakzeptabel und er h&#228;tte daher die VO gar nicht unterschreiben<lb/>
d&#252;rfen. Ich verwies doch aber darauf, da&#223; wir immer wieder den Fehler<lb/>
machen, zuerst lange zu verhandeln, um dann uns doch auf einen Kompromi&#223;<lb/>
einigen, <choice><choice><sic>da&#223;</sic><corr>den</corr></choice></choice> man viel fr&#252;her schon h&#228;tte erreichen k&#246;nnen. Das typischs<lb break="no"/>te Beispiel ist der Schwefelgehalt von Heiz&#246;l. Wir h&#228;tten nur vor Jahren<lb/>
schon als Handelsministerium die entsprechende Verordnung aufgrund der<lb/>
Gewerbeordnung erlassen wollen, das Gesundheitsministerium hat mich nur<lb/>
ersucht, das HGI soll davon Abstand nehmen, sie werden mit den L&#228;ndern<lb/>
bessere Werte erzielen, zuerst hat das Gesundheitsministerium gehofft,<lb/>
es bekommt die Bundeskompetenz f&#252;r die Luftverunreinigung, was sich in<lb/>
der Zwischenzeit schon herausgestellt hat, da&#223; die L&#228;nder dies niemals<lb/>
hergeben werden. Jetzt hat das Gesundheitsministerium mit den L&#228;ndern eine<lb/>
Artikel-15-a-Vereinbarung getroffen, wo genau dieselben Werte drinstehen,<lb/>
als wir in der Gewerbeordnungsverordnung schon l&#228;ngst h&#228;tten feststellen<lb/>
k&#246;nnen und die jetzt endg&#252;ltig fixiert sind.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R SC <rs type="person" ref="#per__97584">JAGODA</rs> UND <rs type="person" ref="#per__131107">GROSSENDORFER</rs>: <rs type="person" ref="#per__110944">Zluwa</rs> wird alles genau pr&#252;fen,<lb/>
dann m&#252;ssen wir noch einmal<lb/>
<pb n="66-0947" facs="66_1982-08-10_0947.jpg"/>dar&#252;ber reden.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__111740">Dallinger</rs> berichtete dann &#252;ber die Arbeitsmarktsituation. Im Juli ist<lb/>
die Arbeitslosenziffer von 66.200 auf 68.500 gestiegen oder<add>[von]</add> 2,3 % Arbeits<lb break="no"/>losenrate auf 2,4 %. In der BRD hat z.B. auch die Arbeitslosigkeit um<lb/>
107.000 zugenommen und betr&#228;gt jetzt bereits 7,7 %, die Analyse der<lb/>
Arbeitslosenziffern ergibt, da&#223; im Vorjahr 43,6 % m&#228;nnlich waren, heuer<lb/>
sind es 55,3. Frauen waren im Vorjahr 56,4 und sind jetzt auf 45,7 % an<lb break="no"/>teilsm&#228;&#223;ig zur&#252;ckgegangen. Entscheidend ist nach wie vor, da&#223; die Bauar<lb break="no"/>beiter einen gr&#246;&#223;eren Anteil haben, als fr&#252;her und strukturell es hier<lb/>
auf die Dauer leider so bleiben wird. 200 % mehr Bauarbeiter arbeitslos<lb/>
als im Vorjahr, aber auch 118 % mehr Metallarbeiter. Bei den Jugendlichen<lb/>
wird das Lehrstellenangebot im Herbst sich wesentlich verbessern.<lb/>
</p>
            <p xml:space="preserve">Schwierig wird es jetzt in einzelnen <choice><choice><sic>Repteriven</sic><corr>?</corr></choice></choice> und Regionen, die V&#214;EST-<lb/>
Alpine verlangt Kurzarbeit f&#252;r 740, jetzt kommen von Donawitz noch 900<lb/>
dazu. Dies wird dem Sozialminister 11 Mio. S kosten. Steyr-Daimler-Puch<lb/>
245 k&#252;ndigen und 650 Kurzarbeit beantragen. Die 100 %-ige Tochter von<lb/>
Steyr-Daimler-Puch Kromag in N&#214; mit 300 Besch&#228;ftigten braucht 50 Mio.<lb/>
Dieser Antrag wird jetzt von der FGG gepr&#252;ft, wahrscheinlich positiv er<lb break="no"/>ledigt, wenn das Land N&#214; mitmacht. Felten &amp; Guilleaume wird in Diemlach<lb/>
schlie&#223;en. Brevillier &amp; Urban in Neunkirchen in einer &#228;hnlichen Situation.<lb/>
Zu diesen beiden Betrieben meinte <rs type="person" ref="#per__97668">Kreisky</rs>, Felten &amp; Guilleaume-Besitzer,<lb/>
der Luxemburger Konzern Arbed hat jetzt durch ein Jahr den Ofen weiter<lb/>
betrieben. Durch die Stillegung wird die V&#214;EST-Alpine 120.000 t zus&#228;tzlich<lb/>
Produktion f&#252;r Donawitz bekommen, kann aber wegen der schlechten wirt<lb break="no"/>schaftlichen Lage in Donawitz nicht zus&#228;tzliche Arbeiter &#252;bernehmen.<lb/>
Brevillier &amp; Urban dagegen haben nur im Vorjahr 20 Mio. S Verlust gebaut,<lb/>
mit geringem Mitteleinsatz k&#246;nnte man diese Firma retten, er hofft, da&#223;<lb/>
die dt. Eigent&#252;mer mittun.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__111740">Dallinger</rs> meinte, das Wirtschaftsforschungsinstitut rechnet jetzt mit<lb/>
einer durchschnittlichen Arbeitslosenrate von 4 %. In seinem Ministerium<lb/>
rechnet man mit 3,5 - 3,7 % Arbeitslosenrate. Im Budget seien aber nur 2,8<lb/>
% als Grundlage angenommen worden. Jedes weitere Zehntel % kostet 230 Mio.<lb/>
S zus&#228;tzliche Budgetmittel. F&#252;r die Zeit J&#228;nner bis April, Mai 83 hat er<lb/>
einen Plan &#252;ber graduelle &#196;nderungen, die aber sehr teuer sein werden.<lb/>
Da der Finanzminister nicht in der Sitzung war, hat <rs type="person" ref="#per__111740">Dallinger</rs> und insbe<lb break="no"/>sondere <rs type="person" ref="#per__97668">Kreisky</rs> gemeint, dies m&#252;sse man dann halt bei der Septembertagung<lb/>
besprechen.<lb/>
</p>
            <pb n="66-0948" facs="66_1982-08-10_0948.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> meinte, <choice><choice><sic>die</sic><corr>der</corr></choice></choice> steir. Landesrat <rs type="person" ref="#per__1138114">Jungwirth</rs> hat sich wegen einer Lan<lb break="no"/>desausstellung um Subvention an ihn gewandt. <rs type="person" ref="#per__113083">Sinowatz</rs> erkl&#228;rte sofort, da&#223;<lb/>
er ein gef&#228;hrliches Pr&#228;judiz, weil dann alle anderen L&#228;nder ebenfalls<lb/>
bei Sonderausstellung vom Bund ein Geld wollen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> hat sich vom Molden-Verlag die gesch&#228;digten Schriftsteller geben<lb/>
lassen. Alle intervenieren f&#252;r den Verlagsbesitzer <rs type="person" ref="#per__126929">Fritz Molden</rs>. Niemand<lb/>
denkt aber an die oft wirklich von Tantiemen lebenden Schriftsteller. <rs type="person" ref="#per__140562">Brand<lb break="no"/>st&#228;tter</rs> 400.000, <rs type="person" ref="#per__1138116">Fink</rs> 110.000, <rs type="person" ref="#per__1138117">Fussenegger</rs> 190.000, <rs type="person" ref="#per__1138118">Drogger</rs> 100.000, <rs type="person" ref="#per__1138115">Hub<lb break="no"/>mann</rs> 800.000, der insbesondere Fotos geliefert hat usw. Einige sind gut<lb/>
situiert und brauchen nichts, aber manche leben wirklich davon. <rs type="person" ref="#per__113083">Sinowatz</rs><lb/>
erkl&#228;rte, da&#223; er jetzt einen Sozialfonds f&#252;r Literaten mit 10 Mio. S vom<lb/>
Finanzminister bekommen hat, gepr&#252;ft wird, wie man den einzelnen helfen<lb/>
kann und wird.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> vermutet, da&#223; jetzt die Kronen-Zeitung, die ja immer neue Aktionen<lb/>
startet, die sich teils gegen die Regierung oder meistens gegen Gemeinde<lb/>
Wien wendet, wie Radfahrwege in Wien, M&#252;lldeponien jetzt gerade oder sei<lb break="no"/>nerzeit gegen den Sternwartepark eine Aktion gegen das Bundesheer starten<lb/>
wird. Dabei spielen auch pers&#246;nliche Verh&#228;ltnisse, Redakteure oder Her<lb break="no"/>ausgeber eine gro&#223;e Rolle.<lb/>
</p>
            <p xml:space="preserve">Zentralsekret&#228;r <rs type="person" ref="#per__97727">Marsch</rs> berichtete, da&#223; die steir. Partei unbedingt ver<lb break="no"/>langt, da&#223; ein Minister am Sonntag bei dem &#214;sterreich-Grand-Prix bei der<lb/>
Er&#246;ffnung anwesend ist. Prompt haben alle Minister, insbesondere der Un<lb break="no"/>terrichtsminister <rs type="person" ref="#per__113083">Sinowatz</rs> abgelehnt. <rs type="person" ref="#per__113083">Sinowatz</rs> erkl&#228;rte dezidiert, dieser<lb/>
Motorsport ist nicht im Sportring verankert, weshalb er aus verschieden<lb break="no"/>sten Gr&#252;nden daran auf gar keinen Fall teilnehmen kann. Letzten Endes er<lb break="no"/>kl&#228;rte <rs type="person" ref="#per__97668">Kreisky</rs>, ersucht<add>[er]</add> mich als FV-Minister neben anderen Ministern, die<lb/>
das selbe verlangten, teilzunehmen, und ich war weich genug zuzustimmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte die Details, insbesondere Hubschrauberflug<lb/>
regeln.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratssitzung, die 95 Punkte umfa&#223;te, gab es nur gelegent<lb break="no"/>lich unbedeutende Bemerkungen. <rs type="person" ref="#per__97668">Kreisky</rs>, insbesondere um die vielen Aus<lb break="no"/>landsreisen, <rs type="person" ref="#per__97668">Kreisky</rs> meinte zu <rs type="person" ref="#per__112992">L&#246;schnak</rs>, man wird dies wieder ganz genau<lb/>
pr&#252;fen m&#252;ssen. <rs type="person" ref="#per__110923">Lanc</rs> berichtet dann &#252;ber die Verhaftung von dem Rechts<lb break="no"/>terroristen <rs type="person" ref="#per__1138113">Weil</rs> aus der BRD. Dort hat ein eigener dt. Beamter, der auf<lb/>
ihn eingesetzt ist, diesen l&#228;ngere zeit verfolgt. Feststeht, da&#223; die<lb/>
NDP, <rs type="person" ref="#per__116417">Burger</rs> bereits seit l&#228;ngerer Zeit wu&#223;te, wo er sich aufgehalten hat,<lb/>
auch tats&#228;chlich untergebracht. Ermittlungen sind schon lange vor der<lb/>
<pb n="66-0949" facs="66_1982-08-10_0949.jpg"/>Verhaftung <rs type="person" ref="#per__1138113">Weils</rs> gelaufen. Unter anderem wurde der Rechtsextremist <rs type="person" ref="#per__1138120">Baum<lb break="no"/>gartner</rs> in Wien verhaftet und auch in Salzburg wurde ein Rechtsextremist,<lb/>
der wieder Beziehungen zu K&#228;rnten und Steiermark hat, aber auch Beziehun<lb break="no"/>gen au&#223;erhalb NDP hat, ebenfalls verhaftet. Die gro&#223;e Schwierigkeit ist<lb/>
nur Zusammenh&#228;nge nachzuweisen. <rs type="person" ref="#per__97668">Kreisky</rs> meinte, man wird mit aller Ent<lb break="no"/>schiedenheit gegen diese Leute vorgehen.<lb/>
</p>
            <p xml:space="preserve">In der Lebensmittelarbeitergewerkschaft war die B&#228;ckerversammlung gut be<lb break="no"/>sucht. Sekret&#228;r <rs type="person" ref="#per__116458">H&#246;llersberger</rs> und ich berichteten &#252;ber die bisherigen<lb/>
Gespr&#228;che. Daran schlo&#223; sich dann eine lebhafte und lange Diskussion an.<lb/>
Sie w&#228;re wahrscheinlich sogar noch fortgesetzt worden, h&#228;tte nicht ein<lb/>
seit 1946 in der Gewerkschaft wirkender Funktion&#228;r <rs type="person" ref="#per__1138119">Planninger</rs>, der jetzt<lb/>
schon Pensionist ist, erkl&#228;rt, es m&#252;&#223;ten alle dazu reden. Die gegenteilige<lb/>
Aktion, die Leute sagten wir lassen uns doch nicht auffordern von einem<lb/>
Pensionisten ob wir was zu sagen haben oder nicht. Der langen Dis<lb break="no"/>kussion kurzer Sinn, es soll weiter verhandelt werden, hofft, da&#223; es ge<lb break="no"/>lingt, einen Abschlu&#223; noch in dieser Woche zu erreichen. Das Verhandlungs<lb break="no"/>komitee hat volles Vertrauen der Konferenz.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="66_0941_01" facs="66_1982-08-10_0941-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 10.8.1982</head>
         </div>
         <pb n="66_0941_02" facs="66_1982-08-10_0941-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="66_0949_01" facs="66_1982-08-10_0949-01.jpg"/>
         <pb n="66_0949_02" facs="66_1982-08-10_0949-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 142. Ministerratssitzung, 10.8.1982</head>
            <gap reason="sampling"/>
            <pb n="66_0949_03" facs="66_1982-08-10_0949-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="66_0949_04" facs="66_1982-08-10_0949-04.jpg"/>
            <gap reason="sampling"/>
            <pb n="66_0949_05" facs="66_1982-08-10_0949-05.jpg"/>
            <gap reason="sampling"/>
            <pb n="66_0949_06" facs="66_1982-08-10_0949-06.jpg"/>
            <gap reason="sampling"/>
            <pb n="66_0949_07" facs="66_1982-08-10_0949-07.jpg"/>
         </div>
         <pb n="66_0949_08" facs="66_1982-08-10_0949-08.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
         <pb n="66_0949_09" facs="66_1982-08-10_0949-09.jpg"/>
         <div type="attachment" subtype="other">
            <head>Nachtrag TO 142. Ministerratssitzung, 10.8.1982</head>
         </div>
         <pb n="66_0949_10" facs="66_1982-08-10_0949-10.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO MR-Sitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
