<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710523">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Sonntag, der 23. Mai 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band06_1971-05-23</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-05-23">Sonntag, 23. Mai 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-08-14">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="06-0628" facs="06_1971-05-23_0628.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Sonntag, 23. Mai 1971<lb/>
</p>
            <p xml:space="preserve">Bei der Ankunft des iranischen Handelsministers <name type="person" ref="#per__97313">Ansari</name> in Schwechat<lb/>
musste ich einige Schw&#228;chen unserer Organisation feststellen. Ich<lb/>
kannte den Botschafter von Iran nicht, ich habe ihn sicher bei<lb/>
etlichen Empf&#228;ngen schon getroffen, aber ich erinnerte mich auf keinen<lb/>
Fall, wie er aussah. Ich hatte ausserdem festgestellt, dass dort<lb/>
bereits Herren von der V&#214;EST, von der &#214;MV und von der SGP gewesen<lb/>
sind. Alle drei Herren kannte ich dem Namen nach ebenfalls nicht.<lb/>
Ich hatte sie zwar einige Male schon getroffen und im weiteren Ge<lb break="no"/>spr&#228;ch erinnerte ich mich sehr genau, wo ich sie bereits getroffen<lb/>
hatte. Doch ich musste immer lavieren, ohne dass ich eigentlich ihre<lb/>
Funktion genau feststellen konnte. Genauso war es beim Handelsrat<lb/>
der persischen Botschaft. Ich glaube, dass dies einen sehr schlechten<lb/>
Eindruck machen muss, wenn man dies nicht kaschieren kann. In Hin<lb break="no"/>kunft bitte ich deshalb, dass mir unbedingt die genauen Namen aller<lb/>
die an dem Empfang teilnehmen, mitgeteilt werden. Ausserdem ist es<lb/>
glaube ich notwendig, dass <name type="person" ref="#per__97543">Heindl</name> in Hinkunft dabei ist, damit er<lb/>
organisiert, dass ich allen vorgestellt werde und dadurch leichter<lb/>
die Namen erfahre. Min.Rat <name type="person" ref="#per__97426">F&#228;lbl</name>, der wegen seiner Fussverletzung<lb/>
nicht bei dem Empfang anwesend sein konnte, hat mich nur fl&#252;chtig<lb/>
informiert, dass er mit den Persern entsprechende Vorgespr&#228;che<lb/>
gef&#252;hrt hat. Er hat aber in seiner bekannten zynischen Art sehr<lb/>
negativ &#252;ber diese gesprochen. Vielleicht ist es m&#246;glich, dass<lb/>
&#252;berhaupt nichts bei den Gespr&#228;chen herauskommt. Die Firmen selbst<lb/>
aber, das konnte ich dort aus Bemerkungen entnehmen, rechnen sehr<lb/>
fest damit, dass es zu einem Arrangement kommen wird. Die Grund<lb break="no"/>konzeption des Gesch&#228;ftes w&#228;re, dass die SGP mit der V&#214;EST gemeinsam<lb/>
eine chemische Fabrik oder wenn es geht auch zwei in Iran errichten<lb/>
und daf&#252;r &#214;l &#252;ber die israelische Pipeline von Eilat ins Mittelmeer<lb/>
geliefert bekommt. Die Iraner d&#252;rfen diesen Transportweg nicht allzu<lb/>
laut sagen, damit sie sich nicht die Freundschaft der Araber ver<lb break="no"/>derben, wissen aber ganz genau, dass auch andere Staaten diese Pipeline<lb/>
ben&#252;tzen. Durch diese Vorgangsweise verringert sich der Transportweg<lb/>
um ein Betr&#228;chtliches. Die &#214;MV-Vertreter hoffen nun, dass sie mir<lb/>
dem iranischen Generaldirektor der &#214;lgesellschaft einen diesbez&#252;g<lb break="no"/>lichen Vertrag abschliessen k&#246;nnen, der erstens eine wom&#246;glich<lb/>
schwefelarme und preisg&#252;nstig gr&#246;ssere &#214;lmenge nach &#214;sterreich ex<lb break="no"/>portieren will. Der persische Botschafter <name type="person" ref="#per__97887">Sadri</name> meinte, dass Iran<lb/>
<pb n="06-0629" facs="06_1971-05-23_0629.jpg"/>grosses Interesse daran hat, mit &#214;sterreich in Kontakt zu<lb/>
kommen, weil &#214;sterreich als neutrales Land zwischen den Bl&#246;cken<lb/>
liegt und deshalb auch alle Bez&#252;ge von &#214;sterreich in Iran aus<lb/>
politischen Gr&#252;nden gerne gesehen werden. Der Vertreter der SGP<lb/>
verwies darauf, dass sie leider nicht imstande waren, den Anschluss<lb/>
vertrag f&#252;r das Kraftwerk II <choice><choice><sic>Meschet</sic><corr>?</corr></choice></choice> zu bekommen. Das Dampfkraft<lb break="no"/>werk mit 60 MW ist ist der zweiten Ausbaustufe an die Tschechen ver<lb break="no"/>geben worden. Das Interesse von Iran f&#252;r Lieferungen aus &#214;sterreich<lb/>
erlahmt glaube ich, wenn die Offertpreise nicht entsprechend sind.<lb/>
Der Botschafter <name type="person" ref="#per__97887">Sadri</name> meinte allerdings, dass sich hier insbesondere<lb/>
die Russen sehr eingeschaltet h&#228;tten, dass die Tschechen diesen<lb/>
Auftrag bekommen. Vertreter der SGP allerdings ist der Ansicht,<lb/>
dass die SU dieses Interesse hier nicht gehabt hat, denn sie hat<lb/>
ja selbst gegen die Tschechen Offerte gelegt.<lb/>
</p>
            <p xml:space="preserve">Am Rollfeld entstiegen aus der Kabine zuerst eine &#246;sterreichische<lb/>
parlamentarische Delegation, die in Frankreich auf Besuch gewesen<lb/>
ist. Ich weiss nicht, ob dies dem Protokoll entspricht, auf alle<lb/>
F&#228;lle aber fahren sie erster Klasse. Am Flughafen war wieder weder<lb/>
vom Fernsehen noch vom Rundfunk wer anwesend. Nur beim Hoteleingang<lb/>
beim Intercontinental wurde dann von irgendeinem Reporter geknipst.<lb/>
Was den Briefwechsel, den ich in einer Aktennotiz gefunden habe,<lb/>
konnte ich entnehmen, dass unter meinem Vorsitz die zweite iranisch-<lb/>
&#246;sterreichische Gemischte Kommission tagen wird.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97632">Kirchschl&#228;ger</name> wurde w&#228;hrend des Festkonzertes von seinem Ministerium<lb/>
angerufen, das bewies mir, dass er dort einen st&#228;ndigen Journal<lb break="no"/>dienst hat. Als er zur&#252;ckkam, teilte er mir mit, dass der italieni<lb break="no"/>sche Aussenminister <name type="person" ref="#per__114132">Moro</name>, die S&#252;dtirol-&#246;sterreichischen Besprechungen<lb/>
in Bozen nicht beschicken wird. Wir werden deshalb unsere Delegation<lb/>
zur&#252;ckbeordern m&#252;ssen. Die Italiener sind wegen des Freispruches<lb/>
im Prozess von der Porzescharte sehr verbittert. <name type="person" ref="#per__97632">Kirchschl&#228;ger</name>, der<lb/>
jahrzehntelang selbst Richter gewesen ist, konnte sich den Freispruch<lb/>
ebenfalls nicht erkl&#228;ren. Die Geschworenen hatten hier eine typische<lb/>
Fehlentscheidung getroffen. <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> wird nun in Rom gegen die<lb/>
Art der Absage Protest einlegen. Ich bin neugierig, wie lange es<lb/>
bei uns im Hause dauern wird, bis uns &#252;ber den Tatbestand Mitteilung<lb/>
gemacht wird. Ich glaube, dass das Aussenministerium hier eine wesent<lb break="no"/>lich bessere Organisation hat als wir im Handelsministerium Eigent<lb break="no"/>lich h&#228;tte Sekt.Chef <name type="person" ref="#per__97867">Reiterer</name> dies mindestens gleichzeitig wissen<lb/>
m&#252;ssen, als dies wahrscheinlich <name type="person" ref="#per__97725">Marquet</name> vom Aussenamt weiss. Ich<lb/>
<pb n="06-0630" facs="06_1971-05-23_0630.jpg"/>bin &#252;berzeugt, dass <name type="person" ref="#per__97725">Marquet</name>, wenn sein Minister jemanden abholt,<lb/>
automatisch ebenfalls am Flugplatz erscheint, wenn er als<lb/>
Sektionsleiter daf&#252;r zust&#228;ndig ist.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
