<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19711019">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 19. Oktober 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band08_1971-10-19</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-10-19">Dienstag, 19. Oktober 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-09-11">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="08-1205" facs="08_1971-10-19_1205.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag 19. Oktober 1971<lb/>
</p>
            <p xml:space="preserve">Die nationalen Fluglinien sollen durch Vereinbarungen gesch&#252;tzt<lb/>
werden, damit Charterflugzeuge nicht Liniendienst versehen. Des<lb break="no"/>halb gibt es eine internationale d.h. europ&#228;ische Bestimmung,<lb/>
dass Charterreisen mindestens eine Woche dauern sollen. Diese<lb/>
Bestimmung wird aber &#8211; das behaupten zumindestens die englischen<lb/>
Veranstalter &#8211; in zwanzig Staaten nicht eingehalten. Nur Wien, d.h.<lb/>
&#214;sterreich h&#228;lt sich genau an diese Bestimmung. Den schweizerischen<lb/>
Chartergesellschaften wurde deshalb die Landung in Wien verboten und<lb/>
sie wichen aus Bratislava aus. Die Fremdenverkehrszeitung Austia-<lb/>
Tourist hat dieses Problem aufgegriffen und die Regierung hart<lb/>
attackiert. Jetzt wurden sogar englische Fluggesellschaften aus<lb break="no"/>geschlossen. Eine englische Frauenzeitung in Lancaster wollte im<lb/>
Oktober 4 Charterfl&#252;ge nach &#214;sterreich veranstalten. Da eine Ver<lb break="no"/>einbarung existiert, dass nur pro Firma 1<add>[Flug]</add> m&#246;glich ist pro Monat,<lb/>
wurden sie nicht erlaubt. Die Zeitung resp. die Reiseb&#252;ros waren<lb/>
aber imstande, vier verschiedene Gesellschaften f&#252;r diese Fl&#252;ge<lb/>
zu finden, sodass das Ministerium die Oberste Luftfahrtbeh&#246;rde<lb/>
&#8211; Verkehrsministerium &#8211; nichts dagegen machen konnte. Einer<lb/>
anderen Veranstaltergruppe, der man noch in &#214;sterreich zugesagt<lb/>
hat, dass die Beh&#246;rden sie unterst&#252;tzen werden, wenn sie G&#228;ste nach<lb/>
&#214;sterreich bringen, hat diese M&#246;glichkeit nicht gehabt oder nicht ge<lb break="no"/>wusst. Die Oberste Luftfahrtbeh&#246;rde hat deshalb auf Intervention<lb/>
der AUA diese Charterfl&#252;ge nicht genehmigt. Die Zeitungen griffen<lb/>
dieses Problem nat&#252;rlich auf und haben die Regierung insbesondere<lb/>
<name type="person" ref="#per__97461">Fr&#252;hbauer</name> aber auch mich hart attackiert. Nach einer R&#252;cksprache<lb/>
mit Sekt.<add>[-Chef]</add> <name type="person" ref="#per__137381">Fischer</name> &#8211; durch die Abwesenheit von <name type="person" ref="#per__97461">Fr&#252;hbauer</name> bedingt &#8211;<lb/>
habe ich den Eindruck gewonnen, dass man im Verkehrsministerium<lb/>
dieser Entscheidung nicht sehr sicher gewesen ist. <name type="person" ref="#per__137381">Fischer</name> meinte,<lb/>
dies sei eine hochpolitische Frage und m&#252;sste von der Regierung<lb/>
entschieden werden. Nach telefonischer R&#252;cksprache mit <name type="person" ref="#per__97461">Fr&#252;hbauer</name>,<lb/>
der in K&#228;rnten war, konnten wir uns dann noch vor dem Ministerrat<lb/>
doch auf eine L&#246;sung einigen. Er wird bis auf Feber alle Ansuchen<lb/>
genehmigen und damit uns eine Zeitpause geben, wo wir dieses<lb/>
Problem dann ernstlich diskutieren und entscheiden k&#246;nnen. Ich<lb/>
halte es f&#252;r ein Fremdenverkehrsland f&#252;r vollkommen unm&#246;glich,<lb/>
wenn solche administrative Beschr&#228;nkungen, die ja einer nationalen<lb/>
<pb n="08-1206" facs="08_1971-10-19_1206.jpg"/>Luftlinie auch nichts helfen und unserem Image als Fremdenverkehrs<lb break="no"/>land sehr schaden, gehandhabt werden. Pr&#228;s. <name type="person" ref="#per__137876">Walsh</name>, der ist der Vor<lb break="no"/>sitzende des englischen Reiseb&#252;roverbandes ABTA, hat in dieser Ange<lb break="no"/>legenheit interveniert. Dr. <name type="person" ref="#per__115175">Norden</name> von Autria-Tourist, den ich<lb/>
von dem Ergebnis verst&#228;ndigt habe, wird sich mit den Engl&#228;ndern ins<lb/>
Einvernehmen setzen und die positive Erledigung mitteilen. Dr. <name type="person" ref="#per__115175">Norden</name><lb/>
teilte mir auch mit, dass durch die Ablehnung der Landung der Schweizer<lb/>
Firma BALAIR, <name type="person" ref="#per__130192">Kreis</name>, der Flughafendirektor, behauptet, dass ihm dadurch<lb/>
173.000 S an Landegeb&#252;hren entgangen sind. Im Gesetz steht drinnen,<lb/>
dass bei einer Pr&#252;fung eines solchen Ansuchens die gesamtwirtschaft<lb break="no"/>liche Nutzung ber&#252;cksichtigt werden muss. F&#252;r mich ist es weniger hier<lb/>
eine Frage, ob jemand 100.000 S mehr oder minder nicht verdient oder<lb/>
verdient, sondern dass mit einer solchen Einstellung der Eindruck<lb/>
in der Welt verst&#228;rkt wird, dass &#214;sterreich gar nicht so fremdenver<lb break="no"/>kehrsfreundlich, sondern vielleicht sogar fremdenverkehrsfeindlich ist.<lb/>
Mir vollkommen unerkl&#228;rlich ist aber, dass auf eine Abschrift eines<lb/>
Briefes, wie ich ihn jetzt in die Hand bekommen habe und wo klar und<lb/>
deutlich ersichtlich, dass auch unser Haus, Dr. <name type="person" ref="#per__134297">Karwinsky</name>, davon ge<lb break="no"/>wusst hat, mir &#252;berhaupt keine Mitteilung zugegangen ist. In diesem<lb/>
Falle h&#228;tte ich unverz&#252;glich telefonisch informiert werden m&#252;ssen, damit<lb/>
ich mit <name type="person" ref="#per__97461">Fr&#252;hbauer</name> die Verhandlungen aufnehme um zu einer L&#246;sung zu<lb/>
kommen. Statt dessen hat man wahrscheinlich einen Akt angelegt und<lb/>
die ganze Sache auf sich beruhen lassen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte, den Fall genau untersuchen und f&#252;r die<lb/>
n&#228;chste Sektionsleitersitzung eine entsprechende Stellungnahme vor<lb break="no"/>bereiten. Ich werde n&#228;mlich dezidiert erkl&#228;ren, d.h. ausnahmsweise<lb/>
wirklich eine Weisung geben, dass in solchen F&#228;llen unverz&#252;glich te<lb break="no"/>lefonisch mir Mitteilung gemacht werden muss, damit ich versuchen<lb/>
kann, Abhilfe zu schaffen.<lb/>
</p>
            <p xml:space="preserve">In der Sektionsleiterbesprechung habe ich n&#228;mlich neuerdings darauf<lb/>
hingewiesen, dass das Telefon ein gutes Kommunikationsmittel des<lb/>
20. Jahrhunderts ist. Zu meinem gr&#246;ssten Bedauern wird es noch immer<lb/>
nicht ben&#252;tzt. Die Erkl&#228;rung liegt darin, dass jeder einzelne Beamte,<lb/>
wenn er eine schriftliche Mitteilung macht, d.h. einen Akt anlegt,<lb/>
dann die Gew&#228;hr hat, dass sein Vorgesetzter diesen Akt sieht, ihn<lb/>
approbiert und er damit jedweder Sorge enthoben ist, dass er gegen irgend<lb break="no"/>welche Meinungen seiner Vorgesetzten verst&#246;sst. Wenn er sich direkt mit<lb/>
mir in Verbindung setzt, wird der Vorgesetzte ausgeschaltet und er weiss<lb/>
<pb n="08-1207" facs="08_1971-10-19_1207.jpg"/>ausserdem nicht, ob er damit nicht grosse Schwierigkeiten inner<lb break="no"/>halb der Hierarchie hat. Hier gilt der Guundsatz, red' nicht mit<lb/>
deinem F&#252;rscht, wenn Du nicht gerufen wirst. Eine schreckliche<lb/>
Arbeitsmethode. Vielleicht war es Zufall, aber nach der Sektions<lb break="no"/>leitersitzung wurde ich dann doch von <name type="person" ref="#per__97867">Reiterer</name> telefonisch ver<lb break="no"/>st&#228;ndigt, dass die d&#228;nische Regierung, Min.Pr&#228;s. <name type="person" ref="#per__137877">Krag</name>, im Reichs<lb break="no"/>tag eine Importsteuer von 10 % &#8211; &#228;hnlich den Amerikanern &#8211; einbringen<lb/>
will. Lebensmittel und Rohstoffe sind ausgenommen und ein Abbauplan<lb/>
ist dieser 10 %-igen surcharge ist f&#252;r 1.4.1973, wo D&#228;nemark de<lb/>
facto der EWG beitritt, vorgesehen. Ich konnte diese Mitteilung bei<lb/>
<name type="person" ref="#per__97311">Androsch</name> gleich als Aufh&#228;nger ben&#252;tzen, um seine Zustimmung f&#252;r die<lb/>
&#196;nderung der Bedingungen des Gewerbestrukturverbesserungsgesetzes<lb/>
zu erhalten.<lb/>
</p>
            <p xml:space="preserve">Im Gewerbestrukturverbesserungsgesetz haben wir durch die Normalf&#228;lle<lb/>
einen &#220;berhang f&#252;r das n&#228;chste Jahr von 40 Mill. S, das ist mehr<lb/>
als 2/3 der gesamten Einnahmen. Um diese Normalf&#228;lle abwickeln zu<lb/>
k&#246;nnen, h&#228;tten sich die Banken bereiterkl&#228;rt, die urspr&#252;nglich darauf<lb/>
bestanden haben, dass sie bei der Zuteilung des Kredites sofort die<lb/>
Zinsenst&#252;tzung auf einmal ausbezahlt bekommen, diese Zinsst&#252;tzung<lb/>
in Jahresraten zu akzeptieren. F&#252;r mich ist es vollkommen uner<lb break="no"/>kl&#228;rlich, wieso die Banken auf diesen Vorteil, den sie sich bei der<lb/>
Erstellung des Gesetzes zwischen Finanzminister <name type="person" ref="#per__97647">Koren</name>, dem BHK-<lb/>
Sekret&#228;r <name type="person" ref="#per__97769">Mussil</name> und dem Gesch.-F&#252;hrer von der B&#252;rges <name type="person" ref="#per__97649">Korinek</name> heraus<lb break="no"/>gefetzt haben, verzichten. Vielleicht haben sie gegen&#252;ber ihren<lb/>
eigenen Kunden ein schlechtes Gef&#252;hl und sind deshalb bereit, mit<lb/>
einer L&#246;sung, wonach sie nach Ratenanfall die entsprechende St&#252;tzung<lb/>
erst bekommen, einverstanden zu sein. Vielleicht aber steckt auch ein<lb/>
Wurm in dieser ganzen Sache. Ich bin deshalb sehr froh, dass <name type="person" ref="#per__97311">An<lb break="no"/>drosch</name> erkl&#228;rt hat, er wird dieses Problem von seinen Herren kurz<lb break="no"/>fristig &#252;berpr&#252;fen lassen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte feststellen, ob vielleicht auch bei uns<lb/>
jemand draufkommt, was der Grund ist, dass die Banken jetzt eine sol<lb break="no"/>che Schwenkung um 180 Grad vorgenommen haben.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat haben wir das Budget beschlossen, damit es bis zum<lb/>
22. Oktober &#8211; wie das Gesetz es vorsieht &#8211; im Nationalrat eingebracht<lb/>
werden kann. Da mit Ende der Legislaturperiode die ganzen Gesetze,<lb/>
die nicht erledigt sind, als null und nichtig gelten, m&#252;ssen wir<lb/>
<pb n="08-1208" facs="08_1971-10-19_1208.jpg"/>das Finanzgesetz neuerdings beschliessen und dem neuen National<lb break="no"/>rat zuleiten.<lb/>
</p>
            <p xml:space="preserve">Ich hatte vor der Sitzung Landwirtschaftsminister <name type="person" ref="#per__98055">Weihs</name> &#252;ber meine<lb/>
Verhandlungen in Venedig informiert und daher in seinem und des<lb/>
Aussenministers Namen einen kurzen m&#252;ndlichen Bericht f&#252;r das<lb/>
Protokoll gegeben. Ich berichtete aber nur die Tatsache, dass ich<lb/>
mit Staatssekret&#228;r <name type="person" ref="#per__137353">Belci</name> zusammengekommen bin, um Agrarprobleme<lb/>
im Rahmen der EWG-Verhandlungen zu besprechen und gar nichts<lb/>
&#252;ber den Inhalt.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97632">Kirchschl&#228;ger</name> berichtete, dass nun eine SALT-Konferenz beginnen<lb/>
wird, die mit ganz kurzer Unterbrechung zu Weihnachten bis zur<lb/>
<name type="person" ref="#per__127591">Nixon</name>-Reise zu Sowjetunion dauern wird. Das Ergebnis wird das<lb/>
erste Mal nach dem zweiten Weltkrieg zu einen tats&#228;chlichen<lb/>
R&#252;stungsstopp f&#252;hren, wenn nicht neuerdings etwas dazwischen<lb/>
kommen sollte.<lb/>
</p>
            <p xml:space="preserve">Die Regierung beschloss die Demission und wir begaben uns an<lb break="no"/>schliessend sofort zum Bundespr&#228;sidenten. Der Bundespr&#228;sident<lb/>
betraute uns mit der F&#252;hrung der Gesch&#228;fte und fragte anschlies<lb break="no"/>send, was im Ministerrat heute gewesen sei. <name type="person" ref="#per__97668">Kreisky</name> hatte sofort<lb/>
einen guten Gag &#8211; er hat n&#228;mlich als er die Demission im Minister<lb break="no"/>rat mitteilte, eine Unruhe bemerkt, allerdings, weil <name type="person" ref="#per__98055">Weihs</name> und<lb/>
ich &#252;ber irgendetwas anderes gerade gesprochen haben. Darauf meinte<lb/>
<name type="person" ref="#per__97668">Kreisky</name>, ob jemand gegen die Demission Stellung nehmen w&#252;rde. Was<lb/>
nat&#252;rlich allgemeines Gel&#228;chter ausl&#246;ste. Diesen Gag ben&#252;tzte er<lb/>
aber jetzt, um dem Bundespr&#228;sidenten zu sagen, dass einige Mit<lb break="no"/>glieder nicht demissionieren wollten.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> hat gestern mit Gen.Direktor <name type="person" ref="#per__97470">Geist</name> von der &#214;IAG und <name type="person" ref="#per__108224">L&#252;tgen<lb break="no"/>dorf</name> das Problem Hirtenberg besprochen. Als neue Variante schwebt<lb/>
ihm vor, dass die 20 %-ige Beteiligung der Franzosen in Hirtenberg<lb/>
ausgebaut werden k&#246;nnte, wenn die Franzosen ein Konzept der Pro<lb break="no"/>duktionsaufrechterhaltung liefern. Die &#220;bertragung von Hirtenberg,<lb/>
d.h. den Kauf von <name type="person" ref="#per__117013">Mandl</name> durch die Stickstoffwerke, <name type="person" ref="#per__112054">Buchner</name>, wurde<lb/>
&#252;berhaupt nicht mehr in Erw&#228;gung gezogen. Ich glaube, wir sollten<lb/>
deshalb diesen Plan, den ich von allem Anfang an nicht viel Chancen<lb/>
gegeben hatte, da <name type="person" ref="#per__112054">Buchner</name> auf der einen Seite bei <name type="person" ref="#per__97668">Kreisky</name> und<lb/>
<name type="person" ref="#per__97311">Androsch</name> nicht sehr beliebt ist und auf der anderen Seite aber<lb/>
<pb n="08-1209" facs="08_1971-10-19_1209.jpg"/>auch gar keine Liquidmittel daf&#252;r zu Verf&#252;gung hat, weiter zu ver<lb break="no"/>folgen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: <name type="person" ref="#per__112049">Rimsky</name> versucht nat&#252;rlich alle M&#246;glichkeiten auszu<lb break="no"/>n&#252;tzen, um doch im Gespr&#228;ch zu bleiben. Ich bef&#252;rchte aber, dass jedwede<lb/>
Verhandlung mit den Stickstoffwerken nur verlorener Zeitaufwand ist.<lb/>
</p>
            <p xml:space="preserve">In der Dienstbesprechung wurde uns auch mitgeteilt, dass in der Bundes<lb break="no"/>pr&#252;fanstalt f&#252;r Kraftfahrzeuge noch immer keine Heizungsm&#246;glichkeit<lb/>
existiert. Ein Lokomobil, welches man dort aufgestellt hat, funktioniert<lb/>
nicht. Da wir infolge der Wahlpropaganda auf alle F&#228;lle die Dienst<lb break="no"/>stellen besuchen wollten, ben&#252;tzte ich die Gelegenheit, um sofort spon<lb break="no"/>tan zu erkl&#228;ren, ich werde mir die ganze Sache ansehen. Ich ersuchte<lb/>
<name type="person" ref="#per__97915">Schipper</name> mitzukommen. Tats&#228;chlich steht ein Lokomobil jetzt dort<lb/>
und tats&#228;chlich werden auch von Firmen die Anschl&#252;sse durch entsprechende<lb/>
Schweissung der Rohre vorbereitet. Die eine Firma arbeitet wirklich<lb/>
fleissig und sicherlich zeitgerecht bis Freitag fertig werden. Den<lb/>
Anschluss aber f&#252;r die Kraftfahrpr&#252;fanstalt hat eine andere Firma<lb/>
bekommen. F&#252;r mich ist dies vollkommen unerkl&#228;rlich, da n&#228;mlich nur<lb/>
im selben Raum verschiedene andere R&#246;hrln angeschweisst werden m&#252;ssten.<lb/>
Die Ingenieur vom Bautenministerium haben allerdings mit Kopf verb&#252;rgt<lb/>
wie ich von ihnen verlangt habe &#8211; dass sp&#228;testens n&#228;chsten Montag die<lb/>
Heizung funktionieren wird. Da die Arbeiter sehr ungl&#228;ubig dreinschauten<lb/>
fragte ich sie beim Hinausgehen, ob sie auch dieser Meinung sind.<lb/>
Bei der Gelegenheit erfuhr ich eben, dass eine andere Firma den Anschluss<lb/>
dann vornehmen wird. Dies hat der Ingenieur aber auch nicht gewusst u.<lb/>
den Bauleiter gefragt, ob tats&#228;chlich bis Freitag alles fix und fertig<lb/>
sein wird, was dieser bejahte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte, Freitag erkundigen, ob dies tats&#228;chlich<lb/>
der Fall ist.<lb/>
</p>
            <p xml:space="preserve">Beim Durchgang durch die einzelnen R&#228;ume konnte man verschiedene Reak<lb break="no"/>tionen auf meine Frage, ob es sehr kalt ist und dass am Montag ja<lb/>
dann die Heizung endg&#252;ltig funktionieren wird, feststellen. Ein Be<lb break="no"/>diensteter meinte sogar, wir haben im 45er-Jahr mehr gefroren. Was stimmt,<lb/>
was mich aber umso mehr &#252;berraschte, dass ein Bediensteter einen sol<lb break="no"/>chen Vergleich anstellt und damit eigentlich zum Ausdruck bringt, dass<lb/>
er Verst&#228;ndnis f&#252;r die jetzige Lage hat. Ich selbst muss allerdings<lb/>
gestehen, dass ich daf&#252;r gar kein Verst&#228;ndnis habe, denn man h&#228;tte<lb/>
dies alles schon vor etlichen Wochen in Angriff nehmen k&#246;nnen und nicht<lb/>
erst zuwarten, bis im letzten Moment irgendwelche Auftr&#228;ge vom Minister<lb/>
<pb n="08-1210" facs="08_1971-10-19_1210.jpg"/>kommen, damit f&#252;r die Heizung der Bediensteten gesorgt wird. Der Leiter<lb/>
des Amtes und sein Stellvertreter wollten bei dieser Gelegenheit von<lb/>
mir die Zustimmung, dass sie doch den Elektromechaniker einstellen<lb/>
k&#246;nnen. Wie wir dabei in Erfahrung bringen konnten, hatte der Mann bereits<lb/>
bei seiner Firma gek&#252;ndigt, war auch bereits bei der Bundespr&#252;fanstalt<lb/>
eingestellt und rechnet nun fest, angestellt zu werden. Das Pr&#228;sidium<lb/>
h&#228;tte eine Zusage der Bundespr&#252;fanstalt gegeben und nun k&#246;nnten sie<lb/>
diese Zusage nicht einl&#246;sen, weil ich auf dem Standpunkt stehe, dieser<lb/>
Dienstposten sollte aufgespart werden. Mit dem Polizeipr&#228;sident <name type="person" ref="#per__131046">Holaubek</name><lb/>
habe ich auch vereinbart, dass er den abberufenen Polizisten, der dies<lb/>
bis jetzt pr&#252;ft, durch einen anderen ersetzt. Jetzt stellte sich dann<lb/>
heraus, dass wir nicht einen Dienstposten frei haben, sondern dass wir<lb/>
angeblich drei freie Dienstposten haben und deshalb mit Recht einen<lb/>
Mann aufnehmen k&#246;nnten. <name type="person" ref="#per__97543">Heindl</name> hat dann mit <name type="person" ref="#per__114994">B&#246;hm</name> eine richtige L&#246;sung<lb/>
gefunden. Wir wollten n&#228;mlich den Elektromechaniker nicht sch&#228;digen<lb/>
der in seiner Firma bereits gek&#252;ndigt hat und auf der anderen Seite<lb/>
aber nicht auf den Dienstposten verzichten wollte. So einigte sich <name type="person" ref="#per__97543">Heindl</name><lb/>
mit <name type="person" ref="#per__114994">B&#246;hm</name>, dass man zwar den Mann jetzt fix aufnimmt, gleichzeitig aber<lb/>
mitgeteilt wird, dass der n&#228;chste der in Pension<lb/>
geht in der Pr&#252;fanstalt nicht mehr ersetzt wird. Mein Eindruck war,<lb/>
wie ich dort hingekommen bin, dass &#252;berhaupt sehr viele Leute herum<lb break="no"/>stehen, aber vielleicht ist das darauf zur&#252;ckzuf&#252;hren, dass nicht gerade<lb/>
ein Stoss von &#252;berpr&#252;ften Fahrzeugen anwesend war. Ich k&#246;nnte mir<lb/>
n&#228;mlich schon vorstellen, dass doch eine stossartige Abfertigung von<lb/>
Fahrzeugen notwendig sein kann. Allerdings gebe ich zu bedenken, dass<lb/>
wenn ab 1. J&#228;nner die Kraftfahrverb&#228;nde und insbesondere auch die Werk<lb break="no"/>st&#228;tten, die sich um die Kontrolle bem&#252;hen und bewerben, eingeschaltet<lb/>
werden, dass kann ich mir sehr gut vorstellen, dass die Pr&#252;fanstalt in<lb/>
k&#252;rzester Zeit kaum mehr die Vollbesch&#228;ftigung haben wird wie sie jetzt<lb/>
zumindestens zu Stosszeiten zu verzeichnen hat. Ich pers&#246;nlich w&#252;rde n&#228;m<lb break="no"/>lich auch als Kraftfahrer immer die ARB&#214;-Pr&#252;fstelle vorziehen als in<lb/>
die Singrienergasse fahren und dort sogar noch 100 S Geb&#252;hren zu bezahlen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__98053">Wanke</name> hat mir Prof. <name type="person" ref="#per__133317">Knapp</name> Verhandlungen gef&#252;hrt, damit er unsere Beamten<lb/>
durch Vortr&#228;ge aber vor allem einmal durch entsprechende Diskussion<lb/>
schulen sollte und damit die Beamten auf ein h&#246;heres volkswirtschaftlichen<lb/>
Niveau zu heben. Der urspr&#252;ngliche Sinn unserer ganzen Aktion war aber,<lb/>
dass wir durch die Diskussion und durch gruppendynamische Vortragsmetho<lb break="no"/>den die Hierarchie auch in dieser Frage endg&#252;ltig durchbrechen. Wir<lb/>
haben uns vorgestellt, dass &#8211; wenn junge Leute sich wissenschaftlich<lb/>
<pb n="08-1211" facs="08_1971-10-19_1211.jpg"/>und fachlich qualifizieren, in der Diskussion zeigen, was sie<lb/>
k&#246;nnen, dann auch bereit sein werden, gegen&#252;ber ihren Vorgesetzten<lb/>
ihre Meinung zu vertreten. Ich selbst habe mir deshalb vorgenommen,<lb/>
bei diesen Vortr&#228;gen nicht nur anwesend zu sein, sondern auch in<lb/>
weiterer Folge die jungen Beamten zu ermutigen, ihre Meinung jeder<lb break="no"/>mann auch mir gegen&#252;ber zu vertreten. <name type="person" ref="#per__98053">Wanke</name> selbst hat mir berichtet,<lb/>
dass <name type="person" ref="#per__133317">Horst Knapp</name> von dieser missionarischen T&#228;tigkeit begeistert ge<lb break="no"/>wesen ist und er damit rechnet, dass wir einen ganz neuen Stil des<lb/>
Vortrages und der Arbeitsgruppe und Arbeitsgruppendynamik bei uns<lb/>
im Ministerium einf&#252;hren k&#246;nnten. F&#252;r die Vortr&#228;ge hat <name type="person" ref="#per__97915">Schipper</name> den<lb/>
Vorsitz &#252;bernommen und <name type="person" ref="#per__114994">B&#246;hm</name> hat mit <name type="person" ref="#per__97915">Schipper</name> gemeinsam vereinbart,<lb/>
dass <name type="person" ref="#per__133317">Horst Knapp</name> 3.000.&#8211; S pro Vortrag bekommen sollte. F&#252;r drei<lb/>
Vortr&#228;ge w&#228;ren das 9.000.&#8211; S, ein verh&#228;ltnism&#228;ssig ganz sch&#246;ner Betrag.<lb/>
Zu meiner gr&#246;ssten Verwunderung hat dann <name type="person" ref="#per__133317">Knapp</name> einen sehr interessanten<lb/>
Vortrag verlesen, der aber wahrlich nicht die Grundlage eines Lehr<lb break="no"/>vortrages und schon gar nicht eines Diskussionsvortrages sein konnte.<lb/>
Bei dem Vortrag selbst hat er noch mit einem Bleistift einige Druckfehler<lb/>
oder Worte ausgebessert, d.h. er wird diesen ganzen Vortrag garantiert<lb/>
in seinen Finanznachrichten oder sonstwo abdrucken. Eine an<lb break="no"/>schliessende Aussprache mit ihm hat mich in der &#220;berzeugung gest&#228;rkt,<lb/>
dass er gar nicht daran denkt, diese missionarische T&#228;tigkeit bei<lb/>
uns im Handelsministerium durchzuf&#252;hren. Er meinte nur, es h&#228;tte<lb/>
ihm <name type="person" ref="#per__97915">Schipper</name> mitgeteilt, dass auch hauseigene Leute jetzt weitere<lb/>
Vortr&#228;ge halten werden und er sich's &#252;berlegen wird, ob er daran eventuel<lb break="no"/>le Diskussionen anschliessend als Diskussionsleiter f&#252;hren wird.<lb/>
Dar&#252;ber hinaus zeigte er &#252;berhaupt kein Animo, neue Methoden, die <name type="person" ref="#per__98053">Wanke</name><lb/>
mit ihm besprochen hat, auch tats&#228;chlich einzuf&#252;hren. Hatte <name type="person" ref="#per__98053">Wanke</name> noch<lb/>
gehofft, dass er wegen des Honorars solche Diskussionen leiten w&#252;rde,<lb/>
so stellte sich bald heraus, als ich ihn fragte, ob die finanzielle<lb/>
Sache erledigt sei, ja f&#252;r die Vortr&#228;ge, das andere m&#252;sse er sich<lb/>
alles noch &#252;berlegen. <name type="person" ref="#per__98053">Wanke</name> war &#252;ber das Ergebnis sehr ersch&#252;ttert<lb/>
und meinte, hier m&#252;sste etwas vorgefallen sein zwischen den Aus<lb break="no"/>sprachen, die er gehabt hat und der jetzigen m&#252;sste irgendwo eine Inter<lb break="no"/>vention oder ein Abblocken dieser Idee erfolgt sein. Leider werden wir<lb/>
nie darauf kommen, was hier tats&#228;chlich geschehen ist.<lb/>
</p>
            <p xml:space="preserve">Der ungarische Gewerkschaftspr&#228;sident <name type="person" ref="#per__137878">G&#225;sp&#225;r</name>, der mich auch besuchen<lb/>
kommt, hat in der ungarischen Botschaft einen Empfang gegeben und<lb/>
nach einem Prinzip, das <name type="person" ref="#per__97646">Koppe</name> aufgestellt hat, dass wir unbedingt<lb/>
mit den Gewerkschaften mehr Kontakt suchen sollten, habe ich auch<lb/>
<pb n="08-1212" facs="08_1971-10-19_1212.jpg"/>diese Veranstaltung kurz besucht. Tats&#228;chlich waren dort fast<lb/>
nur Gewerkschafter geladen und ich konnte mich mit <name type="person" ref="#per__97346">Benya</name> und einigen<lb/>
anderen Kollegen unterhalten. Zu einer Besprechung in einem klei<lb break="no"/>nen Rahmen mit <name type="person" ref="#per__97346">Benya</name>, <name type="person" ref="#per__97563">Hofstetter</name>, <name type="person" ref="#per__111741">Sekanina</name> und dem ung. Pr&#228;sidenten<lb/>
konnte ich dann nur zur Begr&#252;ssung mehr gehen, da ich im Bezirk<lb/>
eine Ausschussitzung hatte. Mit dem Handelsrat <name type="person" ref="#per__136802">K&#246;vari</name> der ung.<lb/>
Botschaft f&#252;hrte ich aber ein l&#228;ngeres Gespr&#228;ch und er versicherte<lb/>
mir neuerdings, dass <name type="person" ref="#per__97331">Baczoni</name>, der Vizeaussenhandelsminister, in<lb/>
Ungarn, unsere Idee, n&#228;mlich &#228;hnliche dem polnischen Vertrag<lb/>
auch einen ungarischen Handelsvertrag zu erstellen, ernstlich<lb/>
pr&#252;fen wird und er selbst glaubt auch, dass es eine L&#246;sung geben<lb/>
wird.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="08_1204_01" facs="08_1971-10-19_1204-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 19.10.1971</head>
         </div>
         <pb n="08_1212_01" facs="08_1971-10-19_1212-01.jpg"/>
         <div type="attachment" subtype="other">
            <head>Erg&#228;nzung Tagebuchseite 1207</head>
         </div>
         <pb n="08_1212_02" facs="08_1971-10-19_1212-02.jpg"/>
         <pb n="08_1212_03" facs="08_1971-10-19_1212-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 73. Ministerratssitzung, 19.10.1971</head>
         </div>
         <pb n="08_1212_04" facs="08_1971-10-19_1212-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>Nachtrag TO 73. Ministerratssitzung, 19.10.1971</head>
         </div>
         <pb n="08_1212_05" facs="08_1971-10-19_1212-05.jpg"/>
         <pb n="08_1212_06" facs="08_1971-10-19_1212-06.jpg"/>
         <div type="attachment" subtype="other">
            <head>SL-Besprechung 19.10.1971</head>
         </div>
         <pb n="08_1212_07" facs="08_1971-10-19_1212-07.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (Typoskript SL-Besprechung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
