<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19741004">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  4. Oktober 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band22_1974-10-04</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-10-04">Freitag, 4. Oktober 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-01-18">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band22/">
      <body>
         <pb n="22-1187" facs="22_1974-10-04_1187.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Freitag, den 4. Oktober 1974</p><p xml:space="preserve">In der Arbeiterkammerfraktion, die wieder einmal nicht beschlu&#223;<lb break="no"/>f&#228;hig war, die Nichtabstimmungsberechtigten &#252;berwogen, entspannte<lb/>
sich selbstverst&#228;ndlich eine Diskussion &#252;ber die Wahlen. <rs type="person" ref="#per__97570">Hrdlitschka</rs><lb/>
sieht den Hauptgrund, da&#223; es nicht m&#246;glich war, ein Teamwork <choice><choice><sic>abzu<lb break="no"/>bauen,</sic><corr>aufzubauen?</corr></choice></choice> er hat angeblich seit Monaten darauf gedr&#228;ngt, eine Koordi<lb break="no"/>nierung zwischen den Fachgewerkschaften, dem Gewerkschaftsbund<lb/>
und der Arbeiterkammer herbeizuf&#252;hren. Der &#214;GB stand aber auf dem<lb/>
Standpunkt, da&#223; es einen bew&#228;hrten Apparat gibt und der nur akti<lb break="no"/>viert werden m&#252;&#223;te, sowie in der Arbeitsteilung Arbeiterkammer<lb/>
liefert das Material, Gewerkschaftsbund ist die k&#228;mpferische Organi<lb break="no"/>sation, f&#252;r das ganze Jahr sollte auch an der Trennung &#214;GB-Fraktion<lb/>
f&#252;r den Wahlkampf, Arbeiterkammer hat nur die Unterlagen zu liefern,<lb/>
nicht ge&#228;ndert werden. Im Prinzip ist dies sicherlich richtig, die<lb/>
Hauptaufgabe besteht aber eben darin, durch das Material liefern<lb/>
einen entsprechenden Einflu&#223; w&#228;hrend der ganzen Legislaturperiode<lb/>
auf den &#214;GB und seine Entscheidungen zu haben als auch nat&#252;rlich<lb/>
ganz besonders w&#228;hrend des Wahlkampfes. Man mu&#223;, wenn man an dieser<lb/>
Politik festh&#228;lt, dann zumindestens hergehen, w&#228;hrend der ganzen<lb/>
Legislaturperiode die Kontakte zu den einzelnen Fachgewerkschaften<lb/>
halten und vor allem aber die von den Gewerkschaften geschickten<lb/>
Leute entsprechend aktiv einsetzen, wenn dies nicht der Fall ist,<lb/>
mu&#223; es dazu kommen, da&#223; dann der Arbeiterkammer-Wahlkampf eigentlich<lb/>
an Oberfl&#228;che gef&#252;hrt wird, unsere Leute nicht mobilisiert und wo<lb/>
gute Pers&#246;nlichkeiten auf der anderen Seite sind, wie eben z.B.<lb/>
in Vorarlberg dann diese gew&#228;hlt werden, weil sie eben viel mehr<lb/>
in Erscheinung getreten sind als unsere Fraktionsangeh&#246;rigen. Der<lb/>
Umst&#228;ndlichkeit von <rs type="person" ref="#per__97570">Hrdlitschka</rs> seines mangelnden Kontaktes<lb/>
verbl&#252;ht diese Politik. Wahrscheinlich h&#228;tte sie aber der Gewerk<lb break="no"/>schaftsbund auch gar nicht gewollt.</p><p xml:space="preserve">Ich berichtete &#252;ber die Zuckersituation und <rs type="person" ref="#per__97570">Hrdlitschka</rs> erkl&#228;rte<lb/>
sofort, dann k&#246;nnten sie endlich die vorbereitete Aussendung machen.<lb/>
Scheinbar haben sie entsprechende Angriffe auf die Zuckerindustrie<lb/>
bereits fertig, ich warnte nur, da&#223; sie vor der effektiven Ver<lb break="no"/>knappung,<add>[die]</add> vielleicht ja doch nicht eintritt oder zumindestens f&#252;r<lb/>
den Konsumenten nicht sehr stark in Erscheinung tritt, irgendwelche<lb/>
<pb n="22-1188" facs="22_1974-10-04_1188.jpg"/>Pressepolemiken starten, wenn dadurch nur die Bev&#246;lkerung neuerdings<lb/>
beunruhigt wird und zu weiteren Hamsterk&#228;ufen angeregt wird.<lb/>
<rs type="person" ref="#per__97570">Hrdlitschka</rs> sagte zu, zuzuwarten. Ich informierte den Vorstand auch<lb/>
&#252;ber die D&#252;ngerpreiserh&#246;hung von Chemie Linz, wobei <rs type="person" ref="#per__98112">Z&#246;llner</rs> ins<lb break="no"/>besondere bekrittelte, da&#223; diese Erh&#246;hung am Montag erfolgt und<lb/>
am Mittwoch erst die Parit&#228;tische Kommission sich mit dem Problem<lb/>
besch&#228;ftigen wird, die Arbeiterkammer bef&#252;rchtet, da&#223; nun auch<lb/>
die Handelskammer immer wieder wird auf den verstaatlichten Betrieb<lb/>
hinweisen, der sich eben nicht an die Spielregeln der Parit&#228;tischen<lb/>
Kommission h&#228;lt. Hier h&#228;tte dem <rs type="person" ref="#per__97570">Hrdlitschka</rs> seinen Einflu&#223; &#252;ber<lb/>
die Chemiearbeitergewerkschaft oder als Arbeiterkammerpr&#228;sident<lb/>
bei Chemie Linz geltend machen sollen. <rs type="person" ref="#per__98112">Z&#246;llner</rs> war von mir zeit<lb break="no"/>gerecht informiert worden.</p><p xml:space="preserve">Das D&#252;ngerproblem hatte ich auf sp&#228;t abends mit dem Gen.Dir. <rs type="person" ref="#per__97686">Lanner</rs><lb/>
beim Porsche-Empfang besprochen. <rs type="person" ref="#per__97686">Lanner</rs> selbst erkl&#228;rte mir, er<lb/>
h&#228;tte eine andere Information &#252;ber den Ablauf respektive &#252;ber<lb/>
die Problematik. Erstens wu&#223;te er nicht, da&#223; ich tats&#228;chlich auf<lb/>
Grund des Preisrechtes keine D&#252;ngerpreise festsetzen konnte, weil<lb/>
D&#252;nger nicht bewirtschaftet ist, zweitens war ihm anders berichtet<lb/>
worden, da&#223; sie tats&#228;chlich 50 Mio. S f&#252;r die Landwirtschaft auf<lb/>
alle F&#228;lle verloren gehen, wenn nicht mit mir ein Kompromi&#223; ge<lb break="no"/>sucht wird. <rs type="person" ref="#per__97686">Lanner</rs> ersuchte, er m&#246;chte mit seinen Herren noch<lb/>
einmal reden und wird mir Montag Bescheid geben.</p><p xml:space="preserve"><rs type="person" ref="#per__97686">Lanner</rs> wollte selbstverst&#228;ndlich auch, und zwar, wie er sich aus<lb break="no"/>dr&#252;ckte, nur vertraulich unter Freunden, er sagt immer und es d&#252;rfte<lb/>
stimmen, er ist mir sehr zugeneigt, die Entwicklung auf dem Markt<lb break="no"/>ordnungssektor mit mir zu besprechen, dabei konnte ich feststellen,<lb/>
da&#223; in Wirklichkeit ihm und wahrscheinlich auch der gesamten<lb/>
Landwirtschaft das Milchproblem am meisten dr&#252;ckt. Als 1968, als<lb/>
sie bef&#252;rchteten, da&#223; die Sozialisten die Marktordnungsgesetze<lb/>
nicht zu verl&#228;ngern, im Landwirtschaftsministerium Besprechungen<lb/>
stattfanden, war er als einer der Reformer auch an diesen Be<lb break="no"/>sprechungen beteiligt, er mu&#223; jetzt zugeben, da&#223; damals zur Er<lb break="no"/>kenntnis gekommen ist, da&#223; auf dem Milchsektor eine gr&#246;&#223;ere Reform<lb/>
<pb n="22-1188" facs="22_1974-10-04_1188-01-D.jpg"/>unm&#246;glich ist, dort m&#252;&#223;te das Marktordnungssystem unbedingt aufrecht<lb/>
erhalten bleiben. Im Viehverkehrsfonds dagegen k&#246;nnen sie &#8211; wie ich<lb/>
vermutete &#8211; keinesfalls zustimmen, dass dort auch die Exporte genehmigt<lb/>
werden. Wenn es daher auf diesem Sektor zu keiner Einigung kommt, w&#252;rden<lb/>
sie wahrscheinlich eher den Viehverkehrsfonds auslaufen lassen. Bei Ge<lb break="no"/>treide ist die Situation jetzt f&#252;r die Landwirtschaft durch die hohen<lb/>
Weltmarktpreise wesentlich g&#252;nstiger als vor einigen Jahren. Die<lb/>
Landwirtschaft, das konnte ich aus diesem Gespr&#228;ch neuerdings ent<lb break="no"/>nehmen, ist nat&#252;rlich an der Aufrechterhaltung des Marktordnungssystem<lb/>
sehr interessiert. Ich verstehe daher eigentlich die Reformer innerhalb<lb/>
unserer Partei m&#252;sste die <rs type="person" ref="#per__98055">Weihs</rs> nicht mehr dr&#228;ngen, dass jetzt end<lb break="no"/>g&#252;ltig Verhandlungen beginnen. Je sp&#228;ter der Zeitpunkt wird, wo man<lb/>
mit der &#214;VP dann &#252;ber diese Verhandlungen zu einem Ergebnis oder eventuell<lb/>
zu keinem Ergebnis kommt, umso weniger k&#246;nnen dann Alternativ schnell<lb/>
beschlossen werden. Die Zeit arbeitet glaube ich hier f&#252;r die andere<lb/>
Seite.</p><p xml:space="preserve">B&#252;rgermeister <rs type="person" ref="#per__112941">Dreyer</rs> aus Weissenbach, Tirol, ist mit Wifi-Vertreter<lb/>
<rs type="person" ref="#per__149202">Roscher</rs> aus Innsbruck erschienen, der in Weissenbach jetzt entsprechende<lb/>
Untersuchungen an Fremdenverkehrsbetrieben durchf&#252;hrt, um entsprechende<lb/>
Reorganisationsvorschl&#228;ge gemeinsam mit den Betrieben zu erarbeiten.<lb/>
Der Besitzer vom Hotel B&#228;ren war ebenfalls mitgekommen, da er jetzt<lb/>
eine finanzielle St&#252;tzung des Betriebes dringend notwendig ist.<lb/>
Ihm fehlen zur Sanierung noch 1,2 Mill. S. <rs type="person" ref="#per__111367">W&#252;rzl</rs> hat erkl&#228;rt, er<lb/>
wird sich den Betrieb genau ansehen, ich habe <rs type="person" ref="#per__111367">W&#252;rzl</rs> dann unter vier<lb/>
Augen zu erkennen gegeben, dass wir uns an solchen Einzelprojekten<lb/>
nicht allzu sehr beteiligen d&#252;rfen. Wir haben daf&#252;r weder die finan<lb break="no"/>ziellen Mittel noch w&#228;re die Auslese, wer zuerst kommt, mahlt zuerst<lb/>
unrichtig. <rs type="person" ref="#per__111367">W&#252;rzl</rs> hat auch mitgeteilt, dass eine &#220;berpr&#252;fung der Hotel<lb break="no"/>treuhand mit einem Finanzierungskonzept vorliegen muss. Ich hatte<lb/>
dann ebenfalls darauf gedr&#228;ngt, dass diese &#220;berpr&#252;fung der Hoteltreuhand<lb/>
nur dann den Betrieb angerechnet werden darf, wenn eine erfolgreiche<lb/>
Finanzierung und Sanierung gesichert ist und durchgef&#252;hrt wird.<lb/>
Wenn aus dieser &#220;berpr&#252;fung ein negatives Urteil herauskommt, dann darf<lb/>
man nicht den Betrieb wom&#246;glich noch mit Pr&#252;fungskosten belasten.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97377">BUKOWSKI</rs>: Bitte lass Dir von <rs type="person" ref="#per__111367">W&#252;rzl</rs> jeden einzelnen Fall<lb/>
dann schildern und besonders auf die Einhaltung dieser Vereinbarung<lb/>
dr&#228;ngen.</p><pb n="22-1189" facs="22_1974-10-04_1189.jpg"/><p xml:space="preserve">Bgm. <rs type="person" ref="#per__112941">Dreyer</rs> m&#246;chte auch, dass in Hinkunft st&#228;rker Inl&#228;nder<lb/>
in das Lechtal kommen. Ich hatte ihm deshalb auf seinen Wunsch<lb/>
sofort mit Gen.Dir. <rs type="person" ref="#per__134288">Millwisch</rs>, Verkehrsb&#252;ro zusammengebracht.<lb/>
Ich glaube auch <rs type="person" ref="#per__112941">Dreyer</rs> und ganz besonders auch seine Begleitung<lb/>
war verwundert, wie schnell wir auf seine W&#252;nsche reagierten<lb/>
und wie gut er in Wien behandelt wurde. Der Vertreter vom Wifi,<lb/>
sicherlich kein Genosse von uns, meinte auch, er sei der zuk&#252;nftige<lb/>
Landtagsabgeordnete dieser Gegend.</p><p xml:space="preserve">Min.Rat <rs type="person" ref="#per__112190">Mock</rs> und <rs type="person" ref="#per__112191">Mayer</rs> von der OB beschwerten sich, dass jetzt<lb/>
der prov. Berghauptmann von Wien, <rs type="person" ref="#per__140912">Habelsberger</rs>, der sonst in Graz<lb/>
sitzt, entgegen einer Weisung, die von der OB ausgearbeitet wurde,<lb/>
die Sonden der &#214;MV in N&#214; jetzt untersuchen und genehmigen<lb/>
m&#246;chte. Durch dieses f&#246;rmliche Verfahren k&#246;nnten ungeheure Schwie<lb break="no"/>rigkeiten entstehen, die bis zu Versorgungsschwierigkeiten reichen<lb/>
k&#246;nnten. Ich habe deshalb <rs type="person" ref="#per__97467">Gasser</rs> sofort angerufen und gebeten,<lb/>
er soll die Angelegenheit neuerdings &#252;berpr&#252;fen und letzten<lb/>
Endes daf&#252;r sorgen, dass die entsprechende Koordination inner<lb break="no"/>halb der Bergbeh&#246;rde erfolgt. <rs type="person" ref="#per__97467">Gasser</rs> hat dann nach einigen<lb/>
Stunden zur&#252;ckgerufen, um eine Aussprache mit <rs type="person" ref="#per__140912">Habelsberger</rs> er<lb break="no"/>sucht. Scheinbar war es ihm nicht m&#246;glich, dem st&#252;rmischen und sehr<lb/>
energischen Berghauptmann zu erkl&#228;ren, dass er eben jetzt nach<lb/>
den Weisungen der OB handeln sollte. Ich war zu dieser Aussprache<lb/>
bereit, aber verlangte gleichzeitig, dass auch <rs type="person" ref="#per__112190">Mock</rs> und <rs type="person" ref="#per__112191">Mayer</rs><lb/>
zugezogen werden. Ich h&#228;tte nicht erwartet, dass ich einen <rs type="person" ref="#per__112190">Mock</rs><lb/>
erlebe, der sich ganz energisch gegen <rs type="person" ref="#per__140912">Habelsberger</rs> zur Wehr<lb/>
setzte. <rs type="person" ref="#per__112190">Mock</rs> bef&#252;rchtet, und ich glaube dies zu recht, dass<lb/>
die jahrzehntealte Verschlampung der Sondenregelung in N&#214; eine<lb/>
Gef&#228;hrdung seines Gesetzentwurfes &#252;ber das neue Berggesetz<lb/>
herbeif&#252;hren k&#246;nnte. <rs type="person" ref="#per__140912">Habelsberger</rs> wieder sagt, er sei nach<lb/>
Wien berufen worden, um hier Ordnung zu schaffen, diese Zusicherung<lb/>
h&#228;tte ihn &#252;berhaupt nur veranlasst, seinen Dienstposten von Graz<lb/>
nach Wien zu verlegen. Ansonsten sagte er klar und deutlich, h&#228;tte<lb/>
ihn niemand dazu zwingen k&#246;nnen, da er lt. Beamtengesetz jederzeit<lb/>
eine Versetzung ablehnen kann. Wenn er jetzt mit seinen Ideen<lb/>
nicht durchdringt, dann wird er den Wiener Berghauptmann-Sessel<lb/>
wieder verlassen und nach Graz zur&#252;ckkehren. Die Zust&#228;nde, die<lb/>
er in Wien vorgefunden hat, h&#228;tte in einem Bericht an die OB<lb/>
umfassend den Zeitraum 8.7. bis 30.8. abgegeben. <rs type="person" ref="#per__97467">Gasser</rs> war<lb/>
<pb n="22-1190" facs="22_1974-10-04_1190.jpg"/>furchtbar verlegen, konnte sich also &#252;berhaupt nicht zu einer<lb/>
Meinung druchringen, weshalb ich letzten Endes von <rs type="person" ref="#per__140912">Habelsberger</rs><lb/>
eine Kurzinformation verlangte. Bez&#252;glich der Sondenregelung,<lb/>
dass n&#228;mlich die &#214;MV anders behandelt wird als die RAG, dies<lb/>
allerdings bereits seit Jahrzehnten, habe ich <rs type="person" ref="#per__112190">Mock</rs> und <rs type="person" ref="#per__112191">Mayer</rs><lb/>
rechtgegeben. Da weder Gefahr im Verzug ist, ja selbst nicht<lb/>
einmal Eigentum gef&#228;hrdet erscheint, sehe ich keinen Grund, jetzt<lb/>
das ganze Problem aufzur&#252;hren. Ich anerkannte die redlichen und<lb/>
loyalen Absichten des <rs type="person" ref="#per__140912">Habelsberger</rs>, doch habe ich erkl&#228;rt,<lb/>
<choice><choice><sic>es</sic><corr>dass?</corr></choice></choice> es jetzt nicht notwendig ist, im Laufe der letzten Monaten<lb/>
mit dem alten Berggesetz eine verschlampte Angelegenheit<lb/>
in Ordnung zu bringen, wenn dadurch das Zustandekommen und recht<lb break="no"/>liche L&#246;sung des neuen Berggesetzes gef&#228;hrdet erscheint. Wenn<lb/>
<rs type="person" ref="#per__97467">Gasser</rs> als Leiter der OB noch einige solche Kollisionen mit<lb/>
seinen Mitarbeitern erlebt, bin ich &#252;berzeugt davon, wird er<lb/>
sehr bald aus dieser Funktion ausscheiden wollen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97377">BUKOWSKI</rs>: Bitte k&#252;mmere Dich und sprich mit <rs type="person" ref="#per__97543">Heindl</rs><lb/>
&#252;ber die Vergangenheit in der OB sowie &#252;ber die Konsequenzen, die<lb/>
daraus zu ziehen w&#228;ren.</p></div>
      </body>
      <back>
         <pb n="22_1186_01" facs="22_1974-10-04_1186-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 4.10.1974</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
