<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780601">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  1. Juni 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band43_1978-06-01</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-06-01">Donnerstag, 1. Juni 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-06-01">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="43-0614" facs="43_1978-06-01_0614.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 1. Juni 1978<lb/>
</p>
            <p xml:space="preserve">Die Wiener Rauchfangkehrerinnung mit dem Innungsmeister<lb/>
<rs type="person" ref="#per__114707">Quester</rs> wollten, wie sie mir einleitend erkl&#228;rten, zum Energie<lb break="no"/>sparen beitragen, indem sie strengere Kontrollen der Grossfeuer<lb break="no"/>anlagen, insbesondere der Kessel verlangt. Dort ist vorgesehen,<lb/>
dass alle 13 Wochen eine Kehrung erfolgt, doch wird dieser Termin<lb/>
von niemandem gepr&#252;ft. Die Bundesinnung, Bundesinnungsmeister<lb/>
<rs type="person" ref="#per__114708">Reinbacher</rs>, macht ihrer Meinung nach viel zu wenig auf diesem Ge<lb break="no"/>biet. Was allerdings anfangs als so selbstlos ausgesehen hatte,<lb/>
entpuppte sich dann sehr bald als auch in ihrem Interesse liegendes<lb/>
Gesch&#228;ft. &#214;lfeuerungsanlagen k&#246;nnen n&#228;mlich auch von der errich<lb break="no"/>tenden Firma oder auch von einer entsprechenden Fachfirma kontrolliert<lb/>
werden. Im Zuge der Betreuung dieser Grossverbraucheranlagen, aber<lb/>
sicherlich auch von Haushalts&#246;lheizungen w&#252;rden sie als Rauchfang<lb break="no"/>kehrer, so hoffen sie zumindestens, sch&#246;n langsam die Firmen<lb/>
verdr&#228;ngen, ohne dass sie nat&#252;rlich dies mir gegen&#252;ber sagten.<lb/>
Ich gab ihnen unsere Formulierung des Energiesicherungsgesetzes<lb/>
Novellenantrages, wo &#252;ber die Grossanlagen von Kesselheizungen<lb/>
die Rede ist, zum Studium mit. Sekt.Chef <rs type="person" ref="#per__107937">Frank</rs> und die Innungsvertreter<lb/>
vereinbarten mit mir, dass sie sich sofort mit Dr. <rs type="person" ref="#per__107956">Satzinger</rs> in<lb/>
Verbindung setzen sollen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__111994">HIRSCH</rs>: Bitte dies kontrollieren.<lb/>
</p>
            <p xml:space="preserve">In der Fraktion des Unterausschusses f&#252;r Kernenergie berichtete<lb/>
<rs type="person" ref="#per__97543">Heindl</rs> aus dem Redaktionskomitee, dass <rs type="person" ref="#per__111721">Stix</rs> nicht einmal bereit<lb/>
ist, in die gemeinsame Resolution die Negativ-Definition zur<lb/>
Kernenergie zu akzeptieren. W&#228;hrend es Parteibeschl&#252;sse der<lb/>
&#214;VP sowie auch der SP&#214; gibt, wo positiv zur Kernkraft gestanden<lb/>
wird, war die FP&#214; nicht bereit, nicht einmal zu sagen:<lb/>
Der Nationalrat ist zur Kernenergie nicht negativ eingestellt.<lb/>
Das einzige, was sich <rs type="person" ref="#per__111721">Stix</rs> vorstellen k&#246;nnte, w&#228;re, dass der<lb/>
Nationalrat erkl&#228;rt zur Kernenergie offen zu sein. Bez&#252;glich<lb/>
der Frage, wann alle offenen Probleme wie Wiederaufbereitung,<lb/>
Lagerung usw. gel&#246;st sind, h&#228;tte <rs type="person" ref="#per__97543">Heindl</rs> die phantastische Idee<lb/>
versucht durchzubringen, dass dies von Fachleuten zu bestimmen<lb/>
und damit nat&#252;rlich auch zu verantworten gewesen w&#228;re. Die Regierung<lb/>
h&#228;tte eben f&#252;r jeden Schritt vorher Experten konsultieren m&#252;ssen,<lb/>
bevor sie die Entscheidung letzten Endes getroffen h&#228;tte. Diese<lb/>
<pb n="43-0615" facs="43_1978-06-01_0615.jpg"/>Formulierungen waren aber noch nicht von der &#214;VP oder FP&#214; akzep<lb break="no"/>tiert. Grunds&#228;tzlich war scheinbar bei allen ein Konsens zu einem<lb/>
kleinsten gemeinsamen Nenner zu kommen, doch wurde dieser<lb/>
st&#228;ndig, insbesondere von <rs type="person" ref="#per__111721">Stix</rs>, verkleinert. Die &#214;VP selbst hat<lb/>
sich ja in ihrem Parteivorstand, wie wir sp&#228;ter dann einwandfrei<lb/>
feststellen konnten, bereits gestern von einer gemeinsamen Ent<lb break="no"/>schliessung distanziert, da sich <rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97743">Minkowitsch</rs><lb/>
gestern nicht durchsetzen konnten, man ihnen aber ein gewisses<lb/>
Entgegenkommen zeigen wollte, vertagte man im Parteivorstand die<lb/>
Entscheidung auf den n&#228;chsten Tag, wo auch die Landeshauptleute<lb/>
also das gr&#246;ssere Parteigremium zusammenkommen sollte. Dort wurde<lb/>
bereits eine eigene Entschliessung von <rs type="person" ref="#per__111410">K&#246;nig</rs>, <rs type="person" ref="#per__111723">Wiesinger</rs>, <rs type="person" ref="#per__97572">Hubinek</rs><lb/>
vorgelegt, die auch so aussah, wie diese drei st&#228;ndig die Kern<lb break="no"/>energie behandeln. Nicht nur eine Kritik an der Regierung mit<lb/>
sehr polemischer Argumentation insbesondere an die Minister<lb/>
<rs type="person" ref="#per__107938">Leodolter</rs> gerichtet, sondern auch keinerlei Aussagen &#252;ber Zwenten<lb break="no"/>dorf. Im Unterausschuss gab es deshalb nur eine verh&#228;ltnism&#228;s<lb break="no"/>sig kurze Diskussion, wo festgestellt wurde, dass eine einver<lb break="no"/>nehmliche Entschliessung nicht m&#246;glich ist, <rs type="person" ref="#per__97444">Heinz Fischer</rs><lb/>
versuchte sehr geschickt, die &#214;VP einzufangen, ob sie auf dem<lb/>
kleinsten gemeinsamen Nenner aufbauend bereit w&#228;ren zwischen<lb/>
SP&#214; und &#214;VP, nur erg&#228;nzt durch Erkl&#228;rungen, wie es die beiden<lb/>
Parteien vor l&#228;ngerer Zeit schon gemacht haben, einen gemeinsamen<lb/>
Entschliessungsantrag geben k&#246;nnte. Dies hat <rs type="person" ref="#per__111410">K&#246;nig</rs> abgelehnt,<lb/>
weil er sicher schon wusste, und dies meiner Meinung nach schon<lb/>
seit gestern, dass die &#214;VP-Mehrheit f&#252;r einen harten Kurs sich<lb/>
entschieden hatte. Die &#220;berlegungen der &#214;VP sind, die Sozialisten<lb/>
m&#252;ssen dies sowieso allein beschliessen, sie ist dadurch nicht<lb/>
nur nicht belastet, sondern kann dann auch eine entsprechende<lb/>
Wahlpropaganda betreiben. Hier glaube ich aber, irrt sie sich.<lb/>
Weder <rs type="person" ref="#per__97444">Heinz Fischer</rs> noch ich, ja selbst nicht ein <rs type="person" ref="#per__97543">Heindl</rs>, waren<lb/>
bereit, ihr auf diesem Weg zu folgen. F&#252;r uns ist es deshalb klar,<lb/>
dass eine Entscheidung &#252;ber diese so eminent wichtige Frage,<lb/>
die politisch sicherlich die n&#228;chsten Wahlen kosten kann, erst<lb/>
zu entscheiden, wenn <rs type="person" ref="#per__97668">Kreisky</rs> wieder hier ist. <rs type="person" ref="#per__111325">Mock</rs> hat sich<lb/>
in der Partei nicht durchgesetzt, obwohl er vorher mit <rs type="person" ref="#per__97444">Fischer</rs><lb/>
genau festgelegt hatte, wie sie vorgehen w&#252;rden, um &#252;ber die<lb/>
Klippe des <sic>Regierungsberichtes-Abstimmung</sic> zu kommen. <rs type="person" ref="#per__97743">Minkowitsch</rs><lb/>
hat sich trotz Zusage an <rs type="person" ref="#per__97444">Heinz Fischer</rs>, wo er sich wirklich auch<lb/>
<pb n="43-0616" facs="43_1978-06-01_0616.jpg"/>sehr einsetzte, nicht durchgesetzt, und auch <rs type="person" ref="#per__97893">Sallinger</rs>, also<lb/>
wenn man will, der Wirtschaftsbund, der stets eindeutig f&#252;r die<lb/>
Kernenergie eingetreten ist, konnte sich ebenfalls nicht durch<lb break="no"/>setzen. Dies gibt jetzt eine ganz neue &#8211; und ich stehe nicht an<lb/>
zu sagen &#8211; verzwickte Situation.<lb/>
</p>
            <p xml:space="preserve">Bei einer Pressekonferenz, die <rs type="person" ref="#per__98003">Taus</rs> nach ihrem Parteigremium ein<lb break="no"/>berufen hatte, er&#246;rterte <rs type="person" ref="#per__98003">Taus</rs> die ablehnende Haltung der &#214;VP<lb/>
und begr&#252;ndete sie insbesondere damit, dass er auf den Brief<lb/>
hinwies, den ich namens <rs type="person" ref="#per__97668">Kreiskys</rs> an die GKT bei der Beschluss<lb break="no"/>fassung im Ministerrat &#252;ber den Notenwechsel zum Cogema-Vertrag<lb/>
abgesendet hatte. <rs type="person" ref="#per__98003">Taus</rs> meinte, damit sei eindeutig bewiesen, dass<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> sich von Cogema-Vertrag und auch damit von der ganzen<lb/>
Kernkraftfrage neuerdings distanziert, weshalb auch die &#214;VP<lb/>
dem allen gar nicht zustimmen kann. <rs type="person" ref="#per__97444">Heinz Fischer</rs> hatte sofort<lb/>
eine Gegenpressekonferenz einberufen, wo er die Entwicklung der<lb/>
gesamten Verhandlungen schilderte, immer wieder auf sein Bestreben<lb/>
zu einem Konsens zu kommen, hinwies und zum Schluss auch noch er<lb break="no"/>kl&#228;rte, dass die Verhandlungen weitergef&#252;hrt werden sollten.<lb/>
Ich wurde nat&#252;rlich sofort wegen des Briefes gefragt und konnte<lb/>
endlich die Presse und das Fernsehen aufkl&#228;ren, dass es sich bei<lb/>
der Beschlussfassung in der Regierung nicht <choice><choice><sic>im</sic><corr>um</corr></choice></choice> die Genehmigung des<lb/>
Cogema-Vertrages handelte, sondern nur um den Notenwechsel.<lb/>
Selbstverst&#228;ndlich musste ich erkl&#228;ren, dass ich zu den Aussagen<lb/>
<rs type="person" ref="#per__97668">Kreiskys</rs> hundertprozentig stehe, denn die Kosten der Wiederaufbe<lb break="no"/>reitung und der gesamten damit zusammenh&#228;ngenden Lagerung ist nicht<lb/>
gekl&#228;rt, genauso wenig wie &#252;berhaupt die Frage der Zwischen-, End<lb break="no"/>lagerung oder wie immer man es nennen will. Mehr hat <rs type="person" ref="#per__97668">Kreisky</rs> nicht<lb/>
verlangt, dass man der Gesellschaft mitteilt, um insbesondere deren<lb/>
Verantwortung eindeutig klarzustellen.<lb/>
</p>
            <p xml:space="preserve">Im Handelsausschuss wurde dann der Entschliessungsantrag der &#214;VP<lb/>
vorgelegt und <rs type="person" ref="#per__97444">Heinz Fischer</rs> hatte eine gute Gelegenheit zu begr&#252;nden,<lb/>
dass man diesen studieren sollte, weshalb der Handelsausschuss<lb/>
unterbrochen werden m&#252;sste. Die &#214;VP verlangt eine Sitzungsunter<lb break="no"/>brechung, um dieses Problem mit ihrem Klubobmann besprechen zu<lb/>
k&#246;nnen und stimmte dann diesem Verlangen zu. F&#252;r den n&#228;chsten<lb/>
Handelsausschuss war seinerzeit vorsichtshalber vom Pr&#228;sidium<lb/>
der 13. vorgesehen. Da die Bauern zu diesem Zeitpunkt nicht konnten,<lb/>
<pb n="43-0617" facs="43_1978-06-01_0617.jpg"/>ersuchten sie anstelle der Besichtigung von Asse den Freitag-<lb/>
Nachmittag heranzuziehen. Da vormittags die Pr&#228;sidialsitzung<lb/>
ist, gen&#252;gte <rs type="person" ref="#per__97444">Heinz Fischer</rs> dieser Abstand und es wurde daher<lb/>
der Wunsch der &#214;VP akzeptiert. Diese Zeitl&#246;sung erscheint mit<lb/>
auch deshalb g&#252;nstig, denn man kann jetzt ohne weiteres der KWU<lb/>
mit einer guten Begr&#252;ndung die Fahrt nach Asse absagen, denn<lb/>
auch in ihrem Interesse m&#252;sste es liegen, dass anstelle einer<lb/>
Besichtigung es viel wichtiger ist zu versuchen, ob es nicht<lb/>
doch noch eine gemeinsame L&#246;sung zumindestens zwischen &#214;VP<lb/>
und SP&#214; gibt. Ich habe daf&#252;r allerdings, wie ich jetzt frei gestehen<lb/>
muss, kaum mehr grosse Hoffnungen.<lb/>
</p>
            <p xml:space="preserve">Landwirtschaftsminister <rs type="person" ref="#per__97511">Haiden</rs> hat bei mir interveniert und ge<lb break="no"/>fragt, wie es jetzt mit der Milch- und der Getreidepreisbildung<lb/>
weitergeht. Pr&#228;s. <rs type="person" ref="#per__97743">Minkowitsch</rs> hat ihn besucht und ersucht, er<lb/>
m&#246;ge doch sehen, dass man so schnell wie m&#246;glich in dieser<lb/>
wichtigen Frage auch zu einer L&#246;sung kommt. Ich erkl&#228;rte <rs type="person" ref="#per__97511">Haiden</rs>,<lb/>
dass die Ausgangslage f&#252;r entsprechende Schlussverhandlungen<lb/>
denkbar schlecht ist. Das vom ehemaligen Landwirtschaftsminister<lb/>
<rs type="person" ref="#per__98055">Weihs</rs> akzeptierte Kalkulationsschema gibt eine Erh&#246;hungsbegr&#252;ndung<lb/>
um 44 Gr. pro Liter. Ich kann daher, was ich &#252;brigens nie getan<lb/>
habe, von dieser Schemaberechnung nicht ausgehen. Die Bauern haben<lb/>
aber &#252;berhaupt noch nicht zu erkennen gegeben, ob sie bereit<lb/>
sind, in seri&#246;se Verhandlungen einzutreten resp., welches Kompro<lb break="no"/>miss sie akzeptieren w&#252;rden. <rs type="person" ref="#per__97511">Haiden</rs> muss, wenn er, was auch ich<lb/>
will, am 1. Juli der neue Preis in Kraft treten sollte, sofort<lb/>
mit <rs type="person" ref="#per__97743">Minkowitsch</rs> besprechen, wie es eigentlich jetzt weitergehen<lb/>
soll. Da ich &#252;berzeugt bin, dass die Bauern so wie auch in den<lb/>
vergangenen Jahren wieder zu <rs type="person" ref="#per__97668">Kreisky</rs> rennen werden, habe ich pers&#246;n<lb break="no"/>lich gar keine Absicht, dies schnell jetzt in der n&#228;chsten Woche<lb/>
zu erledigen. <rs type="person" ref="#per__97511">Haiden</rs> m&#246;chte nat&#252;rlich unbedingt, dass mit 1.7.<lb/>
der neue Milchpreis steht, denn nur so kann er die neue Milch<lb break="no"/>regelung &#252;berdecken, die nat&#252;rlich f&#252;r den Bauern ansonsten eine<lb/>
kleine Einkommenseinbusse bringt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Versuche herauszuh&#246;ren, wie sich die Bauern<lb/>
die Bedeckung vorstellen.<lb/>
</p>
            <p xml:space="preserve">Die &#214;FVW hat eine grosse Anzahl von deutschen Medienvertretern<lb/>
mit dm Wiener Fremdenverkehrsreferenten Dr. <rs type="person" ref="#per__114709">Krebs</rs> gemeinsam<lb/>
eingeladen. Mit diesem, Komm.Rat <rs type="person" ref="#per__109291">Scheiner</rs>, Obmann der Fremden<lb break="no"/><pb n="43-0618" facs="43_1978-06-01_0618.jpg"/>verkehrssektion, und dem Syndikus <rs type="person" ref="#per__114586">Zedek</rs>, hielten wir eine<lb/>
Pressekonferenz im Palais Schwarzenberg zu einer Wiener Jause,<lb/>
wenn man so sagen darf. Nach 5/4<add>[?]</add> Stunden musste ich dann,<lb/>
nachdem auch wirklich keine Frage mehr war und ich den Reportern<lb/>
mit dem Wiener Schm&#228;h sozusagen versucht habe, nicht nur die<lb/>
Lage zu erkl&#228;ren, sondern auch sie zu bitten, dass sie uns unter<lb break="no"/>st&#252;tzen, dass mehr deutsche G&#228;ste nach &#214;sterreich kommen, zur<lb/>
Er&#246;ffnung der Antiquit&#228;tenmesse weggehen. Ich war nicht wenig<lb/>
&#252;berrascht, als mir 4 Reporter mit ihren Aufnahmeger&#228;ten nach<lb break="no"/>liefen und erkl&#228;rten, sie h&#228;tten die Zusage von der &#214;FVW, dass<lb/>
ich ihnen jetzt jedem einzelnen f&#252;r Interviews zur Verf&#252;gung<lb/>
stehe. Nat&#252;rlich konnte ich mich dem nicht entziehen. Die Inter<lb break="no"/>views dauerten verh&#228;ltnism&#228;ssig sehr lange, waren sicherlich sehr<lb/>
wichtig und ich beantwortete die Fragen nat&#252;rlich sehr eingehend.<lb/>
Einer dieser Reporter meinte dann noch zum Schluss, als er sein<lb/>
Ger&#228;t draussen &#252;berpr&#252;fte, als ich dann wegraste, die Aufnahme<lb/>
sei in die Binsen gegangen, denn sein Ger&#228;t sei kaputt gewesen.<lb/>
In Hinkunft muss entsprechend vorgesorgt werden, dass ich Zeit<lb/>
genug habe, mit den Reportern zu reden, n&#246;tigenfalls zu einem<lb/>
anderen Termin.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte besprich diese Beschwerde von<lb/>
mir mit <rs type="person" ref="#per__111736">Zolles</rs>.<lb/>
</p>
            <p xml:space="preserve">Bei der Antiquit&#228;tenmesse stehen und warten immer hunderte<lb/>
Personen, die vor der offiziellen Er&#246;ffnung nicht eingelassen<lb/>
werden. Da bei der Er&#246;ffnung kein Eintrittspreis zu bezahlen<lb/>
ist, ist nat&#252;rlich der Andrang besonders gross. Wie mir die<lb/>
Aussteller-Vertreter erkl&#228;rten, h&#228;tten sie sowieso sehr lange<lb/>
zugewartet, mussten dann aber beginnen. Kammerpr&#228;sident <rs type="person" ref="#per__107940">Dittrich</rs><lb/>
war gar nicht erschienen, sondern hatte NR <rs type="person" ref="#per__97437">Fiedler</rs> mit der<lb/>
Ansprache betraut. Zum Gl&#252;ck kam ich dann doch noch wenigstens<lb/>
so rechtzeitig, dass ich vor Ende dieser Ansprache anwesend war<lb/>
und dann auch tats&#228;chlich ganz kurz nur sprach, was sicherlich<lb/>
angenehm empfunden wurde, obwohl ich damit, war ich fest &#252;ber<lb break="no"/>zeugt, mein Zusp&#228;tkommen nicht ausb&#252;geln konnte. Ich lasse<lb/>
normalerweise nicht einmal kleine Gruppen warten, geschweige<lb/>
denn hunderte Personen, so etwas darf nicht mehr vorkommen.<lb/>
</p>
            <pb n="43-0619" facs="43_1978-06-01_0619.jpg"/>
            <p xml:space="preserve">Die Antiquit&#228;tenmesse selbst vergr&#246;ssert sich st&#228;ndig, als<lb/>
ich vor Jahren das erste Mal diese &#246;sterreichische oder zumindest<lb/>
Wiener Novit&#228;t aus der Taufe hob, hatten die damaligen Veran<lb break="no"/>stalter nicht ann&#228;hernd geglaubt, dass es eine solche Entwicklung<lb/>
nehmen wird. Jetzt beabsichtigt man sogar, auch im Herbst eine Anti<lb break="no"/>quit&#228;tenmesse in Wien zu starten. Nicht nur, dass sich der Aus<lb break="no"/>stellungsraum verdoppelt hat, verdoppelt sich dann auch pro Jahr<lb/>
die Antiquit&#228;tenmesse als solche. Eine beachtliche Leistung, ein<lb/>
Zeichen, wie sehr, obwohl das Fr&#252;hjahrsgesch&#228;ft durch die 30 %-ige<lb/>
Luxus-Mehrwertsteuer einen entsprechenden R&#252;ckschlag erlitten<lb/>
hatte, doch gut entwickelt. Die sehr interessanten Ausf&#252;hrungen,<lb/>
die man auf meine Intervention dann doch im B&#252;ro mit der Abteilung<lb/>
gemeinsam zusammengestellt hatte, konnte ich durch das zu sp&#228;te<lb/>
Erscheinen diesmal nicht halten. Mir erscheint es aber wichtig,<lb/>
dass in Hinkunft, bevor Messen er&#246;ffnet werden und mir die Unter<lb break="no"/>lagen zur Verf&#252;gung gestellt werden, die Abteilung zeitgerecht<lb/>
sich mit prominenten Vertretern ins Einvernehmen setzen soll, um<lb/>
Details und insbesondere interessante Informationen, die sonst<lb/>
von diesen nicht in die &#214;ffentlichkeit getragen werden, mir mitge<lb break="no"/>teilt werden m&#252;ssen. Nur so bin ich imstande, gegebenenfalls, wenn<lb/>
ich keine Gelegenheit habe, zu replizieren, weil meine Vorredner<lb/>
<choice><choice><sic>zur</sic><corr>zu?</corr></choice></choice> neutral sprechen, auch ein wenig nicht nur Wiener Schm&#228;h, sondern<lb/>
auch Sachaussagen zu treffen. Dabei muss man allerdings darauf<lb/>
achten, dass wieder nicht nur solche Informationen zu uns kommen,<lb/>
die schon meine Vorredner alle dann mitgeteilt haben. Bei der<lb/>
Zusammenstellung, die diesmal die Abteilung dann im letzten Moment<lb/>
gemacht hat, w&#228;re dies der Fall gewesen. Mein Vorredner hat alle<lb/>
diese Details genau aufgez&#228;hlt. Ich muss daher die Kollegen im<lb/>
B&#252;ro bitten, sich Spezialinformationen zu verschaffen, die eben<lb/>
nicht von meinen Vorrednern, deren Rede man aber eigentlich immer<lb/>
genau kennt, schon gebracht werden.<lb/>
</p>
            <p xml:space="preserve">Der Wiener Wirtschaftsklub ist in Wirklichkeit ein Pensionisten<lb break="no"/>klub. Vorsitzender NR-Pr&#228;s. <rs type="person" ref="#per__97845">Probst</rs> konnte dort zwar nicht eine sehr<lb/>
grosse, daf&#252;r aber umso &#228;ltere Mitgliederschar zur Hauptversammlung<lb/>
begr&#252;ssen. Da man das eigene Alter ja nicht so bemerkt, dann dort<lb/>
aber Leute trifft, die vor 20 Jahren und mehr aktiv und zwar in<lb/>
bedeutenden wirtschaftlichen Funktionen waren, jetzt aber nat&#252;r<lb break="no"/>lich schon l&#228;ngst pensioniert sind, so kommt einem bei einer solchen<lb/>
Gelegenheit erst richtig zu Bewusstsein, wie die Zeit vergeht.<lb/>
</p>
            <pb n="43-0620" facs="43_1978-06-01_0620.jpg"/>
            <p xml:space="preserve">Viele kannte ich gar nicht mehr bei Namen, erinnerte mich<lb/>
nur aber an ihr Gesicht, wenn dies auch nat&#252;rlich sehr gealtert<lb/>
war. Ich referierte selbstverst&#228;ndlich &#252;ber die aktuellen Wirt<lb break="no"/>schaftsprobleme, insbesondere &#252;ber die Fragen der Kernenergie.<lb/>
Da es sich dort um lauter Wirtschaftsleute und damit nat&#252;rlich<lb/>
auch entsprechende Fachleute handelte, gab es zwar eine inter<lb break="no"/>essante, aber f&#252;r mich nichts Neues bringende Diskussion. <rs type="person" ref="#per__97845">Probst</rs><lb/>
hatte dann zusammengefasst und gemeint, wichtig ist, dass in<lb/>
dieser Frage die Regierung und der Parlamentsklub eng zusammenstehen,<lb/>
dann k&#246;nnte man die Kernenergie auch gegen die &#214;VP siegreich<lb/>
durchstehen. Aus diesen Worten h&#246;rte ich die Meinung und die<lb/>
Stimmung <rs type="person" ref="#per__97346">Benyas</rs> im Pr&#228;sidium des Nationalrates. Ich bin per<lb break="no"/>s&#246;nlich wirklich sehr gespannt, wie es in dieser Frage weitergehen<lb/>
wird. <rs type="person" ref="#per__97444">Heinzi Fischer</rs>, der als Klubobmann die Hauptlast der Verhand<lb break="no"/>lungen, die bis jetzt gef&#252;hrt wurden, tragen muss, fragte sich<lb/>
nat&#252;rlich st&#228;ndig und auch mir gegen&#252;ber sehr deutlich, ob er einen<lb/>
Fehler gemacht h&#228;tte. Sowohl <rs type="person" ref="#per__97543">Heindl</rs> als auch ich beruhigten ihn,<lb/>
weil wir alle jetzt zur &#220;berzeugung gelangten sind, die &#214;VP hatte,<lb/>
nachdem sich der radikale Fl&#252;gel durchgesetzt hat, nur mehr<lb/>
R&#252;ckzugsgefechte geliefert. Alle ihre scheinbare Konzessions<lb break="no"/>bereitschaft, die manchmal insbesondere <rs type="person" ref="#per__97543">Heindl</rs> als ein Ausweg<lb/>
erscheinen musste, war meiner Meinung nach doch nur mehr oder<lb/>
minder gespielt. Voraussetzung, um wirklich zu einem tragbaren<lb/>
Ergebnis oder Kompromiss zu kommen, w&#228;re gewesen, dass in dem<lb/>
Unterausschuss schon Leute wie <rs type="person" ref="#per__97769">Mussil</rs> gesessen w&#228;ren. Die Ent<lb break="no"/>scheidung wurde daher weitestgehend schon im negativen Sinne<lb/>
vorbereitet, als man von der VP die Zusammensetzung des Unter<lb break="no"/>ausschusses so gestaltete, dass entweder prononcierte Gegner<lb/>
wie <rs type="person" ref="#per__97572">Hubinek</rs>, <rs type="person" ref="#per__111723">Wiesinger</rs> ausgenommen wurden oder so Nichtssager<lb/>
wie der Landwirtschaftsvertreter <rs type="person" ref="#per__112981">Hietl</rs>. <rs type="person" ref="#per__111410">K&#246;nig</rs> h&#228;tte, selbst<lb/>
wenn er tats&#228;chlich eine andere Politik beabsichtigt hat, mit<lb/>
dieser Mannschaft sich innerhalb der &#214;VP &#8211; wo die Radikalen<lb/>
dann ja wirklich auch die Oberhand gewonnen haben &#8211; gar nicht durch<lb break="no"/>setzen k&#246;nnen. Wichtig erschien <rs type="person" ref="#per__97543">Heindl</rs> und mir daher jetzt nur<lb/>
eines, und dies ist das Sch&#246;ne, zumindestens soweit ich mit<lb/>
Materien besch&#228;ftigt bin, dass ganz egal, was dabei herauskommt,<lb/>
wir alle wieder wie ein Mann zusammenstehen. Nur so konnten wir bis<lb/>
jetzt unsere Erfolge erringen und wehe uns, wir &#228;ndern dieses<lb/>
Verhalten. In der Beziehung hat <rs type="person" ref="#per__97845">Probst</rs> recht, wenn unsere Seite ent<lb break="no"/>sprechend zusammensteht, dann k&#246;nnen wir, wenn ich derzeit auch noch<lb/>
nicht weiss wie, die &#214;VP auch in dieser Frage bezwingen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="43_0613_01" facs="43_1978-06-01_0613-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 1.6.1978</head>
         </div>
         <pb n="43_0613_02" facs="43_1978-06-01_0613-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
