<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19771022">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 22. Oktober 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band38_1977-10-22</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-10-22">Samstag, 22. Oktober 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-05-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="38-1209" facs="38_1977-10-22_1209.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 22. Oktober 1977<lb/>
</p>
            <p xml:space="preserve">Die Er&#246;ffnung der Ausstellung gutes Design und die &#220;berreichung<lb/>
der Preise erfolgte diesmal in der Fussg&#228;ngerzone im 10. Bezirk<lb/>
im Freien bei sehr schlechtem Wetter, was mich am meisten beeindruck<lb break="no"/>te war, dass dort fast f&#252;r 1 Mill. Ausstellungsobjekte sehr primitiv<lb/>
in Plastikbeh&#228;ltern Tag und Nacht stehen sollen. Nat&#252;rlich wird es<lb/>
von der Wach- und Schliessgesellschaft bewacht, wenn dort aber<lb/>
nichts gestohlen wird, dann muss ich sagen, ist es wirklich ein<lb/>
&#246;sterreichisches Ph&#228;nomen. Ich habe die Veranstalter ersucht, sie<lb/>
sollen mich verst&#228;ndigen, wenn irgendetwas vorkommt.<lb/>
</p>
            <p xml:space="preserve">Anschliessend habe ich ausser Programm den &#214;sterreich-Zug &#252;ber<lb/>
"Kauft &#246;sterr. Qualit&#228;t" am S&#252;dbahnhof der zur selben Zeit er&#246;ffnet<lb/>
wurde, besucht. Die Handelskammer-Leute haben mich dazu aufgefordert.<lb/>
Ich n&#252;tzte die Gelegenheit, mit allen Funktion&#228;ren der Handelskammer<lb/>
&#252;ber das Problem Kauft &#246;sterr. Qualit&#228;t &#228;hnlich "buy British" zu be<lb break="no"/>sprechen. &#220;berall bin ich auf positive Zustimmung gestossen.<lb/>
Mein Vorschlag, daf&#252;r den Verein f&#252;r Konsumenteninformation einzu<lb break="no"/>schalten wurde von diesen kleineren und mittleren Funktion&#228;ren<lb/>
begr&#252;sst. Ich hoffe, dass es mir gelingt, mit der Handelskammer-<lb/>
Spitze auch ein Arrangement zu finden.<lb/>
</p>
            <p xml:space="preserve">Die Aussprache mit den Fett- und Fleisch-Arbeitern im Hueberhaus war<lb/>
insofern sehr einseitig, als man weniger auf die wirtschaftliche<lb/>
Situation zu sprechen kommt, das interessiert die Leute doch<lb/>
noch noch immer viel zu wenig, sondern ausschliesslich &#252;ber ihre<lb/>
Lohnpolitik diskutiert wurde. Die Kolleginnen und Kollegen sind<lb/>
glaube ich nach wie vor der Meinung, wie wir es machen, ist es gut,<lb/>
das gr&#246;sste Problem f&#252;r sie ist, wie k&#246;nnen sie doch zu besserem<lb/>
Lebensstandard, d.h. zu h&#246;herem Lohn kommen. Da in dieser Gruppe<lb/>
unser christlicher Sekret&#228;r <rs type="person" ref="#per__133118">Hacker</rs> arbeitet, hat er sehr geschickt<lb/>
und gar nicht geh&#228;ssig mir immer wieder gesagt, bei den Betriebs<lb break="no"/>besuchen kann er feststellen, dass ihn Kollegen fragen, wann<lb/>
kommt die n&#228;chste Lohnsteuersenkung, wie wird es mit der Wirtschaft<lb/>
im Staatshaushalt weitergehen usw., mit anderen Worten, alles<lb/>
was die &#214;VP heute ebenfalls an aktuellen Problemen aufzeigt. Dadurch<lb/>
hatte ich Gelegenheit, freim&#252;tiger &#252;ber die &#214;AAB-Forderungen zu<lb/>
referieren und dann nat&#252;rlich entsprechend zu antworten. Einmal<lb/>
mehr konnte ich &#8211; und <rs type="person" ref="#per__133118">Hacker</rs> ist sogar damit innerlich einverstanden &#8211;<lb/>
<pb n="38-1210" facs="38_1977-10-22_1210.jpg"/>wie er durch einzelne Bemerkungen immer wieder best&#228;tigt &#8211;<lb/>
meine These vertreten, &#214;AAB schlecht, christliche Gewerkschafter<lb/>
gut. Nach dem Slogan von Animal Farm: two legs bad, four legs<lb/>
good.<lb/>
</p>
            <p xml:space="preserve">Die 100-Jahrfeier der Fa. Morawa zeichnete sich nur dadurch aus,<lb/>
dass wirklich von fast ganz Europa Verleger resp. Verteiler<lb/>
gekommen sind, um diese gr&#246;sste &#246;sterreichische Firma entsprechend<lb/>
zu ehren. <rs type="person" ref="#per__114095">Thomas Chorherr</rs> von der Presse hielt ein sehr geschicktes<lb/>
Referat und nachher sagte er zu mir, er h&#228;tte ja kaum eine wirkliche<lb/>
Laudatio f&#252;r die 100-Jahrfeier anders halten k&#246;nnen. Er befasste<lb/>
sich prim&#228;r mit dem Journalismus und den Zeitungen. Viele sind<lb/>
nachher zu ihm gekommen und haben ihm gratuliert, ich selbst muss<lb/>
auch gestehen, dass dies ein sehr geistreicher Referat war, gut<lb/>
vorgetragen, dem ich streckenweise ohne weiteres auch zustimmen<lb/>
konnte. Insbesondere beschwerte sich <rs type="person" ref="#per__114095">Chorherr</rs> &#252;ber den Verfall<lb/>
der &#246;sterr. Journalistik durch die Journalisten selbst. Bei dieser<lb/>
Veranstaltung lernte ich auch den Direktor <rs type="person" ref="#per__149211">Fritz</rs> kennen, der<lb/>
entweder bei der Presse oder bei irgendeiner sonstigen &#214;VP-Organisa<lb break="no"/>tion t&#228;tig sein muss. Dieser beschwerte sich bei mir, dass er sich<lb/>
bem&#252;ht hat, f&#252;r die &#246;sterr. Managementschulung entsprechende<lb/>
Inserate zu bekommen, das Handelsministerium auch schon f&#252;r eine<lb/>
Publikation, welche die &#246;sterr. Managementinstitute herausgeben<lb/>
wollten, zuerst zustimmte, einen finanziellen Zuschuss zu geben<lb/>
und jetzt ein Ministerialrat erkl&#228;rt hat, es gibt daf&#252;r kein Geld.<lb/>
Ich habe selbstverst&#228;ndlich auch nichts zugesagt, sondern mir nur<lb/>
demonstrativ aufgeschrieben, dass ich die ganze Angelegenheit mir<lb/>
vorlegen lasse.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Wer ist <rs type="person" ref="#per__149211">Fritz</rs> und um was f&#252;r ein Projekt<lb/>
handelt es sich hier.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="38_1208_06" facs="38_1977-10-22_1208-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 22.10.1977</head>
         </div>
      </back>
   </text>
</TEI>
