<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19701024">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 24. Oktober 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Joseph Staribacher</collection>
                  <idno type="signature">Band03_1970-10-24</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-10-24">Samstag, 24. Oktober 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-04-25">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-02-27" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-02-27" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band03/">
      <body>
         <pb n="03-0698" facs="03_1970-10-24_0698.jpg"/>
         <div type="entry">
            <dateline>
               <date when="1970-10-24">Samstag, 24. Oktober 1970</date>
            </dateline>
            <p xml:space="preserve">Mit den Vertretern der &#214;lfirmen und den Professoren der Techni<lb break="no"/>schen Hochschule sprach ich die M&#246;glichkeit, die Bleizus&#228;tze bei<lb/>
Benzin abzusenken. Ich verlangte die entsprechenden statistischen<lb/>
Unterlagen und glaube, dass ich imstande bin, mit Mitte des n&#228;ch<lb break="no"/>sten Jahres, die schwedische Verordnung f&#252;r Benzinzus&#228;tze auch f&#252;r<lb/>
&#214;sterreich einzuf&#252;hren. Derzeit betr&#228;gt die Grenze 0,85 Gramm pro<lb/>
Liter und sollte nach meinem Vorschlag auf 0,7 Gramm pro Liter ge<lb break="no"/>senkt werden. Bei dieser Gelegenheit konnte ich feststellen, dass<lb/>
die Gewerbeabteilung, Min.Rat <name type="person" ref="#per__134819">Haselberger</name>, sehr gute Kenntnisse &#252;ber<lb/>
dieses Problem verf&#252;gt, dass aber scheinbar die anderen Herren, in<lb/>
der Sektion oder in anderen Sektionen, die mit &#214;l zu tun haben, gar<lb/>
nicht wussten, wie wir &#252;ber dieses Problem eigentlich informiert<lb/>
sind. Ein weiteres Beispiel der mangelnden Koordination und des<lb/>
mangelnden Informationsflusses.</p>
            <p xml:space="preserve">Bei der Landeskonferenz des Freien Wirtschaftsverbandes in Graz<lb/>
hatte ich Gelegenheit, die W&#252;nsche und Sorgen des FWV neuerdings<lb/>
zu h&#246;ren. Ich hatte aber so wie bei allen Versammlungen bis jetzt<lb/>
die Gewohnheit auf alle, auch unpopul&#228;ren Fragen nicht nur einzu<lb break="no"/>gehen, sondern auch mich dagegen zustellen, wenn Forderungen erhoben<lb/>
wurden, die beim besten Willen nicht zu erf&#252;llen sind. Ich halte per<lb break="no"/>s&#246;nlich gar nichts davon, den Leuten nach dem Munde zu reden, ob<lb break="no"/>wohl ich die sachlichen Erwiderungen auch mit Beispieln und sehr<lb/>
humorvoll vorbringe. Abends traf ich Philipp Rieger, den Sekret&#228;r<lb/>
vom Kautsky-Kreis. Ich bekam das erste Mal eine identische Inter<lb break="no"/>pretation des seinerzeitigen von <name type="person" ref="#per__97311">Androsch</name> so hart kritisierten Vor<lb break="no"/>trages von <name type="person" ref="#per__97676">Tommy Lachs</name> und dessen Angriffe auf die Bundesregierung,<lb/>
insbesondere auf <name type="person" ref="#per__97311">Androsch</name>. Ich sage <name type="person" ref="#per__97873">Philipp</name> sofort, dass ich voll<lb break="no"/>stens Verst&#228;ndnis habe, wenn unsere Genossen die Regierung kriti<lb break="no"/>sieren. Damit muss man sich auch auseinandersetzen. Was ich aller<lb break="no"/>dings so verwerflich bei <name type="person" ref="#per__97676">Tommy Lachs</name> finde, ist , dass er behauptet,<lb/>
es besteht keine Kontaktm&#246;glichkeit. Er weiss ganz genau und ich<lb/>
habe mich ja deshalb so bem&#252;ht, im Institut die Mittagsrunde zusammen<lb break="no"/>zubringen, dass er dort alle Informationen von mir oder von den<lb/>
Sekret&#228;ren von anderen Ministern bekommen kann.</p>
         </div>
      </body>
    
  </text>
</TEI>
