<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710517">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 17. Mai 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band06_1971-05-17</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-05-17">Montag, 17. Mai 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-08-14">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="06-0602" facs="06_1971-05-17_0602.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 17. Mai 1971<lb/>
</p>
            <p xml:space="preserve">Die interministeriellen Sitzungen zur Vorbereitung von Handelsvertrags<lb break="no"/>besprechungen resp. von Besuchen im Ausland waren in den vergangenen<lb/>
Jahren glaube ich haupts&#228;chlich unter dem Gesichtspunkt der technischen<lb/>
Vorbereitungen der Reise und erst in zweiter Linie unter den materiel<lb break="no"/>len Problemen gestanden. Ich habe deshalb bei der heute stattfindenden<lb/>
interministeriellen Sitzung der UdSSR daran teilgenommen, weil ich ent<lb break="no"/>sprechende Unterlagen von den Interessensvertretungen und den anderen<lb/>
Ministerien erhalten wollte. Die bisher vorliegenden Fragen und Probleme<lb/>
sind meiner Meinung nach sehr d&#252;rftig. Die wichtigste Frage erscheint<lb/>
Min.Rat <rs type="person" ref="#per__97426">F&#228;lbl</rs> der Versuch, eine Vertretung der Firmen in der SU zu erreichen.<lb/>
<rs type="person" ref="#per__97426">F&#228;lbl</rs> replizierte auf diesen Vorschlag, den ich ihm mitteilte, sofort<lb/>
derart, dass er meinte die SU w&#252;rde dies unter allen Umst&#228;nden nicht<lb/>
gerne sehen, da sie Spionageverdacht gegen alle Ausl&#228;nder hegt. Zum<lb/>
Gl&#252;ck war ich anwesend, als Dr. <rs type="person" ref="#per__137150">Binder</rs> vom Aussenministerium erkl&#228;rte,<lb/>
dass viele westliche Staaten solche Firmenvertreter bereits aber in der<lb/>
UdSSR haben. Ich kann mir dies nur so erkl&#228;ren, dass <rs type="person" ref="#per__97426">F&#228;lbl</rs> eine Angst<lb/>
hat, dass wenn Firmenvertreter in der SU sitzen, dass er dann als<lb/>
Handelsvermittler in Ministeriumsfunktion dann nicht mehr so zum Zuge<lb/>
kommt als wenn er mehr oder minder die alleinige Kontaktperson ist.<lb/>
Ich habe deshalb sofort die Bundeshandelskammer ersucht, sie m&#246;ge un<lb break="no"/>bedingt eine Umfrage machen, welche Firmen eine solche Handelsvertretung<lb/>
in der Sowjetunion w&#252;nschen. Den Posten sch&#228;tzt Dr. <rs type="person" ref="#per__137150">Binder</rs> auf ca.<lb/>
50.000 S pro Monat. Ich m&#246;chte, dass die Forderungen, die wir an <rs type="person" ref="#per__112951">Patoli<lb break="no"/>tschew</rs> stellen, vorher sp&#228;testens beim Essen mit dem sowjetischen Bot<lb break="no"/>schafter ihm &#252;bergeben werden, damit er diese nach Moskau melden kann,<lb/>
um die entsprechenden Antworten dann bei den Verhandlungen auch tats&#228;ch<lb break="no"/>lich zu bekommen.<lb/>
</p>
            <p xml:space="preserve">Beim Bundespr&#228;sidenten hatte ich eine &#8211; wie es das Protokoll vorsieht &#8211;<lb/>
kurze Informationsbesprechung. Zum Gl&#252;ck fiel mir ein, dass ich bei seiner<lb/>
Angelobung nicht anwesend sein kann, da ich in der SU bin, ich entschul<lb break="no"/>digte mich daher sofort in aller Form. <rs type="person" ref="#per__97607">Jonas</rs> hatte daf&#252;r vollstes Verst&#228;ndnis<lb/>
und meinte nur, es sei nur wichtig, dass ich ihn vorher davon verst&#228;ndige.<lb/>
Die Hamburger Hafengesellschaft, Pr&#228;sident <rs type="person" ref="#per__137151">Westerich</rs> und Vizepr&#228;sident<lb/>
<rs type="person" ref="#per__137152">Klausen</rs> und <rs type="person" ref="#per__137153">Sch&#252;rfeld</rs> sowie Dr. <rs type="person" ref="#per__137154">Lau</rs>, hatten ein umfangreiches Frageprogramm<lb/>
zu ihren Besuchen geschickt. Das B&#252;ro hat diese Fragen an die entsprechenden<lb/>
Sektionen weitergegeben und es war eigentlich vorgesehen, dass sie diese<lb/>
<pb n="06-0603" facs="06_1971-05-17_0603.jpg"/>Fragen beantworten sollten. Da keine Zeit mehr vorhanden war, wurde<lb/>
von <rs type="person" ref="#per__98053">Wanke</rs> beabsichtigt, dass sie diese Fragen m&#252;ndlich beantworten<lb/>
w&#252;rden. Ich habe mich sofort gegen diese Vorgangsweise ausgesprochen<lb/>
und habe nach Durchsicht der Fragen festgestellt, dass ich sie alle<lb/>
auswendig aus dem Steigreif beantworten k&#246;nnte, ausser einer einzigen:<lb/>
n&#228;mlich um 170 km Freigrenze, die die deutschen Seeh&#228;fen heute haben.<lb/>
Interessanterweise hat auch Dr. <rs type="person" ref="#per__134300">Metzner</rs> diese Frage nicht beantworten<lb/>
k&#246;nnen und auf meine Urgenz doch einen Spediteur sofort zu fragen, konnte<lb/>
auch die Bundeshandelskammer, der Fachverband, aber auch kein einziger<lb/>
Spediteur eine befriedigende Auskunft geben. &#220;ber dieses Problem w&#228;re<lb/>
also &#252;berhaupt niemand vorbereitet gewesen. Ich frage mich aller<lb break="no"/>dings, wozu dann die Fragen an die einzelnen Sektionen und Abteilungen<lb/>
gehen, wenn doch Detailfragen nicht bis ins letzte erforscht werden<lb/>
Die Delegation legte &#8211; wie ich einleitend gleich feststellen konnte,<lb/>
&#252;berhaupt keinen Wert auf diesen Fragenkatalog, sondern meinte, man<lb/>
sollte allgemein diskutieren und Fragen, die wir an sie stellten,<lb/>
w&#252;rden sie sehr gerne beantworten. Ich trug aber der Gastfreundschaft<lb/>
Rechnung und schlug vor, dass sie zuerst ihre W&#252;nsche und Fragen stellen<lb/>
sollten. Sie st&#252;rzten sich sofort auf innerdeutsche Probleme n&#228;mlich<lb/>
ob die Aufwertung von der DM durch das <choice><choice><sic>Flottingsystem</sic><corr>Floating-System</corr></choice></choice> richtig w&#228;re oder<lb/>
ob nicht doch ein fester Wechselkurs wie ihn auch die EWG<lb/>
verlangt, zielf&#252;hrender w&#228;re. Sie diskutierten unter sich ob der &#167; 23<lb/>
nicht doch eine dirigistische Massnahme sei und dass man andererseits<lb/>
hier ein Verzinsungsverbot f&#252;r die zufliessenden ausl&#228;ndischen Devisen<lb/>
ergreifen m&#252;sste, wie es die Schweiz z.B. hat, und so weiter. Sie<lb/>
wiesen darauf hin, dass wir in &#214;sterreich besser daran sind, weil<lb/>
wir doch noch &#252;ber den Kapitalverkehr eine gewisse Kontrolle haben,<lb/>
w&#228;hrenddem die BRD dies alles frei spielen l&#228;sst. Interessant war<lb/>
also ihre Diskussion sehr f&#252;r sie selbst, sicherlich auch f&#252;r uns als<lb/>
Zuh&#246;rer, aber es betraf nur in ganz entfernter Weise auch die Hambu<lb break="no"/>ger-&#246;sterreichischen Probleme. Nat&#252;rlich interessierten sie sich auch<lb/>
f&#252;r die spezifisch &#246;sterreichischen Fragen und insbesondere &#252;ber die<lb/>
Funktionsweise der Parit&#228;tischen Kommission. Unsererseits wurde nur<lb/>
die 170 km Grenze angeschnitten und dabei wurde festgestellt, dass der<lb/>
<rs type="person" ref="#per__137155">Leber</rs>-Pfennig, der seinerzeit in einer Bef&#246;rderungssteuer seinen Nieder<lb break="no"/>schlag gefunden hat, dazu f&#252;hrte, dass die Seeh&#228;fen eine 170 km lange<lb/>
Freistrecke verlangt haben. Dies entspricht ungef&#228;hr der Entfernung<lb/>
der niederl&#228;ndischen Seeh&#228;fen Rotterdam und Amsterdam von der deutsch-<lb/>
niederl&#228;ndischen Grenze. Dadurch sollen eben Hamburg und Bremen und die<lb/>
<pb n="06-0604" facs="06_1971-05-17_0604.jpg"/>anderen Seeh&#228;fen nicht benachteiligt werden. Da sie ja eine gr&#246;ssere<lb/>
inl&#228;ndische Strecke noch mit Bef&#246;rderungssteuer sonst belegt h&#228;tten.<lb/>
Wenn nun der <rs type="person" ref="#per__137155">Leber</rs>-Plan die Umwandlung des <rs type="person" ref="#per__137155">Leber</rs>-Pfennigs, d.h. der<lb/>
Bef&#246;rderungssteuer in einen Mineral&#246;lsteuer-Zuschlag eintritt, dann<lb/>
w&#252;rde dieser Ausgleich f&#252;r die deutschen Seeh&#228;fen wegfallen, was f&#252;r<lb/>
sie von eminenter Bedeutung ist. Ich konnte bei dem anschliessenden<lb/>
Essen der Hafengesellschaft, das B&#252;rgermeister <rs type="person" ref="#per__137156">Weichmann</rs> pr&#228;sentierte,<lb/>
feststellen, dass der deutsche Botschafter neben mir erkl&#228;rte, dass<lb/>
er selbst erst im Laufe der Jahre daraufgekommen ist, dass die Seeh&#228;fen<lb break="no"/>geb&#252;hren gar nicht so ausschlaggebend sind, sondern dass ausschliesslich<lb/>
die Tarifpolitik der Bundesbahn, in dem Fall der deutschen Bundesbahn,<lb/>
aber es kann nat&#252;rlich auch der jugoslawischer oder der italienischen<lb/>
f&#252;r deren H&#228;fen sein, von Bedeutung ist.<lb/>
</p>
            <p xml:space="preserve">Bei diesem Essen traf ich auch Pr&#228;sident <rs type="person" ref="#per__97733">Mayer-Gunthof</rs> und <rs type="person" ref="#per__97893">Sallinger</rs><lb/>
und ich fragte beide, warum sie nicht nach Moskau mitfahren. <rs type="person" ref="#per__97733">Mayer-<lb/>
Gunthof</rs> meinte, er sei von mir noch nicht dazu eingeladen worden, was<lb/>
ich in diesem Moment sofort gleich nachholte und <rs type="person" ref="#per__97893">Sallinger</rs> meinte, er<lb/>
m&#252;sste erst mit seinem Klub sprechen, ob er entsprechend freikriegen<lb/>
k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R DR. <rs type="person" ref="#per__97543">HEINDL</rs>: Bitte, in Hinkunft immer schriftliche Einla<lb break="no"/>dungen an die Pr&#228;sidenten der entsprechenden Interessensvertretungen<lb/>
ergehen lassen, damit sich niemand ausreden kann, er h&#228;tte keine Ein<lb break="no"/>ladung von mir bekommen.<lb/>
</p>
            <p xml:space="preserve">Die Unternehmervertreter bei dieser Hafengesellschaft waren meistens<lb/>
hohe Funktion&#228;re der hamburgischen Handelskammer. Ich war deshalb<lb/>
sehr erstaunt und erfreut, dass mir B&#252;rgermeister <rs type="person" ref="#per__137156">Weichmann</rs>, ein Ge<lb break="no"/>nosse, den ich schon seit etlichen Jahren kenne, mitteilte, dass auch<lb/>
ein Arbeiter bei der Delegation sei, der n&#228;mlich Hubstaplerkonkurrenz<lb break="no"/>kampf gewonnen hat. Er ist dies das erste Mal, dass Hafenarbeiter eine<lb/>
solche Konkurrenz ausgetragen haben und er ist nun zur Belohnung mitge<lb break="no"/>nommen worden.<lb/>
</p>
            <p xml:space="preserve">Pr&#228;sident <rs type="person" ref="#per__97925">Schoeller</rs> und die M&#252;hlenvertreter wollten einen genauen Termin<lb/>
&#252;ber den Beginn der Preiserh&#246;hung f&#252;r Mehle und Brot und Backwaren. Ich<lb/>
konnte ihnen einen solchen nicht genau sagen, da ich mit <rs type="person" ref="#per__98055">Weihs</rs> noch<lb/>
nicht endg&#252;ltig einen solchen Termin vereinbart habe. Sicher ist, dass<lb/>
sie aber im Juni diese Preiserh&#246;hung bekommen werden und ich empfahl<lb/>
ihnen deshalb, da die Gewerkschaft und insbesondere die Betriebsr&#228;te<lb/>
<pb n="06-0605" facs="06_1971-05-17_0605.jpg"/>sehr stark auf die Festsetzung des Geltungsbeginnes der Lohnerh&#246;hung<lb/>
dr&#228;ngten, mit Abschlagszahlungen diesen Termin zu &#252;berbr&#252;cken. Tatsache<lb/>
ist, dass die Gewerkschaft 18 Monate seit der letzten Lohnverhandlung<lb/>
zugewartet hat und dass kaum anzunehmen ist, dass jetzt noch die Be<lb break="no"/>legschaft viel Geduld haben wird.<lb/>
</p>
            <p xml:space="preserve">Min.Rat <rs type="person" ref="#per__112946">Schleifer</rs> kam mit Dr. <rs type="person" ref="#per__112977">Neuhold</rs> und Amtsrat <rs type="person" ref="#per__107936">Elsinger</rs>, weil er<lb/>
auch &#252;ber die Preiserh&#246;hungsantr&#228;ge Weisungen erbat. Ich wies darauf<lb/>
hin, dass wir bei den &#214;lpreisen, d.h. jetzt die Festsetzung von Benzin<lb/>
und Diesel&#246;l, gar keine Eile notwendig h&#228;tten. Es wurde von Seiten der<lb/>
Parit&#228;tischen Kommission der Heiz&#246;lpreis, der ein kritischer Preis war<lb/>
wegen der Importe, erh&#246;ht und bez&#252;glich Benzine k&#246;nnten wir zuwarten,<lb/>
solange die &#214;MV und die &#214;lgesellschaften nicht st&#228;rker dr&#228;ngen. Wenn<lb/>
dann diese Gesellschaften entsprechende Preisantr&#228;ge erledigt haben<lb/>
wollen, dann w&#252;rden wir von ihnen unverz&#252;glich verlangen, welche quali<lb break="no"/>t&#228;tsm&#228;ssigen Verbesserungen insbesondere im Hinblick auf die Bleisenkung<lb/>
im Benzin durchf&#252;hren w&#252;rden. Da diese aber erst bei der Fertigstellung<lb/>
des <choice><choice><sic>bladformers</sic><corr>Platformers</corr></choice></choice> in Schwechat f&#228;llig werden, k&#246;nnten wir noch einige<lb/>
Wochen, ja sogar wahrscheinlich Monate diese Preiserh&#246;hung hinaus<lb break="no"/>schieben. Ausserdem glaube ich, ist es sinnf&#252;hrend, vorher den Firmen<lb/>
unser Konzept &#252;ber die Tankstellenregelung vorzuschlagen.<lb/>
</p>
            <p xml:space="preserve">Betreffend die Preiserh&#246;hungen f&#252;r Milch und Molkereiprodukte sowie<lb/>
f&#252;r Mehl und Backwaren hatten sie &#252;berhaupt keine Ahnung &#252;ber den<lb/>
letzten Stand. Ich gab ihnen deshalb die eben von <rs type="person" ref="#per__97925">Schoeller</rs> erhaltenen<lb/>
Unterlagen und bin neugierig, was sie damit anfangen werden. Dadurch<lb/>
dass die Preisregelung sehr zersplittert ist, gibt es innerhalb der<lb/>
Ministerialb&#252;rokratie auch wahrscheinlich die verschiedensten Informa<lb break="no"/>tionsm&#228;ngel sodass in Wirklichkeit die Minister mehr wissen als die<lb/>
Beamten.<lb/>
</p>
            <p xml:space="preserve">Bei der Vorbesprechung zum Ministerrat konnte ich allerdings feststellen<lb/>
dass <rs type="person" ref="#per__98055">Weihs</rs> auch noch nichts &#252;ber die Idee wusste, wonach keine Mehl<lb break="no"/>preiserh&#246;hung erfolgen m&#252;ssten, wenn man den M&#252;hlen erlaubt, dass sie<lb/>
nur hochqualitatives Mehl mit 480 Aschegehalt, das heute als doppel<lb break="no"/>griffig und Griess verkauft wird, erzeugen d&#252;rften. <rs type="person" ref="#per__97525">H&#228;user</rs> aber sprach<lb/>
sich dagegen aus, da er meinte, dies w&#252;rde einen schlechten Eindruck<lb/>
auf die Bev&#246;lkerung machen, weil sie dann kein Mehl mehr zum normalen<lb/>
Preis mit 700 Aschegehalt um 5.80 S erhalten w&#252;rde. Ausserdem behauptete<lb/>
<pb n="06-0606" facs="06_1971-05-17_0606.jpg"/>er, dass man gewisse Mehlspeisen &#252;berhaupt nur mit Qualit&#228;tsmehl<lb/>
700, d.h. der schlechteren Ausmahlung erzeugen kann. <rs type="person" ref="#per__98055">Weihs</rs> selbst<lb/>
war auch einem solchen Plan nicht geneigt und er schlug deshalb vor,<lb/>
das Mehl um 10 Groschen verpackt und nicht verpackt um 5 Groschen<lb/>
erh&#246;ht werden soll und dass er den Wecken und Brotpreis um 40 Groschen<lb/>
erh&#246;hen will, wenn er gleichzeitig die Bestimmung, dass der Wecken<lb/>
nur 98 Deka haben muss und wieder 1-kg-Wecken einf&#252;hren will. Das<lb/>
letztere wird wahrscheinlich, so bin ich &#252;berzeugt und habe dies<lb/>
auch zum Ausdruck gebracht, von der Bev&#246;lkerung nicht anerkannt werden,<lb/>
da jewede Gewichts&#228;nderung kaum registriert wird. Bei den Milchprodukten<lb/>
wird <rs type="person" ref="#per__98055">Weihs</rs> die Milch um 30 Groschen, Butter um 4 S, K&#228;se um 5 S, Topfen<lb/>
um 2 S, Schlagobers um 6 S, Kaffeeobers um 4 S und Milchpulver um 2 S<lb/>
Verbraucherpreiserh&#246;hung vorschlagen. Dadurch kann er die Erzeugerpreise<lb/>
in der ersten Qualit&#228;t um 25 Groschen, Milch der zweiten Qualit&#228;t um<lb/>
17 Groschen und der dritten Qualit&#228;t um 5 Groschen erh&#246;hen. Die ur<lb break="no"/>spr&#252;ngliche Idee, den Kleinbauern einen h&#246;heren Milchpreis zuzugestehen,<lb/>
hat er scheinbar fallengelassen. Diese Vorschl&#228;ge fanden zu meiner<lb/>
gr&#246;ssten Verwunderung die Zustimmung und sogar begeisterte Zustimmung<lb/>
von <rs type="person" ref="#per__97668">Kreisky</rs> und <rs type="person" ref="#per__97525">H&#228;user</rs>, die anderen haben sich &#252;berhaupt nicht an der<lb/>
Diskussion beteiligt, da sie unter den S&#228;tzen lagen, die man seinerzeit<lb/>
bef&#252;rchtet hat. Bekanntlicherweise sollte ja der Verbraucherpreis f&#252;r<lb/>
Milch um 40 Groschen &#8211; wie man urspr&#252;nglich angenommen hat &#8211; erh&#246;ht wer<lb break="no"/>den. Es wird dieser Vorschlag mit Pr&#228;sident <rs type="person" ref="#per__97691">Lehner</rs> von der LWK noch<lb/>
einmal von <rs type="person" ref="#per__98055">Weihs</rs> besprochen werden und dann ziemlich schnell in der<lb/>
Preiskommission eine Entscheidung f&#252;r 1. Juli herbeigef&#252;hrt werden.<lb/>
In der Ministerratsvorbesprechung berichtete ich auch ganz kursorisch<lb/>
&#252;ber Island EFTA-Tagung und <rs type="person" ref="#per__97668">Kreisky</rs> meinte, dass insbesondere im EFTA-<lb/>
Vertrag so wenig Integration beinhaltet war, weil sie in Schweden damals<lb/>
&#8211; obwohl Finnland noch gar keine Absicht hatte, beizutreten, den zu er<lb break="no"/>wartenden finnischen Standpunkt ber&#252;cksichtigt haben.<lb/>
</p>
            <p xml:space="preserve">Der Wunsch der Handelskammer, dass die Aussenhandelsstellenleiter bei<lb/>
Staatsbesuchen entsprechend eingeladen wurden, hatte der Bundespr&#228;sident<lb/>
f&#252;r sich abgelehnt. Die Regierung wird allerdings, soweit es sich um<lb/>
Ministerbesuche handelt, insbesondere in den Oststaaten die entsprechenden<lb/>
Einladungen an die Aussenhandelsstellen ergehen lassen. Es wird also<lb/>
eigentlich dann der zust&#228;ndige Minister daf&#252;r verantwortlich ist, von<lb/>
diesem abh&#228;ngen, ob er den Aussenhandelsstellenleiter einl&#228;dt. Ich<lb/>
<pb n="06-0607" facs="06_1971-05-17_0607.jpg"/>selbst w&#252;rde f&#252;r unser Ressort unbedingt immer darauf dr&#228;ngen, dies<lb/>
ist allerdings in der Vergangenheit sowieso immer geschehen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> hat mitgeteilt, dass die Ober&#246;sterreicher auf Grund der<lb/>
ihnen zustehenden Kompetenz auf den o&#246;. Seen den Motorbootverkehr<lb/>
f&#252;r zwei Monate verboten haben, ausgenommen sind davon nur die<lb/>
Schulen. Dies wird glaube ich f&#252;r manche Motorbootbesitzer einen<lb/>
Schock ausgel&#246;st haben und sicherlich auch sind gewisse fremdenver<lb break="no"/>kehrspolitische Folgen haben, doch wird die grosse Masse auch der<lb/>
Ausl&#228;nder, die an den Seen Ruhe und Erholung suchen, eine solche<lb/>
Verordnung nur begr&#252;ssen. Ich m&#246;chte, dass die Abteilung sich in den<lb/>
Details informiert, welche Folgen diese Verordnung hat und am Ende<lb/>
der Saison einen genauen Bericht haben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Bitte, dies genau verfolgen und vor allem<lb/>
feststellen, ob unsere Fremdenverkehrsabteilung &#252;berhaupt davon<lb/>
etwas gewusst hat resp. wann sie etwas erfahren hat oder &#252;berhaupt<lb/>
etwas erf&#228;hrt.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="06_0601_08" facs="06_1971-05-17_0601-08.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 17.5.1971</head>
         </div>
         <pb n="06_0601_09" facs="06_1971-05-17_0601-09.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
