<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800801">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  1. August 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band56_1980-08-01</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-08-01">Freitag, 1. August 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-12-27">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="56-0987" facs="56_1980-08-01_0987.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 1. August 1980<lb/>
</p>
            <p xml:space="preserve">Der neue Rechnungshofpr&#228;sident Dr. <rs type="person" ref="#per__112588">Broesigke</rs> wollte unbedingt bei<lb/>
mir einen Antrittsbesuch machen. Bei dieser Gelegenheit erkl&#228;rte<lb/>
ich ihm sofort, da&#223; auch mit seinen Amtsvorg&#228;ngern eine gute Zu<lb break="no"/>sammenarbeit zwischen dem Ressort und den Rechnungshof bestanden<lb/>
hat. Auch <rs type="person" ref="#per__114610">Kandutsch</rs> hatte ich damals erkl&#228;rt, ich bin brennendst<lb/>
daran interessiert, da&#223; der Rechnungshof mir direkt und unverz&#252;g<lb break="no"/>lich alle Unzul&#228;nglichkeiten in meinem Ressort mitteilt. Ich werde<lb/>
dann so schnell als m&#246;glich die &#196;nderungen durchf&#252;hren oder wenn<lb/>
die Forderungen des Rechnungshofes unberechtigt sind, dagegen ihn<lb/>
pers&#246;nlich immer in wichtigen Fragen kontaktieren. Ich empfahl<lb/>
<rs type="person" ref="#per__112588">Broesigke</rs> mit seinem Parteifreund, dem Ombudsmann <rs type="person" ref="#per__112589">Zeillinger</rs>, zu<lb/>
reden, mit dem ich auch ein sehr gutes Einvernehmen hatte. <rs type="person" ref="#per__112588">Broesigke</rs><lb/>
erkl&#228;rte, dies h&#228;tte er bereits mit <rs type="person" ref="#per__112589">Zeillinger</rs> gemeinsam festge<lb break="no"/>stellt.<lb/>
</p>
            <p xml:space="preserve">Konkret behandelten wir dann die Frage der Reorganisation der Berg<lb break="no"/>beh&#246;rden, Der Rechnungshof hat n&#228;mlich vor l&#228;ngerer Zeit schon<lb/>
festgestellt, da&#223; die Bergbeh&#246;rden &#252;berbesetzt sind, in der Steier<lb break="no"/>mark sind 2 in Graz und Leoben. Die Bergbeh&#246;rde in Tirol k&#246;nnte<lb/>
ebenfalls aufgelassen werden. Diesbez&#252;gliche Vorschl&#228;ge werden vor<lb/>
Legen des Rechnungshofberichtes von mir mit den Landeshauptleuten<lb/>
zu verhandeln sein. <rs type="person" ref="#per__112588">Broesigke</rs> gibt zu, da&#223; mit den L&#228;ndern gro&#223;e<lb/>
Schwierigkeiten sich aus seinen Vorschl&#228;gen ergeben werden.<lb/>
</p>
            <p xml:space="preserve">Konkret will <rs type="person" ref="#per__112588">Broesigke</rs> &#252;berpr&#252;fen, ob er nicht auch die Querschnitts<lb break="no"/>pr&#252;fung einf&#252;hren sollte. Derzeit ist es so, da&#223; z.B. eine Berg<lb break="no"/>beh&#246;rde von A bis Z <choice><choice><sic>bepr&#252;ft</sic><corr>gepr&#252;ft?</corr></choice></choice> wird. Dies gilt selbstverst&#228;ndlich<lb/>
auch f&#252;r andere Ressort, z.B. eines Finanzamtes. In Hinkunft w&#252;rde<lb/>
bei Querschnittspr&#252;fung die Personalfrage in allen Finanz&#228;mtern<lb/>
respektive in allen Bergbeh&#246;rden zu pr&#252;fen, wodurch bessere Ver<lb break="no"/>gleichsziffern f&#252;r den Rechnungshof entstehen w&#252;rden.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__112588">Broesigke</rs> kann die Aussage <rs type="person" ref="#per__114610">Kandutschs</rs> auch nicht verstehen, da&#223; der<lb/>
Rechnungshof viele Anzeigen erstattet hat, die von den Gerichts<lb break="no"/>beh&#246;rden nicht weiter verfolgt wurden. Genau waren es nur 13, <choice><choice><sic>wo<lb break="no"/>von</sic><corr>davon</corr></choice></choice> ein Gro&#223;teil nur Unterschlagungen usw., soda&#223; in Wirklichkeit<lb/>
nur 3 Wirtschaftsdelikte &#252;brigblieben. Der einzige und gravierende<lb/>
<pb n="56-0988" facs="56_1980-08-01_0988.jpg"/>Fall war die Hafenbetriebsgesellschaft, Ing. <rs type="person" ref="#per__126730">Leitner</rs>, der zu sp&#228;t<lb/>
dann verfolgt wurde, wenn man will, ein Einziger, und der die Wiener<lb/>
betreffend. <choice><choice><sic>Was</sic><corr>Da&#223;</corr></choice></choice> das Handelsministerium davon &#252;berhaupt nicht be<lb break="no"/>r&#252;hrt ist, brauchte ich gar nicht besonders zu erw&#228;hnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Wenn der Rechnungshof Bergbeh&#246;rdepr&#252;fung<lb/>
vorlegt, sofort die entsprechenden Reorganisationsschritte veran<lb break="no"/>lassen.</p>
            <p xml:space="preserve">Prof. <rs type="person" ref="#per__117925">Winkler</rs> kam eben von einer Formosa-Reise zur&#252;ck und hat mir<lb/>
einen Brief mitgebracht, wonach die nationalchinesische Regierung<lb/>
beschlossen hat, &#214;sterreich die Pr&#228;ferenzz&#246;lle zu gew&#228;hren. Die<lb/>
erkl&#228;rte Absicht der Regierung ist, da&#223; der &#246;sterr.-chin. Handel<lb/>
sich wesentlich vergr&#246;&#223;ern m&#246;ge. Immerhin ist in Summe gesehen<lb/>
in dem letzten Jahr von $ 28 Mrd. das Handelsvolumen auf $ 40 Mrd.<lb/>
gestiegen. &#214;sterreich hat darin einen verschwindend kleinen Anteil.<lb/>
<rs type="person" ref="#per__117925">Winkler</rs> best&#228;tigte mir neuerdings, da&#223; die pers&#246;nliche Betreuung<lb/>
der Delegation auch durch mich einen ungeheuren Eindruck auf die<lb/>
Nationalchinesen gemacht hat. Einmal mehr hat sich bew&#228;hrt, da&#223;<lb/>
man eben gerade bei diesen V&#246;lkern die Liebensw&#252;rdigkeit und<lb/>
pers&#246;nlichen Einsatz des Ministers besonders sch&#228;tzt.<lb/>
</p>
            <p xml:space="preserve">Beim Jour Fixe AK und &#214;GB hat <rs type="person" ref="#per__97627">Kienzl</rs> berichtet, da&#223; ein Leistungs<lb break="no"/>bilanzverbesserungsprogramm, das er bis jetzt nur <rs type="person" ref="#per__97346">Benya</rs> gegeben<lb/>
hat, schon &#252;berall bekannt ist. Es handelt sich um eine Punktations<lb break="no"/>liste, die S 15 Mrd. bringen soll. Sparma&#223;nahmen im Budget, zur&#252;ck<lb break="no"/>haltende Einkommenspolitik, 7 % Kollektivvertragslohnerh&#246;hung,<lb/>
6 % Istlohnerh&#246;hung, kredit- und w&#228;hrungspolitische Ma&#223;nahmen, die<lb/>
S 2 Mrd. bringen sollen, Errichtung von Handelsh&#228;usern, Inbetrieb<lb break="no"/>nahme von Zwentendorf, Umschichtung der Sommerurlaube, 1 Woche in<lb/>
die Winterferien, weil dort mehr Geld ausgegeben wird, aber im<lb/>
Inland usw. NR <rs type="person" ref="#per__114075">Schmidt</rs>, &#214;GB, meinte, da&#223; Wichtigste seien die<lb/>
strukturpolitischen Ma&#223;nahmen, da ja besonders die Verlegung der<lb/>
Donnerstag-Feiertage auf einen Montag als wichtigen Punkt be<lb break="no"/>trachtet. Ich halte eine solche Verlegung als die zweitbeste<lb/>
L&#246;sung. Besser w&#228;re es am Freitag, noch besser aber, die Donners<lb break="no"/>tag-Feiertage gegen eine Mindesturlauberh&#246;hung abzutauschen. Dies<lb/>
h&#228;tte man &#252;brigens schon bei der Festlegung von 3 Wochen Mindest<lb break="no"/>urlaub respektive dann 4 Wochen Mindesturlaub machen sollen.<lb/>
</p>
            <pb n="56-0989" facs="56_1980-08-01_0989.jpg"/>
            <p xml:space="preserve">1 Woche Urlaub gegen 1 Feiertag. Die Behauptung, die Industrie<lb/>
oder die &#214;VP h&#228;tte sich hier in der kath. Kirche nicht durchge<lb break="no"/>setzt, kann nicht stimmen, weil selbst jetzt auch in Italien<lb/>
die Abschaffung der Donnerstag-Feiertage m&#246;glich war. Da&#223; etwas<lb/>
geschehen mu&#223;, steht au&#223;er jeder Diskussion. Die echten W&#228;hrungs<lb break="no"/>reserven betragen jetzt nur mehr S 42 Mrd. gegen&#252;ber Vorjahr noch<lb/>
S 50 Mrd., 1978 S 55 Mrd. und 1976 S 62 Mrd.<lb/>
</p>
            <p xml:space="preserve">Als wichtigste Frage erscheint mir aber die Regulierung respektive<lb/>
Wiedereinf&#252;hrung der Zinspolitik. Die Freigabe hat zu einem<lb/>
chaotischen Zustand gef&#252;hrt und wird die Zinsenbelastung und Kredit<lb break="no"/>politik der Industrie schwer beeinflussen, ja sogar sch&#228;digen.<lb/>
Fr&#252;her war f&#252;r eine Produktion der Lohn und das Material das Ent<lb break="no"/>scheidende. In den letzten Jahrzehnten ist der Kapitalanteil we<lb break="no"/>sentlich gestiegen. Wenn auch die Schl&#252;sselziffer, die <rs type="person" ref="#per__97311">Androsch</rs><lb/>
gesagt hat, 1 % Kreditverteuerung ist gleichbedeutend 1 % Lohner<lb break="no"/>h&#246;hung, nicht stimmt, sondern, wie <rs type="person" ref="#per__97627">Kienzl</rs> richtig sagt, 1,6 % Kredit<lb break="no"/>verteuerung entspricht 1 % Lohnerh&#246;hung, so ist doch jetzt eine<lb/>
wesentliche Verschiebung von Kostenbelastung durch Lohnerh&#246;hung<lb/>
und Material auf die Kreditkosten festzustellen. Meiner Meinung<lb/>
nach ist es daher unbedingt notwendig, da&#223; wieder eine Habenzins<lb break="no"/>regelung kommt, die eine obere Begrenzung der Sollkreditzinsen<lb/>
auch gleichzeitig bringen m&#252;&#223;te. Dies wird sehr schwierig sein,<lb/>
weil abgesehen davon, da&#223; sicherlich die Kreditinstitute dies nicht<lb/>
wollen, sie bei Festlegung von Obergrenzen f&#252;r Sollzinsen, dann Be<lb break="no"/>arbeitungsgeb&#252;hren oder sonstige neue M&#228;tzchen gefunden werden, die<lb/>
eine neuerliche Belastung der gewerblichen Kreditnehmer bedeuten<lb/>
w&#252;rde. Die Sollzinsen sind jetzt um 2 % h&#246;her als im Vorjahr und<lb/>
betragen zwischen 10,5 und 12 %. <rs type="person" ref="#per__97627">Kienzl</rs> meint, eine diesbez&#252;gliche<lb/>
Regelung wird &#228;u&#223;erst schwierig zu erreichen sein. <rs type="person" ref="#per__114075">Schmidt</rs> stellt<lb/>
fest, da&#223; im Kreditwesengesetz (KWG) die Interessensvertretungen<lb/>
durch <rs type="person" ref="#per__97311">Androsch</rs> bewu&#223;t ausgeschaltet wurden und auch die Regierung<lb/>
sich ihres Einflusses betrieben hat. <rs type="person" ref="#per__97498">Gr&#252;nwald</rs> bemerkt richtig,<lb/>
d.i. wie mit der B&#252;chse<add>[der]</add> Pandora. Freigegeben ist bald, eingefangen<lb/>
sehr schwer und sehr langwierig. Seiner Meinung nach wird jetzt<lb/>
durch diese Hasardpolitik der Kreditinstitute ein Ausleseproze&#223;<lb/>
erfolgen, da einige dabei nicht mitk&#246;nnen werden und zugrunde<lb/>
gehen m&#252;ssen. Dies bezweifelten alle anderen, denn au&#223;er kleinen<lb/>
<pb n="56-0990" facs="56_1980-08-01_0990.jpg"/>Banken, wie <rs type="person" ref="#per__126731">Krauland</rs>-Bank und der Privatbankier in Graz, ist noch<lb/>
niemand pleite geworden, denn einen Bankenkrach kann sich weder<lb/>
die gesamte Kreditwirtschaft, geschweige denn der &#246;sterr. Staat<lb/>
leisten.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Preisbildung und Verhandlung mit den GD der &#214;lwirt<lb break="no"/>schaft wird festgestellt, da&#223; jetzt sich best&#228;tigt, da&#223; die angeb<lb break="no"/>lich die unzul&#228;nglichen Verbraucherpreise vollkommen ausgereicht<lb/>
haben. Die Bilanzen zeigen dies bei den meisten &#214;lgesellschaften<lb/>
klar und deutlich. Mobil Oil hat S 270 Mio. Gewinn, davon S 110<lb/>
Mio aus Gesch&#228;ften, die der GD gerne ausscheiden m&#246;chte, wie RAG<lb/>
usw. Er m&#246;chte auch eine Kapitalverzinsung von 15 %, wie sie in<lb/>
Deutschland und Amerika &#252;blich ist. Da&#223; &#246;sterr. Firmen einen Bruch<lb break="no"/>teil in der jetzigen Situation erreichen, viele davon &#252;berhaupt<lb/>
in roten Zahlen sind, ber&#252;hrt weder die &#214;lmanager, aber auch viele<lb/>
andere nicht. Tatsache ist, da&#223; die &#214;MV jetzt durch die schlechte<lb/>
Ausbeute ihre Produktpalette ung&#252;nstig fahren mu&#223;. Viel Heiz&#246;l<lb/>
schwer, das nicht einmal mehr von der Parit&#228;tischen Kommission<lb/>
festgelegten S 2.400,&#8211;&#8211;/t erl&#246;st und tiefer ist als der Roh&#246;lein<lb break="no"/>standspreis mit einem fast 30-%igen Anteil und geringere Benzinan<lb break="no"/>teile. Die &#214;MV will deshalb nach Fertigstellung des Ethylen-Crackers<lb/>
in diesem Jahr sp&#228;testens bis 1985 die Raffinerie so ausgebaut<lb/>
haben, da&#223; sie so wie die deutschen Raffinerien endlich verbrauchs-<lb/>
und damit erl&#246;sbedingt bessere Produkte aus dem Roh&#246;l erzeugen<lb/>
kann.<lb/>
</p>
            <p xml:space="preserve">Die &#214;MV hat sich bei einer Aussprache mit der AK und dem Gewerk<lb break="no"/>schaftsbundvertretern bereit erkl&#228;rt, in Hinkunft nigerianisches<lb/>
&#214;l mit einem geringeren Schwefelgehalt zu importieren. Bis jetzt<lb/>
hat die &#214;MV diesbez&#252;gliche Verhandlungen sehr dilatorisch gef&#252;hrt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte Handelsabteilung sofort davon verst&#228;n<lb break="no"/>digen und Entsprechendes veranlassen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Fernw&#228;rmeversorgung wird festgestellt, da&#223; die ESSO<lb/>
jetzt bereit w&#228;re, bei einem Investitionsaufwand von S 300 Mio.<lb/>
Abw&#228;rme der V&#246;est-Alpine in die Fernw&#228;rme Linz umzuleiten. Die<lb/>
&#214;MV wird sich vielleicht auch daf&#252;r interessieren. Die Frage, ob<lb/>
das Handelsministerium eine Subvention geben wird, die angeblich<lb/>
<pb n="56-0991" facs="56_1980-08-01_0991.jpg"/>50 % ausmachen m&#252;&#223;te, wird von mir kategorisch abgelehnt. Im<lb/>
Budget habe ich S 10 Mio., womit man h&#246;chstens incentives in<lb/>
kleineren Projekten geben kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Die S 10 Mio. m&#252;ssen heuer unbedingt<lb/>
ausgegeben werden.<lb/>
</p>
            <p xml:space="preserve">Der Artikel im Kurier, welcher die &#214;lsaatenprojektvorschl&#228;ge bis<add>[ins?]</add><lb/>
Detail mitteilt, geht auf eine Information von Dr. <rs type="person" ref="#per__126288">Korbel</rs>, Land<lb break="no"/>wirtschaftskammer, zur&#252;ck. Dieser hat die Journalisten strengst<lb/>
vertraulich auf diese Problematik aufmerksam gemacht und im Kurier<lb/>
hat dann ein anderer Redakteur diese Information eben doch bis in<lb/>
alle Details beschrieben. Die Amerikaner sind jetzt neuerdings<lb/>
aufmerksam geworden und werden sch&#228;rfstens dagegen protestieren.<lb/>
&#214;GB, <rs type="person" ref="#per__114075">Schmidt</rs>, wendet sich ganz entschieden dagegen, da&#223; daf&#252;r jetzt<lb/>
vielleicht die Mehrwertsteuer von 8 auf 18 % erh&#246;ht werden soll,<lb/>
wie das Finanzministerium beabsichtigt. AK und &#214;GB haben seiner<lb break="no"/>zeit nur zugestimmt, eine Fettsteuer mit spezifischer Zweckbindung<lb/>
f&#252;r den &#214;lsaatenanbau zuzustimmen. Diese S 200 Mio. Fettsteuerer<lb break="no"/>tr&#228;ge h&#228;tten dann auch entsprechend getankt, wenn sie auch ohne<lb/>
Zweckbindung eingehoben werden m&#252;&#223;ten, dem Bauern zugute kommen<lb/>
k&#246;nnen. MR <rs type="person" ref="#per__98075">Willenpart</rs> stellt fest, da&#223; unter gar keinen Umst&#228;nden<lb/>
nur &#214;l und Margarine allein, sondern, wenn es GATT-konform sein<lb/>
soll, auch Schmalz und Butter einbezogen werden m&#252;&#223;ten. Die Gefahr,<lb/>
die AK und &#214;GB sehen, ist, da&#223; fr&#252;her oder sp&#228;ter der gesamte Nah<lb break="no"/>rungs- und Genu&#223;mittelsektor vom verbilligten 8 % weggetrieben wird<lb/>
auf den 18 % Mehrwertsteuersatz. Dies w&#252;rde dann eine starke Be<lb break="no"/>lastung der Lebenshaltungskosten bedingen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107953">BUCHAUER</rs>: Fettsteuerbelastung bitte berechnen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Staatswappenverleihung einige ich mit der AK, da&#223;<lb/>
f&#252;r den Ktn. <rs type="person" ref="#per__126836">Himmelberger</rs><add>[Name des Unternehmens, nicht des Eigent&#252;mers]</add>, offizielles Schreiben der AK Klagenfurt,<lb/>
abgelehnt wegen nicht gewerkschaftl. Organisation, ich auf alle<lb/>
F&#228;lle die Staatswappenverleihung durchf&#252;hren mu&#223;. Dies wird aber<lb/>
nur dann geschehen, wenn gleichzeitig auch <rs type="person" ref="#per__126837">Tauschitz</rs> von der HK<lb/>
genehmigt wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte Kompensation versuchen.<lb/>
</p>
            <pb n="56-0992" facs="56_1980-08-01_0992.jpg"/>
            <p xml:space="preserve">Die Verleihung an den Wienerwald-Gastst&#228;ttenbetrieb wird erfolgen,<lb/>
wenn im September oder Oktober der Zentralvorstand der Gewerkschaft<lb/>
feststellt, da&#223; jetzt Betriebsratswahlen durchgef&#252;hrt werden. Der<lb/>
Obmann der Gewerkschaft, <rs type="person" ref="#per__121123">M&#252;ck</rs>, hat dies mit KR <rs type="person" ref="#per__97459">Fr&#246;hlich</rs>, dem Repr&#228;<lb break="no"/>sentanten von Wienerwald, vereinbart. Auch hier wird die Kompensation<lb/>
mit WIGAST, vormals W&#214;K, erfolgen.<lb/>
</p>
            <p xml:space="preserve">Die OKA will ihr Kraftwerk Riedersbach von 70 MW auf 160 MW aus<lb break="no"/>bauen und bedarf daf&#252;r 450.000 t Kohle zus&#228;tzlich. &#220;ber den Preis<lb/>
konnte und OKA und SAKOG bis jetzt nicht einigen. S 142,&#8211;&#8211; gegen<lb/>
S 148,&#8211;&#8211; seien die Forderungen der SAKOG. Eine Preisgleitklausel,<lb/>
die auf sich auf Elektrizit&#228;tstarif und St&#252;ckkohle bezieht, soll<lb/>
eingebaut werden. Der Vertrag m&#252;&#223;te 20 Jahre gelten. Die SAKOG<lb/>
ist nur bereit 10 Jahre und Option 2 mal 5 Jahre zuzustimmen.<lb/>
Jetzt hat die OKA erkl&#228;rt, sie wird halt dann nur dieses Kraft<lb break="no"/>werk auf Importkohle aufbauen. Die SAKOG soll angeblich darauf<lb/>
nicht besonders erpicht sein, denn sie h&#228;tte andere Absatzm&#246;glich<lb break="no"/>keiten. Die OKA wird, wenn sie dieses Kohlekraftwerk baut, eine<lb/>
Elektrizit&#228;tstarifzwischenrunde w&#252;nschen, wie es Wien und N&#214;<lb/>
wegen der Erdgaspreissteigerungen verlangen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Kann SAKOG langfristig wirklich auf<lb/>
diesen Absatz verzichten?<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__107956">Satzinger</rs> und <rs type="person" ref="#per__114075">Schmidt</rs> berichten, da&#223; die &#214;MV jetzt f&#252;r ihre<lb/>
100-%ige Tochter Salzburger Uranerzbau keine weiteren Investitions<lb break="no"/>mittel mehr zur Verf&#252;gung stellen m&#246;chte. Die Sch&#252;rfrechte laufen<lb/>
im September ab. Bis jetzt wurden S 200 Mio. investiert. Die Er<lb break="no"/>gebnisse brachten wie erwartet nur unabbauw&#252;rdige Vorkommen. Mein<lb/>
Slogan hat sich auch hier leider bewahrheitet: &#214;sterreich ist<lb/>
reich an armen Vorkommen. Da in der B&#246;hmischen Masse in Bayern und<lb/>
in der CSSR aber Uran gefunden wird, nimmt man an, da&#223; auch bei<lb/>
unserer B&#246;hmischen Masse Uranst&#228;tten sein m&#252;&#223;ten. <rs type="person" ref="#per__97498">Gr&#252;nwald</rs> wird<lb/>
mit der &#214;MV &#252;ber Fortbetrieb verhandeln.<lb/>
</p>
            <p xml:space="preserve">Die Besprechungen mit den Vizeminister <rs type="person" ref="#per__126517">Ossipow</rs> ergaben die er<lb break="no"/>warteten Zusagen bez&#252;glich zus&#228;tzlicher Erdgaslieferungen. Die<lb/>
Sowjetunion wird 200 Mrd. m&#179; im Jahre 1981&#8211;1985 erschlie&#223;en.<lb/>
50 Mrd. davon gehen in den Export. 40 Mrd. k&#246;nnen verkauft werden.<lb/>
</p>
            <pb n="56-0993" facs="56_1980-08-01_0993.jpg"/>
            <p xml:space="preserve">Die 10 Mrd. braucht man f&#252;r Betrieb und Transit an die sozialist.<lb/>
L&#228;nder. Die Leitung wird 5.500 km betragen, 1.420 mm stark sein,<lb/>
mit 100 at&#252; betrieben werden. Eine so hohen Betriebsdruck hat es<lb/>
bis jetzt noch nicht gegeben. &#214;sterreich kann 3 bis 5 Mrd. m&#179; ab<lb/>
1984 bekommen. Beabsichtigt ist ein neuer <choice><choice><sic>W&#252;rthe-Gastvertrag</sic><corr>?</corr></choice></choice>, der<lb/>
dem 1. sehr &#228;hneln wird. V&#246;est-Alpine wird mit Blech- und Rohre<lb break="no"/>lieferungen, aber auch mit techn. Einrichtungen diesen Leitungs<lb break="no"/>bau erm&#246;glichen. Zum Unterschied aber von dem 1. Vertrag, wo nur<lb/>
85 % &#214;sterreich dann 95 % finanziert werden mu&#223;ten, wird diesmal<lb/>
eine 100-%ige Finanzierung und Kreditgew&#228;hrung verlangt. GD <rs type="person" ref="#per__97518">Ha<lb break="no"/>schek</rs> hat dies im Prinzip zugesagt, wenn der Bund die Haftung &#252;ber<lb break="no"/>nimmt. GD <rs type="person" ref="#per__97315">Apfalter</rs> erkl&#228;rt, nicht nur die Rohre liefern zu k&#246;nnen,<lb/>
sondern auch tats&#228;chlich die techn. Einrichtungen, sprich Pump<lb break="no"/>stationen, die sie allerdings auf Lizenzbasis erst in ihr Programm<lb/>
aufnehmen m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Da <rs type="person" ref="#per__97337">Bauer</rs> mir erm&#246;glichte, da&#223; ich unter 4 Augen nur der <choice><choice><sic>&#214;MV-&#220;ber<lb break="no"/>setzerung</sic><corr>&#214;MV-&#220;bersetzerin?</corr></choice></choice> mit <rs type="person" ref="#per__126517">Ossipow</rs> sprechen konnte, habe ich ihm mit aller<lb/>
Deutlichkeit erkl&#228;rt und ersucht, Minister <rs type="person" ref="#per__112951">Patolitschew</rs> zu infor<lb break="no"/>mieren, da&#223; sich &#252;ber den R&#252;ckgang der Auftr&#228;ge aus der Sowjetunion<lb/>
entsetzt bin. Die Regierung wird attackiert, in der Presse kann man<lb/>
lesen, da&#223; die ganzen Bem&#252;hungen &#214;sterreichs mit der Sowjetunion<lb/>
gut auszukommen, schlecht von der Sowjetunion honoriert werden.<lb/>
Wir sind bei der Olympiade, wir haben S 10 Mrd. Kredit gegeben.<lb/>
Die Folge davon ist, da&#223; weniger Auftr&#228;ge nach &#214;sterreich kommen<lb/>
als in der Vergangenheit. Alle Gesch&#228;fte werden jetzt &#252;ber den<lb/>
Kreditweg abgewickelt, daf&#252;r wurde dieser S 10 Mrd.-Kredit nicht<lb/>
gegeben. Entt&#228;uscht war ich insbesondere, da&#223; Voith die schon<lb/>
zugesagten Papiermaschinen nicht bekommen hat. <rs type="person" ref="#per__126517">Ossipow</rs> hat er<lb break="no"/>kl&#228;rt, er sei daf&#252;r im Au&#223;enhandelsministerium nicht kompetent,<lb/>
da er nur &#214;l und Gas verkauft, wird dies aber selbstverst&#228;ndlich<lb/>
Minister <rs type="person" ref="#per__112951">Patolitschew</rs> sofort mitteilen. Er hofft, da&#223; wenn <rs type="person" ref="#per__112951">Pato<lb break="no"/>litschew</rs> dann zu 25 Jahre Staatsvertrag und Unterzeichnung des<lb/>
neuen langfristigen Abkommens kommt, entsprechende Zusagen mit<lb break="no"/>bringen wird.<lb/>
</p>
            <p xml:space="preserve">Ich habe anschlie&#223;end daran auch noch unter vier Augen den<lb/>
sowj. Handelsrat <rs type="person" ref="#per__113078">Nikolaenko</rs> auf diese Tatsache aufmerksam ge<lb break="no"/><pb n="56-0994" facs="56_1980-08-01_0994.jpg"/>macht. <rs type="person" ref="#per__113078">Nikolaenko</rs> mu&#223;te zugeben, da&#223; meine Kritik berechtigt<lb/>
ist. Er kann sich genauso wenig wie ich diese Situation erkl&#228;ren.<lb/>
Er hat vor paar Tagen mit <rs type="person" ref="#per__112951">Patolitschew</rs> gesprochen und wird ihn<lb/>
sicherlich auch jetzt neuerdings dar&#252;ber eine Information zukom<lb break="no"/>men lassen.<lb/>
</p>
            <p xml:space="preserve">Bei den Tischreden ging es dann nat&#252;rlich prim&#228;r, da&#223; GD <rs type="person" ref="#per__97337">Bauer</rs>,<lb/>
f&#252;r die Kontrollbank und Alpine sprechend, das ganze Gesch&#228;ft<lb/>
noch einmal darlegte. Dabei ging er insbesondere auf die Preis<lb break="no"/>forderungen ein und meinte, man d&#252;rfe nicht vergessen, da&#223; dieser<lb/>
Vertrag ins n&#228;chste Jahrtausend hin&#252;ber reichen wird. <rs type="person" ref="#per__126517">Ossipow</rs><lb/>
erwiderte sehr lang und umst&#228;ndlich, warum es zu diesem Vertrag<lb/>
kommen wird, was das f&#252;r die Energieversorgung Westeuropas bedeu<lb break="no"/>tet und da&#223; man eben diese hohen Preise heute ber&#252;cksichtigen<lb/>
m&#252;&#223;te. Nat&#252;rlich habe ich dann darauf repliziert und meinte, man<lb/>
soll einen Mittelpreis zwischen den hohen Weltmarktpreisen und<lb/>
den inl&#228;nd. sowjet. Gaspreisen machen. Dort wird n&#228;mlich pro Haus<lb break="no"/>haltsmitglied 16 Kopeken pro Monat f&#252;r den Gasverbrauch berechnet,<lb/>
unabh&#228;ngig davon, wieviel er tats&#228;chlich verbraucht. Diese Bemer<lb break="no"/>kung konnte ich mir deshalb erlauben, um zu zeigen, da&#223; wir &#252;ber<lb/>
die sowjet. Verh&#228;ltnisse einigerma&#223;en informiert sind. Diesen Ver<lb break="no"/>schwendungspreis aber, 16 Kopeken bei unbegrenzter Mengenabnahme,<lb/>
ist ein Wahnsinn, nat&#252;rlich nur als Spa&#223; verstanden wurde.<lb/>
</p>
            <p xml:space="preserve">Ich habe dann auch noch mit Ing. <rs type="person" ref="#per__114585">Schmidt</rs>, Austria Ferngas (AFG),<lb/>
wegen des Algeriengases gesprochen. Er meint, da&#223; &#228;hnlich wie die<lb/>
Sowjets ebenfalls die Algerier noch ein bi&#223;chen mehr verlangen.<lb/>
Derzeit ist der sowjet. Verrechnungspreis S 1,64, ab 1. Oktober<lb/>
wird S 2,&#8211;&#8211; sein, nach sowjet. Vorstellung k&#252;nftig bis S 3,&#8211;&#8211; im<lb/>
Jahre 1981 anwachsen. Eine solche Preispolitik mu&#223; bedarfsredu<lb break="no"/>zierend wirken. Die Sowjets wollen also jetzt auf die Million BDU<add>[?]</add><lb/>
gerechnet $ 6,45, die Algerier sogar $ 6,61. Dieses entspr&#228;che<lb/>
einem Preis von S 3,10 ohne Transportkosten. Das Verheerendste dabei<lb/>
ist, da&#223; sich alle Gasproduzenten vorstellen, sie k&#246;nnen ihren Gas<lb break="no"/>preis an den Roh&#246;lpreis koppeln. Die wesentlich schwierigere und<lb/>
kostspieligere Transportfrage bleibt dabei vom Produzenten her ge<lb break="no"/>sehen au&#223;er Bedacht. Au&#223;erdem vergessen sie, da&#223; es noch immer<lb/>
Mrd. m&#179; gibt, die deshalb abgefackelt werden m&#252;ssen. Au&#223;erdem gibt<lb/>
<pb n="56-0995" facs="56_1980-08-01_0995.jpg"/>es noch irrsinnig gro&#223;e Vorr&#228;te, die sicherlich erschlossen werden<lb/>
k&#246;nnen. Einen Gasmangel wird man in der n&#228;chsten Zeit daher nicht<lb/>
feststellen k&#246;nnen, sofern die Transportfragen gekl&#228;rt und ge<lb break="no"/>l&#246;st werden k&#246;nnen. Wichtigster Punkt ist und bleibt, alle Be<lb break="no"/>strebungen zu diversifizieren scheitern an den immer noch h&#246;heren<lb/>
Forderungen der Weststaaten bei Energielieferungen gegen&#252;ber den<lb/>
doch auch jetzt schon sehr teuren Ostpreisen. Niemand kann einer<lb/>
Firma zumuten, sie soll teurere Westenergie kaufen, nur weil es<lb/>
aus wehrpolitischen oder Versorgungsgr&#252;nden zweckm&#228;&#223;iger ist. Um<lb/>
dieser <choice><choice><sic>unz&#228;hligen</sic><corr>uns&#228;glichen?</corr></choice></choice> Argumentation Fakten entgegen zu setzen, werde<lb/>
ich veranlassen, da&#223; die Mengen- und Preisbezugsm&#246;glichkeiten vom<lb/>
Westen dem Osten gegen&#252;ber gestellt werden, wobei gleichzeitig<lb/>
aber die verschiedenen Preisforderungen eingetragen werden m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte Entsprechendes veranlassen.<lb/>
</p>
            <p xml:space="preserve">Die Ausschreibungskommission hat getagt, und sich letzten Endes<lb/>
auf 3 Kandidaten festgelegt: MR <rs type="person" ref="#per__111001">Peyerl</rs>, MR <rs type="person" ref="#per__108609">Sterk</rs> und MR <rs type="person" ref="#per__123367">Hladik</rs>.<lb/>
Letzterer wurde in einem B&#246;rsenkurierartikel bereits als der<lb/>
kommende Sektionschef bezeichnet, der endlich als Nullgruppenmann<lb/>
gilt. Zu meiner gr&#246;&#223;ten &#220;berraschung hat aber die &#214;VP-Personal<lb break="no"/>vertretungsseite, trotzdem <rs type="person" ref="#per__123367">Hladik</rs> fachlich ein klein wenig besser<lb/>
qualifiziert werden mu&#223;te, auf die <choice><choice><sic>Usancet&#228;t</sic><corr>Usance</corr></choice></choice> verwiesen und den<lb/>
soz. MR <rs type="person" ref="#per__111001">Peyerl</rs> vorgeschlagen und unbedingt darauf beharrt. Um<lb/>
einen einstimmigen Beschlu&#223; der Ausschreibungskommission zustande<lb break="no"/>zubringen, haben auch dann die beiden Sekt.Chef <rs type="person" ref="#per__112949">Kazda</rs> und <rs type="person" ref="#per__97584">Jagoda</rs><lb/>
zugestimmt. Wenn ich mir vorstelle, wie seit Jahren dagegen ge<lb break="no"/>trommelt wird, da&#223; ich nur Sozialisten, eingeschriebene Partei<lb break="no"/>mitglieder zu Sektionschefs mache und jetzt schl&#228;gt die schwarze<lb/>
Personalvertretung selbst wieder einen Sozialisten vor, so ist<lb/>
dies schon sehr paradox. Sekt.Chef <rs type="person" ref="#per__112949">Kazda</rs> hat mir nachmittags dieses<lb/>
Ergebnis mitgeteilt. Da ich jetzt 14 Tage abwesend bin, werde ich<lb/>
mich nat&#252;rlich derzeit &#252;berhaupt nicht &#228;u&#223;ern, wie ich letzten<lb/>
Endes entscheiden werde. Ich bin sehr gespannt, wie die schwarze<lb/>
&#214;ffentlichkeit und insbesondere die Parteif&#252;hrung und die Handels<lb break="no"/>kammer auf diesen Vorschlag reagieren wird.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="56_0986_01" facs="56_1980-08-01_0986-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 1.8.1980</head>
         </div>
         <pb n="56_0986_02" facs="56_1980-08-01_0986-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
