<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760930">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 30. September 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band32_1976-09-30</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-09-30">Donnerstag, 30. September 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-02-05">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="32-1068" facs="32_1976-09-30_1068.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 30. September 1976<lb/>
</p>
            <p xml:space="preserve">Pr&#228;s. <rs type="person" ref="#per__97691">Lehner</rs> ruft an, und fragt, ob wir uns nicht einigen<lb/>
k&#246;nnen, die Preisregelung f&#252;r Futtergetreide doch noch zu er<lb break="no"/>lassen. Ich erkl&#228;re ihm, dass wir vorerst die Frage der Getreide<lb break="no"/>versorgung also das neue Getreidekonzept besprechen m&#252;ssten.<lb/>
<rs type="person" ref="#per__97691">Lehner</rs> ist mit der L&#246;sung einverstanden, dass wir nur die Preis<lb break="no"/>regelung f&#252;r Hafer des Vorjahres aufheben, damit die Importe,<lb/>
die wesentlich teurer sind, get&#228;tigt werden k&#246;nnen. Ich infor<lb break="no"/>miere sofort <rs type="person" ref="#per__97584">Jagoda</rs> und <rs type="person" ref="#per__112011">Kurzel</rs>, der versucht, nachmittags eine<lb/>
Preiskommission einzuberufen und diesen Vorschlag durchzusetzen.<lb/>
Sowohl das Landwirtschaftsministerium als auch das Finanzmini<lb break="no"/>sterium, die einer solchen L&#246;sung zustimmen m&#252;ssten, verweigern<lb/>
diese. weil sie keine diesbez&#252;gliche Weisung ihrer Minister<lb/>
h&#228;tten. Ich vereinbare mit <rs type="person" ref="#per__97584">Jagoda</rs> und <rs type="person" ref="#per__112011">Kurzel</rs>, dass sie neuerdings<lb/>
eine Sitzung einberufen sollen, an der ich teilnehmen werde.<lb/>
</p>
            <p xml:space="preserve">GD <rs type="person" ref="#per__97453">Fremuth</rs> von der Girozentrale m&#246;chte wissen ob ich pers&#246;nlich<lb/>
f&#252;r eine Autoerzeugung in &#214;sterreich eintrete. Er meint, dass<lb/>
die V&#214;EST-Alpine und Ranshofen ihre Bleche und Aluminiumprodukte<lb/>
leichter verkaufen k&#246;nnten, wenn diese in PKW in &#214;sterreich<lb/>
verwendet werden. Ich frage ihn sofort und wer dann die verh&#228;ltnis<lb break="no"/>m&#228;ssig sicherlich sehr teuer erzeugten Autos kaufen w&#252;rde. Meiner<lb/>
Meinung nach ist es besser, Alu- und Stahlblech gelegentlich auf<lb/>
Vorrat zu produzieren oder gegebenenfalls billigst zu exportieren<lb/>
als daraus Autos zu erzeugen, die man &#252;berhaupt schwer verkaufen<lb/>
wird k&#246;nnen. Ich gebe aber zu, dass ich vorerst die Studie,<lb/>
die jetzt die &#214;IAG anstellt, genau studieren m&#246;chte.Das Sulfatpro<lb break="no"/>jekt<add>[von]</add> <rs type="person" ref="#per__114599">Turnauer</rs> kommt nach Meinung <rs type="person" ref="#per__97453">Fremuths</rs> auf alle F&#228;lle zustande,<lb/>
wenn auch nicht unbedingt in dem Finanzkonzept von <rs type="person" ref="#per__114599">Turnauer</rs><lb/>
sondern gegebenenfalls durch andere Kapitaltr&#228;ger. Ich bin<lb/>
genauso dieser Meinung, da fr&#252;her oder sp&#228;ter Sulfat auf<lb/>
alle F&#228;lle Sulfitzellstoff verdr&#228;ngen wird. Da dieses Werk in<lb/>
Ost&#246;sterreich errichtet wird, wird <rs type="person" ref="#per__97668">Kreisky</rs> ganz besonders sich<lb/>
daf&#252;r einsetzen. <rs type="person" ref="#per__97453">Fremuth</rs> ist sehr beruhigt zu erfahren, dass<lb/>
Gen.Dir.-Stv. <rs type="person" ref="#per__112012">Arthold</rs> von der Verbundgesellschaft gek&#252;ndigt werden<lb/>
soll, damit sein Vertrag sich nicht automatisch verl&#228;ngert.<lb/>
<rs type="person" ref="#per__97453">Fremuth</rs> teilt auch meine Meinung, dass zur Rationalisierung<lb/>
ebenfalls Vorst&#228;nde reduziert werden sollen und nicht nur<lb/>
Aufsichtsr&#228;te, die ich in der letzten Zeit teilweise sehr erfolg<lb break="no"/>reich im Elektrizit&#228;tssektor reduzieren konnte.<lb/>
</p>
            <pb n="32-1069" facs="32_1976-09-30_1069.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97543">Heindl</rs> teilt mir mit, dass Abg. <rs type="person" ref="#per__111410">K&#246;nig</rs> ihn angerufen hat<lb/>
und fragte, ob es stimmt, dass <rs type="person" ref="#per__112012">Arthold</rs> gek&#252;ndigt werden soll.<lb/>
Er hat erfahren, dass bei einer Betriebsr&#228;tebesprechung <rs type="person" ref="#per__140241">Perl</rs> dies<lb break="no"/>bez&#252;gliche Mitteilungen machte, Ich informierte <rs type="person" ref="#per__97543">Heindl</rs> &#252;ber die<lb/>
Aussprache mit Pr&#228;s. <rs type="person" ref="#per__112215">Weiss</rs>, wo mich dieser ebenfalls um meine<lb/>
Stellungnahme fragte. Meine Argumentation ist und bleibt, dass<lb/>
die daf&#252;r zust&#228;ndigen Organe in ihrem Wirkungsbereich, d.h. der<lb/>
Aufsichtsrat, ihre Beschl&#252;sse zu fassen haben, ich wurde nur gefragt,<lb/>
ob ich eine solche Politik f&#252;r richtig halte. Nicht die &#214;VP aus<lb/>
Positionen zu verdr&#228;ngen, sondern die Rationalisierung mit allen<lb/>
M&#246;glichkeiten auszusch&#246;pfen, ist meine Grundsatzstellungnahme.<lb/>
<rs type="person" ref="#per__97543">Heindl</rs> nimmt an, dass wir in diesem Fall mit der &#214;VP einen<lb/>
offenen Krieg im Parlament f&#252;hren werden m&#252;ssen. Auch dies schreckt<lb/>
mich nicht ab, den Beschluss der Betriebsr&#228;te und Aufsichtsrats<lb break="no"/>fraktion in der Verbund, <rs type="person" ref="#per__112012">Arthold</rs> zu k&#252;ndigen, damit nicht der<lb/>
Vertrag automatisch weiterl&#228;uft, zu decken. Zu Verhandlungen haben<lb/>
wir dann noch ein halbes Jahr Zeit, nicht um den Vertrag <rs type="person" ref="#per__112012">Arthold</rs><lb/>
zu verl&#228;ngern, sondern um die weitere Konzeption, wenn m&#246;glich<lb/>
mit der &#214;VP festzulegen.<lb/>
</p>
            <p xml:space="preserve">Die Firma Yoshida wird eine eigene Produktion von Reissverschl&#252;ssen<lb/>
im Burgenland aufziehen. Jetzt hat sie die Generalvertretung<lb/>
der Importe von der Fa. Schoeller weggenommen und importiert<lb/>
selbst. <rs type="person" ref="#per__97925">Schoeller</rs> hat 5,9 Mill. aus Japan bezogen, die andere<lb/>
H&#228;lfte aus den Niederlanden, BRD, Belgien usw. Dort hat, wie<lb/>
<rs type="person" ref="#per__114663">Fischer</rs> von der Aussenstelle sehr richtig erkl&#228;rte, auch jetzt<lb/>
die Fa. Yoshida die M&#246;glichkeit, jede Reissverschlussmenge hereinzu<lb break="no"/>bringen. Scheinbar sind aber dort die Produktionskapazit&#228;ten ausge<lb break="no"/>lastet und die Firma m&#246;chte daher aus Japan mehr importieren.<lb/>
<rs type="person" ref="#per__114663">Fischer</rs> konnte ihnen nachweisen, dass sie anstelle der 5,9 Mill.<lb/>
jetzt 11,3 Mill. bekommen haben, ausserdem ein Lager von Schoeller<lb/>
mit 1 Mill. &#252;bernommen haben. Wir einigten uns dahingehend, dass<lb/>
wir das n&#228;chste Halbjahr 1977 eine gewisse zus&#228;tzliche Menge bereit<lb/>
stellen werden.<lb/>
</p>
            <p xml:space="preserve">Bei der Unterzeichnung der Vertr&#228;ge mit Rum&#228;nien gab es eine lustige<lb/>
und ein wenig konfuse Situation. <rs type="person" ref="#per__97668">Kreisky</rs> wollte zuerst das Memo<lb break="no"/>randum nicht unterschreiben und die Rum&#228;nen, insbesondere <rs type="person" ref="#per__118213">Avram</rs>, waren<lb/>
entsetzt. Ich habe dann mit <rs type="person" ref="#per__97668">Kreisky</rs> noch einmal gesprochen und<lb/>
er meinte, dann sollen halt wir beide gemeinsam unterfertigen.<lb/>
</p>
            <pb n="32-1070" facs="32_1976-09-30_1070.jpg"/>
            <p xml:space="preserve">Nat&#252;rlich waren die Memoranden in dieser Richtung &#252;berhaupt<lb/>
nicht vorbereitet. Ich habe deshalb die letzte Seite genommen<lb/>
und die entsprechenden Unterschriften von <rs type="person" ref="#per__118308">Manescu</rs>, <rs type="person" ref="#per__97668">Kreisky</rs> und<lb/>
letzten Endes dann auch von mir daraufgesetzt. <rs type="person" ref="#per__97668">Kreisky</rs> meinte,<lb/>
Du machst jetzt auch schon die Assistenz bei Vertragsunterzeichnung.<lb/>
Wenn ich mir vorstelle, dass <rs type="person" ref="#per__97426">F&#228;lbl</rs> noch anwesend gewesen w&#228;re,<lb/>
der ja in dieser Frage immer sehr pedant<add>[isch]</add> ist, dann bin ich<lb/>
&#252;berzeugt, er h&#228;tte einen Herzinfarkt bekommen. <rs type="person" ref="#per__114601">Sachs</rs> aber hat<lb/>
hier wirklich Grosses geleistet und in stiller und leiser Art<lb/>
viel vorbereitet. Am meisten aber hat mir imponiert, dass als man<lb/>
ihm daf&#252;r eine Sonderentsch&#228;digung in Aussicht stellte, er meinte,<lb/>
er h&#228;tte nur seine Pflicht getan.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte den <rs type="person" ref="#per__114601">Sachs</rs> unter allen Umst&#228;nden eine<lb/>
Auszeichnung, gegebenenfalls einen Orden zu geben.<lb/>
</p>
            <p xml:space="preserve">Das Reiseb&#252;ro Alda (<rs type="person" ref="#per__136689">Smolka</rs> ersuchte mich es zu er&#246;ffnen) ist in<lb/>
einem Neubau am Reumannplatz. Die drei Besch&#228;ftigten kommen von der<lb/>
Ruefa und haben wesentlich bessere Bedingungen in ihrem neuen Job.<lb/>
Ob dieses Reiseb&#252;ro dort florieren wird, weiss ich nicht, die Lage<lb/>
ist g&#252;nstig, aber derzeit noch eine richtige Baustelle, sodass ich<lb/>
nicht einmal hingefunden habe. Abgesehen von der Intervention<lb/>
<rs type="person" ref="#per__97543">Heindl</rs> und anderer, die mich ersuchten, dieses Reiseb&#252;ro zu er&#246;ffnen<lb/>
ist es glaube ich ganz gut, wenn ich nicht immer nur ganz grosse<lb/>
Betriebe und Handelsgesch&#228;fte er&#246;ffne sondern wirklich auch einmal<lb/>
ausgesprochen kleine.<lb/>
</p>
            <p xml:space="preserve">Die AEZ-Diskussion hat diesmal wieder ganz einen anderen Charakter ge<lb break="no"/>habt. Zu meiner gr&#246;ssten Verwunderung wurde nicht ich hart attackiert,<lb/>
sondern die Sozialpartnerschaft <rs type="person" ref="#per__97346">Benya</rs> usw. Man glaubt, dass die<lb/>
Arbeiter durch die gebremste Lohnpolitik Nachteile erleiden. Ins<lb break="no"/>besondere waren Bauarbeiter dort, die keine gute Konjunktur<lb/>
haben, deshalb weniger Pr&#228;mien bekommen und dadurch entsprechende Ein<lb break="no"/>kommenseinbussen erleiden. Ein Bauarbeiter aus dem Burgenland, der<lb/>
bei der Montagebau arbeitet, schilderte mir, wie er 20 % deshalb<lb/>
verloren hat, weil die Wienerberger, die die Montagebau &#252;bernommen<lb/>
haben, die Pr&#228;mie ganz einfach gestrichen haben. Er meinte nach,<lb/>
die Betriebsr&#228;te h&#228;tten dem zugestimmt, was richtig ist, weil n&#228;mlich<lb/>
ansonsten die Wienerberger den Bauring-Betrieb Montagebau gar nicht<lb/>
&#252;bernommen h&#228;tten. Bei den Angestellten meinte er, sei aber keiner<lb break="no"/>lei K&#252;rzung vorgenommen worden. Dieser Mann war scheinbar sehr<lb/>
verbittert, denn er sprach davon, dass man mit den Hungerl&#246;hnen sich<lb/>
<pb n="32-1071" facs="32_1976-09-30_1071.jpg"/>nichts leisten k&#246;nne, die breite Masse auch kein Fernsehen,<lb/>
keinen Urlaub, kein Auto usw. hat. Nat&#252;rlich sprechen dagegen alle<lb/>
Ziffern und Statistiken. Ich er&#246;rterte, dass es 1,7 Mill. PKW<lb/>
gibt, fast so viele Fernsehempf&#228;nger, 22 Mia. S Devisen ausgegeben wur<lb break="no"/>den im Ausland, 25 Mill. &#220;bernachtungen in &#214;sterreich von Inl&#228;ndern<lb/>
festgestellt werden usw. Einige Diskussionsteilnehmer meinten, ich<lb/>
sollte nicht immer zulassen, dass die Regierung so attackiert<lb/>
wird, denn noch niemals ist es den Arbeitern so gut gegangen,<lb/>
wie jetzt. Selbstverst&#228;ndlich erkl&#228;re ich immer wieder, dass mich<lb/>
eine solche &#196;usserung freut, aber in einer Demokratie es eben<lb/>
&#252;blich ist, dass man die Kritik immer mehr h&#246;rt, als das Positive.<lb/>
Trotzdem sind wir alle froh, in dieser Regierungsform zu leben.<lb/>
Der Bauarbeiter begleitete mich nach Schluss der Diskussion, meinte<lb/>
nur, er sei ja auch ein Sozi aber die Politiker l&#252;gen scheinbar die<lb/>
Bev&#246;lkerung an. Ich sagte ihm auf den Kopf zu, weil wir bei einem<lb/>
Auto vor&#252;bergingen und er dann nicht mehr weitergehen wollte, dass<lb/>
dies wahrscheinlich sein Auto ist, was er auch zugab. Gleichzeitig<lb/>
sagte er, dass er im Winter selbstverst&#228;ndlich auf Urlaub f&#228;hrt.<lb/>
Wir schieden also ganz vers&#246;hnt, in der Diskussion hat es aber<lb/>
sicherlich den Eindruck gegeben, in welch schlechter finanzieller<lb/>
und materieller Position sich der Mann befindet. Trotzdem werde<lb/>
ich diese Passagendiskussionen fortsetzen. Da ich sie nicht vorher<lb/>
ank&#252;ndige und auch nicht regelm&#228;ssig an gewissen Tagen mache, hat<lb/>
es den Vorteil, dass die KP oder sonstige Kreise nicht eine konzen<lb break="no"/>trierte Gegenaktion starten kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte n&#228;chste Termine wom&#246;glich jetzt<lb/>
schon vereinbaren.<lb/>
</p>
            <p xml:space="preserve">Beim Empfang der Fa. Philips f&#252;r Pr&#228;s. <rs type="person" ref="#per__145308">Riemsdijk</rs> erfuhr ich zwei<lb/>
wichtige Einzelheiten. Der Generaldirektor von Philips f&#252;r &#214;ster<lb break="no"/>reich, <rs type="person" ref="#per__114409">Koning</rs>, teilte mir mit, dass durch die gute L&#246;sung der Farb<lb break="no"/>fernsehr&#246;hren-Z&#246;lle, die Holl&#228;nder jetzt beschlossen haben, die<lb/>
Produktion von 400.000 St&#252;ck auf 500.000 St&#252;ck zu erh&#246;hen. Der<lb/>
Finanzdirektor von Philips, <rs type="person" ref="#per__133255">Ettl</rs>, erkl&#228;rte mir, dass die Erh&#246;hung<lb/>
der Verm&#246;genssteuer dem Konzern ca. 10 Mill. S mindestens wahrschein<lb break="no"/>lich aber 15 Mill. kosten wird. Dies war in der Finanzplanung nicht<lb/>
vorgesehen und gibt deshalb grosse Schwierigkeiten auch f&#252;r Philips.<lb/>
<rs type="person" ref="#per__97311">Androsch</rs>, bei dem sie vorgesprochen haben, hat ihnen aber zugesichert,<lb/>
als Kompensation bei den Exportf&#246;rderungskrediten entsprechend ent<lb break="no"/>sprechend entgegenzukommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs> UND <rs type="person" ref="#per__97819">PLESCH</rs>: Min.Rat <rs type="person" ref="#per__111706">M&#252;ller</rs> soll sich &#252;ber die<lb/>
Steuerbelastungen informieren und entsprechend referieren.<lb/>
</p>
            <pb n="32-1072" facs="32_1976-09-30_1072.jpg"/>
            <p xml:space="preserve">Beim Abschiedsessen <rs type="person" ref="#per__97668">Kreiskys</rs> f&#252;r die scheidenden Bundesregierungs<lb break="no"/>mitglieder musste ich feststellen, dass <rs type="person" ref="#per__97525">H&#228;user</rs> noch immer sehr<lb/>
ver&#228;rgert ist, weil man ihm ja offiziell niemals gesagt hat oder<lb/>
auch niemals mit ihm geredet hat, wann seine Ministerzeit zu Ende<lb/>
geht. <rs type="person" ref="#per__97525">H&#228;user</rs> war ja bereit, unmittelbar nach der letzten Wahl sofort zu<lb break="no"/>r&#252;ckzulegen. Was ihn nur &#228;rgert, und dies mit Recht, ist, dass <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
niemals mit ihm dar&#252;ber gesprochen hat sondern er dies aus den<lb/>
Zeitungen erfahren musste. <rs type="person" ref="#per__97668">Kreisky</rs>, der dies scheinbar auch f&#252;hlte,<lb/>
hielt dann eine sehr sch&#246;ne Abschiedsrede an <rs type="person" ref="#per__97525">H&#228;user</rs>, <rs type="person" ref="#per__98055">Weihs</rs> und <rs type="person" ref="#per__97350">Bielka</rs>.<lb/>
Die Erwiderungen der drei waren typisch. <rs type="person" ref="#per__97525">H&#228;user</rs> reagierte, indem er<lb/>
meinte, man erz&#228;hle bei solchen Gelegenheiten immer nur<lb/>
die guten und sch&#246;nen Sachen, er h&#228;tte aber einmal, als er f&#252;r <rs type="person" ref="#per__145631">Hille<lb break="no"/>geist</rs> eine solche Laudatio halten musste, auch seine Schw&#228;chen ge<lb break="no"/>sagt. <rs type="person" ref="#per__145631">Hillegeist</rs> h&#228;tte dann sich dieses Band immer wieder vorge<lb break="no"/>spielt und war sehr beeindruckt von <rs type="person" ref="#per__97525">H&#228;users</rs> offenen Worten, <rs type="person" ref="#per__97525">H&#228;user</rs><lb/>
meinte zum Schluss, ich danke Dir <rs type="person" ref="#per__97668">Bruno</rs>, dass Du mir diese Gelegenheit<lb/>
der Arbeit gegeben hast, <rs type="person" ref="#per__98055">Weihs</rs> dagegen war ganz auf Herr Bundeskanzler<lb/>
eingestellt, erz&#228;hlte, weshalb ihn die Arbeit besonders freute<lb/>
und was er alles geleistet hat. <rs type="person" ref="#per__97350">Bielka</rs> dagegen, und das war typisch,<lb/>
meinte, er h&#228;tte ja &#252;berhaupt nur deshalb angenommen, weil ihn <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
mit zwei Argumenten &#252;berzeugt h&#228;tte, erstens sagte er, als er Bedenken<lb/>
&#228;usserte, dann m&#252;sste sich <rs type="person" ref="#per__97668">Kreisky</rs> eventuell um einen Aussenstehenden<lb/>
umsehen f&#252;r den Generalsekret&#228;r und, wie <rs type="person" ref="#per__97350">Bielka</rs> selbst sagte, nicht<lb/>
Beamten, sondern Diplomaten, war eine solche versteckte Drohung ein<lb/>
Grund sich seine Ablehnung noch einmal zu &#252;berlegen. Zweitens hatte<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> ihm gesagt, er wisse ja noch gar nicht, ob der Parteivorstand<lb/>
seinen Vorschlag &#252;berhaupt akzeptieren w&#252;rde Hier brach ein allgemeines<lb/>
Gel&#228;chter aus, weil jeder weiss und wusste, dass <rs type="person" ref="#per__97668">Kreisky</rs> selbstver<lb break="no"/>st&#228;ndlich seine Minister ganz allein ausw&#228;hlt, wohl vorher in klein<lb break="no"/>stem Kreis bespricht, wenn er aber ins Pr&#228;sidium geht, dann schon<lb/>
genau weiss, den will ich und den muss ich auch kriegen. Von den<lb/>
Neuen war glaube ich <rs type="person" ref="#per__108328">Pahr</rs> und <rs type="person" ref="#per__112148">Schober</rs> sehr &#252;berrascht, wie freundschaft<lb break="no"/>lich sie aufgenommen wurden. Insbesondere hatte <rs type="person" ref="#per__108223">Lausecker</rs> unsere Genos<lb break="no"/>sinnen ersucht, wom&#246;glich gleich mit ihm per Du zu sein, was ihn sehr<lb/>
&#252;berraschte. Ich selbst erkundigte mich nur bei <rs type="person" ref="#per__108223">Lausecker</rs>, ob <rs type="person" ref="#per__108328">Pahr</rs><lb/>
Gewerkschaftsmitglied ist, was dieser nicht wusste, aber wahrschein<lb break="no"/>lich nicht der Fall sein wird. Ich k&#252;ndigte daher sofort an, ich<lb/>
werde ihn organisieren, so wie ich dies auch bei <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> tat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte sofort eine Beitrittserkl&#228;rung f&#252;r<add>[die]</add><lb/>
Gewerkschaft &#246;ffentlicher Dienst besorgen.<lb/>
</p>
            <pb n="32-1073" facs="32_1976-09-30_1073.jpg"/>
            <p xml:space="preserve">In vorger&#252;ckter Stunde erz&#228;hlte dann <rs type="person" ref="#per__97632">Krichschl&#228;ger</rs>, wie er von<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> als Minister geworben wurde. Er erreichte ihn telefonisch<lb/>
in Br&#252;nn und fragte, ob er dieses Amt &#252;bernehmen w&#252;rde. <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs><lb/>
meinte, er m&#252;sse es sich &#252;berlegen. <rs type="person" ref="#per__97668">Kreisky</rs> antwortet darauf, er<lb/>
weiss nicht, ob das noch gehen wird, denn er f&#252;rchtete einige<lb/>
Journalisten d&#252;rften schon etwas wissen. <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> sagte<lb/>
also mehr oder minder gleich zu und musste dann erfahren, dass<lb/>
es bereits im Fernsehen um 10 Uhr dann gesendet wurde Zeit zum<lb/>
&#220;berlegen hat er wirklich nicht lange gehabt. Trotzdem muss<lb/>
ich feststellen, waren die alle noch besser dran, weil<lb/>
sie wurden wenigstens gefragt. Bei mir war es ja so, dass<lb/>
ich &#252;berhaupt erst vom Fernsehen erfuhr, dass ich Minister wurde.<lb/>
Allerdings muss ich zugeben, h&#228;tte mich <rs type="person" ref="#per__97668">Kreisky</rs> gefragt,<lb/>
h&#228;tte ich wahrscheinlich auch Ja gesagt.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="32_1067_01" facs="32_1976-09-30_1067-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 30.9.1976</head>
         </div>
      </back>
   </text>
</TEI>
