<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810907">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  7. September 1981 bis Donnerstag, der 10. September 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band61_1981-09-07</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1981-09-07" to="1981-09-10">Montag, 7. September 1981 bis Donnerstag, 10. September 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-07-18">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="61-1114" facs="61_1981-09-07_1981-09-10_1114.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 7. September bis Donnerstag, 10. September 1981<lb/>
</p>
            <p xml:space="preserve">Der Staatsbesuch des Bundespr&#228;sidenten <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> in der Schweiz<lb/>
gab mir Gelegenheit, mit drei Bundesr&#228;ten f&#252;r mich nicht nur<lb/>
interessante Gespr&#228;che, sondern vor allem, sehr positiv f&#252;r &#214;sterreich,<lb/>
m&#246;gliche Verhandlungen einzuleiten. Die wichtigste Frage war die<lb/>
leidige Joghurtangelegenheit. Landwirtschaftsminister <rs type="person" ref="#per__97511">Haiden</rs> hat dem<lb/>
Bundesrat <rs type="person" ref="#per__111708">Honegger</rs>, der neben Wirtschaftsfragen auch die Landwirt<lb break="no"/>schaft vertritt, zugesagt, 3 % der inl&#228;ndischen Produktion von der<lb/>
Schweiz pr&#228;ferenziell zu beziehen. Ich habe <rs type="person" ref="#per__111708">Honegger</rs> klar gemacht,<lb/>
da&#223;, wenn im vergangenen Jahrhundert<add>[?]</add> 82 to Joghurt nach &#214;sterreich<lb/>
gekommen sind, nach diesem neuen Mengenabkommen 802 to von der Schweiz<lb/>
nach &#214;sterreich pr&#228;ferenziell verkauft werden k&#246;nnten. Dies m&#252;&#223;te be<lb break="no"/>deuten, da&#223; diese vierfache<add>[?]</add> Menge &#214;sterreich, insbesondere Vorarlberg,<lb/>
&#252;berschwemmen w&#252;rde. Daraus m&#252;&#223;ten sich, f&#252;r ihn unangenehm, unge<lb break="no"/>heure Protestaktionen der &#246;sterr. Joghurtproduzenten ergeben. Ich schlug<lb/>
ihm daher vor, wir m&#252;&#223;ten &#252;ber die Pr&#228;ferenzmenge noch Gespr&#228;che<lb/>
f&#252;hren. <rs type="person" ref="#per__111708">Honegger</rs> meinte dazu, ich sollte mit Botschafter <rs type="person" ref="#per__125287">Sommaruga</rs>,<lb/>
den ich von den EFTA-Verhandlungen und Gespr&#228;chen sehr gut kenne,<lb/>
dieses Problem besprechen. Da <rs type="person" ref="#per__125287">Sommaruga</rs> dann einen ganzen Tag uns<lb/>
begleitete, hatte ich wirklich stundenlang Gelegenheit, mit ihm &#252;ber die<lb/>
verschiedensten offenen Fragen, insbesondere &#252;ber das Joghurtproblem<lb/>
zu verhandeln. Nat&#252;rlich sagte er, ich sollte ihm einen entsprechenden<lb/>
Gegenvorschlag machen. Genau dies wollte ich aber nicht, denn es n&#252;tzt<lb/>
mir herzlich wenig, wenn ich irgendetwas anderes vorgeschlagen h&#228;tte,<lb/>
und er dann wie zu erwarten, ablehnt. Die Schweizer haben diese Zusage,<lb/>
3 % der &#246;sterr. Produktion, 250 S &#252;ber ihren Importausgleich, und werden<lb/>
davon nicht abweichen. <rs type="person" ref="#per__125287">Sommaruga</rs> war nur bereit, .......<lb/>
Vorgesehen ist, wenn diese Regelung Probleme ergibt, Konsultationen<lb/>
stattfinden sollen, entsprechend zu versch&#228;rfen. Die Exportmenge, die<lb/>
pr&#228;ferenziell jetzt nach &#214;sterreich hereinkommt, hat <rs type="person" ref="#per__111708">Honegger</rs> bereits<lb/>
den Bauern mitgeteilt, so behauptet zumindestens <rs type="person" ref="#per__125287">Sommaruga</rs>, und<lb/>
k&#246;nnte kaum mehr ge&#228;ndert werden. Wir einigten uns dar&#252;ber, da&#223; jetzt<lb/>
die n&#228;chste Beamtenkommission dar&#252;ber beraten und einen endg&#252;ltigen<lb/>
Entwurf ausarbeiten soll. <rs type="person" ref="#per__125287">Sommaruga</rs> und insbesondere <rs type="person" ref="#per__111708">Honegger</rs> legten<lb/>
nat&#252;rlich gr&#246;&#223;ten Wert darauf, da&#223;, wie vereinbart, die Regelung mit<lb/>
1. J&#228;nner in Kraft tritt, obwohl ein diesbez&#252;glicher Gesetzesentwurf<lb/>
vom Nationalrat noch beschlossen werden mu&#223;.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R SC <rs type="person" ref="#per__108322">MEISL</rs>: Bitte sofort mit Interessenvertretungen und<lb/>
mir Gespr&#228;che dar&#252;ber aufnehmen.<lb/>
</p>
            <pb n="61-1115" facs="61_1981-09-07_1981-09-10_1115.jpg"/>
            <p xml:space="preserve">Der Wunsch der &#246;sterr. Weinbauern, wir sollten versuchen, in der Schweiz<lb/>
ein gr&#246;&#223;eres Kontingent insbesondere f&#252;r unsere Wei&#223;weine zu bekommen,<lb/>
wurde von mir nat&#252;rlich vorgetragen, die Schweiz beabsichtigt aber,<lb/>
genau einen kontr&#228;ren Weg einzuschlagen. Sie hat zwar heuer 50.000 hl<lb/>
Wei&#223;wein von uns importiert, ist auch fest entschlossen, durch die<lb/>
schlechte Ernte, die in der Schweiz erwartet wird, weitere gr&#246;&#223;ere<lb/>
Importe aus &#214;sterreich zu t&#228;tigen. Einzelkontingente aber will sie<lb/>
abschaffen, ihr Ziel ist es, je nach der inl&#228;ndischen Versorgungs<lb break="no"/>situation, auch dann, wenn Wein vorhanden ist, und den die Bauern, wie<lb/>
<rs type="person" ref="#per__111708">Honegger</rs> mir sagte, zur&#252;ckhalten, weil sie auf weitere Preissteigerungen<lb/>
hoffen, gr&#246;&#223;ere Weinmengen im sog. Windhundverfahren zu importieren.<lb/>
Niemand hat ein Kontingent, ein Globalkontingent wird ausgeschrieben,<lb/>
und jedermann kann sehen, innerhalb dieses Globalkontingentes die<lb/>
gr&#246;&#223;eren Mengen liefern zu k&#246;nnen. <rs type="person" ref="#per__111708">Honegger</rs>, aber auch <rs type="person" ref="#per__125287">Sommaruga</rs><lb/>
sind davon fest &#252;berzeugt, da&#223; &#214;sterreich dabei sehr gut abschneiden<lb/>
kann. Die &#246;sterr. Weine liegen im Verh&#228;ltnis zu den Schweizer Preisen<lb/>
wesentlich billiger, die trockenen Weine &#214;sterreichs werden insbesondere<lb/>
jetzt sehr gerne gefragt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte mit <rs type="person" ref="#per__97511">Haiden</rs> verbinden.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der &#246;sterr. Getreideexporte versuchte ich bei <rs type="person" ref="#per__111708">Honegger</rs><lb/>
resp. <rs type="person" ref="#per__125287">Sommaruga</rs> ebenfalls ein spezifisches &#214;sterreichkontingent<lb/>
durchzusetzen. Ich habe auf die M&#246;glichkeit einer solchen Regelung<lb/>
verwiesen, da auch die Staatshandelsl&#228;nder solche Kontingente be<lb break="no"/>sitzen. Auch hier gilt der Grundsatz in der Schweiz, da&#223; man am<lb/>
liebsten weltweit ausschreibt und der Betreffende mit der besseren<lb/>
Qualit&#228;t und dem g&#252;nstigeren Preis den Zuschlag erh&#228;lt. Da &#214;sterreich<lb/>
mir unerkl&#228;rlicherweise bis jetzt vom schweizerischen Getreidemonopol,<lb/>
welches dem Finanzrepertoire untersteht, aus Qualit&#228;tsgr&#252;nden nicht<lb/>
ber&#252;cksichtigt wurde, versuchte ich wenigstens bei der Futtergetreide<lb break="no"/>ausschreibung f&#252;r &#214;sterreich eine bessere Regelung zu erreichen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte mit SC <rs type="person" ref="#per__114570">Steiner</rs>, Landwirtschaftsministerium,<lb/>
verbinden und Jour fixe HK und AK setzen.<lb/>
</p>
            <p xml:space="preserve">Bundesrat <rs type="person" ref="#per__111708">Honegger</rs>, aber ganz besonders auch die anderen Bundesr&#228;te<lb/>
haben dem Au&#223;enminister, aber auch mir gegen&#252;ber angedeutet, da&#223; sie<lb/>
sehr gerne h&#228;tten, wenn &#214;sterreich die Schweiz unterst&#252;tzen w&#252;rde,<lb/>
den freiwerdenden Generalsekret&#228;r in der OECD, <rs type="person" ref="#per__127901">van Lennep</rs>, mit einem<lb/>
<pb n="61-1116" facs="61_1981-09-07_1981-09-10_1116.jpg"/>Mann von ihnen zu besetzen. <rs type="person" ref="#per__127901">Lennep</rs> will zwar weiterhin gerne bleiben,<lb/>
aber es herrscht &#220;bereinstimmung bei allen Staaten, da&#223; er jetzt ab<lb break="no"/>gel&#246;st werden mu&#223;. Ich selbst bin f&#252;r die OECD nicht zust&#228;ndig und<lb/>
habe mich daher spezifisch nicht ge&#228;u&#223;ert. Au&#223;enminister <rs type="person" ref="#per__108328">Pahr</rs> hat mit<lb/>
seinem Kollegen und dann auch mit <rs type="person" ref="#per__111708">Honegger</rs> andeutungsweise &#252;ber alle<lb/>
jetzt offenen Besetzungen, Atombeh&#246;rde in Wien, OECD in Paris, insbe<lb break="no"/>sondere aber &#214;sterreichs Interesse am Generalsekret&#228;r in der UNO usw.,<lb/>
besprochen. Ich selbst habe nur mit unserem Botschafter <rs type="person" ref="#per__118679">Nettel</rs> neuer<lb break="no"/>dings &#252;ber die Frage des n&#228;chsten Gen.Sekr. der EFTA gesprochen. Bot<lb break="no"/>schafter <rs type="person" ref="#per__118679">Nettel</rs> ist fest davon &#252;berzeugt, da&#223; MR <rs type="person" ref="#per__115656">Steiger</rs> vom Handels<lb break="no"/>ministerium beste Chancen h&#228;tte, nach dem jetzt zu installierenden<lb/>
Norweger Generalsekret&#228;r zu werden. Eine event. Kandidatur von ihm<lb/>
kommt &#252;berhaupt nicht in Frage, wie <rs type="person" ref="#per__118679">Nettel</rs> mir selbst gleich dezidiert<lb/>
erkl&#228;rte. Event. Bedenken von MR <rs type="person" ref="#per__115656">Steiger</rs> wollen wir gemeinsam versuchen,<lb/>
<rs type="person" ref="#per__115656">Steiger</rs> auszureden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R SC <rs type="person" ref="#per__108322">MEISL</rs> UND <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte mit <rs type="person" ref="#per__115656">Steiger</rs> und mir ein Ge<lb break="no"/>spr&#228;ch vereinbaren.<add>Dr. Haffner</add><lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Schweizer-&#246;sterr. Fremdenverkehrsbeziehungen, insbesondere<lb/>
aber des gemeinsamen Vorgehens der Schweiz und &#214;sterreichs bei immer<lb/>
mehr um sich greifenden administrativen Schwierigkeiten resp. sogar<lb/>
finanziellen Abgaben, einigten <rs type="person" ref="#per__111708">Honegger</rs>, und dann auch mit einem<lb/>
Gespr&#228;che mit <rs type="person" ref="#per__125287">Sommaruga</rs> und mir, da&#223; wir f&#252;r die liberale weitere<lb/>
Vorgangsweise &#252;berall, auch im Rahmen der WTO, World Tourism Organization,<lb/>
eintreten wollen. Am Genfer See wurde von den Schweizer Herren der<lb/>
Direktor der Schweizerischen Fremdenverkehrszentrale, <rs type="person" ref="#per__134011">Leu</rs>, eingeladen,<lb/>
mit dem ich mich auch stundenlang unterhielt. <rs type="person" ref="#per__134011">Leu</rs> erz&#228;hlte mir von<lb/>
seinen Schwierigkeiten mit den Kantonen und Gemeinden. Das gr&#246;&#223;te<lb/>
Problem ist aber, da&#223; sein Budget vom Bund 20 Mio. sfr. Zuschu&#223;, heuer<lb/>
auf 13,5 Mio. gek&#252;rzt wurde. <rs type="person" ref="#per__134011">Leu</rs> hat als Ausgleich jetzt die Kantons<lb break="no"/>gmeinden, aber ganz besonders auch Firmen angeschrieben, diese sind<lb/>
bereit, durch entsprechende Mitgliedsbeitr&#228;ge doch auch einen wesent<lb break="no"/>lichen Beitrag zu leisten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte n&#228;chstes Jour fixe mit Dr. <rs type="person" ref="#per__111736">Zolles</rs> erinnern.<lb/>
</p>
            <p xml:space="preserve">Das konkreteste Ergebnis bez&#252;glich der bilateralen Fremdenverkehrs<lb break="no"/>beziehungen war, da&#223; mir Bundesrat und jetziger Bundespr&#228;sident<lb/>
<rs type="person" ref="#per__134012">Furgler</rs> auf Intervention von mir in Anwesenheit von Gen.Dir. <rs type="person" ref="#per__134011">Leu</rs> zu<lb break="no"/><pb n="61-1117" facs="61_1981-09-07_1981-09-10_1117.jpg"/>sicherte, er wird unsere fremdenpolizeilichen Schwierigkeiten f&#252;r<lb/>
unsere &#214;FVW-Zweigstelle in Z&#252;rich positiv erledigen. <rs type="person" ref="#per__134011">Leu</rs> wird alle<lb/>
Vorbereitungen in Z&#252;rich im Einvernehmen mit unserem Zweigstellen<lb break="no"/>leiter sofort einleiten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte mit <rs type="person" ref="#per__111736">Zolles</rs> verbinden.<lb/>
</p>
            <p xml:space="preserve">Ausf&#252;hrliche Gespr&#228;che konnte ich auch mit dem Bundesrat <rs type="person" ref="#per__121805">Schlumpf</rs>,<lb/>
f&#252;r Verkehr und insbesondere Energie verantwortlich, f&#252;hren. Die Schweiz<lb/>
verbraucht 73 % &#214;l, &#214;sterreich ungef&#228;hr nur die H&#228;lfte, und ist wesent<lb break="no"/>lich schlechter diversifiziert mit ihren Bez&#252;gen als &#214;sterreich. Dies<lb/>
hat <rs type="person" ref="#per__121805">Schlumpf</rs> ausdr&#252;cklich immer wieder festgehalten und uns in dieser<lb/>
Beziehung gratuliert. 5 % ist der Gasverbrauch, 3/4 fast aus den Nieder<lb break="no"/>landen. An einen neuen Gasvertrag mit der Sowjetunion um weitere<lb/>
500 Mio<add>[hs. korrigiert, Anm.]</add>. m&#179; ist die Schweiz sehr interessiert und wird sich daher an<lb/>
dem westeurop&#228;ischen Konsortium beteiligen. Derzeit haben sie 19 %<lb/>
Elektrizit&#228;tsanteil an dem Energieverbrauch, davon werden aber 30 %<lb/>
schon aus Kernkraftwerken bezogen. Ein weiteres Kernkraftwerk wird<lb/>
entweder in Kaiseraugst oder wahrscheinlich in Graben errichtet. In<lb/>
Kaiseraugst haben die Schweizer auch schon 1 Mrd. sfr., das entspricht<lb/>
fast unseren Aufwendungen f&#252;r Zwentendorf, investiert und sehen kaum<lb/>
eine M&#246;glichkeit, das Kraftwerk dort wirklich zu errichten. Die bis<lb break="no"/>herigen vier Kraftwerke haben ihnen keine gro&#223;en Schwierigkeiten be<lb break="no"/>reitet. Alle arbeiten programmgem&#228;&#223;, bei der Bahnfahrt von Z&#252;rich nach<lb/>
Bern kann man bei Aarau mitten im verbauten Gebiet den K&#252;hlturm und<lb/>
das Kernkraftwerk G&#246;sgen genau sehen. Den Frauen ist sofort aufgefallen,<lb/>
wie eine ungeheure wei&#223;e Wolke aus dem Kraftwerk entweicht. Niemand<lb/>
glaubt, auch die Schweizer Bev&#246;lkerung ist der Meinung, da&#223; hier nur<lb/>
reiner Wasserdampf abgegeben wird. Die K&#252;hlturml&#246;sung ist zwar technisch<lb/>
einwandfrei, aber optisch wirklich sehr ung&#252;nstig. Die Schweiz hat<lb/>
heute nur 1 % Kohleanteil, in Basel &#252;berlegt man ein Kohleelektrizit&#228;ts<lb break="no"/>werk f&#252;r 1 Mrd. KWh zu bauen. Ein 300 MW-Werk aber braucht ca. 3.000 to<lb/>
Kohle pro Tag, ergibt 1.400 to Asche, die man dann irgendwo deponieren<lb/>
mu&#223;. Beides gro&#223;e Probleme in der Schweiz, weshalb auch Kohle f&#252;r<lb/>
Elektrizit&#228;tserzeugung nur sehr schwer substituieren kann. Die Schweiz<lb/>
ist an einer Leitungsverbindung mit &#214;sterreich, 380 KV, interessiert,<lb/>
da auch sie gro&#223;e Schwierigkeiten mit den Ringleitungen &#214;sterreich-<lb/>
Schweiz-Italien sieht. Die ital. Seite hat durch die regionalen Schwierig<lb break="no"/>keiten in S&#252;dtirol auch bei der Schweiz gewisse Bedenken ausgel&#246;st.<lb/>
</p>
            <p xml:space="preserve">Da sich die Schweizer Elektrizit&#228;tsgesellschaften, insbesondere Laufen<lb break="no"/>burg AG, ihr Bundeslastverteiler, an der Gleichstromkurzkupplung HG&#220; im<lb/>
<pb n="61-1118" facs="61_1981-09-07_1981-09-10_1118.jpg"/>Umspannwerk D&#252;rnrohr mit 150 MW bei einer Gesamtleistung von 550 MW<lb/>
beteiligt, gibt dies f&#252;r mich die gute Gelegenheit, bei allen Presse<lb break="no"/>gespr&#228;chen darauf zu verweisen, da&#223; die Schweiz ebenfalls an einen<lb/>
Ost-West-Transit glaubt und auch sich daran beteiligt. F&#252;r den Ausbau<lb/>
der gemeinsamen &#246;sterr.-schweiz. Innstufe laufen die Verhandlungen<lb/>
gut und sollen sobald als m&#246;glich zum Abschlu&#223; gebracht werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: N&#228;chstes Jour fixe <rs type="person" ref="#per__97453">Fremuth</rs> setzen.<lb/>
</p>
            <p xml:space="preserve">Das wichtigste Ergebnis meiner Aussprache mit <rs type="person" ref="#per__121805">Schlumpf</rs> war aber, da&#223;<lb/>
er f&#252;r die Schweiz ganz neu, auch<add>[er?]</add> fest davon &#252;berzeugt ist, da&#223; man<lb/>
mit marktkonformen Ma&#223;nahmen die Preisfrage auf dem &#214;lsektor nicht<lb/>
l&#246;sen kann. Er selbst und der Schweizer Bundesrat wird daher mit<lb/>
flankierenden Ma&#223;nahmen, auch in der Intern. Energieagentur, entsprechende<lb/>
Vorschl&#228;ge vorlegen. <rs type="person" ref="#per__121805">Schlumpf</rs> ist dazu auch wie keiner geeignet. 1973,<lb/>
als die schweizerischen Preise sehr stark stiegen, hat der Bundesrat<lb/>
beschlossen, einen Preisbevollm&#228;chtigten zu nennen. Der erst war<lb/>
<rs type="person" ref="#per__134013">Sch&#252;rmann</rs>, der bald als Gen.Dir. der Nationalbank dann ausgeschieden<lb/>
ist, und <rs type="person" ref="#per__121805">Schlumpf</rs>, da seine politische T&#228;tigkeit in Graub&#252;nden zu Ende<lb/>
ging, f&#252;r dieses Amt ausersehen. In der Schweiz k&#246;nnen gewisse Posten<lb/>
nur meistens zwei Perioden, d.s. 8 oder 9 Jahre, ausge&#252;bt werden.<lb/>
<rs type="person" ref="#per__121805">Schlumpf</rs> hat daher dieses Himmelfahrtskommando angenommen. Mit nur<lb/>
21 Beamten hat er 36.000 F&#228;lle erfolgreich bearbeitet. Seine Erm&#228;chti<lb break="no"/>gung umfa&#223;te alle G&#252;ter und Dienstleistungen, Bahnpost, Radio, Tele<lb break="no"/>vision, Banken, Spit&#228;ler und aus seiner reichlichen Erfahrung hat<lb/>
er mir etliches erz&#228;hlt. Er konnte alle Unterlagen anfordern, gegebenen<lb break="no"/>falls lastwagenweise Material von den Firmen zur Einsicht verlangen.<lb/>
Die Auseinandersetzungen waren sehr hart, die Banken haben z.B. be<lb break="no"/>hauptet, durch seine Ma&#223;nahmen h&#228;tten sie 2,5 Mrd. sfr. verloren. Durch<lb/>
seine T&#228;tigkeit hat er, &#228;hnlich der Parit&#228;tischen Kommission in &#214;sterr.,<lb/>
eine gewisse Zeitverz&#246;gerung bei Preiserh&#246;hungen auf alle F&#228;lle durch<lb break="no"/>gesetzt. Da in der Schweiz f&#252;r die &#246;ffentl. Bediensteten zweimal im<lb/>
Jahr ein Teuerungsausgleich aus dem Verbraucherpreisindex errechnet<lb/>
wird, war seine T&#228;tigkeit auch f&#252;r die &#214;ffentlichkeit deutlich sichtbar<lb/>
notwendig. Seine Preisbescheide waren &#228;hnlich den &#246;sterr. volkswirtschaftl.<lb/>
gerechtfertigt und mu&#223;ten, was f&#252;r die Schweiz ungeheuer ist, gar nicht<lb/>
im Verwaltungsverfahren begr&#252;ndet werden. Er hatte nur anzuh&#246;ren, zu<lb/>
versuchen eine einvernehmliche Regelung zu erzielen, und wenn das nicht<lb/>
gelingt, konnte er tats&#228;chlich einseitig diktieren. Er konnte ungerecht<lb break="no"/>fertigte Preiserh&#246;hungen verhindern und Preisherabsetzung verlangen.<lb/>
</p>
            <pb n="61-1119" facs="61_1981-09-07_1981-09-10_1119.jpg"/>
            <p xml:space="preserve">Seine Funktion mu&#223;te 1978 aus zwei Gr&#252;nden eingestellt werden. Der<lb/>
formelle war, und das war in der Schweiz fast der wichtigere, da&#223;<lb/>
<choice><choice><sic>seine</sic><corr>eine</corr></choice></choice> Notsituation nicht mehr gegeben war, weshalb eine Notverord<lb break="no"/>nungsm&#246;glichkeit, wie sie von 73 bis 78 m&#246;glich war, nicht mehr angewendet<lb/>
werden konnte. Der Lebenshaltungskostenindex ist wieder auf 1,5 %<lb/>
zur&#252;ckgegangen, dies betrachtet man, mit Recht, in der Schweiz als<lb/>
ein so g&#252;nstiges Ergebnis, da&#223; also eine Notverordnungsm&#246;glichkeit<lb/>
nicht mehr genutzt werden darf. Der zweite Grund war, da&#223; nat&#252;rlich<lb/>
die Massenmedien, insbesondere die Z&#252;rcher Zeitung, die ganze Zeit<lb/>
gegen diese Erm&#228;chtigung polemisiert hat und die &#246;ffentliche Meinung<lb/>
also sich gegen die sonst, wie <rs type="person" ref="#per__121805">Schlumpf</rs> mir sagt, sehr erfolgreiche<lb/>
T&#228;tigkeit seiner Beh&#246;rde richtete. Jetzt denkt der Bundesrat daran,<lb/>
einen neuen Ma&#223;nahmenkatalog zu erstellen, da die Lebenshaltungskosten<lb/>
derzeit 7,4 % gestiegen sind.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: <rs type="person" ref="#per__121805">Schlumpf</rs> wird mir alle Unterlagen schicken.<add>Unterlagen am 14.9.81 eingelangt, Dr. Haffner zugeteilt [?] [Paraphe Martin]</add><lb/>
</p>
            <p xml:space="preserve">Interessant und wichtig f&#252;r mich war auch ein, zwar kurzer, Besuch<lb/>
bei der Fa. Wild Heerbrugg. Der einzige Betrieb, den wir bei dieser Reise<lb/>
besuchten. W&#228;hrend dem Bundespr&#228;sidenten die Instrumente vorgef&#252;hrt<lb/>
wurden, hatte ich mit dem Dir. <rs type="person" ref="#per__115069">Vetsch</rs>, der f&#252;r Finanzen im Vorstand<lb/>
zust&#228;ndig ist, wegen der &#246;sterr. Weltsportm&#246;glichkeiten von Entfernungs<lb break="no"/>messern resp. sonstigen optischen Ger&#228;ten, die auch f&#252;r milit&#228;rische<lb/>
Zwecke gebraucht werden, eine eindringliche Aussprache. <rs type="person" ref="#per__115069">Vetsch</rs> hat jetzt<lb/>
sein Wort gehalten, in V&#246;lkermarkt werden f&#252;r 160 Mio. S Investitionen<lb/>
vorgenommen. Die derzeit 400 Besch&#228;ftigten werden daher sehr bald auf<lb/>
500 erh&#246;ht werden k&#246;nnen. <rs type="person" ref="#per__115069">Vetsch</rs> ist fest davon &#252;berzeugt, da&#223; die<lb/>
&#246;sterr. Regierung ihm die entsprechenden Exportgenehmigungen f&#252;r optische<lb/>
Ger&#228;te geben wird. Ich habe ihm neuerdings zugesagt, da&#223;, wenn ich<lb/>
allein entscheiden k&#246;nnte, diese tel quel gebe. F&#252;r die Waffenexporte<lb/>
ist aber eine Kommission zust&#228;ndig, in der ich nicht einmal vertreten<lb/>
bin. Trotzdem werde ich mich, wie ich ihm seinerzeit zugesagt habe,<lb/>
sehr einsetzen, da&#223; es keinerlei Exportschwierigkeiten gibt. <rs type="person" ref="#per__115069">Vetsch</rs><lb/>
erwartet auch keinerlei Schwierigkeiten, da nat&#252;rlich alle diese<lb/>
optischen Ger&#228;te auch f&#252;r die zivile Verwendung geeignet sind.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R SC <rs type="person" ref="#per__111737">MARSCH</rs>: Bitte la&#223; die ganze Frage neuerdings pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Da die Schweiz ja sehr f&#246;deralistisch ist, wurde der Besuch so organi<lb break="no"/>siert, da&#223; wir recht viele Kantone besuchten. Dies bedeutete, da&#223; wir<lb/>
<pb n="61-1120" facs="61_1981-09-07_1981-09-10_1120.jpg"/>ununterbrochen auf Reisen waren, Autobahn, Flugzeug, ich sogar mit<lb/>
einem Hubschrauber. Dieser Flug, von einem Milit&#228;rflughafen am Z&#252;rcher<lb/>
See &#252;ber Klausen, Vierwaldst&#228;ttersee nach Bern zur&#252;ck, war trotz des<lb/>
Schlechtwetters f&#252;r mich sehr interessant. Da ich mit einem Division&#228;r<lb/>
der Schweizer Armee flog, habe ich ihm spa&#223;halber gesagt, das ist der<lb/>
gr&#246;&#223;te Spionageflug den ich jemals machte, wir ber&#252;hrten n&#228;mlich et<lb break="no"/>liche Milit&#228;rflugh&#228;fen, wie ich aus der Luft feststellen konnte. Mit<lb/>
dem Division&#228;r unterhielt ich mich auch &#252;ber die &#246;sterr. Anstrengungen<lb/>
zur Landesverteidigung. Er hat an dem letzten Man&#246;ver in &#214;sterreich<lb/>
teilgenommen und war &#252;ber die Leistungen auch sehr beeindruckt. Da<lb/>
er mehrere kannte, konnte auch er einen deutlichen Fortschritt fest<lb break="no"/>stellen. Das einzige Problem, wo ich lang mit ihm diskutierte war, da&#223;<lb/>
er <rs type="person" ref="#per__114546">Spannocchi</rs> und auch mich dann fragte, wie wir ohne Luftverteidigung<lb/>
gr&#246;&#223;ere Panzereinheiten bewegen k&#246;nnten. Da dies vollkommen unm&#246;glich<lb/>
ist, erkl&#228;rte ich ihm sofort laienhaft, aber aus innerer &#220;berzeugung,<lb/>
da&#223; ich nicht daran glaube, da&#223; wir gr&#246;&#223;ere Panzerbewegungen im Kriegs<lb break="no"/>fall wirklich durchf&#252;hren k&#246;nnten. Wenn<add>[ein]</add> Warschauer-Pakt-Beschlu&#223;, ob<lb/>
Kriegserkl&#228;rung oder auch nicht Kriegserkl&#228;rung, einen &#214;sterreich-An<lb break="no"/>griff startet, dann werden wir in k&#252;rzester Zeit in Ost&#246;sterreich<lb/>
von den Gegnern &#252;berrollt sein. Eine event. wirkliche Verteidigung<lb/>
k&#246;nnte nur erfolgen im Gebirgsmassiv. &#196;hnliche Verteidigungspl&#228;ne<lb/>
hat es ja in der Schweiz im Zweiten Weltkrieg gegen&#252;ber den Deutschen<lb/>
gegeben, auch dort h&#228;tte man sich dann ins R&#233;duit zur&#252;ckgezogen. Gerade<lb/>
jetzt ist in der Schweiz von dem ehemaligen H&#246;chsten im Milit&#228;r ein Buch<lb/>
erschienen, wo dieser erkl&#228;rte, die Schweiz h&#228;tte sich nur zwei Tage<lb/>
verteidigen k&#246;nnen. Dies hat dort wie ein Blitz eingeschlagen, obwohl<lb/>
man sagt, dieser pensionierte Milit&#228;rhistoriker und aktiver Soldat<lb/>
sieht jetzt alles eben anders, als es damals war. Eine lange Verteidi<lb break="no"/>gung aber h&#228;tte es auf gar keinen Fall gegeben, weil die Schweiz &#252;ber<lb/>
ungen&#252;gende Panzerabwehr verf&#252;gte. Die in so gro&#223;en Ma&#223;en auftretenden<lb/>
deutschen Panzerverb&#228;nde, im Westen sowohl wie im Osten, haben auf die<lb/>
Schweiz einen ungeheuren Eindruck gemacht. Im R&#233;duit allerdings h&#228;tte<lb/>
man eine wesentlich l&#228;ngere Verteidigung durchgestanden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte n&#228;chsten Ministerrat f&#252;r <rs type="person" ref="#per__97879">R&#246;sch</rs> erinnern.<lb/>
</p>
            <p xml:space="preserve">Den mitreisenden Journalisten habe ich weitestgehend immer wieder ihre<lb/>
Fragen beantwortet und gegebenenfalls sogar Einzelinterviews gegeben.<lb/>
Nat&#252;rlich war man brennendst daran interessiert, au&#223;er, wie mir kritisch<lb/>
mitgeteilt wurde, den Kirchenbesuchen irgendwelche Informationen zu<lb/>
<pb n="61-1121" facs="61_1981-09-07_1981-09-10_1121.jpg"/>bekommen. Der gr&#246;&#223;te Gag war, als ich einmal bei einer offiziellen<lb/>
Pressekonferenz von <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> erkl&#228;rte, da&#223; der Joghurtkrieg nicht<lb/>
stattfindet. Sowohl Schweizer als auch &#246;sterr. Journalisten wollten<lb/>
unbedingt irgendwelche Sensationsmeldungen.<lb/>
</p>
            <p xml:space="preserve">Die lustigste Story aber war, als mir der schweiz. Botschafter in<lb/>
&#214;sterreich sagte, bevor dieser Staatsbesuch endg&#252;ltig vereinbart wurde,<lb/>
h&#228;tte er im kleineren Kreis &#252;ber die Zweckm&#228;&#223;igkeit gesprochen.<lb/>
Schweiz. B&#252;rger h&#228;tten ihn darauf gefragt, welche Kompetenz der Bundes<lb break="no"/>pr&#228;sident <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> hat. Als sie erfuhren, da&#223; er in Wirklichkeit<lb/>
keinerlei Verhandlungen f&#252;hren kann, meinten sie, wozu laden wir ihn<lb/>
dann ein. Als Ausrede und glaube ich auch ganz richtig, bemerkte dann<lb/>
der schweiz. Botschafter, daf&#252;r f&#228;hrt der Handelsminister mit. Dies<lb/>
war angeblich so &#252;berzeugend, da&#223; man sagte, das gerechtfertigt sehr<lb/>
wohl dann so einen solchen Staatsbesuch.<lb/>
</p>
            <p xml:space="preserve">Das wirkliche Problem in der Schweiz ist, da&#223; niemand einen Gegenbe<lb break="no"/>such machen kann. Der jeweils ein Jahr gew&#228;hlte Bundespr&#228;sident der<lb/>
Schweiz kann, und, in der Vergangenheit, darf gar nicht das Land ver<lb break="no"/>lassen. Bei der Begr&#228;bnisfeierlichkeit von <rs type="person" ref="#per__134015">Pompidou</rs> kam es deshalb<lb/>
zwischen der Schweiz und Frankreich zu echten Verstimmungen, weil eben<lb/>
der Bundespr&#228;sident nicht daran teilgenommen hat. Jetzt hat man dies<lb/>
ein wenig gelockert, und bei gro&#223;en Beerdigungsfeierlichkeiten kann<lb/>
gegebenenfalls auch der Bundespr&#228;sident ganz kurzfristig das Land<lb/>
verlassen. Dies ist z.B. bei dem Begr&#228;bnis von <rs type="person" ref="#per__97607">Jonas</rs> dann durch Be<lb break="no"/>such des Bundesrates <rs type="person" ref="#per__97375">Brugger</rs> in Wien der Fall gewesen. Ein normaler<lb/>
Gegenbesuch aber auf einem Staatsbesuch, in der Schweiz j&#228;hrlich nur<lb/>
einer beabsichtigt, ist nicht m&#246;glich. Heuer hat es in der Schweiz<lb/>
sogar zwei schon gegeben. Das erste war der ital. und jetzt &#214;sterreich.<lb/>
Auch das ist eine Ausnahme und gro&#223;e Anerkennung f&#252;r &#214;sterreich. &#220;ber<lb break="no"/>haupt hat <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> mit Recht festgestellt, war es eine sehr freund<lb break="no"/>liche Aufnahme, die Massenmedien haben in der Schweiz wesentlich mehr<lb/>
berichtet, als in &#214;sterreich. <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> ist daher fest entschlossen,<lb/>
einmal dies auch zu dokumentieren. N&#252;tzen wird es allerdings, wie wir<lb/>
bei einer Aussprache festgestellt haben, gar nichts, solange nicht<lb/>
sensationelle negative Ereignisse, positive k&#246;nnen ja in dem Fall gar<lb/>
nicht erwartet werden, eintreten, werden die &#246;sterr. Massenmedien nur<lb/>
sehr kursorisch dar&#252;ber berichten.<lb/>
</p>
            <pb n="61-1122" facs="61_1981-09-07_1981-09-10_1122.jpg"/>
            <p xml:space="preserve">Donnerstag abends ging dann die Sendung Tritsch Tratsch &#252;ber die<lb/>
B&#252;hne. Wie mir der Initiator dieser Sendung, Humorist <rs type="person" ref="#per__114595">Dvorak</rs>, sagte,<lb/>
kommt diese jetzt zum 30. Mal<add>[ausgestrahlte]</add> Live-Sendung sehr gut an. Gr&#246;&#223;te Ein<lb break="no"/>schaltziffern, sicherlich schon allein, weil man bei dieser Sendung<lb/>
auch viel gewinnen kann. Da mir der Pr&#228;sentator <rs type="person" ref="#per__134016">Kirschner</rs> vorher<lb/>
wirklich nicht einmal andeutete, &#252;ber was er mit mir sprechen wird,<lb/>
war ich pers&#246;nlich sehr &#252;berrascht, da&#223; er sich nur auf die Fragen<lb/>
der Smoking, Frack, nicht trinken, nicht rauchen beschr&#228;nkte. Wie<lb/>
sich dann allerdings zum Schlu&#223; herausstellte, hatte er seinen Spick<lb break="no"/>zettel nicht gefunden und mu&#223;te daher stark improvisieren. Das Gespr&#228;ch<lb/>
mit mir war ja nur ein kleiner Teil dieser Sendung, weshalb er sich<lb/>
sicherlich auch nicht darauf besonders konzentrierte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Gibt es davon ein Band oder gar eine Videoauf<lb break="no"/>zeichnung? Die m&#246;chte ich gerne sehen.<add>erl. Mag. Pein. Martin</add><lb/>
</p>
            <pb n="61-1123" facs="61_1981-09-07_1981-09-10_1123.jpg"/>
            <p xml:space="preserve">Regierungsklausur 7. September 1981, 11 Uhr<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> er&#246;ffnet und bezieht sich auf seine Rede anl&#228;&#223;lich<lb/>
der 100-Jahrfeier<add>[von]</add> <rs type="person" ref="#per__115580">Otto Bauer</rs>, wohl in der Absicht eine<lb/>
ideologische Verbindung zur alten Sozialdemokratie herzu<lb break="no"/>stellen. Auf Hochstimmungen <choice><choice><sic>w&#228;ren</sic><corr>w&#228;re</corr></choice></choice> im kommenden Jahr zu<lb/>
verzichten, Tatsache ist, da&#223; uns die schwerste Wirtschafts<lb break="no"/>krise seit der gro&#223;en Krise bevorsteht.<lb/>
Die SP&#214; hat jedenfalls immer gezeigt, da&#223; es ihr gelingt, Krisen<lb/>
abzufangen, und dies sollte man in der &#214;ffentlichkeitsarbeit<lb/>
auch immer wieder sagen. Der Bundeskanzler teilt nicht die<lb/>
Meinung von<add>BK</add> <rs type="person" ref="#per__114106">Schmidt</rs>, der aus deutscher Sicht her meint, es<lb/>
handle sich um vor&#252;bergehende, also kurzlebige Krisen.<lb/>
</p>
            <p xml:space="preserve">Noch einmal und ausdr&#252;cklich betont <rs type="person" ref="#per__97668">Kreisky</rs>, da&#223; der Standpunkt<lb/>
richtig sei: Arbeitslosigkeit zu &#252;berwinden, auch dann, wenn<lb/>
Schulden gemacht werden m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Es hat sich gezeigt, da&#223; es auch dem modernen Wirtschaftsstaat<lb/>
nicht gelingt, zu gro&#223;e Arbeitslosigkeit zu verhindern, was<lb/>
jedenfalls die Richtigkeit der SP&#214;-Politik best&#228;tigte.<lb/>
</p>
            <p xml:space="preserve">F&#252;r die unmittelbare Herbstarbeit: Es m&#252;&#223;te gelingen, die n&#228;chste<lb/>
Parlamentssitzung, die uns von der &#214;VP aufgezwungen worden ist,<lb/>
von uns aus so zu gestalten, da&#223; sie zu einer "donnernden Nieder<lb break="no"/>lage" der &#214;VP werden m&#252;sse.<lb/>
</p>
            <pb n="61-1124" facs="61_1981-09-07_1981-09-10_1124.jpg"/>
            <p xml:space="preserve">Tatsache ist, da&#223; heute unser Abstand zur absoluten Mehrheit<lb/>
ziemlich gro&#223; ist.<lb/>
</p>
            <p xml:space="preserve">F&#252;r alle notwendig: <rs type="person" ref="#per__97891">Salcher</rs> zu helfen, erfolgreich zu sein,<lb/>
und in diesem Zusammenhang dankt der Bundeskanzler allen<lb/>
Ressortministern f&#252;r ihr besonderes Verst&#228;ndnis.<lb/>
</p>
            <p xml:space="preserve">Der Kanzler unterstreicht, da&#223; nur wir die Partei sind, die<lb/>
einen bescheidenen Wohlstand zu sichern vermag. Dies m&#252;&#223;te<lb/>
auch im steirischen Wahlkampf stark herauskommen. Es steht<lb/>
au&#223;er Zweifel, da&#223; sich <rs type="person" ref="#per__126988">Krainer</rs> als kommender Kanzlerkandidat<lb/>
der &#214;VP profilieren m&#246;chte &#8211; was nicht unbedingt in unserer<lb/>
Propaganda ausdr&#252;cklich gesagt werden m&#252;sse. Der Kanzler<lb/>
erinnert noch einmal daran, was ein schlechter Wahlausgang<lb/>
f&#252;r uns in der Steiermark bedeuten w&#252;rde, besonders was die<lb/>
Zusammensetzung des Bundesrates betrifft.<lb/>
</p>
            <p xml:space="preserve">Die Mediensituation ist auch in der Steiermark f&#252;r die Sozialisten<lb/>
schlecht. Es liegt also wesentlich in der Parteiarbeit, darauf<lb/>
hinzuweisen, was vom Bund aus alles geleistet wurde.<lb/>
</p>
            <p xml:space="preserve">Der Bundeskanzler stellt ausdr&#252;cklich fest, da&#223; er diesmal<lb/>
nicht &#252;ber Eumig reden m&#246;chte, beleuchtet aber dann doch ganz<lb/>
kurz die Situation. Bei Wiener Neudorf sieht er das Problem, da&#223;<lb/>
hochqualifizierte Kr&#228;fte abengagiert werden. Kirchdorf sieht er<lb/>
eher problemlos, was F&#252;rstenfeld angeht, so w&#228;re das ganze Montage<lb break="no"/>werk unmodern und daher unzweckm&#228;&#223;ig. Grundig sei daher an Wr. Neudorf<lb/>
interessiert. Zu F&#252;rstenfeld: Das Werk ist &#252;beraltert, solche<lb/>
Betriebe h&#228;tte Grundig selber bereits zugesperrt.<lb/>
</p>
            <pb n="61-1125" facs="61_1981-09-07_1981-09-10_1125.jpg"/>
            <p xml:space="preserve">Der Kanzler betont aber, da&#223; F&#252;rstenfeld ein Steirisches Problem<lb/>
sei.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> stellt die Frage, warum gerade jetzt Puch K&#252;ndigungen<lb/>
vornimmt, &#228;hnliche Probleme g&#228;be es bei den Steyr-Betrieben.<lb/>
</p>
            <p xml:space="preserve">Der Kanzler verzichtet nicht darauf, darauf hinzuweisen, da&#223;<lb/>
das Argentinien-Gesch&#228;ft die einzige Absicherung f&#252;r Steyr<lb/>
gewesen w&#228;re.<lb/>
</p>
            <p xml:space="preserve">Zu VEW: Ist nicht so leicht zu sanieren. Der gegenw&#228;rtige Vorstand<lb/>
w&#228;re jedenfalls nicht in der Lage, einer Krise zu begegnen &#8211; ihm<lb/>
f&#228;llt nichts weiter ein au&#223;er Einschr&#228;nkungen. Nach Meinung des<lb/>
Bundeskanzlers w&#228;re es in Kapfenberg &#228;hnlich.<lb/>
</p>
            <p xml:space="preserve">Zur Klimatechnik: Scheint langsam die Krise durch neue Technologien<lb/>
zu &#252;berwinden.<lb/>
</p>
            <p xml:space="preserve">Auch die verstaatlichten Unternehmen sind in keiner guten Situation.<lb/>
Im besonderen Ranshofen, bei der V&#214;EST-Alpine verhindert vorder<lb break="no"/>hand ein guter Generaldirektor das &#196;rgste, aber auch hier wird<lb/>
"die Stunde der Wahrheit" kommen.<lb/>
</p>
            <p xml:space="preserve">Dennoch: In gewissen Regionen, besonders im Waldviertel und anderen<lb/>
Teilen Nieder&#246;sterreichs, konnte eine gewisse Prosperity erreicht<lb/>
werden.<lb/>
</p>
            <p xml:space="preserve">Nach diesem Wirtschaftsbericht kommt der Bundeskanzler auf die<lb/>
Frage zu sprechen, wie wir bei den W&#228;hlern liegen. Seiner Meinung<lb/>
nach (was auch durch Umfragen best&#228;tigt ist) liegt die SP&#214; gut<lb/>
bei der &#228;lteren Generation und bei den Frauen. Am schwierigsten<lb/>
ist es bei den Jahrg&#228;ngen zwischen 25 und 35, wobei hier die<lb/>
Wohnungsprobleme eine ganz besonders gro&#223;e Rolle spielen. Daher<lb/>
mu&#223; gerade auf die Wohnungen in unserer Politik ein ganz besonderes<lb/>
Gewicht gelegt werden.<lb/>
</p>
            <pb n="61-1126" facs="61_1981-09-07_1981-09-10_1126.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97891">Salcher</rs> meldet sich zu Wort und erkl&#228;rt, da&#223; das Budget von<lb/>
den Wirtschaftsbedingungen abh&#228;ngen m&#252;sse. Er streift die Welt<lb break="no"/>wirtschaft, die Belebungsprobleme der Geldpolitik (knappes Geld &#8211;<lb/>
hohe Zinsen), kommt auf die Erwartungen Amerikas, einen leichten<lb/>
Aufschwung zu erleben, zu sprechen, erkl&#228;rt aber gleichzeitig,<lb/>
da&#223; eine Geld- und W&#228;hrungspolitik wie in den Vereinigten Staaten<lb/>
bei uns nicht m&#246;glich ist.<lb/>
</p>
            <p xml:space="preserve">Mit Ausnahme Japans, das keine Geldrestriktion vorsieht, &#228;hneln<lb/>
sich die Situationen in allen hochindustrialisierten L&#228;ndern.<lb/>
</p>
            <p xml:space="preserve">Jedenfalls wirkt der zweite &#214;lpreisschock noch weiter, das<lb/>
wirtschaftliche Recycling der Erd&#246;lgelder funktioniert nicht.<lb/>
</p>
            <p xml:space="preserve">26 Mio. Arbeitslose g&#228;be es bereits im EG-Raum, die Gefahren<lb/>
protektionistischer Ma&#223;nahmen <choice><choice><sic>ist</sic><corr>sind?</corr></choice></choice> gr&#246;&#223;er geworden.<lb/>
</p>
            <p xml:space="preserve">Die Leistungsbilanz 1981 ist zwar besser als 1980, aber schlecht<lb/>
genug (siehe Bericht).<lb/>
</p>
            <p xml:space="preserve">Die Schere zwischen Erd&#246;lpreis und Dollarkurs wird immer weiter.<lb/>
Obwohl der Verbrauch gesenkt wurde, steigen die Ausgaben.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97891">Salcher</rs> gibt keine Empfehlung f&#252;r Hochzinspolitik, erkl&#228;rt aber,<lb/>
da&#223; die hohen Zinse dennoch bleiben<add>m&#252;&#223;ten.</add><lb/>
</p>
            <p xml:space="preserve">Bei der Diskussion um das Budget schwanken die Angaben zwischen<lb/>
57,5 Mrd., davon 28 Mrd. Defizit, und 70 Mrd. und 40 Mrd. Defizit.<lb/>
Wie in so vielen F&#228;llen d&#252;rfte die Wahrheit auch hier in der<lb/>
Mitte liegen<lb/>
</p>
            <p xml:space="preserve">Naheliegend, da&#223; <rs type="person" ref="#per__97891">Salcher</rs> auf die Notwendigkeit von Ausgabenk&#252;rzungen<lb/>
hinweist. Er distanziert sich von dem <rs type="person" ref="#per__97311">Androsch</rs>-Vorschlag, Realk&#252;rzungen<lb/>
bei der Sozialversicherung und bei den Verkehrsproblemen vorzunehmen.<lb/>
Er h&#228;lt dies f&#252;r undenkbar.<lb/>
</p>
            <p xml:space="preserve">Es folgt nun eine wie gehabte Diskussion &#252;ber die Wohnungs<lb break="no"/><pb n="61-1127" facs="61_1981-09-07_1981-09-10_1127.jpg"/>beihilfen. <rs type="person" ref="#per__97891">Salcher</rs> erkl&#228;rt, da&#223; bei einer Regelung 800 Mio.<lb/>
ins Budget m&#252;&#223;ten.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97891">Salcher</rs> lobt Minister <rs type="person" ref="#per__97985">Staribacher</rs>, weil er durch die Erh&#246;hung<lb/>
des F&#246;rderzinses 300 Mio. bekommt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97891">Salcher</rs> fordert eine Anhebung der Arbeitslosenbeitr&#228;ge von<lb/>
2,6 % auf 3 %.<lb/>
</p>
            <p xml:space="preserve">Au&#223;erdem m&#252;sse eine Rechtsgrundlage bei freiwilligen Sozial<lb break="no"/>leistungen erbracht werden.<lb/>
</p>
            <p xml:space="preserve">Notwendig ist auch eine Einschr&#228;nkung der &#246;ffentlichen Dienst<lb break="no"/>posten &#8211; hier klappt's nicht recht. Andere Ressorts haben zum<lb/>
Unterschied zu seinem die Dienstposten sogar vermehrt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97891">Salcher</rs> erkl&#228;rt ausdr&#252;cklich und gut h&#246;rbar, da&#223; es kein Geld<lb/>
f&#252;r Abfangj&#228;ger gibt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97891">Salcher</rs> betont, da&#223; das Problem der Finanzierung der Sozial<lb break="no"/>versicherung ein vorrangiges w&#228;re.<lb/>
</p>
            <p xml:space="preserve">Als neu und besonders von Minister <rs type="person" ref="#per__97442">Firnberg</rs> heftig akklamiert, ist<lb/>
der Vorschlag <rs type="person" ref="#per__97891">Salchers</rs>, da&#223; &#252;ber Subventionen die Regierung zu<lb/>
entscheiden h&#228;tte &#8211; bei Dienstreisen t&#228;te sie dies ja auch.<lb/>
</p>
            <p xml:space="preserve">Wohl jeder in der Runde stellt sich aber dabei insgeheim die<lb/>
Frage. ab welcher H&#246;he die Genehmigung erfolgen m&#252;&#223;te, obwohl<lb/>
nat&#252;rlich besonders nach <del>Aussendung</del><add>au&#223;en hin</add> eine solche Regelung "gut wirkt".<lb/>
</p>
            <p xml:space="preserve"><del>Kurz streift <rs type="person" ref="#per__97891">Salcher</rs> das Wochengeld der B&#228;uerinnen, was keine<lb/>
Zusatzleistung bedeutet.</del><lb/>
</p>
            <p xml:space="preserve">Mit einem Appell, sich einzuschr&#228;nken, schlie&#223;t <rs type="person" ref="#per__97891">Salcher</rs>.<lb/>
Der Bundeskanzler er&#246;ffnet<add>[die]</add> Generaldebatte. <rs type="person" ref="#per__111741">Sekanina</rs> singt sein<lb/>
altes Lied, wie bekannt.<lb/>
</p>
            <pb n="61-1128" facs="61_1981-09-07_1981-09-10_1128.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__111740">Dallinger</rs> urgiert arbeitsf&#246;rdernde Mittel, <rs type="person" ref="#per__97488">Gratz</rs> spricht recht<lb/>
allgemein &#252;ber die &#214;ffentlichkeitsarbeit. <rs type="person" ref="#per__97346">Benyas</rs> Beitrag zeigt<lb/>
recht deutlich die Auffassungsverschiedenheiten innerhalb<lb/>
der Gewerkschaft. <rs type="person" ref="#per__97346">Benya</rs> betont besonders, da&#223; man dann, wenn man<lb/>
in der &#214;ffentlichkeit f&#252;r ernst genommen werden will, echten<lb/>
Sparwillen zeigen m&#252;sse. F&#252;r Streichung der 30 Schilling Wohnhei<lb break="no"/>hilfe (sollte in den Lohn einflie&#223;en).<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs>: Jetzt solle das nicht geschehen.<lb/>
</p>
            <p xml:space="preserve">Diskussion von verschiedenen Seiten &#252;ber dieses Thema, ohne<lb/>
besonderes Ergebnis. <del>Auf</del> <rs type="person" ref="#per__111408">Eypeltauers</rs> Vorschlag, Subjektf&#246;rderungen<lb/>
zumindest teilweise aus dem Familienlastenausgleichsfonds zu<lb/>
nehmen, st&#246;&#223;t auf heftigen Widerstand von <rs type="person" ref="#per__97614">Elfriede Karl</rs>, die auch<lb/>
an die Bundeshaftung erinnert.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> mahnt zwischendurch immer wieder zur Sparsamkeit.<lb/>
</p>
            <p xml:space="preserve">Es meldet sich der &#8211; wieder sp&#228;ter erscheinende &#8211; <rs type="person" ref="#per__110923">Erwin Lanc</rs> mit<lb/>
einem gelassen vorgetragenen Bericht &#252;ber die Terrorszene &#8211; nichts<lb/>
Neues.<lb/>
</p>
            <p xml:space="preserve">Bei dem Bericht der Staatssekret&#228;rinnen komme ich auch dran,<lb/>
verweise vorerst auf die Unterlagen des Handelsministers und bin<lb/>
dann in wenigen Minuten mit meinen Schwerpunkten fertig. &#196;hnlich<lb/>
verhalten sich die anderen, so da&#223;, unterbrochen von einer mitt&#228;glichen<lb/>
Pressekonferenz, die ganze Tagung gegen 18 Uhr ihren Abschlu&#223; findet.<lb/>
</p>
            <pb n="61-1129" facs="61_1981-09-07_1981-09-10_1129.jpg"/>
            <p xml:space="preserve">Parteivorstand 8.9.1981, 12.30 Uhr, Renner-Institut<lb/>
</p>
            <p xml:space="preserve">Zu Beginn verleiht der Bundeskanzler Victor-Adler-<lb/>
Medaillen anl&#228;&#223;lich des Geburtstags von Genossen<lb/>
<rs type="person" ref="#per__111368">Illeschitz</rs> (65), <rs type="person" ref="#per__114936">Hartl</rs> (60), <rs type="person" ref="#per__114604">Hillinger</rs> (60).<lb/>
Der Bundeskanzler berichtet im allgemeinen wie<lb/>
anl&#228;&#223;lich der Regierungsklausur, betont aber noch<lb/>
st&#228;rker die unterschiedliche Wirtschaftssituation<lb/>
bei uns und in anderen L&#228;ndern. Die Rolle des<lb/>
Finanzministers w&#228;re bei uns eine bessere, wir<lb/>
w&#228;ren der einzige Staat Europas, der tats&#228;chlich<lb/>
Arbeitspl&#228;tze sichert und schafft &#8211; auch angesichts<lb/>
der Schwierigkeiten. Die relativ gute Statistik der<lb/>
Schweiz t&#228;uscht, da sie auf Einsparungen von Arbeits<lb break="no"/>pl&#228;tzen begr&#252;ndet ist.<lb/>
</p>
            <p xml:space="preserve">Der Bundeskanzler zur Frage Zwentendorf: &#214;sterreich<lb/>
wird sich auf die Dauer als einziges Land Europas<lb/>
einen Verzicht auf die Kernkraft nicht leisten k&#246;nnen.<lb/>
Auch in Hinblick auf die Tatsache, da&#223; wir &#214;l und Gas<lb/>
vorwiegend aus dem Osten importieren und der Kohleimport<lb/>
aus Polen schon bisher auf die H&#228;lfte reduziert worden<lb/>
ist.<lb/>
</p>
            <p xml:space="preserve">Der Bundeskanzler gibt dann ein Bonmot von sich, das<lb/>
hervorragend die Haltung der &#214;VP vor allem in den Fragen<lb/>
der Energieaufbringung und der Kernkraft charakterisiert.<lb/>
Er meint, die &#214;VP st&#252;nde hier "zwischen <rs type="person" ref="#per__116679">Nestroy</rs> und <rs type="person" ref="#per__134017">Kafka</rs>".<lb/>
</p>
            <p xml:space="preserve">Der Bundeskanzler &#228;u&#223;ert sich kritisch zur Haltung der SPD<lb/>
in der Frage des Ausbaues des Rhein-Main-Donau-Kanals.<lb/>
Hier bahnt sich n&#228;mlich eine Interessengemeinschaft von<lb/>
uns mit der Bayerischen CSU an, und der Bundeskanzler sieht<lb/>
<pb n="61-1130" facs="61_1981-09-07_1981-09-10_1130.jpg"/>es daher als dringend an, den deutschen Genossen vor<lb/>
Augen zu halten, was diese Fertigstellung im gesamten<lb/>
gesehen f&#252;r die Wirtschaft, im besonderen aber f&#252;r die<lb/>
&#246;sterreichische Wirtschaft bedeutet. Ein langes Hinaus<lb break="no"/>schieben w&#228;re f&#252;r uns jedenfalls katastrophal.<lb/>
</p>
            <p xml:space="preserve">Der Fall EUMIG wird von <rs type="person" ref="#per__97668">Kreisky</rs> genau so behandelt wie<lb/>
bei der Regierungsklausur.<lb/>
</p>
            <p xml:space="preserve">L&#228;nger verweilt der Bundeskanzler bei den Problemen des<lb/>
Terrors. Zum Anschlag auf den Tempel in der Innenstadt und<lb/>
zur Haltung der Kultusgemeinde meint der Kanzler: Noch<lb/>
unter dem seinerzeitigen Innenminister <rs type="person" ref="#per__126904">Helmer</rs> war es<lb/>
ausgemacht, da&#223; &#252;ber &#214;sterreich vor allem Juden aus dem<lb/>
Osten (vorwiegend aus Ru&#223;land) ausreisen k&#246;nnten. Da&#223; dies<lb/>
die ganzen Jahre hindurch ohne gro&#223;e Zwischenf&#228;lle m&#246;glich<lb/>
war, zeugt sicher von einer guten und klugen Au&#223;enpolitik.<lb/>
F&#252;r viele vermutlich nicht bekannt ist die von <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
erl&#228;uterte Stellung Israels, das ein besonderes Interesse<lb/>
f&#252;r russische Juden zeigt, nicht aber f&#252;r Juden aus dem Irak<lb/>
und Iran, die unter noch st&#228;rkerem Druck stehen als die<lb/>
russischen Juden. <rs type="person" ref="#per__97668">Kreisky</rs> spricht hier von einer Apartheids<lb break="no"/>politik der Israeli.<lb/>
</p>
            <p xml:space="preserve">Zum Gespr&#228;ch, das <rs type="person" ref="#per__120658">Arafat</rs> mit dem Bundeskanzler und mit<lb/>
<rs type="person" ref="#per__114110">Willy Brandt</rs> f&#252;hrte, meinte der Kanzler, da&#223; die Erkl&#228;rung<lb/>
<rs type="person" ref="#per__120658">Arafats</rs> sehr klar und eindeutig gewesen w&#228;re, n&#228;mlich:<lb/>
keine Attentate. Die Terrorgruppen kommen daher von anderer<lb/>
Seite, sie sehen ja in <rs type="person" ref="#per__120658">Arafat</rs> auch einen Verr&#228;ter. Sie<lb/>
wollen weg von den demokratischen Staaten und vor allem weg<lb/>
von Amerika.<lb/>
</p>
            <p xml:space="preserve">&#214;sterreich w&#228;re bisher, so tragisch die Attentate auch<lb/>
gewesen sein m&#246;gen, noch immer glimpflich davongekommen.<lb/>
Der Bundeskanzler erinnert auch daran, da&#223; die &#214;VP<lb/>
arabische Botschafter in ihr Vogelsangheim eingeladen hat,<lb/>
<pb n="61-1131" facs="61_1981-09-07_1981-09-10_1131.jpg"/>und dort, interessanterweise, volles Verst&#228;ndnis f&#252;r die<lb/>
PLO zeigte.<lb/>
</p>
            <p xml:space="preserve">Als erfreulich bezeichnet der Bundeskanzler die Bereitschaft<lb/>
des israelischen Innenministers, &#214;sterreich zu besuchen,<lb/>
er sieht darin eine Best&#228;tigung der Richtigkeit unserer<lb/>
Politik.<lb/>
</p>
            <p xml:space="preserve">Ausdr&#252;cklich und mahnend meint der Bundeskanzler, da&#223; die<lb/>
Gefahr einer neuen gro&#223;en Auseinandersetzung im Nahen Osten<lb/>
l&#228;ge, und da&#223; ein Frieden und eine friedliche Entwicklung<lb/>
niemals gegen, sondern nur mit der PLO garantiert werden k&#246;nne.<lb/>
</p>
            <p xml:space="preserve">Zur internationalen Entwicklung: Nach <rs type="person" ref="#per__97668">Kreiskys</rs> Meinung<lb/>
m&#252;&#223;ten einerseits <rs type="person" ref="#per__126232">Reagan</rs> und <rs type="person" ref="#per__123749">Thatcher</rs> und andererseits<lb/>
<rs type="person" ref="#per__114106">Schmidt</rs> und <rs type="person" ref="#per__133649">Mitterand</rs> verhandeln. Den amerikanischen<lb/>
Weg, wie er jetzt eingeschlagen wird, bezeichnet <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
als gef&#228;hrlich, vor allem die Koppelung Wirtschaft-Aufr&#252;stung-<lb/>
Arbeitslosigkeit.<lb/>
</p>
            <p xml:space="preserve">Zum Organisatorischen spricht <rs type="person" ref="#per__97727">Marsch</rs> &#8211; er spricht ziemlich<lb/>
lang &#252;ber den Auftakt zur Herbstarbeit, &#252;ber die Steier<lb break="no"/>mark-Wahlen, &#252;ber die Mitgliedswerbeaktion &#8211; mit 710.000<lb/>
Mitgliedern weist die SP&#214; eine geringere Zahl als zum<lb/>
Jahresbeginn auf, was <rs type="person" ref="#per__97727">Marsch</rs> aber als &#252;blich bezeichnet.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97356">Blecha</rs> ruft auf zur Motivation, die gro&#223;e Mandatarskonferenz<lb/>
(9.9.1981) soll mit den rund 600 Teilnehmern ein gewaltiger<lb/>
Auftakt dazu sein. Allzuviel Papiermaterial wird es nicht<lb/>
geben, Briefe von <rs type="person" ref="#per__97891">Salcher</rs> und <rs type="person" ref="#per__110923">Lanc</rs>, Budget und Sicherheit<lb/>
betreffend, aber jedenfalls.<lb/>
</p>
            <pb n="61-1132" facs="61_1981-09-07_1981-09-10_1132.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97727">Marsch</rs> l&#228;&#223;t dann &#252;ber eine Erh&#246;hung des Parteibeitrages abstimmen,<lb/>
und zwar von 25,- auf 30,- S f&#252;r Vollmitglieder, E-Mitglieder<lb/>
von 20,- auf 25,-. Der Beschlu&#223; ist wie erwartet ein<lb/>
einstimmiger.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97752">Mondl</rs> berichtet &#252;ber die Kassagebarung und &#252;ber die<lb/>
Schwierigkeiten der Parteisteuereintreibung.<lb/>
</p>
            <p xml:space="preserve">Es kommt dann zu Diskussionen &#252;ber Mandatsnachfolgen, die<lb/>
friedlich verlaufen, was die Nachfolge <rs type="person" ref="#per__126880">Maderthaners</rs> und<lb/>
<rs type="person" ref="#per__114720">Murowatz</rs>' betrifft. Bei mir allerdings erhitzen sich die<lb/>
Gem&#252;ter, da anscheinend von "h&#246;chster Spitze" die nicht<lb/>
ganz so "hohen Spitzen" nicht informiert gewesen sein<lb/>
d&#252;rften.<lb/>
</p>
            <p xml:space="preserve">Es gibt zwar m&#228;nnlichen Widerstand, der massivste aber<lb/>
kommt von <rs type="person" ref="#per__97442">Hertha Firnberg</rs>, die sich zwar nicht zu Wort<lb/>
meldet, aber unmi&#223;verst&#228;ndlich vom Platz aus argumentiert.<lb/>
<rs type="person" ref="#per__113119">Jolly</rs><add>[ev. Falschidentifikation]</add> benimmt sich gro&#223;artig &#8211; ist aber wie immer, was<lb/>
an ihr<add>[ihm?]</add> ja so sympathisch ist, vielleicht eine Spur zu<lb/>
aufrichtig und ehrlich.<lb/>
</p>
            <p xml:space="preserve">Anschlie&#223;end wird verlautbart, da&#223; als Herausgeber bei<lb/>
der AZ <rs type="person" ref="#per__114541">Konecny</rs> fungiert, bei der "Frau" aber nach wie<lb/>
vor das Bundesfrauenkomitee.<lb/>
</p>
            <p xml:space="preserve"><add>Schlu&#223; d. Sitzung 15h,15</add><lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="61_1113_01" facs="61_1981-09-07_1981-09-10_1113-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 7.-10.9.1981</head>
         </div>
         <pb n="61_1113_02" facs="61_1981-09-07_1981-09-10_1113-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
