<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810209">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  9. Februar 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band58_1981-02-09</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-02-09">Montag, 9. Februar 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-04-10">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="58-0192" facs="58_1981-02-09_0192.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 9. Februar 1981<lb/>
</p>
            <p xml:space="preserve">Ich informierte Finanzminister <rs type="person" ref="#per__97891">Salcher</rs> &#252;ber die W&#252;nsche der Jugoslawen<lb/>
bez&#252;glich des Karawankentunnels. Ich erkl&#228;rte ihm, da&#223; Au&#223;enhandels<lb break="no"/>minister <rs type="person" ref="#per__117981">Rotar</rs> bez&#252;glich einer 15-j&#228;hrigen Laufzeit der Kredite f&#252;r<lb/>
den Karawankentunnel schwerlich zustimmen wird. <rs type="person" ref="#per__97891">Salcher</rs> war einver<lb break="no"/>standen, da&#223; ich &#252;ber dieses Problem mit der &#246;sterr. Kontrollbank weiter<lb/>
verhandle. Dir. <rs type="person" ref="#per__111755">Castellez</rs> von der &#246;sterr. Kontrollbank wird, wie er mir<lb/>
versicherte, innerhalb 14 Tagen seine endg&#252;ltige Stellungnahme zu einer<lb/>
Laufzeitverl&#228;ngerung mitteilen. Er meinte, es m&#252;&#223;te doch auch &#252;berlegt<lb/>
werden, ob &#214;sterreich dann ein gro&#223;es Interesse haben kann, auch den<lb/>
Jugoslawien-Anteil zu bauen und gleich unter so g&#252;nstigen Bedingungen<lb/>
zu finanzieren. GD <rs type="person" ref="#per__97315">Apfalter</rs> von der V&#246;est-Alpine war sehr froh von mir<lb/>
zu h&#246;ren, da&#223; f&#252;r das Stahlwerk in Jesenice nicht nur die V&#246;est, sondern<lb/>
auch die amerikanische Firma Pennsylvania Steel und die deutsche Firma<lb/>
Demag offerierten. Da ich &#252;ber unsere Zusammenkunft mit den jugoslawi<lb break="no"/>schen Au&#223;enhandelsminister einen Ministerratsvortrag machen m&#246;chte,<lb/>
ersuchte ich <rs type="person" ref="#per__108746">Haffner</rs> die Details festzulegen, der endg&#252;ltige Minister<lb break="no"/>ratsvortrag aber sollte unbedingt von der Abteilung erfolgen, weil<lb/>
dieser im Einvernehmen mit dem Finanz- und Au&#223;enministerium wegen der<lb/>
Zollvorschl&#228;ge des Minister <rs type="person" ref="#per__108328">Pahr</rs> erfolgen m&#252;sse.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108322">MEISL</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Das Au&#223;enamt soll den <rs type="person" ref="#per__108328">Pahr</rs>-Vorschlag<lb/>
genau spezifizieren.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit GD <rs type="person" ref="#per__97453">Fremuth</rs> von der Verbund berichtete ich ihm &#252;ber<lb/>
die jugoslawische Stellung der Bundesregierung zum Kosovo-Projekt.<lb/>
<rs type="person" ref="#per__97453">Fremuth</rs> hatte w&#228;hrend seines Schweizer Aufenthaltes jetzt mit den Be<lb break="no"/>teiligten in Z&#252;rich eine Aussprache. Die Franzosen haben ihren 12 1/2<lb/>
%-igen Anteil zur&#252;ckgelegt. &#214;sterreich w&#252;rde sehr gerne seine 12 1/2<lb/>
dann jemanden dritten abtreten. Weder die Deutschen noch die Italiener,<lb/>
geschweige denn die Schweizer haben aber gro&#223;es Interesse daran gezeigt.<lb/>
Bevor weitere finanzielle Aufwendungen &#252;ber eine Studie gemacht werden,<lb/>
wird jetzt von den Proponenten in Belgrad gekl&#228;rt, wie weit tats&#228;ch<lb break="no"/>lich die Bundesregierung<add>[an]</add> einer Kosovo-Projektl&#246;sung, wie sie die<lb/>
Schweizer urspr&#252;nglich vorgeschlagen haben, interessiert ist.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__97543">Heindl</rs> als Energiesprecher wollte von <rs type="person" ref="#per__97453">Fremuth</rs> wissen, wie weit<lb/>
er mit den Gespr&#228;chen General Dynamics, M&#252;llagerung in Amerika gekommen<lb/>
ist. Ein konkretes Gespr&#228;ch hat noch nicht stattgefunden, <rs type="person" ref="#per__97453">Fremuth</rs><lb/>
glaubt aber, da&#223; er mit dem ehemaligen demokratischen Energiebeauftrag<lb break="no"/><pb n="58-0193" facs="58_1981-02-09_0193.jpg"/>ten <rs type="person" ref="#per__131035">Owen</rs>, der in Amerika gro&#223;es Ansehen genie&#223;t, zu befriedigenden<lb/>
Ergebnissen kommen k&#246;nnte. Ich vertrete die Auffassung, da&#223; <rs type="person" ref="#per__131035">Owen</rs> heute<lb/>
als demokratischer Mann der Administration nichts mehr zu reden hat.<lb/>
Ich glaube immer mehr, da&#223; &#214;sterreich so wie die Schweiz mit der Nagra<lb/>
in der Schweiz, auch wir in &#214;sterreich eine Atomm&#252;llzwischenlagerung<lb/>
finden m&#252;ssen. Ich berichtete aber gleichzeitig, da&#223; LH <rs type="person" ref="#per__97703">Ludwig</rs> von<lb/>
N&#214; mir dezidiert erkl&#228;rt hat, da&#223; in seinem Bundesland kaum eine dies<lb break="no"/>bez&#252;gliche M&#246;glichkeit bestehen wird.<lb/>
</p>
            <p xml:space="preserve">Auch den LH-Stv. <rs type="person" ref="#per__115067">Gr&#252;nzweig</rs> informierte ich &#252;ber die Aussprache mit<lb/>
<rs type="person" ref="#per__97703">Ludwig</rs>, insbesondere was die Umweltschutzfragen der E-Wirtschaft, Au<lb break="no"/>kraftwerk Hainburg, Kamptalkraftwerke der NEWAG, Kohlekraftwerk im<lb/>
Tullnerfeld, betrifft.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97453">Fremuth</rs> empfahl mir von der SAFE jetzt einen vorl&#228;ufigen Bericht f&#252;r<lb/>
80 bez&#252;glich der Detailstudien &#252;ber ihr SAFE-Tarifmodell sofort zu ver<lb break="no"/>langen. Der Tariffachmann Dr. <rs type="person" ref="#per__131036">Anton Reisinger</rs> der SAFE hat sicherlich<lb/>
schon entsprechende Unterlagen und Analysen, wie dieses Modell sich<lb/>
jetzt f&#252;r die einzelnen Tarifabnehmerschichten ausgewirkt hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Die Energiesektion soll entsprechende Analysen<lb/>
vorlegen.<lb/>
</p>
            <p xml:space="preserve">Der Pr&#228;sident des Aufsichtsrates der Verbundgesellschaft, <rs type="person" ref="#per__97769">Mussil</rs>,<lb/>
wird wegen der Gehaltsfragen von den Vorst&#228;nden vorsprechen. <rs type="person" ref="#per__97453">Fremuth</rs><lb/>
hat in all den Forderungsw&#252;nschen bis jetzt die Linie bezogen, man mu&#223;<lb/>
auch von oben die Korrektur der &#252;berh&#246;hten Elektrizit&#228;tsgeh&#228;lter be<lb break="no"/>ginnen. Bei der letzten Lohnregulierung wurde ja nicht mehr der Istlohn<lb/>
der Elektrizit&#228;tsangestellten nach dem Kollektivvertragslohnabschlu&#223;<lb/>
der Metallarbeiter erh&#246;ht. Wenn auch nur um 1/10 die Geh&#228;lter weniger<lb/>
erh&#246;ht wurden, war damit ein Durchbruch durch die feste Vereinbarung<lb/>
gelungen. Angeblich hat es einen anonymen Anzeiger bei der Zeitschrift<lb/>
Profil gegeben, da&#223; <rs type="person" ref="#per__97453">Fremuth</rs> den Angestellten 2 1/2 Mio. weniger Sozial<lb break="no"/>leistung zukommen l&#228;&#223;t, daf&#252;r aber 5 neue Mercedes anschafft. Insge<lb break="no"/>samt hat die Verbund 22 Dienstfahrzeuge, 12 davon Mercedes, <rs type="person" ref="#per__97453">Fremuth</rs><lb/>
hat die Kilometerleistung von 130.000 auf 160.000 f&#252;r den Mercedes<lb/>
erh&#246;ht, bevor er gewechselt werden kann. Der Betriebsrat wollte zu<lb/>
einer Studienreise nach San Francisco fahren und er hoffte vom GD<lb/>
entsprechenden Zuschu&#223; von 750.000 S. F&#252;r Betriebsratsaufwendungen<lb/>
sollte er ebenfalls um 25 % die Ausgaben erh&#246;hen. F&#252;r das Kapruner Er<lb break="no"/>holungsheim zahlt er 520,&#8211;&#8211; S pro Bett und Tag Subvention. Der Gast<lb/>
<pb n="58-0194" facs="58_1981-02-09_0194.jpg"/>dort bezahlt nur 80 S. Gleichzeitig wurde ihm, wie ich &#252;brigens<lb/>
auch fr&#252;her oder sp&#228;ter erwartet habe, vorgeworfen, da&#223; seine Tochter,<lb/>
die nicht einmal Stenographie und Schreibmaschine schreiben kann, bei<lb/>
der Verbund angestellt wird. Dies, sagt <rs type="person" ref="#per__97453">Fremuth</rs>, ist eine glatte Ver<lb break="no"/>leumdung. Der Artikel wird &#252;brigens, wie er sich &#252;berzeugen konnte, nicht<lb/>
erscheinen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Kohlelieferungen berichtete ich <rs type="person" ref="#per__97453">Fremuth</rs> &#252;ber die Absicht<lb/>
der Jugoslawen, Koper auszubauen. <rs type="person" ref="#per__97453">Fremuth</rs> glaubt, da&#223; die &#246;sterreichi<lb break="no"/>sche Interessengemeinschaft, die Elektrizit&#228;tsunternehmungen V&#246;est-<lb/>
Alpine und die Fa. Shell, er wird auch noch mit der &#214;MV und der Firma<lb/>
BP sprechen, einen Adriahafen aber dringend braucht, entweder Triest,<lb/>
wo zum Ausbau der Fahrrinne 20 bis 50 Mio. $ f&#252;r 55 Fu&#223; Tiefe notwen<lb break="no"/>dig sind und wo ein Lagerplatz f&#252;r 300.000 t sowie ein zweiter Gleis<lb break="no"/>anschlu&#223; gebaut werden m&#252;&#223;te oder gegebenenfalls Koper. Dort k&#246;nnte<lb/>
allerdings s&#252;dafrikanische Kohle nicht gel&#246;scht werden, weil Jugosla<lb break="no"/>wien einen Boykott aller s&#252;dafrikanischen Waren vor l&#228;ngerer Zeit ausge<lb break="no"/>sprochen hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: F&#252;r M&#228;rztreffen mit <rs type="person" ref="#per__117981">Rotar</rs> Boykottfrage<lb/>
durch Au&#223;enamt vorkl&#228;ren lassen.<lb/>
</p>
            <p xml:space="preserve">Die Kohleninteressenten in &#214;sterreich werden jetzt nach Australien<lb/>
fahren, ob dort entsprechende Lieferm&#246;glichkeiten bestehen. Sie w&#252;nschen,<lb/>
da&#223; MR <rs type="person" ref="#per__123367">Hladik</rs> auf ihre Kosten wieder mitf&#228;hrt. Interessant war, da&#223;<lb/>
GD <rs type="person" ref="#per__97315">Apfalter</rs> eine V&#246;est-Beteiligung ablehnte, weil er meint, &#252;ber<lb/>
San Francisco nach Australien zu fahren, zeige deutlich die Sight<lb break="no"/>seeing-Tour-Absichten. V&#246;est-Alpine hat in Australien &#252;brigens einen<lb/>
Vertreter, mit dem k&#246;nne man &#252;ber alle australischen Lieferfragen be<lb break="no"/>z&#252;glich Kohle verhandeln.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Die Energiesektion soll entscheiden, ob<lb/>
<rs type="person" ref="#per__123367">Hladik</rs> mitfahren will und soll.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Lieferung von ungarischer Kohle f&#252;r das Kraftwerk im<lb/>
Burgenland habe ich aus der Zeitung entnommen, da&#223; jetzt eine Umwelt<lb break="no"/>schutzstudie f&#252;r 2 Mio. S von der Landesregierung in Auftrag gegeben<lb/>
wird. GD <rs type="person" ref="#per__97453">Fremuth</rs> hatte davon nichts gewu&#223;t. F&#252;r <rs type="person" ref="#per__97453">Fremuth</rs> ist die ein<lb break="no"/>zige wichtige Entscheidung, ob die Ungarn noch immer auf ihrem hohen<lb/>
Preis f&#252;r diese Kohle bestehen. <rs type="person" ref="#per__97453">Fremuth</rs> meinte, man h&#228;tte damals, als<lb/>
<pb n="58-0195" facs="58_1981-02-09_0195.jpg"/>die Ungarn 105,&#8211;&#8211; f&#252;r 10^6 WE verlangten, sofort abschlie&#223;en m&#252;ssen.<lb/>
Jetzt w&#252;nschen sie 144,&#8211;&#8211;, wahrscheinlich wird man sich irgendwo bei<lb/>
115,&#8211;&#8211; einigen. Mehr kann und will <rs type="person" ref="#per__97453">Fremuth</rs> nicht bezahlen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97453">Fremuth</rs> verweist darauf, da&#223; die Fragen des Netzausbaus f&#252;r ihn erste<lb/>
Priorit&#228;t haben. Auch der Schutz des Netzes, der ja weder durch Milit&#228;r<lb/>
noch durch Polizei oder Gendarmerie gesichert werden kann, m&#252;&#223;te un<lb break="no"/>tersucht werden, wobei haupts&#228;chlich die Umspannwerke einen gewissen<lb/>
Schutz erfahren m&#252;&#223;ten. Durch Unachtsamkeit von einem Trupp &#246;sterrei<lb break="no"/>chischen Bundesheerangeh&#246;rigen wurde ein Mast der TIWAG gesprengt, dies<lb/>
hat <rs type="person" ref="#per__97453">Fremuth</rs> veranla&#223;t, die ganze Frage des milit&#228;rischen Schutzes auf<lb break="no"/>zugreifen. Ich stehe nach wie vor auf dem Standpunkt, da&#223; niemand die<lb/>
Leitungen tats&#228;chlich sch&#252;tzen kann. Hier ist die &#246;sterreichische<lb/>
Stromversorgung am empfindlichsten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Was sagt die Energiesektion dazu?<lb/>
</p>
            <p xml:space="preserve">Beim Pressegespr&#228;ch hat MR <rs type="person" ref="#per__112950">Winterleitner</rs> &#252;ber die Krisenvorsorge<lb/>
referiert. Um den Haushalt in &#214;sterreich zu veranlassen, gewisse Nah<lb break="no"/>rungsmittel f&#252;r den Ernstfall zweckm&#228;&#223;ig und richtig zusammengesetzt<lb/>
zu lagern, wurde jetzt ein eigenes Informationsplakat gedruckt. 1972<lb/>
haben wir mit der Aktion Notpack gr&#246;&#223;ten Schiffbruch erlitten. Niemand,<lb/>
nicht einmal die Vorarlberger haben damals tats&#228;chlich sich diese Not<lb break="no"/>packvorr&#228;te angeschafft. Derzeit sind durch die Einkaufsmethoden &#252;ber<lb/>
die Diskonter und Superm&#228;rkte die Haushalte wesentlich besser bevor<lb break="no"/>ratet. Das Hauptproblem liegt nur darin, da&#223; die Zusammensetzung dieser<lb/>
Vorr&#228;te nicht optimal ist. Durch entsprechende Aufkl&#228;rung kann man<lb/>
wahrscheinlich aber jetzt ein gr&#246;&#223;eres Verst&#228;ndnis daf&#252;r erwarten als<lb/>
1972. Ich erkl&#228;rte dies unumwunden, da&#223; jetzt die Frau Staatssekret&#228;r<lb/>
&#252;ber diese Probleme ihre sch&#252;tzende Hand h&#228;lt. Da mu&#223; allein schon<lb/>
durch ihren Charme ein gr&#246;&#223;erer Erfolg erzielt werden k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">&#220;ber das Krisenvorsorgegesetz berichtet <rs type="person" ref="#per__112950">Winterleitner</rs>, da&#223; jetzt die<lb/>
entsprechenden Verordnungen zur Durchf&#252;hrung, die letzten Endes von den<lb/>
Bundesl&#228;ndern und Gemeinden erfolgen mu&#223;, vorbereitet werden und in<lb/>
einem Unterausschu&#223; des Bundesversorgungssicherungsgesetzes verhandelt<lb/>
wird.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__116120">Hille</rs> und dann der Geologe Dr. <rs type="person" ref="#per__108614">Weber</rs><add>[evtl. Falschidentifikation]</add> haben sehr wissend und sehr<lb/>
gut &#252;ber die &#246;sterreichische Rohstoffsituation berichtet. Der Geologe<lb/>
<rs type="person" ref="#per__108614">Weber</rs> verwies insbesondere, da&#223; es jetzt gegl&#252;ckt ist, etliche neue<lb/>
<pb n="58-0196" facs="58_1981-02-09_0196.jpg"/><choice><choice><sic>Vorkommnisse</sic><corr>Vorkommen</corr></choice></choice> zu entdecken. Selbstverst&#228;ndlich mu&#223; erst die genauere<lb/>
Untersuchung ergeben, ob ein Abbau einigerma&#223;en rentabel ist. Der<lb/>
gr&#246;&#223;te Erfolg war sicherlich die Schelitvorkommen in Mittersill, wo<lb break="no"/>durch wir jetzt von dem Wolfram-Import aus China weitestgehend unab<lb break="no"/>h&#228;ngig sind.<lb/>
</p>
            <p xml:space="preserve">MR <rs type="person" ref="#per__115019">Tajovski</rs> berichtete &#252;ber die Preiserhebung f&#252;r Fernsehger&#228;te und<lb/>
Waschmaschinen. In jedem Fall wurden ganz hohe Preisdifferenzen, bis<lb/>
zu 78 %, festgestellt. Selbst die durchschnittliche Preisdifferenz von<lb/>
30 % gilt noch als sehr hoch. Die Erhebung wurde selbstverst&#228;ndlich<lb/>
getrennt <choice><choice><sic>von</sic><corr>nach</corr></choice></choice> Diskontern, Fachhandel und Kaufh&#228;usern in den einzelnen<lb/>
Bundesl&#228;ndern durchgef&#252;hrt. Eindeutig wurde gerade die gr&#246;&#223;te Preis<lb break="no"/>differenz bei den billigsten Ger&#228;ten registriert. <rs type="person" ref="#per__109808">Albrecht</rs> hat sich<lb/>
dar&#252;ber sehr aufgeregt. Ihre Konsumentensch&#252;tzeransicht ist hier deut<lb break="no"/>lich zum Durchbruch gekommen, dies deute ich auch gar nicht so schlecht,<lb/>
denn ihr Image ist einmal, da&#223; sie f&#252;r die Interessen der Konsumenten<lb/>
insbesondere die notwendigen Arbeiten im Handelsministerium durchf&#252;hrt.<lb/>
</p>
            <p xml:space="preserve">Diesmal gab es bei dem Pressefr&#252;hst&#252;ck verh&#228;ltnism&#228;&#223;ig viel Diskussion,<lb/>
anschlie&#223;end sogar mit der Wochenpresse ein Spezialinterview &#252;ber<lb/>
die Ma&#223;nahmen, die wir jetzt gegen die Videorekorder-Einfuhr aus Japan<lb/>
setzen.<lb/>
</p>
            <p xml:space="preserve">Der Gen.Konsul <rs type="person" ref="#per__131037">Nowotny</rs> aus New York hat berichtet, was er zur Erh&#246;hung<lb/>
der <choice><choice><sic>Zuliefererteile</sic><corr>Zulieferteile?</corr></choice></choice> f&#252;r Autos bei Ford und General Motors in Detroit<lb/>
eingeleitet hat. Er hat nicht nur die Listen in Englisch bestens &#252;ber<lb break="no"/>setzt &#252;bergeben, sondern auch mit den &#246;sterreichischen Handelsdelegier<lb break="no"/>ten <rs type="person" ref="#per__131039">Brauer</rs> aus Chicago und New York, <rs type="person" ref="#per__131038">Schimpf</rs>, die weitere Vorgangsweise<lb/>
besprochen. Da der amerikanische Au&#223;enhandel, 10.700.000.000,&#8211;&#8211; Importe<lb/>
und nur 4,9 Mrd. Exporte, aus &#214;sterreich sehr passiv ist, m&#252;sse es ge<lb break="no"/>lingen amerikanische Firmen zu mehr Lieferungen aus &#214;sterreich zu be<lb break="no"/>wegen. Aus diesem Grund wird er auch bei B&#252;romaschinen, IBM, versuchen,<lb/>
da&#223; diese mehr Zulieferteile aus &#214;sterreich kaufen. Unverst&#228;ndlich f&#252;r<lb/>
ihn, aber auch f&#252;r mich ist, da&#223; wir jetzt mehrere DC-9 durch die AUA<lb/>
kaufen, ohne da&#223; wir Kompensation verlangen. Die amerikanischen Firmen<lb/>
sind auf solche Kompensationsforderung fast schon eingestellt und er<lb break="no"/>warten welche. Dies h&#228;tte ihm der Pr&#228;sident der New Yorker Chamber of<lb/>
Commerce, <rs type="person" ref="#per__131040">Weinstein</rs>, dezidiert erkl&#228;rt. Die gr&#246;&#223;te Perfektion darin<lb/>
entwickeln die Spanier und die Israeli. &#214;sterreich ist sich scheinbar<lb/>
zu gut dazu.<lb/>
</p>
            <pb n="58-0197" facs="58_1981-02-09_0197.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte von der Abteilung eine ganz dezidierte<lb/>
schriftliche Stellung<add>[-nahme]</add> der AUA zu verlangen.<lb/>
</p>
            <p xml:space="preserve">Bei der Betriebsr&#228;tekonferenz der Getr&#228;nkearbeiter berichtete ich &#252;ber<lb/>
die Produktionsr&#252;ckg&#228;nge bei Bier im vergangenen Jahr und andererseits<lb/>
&#252;ber die Steigerungen f&#252;r alkoholfreie Getr&#228;nke der letzten Jahre. Da<lb/>
es ja in der vergangenen Woche gegl&#252;ckt ist, den Streit zwischen den<lb/>
Brauereibetriebsr&#228;ten, so hoffe ich, aus der Welt zu schaffen, konnte<lb/>
ich auch andeuten, da&#223; jetzt die Getr&#228;nkegruppe wieder so geschlossen<lb/>
wie in den vergangenen Zeiten zur Wahrung der Interessen der LUGA,<lb/>
sprich Getr&#228;nkearbeiter, auftreten wird. Die Getr&#228;nketruppe war einmal<lb/>
unsere st&#228;rkste Gruppe, die Wochenpresse schrieb nur von der Panzer<lb break="no"/>spitze des <rs type="person" ref="#per__97985">Staribachers</rs>, schon allein aber aus dem Besuch bei dieser<lb/>
Konferenz ist zu sehen, da&#223; sie heute leider nicht mehr dieser starke<lb/>
Sto&#223;trupp war wie in den vergangenen Jahrzehnten. Der schlechtere Be<lb break="no"/>such kann allerdings auch darauf zur&#252;ckzuf&#252;hren sein, da&#223; wir unseren<lb/>
Saal in der Albertgasse renovieren und deshalb in das Ausweichlokal<lb/>
der SP&#214;-Josefstadt mit der Konferenz gehen mu&#223;ten. Dies meinte zumin<lb break="no"/>destens Zentralsekret&#228;r <rs type="person" ref="#per__97357">Bl&#252;mel</rs>, als er indirekt auf die Gr&#252;nde des Domi<lb break="no"/>zilwechsels hinwies. Die Landeskonferenzen und vor allem auch die<lb/>
Gruppenkonferenzen sind jetzt unbedingt f&#228;llig, weil sie eben den Ge<lb break="no"/>werkschaftstag der LUGA f&#252;r heuer vorbereiten m&#252;ssen.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
