<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810901">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  1. September 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band61_1981-09-01</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-09-01">Dienstag, 1. September 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-07-18">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="61-1074" facs="61_1981-09-01_1074.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 1. September 1981<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__109811">Burian</rs> ruft mich von Alpbach an und informiert mich, da&#223; einige<lb/>
sozialistische Teilnehmer, wie <rs type="person" ref="#per__97627">Kienzl</rs>, <rs type="person" ref="#per__98034">Veselsky</rs>, NR <rs type="person" ref="#per__114075">Schmidt</rs> und er<lb/>
&#252;ber ein sozialistisches Regierungsprogramm, welches die gro&#223;e Trend<lb break="no"/>wende anzeigen soll, verhandelt haben. Beim Investitionsprogramm des<lb/>
Bundes f&#252;r 10 Jahre sollen die ersten zwei Jahre sofort vorgezogen<lb/>
werden. Die Subventionen sollen daf&#252;r auf die H&#228;lfte reduziert werden.<lb/>
Die Mehrwertsteuereinnahmen sollen durch die Rechnungslegungspflicht<lb/>
wesentlich erh&#246;ht werden. Eine Steueranpassung, aber gleichzeitig auch<lb/>
mit einer Amnestie, soll ebenfalls mehr Einnahmen bringen. Die &#246;sterr.<lb/>
Nationalbank sollte 1 Mrd. Forschungs&#252;berleitungsma&#223;nahmen finanzieren,<lb/>
die gro&#223;e neue Investitionsaktion TOP soll von 1 Mrd. auf 3 Mrd. er<lb break="no"/>h&#246;ht werden, die Exportf&#246;rderung ausgebaut und ein mehrj&#228;hriger Budget<lb break="no"/>plan erstellt werden. Die Strukturanpassung ist verst&#228;rkt fortzusetzen,<lb/>
neues Haben-Zinsabkommen sollte abgeschlossen werden. Eine Pause in<lb/>
der Einkommens- u. Preispolitik w&#228;re von den Sozialpartnern zu verein<lb break="no"/>baren. Zur Sanierung der Sozialversicherung sollen nicht nur Sozial<lb break="no"/>politiker, sondern auch &#214;konomen als Experten sofort beginnen. Die<lb/>
Donnerstag-Feiertage sollen sofort an einen Freitag verschoben werden.<lb/>
<rs type="person" ref="#per__109811">Burian</rs> erwartet, da&#223; <rs type="person" ref="#per__97668">Kreisky</rs> bei der Ministerratsvorbesprechung diese<lb/>
Ideen vortragen wird, obwohl er selbst zugibt, da&#223; nicht einmal der<lb/>
in Alpbach anwesende Finanzminister diesem Programm, soweit es sein<lb/>
Ressort betrifft, bis jetzt zugestimmt hat. Ich halte es f&#252;r unm&#246;g<lb break="no"/>lich, &#252;ber solche Ideen k&#246;nnte fr&#252;hestens bei der Regierungsklausur,<lb/>
und wahrscheinlich nicht einmal dort, gesprochen werden. Wenn erst<lb/>
einmal eine Partei, so wie die Sozialisten, jetzt so lange in der<lb/>
Regierung ist, k&#246;nnen so gro&#223;z&#252;gige Programme in meinen Augen nicht<lb/>
von paar au&#223;enstehenden Experten beraten, zusammengefa&#223;t und dann<lb/>
vorgeschlagen werden, ohne da&#223; es nicht bei den zust&#228;ndigen Fach<lb break="no"/>ministern tausend wenn und aber gibt, die solche Programme in den<lb/>
Detailverhandlungen dann, fast w&#252;rde ich sagen zerpfl&#252;cken. Ein<lb/>
solches Programm hat nur eine Aussicht, im wesentlich kleineren<lb/>
Rahmen pr&#228;sentiert und verwirklicht zu werden, wenn der Bundeskanzler<lb/>
selbst ein solches aufgreift.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte die endg&#252;ltige Fassung, und die daran<lb/>
gearbeitet haben, sofort vorlegen.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe in der HK berichtet mir <rs type="person" ref="#per__97893">Sallinger</rs> zum <choice><choice><sic>x</sic><corr>x-ten?</corr></choice></choice> Male, da&#223; er<lb/>
jetzt von <rs type="person" ref="#per__97668">Kreisky</rs> aufgefordert wurde, selbst nach Chile zur Ausstellung<lb/>
<pb n="61-1075" facs="61_1981-09-01_1075.jpg"/>zu fahren, wo viele &#246;sterr. Unternehmer sich daran beteiligen werden.<lb/>
Mit NR <rs type="person" ref="#per__112988">Wille</rs> haben <rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__112978">Kehrer</rs> eine Diskussion &#252;ber die<lb/>
Panzerlieferungen gehabt.<lb/>
</p>
            <p xml:space="preserve">In Moskau wird <rs type="person" ref="#per__97893">Sallinger</rs> die technisch-wirtschaftlichen Wochen er<lb break="no"/>&#246;ffnen, fr&#228;gt an, ob ich dort eine Ansprache halte, was ich selbst<lb break="no"/>verst&#228;ndlich sofort mit Ja beantworte.<lb/>
</p>
            <p xml:space="preserve">Der japanische Botschafter war bei ihm und verlangte, da&#223; die Wirt<lb break="no"/>schaftsmission &#246;sterr. Unternehmen nach Japan unter Staatsf&#252;hrung<lb/>
erfolgen m&#252;sse. Dies bringt <rs type="person" ref="#per__97893">Sallinger</rs> gleich furchtbar auf, weil er<lb/>
darin die Gefahr sieht, da&#223; Exportaktivit&#228;ten vom Handelsministerium<lb/>
im Ausland mit den Unternehmern entfaltet werden. Da ich vom zust&#228;ndigen<lb/>
Referat keine Information habe, erkl&#228;re ich nur, ich werde mich sofort<lb/>
danach erkundigen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R SC <rs type="person" ref="#per__108322">MEISL</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Was haben uns die Japaner gesagt?<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97893">Sallinger</rs> hat beim gestrigen Besuch der Rieder Messe festgestellt, da&#223;<lb/>
120.000 Besucher dort sind. Ich erinnere ihn sofort daran, da&#223; die<lb/>
Welser Messe den Streit mit der Wiener Messe noch immer f&#252;hrt, obwohl<lb/>
die Wiener Messe sich an <rs type="person" ref="#per__97893">Sallinger</rs> gewendet hat, damit er dieses<lb/>
Problem bereinigt. Da <rs type="person" ref="#per__97893">Sallinger</rs> dies auch nicht kann, m&#246;chte er am<lb/>
liebsten es wieder an mich abschieben. Au&#223;er der Terminplanung, wo<lb/>
es eine Kollision gibt, erwartet <rs type="person" ref="#per__97893">Sallinger</rs>, da&#223; die Landmaschinenher<lb break="no"/>steller und -h&#228;ndler die Wiener Messe boykottieren werden. Dies glaube<lb/>
ich zwar nicht, doch w&#228;re damit sein Vermittlungsversuch nicht nur<lb/>
gescheitert, sondern schlechter als der bisherige Zustand. &#196;hnliches<lb/>
gilt f&#252;r die von der Intern. Nutzfahrzeugf&#246;deration den Wienern zuge<lb break="no"/>sprochene Autoausstellung.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Erkundige Dich vorsichtig bei der Wiener Messe<lb/>
&#252;ber diese Probleme.<lb/>
</p>
            <p xml:space="preserve">Ich informiere die HK &#252;ber die Statuten&#228;nderungen in der &#214;FVW. <rs type="person" ref="#per__97893">Sallinger</rs><lb/>
und <rs type="person" ref="#per__112978">Kehrer</rs> sind sehr ersch&#252;ttert, da&#223; die L&#228;nder jetzt den seiner<lb break="no"/>zeitigen Kompromi&#223;, die HK stellt den Vorsitzenden im Direktorium, wenn<lb/>
ich nicht dort bin, nicht in die Statuten aufnehmen wollen. <rs type="person" ref="#per__97893">Sallinger</rs><lb/>
ruft sofort LR <rs type="person" ref="#per__112216">Bassetti</rs> an, der als Sprecher der L&#228;nder angeblich<lb/>
diesen Kompromi&#223; seinerzeit fix mit der HK vereinbarte. <rs type="person" ref="#per__112216">Bassetti</rs> be<lb break="no"/><pb n="61-1076" facs="61_1981-09-01_1076.jpg"/>hauptet <rs type="person" ref="#per__97893">Sallinger</rs> gegen&#252;ber, das Ganze sei selbstverst&#228;ndlich verein<lb break="no"/>bart, und ich verz&#246;gere nur die endg&#252;ltige Beschlu&#223;fassung. Dagegen<lb/>
spreche ich mich sofort entschieden aus und erkl&#228;re, was ich aus den<lb/>
vielen Gespr&#228;chen, die ich gef&#252;hrt habe, feststellen mu&#223;te, da&#223; nicht<lb/>
nur die sozialistischen Bundesl&#228;nder, sonderen auch die anderen gr&#246;&#223;te<lb/>
Bedenken haben, diesen Kompromi&#223; auch in den Statuten zu verankern.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte n&#228;chste Besprechung <rs type="person" ref="#per__111736">Zolles</rs> vormerken.<lb/>
</p>
            <p xml:space="preserve">Der Wunsch einzelner Fremdenverkehrsfunktion&#228;re, aber sicherlich<lb/>
vieler Betriebe und Reiseb&#252;ros, an den Au&#223;enhandelsf&#246;rderungsbeitr&#228;gen<lb/>
mitzupartizipieren, meint Gen.Sekr. <rs type="person" ref="#per__112978">Kehrer</rs>, k&#246;nnte zwar aufgrund der<lb/>
letzten AHF-Novelle vielleicht gedeckt sein. Die &#246;sterr. Kontrollbank<lb/>
kann auch jetzt Reiseb&#252;roforderungen garantieren. <rs type="person" ref="#per__97893">Sallinger</rs> hat nat&#252;r<lb break="no"/>lich auch dagegen Bedenken und meint, gerade noch meinem Vorschlag<lb/>
zustimmen zu k&#246;nnen, da&#223; das Handelsministerium und die HK sich<add>[das]</add> an<lb break="no"/>schauen sollen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Sanierung des steir. Exportringes erkl&#228;rt <rs type="person" ref="#per__97893">Sallinger</rs>, da&#223;<lb/>
er sich nicht von den Steirern unter Druck setzen l&#228;&#223;t. Urspr&#252;nglich<lb/>
bestand sogar die Absicht, da&#223; die HK die Firma aufkauft, resp. bei<lb break="no"/>tritt, und sogar das M&#252;nchener Auslieferungslager sanieren soll. Die<lb/>
HK hat seinerzeit dem LR <rs type="person" ref="#per__117875">Peltzmann</rs>, als ein gewisser <rs type="person" ref="#per__133899">P&#246;lzl</rs> noch Ge<lb break="no"/>sch&#228;ftsf&#252;hrer war, dem steir. Exportring eine Starthilfe gegeben, die<lb/>
der Rechnungshof dann angeblich kritisierte. Neben der Steiermark hat<lb/>
seinerzeit auch die Bundessektion Gewerbe f&#252;r Kleinbetriebe eine solche<lb/>
Exportorganisation begonnen. Alle sind bis jetzt noch gescheitert, weil<lb/>
erfolgreiche Kleinexporteure sich dann letzten Endes selbstst&#228;ndig<lb/>
gemacht haben und auf die Exportring- resp. Bundessektionsgewerbeorgani<lb break="no"/>sation verzichteten. Auch hier ist <rs type="person" ref="#per__97893">Sallinger</rs> nur bereit zuzustimmen,<lb/>
da&#223; man &#252;ber dieses Problem zwischen Handelsministerium und HK Ge<lb break="no"/>spr&#228;che f&#252;hren sollte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R SC <rs type="person" ref="#per__108322">MEISL</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte mit Dr. <rs type="person" ref="#per__97474">Glei&#223;ner</rs> diesbez&#252;gliche<lb/>
Gespr&#228;che beginnen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__112978">Kehrer</rs> fr&#228;gt wegen der Schrottimportpreisregelung, die die HK ent<lb break="no"/>schieden ablehnt, an, ob ich hier schon eine Entscheidung getroffen<lb/>
habe. Ich erkl&#228;re ihm sofort, da&#223; &#252;ber die Schrottfrage eine Sitzung<lb/>
stattfindet, zu der, wie ich nachher feststellen mu&#223;, die HK nicht ge<lb break="no"/><pb n="61-1077" facs="61_1981-09-01_1077.jpg"/>laden ist. <rs type="person" ref="#per__112978">Kehrer</rs> hat keine Zeit und schickt deshalb Dr. <rs type="person" ref="#per__97872">Rief</rs>.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: In Hinkunft bitte die HK immer zeitgerecht<lb/>
verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__112978">Kehrer</rs> hat sich eine Information &#252;ber die Aussprache mit der B&#228;cker<lb break="no"/>innung und Brotindustrie bez&#252;glich einer Maschinensemmelpreiserh&#246;hung<lb/>
durch die Parit&#228;tische Kommission verschafft. Darin wird ihm mitge<lb break="no"/>teilt, ich h&#228;tte angeblich der B&#228;ckerinnung und der Brotindustrie zu<lb break="no"/>gesagt, da&#223; man die Maschinensemmel deshalb erh&#246;hen m&#252;sse, weil der<lb/>
Brotpreis mit 60 Groschen die Kosten der B&#228;cker nur unzul&#228;nglich deckt.<lb/>
Dies entspricht nur insoferne der Tatsache, als ich mich bereit er<lb break="no"/>kl&#228;rt habe, den Interessenvertretungen mitzuteilen, da&#223; eine Vor<lb break="no"/>sprache der B&#228;ckerinnung und der Brotindustrie bei mir den Wunsch er<lb break="no"/>geben h&#228;tte, wenn die Brotpreise nur um 60 Groschen erh&#246;ht werden, ich<lb/>
mich daf&#252;r einsetzen sollte, da&#223; die Maschinensemmeln, welche allerdings<lb/>
erst am 31. Mai d.J. erh&#246;ht wurden, fr&#252;hzeitiger als innerhalb der<lb/>
Jahresfrist neuerdings erh&#246;ht werden sollen. <rs type="person" ref="#per__112978">Kehrer</rs> wird mit dem Bundes<lb break="no"/>innungsmeister der B&#228;cker dar&#252;ber sprechen, meint aber, da&#223; unmittelbar<lb/>
eine Semmelpreiserh&#246;hung nicht in Frage kommt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Jour fixe AK und &#214;GB setzen.<lb/>
</p>
            <p xml:space="preserve">Vor der Ministerratssitzung &#252;bermittle ich Minister <rs type="person" ref="#per__97442">Firnberg</rs> die Ein<lb break="no"/>ladung von Dr. <rs type="person" ref="#per__133860">H&#252;bner</rs>, die sie, wenn ihre Zeit erlaubt, annimmt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte Dr. <rs type="person" ref="#per__133860">H&#252;bner</rs> verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Gesundheitsminister Dr. <rs type="person" ref="#per__117200">Steyrer</rs> informiert mich, da&#223; er jetzt im Pinzgau<lb/>
ebenfalls die Verh&#228;ltnisse wegen Nationalpark und Elektrizit&#228;tswirt<lb break="no"/>schaft besprochen hat und sich vorstellen kann, da&#223; dort sehr wohl<lb/>
ein Speicher errichtet wird. Seine Taktik sei, um die Elektrizit&#228;ts<lb break="no"/>wirtschaft einigerma&#223;en zu bremsen, sich allerdings vorerst ganz auf<lb/>
die Seite der Natursch&#252;tzer zu stellen. Ich erkl&#228;re ihm sofort, da&#223;<lb/>
f&#252;r mich die Nordabdachung des Nationalparks kein Problem mehr dar<lb break="no"/>stellt, da das Projekt au&#223;erhalb der Kernzone liegt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> hat dann in der offiziellen Vorbesprechung sofort mit dem<lb/>
Araber-&#220;berfall begonnen. Er meint, nach dem Mord <rs type="person" ref="#per__97786">Nittels</rs> seien schon<lb/>
Warnungen nicht ber&#252;cksichtigt worden. Schon bei der ersten Aussprache,<lb/>
<pb n="61-1078" facs="61_1981-09-01_1078.jpg"/><rs type="person" ref="#per__97668">Kreisky</rs> bei <rs type="person" ref="#per__97488">Gratz</rs> am 1. Mai, wo man noch ziemlich ratlos war &#252;ber die<lb/>
Ursachen, h&#228;tte er schon auf diese politische Entwicklung hingewiesen.<lb/>
Der Mut der Profil-Journalistin, dann entsprechend zu recherchieren,<lb/>
h&#228;tte das Ergebnis gebracht, da&#223; die <rs type="person" ref="#per__131770">Abu-Nidal</rs>-Gruppe dahinter steckt.<lb/>
Diese Journalistin hat auch mit ihm gesprochen, der ORF verweigerte<lb/>
ihr einen Auftritt, die Beh&#246;rden haben ihre Ergebnisse abgewertet.<lb/>
Die Journalisten sind auf sie eifers&#252;chtig, weil sie lieber in Partei<lb break="no"/>sekretariaten recherchieren, wo es weniger gef&#228;hrlich ist, daf&#252;r aber<lb/>
auch weniger Ergebnisse bringt. Die PLO wird Hilfe bei der Aufkl&#228;rung<lb/>
geben, unter anderem sei auch der Waffenschmuggel-Hinweis von der PLO<lb/>
gekommen, die Beamten <choice><choice><sic>lachieren</sic><corr>laschieren? lavieren?</corr></choice></choice>, <rs type="person" ref="#per__110923">Lanc</rs> mu&#223; sich selbst um alles k&#252;mmern.<lb/>
Lang anwesende Araber, aber auch internationale Beamte, sind scheinbar<lb/>
immer wieder in solche Aff&#228;ren, wenn auch nur weit entfernt, mit ver<lb break="no"/>strickt. Die Information durch den ORF, auch wenn beim letzten ein<lb/>
gewisser Stamm, der der SP&#214; angeh&#246;rt, dar&#252;ber berichtet, sei immer ein<lb break="no"/>seitig. Seitdem im Libanon der Waffenstillstand unter amerikanischem<lb/>
Druck vereinbart wurde, ist die PLO das erste Mal zumindestens indirekt<lb/>
auch herangezogen worden. Syrien und den radikalen Pal&#228;stinensern<lb/>
pa&#223;t dies nicht, weshalb sie jetzt zu den Terrormethoden greifen. Diese<lb/>
Politik wird aber nichts an <rs type="person" ref="#per__97668">Kreiskys</rs> PLO-Einstellung und -Einsatz<lb/>
&#228;ndern. Wenn man die zwei Waffenschmuggler hierbehalten h&#228;tte, w&#228;ren<lb/>
weitere Terrorma&#223;nahmen zu erwarten gewesen. Dasselbe gilt jetzt dann<lb/>
auch f&#252;r die auf lebensl&#228;nglich zu verurteilenden Terroristen. Er werde<lb/>
daher, was immer geschieht, seine PLO-freundliche Politik fortsetzen.<lb/>
Obwohl er keine Vermittlerrolle anstrebt, denn dazu m&#252;&#223;ten ihn ja beide,<lb/>
also auch die Israelis, ersuchen. Er wird keine opportunistische Politik<lb/>
machen, er h&#228;lt die Idee, nicht dabei zu sein, sozusagen sich zu distan<lb break="no"/>zieren,<add>[f&#252;r]</add> falsch. Die Schweden haben in der letzten Zeit eine kleinkarierte<lb/>
Politik betrieben und sind jetzt im Winkel der Weltpolitik gelandet.<lb/>
Mit NR <rs type="person" ref="#per__112942">Braun</rs> hatte er eine Aussprache gehabt, der ihm unbedingt er<lb break="no"/>kl&#228;ren wollte, was er gesagt hat und was nicht. <rs type="person" ref="#per__97668">Kreisky</rs> meint, was immer<lb/>
er gesagt hat, ist ihm auch recht, er will niemanden auf seine Politik<lb/>
binden, doch er wird sie wie bisher fortsetzen. <rs type="person" ref="#per__97668">Kreisky</rs> meint auch, die<lb/>
Regierungsmitglieder sollten dar&#252;ber berichten, wenn sie sich damit<lb/>
nicht identifizieren k&#246;nnen, ist es ihm auch recht, wenn man sozusagen<lb/>
schweigt. F&#252;r &#214;sterreich hat diese arabisch-freundliche Politik gro&#223;e<lb/>
wirtschaftliche Vorteile. Die Araber sind nicht nur mit zwei Drittel<lb/>
die Energielieferanten der Welt, sondern auch die gr&#246;&#223;ten Weltgeldgeber.<lb/>
Schon aus diesen wirtschaftlichen Gr&#252;nden k&#246;nnen die Araber daher nicht<lb/>
politisch unterlegen. Seine Politik sei nicht Rechthaberei, und schon<lb/>
<pb n="61-1079" facs="61_1981-09-01_1079.jpg"/>gar nicht Altersstarrsinn, sondern durch diese &#246;konomische, aber<lb/>
auch politische Situation gegr&#252;ndet, und werde fortgesetzt.<lb/>
</p>
            <p xml:space="preserve">Die Wirtschaft entwickelt sich unerfreulich. Er berichtet &#252;ber Eumig,<lb/>
insbesondere, da&#223; der deutsche Grundig-Vorstand solche Betriebe, die<lb/>
er mit ihnen in F&#252;rstenfeld gesehen hat, in Deutschland alle zusperrt.<lb/>
F&#252;r Wr. Neudorf dagegen sieht er eine M&#246;glichkeit, da die Grundig-Leute<lb/>
doch eine neue Videorekorder-Produktion auch &#252;berlegen, wie er streng<lb/>
vertraulich andeutet. Grundig und Philips w&#252;rden dann 20 % der Welt<lb break="no"/>produktion haben, die Japaner 80 %. Die Grundig w&#228;re bereit, event.<lb/>
eine gr&#246;&#223;ere Anzahl von Besch&#228;ftigten zu &#252;bernehmen, wenn es <rs type="person" ref="#per__97985">Stari<lb break="no"/>bacher</rs> gelingt, handelspolitische Voraussetzungen mit den Grundig-<lb/>
Leuten zu erreichen. Wenn die steir. Landesregierung f&#252;r F&#252;rstenfeld<lb/>
Betriebe pr&#228;sentiert, so mu&#223; die steir. Landesregierung auch die Bonit&#228;t<lb/>
pr&#252;fen und garantieren. In der Vergangenheit hat sie f&#252;r Eumig 33 Mio.<lb/>
f&#252;r F&#252;rstenfeld seinerzeit zur Verf&#252;gung gestellt. Ebenso hat die steir.<lb/>
Landesregierung seinerzeit die Pelzfabrik in F&#252;rstenfeld und die Fahr<lb break="no"/>radfabrik in K&#246;flach empfohlen, beide sind zugrunde gegangen.<lb/>
</p>
            <p xml:space="preserve">Die Bankdirektoren haben sich in Krisenzeiten nicht bew&#228;hrt. Die einen<lb/>
durch Gef&#252;hllosigkeit, die anderen aber durch Ma&#223;nahmen, wo sie jetzt<lb/>
vor Gericht landen k&#246;nnen. Den Gen.Dir.Stv. bei Steyr-Daimler-Puch,<lb/>
<rs type="person" ref="#per__123322">Feichtinger</rs>, hat <rs type="person" ref="#per__97668">Kreisky</rs> gefragt, warum sie gerade jetzt im Wahlkampf<lb/>
die Mopedproduktion einstellen. Vor ein paar Jahren hat man noch ihm<lb/>
erkl&#228;rt, es d&#252;rfe das &#214;lsaatenprojekt in &#214;sterreich nicht verwirklicht<lb/>
werden, damit man die Exporte von Mopeds nach Amerika damit nicht ge<lb break="no"/>f&#228;hrdet.<lb/>
</p>
            <p xml:space="preserve">Der Alpenl&#228;ndische Kreditorenverband hat jetzt eine Analyse &#252;ber die<lb/>
Konkurse gemacht, worin klar und deutlich gegen die Argumente der &#214;VP,<lb/>
insbesondere des Parteiobmanns Dr. <rs type="person" ref="#per__111325">Mock</rs>, bewiesen ist, da&#223; doch nicht<lb/>
die Regierung, sondern die Unternehmer schuld sind.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte diese Analyse sofort beschaffen.<lb/>
</p>
            <p xml:space="preserve">Die Bauindustrie d&#252;rfte 82 in eine Krise kommen, weshalb trotz der<lb/>
Budgetsituation <rs type="person" ref="#per__97668">Kreisky</rs> vorschl&#228;gt, man soll Auftr&#228;ge vorziehen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97647">Koren</rs> als Pr&#228;s. d. &#246;sterr. Nationalbank hat jetzt ein Interview gegen die<lb/>
Regierungspolitik gegeben. Seine Frau dagegen hat Frau <rs type="person" ref="#per__97668">Kreisky</rs> mitge<lb break="no"/>teilt, da&#223; es so nicht gemeint war. <rs type="person" ref="#per__97668">Kreisky</rs> wird mit <rs type="person" ref="#per__97647">Koren</rs> eine Aus<lb break="no"/><pb n="61-1080" facs="61_1981-09-01_1080.jpg"/>Sprache haben, um ihn daran zu erinnern, da&#223; die Nationalbank die<lb/>
Regierung laut Gesetzesauftrag zu unterst&#252;tzen hat. &#214;sterreichische<lb/>
Bankdirektoren sollen im Ausland auch angeblich &#252;ber die schlechte<lb/>
&#246;sterr. Finanzlage herumreden und dadurch nicht nur das Ansehen<lb/>
&#214;sterreichs sch&#228;digen, sondern ihren Verpflichtungen nicht nachkommen.<lb/>
</p>
            <p xml:space="preserve">Mit <rs type="person" ref="#per__97879">R&#246;sch</rs>, der allerdings bei der Ministerratssitzung nicht anwesend<lb/>
war, m&#246;chte<add>[er]</add> &#252;ber die Auftragsvergabe diskutieren. F&#252;r die Abfangj&#228;ger<lb/>
w&#252;rde jetzt General Dynamics bis 15. September ihm ein konkretes Anbot<lb/>
geben, bis jetzt wei&#223; er nur aus Zeitungsinformationen von den angeb<lb break="no"/>lich 4.000 Besch&#228;ftigten.<lb/>
</p>
            <p xml:space="preserve">Er fr&#228;gt, was an der Ablehnung der &#246;sterr. Kontrollbank bez&#252;glich<lb/>
Haftungs&#252;bernahme durch das Karawankentunnel richtig sei. <rs type="person" ref="#per__111741">Sekanina</rs><lb/>
erkl&#228;rt sofort, da&#223; vier &#246;sterr. Firmen die jugoslawische Strecke aus<lb break="no"/>bauen sollten, die Jugoslawen aber bis jetzt &#252;ber die Finanzierung<lb/>
noch nicht entschieden haben. Der Gesandte <rs type="person" ref="#per__133901">Bogen</rs> vom Au&#223;enamt h&#228;tte<lb/>
ihn informiert, da&#223; die jugoslawische Regierung zwar dieses Problem<lb/>
jetzt positiv entschieden hat, eine schriftliche rechtsverbindliche<lb/>
Erkl&#228;rung aber noch nicht vorliegt. <rs type="person" ref="#per__97891">Salcher</rs> erg&#228;nzt, da&#223; die &#246;sterr.<lb/>
Kontrollbank alle Vorkehrungen getroffen hat, doch die Jugoslawen<lb/>
den Termin, der mit der &#246;sterr. Kontrollbank vereinbart war, ablaufen<lb/>
lie&#223;en. International wird jetzt Jugoslawien so wie Polen behandelt,<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> meint, bei Polen k&#246;nnte es sich noch um einen karitativen Akt<lb/>
handeln. Jugoslawien wird aber die USA und andere Staaten auf alle<lb/>
F&#228;lle halten. <rs type="person" ref="#per__110923">Lanc</rs>, der in der Zwischenzeit erschienen ist, erkl&#228;rt,<lb/>
er h&#228;tte mit seinem jugoslawischen Gegenpart auch dar&#252;ber gesprochen<lb/>
und dieser meint, es sei ein echter Kampf der Republiken. Da alle<lb/>
Republiken zustimmen m&#252;ssen, kann sich alles verz&#246;gern. <rs type="person" ref="#per__97891">Salcher</rs> meint,<lb/>
nicht die &#246;sterr. Kontrollbank, sondern die &#246;sterr. Nationalbank hat<lb/>
jetzt die Bonit&#228;t von Jugoslawien, die allerdings auch international<lb/>
sehr gelitten hat, herabgesetzt. <rs type="person" ref="#per__97668">Kreisky</rs> meint, er werde auch dar&#252;ber<lb/>
mit <rs type="person" ref="#per__97647">Koren</rs> sprechen, denn dieser will sich als einzig Verantwortungs<lb break="no"/>bewu&#223;ter jetzt auf Kosten der Regierungspolitik profilieren. Diese hat<lb/>
er aber zu unterst&#252;tzen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> k&#252;ndigt an, da&#223; bei der Regierungsklausur am Montag &#252;ber die<lb/>
Grunds&#228;tze der Budgetpolitik gesprochen wird und &#252;ber die wesentlichen<lb/>
Ressortaufgaben. Auf Anfrage von <rs type="person" ref="#per__97891">Salcher</rs> meint er, bei der Klausur sollte<lb/>
insbesondere das Finanzressort nur f&#252;nf bis sechs Seiten vorlegen, die<lb/>
<pb n="61-1081" facs="61_1981-09-01_1081.jpg"/>man lesen und dann auch beschlie&#223;en kann. Scheinbar hat in der Ver<lb break="no"/>gangenheit <rs type="person" ref="#per__97311">Androsch</rs>, durch die Vorlage von hunderten Seiten, dann er<lb break="no"/>kl&#228;rt, das sei in der Regierungsklausur beschlossen worden, obwohl<lb/>
dies niemand lesen konnte oder gelesen hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109808">ALBRECHT</rs> UND SEKRETARIAT: Bitte auch Punktationen f&#252;r<lb/>
ein diesbez&#252;gliches Papier sofort vom Handelsministerium vorbereiten.<lb/>
</p>
            <p xml:space="preserve">Dar&#252;ber hinaus hat <rs type="person" ref="#per__97668">Kreisky</rs> jetzt einen langen Brief f&#252;r die Vertrauens<lb break="no"/>m&#228;nner &#252;ber die &#246;sterr. Wirtschaftspolitik geschrieben. Er schl&#228;gt vor,<lb/>
da&#223; in Drei-bis-vier Wochen-Intervallen auch die Ressorts solche eben<lb break="no"/>falls sechs bis acht Seiten langen Briefe verfassen sollten. Als erstes<lb/>
das Finanzministerium &#252;ber die Budgetpolitik, dann <rs type="person" ref="#per__110923">Lanc</rs> &#252;ber die Innen<lb break="no"/>politik. &#220;ber die anderen wird man dann sp&#228;ter reden.<lb/>
</p>
            <p xml:space="preserve">LH <rs type="person" ref="#per__97703">Ludwig</rs> hat das Marchfeldkanal-Projekt bei ihm urgiert, die O&#214; wollen<lb/>
in Kirchdorf a.d. Krems, da&#223; der Kasernenbau vorgezogen wird. Dar&#252;ber<lb/>
wird er dann bilaterale Gespr&#228;che f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">An den Parteiengespr&#228;chen, &#214;VP am 3.9. um 15.00 Uhr im Parlament und<lb/>
FP&#214; am 4.9. um 11.00 Uhr im BKA, auf diese feine Unterscheidung weist<lb/>
er besonders hin, k&#246;nnen alle Wirtschaftsressortminister, die wollen,<lb/>
daran teilnehmen.<lb/>
</p>
            <p xml:space="preserve">In der Zwischenzeit ist <rs type="person" ref="#per__110923">Lanc</rs> erschienen, und er fordert ihn auf, &#252;ber<lb/>
den &#220;berfall zu berichten. Alles ist im Grunde schon aus der Presse<lb/>
bekannt, und es entwickelt sich eine Diskussion zwischen <rs type="person" ref="#per__97668">Kreisky</rs> und<lb/>
<rs type="person" ref="#per__110923">Lanc</rs> &#252;ber die Zweckm&#228;&#223;igkeit der Bewachung. <rs type="person" ref="#per__97668">Kreisky</rs> meint, hier seien<lb/>
die Beamten niemals optimal aufgetreten oder eingesetzt, man m&#252;sse<lb/>
neue Wege gehen. Der Flughafen Schwechat sei gut bewacht, die anderen<lb/>
gef&#228;hrdeten Objekte &#252;berhaupt nicht. Das Auf- und Abgehen h&#228;tte keinen<lb/>
Sinn, <rs type="person" ref="#per__110923">Lanc</rs> meint, dann w&#252;rde man gewisse Punkte zu kleinen Festungen<lb/>
ausbauen m&#252;ssen. <rs type="person" ref="#per__97668">Kreisky</rs> unterstreicht zwar auch jetzt, bei Anwesenheit<lb/>
von <rs type="person" ref="#per__110923">Lanc</rs>, da&#223; die Beamten versagen, <rs type="person" ref="#per__110923">Lanc</rs> sich aber &#252;ber alle Details<lb/>
k&#252;mmert. Mir tut <rs type="person" ref="#per__110923">Lanc</rs> in der jetzigen Situation sehr leid, denn ich<lb/>
wei&#223;, wie es mir bei der Energiefrage seinerzeit ergangen ist.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__111740">Dallinger</rs> berichtet &#252;ber die Arbeitsmarktsituation, Ende August 1,4 %<lb/>
<pb n="61-1082" facs="61_1981-09-01_1082.jpg"/>Arbeitslosenrate, um 0,4 % mehr als im Vorjahr. Trotzdem eine &#228;u&#223;erst<lb/>
g&#252;nstige Situation, die Hochrechnung ergibt derzeit eine Durchschnitts<lb break="no"/>arbeitslosenrate 81 von 2,4 %. Die Gastarbeiter haben um 4.100 abge<lb break="no"/>nommen, die Unternehmer wollen immer neue Gastarbeiter, <choice><choice><sic>anstelle</sic><corr>statt</corr></choice></choice> die<lb/>
in &#214;sterreich schon Anwesenden gegebenenfalls zu besch&#228;ftigen. Der<lb/>
Grund daf&#252;r liegt darin, da&#223; die neuen Gastarbeiter weder ihre Sozial<lb break="no"/>rechte noch die entsprechenden L&#246;hne bekommen. Neue Kontingente wird<lb/>
es daher nach <rs type="person" ref="#per__111740">Dallingers</rs> Meinung kaum geben. Die WHK hat mit B&#252;rgermeister<lb/>
<rs type="person" ref="#per__97488">Gratz</rs> und Finanzstadtrat <rs type="person" ref="#per__109290">Mayr</rs> bei ihm immer wieder um neue Gastarbeiter<lb/>
vorgesprochen. Die Wiener haben aber ein st&#228;rkeres Anwachsen der Ar<lb break="no"/>beitslosigkeit festzustellen, daher sei das General-Motors-Projekt<lb/>
gerade richtig geplant und in Wien richtig loziert.<lb/>
</p>
            <p xml:space="preserve">Eine Diskussion mit <rs type="person" ref="#per__97668">Kreisky</rs> ergibt sich dann durch den Hinweis, da&#223;<lb/>
die Arbeitslosenversicherung<add>[von]</add> 2,6 % auf 3 % von <rs type="person" ref="#per__111740">Dallinger</rs> releviert<lb/>
wurde, weil er f&#252;r 82 eine Gefahr sieht, nicht mehr mit 2,6 % auszu<lb break="no"/>kommen, wenn eine gr&#246;&#223;ere Arbeitslosigkeit eintritt. Aus dem Budget<lb/>
kann er keine Mittel bekommen, 81 ist der Fonds leer, 100 Mio. ist<lb/>
noch eine Schuld an den Fonds. <rs type="person" ref="#per__97668">Kreisky</rs> meint, dar&#252;ber h&#228;tte man aber<lb/>
in der Regierungsklausur mit dem &#214;GB diskutieren sollen und nicht<lb/>
ank&#252;ndigen. <rs type="person" ref="#per__97891">Salcher</rs> wieder sagt &#252;ber die Sozialversicherung, die man<lb/>
ab 82 finanzieren m&#252;&#223;te, m&#252;&#223;ten &#252;berhaupt noch entsprechende Verhand<lb break="no"/>lungen gef&#252;hrt werden. <rs type="person" ref="#per__111741">Sekanina</rs> verweist darauf, da&#223; wir jetzt eine<lb/>
gr&#246;&#223;ere Arbeitslosigkeit bei den Bauarbeitern haben als 1970, damals<lb/>
betrug sie 11.000, jetzt wird 11.000 &#252;berschritten werden. 73, im<lb/>
besten Jahr, waren es nicht einmal 4.000. Er verbindet die Gelegenheit<lb/>
gleich, um allein f&#252;r einen Inflationsausgleich im Hochbau 300 Mio. S<lb/>
zu verlangen, f&#252;r die jetzt gegr&#252;ndete neue Stra&#223;engesellschaft IIASA,<lb/>
die 30 km Wechsel, 2,4 Mrd. S 82, und f&#252;r die S 6 und S 36 1,4 Mrd. bei<lb/>
Bruck und 950 Mio. bei Gloggnitz 82 finanzieren sollen. Heuer wurden<lb/>
noch 106 Mio. Br&#252;cken und 170 Mio. f&#252;r Niklasdorf ausgeschrieben.<lb/>
Den L&#228;ndern mu&#223;te er f&#252;r das 82er-Jahr bereits 50 Mrd. S zusagen, die<lb/>
Mineral&#246;lsteuer wird aber heuer statt 13,5 Mrd. nur 13,2 Mrd. bringen,<lb/>
mit einem Wort, er hat die ganzen Mittel und dar&#252;ber hinaus L&#228;nderzu<lb break="no"/>sagen gemacht, die er nicht finanzieren kann.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__110923">Lanc</rs> berichtet &#252;ber die 16.000 Fl&#252;chtlinge, 12.000 aus Polen, 2.300<lb/>
aus der CSSR, die &#252;brigen aus &#252;brigen L&#228;ndern. Wenn keine Trendwende<lb/>
im September eintritt, die <rs type="person" ref="#per__97668">Kreisky</rs> nicht sieht, kommt er mit den Budget<lb break="no"/><pb n="61-1083" facs="61_1981-09-01_1083.jpg"/>mitteln nicht aus. <rs type="person" ref="#per__97668">Kreisky</rs> berichtet, da&#223; jetzt ein vertraulicher<lb/>
Bericht des Au&#223;enamtes vorliegt, wo der ehemalige tschechische<lb/>
Au&#223;enminister Dr. <rs type="person" ref="#per__133955">H&#225;jek</rs> meint, die <rs type="person" ref="#per__133346">Hodic</rs>-Aff&#228;re sei anders verlaufen,<lb/>
er sei zur R&#252;ckkehr gezwungen worden. <rs type="person" ref="#per__108328">Pahr</rs> fr&#228;gt an, ob der Bundes<lb break="no"/>pr&#228;sident, der dies auch wissen will, jetzt<add>[die]</add> <rs type="person" ref="#per__127063">Husak</rs>-Einladung ver<lb break="no"/>schieben sollte. <rs type="person" ref="#per__97668">Kreisky</rs> meint, die Tschechen &#252;berlegen das selbst,<lb/>
man sollte daher zuwarten.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__112992">L&#246;schnak</rs> fragt an, ob die Minister der &#214;sterr. Gesellschaft f&#252;r Ge<lb break="no"/>setzgebungslehre des Univ.-Prof. <rs type="person" ref="#per__133956">Sch&#228;ffer</rs> als <choice><choice><sic>Opponenten</sic><corr>Proponenten?</corr></choice></choice> beitreten sollen.<lb/>
Prof. <rs type="person" ref="#per__133957">&#214;hlinger</rs> hat eine solche Gesellschaft schon fr&#252;her gegr&#252;ndet.<lb/>
Ich erkl&#228;re sofort und auch <rs type="person" ref="#per__108328">Pahr</rs>, er hat es abgelehnt, <rs type="person" ref="#per__97668">Kreisky</rs> meint,<lb/>
jeder Minister soll selbst entscheiden, ein Bed&#252;rfnis besteht nicht.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat informiere ich dann &#252;ber die Vorsprache der Bregenzer<lb break="no"/>w&#228;lderbahn-Demonstranten und &#252;bergebe das Material an Minister <rs type="person" ref="#per__108223">Laus<lb break="no"/>ecker</rs>. Dieser wird als Ressortzust&#228;ndiger die weiteren Gespr&#228;che f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Eine Aussprache mit Frau <rs type="person" ref="#per__133958">Corrieri</rs>, der <choice><choice><sic>Meerschaum Traxler Pfeifenpro<lb break="no"/>duzentin</sic><corr>Traxler[?] Meerschaumpfeifenproduzentin</corr></choice></choice>, die ich gestern ausgezeichnet habe, und MR <rs type="person" ref="#per__116916">Waas</rs> ergibt, da&#223;<lb/>
die T&#252;rken jetzt annehmen, die Pr&#228;ferenzen, die die Regierung be<lb break="no"/>schlossen hat, schon so sicher zu haben, da&#223; sie jetzt bei Meerschaum<lb break="no"/>lieferungen Schwierigkeiten machen. Die Firma ist bereit, 1,20 $ f&#252;r das<lb/>
kg zu zahlen, und braucht im Jahr 5 to. Die t&#252;rkischen kleinen Liefer<lb break="no"/>firmen w&#252;rden sehr gerne ihrem Aufk&#228;ufer diese Mengen liefern, aber<lb/>
die t&#252;rkische Regierung gibt keine Ausfuhrgenehmigungen. Da die<lb/>
Pr&#228;ferenzzoll&#246;sung, welche die T&#252;rkei den anderen Entwicklungsl&#228;ndern<lb/>
gleichgestellt hat, noch nicht vom Parlament beschlossen ist, wird<lb/>
MR <rs type="person" ref="#per__116916">Waas</rs> den &#246;sterr. Botschafter informieren, da&#223;, wenn die T&#252;rkei eine<lb/>
so intransigente Haltung einnimmt, bei der Beschlu&#223;fassung im Par<lb break="no"/>lament gro&#223;e Schwierigkeiten entstehen werden. Ich selbst werde mich,<lb/>
sollte die T&#252;rkei ihre Stellung nicht &#228;ndern, im Parlament gegen eine<lb/>
Beschlu&#223;fassung aussprechen. <rs type="person" ref="#per__116916">Waas</rs> hofft, mit dieser Drohung das Problem<lb/>
zu l&#246;sen.<lb/>
</p>
            <p xml:space="preserve">Ein Interview mit DDR-Journalisten gab die &#252;blichen bereits aufge<lb break="no"/>setzten Fragen, die leicht zu beantworten waren.<lb/>
</p>
            <p xml:space="preserve">Das Interview mit Schweizer Journalisten betreffend des Staatsbesuches<lb/>
war wesentlich lockerer, allerdings gibt es dort &#252;berhaupt keine<lb/>
<pb n="61-1084" facs="61_1981-09-01_1084.jpg"/>Probleme. Als man unbedingt wissen wollte, was wir bilateral zu<lb/>
l&#246;sen h&#228;tten, erw&#228;hnte ich die Joghurt-Frage. Spa&#223;halber meinte<lb/>
ein Journalist, k&#246;nnte man schreiben, Joghurt-Krieg zwischen &#214;sterreich<lb/>
und der Schweiz.<lb/>
</p>
            <p xml:space="preserve">Eine Aussprache mit Gen.Dir. <rs type="person" ref="#per__98068">Wenzl</rs> und Dir. <rs type="person" ref="#per__118726">Hochwimmer</rs> von der OKA<lb/>
betreffend Abw&#228;rmenutzung Riedersbach II, zeigte mir deutlich, da&#223;<lb/>
zwar alle f&#252;r eine solche Energiesparpolitik sind, aber niemand die<lb/>
notwendigen finanziellen Konsequenzen daraus ziehen will. Die OKA,<lb/>
die &#252;brigens an der SAFE auch mit 36 % beteiligt ist, also diese<lb/>
beiden Landesgesellschaften, k&#246;nnten, meiner Meinung nach, 33 km<lb/>
Leitung von Riedersbach in den Raum Salzburg vorfinanzieren. Salzburg<lb/>
hat derzeit 100 MW thermisch und w&#252;rde 100&#8211;200 MW zus&#228;tzlich auf<lb/>
lange Sicht brauchen. Die Leitungskosten betragen 1,2 Mrd. S, weil<lb/>
3&#8211;4 Pumpstationen notwendig sind. Das ergebe einen 50 Groschen<lb/>
Transportzuschlag f&#252;r die KWh, 35 Groschen w&#252;rde vom Kraftwerk die<lb/>
W&#228;rmeeinheit kosten, so da&#223; insgesamt 85 Groschen der Preis w&#228;re, gegen<lb break="no"/>&#252;ber derzeit 45 Groschen. Da Salzburg aber ihr Fernw&#228;rmewerk von Dampf<lb/>
fr&#252;her oder sp&#228;ter aus Umweltschutzgr&#252;nden wird einstellen resp. um<lb break="no"/>stellen m&#252;ssen, glaube ich sehr wohl, man sollte dieses Projekt neuer<lb break="no"/>dings mit Salzburg besprechen. Die Investition der Turbine und Rieders<lb break="no"/>bach II macht 450 Mio. S aus, hier w&#228;re neu schnell zu kalkulieren, was<lb/>
die Abw&#228;rmevariante kostet.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der warmwasser-geothermischen Energie in Braunau hat die OKA<lb/>
kein besonderes Interesse. Die Fa. Shell hat<add>[in]</add> Geinberg Warmwassergeo<lb break="no"/>thermik ausgebaut, obwohl die OKA auch dort erkl&#228;rte, sie k&#246;nne es<lb/>
nicht kalkulieren und finanzieren.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__98068">Wenzl</rs> wollte mich dann unter vier Augen sprechen und hat mir bez&#252;glich<lb/>
der Stromtarifverhandlungen erkl&#228;rt, da&#223; MR <rs type="person" ref="#per__109811">Burian</rs> sich sehr geschickt<lb/>
und t&#252;chtig verh&#228;lt, die Interessenvertretungen aber unzul&#228;ssigen<lb/>
Widerstand leisten. Das Ganze wird durch ewige Pr&#252;fungen nur hinaus<lb break="no"/>geschoben, <rs type="person" ref="#per__98068">Wenzl</rs> schlagt vor, man sollte im kleinsten Kreis &#252;ber das<lb/>
Ausma&#223; der Erh&#246;hung, sozusagen den volkswirtschaftlich gerechtfertigten<lb/>
Preis verhandeln, dann den Termin vereinbaren und die ganze Prozedur<lb/>
abk&#252;rzen. &#220;berhaupt ist er von <rs type="person" ref="#per__109811">Burian</rs> so begeistert, da&#223; er verwundert<lb/>
fragt, wieso der nicht schon l&#228;ngst Sektionschef der Energiesektion<lb/>
ist. Die Elektrizit&#228;tswirtschaft und er pers&#246;nlich w&#252;rden einen solchen<lb/>
Plan sofort unterst&#252;tzen.<lb/>
</p>
            <pb n="61-1085" facs="61_1981-09-01_1085.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Ich m&#246;chte mit <rs type="person" ref="#per__109811">Burian</rs> dar&#252;ber sprechen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="61_1073_01" facs="61_1981-09-01_1073-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 1.9.1981</head>
         </div>
         <pb n="61_1073_02" facs="61_1981-09-01_1073-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="61_1085_01" facs="61_1981-09-01_1085-01.jpg"/>
         <pb n="61_1085_02" facs="61_1981-09-01_1085-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 98. Ministerratssitzung, 1.9.1981</head>
            <gap reason="sampling"/>
            <pb n="61_1085_03" facs="61_1981-09-01_1085-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="61_1085_04" facs="61_1981-09-01_1085-04.jpg"/>
            <gap reason="sampling"/>
            <pb n="61_1085_05" facs="61_1981-09-01_1085-05.jpg"/>
            <gap reason="sampling"/>
            <pb n="61_1085_06" facs="61_1981-09-01_1085-06.jpg"/>
         </div>
         <pb n="61_1085_07" facs="61_1981-09-01_1085-07.jpg"/>
         <div type="attachment" subtype="other">
            <head>Nachtrag TO 98. Ministerratssitzung, 1.9.1981</head>
         </div>
         <pb n="61_1085_08" facs="61_1981-09-01_1085-08.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (Nachtrag TO MR-Sitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
