<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19761201">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  1. Dezember 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band33_1976-12-01</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-12-01">Mittwoch, 1. Dezember 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-02-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="33-1368" facs="33_1976-12-01_1368.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 1. Dezember 1976<lb/>
</p>
            <p xml:space="preserve">Der Besitzer von Schrack mit Direktor und Zentralbetriebsratsobmann<lb/>
<name type="person" ref="#per__145807">Kratochwill</name> von Wien und den Betriebsrat von Waidhofen intervenieren<lb/>
wegen der Besch&#228;ftigungslage. Ihr Problem ist nicht dass die Post<lb/>
mehr Auftr&#228;ge hingibt, ganz im Gegenteil, von dort sind sie bestens<lb/>
bedient, obwohl nat&#252;rlich noch wesentlich mehr Auftr&#228;ge sie gerne<lb/>
h&#228;tten. Eine Intervention bei der Post lehnen sie sogar kategorisch<lb/>
ab, weil sie bef&#252;rchten, dass die Vergabestelle der Post dieses<lb/>
Verhalten missverstehen w&#252;rden. Ihre Beschwerde richtet sich danach,<lb/>
dass auf den Sicherungsautomaten 60 % importiert werden und bei den<lb/>
Schaltern im Bau insbesondere 40 %. Sie sind befriedigt zu h&#246;ren.<lb/>
dass wir die &#214;-Norm 2050 insofern &#228;ndern wollen, als die zuschlagende<lb/>
Stelle nicht mehr nach den preiswertesten Offert vorgehen muss, sondern<lb/>
den &#246;sterreichischen Anbieter eine gewisse Pr&#228;ferenz einger&#228;umt<lb/>
werden soll. In Deutschland z.B. kommen sie &#252;berhaupt nicht zum Zug<lb/>
weil eben die ausschreibenden Stellen ganz einfach sie unber&#252;cksich<lb break="no"/>tigt lassen. Am &#228;rgsten ist es aber in Frankreich und Italien. <name type="person" ref="#per__98053">Wanke</name><lb/>
und <name type="person" ref="#per__97493">Gr&#246;ger</name>, mit den ich nachher &#252;ber dieses Problem noch eingehend<lb/>
spreche, hoffen dass jetzt auch die Arbeiterkammer einer solchen L&#246;<lb break="no"/>sung zustimmen wird. In Waidhofen entl&#228;sst die Firma Eisert, Feuerzeug<lb break="no"/>fabrik, mindestens 150 Leute und wenn sich die Auftragslage verbessert<lb/>
sonst aber schwer, wird die Firma Schrack 50 einstellen.<lb/>
</p>
            <p xml:space="preserve">Dir.Heller von der Sakog berichtet mir, dass sie jetzt f&#252;r die n&#228;chsten<lb/>
5 Jahre wahrscheinlich einigermassen &#252;ber den Berg sind. Die Stahl<lb break="no"/>streben-Investitionen 30 Mio., die Doppelwalze 7 Mio. und insbesondere<lb/>
der Schr&#228;gschart? mit 22 Mio., der jetzt in Angriff genommen wird und<lb/>
n&#228;chstes Jahr von mir er&#246;ffnet werden soll, wird die Kosten wesentlich<lb/>
senken, weil sie 30.000 To mehr f&#246;rdern werden. Die &#214;BB hat neuer<lb break="no"/>dings wieder 30.000 To zus&#228;tzlich abgeschlossen und den Preis von<lb/>
380.&#8211; Schilling die Tonne auf 410.&#8211; Schilling erh&#246;ht. <name type="person" ref="#per__123366">Heller</name> w&#252;nscht<lb/>
dass ich bei <name type="person" ref="#per__110923">Lanc</name> interveniere, damit die Bahn nicht sich auf &#214;l<lb break="no"/>&#246;fen umstellt. Jetzt sollen 30 angeschafft werden. Die Kohlenleute<lb/>
sind also wirklich dahinter um jede Absatzverdr&#228;ngung nicht nur zu<lb/>
wissen, sondern auch zu bek&#228;mpfen. Ich gebe mich allerdings keiner<lb/>
Illusion hin, dass <name type="person" ref="#per__110923">Lanc</name> hier etwas machen kann. Die Eisenbahner wer<lb break="no"/>den es verst&#228;ndlicher Weise ablehnen umst&#228;ndliche Kohlen&#246;fen noch<lb/>
zu bedienen und eben verlangen, dass wenn schon keine Zentral<lb break="no"/>heizung ist, die Einzel&#246;fen mit &#214;l befeuert werden. Auch dem Fern<lb break="no"/><pb n="33-1369" facs="33_1976-12-01_1369.jpg"/>heizwerk Salzburg ist es gelungen, die Preise zu erh&#246;hen und<lb/>
mit 133.&#8211; Schilling 10^6 ist dies ein befriedigender Preis. Nur die<lb/>
OKA ist nach wie vor bereit, 106.&#8211; Schilling 10^6 zu zahlen. <name type="person" ref="#per__123366">Heller</name><lb/>
h&#228;tte am liebsten dass die Strompreisverhandlungen jetzt dazu be<lb break="no"/>n&#252;tzt werden, um einen einheitlichen Strompreis mit Absch&#246;pfung in<lb/>
Vorarlberg und Tirol sowie Zuschuss der &#246;stlichen Stromgesellschaften<lb/>
durchzusetzen. In diesem Fall w&#252;rde die OKA wie er geh&#246;rt hat, bereit<lb/>
sein 120.&#8211; Schilling gegebenenfalls zu bezahlen. Dieses Absch&#246;pfungs<lb break="no"/>system bespreche ich anschliessend mit SChef <name type="person" ref="#per__107937">Frank</name>, obwohl ich auch<lb/>
<name type="person" ref="#per__123366">Heller</name> klar und deutlich sage, dass ich politisch eine solche Ab<lb break="no"/>sch&#246;pfung unter gar keinen Umst&#228;nden durchsetzen k&#246;nnte. Die Vor<lb break="no"/>arlberger und Tiroler w&#252;rden in so einem Fall von der Arbeiterkammer<lb/>
bis zur Landesregierung uns den Krieg erkl&#228;ren.<lb/>
</p>
            <p xml:space="preserve">Mit <name type="person" ref="#per__107937">Frank</name> bespreche ich die weitere Vorgangsweise bei den Kernkraftwerk<lb/>
und verlange unverz&#252;glich einen m&#252;ndlichen Ministerratsvortag &#252;ber<lb/>
den Stand der derzeitigen Verhandlungen wegen der Endlagerung. <name type="person" ref="#per__107937">Frank</name><lb/>
teilt mir mit, dass man jetzt auch mit den englischen Kulturattache<lb/>
der aus der Wissenschaftszeit <name type="person" ref="#per__107937">Frank</name> bekannt ist, Gespr&#228;che gef&#252;hrt<lb/>
hat, ob nicht doch in Grossbritannien, Windscale, die Wiederaufbereitung<lb/>
durchgef&#252;hrt werden k&#246;nnte. Der Seibersdorfer, Leiter <name type="person" ref="#per__145745">Gr&#252;n</name>, hat auch<lb/>
an <name type="person" ref="#per__97500">Gwischiani</name> einen Brief geschrieben, ob nicht die UdSSR die Wieder<lb break="no"/>aufbereitung &#252;bernehmen k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">Ein BAWAG-Vertreter hat <name type="person" ref="#per__98040">Wais</name> und mir mitgeteilt, dass bei der Handels<lb break="no"/>kammer ein offizieller Handelsdelegierter der UdSSR vorgesprochen hat<lb/>
und erkl&#228;rte, die UdSSR h&#228;tte an Atomkraftwerken insbesondere auch<lb/>
Reprocessing und eventuell sogar Endlagerung f&#252;r Atomm&#252;ll ein grosses<lb/>
Interesse. Diese vertrauliche Information hat die Handelskammer in<lb/>
eine peinliche Situation gebracht, da der Referent nicht weiss, wie<lb/>
er sich verhalten soll. Mir ist unerkl&#228;rlich, wieso der offizielle Han<lb break="no"/>delsdelegierte der UdSSR nicht mit dem Handelsministerium, Energie<lb break="no"/>sektion, Kontakt aufgenommen hat. Wir haben sofort den Mann zu <name type="person" ref="#per__107937">Frank</name><lb/>
geschickt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040"><del>PLESCH</del><corr>Wais</corr></name> UND <name type="person" ref="#per__107937">FRANK</name>: Ohne dass Handelskammer dies erf&#228;hrt,<lb/>
vorsichtige Recherchen anstellen.<lb/>
</p>
            <p xml:space="preserve">Die Firma <choice><choice><sic>Z&#246;lestin</sic><corr>?</corr></choice></choice> Graz hat Holz nach &#196;gypten versp&#228;tet geliefert<lb/>
weshalb die Bank in Kairo jetzt von der Sparkasse in Graz die Bietgarantie<lb/>
<pb n="33-1370" facs="33_1976-12-01_1370.jpg"/>von 1 Mio. Schilling einkassieren will. Das Verschulden f&#252;r die<lb/>
Versp&#228;tung liegt aber bei den &#196;gyptern, die kein Akkreditiv zeitge<lb break="no"/>recht erstellten usw. <name type="person" ref="#per__127126">H&#246;nel</name>, der nicht anwesend war, hat der Firma<lb/>
<choice><choice><sic>Z&#246;lestin</sic><corr>?</corr></choice></choice> empfohlen mit mir zu reden, weil wie er sich ausdr&#252;ckte,<lb/>
und mir dann auch abends tats&#228;chlich best&#228;tigte, der Meinung ist, der<lb/>
Handelsdelegierte <name type="person" ref="#per__123175">Kernthaler</name> in &#196;gypten k&#246;nnte hier kaum etwas aus<lb break="no"/>richten. <name type="person" ref="#per__127126">H&#246;nel's</name> Methode ist, alle anderen scheinbar runterzumachen,<lb/>
nur er w&#252;rde, wenn er nach &#196;gypten fahren k&#246;nnte, dann alles regeln.<lb/>
<name type="person" ref="#per__108322">Meisl</name> und ich haben der Firma empfohlen, sie sollen uns eine Sach<lb break="no"/>verhaltsdarstellung schicken, die ich dann nach &#196;gypten an unseren<lb/>
Handelsdelegierten und Botschafter weiterleiten werde.<lb/>
</p>
            <p xml:space="preserve">Die Betriebsr&#228;te der Verbund und Vorsitzenden-Stellvertreter des<lb/>
Aufsichtsrates <name type="person" ref="#per__114386">Gl&#252;ck</name> besprachen die weitere Vorgangsweise wegen der<lb/>
Verl&#228;ngerung des Vertrages <name type="person" ref="#per__112012">Arthold</name>. Die Betriebsr&#228;te sind maximal<lb/>
bereit, 1/2 Jahr Verl&#228;ngerung zuzustimmen. <name type="person" ref="#per__114386">Gl&#252;ck</name> hat mit Pr&#228;s. <name type="person" ref="#per__112215">Weiss</name><lb/>
bereits Verhandlungen gef&#252;hrt, der nach wie vor hofft, die Betriebs<lb break="no"/>r&#228;te &#252;berzeugen zu k&#246;nnen, dass sie 1 1/2 Jahren zustimmen. Ich<lb/>
pl&#228;dierte f&#252;r 1 Jahr Verl&#228;ngerung, wenn die Betriebsr&#228;te sich auch<lb/>
davon &#252;berzeugen lassen. Wichtig erscheint mir, dass wie <name type="person" ref="#per__114380">Nischkauer</name><lb/>
besonders erw&#228;hnte, Vorsorge getroffen werden muss, dass <name type="person" ref="#per__112012">Arthold</name>,<lb/>
wenn immer er verl&#228;ngert wird, dann nicht durch st&#228;ndige Sabotage<lb/>
und Boykott die Arbeit im Vorstand l&#228;hmt. Die Betriebsr&#228;te sind auch<lb/>
der Meinung, dass wenn dann <name type="person" ref="#per__112012">Arthold</name> ausscheidet, sofort jetzt die neue<lb/>
Gesch&#228;ftseinteilung zwischen den drei Vorstandsmitgliedern geregelt<lb/>
werden soll.. Sie beabsichtigen den &#214;VP Vorstandsmitglied <name type="person" ref="#per__114747">Zach</name> nicht<lb/>
ein verh&#228;ltnism&#228;ssig geringes Gebiet &#8211; wie er jetzt hat &#8211; zu belassen,<lb/>
sondern tats&#228;chlich den gr&#246;ssten Teil der Kompetenzen von <name type="person" ref="#per__112012">Arthold</name><lb/>
ihm zu &#252;bertragen. Mit dieser Regelung wird glaube ich auch die &#214;VP<lb/>
der Abberufung <name type="person" ref="#per__112012">Arthold's</name> leichter zustimmen k&#246;nnen. Die ganze Frage<lb/>
soll am 14. Dezember in der Aufsichtsratssitzung endg&#252;ltig beschlossen<lb/>
werden. Bez&#252;glich des Vorschlages von <name type="person" ref="#per__114747">Zach</name>, die Aufsichtsr&#228;te in der<lb/>
Verbund ebenfalls wesentlich zu reduzieren, haben die Betriebsr&#228;te<lb/>
gr&#246;sste Bedenken. In der Verbundgesellschaft haben sie im Aufsichtsrat<lb/>
nicht dieselben Rechte, wie z.B. in der Eisen- und Stahlindustrie,<lb/>
V&#214;EST-Alpine oder in der &#214;IAG. Dort k&#246;nnen sie ohne weiteres auch die<lb/>
Bestellung von Vorstandsmitgliedern mitbeschliessen. Die arbeitsrechtliche<lb/>
L&#246;sung f&#252;r alle anderen Betriebe hat dieses Recht den Betriebsr&#228;ten<lb/>
nicht gegeben. F&#252;r die Verbundgesellschaft musste zwar eine Spezial<lb break="no"/>regelung getroffen werden, doch hat <name type="person" ref="#per__97346">Benya</name> und auch alle anderen Partei<lb break="no"/><pb n="33-1371" facs="33_1976-12-01_1371.jpg"/>funktion&#228;re diese W&#252;nsche der Verbund-Betriebsr&#228;te abgelehnt.<lb/>
Durch Reduzierung der L&#228;nder von 9 auf 4 wurde daher eine politische<lb/>
Pattstellung f&#252;r 24 Jahre entstehen. Nur bei 3 Jahren wo sozialistische<lb/>
...... Vertreter in der Relation?? die 1:3 sonst &#228;ndern w&#252;rden,<lb/>
w&#228;re eine sozialistische Mehrheit im Aufsichtsrat. Ich bin neugierig<lb/>
ob die &#214;VP auf den Vorschlag von <name type="person" ref="#per__114747">Zach</name> wirklich zur&#252;ckkommen wird<lb/>
oder nicht doch auch die Schwierigkeiten, dass die L&#228;nder<lb break="no"/>vertreter jetzt von 9 auf 4 reduziert werden sollen, kapitulieren wird.<lb/>
Die Verbundbetriebsr&#228;te verlangen namens aller Betriebsr&#228;te der EVUs,<lb/>
dass jetzt endlich die Aufsichtsratsreduzierung in den Sondergesell<lb break="no"/>schaften abgeschlossen wird.<lb/>
</p>
            <p xml:space="preserve">Dir. <name type="person" ref="#per__135906">Steflitsch</name>, V&#214;EST-Alpine, teilt mir mit, dass im Schrottverband<lb/>
jetzt eine Regelung angestrebt wird, wonach die V&#214;EST 23.5 % vom<lb/>
Schrottzuteilungsschl&#252;ssel bekommen soll. Wenn es zu keiner einver<lb break="no"/>nehmlichen Regelung kommt, werden die Privaten, dies sind Giessereien,<lb/>
Felten &amp; Guilleaume usw., sich an die Bundeshandelskammer wenden.<lb/>
In diesem Fall erhofft die V&#214;EST dass ich dann als Aufsichtsbeh&#246;rde<lb/>
und auf Grund meiner Machtbefugnisse Anordnungen zu erlassen die<lb/>
V&#214;EST dann entsprechend unterst&#252;tzen werde. <name type="person" ref="#per__97493">Gr&#246;ger</name> und <name type="person" ref="#per__98053">Wanke</name>, die bei<lb/>
der Aussprache anwesend waren, sagten dies genauso wie ich zu. Da<lb/>
der Aufteilungsschl&#252;ssel mit 23.5 % absolut berechtigt und begr&#252;ndet<lb/>
ist.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__135906">Steflitsch</name> hat jetzt den Sozialplan mit den Betriebsr&#228;ten in Fohns<lb break="no"/>dorf fertig und mit 1.3.77 kann die Stillegung beginnen. Nach seiner<lb/>
Information kann tats&#228;chlich f&#252;r die Bergarbeiter entsprechende Be<lb break="no"/>sch&#228;ftigung gefunden werden. Abends hat im Parlament dann der &#214;VP-<lb/>
Abgeordnete <name type="person" ref="#per__118315">Burger</name> in demagogischer Weise das Fohnsdorfer-Problem<lb/>
zur Sprache gebracht. Er hat Staatssekret&#228;r <name type="person" ref="#per__98034">Veselsky</name> angegriffen<lb/>
und dabei Behauptungen aufgestellt, die meiner Meinung nach nicht<lb/>
stimmen k&#246;nnen. Die Polen w&#252;rden Kohle um 1.200 Schilling die<lb/>
Tonne liefern, w&#228;hrend Fohnsdorf nicht einmal 500 Schilling von der<lb/>
&#214;DK bekommt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte mit <name type="person" ref="#per__97526">Hautzenberg</name> verbinden.<lb/>
</p>
            <p xml:space="preserve">Pr&#228;s. <name type="person" ref="#per__97581">Igler</name> rief mich an und erkl&#228;rte, dass wegen der Strumpfhosenim<lb break="no"/>porte aus Rum&#228;nien er mit <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name> gesprochen hat. Die<lb/>
Handelskammer wird kein negatives Votum jetzt gegen die Veredlung<lb/>
abgeben, sondern neuerdings untersuchen. Die Textilkonzentration<lb/>
<pb n="33-1372" facs="33_1976-12-01_1372.jpg"/>Ost ...... j&#228;hrlich 7 Mio. Schilling Strumpfhosenimport, damit<lb/>
1 Schilling pro St&#252;ck an die V&#246;slauer abgef&#252;hrt werden kann. Die<lb/>
Zollbelastung aber der Ostl&#228;nder ist eine Versteuerung um 1.50<lb/>
Schilling gegen&#252;ber den Importen aus den westeurop&#228;ischen L&#228;ndern,<lb/>
insbesondere Italien. Wenn die &#214;sterreicher die Strumpfhosen nicht<lb/>
abnehmen, m&#252;ssen sie eine Millionenkaution an Rum&#228;nien bezahlen.<lb/>
<name type="person" ref="#per__97581">Igler</name> ersucht mich, ich m&#246;chte intervenieren, damit Sch&#246;ps, Hr. <name type="person" ref="#per__126228">B&#246;hm</name>,<lb/>
sich in diese Importe einschaltet. Ich habe <name type="person" ref="#per__97581">Igler</name> nur an Dr. <name type="person" ref="#per__97543">Heindl</name> ver<lb break="no"/>wiesen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97581">Igler</name> erkl&#228;rt mir auf meine Anfrage dezidiert &#8211; und er wird dies<lb/>
auch schriftlich tun &#8211; dass die Industriellenvereinigung wegen des<lb/>
Verbots der Plastikflaschen absolut meine Meinung teilt. Ja diese dies<lb/>
sogar immer verlangt hat, ein diesbez&#252;gliches Schreiben werde ich<lb/>
unverz&#252;glich bekommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Bitte mit <name type="person" ref="#per__116098">Kapral</name> Gespr&#228;che fortsetzen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__108322">Meisl</name> berichtet &#252;ber die Ergebnisse der Gemischten Kommission mit<lb/>
der EG in Br&#252;ssel. In Wirklichkeit ist &#252;berhaupt nichts heraus<lb break="no"/>gekommen, ausser dass eine Delegation unter F&#252;hrung des Gen.Dir.f&#252;r<lb/>
die Landwirtschaft nach Wien kommen wird. <name type="person" ref="#per__108322">Meisl</name> wird trotzdem beim<lb/>
Pressefr&#252;hst&#252;ck Montag dar&#252;ber berichten. Ich habe zu diesen Presse<lb break="no"/>fr&#252;hst&#252;ck auch auf Wunsch von <name type="person" ref="#per__114508">Tieber</name> Landwirtschaftsminister <name type="person" ref="#per__97511">Haiden</name><lb/>
eingeladen, der freudig zugestimmt hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__114508">TIEBER</name>: Bitte die Presse davon auch zeitgerecht ver<lb break="no"/>st&#228;ndigen.</p>
            <p xml:space="preserve"><add>[Die]</add> IFES-Vertreter <name type="person" ref="#per__117164">Gehmacher</name>, <name type="person" ref="#per__145808">Kissinger</name> und <name type="person" ref="#per__145809">Dantine</name>, der das Marketing<lb/>
bei der IFES macht, sind mit einer Mindestsumme von 600.000 Schilling<lb/>
f&#252;r die Ladenschlusserhebung einverstanden. Da sie f&#252;r die Ange<lb break="no"/>stelltengewerkschaft jetzt eine Erhebung von 300.000 Schilling sowieso<lb/>
machen, werden sie davon 100.000 Schilling f&#252;r spezifische Handels<lb break="no"/>angestellte daf&#252;r verwenden k&#246;nnen. Das Fessel-Institut, Dr. <name type="person" ref="#per__145810">Bretschneider</name>,<lb/>
den ich dann anschliessend sprach, w&#228;re ebenfalls bereit von der<lb/>
Handelskammer zu versuchen einen gr&#246;sseren Betrag f&#252;r spezifische<lb/>
Handelsunternehmererhebungen zu bekommen. <name type="person" ref="#per__145810">Bretschneider</name> lehnt ins<lb break="no"/>besondere ab eine Gef&#228;lligkeitserhebung zu machen, die ich gar nicht<lb/>
von ihm verlangte, aber auch keine Empfehlung wie seinerzeit beim<lb/>
Spitalschilling zu geben. Auch dies ist von mir nicht geplant, da<lb/>
<pb n="33-1373" facs="33_1976-12-01_1373.jpg"/><name type="person" ref="#per__117164">Gehmacher</name> mir vorgeschlagen hat, eine wissenschaftliche Arbeit<lb/>
in Form eines Gutachtens dann zus&#228;tzlich zu den Erhebungen noch zu<lb/>
liefern. Diesbez&#252;gliche Bezahlung daf&#252;r w&#252;rde das Handelsministerium<lb/>
&#252;bernehmen.<lb/>
</p>
            <p xml:space="preserve">Das &#214;sterr. Institut f&#252;r Berufsforschung hat jetzt die Absicht mit IFES<lb/>
gemeinsam eine Berufsbeschreibung und Erhebung &#252;ber Lehrlinge durchzu<lb break="no"/>f&#252;hren. 200.000 Schilling pro Beruf w&#228;ren daf&#252;r erforderlich. Das<lb/>
Sozialministerium, <name type="person" ref="#per__114573">Lenert</name>, w&#228;re bereit hier ebenfalls eine Finan<lb break="no"/>zierung vorzunehmen. Die diesbez&#252;glichen Verhandlungen sollen zwischen<lb/>
&#214;IBF und IFES aufgenommen werden und dem Handelsministerium, insbe<lb break="no"/>sondere Sektionschef <name type="person" ref="#per__97584">Jagoda</name> diesbez&#252;gliche Vorschl&#228;ge vorgelegt werden.<lb/>
</p>
            <p xml:space="preserve">Die IFES hat festgestellt, dass f&#252;r eine Fremdenverkehrserhebung<lb/>
<name type="person" ref="#per__111367">W&#252;rzl</name> GALLUP wegen des billigen Preises herangezogen hat. Die Unter<lb break="no"/>lage soll aber vollkommen unbrauchbar sein. Am Fremdenverkehrstag<lb/>
hat <name type="person" ref="#per__111367">W&#252;rzl</name> mit diesen unzul&#228;nglichen Ergebnissen operieren m&#252;ssen.<lb/>
Mir ist es vollkommen unerkl&#228;rlich, dass <name type="person" ref="#per__111367">W&#252;rzl</name>, ohne dass wir davon<lb/>
etwas wussten, geschweige denn dem zugestimmt haben, diesen Zuschlag er<lb break="no"/>teilen konnte. <name type="person" ref="#per__114508">Tieber</name> wird sich dieser Sache jetzt annehmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__114508">TIEBER</name>: Bitte Resultate kritisch betrachten und mir<lb/>
dann vorlegen.<lb/>
</p>
            <p xml:space="preserve">Der B&#252;rgermeister und die Betriebsr&#228;te der Brau AG Wieselburg waren<lb/>
bei <name type="person" ref="#per__97668">Kreisky</name>, weil sie sich gegen die Verlegung der Verwaltung von<lb/>
Wieselburg nach Liesing mit allen Mitteln wehren. Ich versuchte<lb/>
w&#228;hrend der Aussprache und nachdem <name type="person" ref="#per__97668">Kreisky</name> dann weggehen musste,<lb/>
mit ihnen gemeinsam die Situation zu kl&#228;ren. Die Liesinger Brauerei<lb/>
hat alle ihre Brauaktivit&#228;ten an Wieselburg abtreten m&#252;ssen.<lb/>
Der Gen.Dir.Beierle m&#246;chte nun eine Verwaltungskonzentration in<lb/>
Liesing durchf&#252;hren. Die 17 Angestellten die jetzt von Wieselburg<lb/>
nach Wien &#252;bersiedeln m&#252;ssen, wehren sich nat&#252;rlich mit H&#228;nden und<lb/>
F&#252;ssen. Der Betriebsrat der Angestellten vertritt nat&#252;rlich deren Mei<lb break="no"/>nung. Die Gewerkschaft soll sogar bereit sein, gegebenenfalls einen<lb/>
Streik zu unterst&#252;tzen.<lb/>
</p>
            <p xml:space="preserve">Die Aussprache mit <name type="person" ref="#per__97563">Hofstetter</name>, <name type="person" ref="#per__112979">Verzetnitsch</name>, <name type="person" ref="#per__145811">Maly</name>, <name type="person" ref="#per__145812">Hoider</name> vom Gewerk<lb break="no"/>schaftsbund, <name type="person" ref="#per__140946">Cerny</name> von der Arbeiterkammer und <name type="person" ref="#per__97584">Jagoda</name> und mir wegen<lb/>
des Berufsausbildungsgesetzes, war insofern erfolgreich, als wir<lb/>
einen Kompromiss erreichten. In der Organisation sollen zwar die<lb/>
<pb n="33-1374" facs="33_1976-12-01_1374.jpg"/>Lehrlingsstellen in der Handelskammer bleiben, doch entscheiden<lb/>
soll ein Gremium bestehend aus den vorsitzenden Beamten plus Parit&#228;<lb break="no"/>tischen Beisitzern der Arbeiterkammer und der Handelskammer. Als Be<lb break="no"/>rufungsinstanz soll im Ministerium ein Beirat errichtet werden.<lb/>
Bez&#252;glich der 2-%igen Umlage soll ein Lastenausgleich nicht generell<lb/>
sondern nur f&#252;r spezifische Zwecke und daher wesentlich weniger als<lb/>
dieser Milliardenbetrag eingef&#252;hrt werden. Die Abgabe w&#228;re mit<lb/>
der Handelskammerbeitr&#228;gen einzuheben. Die Aufwendungen f&#252;r Lehr<lb break="no"/>lingsausbildungsst&#228;tten, Schulen usw. w&#252;rde noch die Arbeitsmarkt<lb break="no"/>f&#246;rderung und die L&#228;nder mit zu unterst&#252;tzen haben. F&#252;r die Lehrlings<lb break="no"/>berechtigung soll keine generelle Klausel, wie sie die Gewerkschaft<lb/>
verlangt hat eingef&#252;hrt werden, sondern taxativ die Versicherungen,<lb/>
Banken, &#246;ffentliche Hand zur Lehrlingshaltung erm&#228;chtigt werden.<lb/>
Diese Hauptprobleme m&#252;sste ich jetzt versuchen mit <name type="person" ref="#per__97769">Mussil</name> und <name type="person" ref="#per__97893">Sallinger</name><lb/>
zu l&#246;sen. Dabei kann ich nat&#252;rlich das Kompromiss, welches wir jetzt<lb/>
erarbeitet haben, gar nicht gleich ausspielen, denn sonst w&#252;rden<lb/>
wir dieses niemals erreichen. Bez&#252;glich der weiteren Verhandlungen<lb/>
sehe ich sehr schwarz und gar nicht optimistisch. Ich habe <name type="person" ref="#per__97346">Benya</name> auch<lb/>
&#252;ber den Kompromiss informiert, der damit sehr einverstanden w&#228;re,<lb/>
allerdings auch grosse Schwierigkeiten bei der Handelskammer sieht.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="33_1367_05" facs="33_1976-12-01_1367-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 1.12.1976</head>
         </div>
         <pb n="33_1367_06" facs="33_1976-12-01_1367-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
