<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750228">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 28. Februar 1975 bis Sonntag, der  2. M&#228;rz 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band24_1975-02-28</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1975-02-28" to="1975-03-02">Freitag, 28. Februar 1975 bis Sonntag, 2. M&#228;rz 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-07">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="24-0256" facs="24_1975-02-28_1975-03-02_0256.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, den 28. Feber, bis Sonntag, 2. M&#228;rz 1975<lb/>
</p>
            <p xml:space="preserve">In Frankfurt lernte ich kennen, was eine Partei zur Niederlage<lb/>
f&#252;hren muss und in Berlin habe ich es best&#228;tigt bekommen: Bei<lb/>
einem Mittagessen mit dem Oberb&#252;rgermeister von Frankfurt/Main,<lb/>
<rs type="person" ref="#per__140312">Rudi Arndt</rs>, erz&#228;hlte mir ein Ministerialrat aus dem Protokoll,<lb/>
dass er jetzt zum Oberb&#252;rgermeister von Kehl gew&#228;hlt wurde. Das<lb/>
System ist bei uns vollkommen undenkbar, denn dieser Ministerial<lb break="no"/>rat, ein Genosse, lebt ebenfalls in Frankfurt am Main und hat sich<lb/>
entschieden vor acht Wochen um den Oberb&#252;rgermeisterposten dort<lb/>
in einer Direktwahl zu kandidieren. Im ersten Wahlgang erhielt er<lb/>
die relative Mehrheit von glaube ich 32 % und im zweiten Wahlgang<lb/>
dann die notwendige absolute. Er ist in Kehl weder geboren, noch<lb/>
kennt er dort oder ist F&#252;hrer der dortigen Parteiorganisation. Er<lb/>
war auch, wie sich sehr bald herausstellte, ein Mann des rechten<lb/>
Fl&#252;gels innerhalb der SPD. Als ich ihn fragte, wie er dies zustande<lb break="no"/>brachte, meinte er, er k&#246;nne Gott sei Dank den Dialekt der Kehler<lb/>
und musste nur den dortigen W&#228;hlern klarmachen, dass er als Mini<lb break="no"/>sterialrat nicht diesen Oberb&#252;rgermeisterposten als ein Sprungbrett<lb/>
f&#252;r eine weitere Karriere betrachtet. Der Oberb&#252;rgermeister hat<lb/>
dort dasselbe Einkommen wie ein Ministerialrat, aber zus&#228;tzlich dann<lb/>
eben noch die Funktionsgeb&#252;hr. Dadurch ist es f&#252;r ihn finanziell<lb/>
auch sehr interessant. Er ist jetzt f&#252;r 8 Jahre gew&#228;hlt und hat mir<lb/>
vertraulich mitgeteilt, er betrachtet dies nicht als Karriereposten,<lb/>
sondern wird dort auf alle F&#228;lle jetzt bleiben. Die Gemeinde selbst<lb/>
w&#228;hlt zu zwei Dritteln aber CDU. Er wird jetzt mit einem Gemeinderat<lb/>
regieren m&#252;ssen, der alle seine W&#252;nsche und Vorschl&#228;ge sabotieren<lb/>
kann. Er meinte auch, er h&#228;tte diesen Posten nie erreicht, wenn<lb/>
er dort als Parteimann aufgetreten w&#228;re. Der Oberb&#252;rgermeister, der<lb/>
sp&#228;ter zum Essen kam, wir hatten das Essen n&#228;mlich gegeben, gratu<lb break="no"/>lierte ihm so, dass ich schon eine frostige Atmosph&#228;re feststellen<lb/>
konnte. <rs type="person" ref="#per__140312">Arndt</rs> gilt n&#228;mlich als Linker und ist es wahrscheinlich auch.<lb/>
Er d&#252;rfte in Deutschland aber sehr beliebt sein, denn er kam um<lb/>
3 Uhr fr&#252;h erst nach Hause, da er in Schleswig-Holstein bei den Wahl<lb break="no"/>k&#228;mpfen eingesetzt war. Die Verh&#228;ltnisse in der Partei schilderte<lb/>
der Oberb&#252;rgermeister von Kehl mir gegen&#252;ber so, Feind &#8211; Todfeind &#8211;<lb/>
Parteifreund. Nat&#252;rlich war das Gespr&#228;ch auch von der Entf&#252;hrung des<lb/>
CDU-Vorsitzenden von Berlin, <rs type="person" ref="#per__140314">Lorenz</rs>, &#252;berschattet. In der Mannheimer<lb/>
Handelskammer, aber auch<add>[von]</add> <rs type="person" ref="#per__140312">Rudi Arndt</rs> und viele<add>[-n]</add> andere<add>[-n]</add> konnte ich<lb/>
eine sehr radikale Meinung h&#246;ren. Man meinte kaltschn&#228;uzig, wenn<lb/>
<pb n="24-0257" facs="24_1975-02-28_1975-03-02_0257.jpg"/>hier nachgegeben wird, wird der Terror nur st&#228;rker werden, <rs type="person" ref="#per__140312">Arndt</rs><lb/>
meinte, dann w&#252;rde er sich selbst pers&#246;nlich bis auf die Z&#228;hne<lb/>
bewaffnen m&#252;ssen, um sich zu sch&#252;tzen, mit einem Wort: Die haben aus<lb/>
M&#252;nchen nichts gelernt!<lb/>
</p>
            <p xml:space="preserve">In Berlin hatte ich mit dem Wirtschaftssenator <rs type="person" ref="#per__137425">K&#246;nig</rs> Gespr&#228;che.<lb/>
Auch hier musste ich feststellen, dass innerhalb der Partei ein<lb/>
ganz scheussliches Verh&#228;ltnis existieren muss. Die &#228;lteren, die jetzt<lb/>
abtreten, und <rs type="person" ref="#per__137425">K&#246;nig</rs> geh&#246;rt dazu, meinen, die Linken oder die Jungen<lb/>
haben alles verspielt. Von 62 % haben sie jetzt 50 % Stimmenanteil<lb/>
und werden, ohne dass er es sagte, weiter verlieren. Ein typisches<lb/>
Beispiel: Der Wirtschaftssenator, dem auch der Berliner Wald unter<lb break="no"/>steht, 8.700 ha, musste sich vor einigen Wochen in der &#214;ffentlich<lb break="no"/>keit dagegen wenden, dass ein anderes Regierungsmitglied w&#252;nschte,<lb/>
man sollte 150 ha f&#252;r Parkfl&#228;chen zur Verf&#252;gung stellen. Dort sollte<lb/>
f&#252;r Kinder oder ich weiss nicht was sonst Aufenthalts- und Spiel<lb break="no"/>pl&#228;tze entstehen. Die &#214;ffentlichkeit wehrte sich angeblich auch gegen<lb/>
dieses Projekt und hat <rs type="person" ref="#per__137425">K&#246;nig</rs> rechtgegeben. Eine Partei, die ihre Gegen<lb break="no"/>s&#228;tze in der Regierung nicht austragen kann, sondern in der &#214;ffentlich<lb break="no"/>keit bei einer monochromen Regierung dies machen muss, ist meiner Mei<lb break="no"/>nung nach von vornherein zum Verlieren verurteilt.<lb/>
</p>
            <p xml:space="preserve">Die wirtschaftliche Situation in der BRD, die ich nat&#252;rlich prim&#228;r ver<lb break="no"/>suchte zu erforschen, ist sehr verschieden. In den St&#228;dten, Frank<lb break="no"/>furt am Main z.B., aber auch Berlin sagte, sei alles in Ordnung.<lb/>
Die Arbeitslosigkeit sei verh&#228;ltnism&#228;ssig gering und die wirklich<lb/>
schlechte wirtschaftliche Entwicklung und Arbeitslosigkeit ist nur &#246;rt<lb break="no"/>lich bedingt und aber auch branchenm&#228;ssig ausgel&#246;st. Auch hier habe ich<lb/>
das Gef&#252;hl man versucht immer wieder, wenn man ein bisschen besser<lb/>
steht als der westdeutsche Durchschnitt sofort zu sagen, das ist<lb/>
gar nicht unser Problem, das ist das Problem der anderen. Wenn dann wo<lb break="no"/>m&#246;glich noch eine politische Schattierung dazukommt, d.h. das in<lb/>
sozialistisch gef&#252;hrten Gemeinden dies noch nicht so gross ist, dann<lb/>
sagt man, das ist also bei den CDU-Leuten usw. Genau dasselbe erlebte<lb/>
ich nat&#252;rlich in der Entf&#252;hrungsangelegenheit <rs type="person" ref="#per__140314">Lorenz</rs>. Da erkl&#228;rten<lb/>
die Deutschen, man m&#252;sse dies als &#252;berparteiliche Frage betrachten,<lb/>
der Wahlkampf wurde sofort abgebrochen, aber dennoch hat die CDU<lb/>
<pb n="24-0258" facs="24_1975-02-28_1975-03-02_0258.jpg"/>Erkl&#228;rungen abgegeben, die auf das Versagen der SPD-F&#252;hrung schliessen<lb/>
l&#228;sst. Die Aussprache, die ich mit den Handelskammerleuten sowohl<lb/>
in Frankfurt als auch in Berlin gehabt habe, zeigten mir, dass der Opti<lb break="no"/>mismus der Regierung, dass sp&#228;testens im Halbjahr die Konjunktur<lb/>
wieder stark anlaufen w&#252;rde, &#252;bertrieben ist oder zumindestens von<lb/>
diesen Leuten nicht geteilt wird. Gerade hier hatte ich einen wesent<lb break="no"/>lich gr&#246;sseren Pessimismus festgestellt und man nimmt an, dass die<lb/>
Aufschwungperiode erst im Winter, wahrscheinlich sogar erst im n&#228;ch<lb break="no"/>sten Jahr sich bemerkbar machen wird. Mein Hinweis dass aber die B&#246;rse<lb/>
die normalerweise zumindestens doch ein guter Konjunkturanzeiger ist,<lb/>
weil doch die Kapitalbesitzer Aufschw&#252;nge vorwegnehmen und schlechte<lb/>
Entwicklungen durch Baisse bereits auch zu erkennen geben, wird gerade<lb/>
von den Handelskammerleuten als nicht richtig oder typisch be<lb break="no"/>zeichnet.<lb/>
</p>
            <p xml:space="preserve">Senator <rs type="person" ref="#per__137425">K&#246;nig</rs> hat mir auf meine besondere Frage, als wir dann in ganz<lb/>
kleinem Kreis, er war allein und von mir waren nur <rs type="person" ref="#per__111736">Zolles</rs>, <rs type="person" ref="#per__114587">K&#252;bler</rs> und<lb/>
<rs type="person" ref="#per__123172">Oelhafen</rs> von der &#214;FVW sowie der Zugeteilte vom &#246;sterr. Konsulat<lb/>
anwesend, seine zehnj&#228;hrigen Erfahrungen mit den Oststaaten dargelegt.<lb/>
Er hat ja nicht allzu grosse Kompetenzen gehabt, versuchte aber<lb/>
doch immer wieder Berlin mit Auftr&#228;gen aus der SU und Polen und auch<lb/>
aus der DDR zu erreichen. Er schildert das jetzt so, wie wenn er immer<lb/>
der einzige gewesen w&#228;re und deshalb sogar wegen Ostanf&#228;lligkeit von<lb/>
den Unternehmern aber ich glaube eher von der CDU angegriffen wurde.<lb/>
Deshalb meinte er, h&#228;tte er in den letzten Jahren sich nicht mehr allzu<lb/>
sehr sich angestrengt. Er kennt die Lieferschwierigkeiten der Oststaa<lb break="no"/>ten und meint deshalb, sie k&#246;nnen in Wirklichkeit gar nichts liefern<lb/>
Strom sei bei ihnen von anderer Frequenz und st&#246;re ununterbrochen<lb/>
die Versorgungslage, &#214;l k&#246;nnten sie nicht brauchen, Kohle haben sie<lb/>
von Polen, 300.000 t, aber von der SU br&#228;uchten sie keine, weil sie<lb/>
den westdeutschen Bergbau unterst&#252;tzen m&#252;ssen, Gas h&#228;tte er einige<lb/>
Milliarden m&#179; gebraucht, h&#228;tte aber keine festen Zusagen bekommen k&#246;n<lb break="no"/>nen, weshalb sie auch die Investitionen nicht vornehmen, sodass<lb/>
eigentlich ein sehr tr&#252;bes Bild des Ost-Ex- und Importes zustandekam.<lb/>
wenn ein Senator abtritt, und dies war schon klar, er wird jetzt<lb/>
Leiter des Berliner Wirtschaftsforschungsinstitutes, dann ist er<lb/>
sehr frustriert und hat entsprechend auch seine Schilderung unter<lb/>
diesem Gesichtspunkt gemacht. Innerhalb der Berliner Wirtschaft d&#252;rfte<lb/>
er als er begonnen hat, zuerst einen guten Namen gehabt haben, denn<lb/>
<pb n="24-0259" facs="24_1975-02-28_1975-03-02_0259.jpg"/>er schilderte mir, dass er die Verkehrsbetriebe insofern sanierte,<lb/>
als er &#252;ber 1.100 Arbeitspl&#228;tze wegrationalisierte, wahrscheinlich<lb/>
waren sie genauso &#252;berbesetzt wie in anderen Grosst&#228;dten. Daf&#252;r war<lb/>
er bei der Belegschaft unbeliebt, h&#228;tte aber einen guten Start bei<lb/>
den Unternehmern haben m&#252;ssen. Jetzt auf alle F&#228;lle habe ich<lb/>
durch &#196;usserungen als wir den Rundgang bei der internationalen<lb/>
Touristenb&#246;rse machten und auch nachher h&#246;ren m&#252;ssen, so m&#252;sste man<lb/>
auftreten, wie ich dies dort getan habe. Ich kenne doch die Schwie<lb break="no"/>rigkeiten, die Fotographen haben, gute Bilder zu schiessen und habe<lb/>
mich deshalb frei und locker mit Wiener Schm&#228;h durch die Ausstel<lb break="no"/>lung im wahrsten Sinne des Wortes durchgeturnt. Nicht nur die Foto<lb break="no"/>grafen, sondern auch die anderen waren angeblich begeistert. Der Be<lb break="no"/>sitzer vom besten Hotel Kempinski, wo ich auch einquartiert war,<lb/>
meinte, so m&#252;sse man f&#252;r die Interessen der Wirtschaft eintreten.<lb/>
Aber unsere Herren haben dies ja scheinbar nicht mehr notwendig.<lb/>
</p>
            <p xml:space="preserve">Die Fremdenverkehrsveranstaltungen in Frankfurt am Main f&#252;r die<lb/>
Verabschiedung von <rs type="person" ref="#per__136791">Tischler</rs> gab wieder vielen &#214;sterreichern die<lb/>
Gelegenheit, dorthin zu fahren. Noch viel mehr aber bemerkte ich<lb/>
diesen Trend in Berlin bei der Internationalen Touristenb&#246;rse.<lb/>
wenn wirklich nur die Leute fahren, die etwas zu tun haben und die<lb/>
eine Arbeit leisten, dann w&#252;rden sich L&#228;nder und sonstige Institu<lb break="no"/>tionen viel Geld ersparen. Die jetzige Art der Fremdenverkehrs<lb break="no"/>politik insbesondere in den Bundesl&#228;ndern ist meiner Meinung nach<lb/>
irrsinnig aufwendig und ob es wirklich die maximalst g&#252;nstigste<lb/>
ist, bezweifle ich. wenn man Prospekte bekommt, die &#252;berhaupt nichts<lb/>
aussagen, ausser nur motivieren wollen, dass der betreffende, der<lb/>
den Prospekt sich ansieht nach dem Bundesland reist, keinerlei In<lb break="no"/>formationswert darstellt, dann bezweifle ich dass diese Ausgaben<lb/>
sinnvoll sind. Wenn man dar&#252;ber hinaus dann feststellen kann,<lb/>
was Prospekte f&#252;r vollkommen falsche Bilder von Orten beinhalten, die<lb/>
dem Besucher etwas vort&#228;uschen, was er dann gar nicht findet, finde<lb/>
ich dies als einen Skandal. Viele kommen nachher in die Fremden<lb break="no"/>verkehrsstelle, um sich zu beschweren, dass dieses Bad dort gar nicht<lb/>
gewesen ist usw. <rs type="person" ref="#per__111736">Zolles</rs> wird jetzt versuchen, diesen Zustand zu<lb/>
&#228;ndern. Ich habe ihn auf alle F&#228;lle dazu aufgefordert. <rs type="person" ref="#per__111736">Zolles</rs><lb/>
hat sich &#252;berhaupt jetzt durchgesetzt. Es gibt niemanden mehr,<lb/>
der diese Aktivit&#228;t und Kenntnis anzweifelt resp. bek&#228;mpft. Die<lb/>
zwei Tage konnte ich dazu ben&#252;tzen, um ihn erstens kennenzulernen<lb/>
und noch einige Tips ihm zu geben. Wenn z.B. die Berliner Stelle<lb/>
<pb n="24-0260" facs="24_1975-02-28_1975-03-02_0260.jpg"/>sich beschwerte, dass in Wirklichkeit das Reiseb&#252;ro der anreisenden<lb/>
L&#228;nder- und Gemeinde-Vertreter sind, so empfahl ich ihm, sich<lb/>
nicht allzu sehr zu wehren. Er sollte nur eine Organisationsform<lb/>
finden, wie unser B&#252;ro am wenigstens belastet ist. Wenn er aber<lb/>
dies radikal abstellt, dann werden diese gegen die &#214;FVW immer und<lb/>
&#252;berall Stellung beziehen und sie nur kritisieren. Dies ist ein<lb/>
gewisses Services, das man eben auch Leuten zukommen lassen muss,<lb/>
die sich oft einbilden, sie sind der Kaiser von China. Alle meinten,<lb/>
sie w&#228;ren gl&#252;cklich wenn jeder so oder auch nur ann&#228;hernd so be<lb break="no"/>scheiden w&#228;re wir ich es immer bin. In Wirklichkeit hasse ich nur das<lb/>
Protokoll und das ewige Betreutsein und bin sicherlich nicht typisch<add>[?]</add>.<lb/>
wenn man aber nun die kleineren und mittleren Funktion&#228;re ver&#228;rgert,<lb/>
dann kann man erleben, dass sie zumindestens eine schlechte Stimmung<lb/>
gegen die &#246;sterreichische Fremdenverkehrswerbung leicht machen<lb/>
k&#246;nnen. Ein weiteres Problem war, dass wir ungeheure Telefonrechnun<lb break="no"/>gen haben, weil jeder ganz einfach am Stand der &#214;FVW nach &#214;ster<lb break="no"/>reich telefoniert. Hier gab ich ihnen den Tip, sie sollen dies<lb/>
keinesfalls heuer abstellen, aber eine Liste auflegen, wo sie bit<lb break="no"/>ten, den Betreffenden er soll sich eintragen, nur weil sie selbst<lb/>
dann gegen&#252;ber der Zentrale Rechenschaft ablegen m&#252;ssen wegen der<lb/>
hohen Telefonrechnungen. Im n&#228;chsten Jahr empfahl ich ihnen, sich<lb/>
nur einen Ortsapparat zuzulegen. Bei der Deutschlandkonferenz unserer<lb/>
Vertreter, d.h. der Zweigstellenleiter konnte ich feststellen, dass<lb/>
dieses junge Team wesentlich besser ist und moderner agiert, als<lb/>
die zum Beispiel der zu verabschiedende <rs type="person" ref="#per__136791">Tischler</rs> getan hat. <rs type="person" ref="#per__136791">Tischler</rs><lb/>
ist ein Typ gewesen, der 1956 nach Deutschland kam, dort mit Hilfe des<lb/>
des Weines, und das haben alle Redner dort fest unterstrichen, die<lb/>
Beziehungen zu &#214;sterreich ausgestaltet hat. Mit anderen Worten, er<lb/>
hat sich durch die Gegend gesoffen und nat&#252;rlich bei Vertretern der<lb/>
damaligen verantwortlichen deutschen Fremdenverkehrswirtschaft viel<lb break="no"/>leicht beliebt gemacht. Auch diese Zeit ist glaube ich zumindestens<lb/>
teilweise vor&#252;ber. Heute regiert das harte Gesch&#228;ft, man ist aber<lb/>
sicherlich einem Glas Wein nicht abgeneigt. Nur aber mit dem Wein<lb/>
ist es heute nicht mehr m&#246;glich. Trotzdem hat <rs type="person" ref="#per__136791">Tischler</rs> einen unge<lb break="no"/>heuren Bekanntenkreis, zumindestens war der Empfang im Frankfurter<lb/>
Hof in dieser Beziehung ein toller Erfolgt. Wie weit allerdings<lb/>
dann Leute nur kamen, die Essen und Trinken wollten, kann ich nicht<lb/>
beurteilen. Ich bin Gott sei Dank fr&#252;her weggefahren und <rs type="person" ref="#per__111736">Zolles</rs> hat<lb/>
mit <rs type="person" ref="#per__114587">K&#252;bler</rs> bis 3 Uhr fr&#252;h ausharren m&#252;ssen. Typen, wie wir sie<lb/>
auf unserer Seite haben, gibt es wahrscheinlich auf der anderen<lb/>
Seite genauso viele.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="24_0260_01" facs="24_1975-02-28_1975-03-02_0260-01.jpg"/>
         <pb n="24_0260_02" facs="24_1975-02-28_1975-03-02_0260-02.jpg"/>
         <div type="attachment" subtype="other">
            <head>Teilnehmerliste Empfang f&#252;r JS, 28.2.1975, Frankfurt/Main</head>
            <gap reason="sampling"/>
            <pb n="24_0260_03" facs="24_1975-02-28_1975-03-02_0260-03.jpg"/>
         </div>
      </back>
   </text>
</TEI>
