<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820209">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  9. Februar 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band63_1982-02-09</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-02-09">Dienstag, 9. Februar 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-09-10">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="63-0142" facs="63_1982-02-09_0142.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 9. Februar 1982<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe in der Handelskammer berichtete ich &#252;ber die Aussprache<lb/>
mit dem Philipsvorstand aus Eindhoven und GD <name type="person" ref="#per__126973">Lap</name>, Philips Wien. Philips<lb/>
ist nicht bereit eine zollfreie Einfuhr der Farbfernsehr&#246;hren aus Japan<lb/>
f&#252;r die Firma Grundig zu akzeptieren. Das Pr&#228;sidium der Handelskammer<lb/>
hat ja beschlossen 300.000 St&#252;ck zollfrei der Fa. Grundig zu gew&#228;hren.<lb/>
<name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__112978">Kehrer</name> hoffen, da&#223; es mir gelingt, <name type="person" ref="#per__126281">Max Grundig</name> zu &#252;berzeu<lb break="no"/>gen, da&#223; dies nicht m&#246;glich ist.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112978">Kehrer</name> berichtet mit, da&#223; in Italien jetzt zur Krisenbevorratung in<lb/>
Triest auch die &#214;ltransportgesellschaft Tal statt 20 % 30 % ihrer &#214;l<lb break="no"/>mengen lagern m&#252;ssen, bei 20 % hat die deutsche und auch die &#246;sterrei<lb break="no"/>chische Seite keinen Einspruch erhoben, weil sich dies ungef&#228;hr mit<lb/>
ihrer Menge deckt, die sie aus betriebswirtschaftlichen Gr&#252;nden sowieso<lb/>
dort lagernd haben. Jeder Prozent mehr belastet aber ihre Kalkulation<lb/>
weshalb sie ersuchen, da&#223; wir dagegen bei der italienischen Seite Schritte<lb/>
unternehmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name>: Sektion V und II sollen sofort den Fall<lb/>
genau untersuchen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__112978">Kehrer</name> regen sich furchtbar auf, da&#223; die Kohlenbevorra<lb break="no"/>tung, die der Obmann der Sektion Handel, <name type="person" ref="#per__121792">Steidl</name>, dem Handelsministerium<lb/>
vorgeschlagen hat, sozusagen ihre Handelskammerorganisation sprengt.<lb/>
<name type="person" ref="#per__97893">Sallinger</name> meint, wenn ich mit einzelnen Teilorganisationen, ohne da&#223;<lb/>
die Bundeshandelskammer eingeschaltet wird Gespr&#228;che f&#252;hre, m&#252;&#223;te dies<lb/>
zu einer wesentlichen Verschlechterung der Beziehungen zwischen der Han<lb break="no"/>delskammer und dem Handelsministerium kommen. Staatssekret&#228;r <name type="person" ref="#per__109808">Albrecht</name><lb/>
war direkt erschrocken &#252;ber diesen drohenden Unterton. <name type="person" ref="#per__112978">Kehrer</name> meinte,<lb/>
die V&#214;EST-Alpine hat berechnet, da&#223; nach dem Entwurf von <name type="person" ref="#per__121792">Steidl</name> sie<lb/>
355.000 to Kohle lagern m&#252;&#223;te, dies w&#228;re eine Kapitalbindung von 1 Mrd.<lb/>
S. Ich erwiderte sofort, da&#223; ich vor Monaten bereits &#252;ber dies Not<lb break="no"/>wendigkeit der Kohlebevorratung und auch &#252;ber die Absicht mit der HK<lb/>
einen gemeinsamen Entwurf auszuarbeiten gesprochen habe.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte in meinen Aufzeichnungen feststellen, wann<lb/>
ich dieses Problem das erstemal beim Jour fixe mit der Handelskammer er<lb break="no"/>w&#228;hnt habe.<lb/>
</p>
            <p xml:space="preserve">Mit <name type="person" ref="#per__112978">Kehrer</name> diskutierte ich die Preisgesetznovelle, w&#228;hrend Staatssekre<lb break="no"/>t&#228;r <name type="person" ref="#per__109808">Albrecht</name> <name type="person" ref="#per__97893">Sallinger</name> wie gewohnt beruhigte, der sich immer noch, da die<lb/>
<pb n="63-0143" facs="63_1982-02-09_0143.jpg"/>anderen Sektionen die Kohlebevorratung ganz entschieden ablehnte, wegen<lb/>
der Verhandlungen aufregte. Die Preisgesetznovelle wird von der HK eben<lb break="no"/>falls im gro&#223;en und ganzen abgelehnt. Da <name type="person" ref="#per__97893">Sallinger</name> innerhalb seiner Or<lb break="no"/>ganisation auch gro&#223;e Schwierigkeiten hat, f&#252;rchte ich, wird sich jetzt<lb/>
das Klima im Zuge dieser Wirtschaftsgesetze und der Paketl&#246;sungen sicher<lb break="no"/>lich verschlechtern. <name type="person" ref="#per__97893">Sallinger</name> sagt jetzt des&#246;fteren, er ist ein abge<lb break="no"/>hender Pr&#228;sident, weshalb er z.B. auch jetzt die Konzentration aller<lb/>
Handelskammerdienststellen im Semperitgeb&#228;ude durchziehen wird. Bis<lb/>
jetzt haben sich viele Besch&#228;ftigte bei ihm &#252;ber die schlechte Unter<lb break="no"/>bringung beklagt, keiner will aber jetzt in das gemeinsame Geb&#228;ude im<lb/>
4. Bezirk umziehen. Dies kenne ich, denn jede Dienststelle, die von<lb/>
der Zentralstelle entfernt ist, entwickelt ein sehr sch&#246;nes Eigenleben.<lb/>
Die Handelskammer hat mit der Bundesl&#228;nderversicherung sozusagen das<lb/>
Semperitgeb&#228;ude gegen Aufzahlung gegen die anderen Geb&#228;ude getauscht,<lb/>
nur der Stubenring soll dem Bund verkauft werden. Angeblich hat man die<lb/>
Absicht das Landwirtschaftsministerium aus dem Regierungsgeb&#228;ude in das<lb/>
Handelskammergeb&#228;ude umzusiedeln.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Was wissen wir davon?<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112978">Kehrer</name> hat eine Aussprache mit Staatssekret&#228;r <name type="person" ref="#per__112992">L&#246;schnak</name> &#252;ber das Vergabe<lb break="no"/>gesetz gehabt. Auch gegen den jetzt vorliegenden Gesetzesentwurf hat<lb/>
die Handelskammer noch Bedenken. <name type="person" ref="#per__112978">Kehrer</name> ist allerdings fest davon &#252;ber<lb break="no"/>zeugt, da&#223; im Parlament kaum eine endg&#252;ltige Fassung gefunden werden<lb/>
wird, weil die Voraussetzung dieses Vergabegesetzes w&#228;re, da&#223; die L&#228;nder<lb/>
und Gemeinden ebenfalls diesem Gesetz unterliegen, dazu ist eine Ver<lb break="no"/>fassungsbestimmung notwendig, L&#228;nder und Gemeinden lehnen aber eine Kompe<lb break="no"/>tenzabtretung an den Bund in dieser Frage ab. Sie wollen diesen Problem<lb/>
in ihrem eigenen Kompetenzbereich regeln. &#220;ber dieses Vergabegesetz<lb/>
wird man daher im Nationalrat sicherlich in dieser Legislaturperiode<lb/>
nicht mehr fertig.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name> <add><name type="person" ref="#per__111737">MARSCH</name> + <name type="person" ref="#per__109811">BURIAN</name></add>: Dies erleichtert unsere negative Einstellung<lb/>
wesentlich.<lb/>
</p>
            <p xml:space="preserve">Gen.Sekr. <name type="person" ref="#per__112978">Kehrer</name> wird mit KR <name type="person" ref="#per__109291">Scheiner</name> &#252;ber die Formulierung des Kompro<lb break="no"/>mi&#223;vorschlages bez&#252;glich der Statuten der &#214;FVW neuerdings sprechen. Er<lb/>
versichert mir, bis zur n&#228;chsten Direktoriumssitzung am Freitag eine<lb/>
Formulierung zu geben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte mit <name type="person" ref="#per__111736">Zolles</name> gemeinsam <name type="person" ref="#per__109291">Scheiner</name> davon infor<lb break="no"/>mieren.<lb/>
</p>
            <pb n="63-0144" facs="63_1982-02-09_0144.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> hat mit OeNB-Pr&#228;sident <name type="person" ref="#per__97647">Koren</name> eine Aussprache &#252;ber die Export<lb break="no"/>unterst&#252;tzung f&#252;r Klein- und Mittelbetriebe angeblich schon besprochen,<lb/>
die Sekretariat sollten nur einen gemeinsamen Termin vereinbaren. <add>Sallinger, Kehrer, Kienzl, BM erl. [Paraphe Martin]</add><lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte entsprechendes bei <name type="person" ref="#per__97647">Koren</name> veranlassen.<lb/>
</p>
            <p xml:space="preserve">Der neue sowjetische Handelsrat <name type="person" ref="#per__1137602">Stesnow</name> urgiert bei mir neuerdings, da&#223;<lb/>
jetzt Mitte Februar eine hochrangige sowjetische Delegation wegen Ver<lb break="no"/>handlungen &#252;ber die Finanzierung des Gasgesch&#228;ftes nach Wien kommt:<lb/>
der stellvertretende Minister des Au&#223;enhandels, der stellvertretende<lb/>
Pr&#228;sident der sowj. Staatsbank und ich wei&#223; nicht, wer noch alle. Noch<lb/>
immer nicht aber sei &#246;sterreichischerseits entschieden, da&#223; die beab<lb break="no"/>sichtigte Creditanstalt als Verhandlungspartner f&#252;r diese Kompensations<lb break="no"/>gesch&#228;fte akkreditiert ist. Ich habe sofort mit Finanzminister <name type="person" ref="#per__97891">Salcher</name><lb/>
gesprochen der mir mitteilte, er h&#228;tte ein diesbez&#252;gliches Akkreditions<lb break="no"/>schreiben an das Au&#223;enhandelsministerium Minister <name type="person" ref="#per__112951">Patolitschew</name> schon ge<lb break="no"/>schickt. Sein Haus hat vergessen, da&#223; dann auch die sowjetische Botschaft<lb/>
in &#214;sterreich abschriftlich verst&#228;ndigt geh&#246;rt. Er wird dies sofort nach<lb break="no"/>holen, ich habe Herrn <name type="person" ref="#per__1137602">Stesnow</name> dann dar&#252;ber sofort berichtet.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: MR <name type="person" ref="#per__97426">F&#228;lbl</name> soll sich um die weitere Vorgangsweise<lb/>
k&#252;mmern und vorsorgen, da&#223; wir entsprechend vertreten sind.<lb/>
</p>
            <p xml:space="preserve">Mit Bautenminister <name type="person" ref="#per__111741">Sekanina</name> besprach ich die Differenzen zwischen Staats<lb break="no"/>sekret&#228;r <name type="person" ref="#per__111408">Eypeltauer</name> und der Elektrizit&#228;tswirtschaft betreffend die von<lb/>
ihr gew&#252;nschten Trockenemissionswertemessungen, <name type="person" ref="#per__111408">Eypeltauer</name> behauptet,<lb/>
da&#223; man sich niemals auf die Na&#223;werte geeinigt h&#228;tte, da diese zwar<lb/>
gleich hoch sind, in der Praxis aber nat&#252;rlich wesentlich geringere<lb/>
Emissionswerte der Elektrizit&#228;tswirtschaft ergeben. <name type="person" ref="#per__111741">Sekanina</name> hat sofort<lb/>
entschieden, da&#223; sich solange nichts &#228;ndert und die Verordnung rausge<lb break="no"/>hen kann, bis, wie <name type="person" ref="#per__111408">Eypeltauer</name> versichert, einvernehmlich die zuk&#252;nftige<lb/>
L&#246;sung gefunden ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name>: Bitte entsprechendes Schreiben mit dem Nach<lb break="no"/>weis, da&#223; man sich &#252;ber die Na&#223;werte geeinigt hat, an <name type="person" ref="#per__111741">Sekanina</name> ausarbei<lb break="no"/>ten lassen.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung hat <name type="person" ref="#per__97668">Kreisky</name> Bemerkungen zur Volksz&#228;h<lb break="no"/>lung und Abwanderung aus Wien gemacht. Er kritisierte, da&#223; der Wiener<lb/>
Stadtsenat eine restriktive Einb&#252;rgerungspraxis in der Vergangenheit<lb/>
<pb n="63-0145" facs="63_1982-02-09_0145.jpg"/>hatte, 50.000 Wiener k&#246;nnte es heute mehr geben, eine hohe Anzahl lebt<lb/>
in Wien, die nicht B&#252;rger sind und die sich um eine Staatsb&#252;rgerschaft<lb/>
beworben haben. Der ehemalige Senatsrat <name type="person" ref="#per__1137603">Sokolovsky</name>, der die Abteilung<lb/>
f&#252;hrte, hat aber besonders dann, wenn <name type="person" ref="#per__97668">Kreisky</name> intervenierte, sich sehr<lb/>
negativ zu jedem Einwanderungsgesuch gestellt. Jetzt sind 125.000<lb/>
Wiener nach dem Westen abgewandert und Wien verliert 4 Mandate, 2 Manda<lb break="no"/>te h&#228;tte man ohne weiteres durch eine liberalere Einb&#252;rgerungspolitik<lb/>
erhalten k&#246;nnen. Erst der Nachfolger <name type="person" ref="#per__1137603">Sokolovskys</name> hat hier sich ein<lb/>
wenig ge&#228;ndert, wodurch 3.000 Einb&#252;rgerungen erfolgten. Durch die beab<lb break="no"/>sichtigte Beeinspruchung der Volksz&#228;hlung hat der Verfassungsdienst<lb/>
jetzt in einem Gutachten festgestellt, da&#223; bei ev. Wahlen dann eine Ge<lb break="no"/>fahr f&#252;r das Wahlergebnis besteht. Er &#252;bertragt diese ganze Frage dem<lb/>
Klubobmann <name type="person" ref="#per__97444">Fischer</name>, also dem Parlament weil, wie <name type="person" ref="#per__97668">Kreisky</name> sich ausdr&#252;ckt,<lb/>
keine Kompetenz daf&#252;r besitzt. Auch hier wieder die alte <name type="person" ref="#per__97668">Kreisky</name>-Taktik,<lb/>
wenn ihm irgendetwas nicht behagt, dann sucht er eine andere Kompetenz,<lb/>
wenn er etwas machen will, dann erkl&#228;rt er rundweg, das betrifft mehrere<lb/>
Leute und er h&#228;tte daher die koordinierende Kompetenz, mit Wien will<lb/>
er sich scheinbar hier nicht anlegen.<lb/>
</p>
            <p xml:space="preserve">Bauunternehmen klagen, da&#223; das Baugipfelergebnis wo man ihnen gewisse<lb/>
Versprechungen gemacht hat, nicht eingehalten wird.<lb/>
</p>
            <p xml:space="preserve">Die Bundesingenieurkammer hat ihm ein Memorandum geschickt, wo sie eine<lb/>
Regelung f&#252;r die freien Berufe anstrebt, <name type="person" ref="#per__97668">Kreisky's</name> Theorie, es gibt<lb/>
keine &#246;sterreichischen Kapitalisten, die freien Berufe haben aber einen<lb/>
ungeheuren Einflu&#223;, weshalb man den Opiniontr&#228;gern entgegenkommen soll.<lb/>
Der Verfassungsdienst wird die W&#252;nsche der Bundesingenieurkammer pr&#252;fen,<lb/>
diese w&#252;nscht, da&#223; Ziviltechniker bei &#246;ffentlichen Auftr&#228;gen eingeschal<lb break="no"/>tet werden. Insbesondere aber, meint <name type="person" ref="#per__97668">Kreisky</name>, bei ausl&#228;ndischen Aktivit&#228;ten<lb/>
m&#252;sse man &#246;sterreichische Zivilb&#252;ros st&#228;rker heranziehen. Er ersucht<lb/>
mich, ich soll mit der Bundesingenieurkammer entsprechende Gespr&#228;che<lb/>
f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name> <add>Brief an I/5</add>: Bitte SC <name type="person" ref="#per__108322">Meisl</name>, <name type="person" ref="#per__131809">Bujatti</name> und Pr&#228;s. <name type="person" ref="#per__117654">Werner</name>, Bundes<lb break="no"/>ingenieurkammer, zu einem Gespr&#228;ch zu mir einladen.<lb/>
<add>T. 2.3.82, 13h [Paraphe Martin]</add><lb/>
</p>
            <p xml:space="preserve">Ein weiter Verwandter <name type="person" ref="#per__97668">Kreisky's</name>, der eine &#246;sterreichische Firma betreibt,<lb/>
hat ihm mitgeteilt, da&#223; der Untersuchungsh&#228;ftling <name type="person" ref="#per__123733">Winter</name> Schmiergeld ver<lb break="no"/>langt hat, ansonsten die Ausschreibung so geformt wurde, da&#223; diese<lb/>
&#246;sterreichische Firma dann nicht mehr zum Zuge kommen konnte. Er hat die<lb break="no"/>sen Fall sofort Pr&#228;sident <name type="person" ref="#per__114610">Kandutsch</name> mitgeteilt, f&#252;rchtet aber, da&#223; dies<lb/>
<pb n="63-0146" facs="63_1982-02-09_0146.jpg"/>weitl&#228;ufige Praxis im In aber auch im Ausland ist.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> ist zu Ohren gekommen, da&#223; die OPEC jetzt Tendenz hat, ihren<lb/>
Sitz nach Genf zu verlegen. F&#252;r den Generalsekret&#228;r wurde eine Villa<lb/>
besichtigt und ein Verkauf beabsichtigt und im letzten Moment wurde<lb/>
davon Abstand genommen, weil man angeblich.weggeht. Die Gemeinde Wien<lb/>
hat OPEC kein entsprechendes Grundst&#252;ck f&#252;r einen Bau angeboten, die<lb/>
Nordwestbahn&#252;berbauung ist der teuerste Grund und kommt nach OPEC-Meinung<lb/>
nicht infrage. Minister <name type="person" ref="#per__97511">Haiden</name> meinte, er h&#228;tte seinerzeit durch ent<lb break="no"/>sprechenden Grundtausch General Motors die Asperngr&#252;nde f&#252;r Wien er<lb break="no"/>m&#246;glicht, er k&#246;nne sich sehr gut vorstellen, da&#223; ebenfalls er durch<lb/>
Grundanbieten der Gemeinde Wien entgegenkommen k&#246;nnte, da&#223; bei der UNO-<lb/>
City OPEC-Gr&#252;nde im Tauschweg dann zur Verf&#252;gung gestellt werden k&#246;nnten.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> erw&#228;hnt, da&#223; der neue Generalsekret&#228;r der UNO Wien als dritte<lb/>
UNO-Stadt aufwerten m&#246;chte und einen permanenten Untersekret&#228;r nach Wien<lb/>
schicken wird.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__111741">Sekanina</name> verweist darauf, da&#223; er im Dezember einer Vorstandssitzung der<lb/>
Bundesingenieurkammer beigewohnt hat, diese w&#252;nschen einen verst&#228;rkten<lb/>
Einsatz bei der Bundesgeb&#228;udeverwaltung, soweit keine Kostenverteuerungen<lb/>
entstehen, ist er dazu bereit.<lb/>
</p>
            <p xml:space="preserve">Klubobmann <name type="person" ref="#per__97444">Fischer</name> berichtet, da&#223; durch die Volksz&#228;hlung auch 1 Mandat<lb/>
mindestens im Bundesrat verlorengeht, damit die Mehrheit im Bundesrat<lb/>
endg&#252;ltig weg ist. Dies bedeutet, da&#223; alle Gesetze vom Bundesrat beein<lb break="no"/>sprucht werden k&#246;nnen und sicherlich auch werden, f&#252;r die Budgetver<lb break="no"/>handlungen wird dies deshalb schwer sein, weil zwar das Finanzgesetz<lb/>
nicht in den Bundesrat kommt, wohl aber die ganzen Budgetbegleitgesetze<lb/>
die Regierung wird sich daher auf eine neue Zeitabfolge der Gesetzwer<lb break="no"/>dung einstellen m&#252;ssen. St&#228;ndiger Einspruch, daher auch dann Beharrungs<lb break="no"/>beschlu&#223; im Plenum, monatelange Zeitverz&#246;gerung.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97444">Fischer</name> fragt, ob <name type="person" ref="#per__97668">Kreisky</name> nicht doch vielleicht den AKH-Bericht f&#252;r die<lb/>
n&#228;chste Parlamentssitzung am Mittwoch n&#228;chster Woche als Bundeskanzler<lb/>
geben m&#246;chte. <name type="person" ref="#per__97668">Kreisky</name> stellt sofort wieder fest, er h&#228;tte keine Kompe<lb break="no"/>tenz als Bundeskanzler, weshalb es n&#246;tig ist, da&#223; er als Bundesregierung<lb/>
diesen Bericht gibt, wobei allerdings beschlossen wird, da&#223; keinesfalls<lb/>
alle Regierungsmitglieder auf der Regierungsbank sitzen sollen. In der<lb/>
Donnerstag Parlamentssitzung wird er dann den verstaatlichten Bericht<lb/>
geben, dort wird dann auch ein Unterausschu&#223; f&#252;r die Untersuchung<lb/>
Burgenlands eingesetzt. <name type="person" ref="#per__97444">Fischer</name> fragt auch an, ob es nicht doch noch m&#246;g<lb break="no"/><pb n="63-0147" facs="63_1982-02-09_0147.jpg"/>lich ist f&#252;r einen gewissen <name type="person" ref="#per__1137604">Jany</name> aus der CSSR, der beim Bundespresse<lb break="no"/>dienst angestellt ist und vom Wissenschaftsministerium entsprechende<lb/>
Budgetmittel bekommen hat, ein alter Tschechenfl&#252;chtling, f&#252;r seine Akti<lb break="no"/>vit&#228;ten weitere Mittel zur Verf&#252;gung gestellt werden k&#246;nnen, <name type="person" ref="#per__97442">Firnberg</name><lb/>
ist nicht anwesend und sonst gibt es dar&#252;ber keine Diskussion.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__111741">Sekanina</name> verweist darauf, da&#223; sich <choice><choice><sic>der Verband der</sic><corr>die Vereinigung Industrieller</corr></choice></choice> Bauunternehmungen<lb/>
&#214;sterreichs <choice><choice><sic>Fipl</sic><corr>VIB&#214;</corr></choice></choice> bei ihm und <name type="person" ref="#per__97668">Kreisky</name> beschwert hat wegen Rechnungsr&#252;ck<lb break="no"/>st&#228;nden, die ja beim Baugipfel erkl&#228;rt wurden, da&#223; sie sofort bereinigt<lb/>
werden. Mit sehr kompliziertem Ziffernnachweis rekapituliert alles was<lb/>
noch am Baugipfel und nach dem Baugipfel an W&#252;nschen ziffernm&#228;&#223;ig vorge<lb break="no"/>bracht, erf&#252;llt, nicht erf&#252;llt usw. ist. Tats&#228;chlich erwarteten die<lb/>
Bauunternehmungen, da&#223; der Deckungsr&#252;ckla&#223; nicht nur f&#252;r die Zukunft<lb/>
sondern auch f&#252;r die in der Vergangenheit des laufenden Deckungsr&#252;ck<lb break="no"/>lasses beschlossen wurde. Dies trifft aber nach Meinung <name type="person" ref="#per__111741">Sekaninas</name> nicht<lb/>
zu. R&#252;ckwirkend k&#246;nnte man h&#246;chstens bei einzelnen H&#228;rtef&#228;llen davon<lb/>
Abstand nehmen. <name type="person" ref="#per__97891">Salcher</name> stellt einmal mehr fest, da&#223; au&#223;erhalb der<lb/>
gesetzlichen Zahlungsfrist kein Zahlungsr&#252;ckstand im Bundesbereich be<lb break="no"/>steht. Er vermutet, da&#223; R&#252;ckst&#228;nde bei den L&#228;ndern existieren.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97511">Haiden</name> berichtet dann von seinem Besuch in den Emiraten und in Saudi<lb/>
Arabien, dort hat er und er ersucht nachtr&#228;glich um Genehmigung immer<lb/>
die <name type="person" ref="#per__97668">Kreisky</name>-Gr&#252;&#223;e vorgebracht, wodurch sich ihm alle T&#252;ren &#246;ffneten, wie<lb/>
er sagt, hatte vorher aber keine Gelegenheit <name type="person" ref="#per__97668">Kreisky</name> darum zu ersuchen.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> hat dieses Vorgehen weder goutiert, noch besonders kritisiert.<lb/>
Ich glaube es tut ihm wohl dies immer wieder zu h&#246;ren, wie er bei den<lb/>
Arabern gut liegt, andererseits aber m&#246;chte er alles vorher wissen, auch<lb/>
dann, wenn man Gr&#252;&#223;e von ihm bestellt. Ich glaube, auch hier hat sich mein<lb/>
Prinzip wieder bewahrheitet, ich mache, was ich f&#252;r gut halte, frage<lb/>
nicht, berichte nicht, das letztere &#252;berhaupt nur schriftlich, wie es<lb/>
jahrzehntelange Gepflogenheit in der Regierung ist.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> hat dann &#252;ber den Besuch <name type="person" ref="#per__134051">Mubaraks</name> ganz kurz berichtet. <name type="person" ref="#per__112568">Sadat</name><lb/>
war &#252;beremotionell, sprach nur von seinem Freund <name type="person" ref="#per__112985">Menachem</name>, <name type="person" ref="#per__134051">Mubarak</name><lb/>
spricht nur vom israelischen Ministerpr&#228;sident <name type="person" ref="#per__112985">Begin</name>. Er hat bessere Be<lb break="no"/>ziehungen auch zu den anderen arabischen Staaten. Innenpolitisch hat<lb/>
er sich mit seinen Gegnern vers&#246;hnt unter anderem hat er auch den echten<lb/>
Sozialdemokraten <name type="person" ref="#per__1137605">Schuberi</name> aus der Haft entlassen. <name type="person" ref="#per__134051">Mubarak</name> ist nat&#252;rlich<lb/>
daran interessiert, da&#223; im April die R&#252;ckgabe Sinais erfolgt, das hei&#223;t,<lb/>
das Camp-David-Abkommen erf&#252;llt wird. In diesem hat man als gro&#223;en<lb/>
Fehler keine Konzession an die Pal&#228;stinenser gemacht. <name type="person" ref="#per__134051">Mubarak</name> stellte<lb/>
<pb n="63-0148" facs="63_1982-02-09_0148.jpg"/>fest, da&#223; &#214;sterreich bessere Kontakte zu arabischen Staaten hat und auch<lb/>
zur SU, <name type="person" ref="#per__97668">Kreisky</name> meinte, letztere m&#246;chte unbedingt in dieser Gegend einen<lb/>
Krieg vermeiden, <name type="person" ref="#per__112985">Begin</name> aber, als innenpolitischen Gr&#252;nden, riskiert dort<lb/>
sehr viel.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112992">L&#246;schnak</name> berichtet dann, da&#223; wir im Ministerrat gegen zwei Gehaltsge<lb break="no"/>setze in Salzburg Einspruch erheben, sicherlich wird der Salzburger<lb/>
Landtag darauf beharren. F&#252;r <name type="person" ref="#per__112992">L&#246;schnak</name> ist es unerkl&#228;rlich, da&#223; man die<lb/>
Besoldungsreform Bund und L&#228;nder mitbeschlossen hat aber jetzt einzelne<lb/>
L&#228;nder immer wieder die Benefizien die die Beamten gehabt haben, weiter<lb/>
beibehalten wollen. In K&#228;rnten wurde eine &#220;berstundenzeitausgleichre<lb break="no"/>gelung auch mit einem gef&#228;hrlichen Pr&#228;judiz beschlossen, wogegen die<lb/>
Bundesregierung Einspruch beschlie&#223;en wird. In N&#214; wurde das Abgabenge<lb break="no"/>setz derart ge&#228;ndert, da&#223; in Hinkunft Abstellen auf &#246;ffentlichem Grund<lb/>
in den Gemeinden besteuert werden kann, Verkehrsminister <name type="person" ref="#per__108223">Lausecker</name> meint,<lb/>
obwohl die Post und Bahn ausgenommen ist, bei hoheitsrechtlichen Auf<lb break="no"/>gaben, ist eine solche Ausnahme vorgesehen, ist dies ein gef&#228;hrliches<lb/>
Pr&#228;judiz f&#252;r die Zukunft.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> hat, wie ich sp&#228;ter dann erfahre einen Brief von seinem Indu<lb break="no"/>strieberater <name type="person" ref="#per__114658">Kahane</name> bekommen, der sich ganz entschieden gegen die Bio<lb break="no"/>spritproduktion ausspricht. <name type="person" ref="#per__97668">Kreisky</name> meint daher gegen&#252;ber <name type="person" ref="#per__97511">Haiden</name>, der<lb/>
Biosprit sei ein Unsinn, AK und &#214;GB h&#228;tten hier vollkommen recht, man<lb/>
m&#252;sse sich alles noch &#252;berleben. &#220;brigens ein kleiner Seitenhieb, die<lb/>
Landwirtschaftskammer hat in der Kernkraftfrage die Regierung auch im<lb/>
Stich gelassen. Ihre Energiew&#252;nsche, die sehr viel kosten, soll man er<lb break="no"/>f&#252;llen und vern&#252;nftige Energievorschl&#228;ge lehnen sie sozusagen ab. <name type="person" ref="#per__97511">Haiden</name><lb/>
verweist darauf, da&#223; er jetzt die Wirtschaftspartner die Entscheidung<lb/>
treffen sollen und da&#223; jetzt &#252;brigens im Parlament eine Enquete dar&#252;ber<lb/>
abgehalten wird.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112992">L&#246;schnak</name> fragt an, ob gegen einen Pamphletschreiber <name type="person" ref="#per__1137606">Honsik</name> die Re<lb break="no"/>gierung der Staatsanwaltschaft Wien Rechnung tr&#228;gt, die Strafverfolgung<lb/>
&#167; 117 Strafgesetz aufzunehmen. <name type="person" ref="#per__97372">Broda</name> meint, die sollte man tun, <name type="person" ref="#per__97668">Kreisky</name><lb/>
stimmt dann z&#246;gernd zu und meint, da die Abg. auch beleidigt w&#252;rden,<lb/>
m&#252;&#223;te auch der Nationalrat diesbez&#252;glich Stellung nehmen.<lb/>
</p>
            <p xml:space="preserve">Der Botschafter der VAE bringt mir ein versprochenes Buch, das wie ich<lb/>
&#252;brigens dann feststelle sowieso schon zu Hause habe und berichtet mir<lb/>
&#252;ber eine Delegation die jetzt von Abu Dhabi unter Kammerpr&#228;sidentenf&#252;h<lb break="no"/>rung nach Wien kommt. &#220;berhaupt m&#246;chte der Botschafter, da&#223; eine ara<lb break="no"/><pb n="63-0149" facs="63_1982-02-09_0149.jpg"/>bische Staaten mit einer &#246;sterreichischen Handelskammer &#228;hnlich der<lb/>
deutsch-&#246;sterr., Schweizer-&#246;sterr. Handelskammer usw. gegr&#252;ndet werden<lb/>
sollte. Eine diesbez&#252;gliche Aussprache die er mit Pr&#228;sident <name type="person" ref="#per__97893">Sallinger</name><lb/>
gehabt hat, verlief negativ. <name type="person" ref="#per__97893">Sallinger</name> hat nat&#252;rlich mit diesen gemischten<lb/>
Handelskammern &#252;berhaupt keine Freude, kann sie aber nicht verhindern.<lb/>
Ich habe den Handelskammervertreter der bei dieser Aussprache anwesend<lb/>
war gesagt, es ist besser wir beraten hier, als es kommt dann zu einer<lb/>
solchen Entwicklung die weder das Handelsministerium noch die Handels<lb break="no"/>kammer dann beeinflussen kann. Ich habe daher dem Botschafter zugesagt,<lb/>
da&#223; Mag. <name type="person" ref="#per__114601">Sachs</name> ihm die notwendigen Unterlagen der gemischten &#246;sterrei<lb break="no"/>chisch und ausl&#228;ndischen Handelskammern, die ja auf Privatbasis organi<lb break="no"/>siert sind, zur Verf&#252;gung stellen wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte Entsprechendes veranlassen.<lb/>
</p>
            <p xml:space="preserve">Mit Personalvertreter <name type="person" ref="#per__112989">Herold</name> und Frau <name type="person" ref="#per__123167">Steffek</name>, SC <name type="person" ref="#per__131809">Bujatti</name>, MR <name type="person" ref="#per__113627">Kieslich</name><lb/>
und MR <name type="person" ref="#per__117025">Markwitz</name> wurden die offenen Personalfragen durchdiskutiert. Die<lb/>
Personalvertretung spricht sich gegen die K&#252;rzung der &#220;berstunden aus,<lb/>
sieht aber ein, da&#223; der Regierungsbeschlu&#223; durchgef&#252;hrt werden mu&#223;,<lb/>
w&#252;nscht aber eine individuelle und generelle Kombination bei dieser<lb/>
10 %-igen Einsparung. Die &#220;berpr&#252;fung der Verwendungszulagen wird<lb/>
durchgef&#252;hrt, man erwartet aber keinerlei R&#252;ckwirkung auf die einzelnen<lb/>
Angestellten. Bez&#252;glich der Aufl&#246;sung der Gruppe III b wird die Per<lb break="no"/>sonalvertretung nicht die Personalvertretungsaufsichtskommission anru<lb break="no"/>fen. Damit hat sie mehr oder minder akzeptiert. Das Referat V/A/12/a,<lb/>
<name type="person" ref="#per__134020">Blass</name>, wird jetzt einvernehmlich errichtet, die Personalvertretung<lb/>
nimmt auch zur Kenntnis, da&#223; jetzt der Pr&#228;sidialist ein Dienstposten des<lb/>
Bautenministeriums ist. SC <name type="person" ref="#per__112949">Kazda</name> und auch jetzt <name type="person" ref="#per__131809">Bujatti</name> kommen ja<lb/>
schon aus dem Bautenministerium wir bekommen dadurch einen Dienstposten<lb/>
von Bautenministerium Die Ausschreibung der Abteilung V/5 wird zur<lb/>
Kenntnis genommen, die Personalvertretung hat Ab&#228;nderungsw&#252;nsche ge<lb break="no"/>stellt, SC <name type="person" ref="#per__131809">Bujatti</name> wird sie soweit wie m&#246;glich ber&#252;cksichtigen, obwohl<lb/>
festgestellt wird, da&#223; die Personalvertretung darauf keinen Rechtsan<lb break="no"/>spruch hat bei diesen Verhandlungen eingeschaltet zu werden.<lb/>
</p>
            <p xml:space="preserve">Die Personalvertretung w&#252;nscht, da&#223; wir 3 Bibliothekarinnen in unseren<lb/>
Handelsministerienstand &#252;bernehmen, dies widerspricht den Prinzipien,<lb/>
da&#223; das Wissenschaftsministerium sehr wohl alle Bibliotheken betreuen<lb/>
m&#246;chte und daher die Personalhoheit dar&#252;ber hat. Angeblich wurde im Fi<lb break="no"/>nanzministerium und im Bautenministerium und im BKA aber eine Absplitte<lb break="no"/>rung durchgef&#252;hrt. Da diese &#220;bernahme die Dienstposten bei uns vermehrt<lb/>
gleichzeitig &#220;berstunden und andere Probleme aufwirft, bin ich sehr<lb/>
<pb n="63-0150" facs="63_1982-02-09_0150.jpg"/>skeptisch gegen&#252;ber. Verspreche nur mit <name type="person" ref="#per__97442">Firnberg</name> und <name type="person" ref="#per__112992">L&#246;schnak</name> dar&#252;ber<lb/>
zu reden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte entsprechende Unterlagen, insbesondere die<lb/>
Behauptung der &#220;bernahme mir in den n&#228;chsten Ministerrat mitgeben.<lb/>
</p>
            <p xml:space="preserve">Botschafter <name type="person" ref="#per__97802">Otto</name> geht in einen s&#252;dafrikanischen Staat und verabschiedet<lb/>
sich bei mir, Er beschwert sich indirekt, ohne es zu sagen, da&#223; im<lb/>
Au&#223;enamt die anders politisch Gesinnten wesentlich gr&#246;&#223;ere Chancen haben.<lb/>
<name type="person" ref="#per__114093">Waldheim</name> wurde jetzt sofort ein Neuner-Posten verschafft, w&#228;hrend er,<lb/>
wie er sich ausdr&#252;ckt, unsere Leute scheinbar sehr frustriert sind.<lb/>
Die Crux ist, es gibt zuviele Achter-Posten, sprich Gesandte und<lb/>
Botschafter, und zuwenig <choice><choice><sic>Botschaften</sic><corr>Botschafter?</corr></choice></choice>, eine unertr&#228;gliche &#220;berbesetzung im<lb/>
Au&#223;enamt.<lb/>
</p>
            <p xml:space="preserve">In der &#214;GB Fraktion berichtet <name type="person" ref="#per__111741">Sekanina</name> &#252;ber die Bautensituation, da<lb break="no"/>r&#252;ber gibt es dann nat&#252;rlich eine harte Diskussion mit den Bauarbeitern.<lb/>
Ich berichte &#252;ber die Wirtschaftsgesetze und Au&#223;enhandelsergebnissen<lb/>
und Energiefragen, hier gibt es dann eine harte Diskussion zwischen<lb/>
<name type="person" ref="#per__97627">Kienzl</name>, &#214;GB-Kontrollobmann und gleichzeitig GD der OeNB, der erkl&#228;rt die<lb/>
ganzen Energieeinsparungen sind nur auf den Konjunkturr&#252;ckgang zur&#252;ck<lb break="no"/>zuf&#252;hren und den Metallarbeiten <name type="person" ref="#per__112988">Wille</name>, <name type="person" ref="#per__128858">Ruhaltinger</name> und <name type="person" ref="#per__97386">Czettel</name>, die<lb/>
erkl&#228;ren, mengenm&#228;&#223;ig hat es keinen Konjunkturr&#252;ckgang gegeben, sondern<lb/>
nur die Preissituation sei z.B. bei der V&#214;EST-Alpine eben das unbefrie<lb break="no"/>digende.<lb/>
</p>
            <p xml:space="preserve">Die beiden Sekret&#228;re <name type="person" ref="#per__97563">Hofstetter</name> berichten dann, da&#223; der &#214;GB-Bundes<lb break="no"/>vorstand in Hinkunft sich mehr mit den sozialpolitischen Fragen be<lb break="no"/>sch&#228;ftigen soll, bevor dar&#252;ber in der &#214;ffentlichkeit diskutiert wird,<lb/>
dies richtet sich eindeutig gegen die Ank&#252;ndigungspolitik von <name type="person" ref="#per__111740">Dallinger</name>,<lb/>
der allerdings in der Sitzung nicht ist, uns <name type="person" ref="#per__113840">Str&#246;er</name> berichtet dann &#252;ber<lb/>
die beabsichtigte Polenhilfe f&#252;r Solidarnosc, wir m&#252;ssen zuerst mit den<lb/>
Leuten Kontakt aufnehmen, bevor wir irgendetwas f&#252;r sie tun k&#246;nnen.<lb/>
Dir christlichen Gewerkschafter machen viel Gsumms, eine Pressekonferenz,<lb/>
wo nur drei Redakteure kommen, eine Demonstration, an der nur 500 Demon<lb break="no"/>stranten teilnehmen, so kann der m&#228;chtige &#214;GB nicht agieren.<lb/>
</p>
            <p xml:space="preserve">Nach der Sitzung ersuche ich <name type="person" ref="#per__97563">Hofstetter</name>, <name type="person" ref="#per__113840">Str&#246;er</name>, aber auch <name type="person" ref="#per__97386">Czettel</name> mir<lb/>
mitzuteilen, was ich bei der n&#228;chsten Gemischten Kommission mit den<lb/>
Polen gegebenenfalls den zu erwartenden polnischen Au&#223;enhandelsminister<lb/>
auf die Post f&#252;r die polnische Regierung mitgeben soll, dar &#214;GB sucht<lb/>
<pb n="63-0151" facs="63_1982-02-09_0151.jpg"/>n&#228;mlich verzweifelt einen Weg, um Solidarnosc helfen zu k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Die Metallarbeiter beschweren sich nach de Sitzung bei mir, da&#223; sie<lb/>
mit GD <name type="person" ref="#per__97453">Fremuth</name> von der Verbund nicht weiterkommen. Dieser hat Dienstnor<lb break="no"/>men und eine Betriebsordnung vorgesehen, die sich eindeutig gegen die<lb/>
Mitbestimmungspolitik der Gewerkschaften richtet. Ich versichere den<lb/>
Metallarbeitern, da&#223; ich bereit bin, neuerdings eine Aussprache mit<lb/>
<name type="person" ref="#per__97453">Fremuth</name> und ihnen und der Angestelltengewerkschaft herbeizuf&#252;hren, wenn<lb/>
es tats&#228;chlich am 15. Februar nicht m&#246;glich sein sollte zu einer befrie<lb break="no"/>digenden L&#246;sung zu kommen. Ich rufe <name type="person" ref="#per__97453">Fremuth</name> dann sofort an, erkl&#228;re ihm,<lb/>
da&#223; ich gegen die Gewerkschaften nichts unternehmen werde und da&#223; er<lb/>
sich daher mit den Gewerkschaften arrangieren mu&#223;. <name type="person" ref="#per__97453">Fremuth</name> sagt, er hat<lb/>
sein Maximum schon gemacht, ich empfehle ihm noch einmal mit den Gewerk<lb break="no"/>schaftern vorher zu reden.<lb/>
</p>
            <p xml:space="preserve">Bei meinem Bericht im Klub der Bezirksr&#228;te auf der Landstra&#223;e gibt es<lb/>
eine entsprechende Diskussion, insbesondere wird das Verhalten von<lb/>
Hofrat <name type="person" ref="#per__1137607">Burgm&#252;ller</name>, Landesarbeitsamt Wien, kritisiert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte mit Staatssekret&#228;r <name type="person" ref="#per__123215">Fast</name> verbinden.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="63_0141_01" facs="63_1982-02-09_0141-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 9.2.1982</head>
         </div>
         <pb n="63_0141_02" facs="63_1982-02-09_0141-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="63_0151_01" facs="63_1982-02-09_0151-01.jpg"/>
         <pb n="63_0151_02" facs="63_1982-02-09_0151-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 119. Ministerratssitzung, 9.2.1982</head>
         </div>
         <pb n="63_0151_03" facs="63_1982-02-09_0151-03.jpg"/>
         <div type="attachment" subtype="other">
            <head>Nachtrag TO 119. Ministerratssitzung, 9.2.1982</head>
         </div>
         <pb n="63_0151_04" facs="63_1982-02-09_0151-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (Nachtrag TO MR-Sitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
