<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760220">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 20. Februar 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band29_1976-02-20</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-02-20">Freitag, 20. Februar 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-03">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="29-0233" facs="29_1976-02-20_0233.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 20. Feber 1976<lb/>
</p>
            <p xml:space="preserve">Handelsrat <name type="person" ref="#per__140701">Kohout</name> k&#252;ndet mir den Besuch von Minister <name type="person" ref="#per__114726">Barcak</name> an<lb/>
und schl&#228;gt vor, Samstag Messebesuch, Sonntag Salzkammergut, Montag<lb/>
H&#252;tte Krems und Dienstag SGP-<name type="person" ref="#per__116926">Entzmann</name>.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: <name type="person" ref="#per__97426">F&#228;lbl</name> wird Details mit <name type="person" ref="#per__140701">Kohout</name> vereinbaren.<lb/>
</p>
            <p xml:space="preserve">Die Aussprache mit den M&#252;hlen &#252;ber die neue Durum-L&#246;sung zeigte<lb/>
mir, wie Dr. <name type="person" ref="#per__97872">Rief</name>, Handelskammer, sofort viel h&#228;rter gegen diese<lb/>
Idee argumentierte als selbst die davon betroffenen M&#252;hlen. Selbst<lb break="no"/>verst&#228;ndlich erkl&#228;rten die M&#252;hlenvertreter, dass sie die 53 Groschen<lb/>
Weizenvermahlungsabgabe nicht lukrieren werden, wenn es ein System<lb/>
gibt, wo sie diesem Betrag nicht dem Getreideausgleichsfonds abf&#252;hren<lb/>
m&#252;ssten. Nat&#252;rlich hatten sie gr&#246;sste Bedenken, denn sie erkennen<lb/>
sofort, dass damit das ganze Vermahlungssystem und die Preisregelung<lb/>
f&#252;r Durum aufgehoben wird. Weder die M&#252;hlen, geschweige denn die<lb/>
Bundeshandelskammer wollen aber ein wirklich freies System. Bei der<lb/>
anschliessenden grossen Sitzung, wo alle Interessensvertretungen<lb/>
Landwirtschaftsministerium und das Finanzministerium, das Landwirt<lb break="no"/>schaftsministerium und der GAF anwesend war, war ausschliesslich<lb/>
die Arbeiterkammer f&#252;r ihre eigene Idee eingetreten. Ich er&#246;rterte<lb/>
den Plan, 53 Groschen Vermahlungsabgabe, 20 Groschen sogar noch von<lb/>
Teigwarenerzeugern mehr oder minder zugesagte Aufbesserung des Durum<lb break="no"/>weizenpreises, sei eine gute M&#246;glichkeit, den Durum-Anbau auf ein<lb/>
Niveau zu bringen, das &#228;hnlich der Zuckerr&#252;benl&#246;sung sehr bald viel<lb break="no"/>leicht sogar einen &#220;berschuss produzieren k&#246;nnte. Das gilt besonders<lb/>
dann, wenn der andere Weizenpreis und vor allem der Normalweizen nicht<lb/>
nur nicht erh&#246;ht sondern Normalweizen sogar, soweit es sich um &#220;ber<lb break="no"/>schussproduktion handelt, am freien Markt dann teilweise einen Preis<lb break="no"/>verfall erleiden w&#252;rde. Ing. <name type="person" ref="#per__113077">Altmann</name> von der Landwirtschaftskammer<lb/>
bezog sich auf das gestrigen Gespr&#228;ch nach der Parit&#228;tischen Kommission<lb/>
zwischen <name type="person" ref="#per__97691">Lehner</name>, <name type="person" ref="#per__98055">Weihs</name> und mir, zum Gl&#252;ck war Min.Rat <name type="person" ref="#per__112051">Singer</name> auch an<lb break="no"/>wesend, wo wie <name type="person" ref="#per__113077">Altmann</name> behauptete, ich den Bauern 70 Groschen ver<lb break="no"/>sprochen h&#228;tte. In Wirklichkeit habe ich nur den Plan er&#246;rtert und<lb/>
gemeint, wenn es zu einer freien Preisbildung kommt, w&#252;rden die<lb/>
Bauern schon stark genug sein, sich diesen Betrag zu holen. Die<lb/>
M&#252;hlenvertreter sind sogar der Meinung, dass sie unter einen furcht<lb break="no"/>baren Druck kommen, da die Durum-Weizen-Bauern die Ernte zur&#252;ck<lb break="no"/>halten werden und von ihnen vielleicht sogar 1.&#8211; S verlangen. Wie sehr<lb/>
<pb n="29-0234" facs="29_1976-02-20_0234.jpg"/>alle an dem jetzigen System h&#228;ngen und von mir nur eine Preis<lb break="no"/>erh&#246;hung f&#252;r den Erzeuger und zwar amtlich preisgeregelt w&#252;nschen,<lb/>
zeigte mir dann nicht nur der weitere Sitzungsverlauf sondern auch<lb/>
noch eine Aussendung der AIZ. Die Arbeiterkammer, die mit einem FACTS<lb/>
zuerst gegen diese Behauptung polemisieren sollte, war dazu, wie<lb/>
ich beim Jour fixe mit <name type="person" ref="#per__98112">Z&#246;llner</name> feststellen musste, nicht bereit,<lb/>
in eine Polemik einzusteigen. Deshalb mussten wir dann vom Ministerium<lb/>
schnell noch eine Presse-Aussendung machen, die im urspr&#252;nglichen Ent<lb break="no"/>wurf sehr scharf ausgefallen ist. Zum Gl&#252;ck hat sie <name type="person" ref="#per__98053">Wanke</name> gesehen,<lb/>
der meinte, niemals hat das Ministerium so heftig polemisiert. Ich<lb/>
bin sehr gespannt, wie die &#214;ffentlichkeit darauf reagiert und wie<lb/>
&#252;berhaupt dieser ganze Kampf ausgehen wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Bitte versuche das Finanzministerium bei der<lb/>
Stange zu halten.<lb/>
</p>
            <p xml:space="preserve">Die Ausstellung BUNTE WEITE WELT, 26 Nationen offerieren ihre Touri<lb break="no"/>stikattraktionen, war zum 13. Mal und zum 3. Mal im Rathaus. Urspr&#252;ng<lb break="no"/>lich bestand die Idee, gemeinsam mit der &#214;sterr. Ferienmesse im<lb/>
Messepalast die Veranstaltung zu machen, da jetzt auch schon die<lb/>
Volkshalle im Rathaus zu klein wird. Die Bundesl&#228;nder, die Fremden<lb break="no"/>verkehrsdirektoren haben dies aber entschieden abgelehnt, weil sie<lb/>
f&#252;rchten, dass damit nur eine ausl&#228;ndische Konkurrenz in die<lb/>
&#246;sterreichischen Urlaubsangebote mit einbezogen wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__114508">TIEBER</name>: Diese Zusammenf&#252;hrung wird fr&#252;her oder Sp&#228;ter<lb/>
sicher kommen, versuche die Stimmung der Bundesl&#228;nder zu eruieren.<lb/>
</p>
            <p xml:space="preserve">Die Vorsprache von <name type="person" ref="#per__97770">NEDEW</name> beim Bundeskanzler war teilweise eine Fort<lb break="no"/>setzung des vort&#228;gigen Gespr&#228;ches des bulgarischen Botschafters, das<lb/>
mit <name type="person" ref="#per__97668">Kreisky</name> in Vorbereitung des Ministerpr&#228;sidentenbesuches in &#214;ster<lb break="no"/>reich gef&#252;hrt wurde. <name type="person" ref="#per__97668">Kreisky</name> meinte, man m&#252;sse alles daran setzen,<lb/>
um mehr bulgarische Waren zu kaufen. Dazu seien nicht nur die Grossbe<lb break="no"/>triebe, insbesondere die V&#214;EST, sondern auch andere heranzuziehen. Die<lb/>
V&#214;EST wird &#252;berhaupt oft mit der &#246;sterreichischen Wirtschaft ver<lb break="no"/>wechselt. Was man braucht sind &#246;sterreichische Firmen, die beim<lb/>
Verkauf in &#214;sterreich helfen. Er erw&#228;hnte dabei eine Firma K&#246;nig.<lb/>
<name type="person" ref="#per__97469">Gehart</name> wusste nicht, um welche Firma es sich handelt, wird aber<lb/>
versuchen, uns dies mitzuteilen. Bei dieser Gelegenheit erw&#228;hnte<lb/>
<pb n="29-0235" facs="29_1976-02-20_0235.jpg"/><name type="person" ref="#per__97668">Kreisky</name> seinen Besuch in der CSSR. Die m&#228;chtige csl. Industrie<lb/>
mit &#214;sterreichs Industriepotential k&#246;nnten alles z.B. auch in<lb/>
Afrika Eisenbahnen bauen, wie dies jetzt die Chinesen beabsichtigen.<lb/>
Ich fragte mich, was dieser Hinweis den Bulgaren helfen soll. <name type="person" ref="#per__97469">Gehart</name><lb/>
erkl&#228;rte mir dann, Staatssekret&#228;r <name type="person" ref="#per__138718">Bahr</name> aus Deutschland h&#228;tte mit<lb/>
ihm diese Idee besprochen und im Kabinett &#252;berlegt man jetzt schon,<lb/>
wie man so etwas verwirklichen k&#246;nnte. Die Deutschen planen die<lb/>
Eisenbahnen und &#214;sterreich mit den Tschechen oder anderen Staaten<lb/>
machen dann die konkreten Gesch&#228;fte oder Anbote. Den Bulgaren<lb/>
geht es aber prim&#228;r darum, welche Waren sie insbesondere Elektro-<lb/>
Karren und sonstige Maschinen nach &#214;sterreich liefern k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Bei der Schlussitzung bei der Gemeinsamen bulgarisch-&#246;stereichischen<lb/>
Kommission verwies ich dann auf alle offenen Fragen. Das Finanzmini<lb break="no"/>sterium hat jetzt endlich zugestanden, dass die Mehrwertsteuerschuld<lb/>
von der G&#214;C endg&#252;ltig verzichtet wird, sodass die Fruchthandelsge<lb break="no"/>sellschaft und <name type="person" ref="#per__142470">Ahorner</name> auch in Hinkunft nicht f&#252;rchten m&#252;ssen, wegen<lb/>
der vor Einf&#252;hrung der Mehrwertsteuer durchgef&#252;hrten zus&#228;tzlichen<lb/>
theoretischen Umsatz eine Steuerschuld noch offen ist. Die Bulgaren<lb/>
haben dies mit Dank zur Kenntnis genommen. Bez&#252;glich der Soda-Importe<lb/>
stellte ich neuerdings fest, dass nicht ein einziges direktes Offert<lb/>
abgelehnt wurde. Die Schiffskooperation mit Korneuburg scheitert<lb/>
derzeit an zu hohen Preisforderungen der Bulgaren. Die Gurkenimporte<lb/>
sollen nach Vorschlag des Landwirtschaftsministeriums &#8211; <name type="person" ref="#per__137272">&#214;hmer</name> &#8211;<lb/>
so gel&#246;st werden, dass die Bulgaren um 1.50 S mehr verlangen und<lb/>
daf&#252;r ein Ausgleich bei anderen Gem&#252;seimporten f&#252;r den General<lb break="no"/>importeur durch entsprechende Preissenkungen gefunden wird. Damit<lb/>
w&#252;rde der Dumpingpreis f&#252;r Gurken in &#214;sterreich, die die &#246;sterr.<lb/>
Gurkenbauern ablehnen, nicht wirksam werden. Die &#246;sterr. Handels<lb break="no"/>vertreter <name type="person" ref="#per__113839">Schmidt</name> in Sofia teilte mir mit, dass <name type="person" ref="#per__97581">Igler</name> bei seinem<lb/>
Besuch die Fa. Schoeller als Gabelstaplerimporteur offeriert hatte.<lb/>
<name type="person" ref="#per__97770">Nedew</name>, von ihm darauf angesprochen, reagierte nicht, <name type="person" ref="#per__97581">Igler</name> ist es hier<lb/>
scheinbar nicht gelungen, seine Firma Schoeller, den gr&#246;ssten Maschin<lb break="no"/>enh&#228;ndler und auch Chemikalienh&#228;ndler, der eigentlich die Produkte<lb/>
die die Bulgaren gerne verkaufen m&#246;chten, einf&#252;hren k&#246;nnte, zu einem<lb/>
Akkord zu bringen.<lb/>
</p>
            <pb n="29-0236" facs="29_1976-02-20_0236.jpg"/>
            <p xml:space="preserve">Beim Empfang in der bulgarischen Botschaft beschwerte sich <name type="person" ref="#per__97468">Gatscha</name><lb/>
bei mir, dass die verstaatlichte Industrie nicht zur Gemischten Kom<lb break="no"/>mission eingeladen war.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte sorge daf&#252;r, dass dies in Hinkunft geschieht.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit der Arbeiterkammer und &#214;GB war erstmalig auch<lb/>
<name type="person" ref="#per__97627">Kienzl</name> anwesend. Er er&#246;rterte uns die Generalratl&#246;sung, von dem<lb/>
Offenmarktrahmen 4 Mia. S bleiben der &#246;sterr. Kontrollbank 2 Mia.<lb/>
und den sonstigen Banken die restlichen 2 Mia. unver&#228;ndert. Zuerst<lb/>
sollten die Banken oder wollten die Banken 2 Mia. dazu habe. Daf&#252;r<lb/>
werden jetzt 1,5 Mia. ERP-Kassenobligationen gegeben und 500 Mill.<lb/>
Investkredit. Im Durchschnitt entsteht Verzinsung 5 % und eine Schnitt<lb break="no"/>verzinsung dann von 8,5 bis 8,75. Das Verh&#228;ltnis 1 Teil ERP, 2 Teile<lb/>
Kapitalmarkt. Wichtig erscheint ihm, dass sowohl Industriebetriebe<lb/>
600 Mill. V&#214;EST, Steyr-Daimler-Puch 440 Mill. f&#252;r das grosse Mercedes-<lb/>
Gesch&#228;ft, Waagner-Biro 100 Mill., d.h. diese Grossprojekte als<lb/>
<choice><choice><sic>Inlandfinanzierbar</sic><corr>vom Inland finanzierbar?</corr></choice></choice> anstelle von ausl&#228;ndischen Anleihen dargestellt<lb/>
wird. Das ist n&#228;mlich eine w&#228;hrungspolitische m&#246;gliche Massnahme<lb/>
der Nationalbank und deckt damit die, wie <name type="person" ref="#per__97627">Heinz Kienzl</name> meint, nicht<lb/>
sehr ideale Vorgangsweise des Finanzministers. <name type="person" ref="#per__97627">Kienzl</name> ist immer daf&#252;r<lb/>
eingetreten, man soll das ERP-Gesetz im Parlament &#228;ndern. Genau dies<lb/>
aber will <name type="person" ref="#per__97311">Androsch</name> nicht. Auch bei den 500 Mill. FV-Anteil ERP<lb/>
m&#252;ssten Projekte damit finanziert werden, die ansonsten eventuell<lb/>
aus Auslandskrediten in Frage k&#228;men.<lb/>
</p>
            <p xml:space="preserve">Die Preisantr&#228;ge f&#252;r Milch und Getreide lehnt die Arbeiterkammer ent<lb break="no"/>schieden ab. Die Durum-Weizen-Regelung wird von ihr zwar vertreten<lb/>
aber scheinbar m&#246;chte sie nicht daf&#252;r k&#228;mpfen. &#220;ber die Preisbildung<lb/>
Elektrizit&#228;tsantrag ist sie nicht bereit, &#252;ber die generelle 10 %<lb/>
oder 8 Groschen f&#252;r Osten und 6 Groschen f&#252;r Westen hinauszugehen.<lb/>
Sie lehnt deshalb auch ganz entschieden die burgenl&#228;ndische Zwischen<lb break="no"/>l&#246;sung, noch 4,5 % dazuzugeben ab. Eine Aussprache mit <name type="person" ref="#per__113025">Horwath</name>, BEWAG,<lb/>
<name type="person" ref="#per__98112">Z&#246;llner</name> und mir ergab, dass ich hier keinen Spielraum habe. Aus diesem<lb/>
Grund lehnte ich dann gemeinsam mit der Arbeiterkammer auch die<lb/>
eventuelle Erh&#246;hung des HSV-Tarifes<add>[?]</add> von 65 gr um 10 gr ab. Ich ver<lb break="no"/>st&#228;ndigte <name type="person" ref="#per__97772">Nekula</name> davon, dass er auch hier nur 8 Groschen verrechnen<lb/>
darf. Dies ist sowieso mehr als die sonstigen 10 %-L&#246;sung.<lb/>
</p>
            <pb n="29-0237" facs="29_1976-02-20_0237.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Die ganze Preispolitik wird uns noch grosse<lb/>
Schwierigkeiten machen.<lb/>
</p>
            <p xml:space="preserve">Beim Benzinpreis gibt es keine neuen Gesichtspunkte, die Arbeiterkammer<lb/>
ist nach wie vor &#228;usserst hart, w&#228;hrend scheinbar der &#214;GB &#8211; <name type="person" ref="#per__114075">Schmidt</name><lb/>
und <name type="person" ref="#per__113026">Tumpel</name> &#8211; mit der &#214;MV Gespr&#228;che f&#252;hren, die eine Kompromissl&#246;sung<lb/>
erwarten lassen. Da es momentan noch nicht aktuell ist, brauche<lb/>
ich mich noch nicht endg&#252;ltig entscheiden. Gen.Dir.Bauer erz&#228;hlt<lb/>
&#252;berall herum, er wird die 50 Groschen Mineral&#246;lsteuer unter<lb break="no"/>bringen k&#246;nnen. Wenn die &#214;MV sich nicht bald eines Besseren besinnt,<lb/>
wird <name type="person" ref="#per__97755">Moser</name> und letzten Endes dann auch der Finanzminister wirklich<lb/>
auf diese 50 Groschen beharren. Wie sie dann mit den Preisen durchkommt<lb/>
ist mir ein R&#228;tsel. Meine Taktik sollte und m&#252;sste darauf hinaus<lb break="no"/>laufen, dass auch der Finanzminister, wie er auch schon angedeutet<lb/>
hat, bereit ist, um den Verbraucherpreis nicht allzu sehr zu erh&#246;hen,<lb/>
eine 40-gr-Mineral&#246;lsteuer-L&#246;sung auch zu akzeptieren. Dieses Argu<lb break="no"/>ment m&#246;chte ich aber erst in der allerletzten Phase knapp vor<lb/>
Abschluss der Benzin- und Dieselpreiserh&#246;hung ausspielen.<lb/>
</p>
            <p xml:space="preserve">Gegen meine Autopreis-Aktion und die Marktordnungsgipfelinformation<lb/>
hat niemand etwas einzuwenden oder zu erg&#228;nzen gehabt. Ebenso wurde<lb/>
die Forderung der Oststaaten &#252;ber Zollsenkungen auf EG- resp. EFTA-<lb/>
Niveau, d.h. Abschaffung der Diskriminierung zwar nur besprochen,<lb/>
aber keine wirkliche L&#246;sung gefunden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name> UND <name type="person" ref="#per__98053">WANKE</name>: Hier m&#252;ssen wir einen Ausweg finden.<lb/>
</p>
            <p xml:space="preserve">Die Wahlmitarbeiter, unsere wirklichen Zugpferde wurden zum <name type="person" ref="#per__126996">Strobl</name><lb/>
nach Grinzing eingeladen. Es tat mir wirklich leid, obwohl ich sonst<lb/>
Heurigen-Besuche hasse, dass ich mich dort nur kurze Zeit aufhalten konn<lb break="no"/>te. Hier w&#228;re wirklich ein guter Schm&#228;h gelaufen und diesen Genossen<lb/>
sind wir tats&#228;chlich f&#252;r ihren Einsatz zu Dank verpflichtet. <name type="person" ref="#per__97543">Heindl</name><lb/>
hatte vollkommen recht, dass wir dies, wenn auch sehr versp&#228;tet<lb/>
jetzt endlich nachgeholt haben.<lb/>
</p>
            <p xml:space="preserve">Die Innsbruck-Reise mit <name type="person" ref="#per__97770">Nedew</name> hat ganz gut begonnen. Zuerst hatte<lb/>
ich grosse Bedenken, dass wir den Salonwagen genommen haben. Er<lb/>
kostet immerhin <choice><choice><sic>betr&#228;chtlichesmehr</sic><corr>Betr&#228;chtliches mehr? betr&#228;chtlich mehr?</corr></choice></choice> als ein normaler Schlafwagen.<lb/>
<name type="person" ref="#per__114508">Tieber</name> hat aber vollkommen richtig entschieden, ahnend, dass nicht<lb/>
nur unser Prestige es verlangt, wie wir dann am n&#228;chsten Morgen er<lb break="no"/><pb n="29-0238" facs="29_1976-02-20_0238.jpg"/>fuhren nach einer halbst&#252;ndigen Versp&#228;tung in Innsbruck war der<lb/>
Schlafwagen, in dem wir sicher gefahren w&#228;ren, in Linz bereits ausge<lb break="no"/>fallen und die ganzen G&#228;ste mussten umwaggoniert werden.<lb/>
</p>
            <p xml:space="preserve">LR <name type="person" ref="#per__112937">Huber</name> von der Tiroler Landesregierung, der uns dann um 1/2 10 Uhr<lb/>
schon nach einem Besuch der Hofkirche und des Tiroler Museums begr&#252;sste<lb/>
n&#252;tzte die Gelegenheit, um gleich seine Wirtschaftsprobleme zu be<lb break="no"/>sprechen. <name type="person" ref="#per__112937">Huber</name> anerkannte und war damit sehr einverstanden, dass wir<lb/>
der Tiroler Fremdenverkehrswirtschaft sehr helfen. Besonders verwies<lb/>
ich darauf, dass die Sicherungsf&#228;lle fast ausschliesslich jetzt<lb/>
Tiroler Betriebe betrifft. Hier wollte <name type="person" ref="#per__112937">Huber</name> unbedingt das Verh&#228;ltnis<lb/>
50 % Bund, 50 % Land verbessern. Erstellte sich vor, dass wir in Hin<lb break="no"/>kunft f&#252;r vereinzelte F&#228;lle 60 % &#252;bernehmen. Diese Forderung habe ich<lb/>
ganz kategorisch abgelehnt.<lb/>
</p>
            <p xml:space="preserve">Landeshauptmann <name type="person" ref="#per__98048">Walln&#246;fer</name> er&#246;rterte ich die Strompreiserh&#246;hung und er<lb break="no"/>suchte ihn, er sollte pr&#252;fen, wie weit sich die TIWAG an Voitsberg III<lb/>
beteiligt. Nach dem jetzigen Berechnungsstand w&#252;rde die kWh ca.<lb/>
55 Groschen kosten, ein verh&#228;ltnism&#228;ssig interessanter Preis. Er<lb/>
fragte, wie sich die anderen L&#228;nder beteiligen und nahm zur Kenntnis<lb/>
dass wir gerne h&#228;tten, wenn die TIWAG sowie die STEWEAG 50 MW &#252;ber<lb break="no"/>nehmen w&#252;rde. <name type="person" ref="#per__98048">Walln&#246;fer</name> meinte nur, er h&#246;re dieses Projekt das erste<lb/>
Mal und m&#252;sse das mit den TIWAG-Leuten besprechen. Im Prinzip h&#228;tte<lb/>
sich jetzt die TIWAG ja auch an dem Atomkraftwerk beteiligt. Schwie<lb break="no"/>rigkeiten sieht <name type="person" ref="#per__98048">Walln&#246;fer</name> in dem finanziellen Engagement der TIWAG<lb/>
jetzt beim Ausbau von Sellrain mit den Deutschen.<lb/>
</p>
            <p xml:space="preserve">Die olympischen St&#228;tten waren f&#252;r mich sehr beeindruckend. Selbst in<lb/>
der Axamer Lizum wird nach Meinung der Tiroler der Club Mediterranee<lb/>
der das grosse Hotel betreibt nachdem schon 3 daran zugrunde gegangen<lb/>
sind, positiv abschliessen. Sie haben einen langfristigen auf Raten<lb/>
zu zahlenden Kaufvertrag, den Vorbesitzern und bringen jetzt viele<lb/>
ausl&#228;ndische G&#228;ste in die Axamer Lizam. Ein wirkliches Problem in<lb/>
meinen Augen wird die Bob- und Rodelbahn. Selbst der Betriebsdirektor<lb/>
konnte mir noch nicht sagen, wieviel die Vereisung pro Tag tats&#228;chlich<lb/>
kostet. Die 15.000 S, die in der Zeitung gestanden sind, werden ganz<lb/>
entschieden bestritten. Sicher ist aber, dass, wie wir uns selbst &#252;berzeu<lb break="no"/>gen konnten, nur mehr 14 Tage Betrieb auf dieser Bahn ist, dann muss sie<lb/>
stillgelegt werden, da die Sonneneinstrahlung und die W&#228;rmetemperatur<lb/>
irrsinnige Vereisungskosten verursachen w&#252;rden. Leider war die Bahn so<lb/>
<pb n="29-0239" facs="29_1976-02-20_0239.jpg"/>abgedeckt und erst am Abend f&#252;r einen Tiroler Rodelwettbewerb freige<lb break="no"/>geben, sodass der Plan von <name type="person" ref="#per__114508">Tieber</name>, ich sollte dort eine Bobfahrt<lb/>
mitmachen, leider nicht in Erf&#252;llung ging. Ich h&#228;tte ihm diesen Wunsch<lb/>
gerne erf&#252;llt, umso mehr als er auch mitgefahren w&#228;re, da mich eine<lb/>
solche Abfahrt sehr interessiert h&#228;tte. Die Verantwortlichen dort<lb/>
erkl&#228;rten mir, aus der Bahn kann &#252;berhaupt niemand hinausgeworfen<lb/>
werden, so sicher ist sie angelegt.<lb/>
</p>
            <p xml:space="preserve">Bei der Besichtigung des Eis-Stadion diskutierte ich dann mit dem<lb/>
Presse-Verantwortlichen <name type="person" ref="#per__142459">Bertl Neumann</name>. <name type="person" ref="#per__97668">Kreisky</name> hat bei einer Regierungs<lb break="no"/>vorbesprechung auf die unm&#246;gliche Organisation und das Verhalten gegen<lb break="no"/>&#252;ber der Presse mitgeteilt, dass ausl&#228;ndische Zeitungen sehr negativ<lb/>
berichteten. <name type="person" ref="#per__142459">Neumann</name> konnte dies nicht abstreiten, er erkl&#228;rt aller<lb break="no"/>dings, es handelte sich nur um sogenannte Background-Journalisten<lb/>
die Sportjournalisten seien mit allem bestens einverstanden gewesen.<lb/>
Er selbst h&#228;tte ja wollen 3.000 akkreditieren, das olympische Komitee<lb/>
h&#228;tte nur 1.700 zugestanden. Dadurch sei es zur Ver&#228;rgerung gekommen.<lb/>
Die Unterbringung bezeichnete er f&#252;r ideal, die Behauptung von Journa<lb break="no"/>listen, dass sie um 500.&#8211; S ein Zimmerl mit Milit&#228;rspind, Klosett<lb/>
am Gang und Waschm&#246;glichkeiten in einem riesigen Waschraum ben&#252;tzen<lb/>
mussten, als nicht zutreffend.<lb/>
</p>
            <p xml:space="preserve">Um 9 Uhr besuchten wir dann einen Tiroler Abend, der 1 1/2 Stunden<lb/>
dauerte. Urspr&#252;nglich war beabsichtigt, gegebenenfalls in der Pause<lb/>
wegzugehen. <name type="person" ref="#per__97770">Nedew</name>, aber ich muss auch gestehen, mir hat die Art dieses<lb/>
Tiroler Abends im Adamsbr&#228;u sehr gut gefallen. Er war nicht schl&#252;pfrig<lb/>
wie dies heute ansonsten, wie mir <name type="person" ref="#per__114508">Tieber</name> best&#228;tigte, meistens der Fall<lb/>
ist, und hatte als Abschluss einen einmaligen Gag. Die Veranstalter<lb/>
interessierten sich, aus welchen L&#228;ndern die Leute kommen. Dann spielen<lb/>
sie von jedem Land ein typisches Lied, woher sie diese Lieder alle<lb/>
haben, ist mir fast ein R&#228;tsel, haben ein kleines F&#228;hnchen und die<lb/>
Leute sind davon begeistert. Die Jungen springen auf, singen mit<lb/>
und machen ein richtiges Hallo, ja selbst &#228;ltere Menschen sind, wenn<lb/>
ihr Land angesprochen wird, hingerissen. Diese Fremdenverkehrsattrak<lb break="no"/>tion ist wirklich einmalig und f&#252;r alle ein bleibendes Erlebnis. Da<lb/>
sie keine bulgarische Fahne haben, erkundigten sie sich &#252;ber die Farben<lb/>
und haben sie dann auf einem Karton aufgemalt. Ausserdem fragten sie,<lb/>
wie man bulgarisch begr&#252;sst. Zuerst dachte ich, dass dies nur vielleicht<lb/>
eine Geste gegen&#252;ber <name type="person" ref="#per__97770">Nedew</name> ist, als ich aber dann zum Schluss diese Flag<lb break="no"/>genparade miterlebt, die Begeisterung aller, ein S&#252;dafrikaner und<lb/>
<pb n="29-0240" facs="29_1976-02-20_0240.jpg"/>Neuseel&#228;nder waren jeweils nur einer, und trotzdem herrschte ein<lb/>
richtiges Hallo. In der Pause schon trug ist in das G&#228;stebuch ein,<lb/>
ich w&#252;nsche mir f&#252;r den Fremdenverkehr viele solche Gruppen. Am Ende<lb/>
konnte ich der Veranstalterin nur herzlichst gratulieren und sagen,<lb/>
dass diese meine Meinung mehr denn je best&#228;tigt wurde.<lb/>
</p>
            <p xml:space="preserve">Das Wichtigste an dieser Reise war aber, dass ich auf der R&#252;ckfahrt<lb/>
im Nichtraucherabteil Gelegenheit hatte, mit <name type="person" ref="#per__114508">Tieber</name> l&#228;ngere Zeit &#252;ber<lb/>
unsere gemeinsame Arbeit zu sprechen. Ich glaube, dass wir innerhalb<lb/>
unseres B&#252;ros tats&#228;chlich ausser dem Jour fixe B&#252;robesprechungen machen<lb/>
sollten, um offene Probleme durchdiskutieren zu k&#246;nnen. Was fehlt ist<lb/>
viel zu wenig Zeit. Durch die Tagesereignisse gedr&#228;ngt vernachl&#228;ssigen<lb/>
wir den pers&#246;nlichen Kontakt viel zu sehr. Ich weiss aber jetzt aus<lb/>
meiner immerhin 6-j&#228;hrigen Minister- und vorher 25-j&#228;hrigen Arbeiter<lb break="no"/>kammer-Erfahrung, dass die besten Vors&#228;tze durch de Tagesereignisse dann<lb/>
immer wieder konterkariert werden. Den guten Vorsatz soll man aber<lb/>
wenigstens erhalten. Vielleicht gelingt ab und zu dann wirklich die<lb/>
Verwirklichung.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="29_0232_01" facs="29_1976-02-20_0232-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 20.2.1976</head>
         </div>
         <pb n="29_0232_02" facs="29_1976-02-20_0232-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
