<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19721013">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 13. Oktober 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band13_1972-10-13</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-10-13">Freitag, 13. Oktober 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-06">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="13-1264" facs="13_1972-10-13_1264.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 13. Oktober 1972<lb/>
</p>
            <p xml:space="preserve">Bei der Aussprache in der Gemeindestube von Rauris mit dem B&#252;rgermeister<lb/>
<rs type="person" ref="#per__139877">Rasser</rs>, Rauris, <rs type="person" ref="#per__139875">Denk</rs>, Lend, und <rs type="person" ref="#per__139876">Lackner</rs>, Taxenbach, sowie dem Initiator<lb/>
der Lifte und allgemeinen Bauernbundf&#252;hrer <rs type="person" ref="#per__139874">Loitfellner</rs> sowie dem Ge<lb break="no"/>sch&#228;ftsf&#252;hrer <rs type="person" ref="#per__140186">Winkler</rs> auf der einen Seite LH-Stv. <rs type="person" ref="#per__97994">Steinocher</rs>, NR <rs type="person" ref="#per__114960">Maier</rs><lb/>
und wir auf der anderen Seite konnten wir doch unsere Vorschl&#228;ge durch<lb break="no"/>setzen. Arch. <rs type="person" ref="#per__137167">Ursprunger</rs>, der schweizerisches Kapital vertritt und<lb/>
M&#246;glichkeiten sieht, im Rauris-Tal gr&#246;ssere Fremdenverkehrsinvestitionen<lb/>
zu projektieren und auch durchzufinanzieren, hat als Voraussetzung ver<lb break="no"/>langt, dass eine Bodenaufschliessungsgesellschaft gegr&#252;ndet wird.<lb/>
Nun unter diesen Umst&#228;nden kann er eine grossfl&#228;chige Planung<lb/>
durchf&#252;hren. Er selbst wird bis Anfang Dezember eine Grobplanung<lb/>
und in weiterer Folge eine Detailplanung vorlegen. Die Bauern resp.<lb/>
die Beteiligten an den Liftanlagen d&#252;rften nun bereit sein, doch<lb/>
einen Zusammenschluss der einzelnen Lifte zu akzeptieren. Eine Anlage<lb/>
auf dem Kreuzboden besteht schon, ist zu 60 % ausfinanziert durch eine<lb/>
AG. 2,3 Mill. S Bankkredit mit 8 % Verzinsung von der Raiffeisenkasse<lb/>
hat aber dazu gef&#252;hrt, dass infolge des Schneemangels die Gesell<lb break="no"/>schaft jetzt in einer finanziellen schlimmen Situation ist. Sie m&#246;chten<lb/>
deshalb umschulden. Andererseits wird eine zweite Rauris Bergbahn GesmbH<lb/>
und Co. KG einen weiteren Lift bauen. Dieser Lift hat aber keine<lb/>
wirkliche Abfahrtstrasse f&#252;r die erste Sektion. Ich sehe nur eine<lb/>
einzige M&#246;glichkeit mit Hilfe des Landwirtschaftsministers <rs type="person" ref="#per__98055">Weihs</rs><lb/>
die Wildbachverbauung dort in Angriff zu nehmen und dadurch f&#252;r das<lb/>
letzte St&#252;ck knapp vor dem Talboden eine Abfahrtsm&#246;glichkeit zu<lb/>
schaffen. <rs type="person" ref="#per__139874">Loitfellner</rs> braucht f&#252;r 15 Mill. S Zinsenzusch&#252;sse, die ihm<lb/>
auch von <rs type="person" ref="#per__97668">Kreisky</rs> bei einer Regierungsbesprechung mit <rs type="person" ref="#per__98055">Weihs</rs> und<lb/>
<rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> zugesagt wurde. <rs type="person" ref="#per__139874">Loitfellner</rs> hat allerdings noch nicht einmal<lb/>
einen bankm&#228;ssig begr&#252;ndeten Antrag gestellt. Die Hauptschwierigkeit liegt<lb/>
darin, dass keinerlei bankm&#228;ssige Garantien aufgebracht werden k&#246;nnen.<lb/>
Die Kommanditisten haben derzeit 5 Mill. S Eigenmittel aufgebracht,<lb/>
wobei auch deutsche Kommanditisten gezeichnet haben. <add>[In]</add> Bucheben soll auf<lb/>
die Stanzscharte, das ist der &#220;bergang ins Gasteinertal, ebenfalls ein<lb/>
Lift gebaut werden. Ich verlangte, dass alle Lifts in einer Gesellschaft<lb/>
zusammengeschlossen werden. LH <rs type="person" ref="#per__97994">Steinocher</rs> wies darauf hin, dass<lb/>
ansonsten ununterbrochen Streitereien entstehen, das typischeste Beispiel<lb/>
daf&#252;r sind die Lifts auf den Radst&#228;dter Tauern. Sparkassendirektor <rs type="person" ref="#per__97995">Stockin<lb break="no"/>ger</rs>, der mittags auf das Nassfeld kam, hat uns zugesichert, er wird jetzt<lb/>
sofort die entsprechende Finanzierung und vor allen den Zusammenschluss<lb/>
<pb n="13-1265" facs="13_1972-10-13_1265.jpg"/>der Lifte vorw&#228;rtstreiben. Bis jetzt hiess es nur, er sollte bremsen,<lb/>
damit die einzelnen Bauern und vor allem auch die beteiligten an den<lb/>
Lifts bereit w&#228;ren, unser Konzept zu akzeptieren.<lb/>
</p>
            <p xml:space="preserve">Mit <rs type="person" ref="#per__97668">Kreisky</rs>, <rs type="person" ref="#per__97994">Steinocher</rs> und NR <rs type="person" ref="#per__114960">Maier</rs>, der &#252;brigens auch bei dieser<lb/>
Besprechung dabei war, wurde vorher vereinbart, dass das Handelsministerium<lb/>
die Koordinierungsstelle f&#252;r dieses Projekt sein soll. Mag. <rs type="person" ref="#per__140187">Wagner</rs>,<lb/>
der von <rs type="person" ref="#per__97668">Kreisky</rs> beauftragt wurde, sich im Rauristal umzusehen und die<lb/>
Koordinierung im Rahmen der &#246;sterr. Raumordnung durchzuf&#252;hren, wird<lb/>
mit uns nur mitarbeiten. Ich glaube, dass n&#228;mlich das schlechteste ist,<lb/>
wenn mehrere Stellen gleichzeitig mit Agenden betraut werden. Das Ergebnis<lb/>
muss dann sein, das sich &#252;berhaupt niemand mehr auskennt. <rs type="person" ref="#per__97668">Kreisky</rs> hat<lb/>
<rs type="person" ref="#per__139874">Loitfellner</rs> versprochen, dem Rauristal zu helfen. Von uns hat er ver<lb break="no"/>langt, wir sollten das Rauristal als Rauristal als den Modellfall ganz<lb/>
gross herausbringen. <rs type="person" ref="#per__98055">Weihs</rs> wurde beauftragt, f&#252;r die Bauern dort entsprechen<lb/>
de Massnahmen zu treffen und er selbst glaubt am besten ist dies in Form<lb/>
von Zinsenzusch&#252;ssen f&#252;r die Liftanlage. Zust&#228;ndig daf&#252;r ist aber der<lb/>
Verkehrsminister und der hat von <rs type="person" ref="#per__98055">Weihs</rs> aus dem Budget den Zinsenzuschuss<lb break="no"/>beitrag &#252;berwiesen bekommen und ihn an die Sparkasse in Salzburg, Dkfm.<lb/>
<rs type="person" ref="#per__97995">Stockinger</rs>, weiter versprochen. &#220;beraus kompliziertes Verfahren und &#252;beraus<lb/>
komplizierte Wege. Die einzige L&#246;sung sehe ich wirklich darin, wenn<lb/>
<rs type="person" ref="#per__137167">Ursprunger</rs> beauftragt wird, ein Konzept auszuarbeiten und gleichzeitig<lb/>
als Moderator die einzige Stelle ist, wo alle die Aktivit&#228;ten zusammen<lb break="no"/>laufen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Bitte diesen Plan durchzuf&#252;hren und gleichzeitig zu<lb/>
veranlassen, dass <rs type="person" ref="#per__98055">Weihs</rs> wom&#246;glich die Wildbachverbauung beauftragt, die Ab<lb break="no"/>fahrt entsprechend zu schl&#228;gern, resp. daf&#252;r Voraussetzungen zu schaffen.<lb/>
</p>
            <p xml:space="preserve">Der B&#252;rgermeister von Bad Gastein <rs type="person" ref="#per__137051">Kerschbaumer</rs> und auch der soz. Vizeb&#252;rger<lb break="no"/>meister haben Riesenprojekte in Angriff genommen. Sportgastein, welches<lb/>
wir neuerdings besichtigten, die Strasse ist bereits fertigt, verschlingt<lb/>
Dutzende Millionen. Auf das Schreck soll nun die gr&#246;sste Seilbahn<lb/>
Europas, ich glaube vielleicht sogar der Welt gebaut werden. Kabinen, die<lb/>
155 Personen fassen, werden ca. 150 Mill. S ben&#246;tigen. Dann ist allerdings<lb/>
die Gletscherregion Schareck-Sonnblick gut erschlossen. Die Strasse, die<lb/>
vor allem auch die SAFE mitgebaut hat, weil sie gehofft hat, dass die<lb/>
Bockhartsee-Projekte besser ausgebaut werden k&#246;nnen, ist fertig und die<lb/>
SAFE wird das Elektrizit&#228;tsprojekt nicht weiter verfolgen. <rs type="person" ref="#per__97994">Steinocher</rs><lb/>
sagte, es war mit 450 Mill. projektiert, jetzt haben Berechnungen er<lb break="no"/><pb n="13-1266" facs="13_1972-10-13_1266.jpg"/>geben, dass sie mindestens 860 Mill. kosten und damit erst in 25 Jah<lb break="no"/>ren &#252;berhaupt erst aus den roten Ziffern herauszukommen w&#228;re. Wenn die<lb/>
tats&#228;chliche Durchf&#252;hrung dann abgerechnet ist, stellt sich wahrscheinlich<lb/>
das Projekt auf &#252;ber eine Milliarde Schilling, weshalb die SAFE darauf<lb/>
verzichtet. Vom fremdenverkehrspolitischen Standpunkt ist dies ganz<lb/>
angenehm, nur muss jetzt Sportgastein weitere finanzielle Mittel auf<lb break="no"/>bringen. Das Handelsministerium hat f&#252;r das Strassenprojekt Zinsenzusch&#252;sse<lb/>
gew&#228;hrt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Hast Du etwas davon gewusst?<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__137051"><sic>Spaumer</sic></rs> m&#246;chte nun ein neues Strassenprojekt in Angriff nehmen. Er wird<lb/>
einen Tunnel durch die Tauern nach Mallnitz vortreiben. Ich selbst<lb/>
sprach mich sofort ganz entschieden gegen dieses Projekt aus. Erstens<lb/>
w&#252;rde es vom fremdenverkehrspolitischen Standpunkt dazu f&#252;hren, dass<lb/>
eine Mautstrasse dann aber doch auch eine Durchgangsstrasse wird.<lb/>
Zweitens wird aber vor allem der Bahn, die jetzt vor allem den Durch<lb break="no"/>lassverkehr einigermassen gewinnbringend betreibt, sofort eine weitere<lb/>
Konkurrenz erwachsen. Aus diesem Grund war sowohl der Verkehrsminister<lb/>
als auch die K&#228;rntner ganz entschieden gegen ein solches Strassenprojekt.<lb/>
Um K&#228;rnten an die entsprechenden Schiabfahrten anzuschliessen, besteht<lb/>
n&#228;mlich auch die Absicht von K&#228;rntner Seite auf den Tauernkamm entspre<lb break="no"/>chende Seilbahnen zu bauen. Dadurch kommt es zu einer Seilbahnschaukel<lb/>
und dies ist f&#252;r die Schifahrer die bessere L&#246;sung. Das Rauristal soll von<lb/>
Sportgastein durch die seinerzeitige Knappenbergbahn nach Kolm-Saigurn<lb/>
wieder aufgeschlossen werden. Die Bahn ist derzeit eingestellt, weil der<lb/>
Stollen ca. 80 Meter versch&#252;ttet ist. Die verkehrsm&#228;sisge Erschliessung als<lb/>
Tunnelbahn wurde von dem B&#252;rgermeister nicht beabsichtigt, da sie zu<lb/>
hohe Sicherungsforderungen an ein solches Projekt stellt und damit<lb/>
zu teuer kommt. Es ist die Absicht, die Berghauptmannschaft f&#252;r eine<lb/>
bergmannm&#228;ssige L&#246;sung einzuschalten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Bitte Bericht anfordern.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> erkl&#228;rte in seinem Referat, dass es kein Grundsatzreferat sein<lb/>
wird. Er w&#228;hlte sich einige Schwerpunkte und nat&#252;rlich war der Schwer<lb break="no"/>punkt Preise sowohl am Anfang als auch am Schluss der wichtigste.<lb/>
Das zweite Thema war der ORF, wo er insbesondere drei Punkte herausstrich.<lb/>
Die Unabh&#228;ngigkeit des ORF d&#252;rfte nicht nur dem Generalintendanten zu<lb break="no"/>gutekommen sondern m&#252;sste auch allen anderen Intendanten, die er installie<lb break="no"/>ren will, die M&#246;glichkeit geben, eine eigene Politik zu machen. Zweitens<lb/>
soll die Sicherheit f&#252;r Angestellte durch ein Statut f&#252;r Redakteure &#228;hn<lb break="no"/><pb n="13-1267" facs="13_1972-10-13_1267.jpg"/>lich dem der AZ-Redakteure gemacht werden. Drittens w&#228;re die Mitbestimmung<lb/>
der 3.000 Besch&#228;ftigten zu sichern. Auf alle F&#228;lle m&#246;chte er keine<lb/>
Lex <rs type="person" ref="#per__97326">Bacher</rs> im Parlament beschliessen. Von K&#246;pfe-Rollen k&#246;nne und d&#252;rfe<lb/>
nicht die Rede sein, wie manche Funktion&#228;re gerne sehen w&#252;rde. Keinesfalls<lb/>
d&#252;rfe es einen sozialistischen Rundfunk dann geben. Ich glaube, dass<lb/>
insbesondere diese Bemerkungen f&#252;r die Funktion&#228;re gedacht ist, da<lb/>
viele erwarten, es m&#252;sste doch jetzt, wenn schon das Rundfunk-Gesetz<lb/>
in Angriff genommen wird, gleich radikal durchgegriffen werden. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
hat aber seinerzeit versprochen, er wird keinesfalls das Rundfunkgesetz<lb/>
novellieren. Jetzt sieht er die einzige M&#246;glichkeit aus diesem Dilemma<lb/>
herauszukommen, darin, dass er einerseits erkl&#228;rt, wenn eine so m&#228;chtige<lb/>
Organisation wie der &#214;GB etwas verlangt, m&#252;sse er dem nachkommen und<lb/>
andererseits w&#228;re das Rundfunkgesetz anders konstruiert als seinerzeit<lb/>
das Volksbegehren es verlangt hat.<lb/>
</p>
            <p xml:space="preserve">Redakteur <rs type="person" ref="#per__140190">Nowotny</rs> vom Trend hat mich ebenfalls &#252;ber <rs type="person" ref="#per__97326">Bacher</rs> interviewt.<lb/>
Da ich zu dieser Zeit gleichzeitig auch f&#252;r seinen Fotografen posieren<lb/>
musste und er ausschliesslich dieses Problem besprach, habe ich das<lb/>
erste Mal feststellen m&#252;ssen, dass ich mich eigentlich viel zu wenig mit<lb/>
diesem Ph&#228;nomen Rundfunk und unabh&#228;ngige Intendanten besch&#228;ftigt habe<lb/>
<rs type="person" ref="#per__97646">Koppe</rs> meinte in einem Zwischenruf, dass wir doch eher kooperieren als<lb/>
mit dem Rundfunk streiten. Ich selbst erkl&#228;rte allerdings dezidiert,<lb/>
dass ich mit <rs type="person" ref="#per__97326">Bacher</rs> viel zu wenig Kontakt habe, ich habe ihn ein- oder<lb/>
zweimal getroffen, und mir wirklich &#252;ber ihn eine Urteil bilden zu<lb/>
k&#246;nnen. F&#252;r mich sind, wenn es Rundfunk heisst, nur die Kollegen von<lb/>
Bedeutung, mit denen ich st&#228;ndig Kontakt habe, sei es bei Interviews<lb/>
oder bei Pressekonferenzen, wo sie anwesend sind. Ich w&#252;rde es nur f&#252;r<lb/>
fraglich und f&#252;r falsch halten, wenn ich mich sozusagen aus der<lb/>
Regierungsphalanx ausschliesse, nur weil wir gute Kontakte und Bezie<lb break="no"/>hungen zu den untergeordneten Organen des Rundfunks haben. Da&#223; z.B.<lb/>
auch manchmal unter diesen Kollegen Leute sind, die eine eigene Auf<lb break="no"/>fassung von Unabh&#228;ngigkeit haben, ist ein typisches Beispiel <rs type="person" ref="#per__122296">Payrleitner</rs>.<lb/>
Dieser hat eine festgef&#252;gte Meinung zu einem Problem und m&#246;chte, wenn<lb/>
er interviewt, dann unbedingt die Antworten sie bekommen, wie sie in<lb/>
sein Konzept passen. Jeder andere Redakteur sagt, ich habe vier Minuten<lb/>
Aufnahmezeit und interviewt einem dann ann&#228;hernd in diesem Zeitrahmen.<lb/>
<rs type="person" ref="#per__122296">Payrleitner</rs> dagegen interviewt normalerweise so lange, bis er die ent<lb break="no"/>sprechende Antwort hat, die er dann eben auf den Zeitrahmen zusammen<lb break="no"/>schneidet, dies ist einige Male schon geschehen.<lb/>
</p>
            <pb n="13-1268" facs="13_1972-10-13_1268.jpg"/>
            <p xml:space="preserve">Das wesentlich wichtigere Preisproblem hat <rs type="person" ref="#per__97668">Kreisky</rs> durch eine Analyse<lb/>
versucht zu erfassen. Er meint, dass 1970/71 die Bev&#246;lkerung nicht die<lb/>
Regierung daf&#252;r verantwortlich gemacht hat. Erst als wir mit den<lb/>
Tariferh&#246;hungen begonnen haben, hat sich der Umschwung eingestellt.<lb/>
Er meinte deshalb, man sollte in Hinkunft die Tarife &#246;fters anheben,<lb/>
um nicht auf einmal dann Tarifspr&#252;nge zu machen. Ausserdem vermutet er,<lb/>
dass bei dieser Gelegenheit gleich nicht nur ein gewisser Nachholeffekt<lb/>
sondern auch eine Vorhalteeffekt festzustellen ist. Mit der Augmentation<lb/>
es wird jetzt sowieso l&#228;ngere Zeit keine Tariferh&#246;hung mehr Platz greifen,<lb/>
wird nicht nur eine gewisse Kostendeckung sondern dar&#252;ber hinaus auch<lb/>
eine gewisse Reserve eingebaut.<lb/>
</p>
            <p xml:space="preserve">Gegen den Index-Fetischismus, gegen den er sich ganz entschieden wehrte,<lb/>
so wie auch der &#214;GB-Pr&#228;sident <rs type="person" ref="#per__97346">Benya</rs>, meint er, m&#252;sste die Konsumenten<lb break="no"/>politik a) p&#228;dagogisch arbeiten, aber b) einen k&#228;mpferischen Akzent<lb/>
bekommen. Konsumenten und Regierung m&#252;ssten gegen die Preiserh&#246;hung<lb/>
auftreten und die Firmen w&#252;rden sich dann wesentlich mehr in die<lb/>
Regierungspolitik einordnen. F&#252;r die Firmen w&#228;re es n&#228;mlich ein grosser<lb/>
Prestigeverlust, wenn sie angeprangert werden. Als typisches Beispiel bezeich<lb break="no"/>nete er die Fleischpreispolitik im Sommer, Sekr. <rs type="person" ref="#per__140191">Bednar</rs> von der Postgewerk<lb break="no"/>schaft h&#228;tte sich ein grosses Verdienst erworben, als er die Fleischlosen<lb/>
Wochen in der Post-Werksk&#252;che einf&#252;hrte. Die &#214;VP m&#246;chte gerne, dass wir<lb/>
entsprechende unruhige Zeiten haben, deshalb organisiert sie jetzt in<lb/>
K&#228;rnten wegen der Zweisprachentafeln, die &#196;rzte wegen ihrer Honorarfor<lb break="no"/>derung und die Unternehmer wegen der Ladenschlussproblematik.<lb/>
Die &#214;VP geht so weit, dass sie diese Unruhestiftung selbst mit Gesetzes<lb break="no"/>bruch sanktioniert. Demgegen&#252;ber muss die Politik der Regierung und<lb/>
insbesondere der SP&#214; sich deutlich abheben. Als wir das Wirtschafts<lb break="no"/>programm 1967 beschlossen, haben wir ein zehnj&#228;hriges Konzept f&#252;r einen<lb/>
&#246;sterreichischen Industriestaat angestrebt. Deshalb m&#252;ssen die Investi<lb break="no"/>tionen sehr hoch sein und haben nat&#252;rlich nach wie vor Vorrang. Trotzdem<lb/>
ist nat&#252;rlich die Preispolitik ungeheuer wichtig und als Zielsetzung<lb/>
w&#228;re die selektive Kontrolle, die D&#228;mpfung durch Zollerm&#228;ssigung, Steuer<lb break="no"/>politik und Sparf&#246;rderung anzustreben. Die Devise m&#252;sste sein: Aufkl&#228;ren<lb/>
und Auseinandersetzen.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
