<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19791023">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 23. Oktober 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band50_1979-10-23</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-10-23">Dienstag, 23. Oktober 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-08-09">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="50-1126" facs="50_1979-10-23_1126.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 23. Oktober 1979<lb/>
</p>
            <p xml:space="preserve">Im Klub berichteten neben <rs type="person" ref="#per__97444">Fischer</rs> &#252;ber die Tagesordnung Au&#223;en<lb break="no"/>minister <rs type="person" ref="#per__108328">Pahr</rs>, Finanzminister <rs type="person" ref="#per__97311">Androsch</rs> und Sozialminister <rs type="person" ref="#per__98063">Weissenberg</rs>.<lb/>
Nur bei <rs type="person" ref="#per__97311">Androsch</rs> gab es einen Diskussionsbeitrag von <rs type="person" ref="#per__112988">Wille</rs>. Nach einer<lb/>
Klubtagung besteht scheinbar &#252;berhaupt keine Lust mehr zu diskutieren,<lb/>
daher war der Klub bereits nach einer Stunde zu Ende. In der Frage<lb break="no"/>stunde hatte ich neun Anfragen und normalerweise werden sechs bis<lb/>
sieben erledigt. Ich schaffte alle neun in nicht einmal einer viertel<lb/>
Stunde. Pr&#228;sident <rs type="person" ref="#per__97346">Benya</rs> sagte mir bei der Verabschiedung, ein neuer<lb/>
Rekord von dir. Einige hei&#223;e Eisen waren darunter, wie, was geschieht<lb/>
mit <choice><choice><sic>Kernkraftwerke</sic><corr>dem Kernkraftwerk?</corr></choice></choice> von <rs type="person" ref="#per__111721">Stix</rs>, die Koordination zwischen Energieministe<lb break="no"/>rium und Energieverwertungsagentur von <rs type="person" ref="#per__117103">Zittmayr</rs>, dieser hatte den<lb/>
Energiebeirat im Handelsministerium mit dem Energiesparbeirat im<lb/>
Handelsministerium st&#228;ndig verwechselt, da er ja alle Zusatzfragen<lb/>
aufgeschrieben hatte, ging er, trotzdem ich ihm bis dreimal erkl&#228;rte,<lb/>
nicht von seinen vorbereiteten, da&#223; hei&#223;t vom seinem Sekretariat aus<lb break="no"/>gearbeiteten Manuskript ab. Selbstverst&#228;ndlich habe ich ihm entspre<lb break="no"/>chend geh&#228;kelt, indem ich ihm sage, jetzt erkl&#228;re ich's ihnen zum dritten<lb/>
Mal, Herr Abgeordneter, die von &#214;VP-Seite gestartete Anfrage des Abg.<lb/>
<rs type="person" ref="#per__149048">Vetter</rs> wegen der Staatssekret&#228;rin <rs type="person" ref="#per__109808">Albrecht</rs> konnte ich entsprechend<lb/>
sofort dezidiert erkl&#228;ren, da&#223; mir <rs type="person" ref="#per__97668">Kreisky</rs> sie nicht aufgezwungen hat,<lb/>
sondern ich mich um sie reichlich und intensiv bem&#252;hen mu&#223;te. Die von<lb/>
den SP&#214;-Abgeordneten gestellten Fragen, waren ja wirklich fast nur<lb/>
Zeitf&#252;ller und &#252;berhaupt nicht, au&#223;er die vom Abgeordneten <rs type="person" ref="#per__114075">Schmidt</rs><lb/>
&#252;ber entflammbare Textilien, aktuell und interessant. Hier m&#252;ssen<lb/>
wir das n&#228;chstemal vorsorgen, da&#223; wir dem Klub Fragen zur Verf&#252;gung<lb/>
stellen, an denen wirklich die &#214;ffentlichkeit ein bi&#223;chen mehr interes<lb break="no"/>siert ist. Neun Fragen in nicht einmal drei viertel Stunden war nur<lb/>
m&#246;glich, mit meinem seit eh und je gehandhabtem Prinzip, da&#223; ich auf<lb/>
die erste Frage auch ganz einfach mit jawohl oder <choice><choice><sic>keine</sic><corr>nein?</corr></choice></choice> antwortete.<lb/>
Sollte die Opposition einmal dagegen protestieren, da&#223; ich so <choice><choice><sic>schnupprig</sic><corr>schnoddrig?</corr></choice></choice><lb/>
und kurz antworte, w&#252;rde ich ihre sonstige Argumentation entgegen<lb break="no"/>halten, da&#223; sie ja immer sehr ungl&#252;cklich sind, weil so wenig Fragen<lb/>
aufgerufen werden k&#246;nnen, da die Antwortbeantwortung dann aber auch<lb/>
ihre zus&#228;tzliche Fragestellung sowieso dazu f&#252;hrt, da&#223; viel zu lange<lb/>
gefragt und geantwortet wird. In der Bibel steht schon, eine Antwort<lb/>
sei ja oder nein. Da ich jetzt erst wieder nach 13 Sitzungen dran<lb/>
komme, wird dies allerdings l&#228;ngere Zeit dauern, wir haben daher ge<lb break="no"/>n&#252;gend Zeit, um die n&#228;chsten von der SP&#214;-Seite gestellten Fragen<lb/>
vorzubereiten.<lb/>
</p>
            <pb n="50-1127" facs="50_1979-10-23_1127.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__111737">MARSCH</rs>: Bitte &#252;berleg dir diese Idee.<lb/>
</p>
            <p xml:space="preserve">Abg. <rs type="person" ref="#per__97558">Hobl</rs> fragt mich, ob jetzt die Staatsb&#252;rgerschaftsverleihung<lb/>
an GD <rs type="person" ref="#per__114947">Schimpf</rs> von General Motors bei mir schon durch ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Wie steht der Fall.<lb/>
</p>
            <p xml:space="preserve">Abg. <rs type="person" ref="#per__97356">Blecha</rs> als Vorsitzender der bulgarisch-&#246;sterr. Gesellschaft<lb/>
wurde von den Bulgaren ersucht, bei mir zu intervenieren, da&#223; man<lb/>
das Gesch&#228;ft der Tabak-Exporte nach &#214;sterreich bei gleichzeitiger<lb/>
Lieferung dann der gew&#252;nschten Anlage nach Bulgarien intervenieren<lb/>
soll. Die Bulgaren m&#246;chten unter allen Umst&#228;nden ihr Handelsbilanz<lb break="no"/>defizit durch mehr Lieferung verbessern. Ich habe mit <rs type="person" ref="#per__97356">Blecha</rs> und<lb/>
Minister <rs type="person" ref="#per__97879">R&#246;sch</rs> dann die Frage der Raketenlieferung, die wir dringendst<lb/>
brauchen, die die Bulgaren vielleicht mit Genehmigung der Sowjets<lb/>
durchf&#252;hren k&#246;nnten, besprochen. Im Russischen und auch im Bulgarischen<lb/>
hei&#223;t Panzerabwehrrakete nicht Raketa, sondern irgendwie anders. Aus<lb/>
dieser sprachlichen &#220;bersetzung gibt es die M&#246;glichkeit gegebenenfalls<lb/>
Panzerabwehrwaffen von den Bulgarien &#252;ber Lizenzerzeugung Sowjets<lb/>
oder sogar Sowjetlieferung zu beziehen. Eine &#228;hnliche Lieferung hat<lb/>
es seinerzeit auch von den Tschechen, allerdings vor Jahrzehnten,<lb/>
schon gegeben. Wenn es <rs type="person" ref="#per__97356">Blecha</rs> gelingt, <rs type="person" ref="#per__97879">R&#246;sch</rs> wird jetzt sogar in der<lb/>
Sowjetunion pers&#246;nlich intervenieren, dieses Gesch&#228;ft zustande zu<lb/>
bringen oder zumindestens mitzuhelfen, dann sind f&#252;r die Bulgaren<lb/>
gewisse Lieferm&#246;glichkeiten gegeben und unser Export resp. Handels<lb break="no"/>bilanzdefizit k&#246;nnte dadurch verbessert werden. Selbstverst&#228;ndlich<lb/>
mu&#223; dieses Gesch&#228;ft strengst vertraulich verhandelt und abgewickelt<lb/>
werden.<lb/>
</p>
            <p xml:space="preserve">Zwei Herren, ein <choice><choice><sic>Hochschiffahrtsexperte</sic><corr>Hochseeschiffahrtsexperte</corr></choice></choice> <rs type="person" ref="#per__151110">Stelzer</rs> und ein angeblich<lb/>
mit arabischen &#214;lgeldern anlagesuchender <rs type="person" ref="#per__151111">Wimmer-Lamquet</rs> hat vorge<lb break="no"/>schlagen ein &#246;sterr. Ausstellungsschiff. Sie wollen ein Hochseeschiff<lb/>
bauen, unter &#246;sterr. Flagge f&#252;hren und mit einem Gesellschaftskapital<lb/>
von 5&#8211;10 Mio. S dann Firmen als Aussteller gewinnen. Das Schiff<lb/>
w&#252;rde 17 H&#228;fen st&#228;ndig anlaufen. Da sie nat&#252;rlich diese Schiffahrt<lb/>
und auch den Schiffbau nur dann durchf&#252;hren k&#246;nnen, wenn sie keine<lb/>
Steuern bezahlen, m&#252;&#223;te das Seeschiffahrtsbeg&#252;nstigungsgesetz, das<lb/>
67 abgelaufen ist, neu vom Finanzministerium eingebracht werden.<lb/>
Auch das Seeflaggengesetz, das eine 75-%ige Beteiligung der &#214;ster<lb break="no"/>reicher vorsieht, m&#252;&#223;te eine Ausnahme durch Bundesregierungsbeschlu&#223;<lb/>
<pb n="50-1128" facs="50_1979-10-23_1128.jpg"/>wegen der gr&#246;&#223;eren ausl&#228;ndischen Kapitalbeteiligung notwendig machen.<lb/>
Letzteres ist im Verkehrsministerium ressortiert, wird dort auch<lb/>
glaub ich, keine gro&#223;en Schwierigkeiten bereiten. Ob der Finanz<lb break="no"/>minister bereit ist, das ausgelaufene Seeschiffahrtsbeg&#252;nstigungs<lb break="no"/>gesetz neuerdings einzubringen und ob dies innerhalb eines kurzen<lb/>
Zeitraumes m&#246;glich ist, konnte ich nicht feststellen. Ich habe daher<lb/>
beide an das Verkehrs- u. Finanzministerium verwiesen. Solange die<lb/>
Vorfragen nicht gekl&#228;rt sind, hat es gar keinen Sinn, mit &#246;sterr.<lb/>
Firmen zu reden, ob sie sich &#252;berhaupt an dieser Ausstellung be<lb break="no"/>teiligen m&#246;chten. Der Wunsch der beiden war, ich sollte sofort alle<lb/>
Export-Industrie zusammentrommeln, damit sie sich verpflichten, an<lb/>
diesen Projekt durch Ausstellungsbeteiligung mit entsprechender Mit<lb break="no"/>zahlung teilzunehmen. Vorerst verwies ich sie auch auf die Handels<lb break="no"/>kammer.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte Unterlagen f&#252;r n&#228;chstes Jour fixe<lb/>
Handelskammer mitgeben.<lb/>
</p>
            <p xml:space="preserve">Einer G&#252;rtlerfirma, gegr&#252;ndet 1851, Fuchsj&#228;ger, &#252;berreichte ich<lb/>
das Dekret zur F&#252;hrung des Staatswappens. 12 Besch&#228;ftigte, die H&#228;lfte<lb/>
habe ich angetroffen und auf ihrem Arbeitsplatz auch freundlich be<lb break="no"/>gr&#252;&#223;t. Ein Umsatz von 4 Mio. S, im wahrsten Sinne ein Familienbetrieb,<lb/>
von dem es mehr als fraglich ist, ob er tats&#228;chlich als f&#252;hrend in<lb/>
der Branche bezeichnet werden kann. Zum Gl&#252;ck hat vorher der Abg.<lb/>
<rs type="person" ref="#per__114542">Schemer</rs> es zutiefst bedauert, da&#223; er nicht zu der Verleihung mit<lb break="no"/>fahren kann, denn gerade zu diesem Zeitpunkt mu&#223;te er im Nationalrat<lb/>
sprechen. <rs type="person" ref="#per__114542">Schemer</rs> bedankte sich bei mir, da&#223; ich ihn zur Feier ein<lb break="no"/>geladen habe und vor allem, da&#223; sein Freund und Genosse, der dort als<lb/>
Betriebsleiter besch&#228;ftigt ist, einer von zw&#246;lf, der scheinbar auch<lb/>
die Geschichte ins Rollen gebracht hat, dem an und f&#252;r sich schwarzen<lb/>
Unternehmer doch jetzt den Erfolg bringt. F&#252;r mich gibt es nur die<lb/>
einzige Absicherung, da&#223; eben die Handelskammer und die Arbeiterkammer<lb/>
dieser Verleihung zugestimmt haben. Pr&#228;sident <rs type="person" ref="#per__97386">Czettel</rs> habe ich dann<lb/>
noch in einem Quizverfahren gepr&#252;ft und mit der Frage den bedeutenden<lb/>
Unternehmer in seinem Bezirk, ja sogar als Obmann der Metallarbeiter<lb/>
Wiens in seinem Bereich, kennt er nicht. Nat&#252;rlich mu&#223;te ich bei<lb/>
diesem Quiz gewinnen. Bei dieser Gelegenheit erz&#228;hlte mir <rs type="person" ref="#per__97386">Czettel</rs><lb/>
auch eine nette Story, British Petrol hat angesucht um F&#252;hrung des<lb/>
Staatswappens, die zust&#228;ndigen Gewerkschaften haben zugestimmt, <rs type="person" ref="#per__98112">Z&#246;llner</rs><lb/>
aber hat es bis in den Vorstand hinein abgelehnt. Als <rs type="person" ref="#per__97386">Czettel</rs> ihn<lb/>
<pb n="50-1129" facs="50_1979-10-23_1129.jpg"/>fragte, warum sind wir eigentlich dagegen, meinte er, der General<lb break="no"/>direktor ist so frech zu mir. <rs type="person" ref="#per__97386">Czettel</rs> sagt mit Recht, das sei wahrlich<lb/>
kein Grund, sondern wenn man schon ablehnt, mu&#223; man die Gesch&#228;ftspolitik<lb/>
von BP entsprechend analysieren und kritisieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Den Akt Fuchsj&#228;ger m&#246;chte ich sehen und<lb/>
wie steht es mit BP jetzt wirklich.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__98112">Z&#246;llner</rs> urgierte neuerdings wegen der Gaspreisfestsetzung f&#252;r<lb/>
Ober&#246;sterreich f&#252;r die RAG. Die Arbeiterkammer O&#214; hat schriftlich<lb/>
der AK-Wien, also den Arbeiterkammertag mitgeteilt, da&#223; sie einen<lb/>
eigenen Preis f&#252;r O&#214; w&#252;nschen, der nat&#252;rlich durch geringere Kosten<lb/>
unter den der &#214;MV in Nieder&#246;sterreich liegen wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte das Preisverfahren jetzt wirklich ver<lb break="no"/>suchen einvernehmlich zu einem Ende zu bringen.<lb/>
</p>
            <p xml:space="preserve">Die Arbeiterkammer behauptet, sie bekommt f&#252;r die Baukostenzusch&#252;sse<lb/>
keinerlei Unterlagen vom Ministerium. Nach ihrer Information besteht<lb/>
jetzt die Absicht, die Baukostenzusch&#252;sse mit 7 Tarifr&#228;ume mindestens<lb/>
festzulegen. F&#252;r Nachtstrom soll der Baukostenzuschu&#223; frei sein.<lb/>
Diese beide Regelungen sto&#223;en auf Ablehnung der AK, was beim Preis<lb break="no"/>verfahren herauskommt wird sich noch zeigen, die Unterlagen aber mu&#223;<lb/>
man der AK auf alle F&#228;lle geben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte Entsprechendes veranlassen.<lb/>
</p>
            <p xml:space="preserve">Eine Aussprache mit Generaldirektor <rs type="person" ref="#per__97337">Bauer</rs> und <rs type="person" ref="#per__97429">Feichtinger</rs>, &#214;MV,<lb/>
habe ich sofort derart eingeleitet, da&#223; ich meine Verwunderung zum<lb/>
Ausdruck brachte, die ELG, d.h. Vorratsgesellschaft f&#252;r die &#214;lversorgung,<lb/>
Direktor <rs type="person" ref="#per__151112">Klutz</rs>, der Mann der Shell h&#228;tte Landesrat <rs type="person" ref="#per__114554">R&#252;mmele</rs> in Vorarl<lb break="no"/>berg erkl&#228;rt, dort werde man kein Lager errichten. <rs type="person" ref="#per__114554">R&#252;mmele</rs> ist sicher<lb break="no"/>lich au&#223;erstande eine Gemeinde zu nominieren, wo ein Lager errichtet<lb/>
werden kann. &#214;MV-Vertreter haben mir aber immer wieder erkl&#228;rt, sie<lb/>
w&#252;rden sofort dort auch ein entsprechendes Lager bauen, um die Ver<lb break="no"/>sorgung West-&#214;sterreichs sicherzustellen. Jetzt erkl&#228;rt der Direktor<lb/>
der Lagergesellschaft, dies sei mehr als zweifelhaft. <rs type="person" ref="#per__97337">Bauer</rs> hat mir<lb/>
wieder gegen&#252;ber versichert, es wurde nur besprochen, da&#223; man eine<lb/>
Studie jetzt f&#252;r die Lagerung in West-&#214;sterreich ausarbeiten wird.<lb/>
Wieso <rs type="person" ref="#per__151112">Klutz</rs> eine solche ablehnende Stellungnahme abgegeben hat, ist<lb/>
<pb n="50-1130" facs="50_1979-10-23_1130.jpg"/>ihm auch nicht ganz klar.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte mir <rs type="person" ref="#per__151112">Klutz</rs> sofort sprechen und<lb/>
richtigstellen lassen.<lb/>
</p>
            <p xml:space="preserve">Die &#214;MV hat mit der RAG, Mobilvertreter GD <rs type="person" ref="#per__114404">Ebeling</rs>, Shell-Vertreter<lb/>
GD <rs type="person" ref="#per__97739">Mieling</rs> gro&#223;e Schwierigkeiten wegen der Importe von 100 Mio. m&#179;<lb/>
Gas f&#252;r einen 5-Jahres-Vertrag. Die &#214;MV und die Ruhrgas betreiben gemein<lb break="no"/>sam die Pipeline die 100 Mio. m&#179; sollten jetzt eben &#252;ber die sowjet.-<lb/>
&#246;sterr. Pipeline, die einzige die &#252;brigens der-zeit nach &#214;sterreich<lb/>
geht, hereinkommen, weshalb die &#214;MV als Importeur auftreten will und<lb/>
mu&#223;. Wenn das Gas in &#214;sterreich ist, dann kann selbstverst&#228;ndlich die<lb/>
RAG sofort dar&#252;ber nach ihren Gutd&#252;nken verf&#252;gen. GD <rs type="person" ref="#per__97337">Bauer</rs> meinte, wenn<lb/>
die RAG eine eigene Importt&#228;tigkeit entfalten m&#246;chte, dann mu&#223; sie<lb/>
auch eine eigene Pipeline im westlichen Raum bauen. Eine solche Argu<lb break="no"/>mentation werde ich nicht durchf&#252;hren, denn dann kann es passieren,<lb/>
da&#223; vielleicht die RAG erkl&#228;rt, sie kann das Gas mangels einer Pipeline<lb/>
nicht hereinbringen. Die RAG mu&#223; aber, da sie eine fremde Pipeline<lb/>
ben&#252;tzen will, sich mit dem Pipeline-Besitzer einigen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Versuche zu kl&#228;ren, wie der Fall weiter<lb break="no"/>gehen soll.<lb/>
</p>
            <p xml:space="preserve">Die &#214;MV m&#246;chte unbedingt auf die Lieferantenliste der Saudis kommen.<lb/>
Die seinerzeitige gemischte Gesellschaft Aramco wurde zwar jetzt in die<lb/>
Saudi-Gesellschaft Petromin &#252;berf&#252;hrt, eine Art Verstaatlichung, die<lb/>
Internationalen aber immer noch entsprechende Lieferm&#246;glichkeiten zu<lb/>
bevorzugten Preisen angeblich 18 Dollar das Barrel. Damit auch die<lb/>
&#214;MV auf die Liste kommen k&#246;nnte, wird <rs type="person" ref="#per__97668">Kreisky</rs> einen Brief an den<lb/>
&#214;lminister <rs type="person" ref="#per__108323">Yamani</rs> schreiben. Bei mir hat sich ein Herr <rs type="person" ref="#per__151113">Wewalka</rs> gemeldet,<lb/>
der sein Haus in Wien der saudischen Botschaft verkauft hat. Dadurch<lb/>
glaubt er eine entsprechende gute Bezugsquelle von &#214;l auch in Saudi-<lb/>
Arabien sich erschlie&#223;en zu k&#246;nnen. Angeblich hat er mit Herrn <rs type="person" ref="#per__135654">Pruscha</rs><lb/>
dar&#252;ber verhandelt. Die Saudis h&#228;tten ihn aber nicht eine geringe Menge,<lb/>
die <rs type="person" ref="#per__135654">Pruscha</rs> wollte, angeboten, sondern verlangen, da&#223; 200.000 Barrel<lb/>
per day durch 3 Jahre abgenommen werden. Diese Menge ist viel zu gro&#223;<lb/>
f&#252;r <rs type="person" ref="#per__135654">Pruscha</rs>, weshalb war <rs type="person" ref="#per__151113">Wewalka</rs> mit der &#214;MV in Kontakt kommen m&#246;chte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte mit <rs type="person" ref="#per__97429">Feichtinger</rs> verbinden.<lb/>
</p>
            <pb n="50-1131" facs="50_1979-10-23_1131.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97337">Bauer</rs> und <rs type="person" ref="#per__97429">Feichtinger</rs> sagten mir, sie gehen mehr besorgt weg, als<lb/>
sie gekommen sind, weil ich ihnen keinerlei Zusagen machte, &#252;ber<lb/>
ihre Preisw&#252;nsche. <rs type="person" ref="#per__97337">Bauer</rs> meinte, unter sch&#228;rfstem Protest von <rs type="person" ref="#per__97429">Feichtinger</rs>,<lb/>
da&#223; er sich vorstellen k&#246;nnte, da&#223; Super 8,20 S, Normal 7,60,<lb/>
Diesel 7,50, Ofenheiz&#246;l 4,60 und Heiz&#246;l schwer 1.750 S kosten k&#246;nnten<lb/>
und diese Preise von mir festgesetzt werden. Genau dies will ich aber<lb/>
nicht machen, sondern erkl&#228;rte rundweg, solang es nicht einen Akkord<lb/>
mit Arbeiterkammer und Gewerkschaftsbund und den Internationalen und<lb/>
der &#214;MV gibt, werde ich keine Preisfestsetzung vornehmen. Sollte es<lb/>
zu einer Versorgungsschwierigkeit oder sonstigen Schwierigkeiten kommen<lb/>
bin ich maximal bereit, Superbenzinpreis freizugeben. Dies lehnen aber<lb/>
<rs type="person" ref="#per__97337">Bauer</rs> und <rs type="person" ref="#per__97429">Feichtinger</rs> sowie der Gewerkschaftsbund ganz entschieden ab,<lb/>
weil sie auf dem Standpunkt stehen, dann gebe es zwei Sozialpreise,<lb/>
den Ofenheiz&#246;lpreis und den Normalbenzinpreis. F&#252;r Ofenheiz&#246;l erkl&#228;rte<lb/>
ich, k&#246;nnte es nur eine L&#246;sung dahingehend geben, da&#223; man f&#252;r die<lb/>
Kleinstbezieher, die Leute, die mit Kanister auf den Tankstellen ihr<lb/>
&#214;l beziehen m&#252;ssen, also Kanisterbezug, den Preis unver&#228;ndert l&#228;&#223;t,<lb/>
f&#252;r Tankwagenbezug bin ich an einem sozial kalkulierten Preis wirklich<lb/>
nicht interessiert. Ich habe zu dieser Aussprache dann auch den zuf&#228;llig<lb/>
anwesenden GD <rs type="person" ref="#per__97498">Gr&#252;nwald</rs> von der &#214;IAG zugezogen.<lb/>
</p>
            <p xml:space="preserve">Eine nach dieser Aussprache mit Abg. <rs type="person" ref="#per__114075">Schmidt</rs>, <rs type="person" ref="#per__97498">Gr&#252;nwald</rs> und mir durch<lb break="no"/>gef&#252;hrte Diskussion &#252;ber diese Preise und &#252;ber die weitere Vorgangs<lb break="no"/>weise ergab keine Einigung. <rs type="person" ref="#per__114075">Schmidt</rs> bestreitet ganz entschieden die<lb/>
Behauptung von <rs type="person" ref="#per__97429">Feichtinger</rs>, er h&#228;tte bereits 40 gr Ofenheiz&#246;l-Preis<lb break="no"/>erh&#246;hung zugesagt. <rs type="person" ref="#per__114075">Schmidt</rs> besteht auch darauf, da&#223; die beiden Gutachter<lb/>
<rs type="person" ref="#per__151114">Stankovsky</rs> und den zweiten von Wirtschaftsforschungsinstitut habe ich<lb/>
vergessen <add><rs type="person" ref="#per__123388">Aiginger</rs></add>, in die Preiskommission geladen werden, damit man &#252;ber ihr<lb/>
Gutachten dort auch mit der &#214;lwirtschaft diskutiert. Meine Erkl&#228;rung,<lb/>
da&#223; GD <rs type="person" ref="#per__97337">Bauer</rs> erkl&#228;rt hat, er denkt nicht daran, sich mit diesen Leuten<lb/>
zusammensetzen, hat <rs type="person" ref="#per__114075">Schmidt</rs> nicht sehr beeindruckt. <rs type="person" ref="#per__151114">Stankovsky</rs> hat<lb/>
n&#228;mlich auf Aufforderung der &#214;MV, da er in seinem Gutachten<lb/>
schreibt, er kennt nicht alle Details, er soll sich mit der &#214;MV ins<lb/>
Einvernehmen setzen, damit man &#252;ber die Probleme spricht, der &#214;MV nur<lb/>
einen Fragebogen geschickt. Die &#214;MV empfindet dies als ungeh&#246;rig und<lb/>
hat jedweden weiteren Kontakt abgebrochen. <rs type="person" ref="#per__114075">Schmidt</rs> ist derzeit auf die<lb/>
&#214;MV nicht gut zu sprechen und hat 2 gute Gr&#252;nde. Erstens hat seiner<lb break="no"/>zeit die &#214;MV mit ihm, aber auch mit mir verhandelt, um, wie die &#214;lpreise<lb/>
durch den Dollarverfall wesentlich verbilligt der &#214;MV zur Verf&#252;gung<lb/>
gestanden ist und mit Ach und Krach 100 Mio. S f&#252;r Verbilligung ange<lb break="no"/>boten. Die Verhandlungen dauerten fast 1 Jahr, knapp vor Abschlu&#223; hat<lb/>
<pb n="50-1132" facs="50_1979-10-23_1132.jpg"/>dann der Finanzminister von ihnen eine Mineral&#246;lsteuererh&#246;hung ver<lb break="no"/>langt, die fast eine Milliarde Schilling ausmachte und sie ohne wei<lb break="no"/>teres bekommen. Zweitens hat bei der letzten Preisfestsetzung die<lb/>
&#214;MV den Kompromi&#223;vorschlag den ich vorgeschlagen habe, zugestimmt,<lb/>
die AK und der &#214;GB haben sich dann auch mit Ach und Krach dazu bekannt<lb/>
und die &#214;MV hat dann offiziell bei den Multis usw. erkl&#228;rt, sie<lb/>
kann einer solchen Regelung nicht zustimmen. Zweimal reingelegt, meint<lb/>
<rs type="person" ref="#per__114075">Schmidt</rs>, gen&#252;gt, womit der nicht ganz unrecht hat.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="50_1125_07" facs="50_1979-10-23_1125-07.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 23.10.1979</head>
         </div>
      </back>
   </text>
</TEI>
