<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720306">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  6. M&#228;rz 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band10_1972-03-06</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-03-06">Montag, 6. M&#228;rz 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-09-27">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="10-0314" facs="10_1972-03-06_0314.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 6. M&#228;rz 1972<lb/>
</p>
            <p xml:space="preserve">Botschafter <rs type="person" ref="#per__135642">Leitner</rs>, <rs type="person" ref="#per__97867">Reiterer</rs> und <rs type="person" ref="#per__115656">Steiger</rs> berichten von der Neutralen<lb break="no"/>besprechung in Z&#252;rich. <rs type="person" ref="#per__97867">Reiterer</rs> schl&#228;gt vor, ob man nicht auch die<lb/>
finnische Taktik bei dem Papiersektor einschlagen sollte. Finnland<lb/>
exportiert 62 % in die EWG und wollen deshalb bis zum letzten Moment<lb/>
zuwarten und wenn zwischen Schweden, &#214;sterreich und der Schweiz eine<lb/>
Einigung mit der EWG auf diesem Sektor erzielt werden kann, dann<lb/>
&#228;hnlich wie es die Norweger bei den Fischereiprodukten gemacht haben<lb/>
erkl&#228;ren, die und die Zugest&#228;ndnisse brauchen sie, ansonsten sind sie<lb/>
nicht bereit einen Vertrag abzuschliessen. Ich habe mich sofort mit<lb/>
aller Entschiedenheit gegen eine solche Politik gewendet. Die Finnen<lb/>
k&#246;nnen ein solches Vabanque-Spiel &#8211; wie ich es ausgedr&#252;ckt habe &#8211;<lb/>
riskieren, nicht aber die &#214;sterreicher. Den Hinweis, dass wir uns nicht<lb/>
auf ein finnisches Niveau dr&#252;cken lassen wollen, dadurch aber auch nicht<lb/>
die finnische Taktik akzeptieren k&#246;nnen, habe ich auch <rs type="person" ref="#per__97867">Reiterer</rs> letzten<lb/>
Endes &#252;berzeugt, der dann sofort wieder zur&#252;ckgezogen hat. Ich verwies<lb/>
ganz besonders auf den einstimmigen Beschluss und die Verhandlungstak<lb break="no"/>tik, die wir in Moskau bei <rs type="person" ref="#per__112951">Patolitschew</rs>, wir sollten uns die Finnen<lb/>
als Beispiel nehmen, auch von der Handelskammer und von der Industriel<lb break="no"/>lenvereinigung unterst&#252;tzt wird.<lb/>
</p>
            <p xml:space="preserve">Bei den sensiblen Produkten, ganz besonders aber bei Papier, haben<lb/>
die Schweizer und dann auch z&#246;gernd die Schweden &#8211; wie er berichtete -<lb/>
die &#246;sterreichische Kompromissl&#246;sung angenommen. <rs type="person" ref="#per__136472">&#197;str&#246;m</rs> hat sich<lb/>
nur vorbehalten, er wird noch seinem Minister resp. Ministerpr&#228;sidenten<lb/>
berichten und dann telefonisch seine Zustimmung endg&#252;ltig geben. <rs type="person" ref="#per__97867">Reiterer</rs><lb/>
versicherte mir neuerdings, dass er dieses Prinzip und seine Vorschl&#228;<lb break="no"/>ge mit der Industriellenvereinigung, mit der Handelskammer abgesprochen<lb/>
hat. Er ist &#252;berzeugt, dass er dort durchgekommen ist. Den Vorbehalt,<lb/>
den <rs type="person" ref="#per__97474">Gleissner</rs> angeblich gemacht hat, wird er ohne weiteres zur&#252;ckziehen.<lb/>
</p>
            <p xml:space="preserve">Bei den landwirtschaftlichen Nachfolgeprodukten hat die Schweiz aber<lb/>
auch Schweden kein besonderes Interesse, weil sie 1:2 in die EWG<lb/>
exportieren, w&#228;hrend &#214;sterreich 6:1. Auch hier meinte aber <rs type="person" ref="#per__97867">Reiterer</rs>,<lb/>
dass es ihm gelungen sei, die Schweizer und Schweden zu &#252;berzeugen, dass<lb/>
&#214;sterreich seinen eigenen Standpunkt einnehmen wird und sie das nicht<lb/>
<pb n="10-0315" facs="10_1972-03-06_0315.jpg"/>als ein Verlassen der eigenen Linie betrachten.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__135642">Leitner</rs> berichtete &#252;ber die zuk&#252;nftige Informationstechnik aus Br&#252;s<lb break="no"/>sel. <rs type="person" ref="#per__97646">Koppe</rs> hat mit ihm vereinbart, dass wir unbedingt einen direkten<lb/>
Draht w&#228;hrend der Sitzung und nach der Sitzung brauchen, damit nicht<lb/>
allein die &#214;ffentlichkeit und die Massenmedien in &#214;sterreich auf ihre<lb/>
Korrespondenten in Br&#252;ssel angewiesen sind. Durch einzelne Bemerkungen<lb/>
konnte ich dann den wahren Grund, warum sie sich so gegen den<lb/>
Vorschlag <rs type="person" ref="#per__97646">Koppes</rs> gestellt haben, klar erkennen. Die Korrespondenten,<lb/>
insbesondere <rs type="person" ref="#per__97417">Klaus Emmerich</rs>, hatten einmal erkl&#228;rt, wozu bin ich<lb/>
denn in Br&#252;ssel, wenn das Ministerium bereits immer wieder Informa<lb break="no"/>tionen fr&#252;her hinausgibt als er seinen direkten Draht nach Wien spie<lb break="no"/>len lassen kann. Dem Beamten ist es nat&#252;rlich auch angenehm, wenn<lb/>
sie dabei st&#228;rker in Erscheinung treten k&#246;nnen. Zum Gl&#252;ck konnte<lb/>
ich auf die zweimaligen Fehlinformationen von einer Aussage Botschaf<lb break="no"/>ter <rs type="person" ref="#per__135642">Leitners</rs> und von der einmaligen des Sekt.Chef <rs type="person" ref="#per__97867">Reiterer</rs> hinweisen,<lb/>
sodass ich eigentlich die Informationskonzentration im Ministerium<lb/>
mit diesen Hineinlegern meiner Herren begr&#252;nden konnte. Dadurch ist<lb/>
es gut getarnt, dass ich nur zum Schutz unserer Verhandlungen verlangen<lb/>
muss.<lb/>
</p>
            <p xml:space="preserve">Da <rs type="person" ref="#per__137927">Malfatti</rs> als Vorsitzender der Kommission sein Mandat zur&#252;ckgelegt<lb/>
hat, muss auch neuerdings ein Termin mit meinem eventuellen Besuch in<lb/>
Br&#252;ssel mit dem Vizepr&#228;sidenten vereinbart werden. Ich stelle neuer<lb break="no"/>dings die Bedingung, dass ich einen solchen Besuch nur zu dem Zeitpunkt<lb/>
absolvieren werde, wenn gleichzeitig auch die Journalisten von &#214;ster<lb break="no"/>reich von der EWG eingeladen werden, dort sind. Ich sage ziemlich offen<lb/>
dass mir die Information der &#246;sterreichischen Journalisten so not<lb break="no"/>wendig erscheint, dass ich zu diesem Zeitpunkt in Br&#252;ssel sein muss,<lb/>
damit nicht nur die Information der EWG in ihre Berichterstattung<lb/>
einfliesst. In Wirklichkeit ist es mir doch vollkommen klar, dass<lb/>
jedweder Besuch von mir in der Br&#252;sseler Kommission kaum einen Sinn,<lb/>
dass materiell dabei doch &#252;berhaupt nichts herausschaut. Wenn es mir<lb/>
nicht gelingt, die &#246;sterreichischen Journalisten bei dieser Reise<lb/>
entsprechend zu beeinflussen, dass sie dann &#252;ber die EG und &#252;ber<lb/>
meinen Besuch dort entsprechend berichten, so ist die Br&#252;sseler Reise<lb/>
ganz sinnlos. Wir w&#252;rden damit ja nur der &#214;VP endlich Rechnung tragen,<lb/>
dass ich auch einmal in Br&#252;ssel gewesen bin. Jeder andere Minister<lb/>
h&#228;tte doch wahrscheinlich, wenn er einen solchen Schwanz von Berichter<lb break="no"/><pb n="10-0316" facs="10_1972-03-06_0316.jpg"/>stattern auf andere Kosten mitnehmen kann, doch auch diese Situation<lb/>
gen&#252;tzt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97646">KOPPE</rs> UND <rs type="person" ref="#per__98053">WANKE</rs>: Auf die Koppelung unbedingt beharren.<lb/>
</p>
            <p xml:space="preserve">Der amerikanische Botschafter bei der EWG, <rs type="person" ref="#per__138206">Schaetzel</rs>, kam anschliessend<lb/>
und ich ersuchte nat&#252;rlich gleich die Herren dieser Aussprache dabei zu<lb/>
sein. Die Amerikaner wollen die gesamten &#246;sterreichischen und neutralen<lb/>
Verhandlungen der EFTA-Staaten mit der EWG nur in einem gr&#246;sseren Rahmen<lb/>
sehen. Sie meinen, dass es notwendig w&#228;re, dass weltweit eine weitere<lb/>
Liberalisierung des Handels erfolgen sollte und wahrscheinlich in<lb/>
Forme einer neuen Kennedy-Runde im Rahmen des GATT der Zollabbau weltweit<lb/>
neuerlich eine Zollsenkung versucht werden soll. Dieser grunds&#228;tzlichen<lb/>
&#220;berlegung stimme ich vollkommen zu und habe nach erkl&#228;rt, dass im Rahmen<lb/>
des GATT ein Besuch beim Generalsekret&#228;r mir die &#220;berzeugung gegeben<lb/>
hat, dass man wahrscheinlich von dort einen solchen Versuch unternehmen<lb/>
wird. &#214;sterreich wird ihn selbstverst&#228;ndlich unterst&#252;tzen. Interessant<lb/>
war nur die Bemerkung von <rs type="person" ref="#per__138206">Schaetzel</rs>, dass er die Auffassung der EG-Kom<lb break="no"/>mission hinsichtlich der sensiblen Produkte Papier ausdr&#252;cklich teilt.<lb/>
<rs type="person" ref="#per__98053">Wanke</rs> hat sofort erfasst, dass die zweckm&#228;ssig ist, wenn <rs type="person" ref="#per__115656">Steiger</rs> in<lb/>
einem Aktenvermerk dies besonders festh&#228;lt. Damit k&#246;nnen wir n&#228;mlich<lb/>
sp&#228;ter einmal festhalten, dass nicht nur die EG-Kommission sondern<lb/>
auch Amerika f&#252;r diese Ausnahme der sensiblen Produkte gewesen ist.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__116023">Poppovic</rs> hat mich ersucht und das von <rs type="person" ref="#per__138743">Mairhuber</rs> angek&#252;ndigte Papier ge<lb break="no"/>schickt, dass ich mich in die Verhandlungen &#252;ber den Roto-Preis ein<lb break="no"/>schalte. Bei dieser Gelegenheit erz&#228;hlte er mir auch, dass die schwedi<lb break="no"/>schen Papierindustriellen heute mit ihm Verhandlungen f&#252;hren und er<lb/>
selbstverst&#228;ndlich einsieht, dass die &#246;sterreichische Wirtschaft wegen<lb/>
der Papierindustrie in Br&#252;ssel nicht verkauft werden kann.<lb/>
</p>
            <p xml:space="preserve">Die Datenverarbeitungsbank der Handelskammer in der Mariahilfer Strasse<lb/>
wird derzeit auch von der Aussenhandelsabteilung ben&#252;tzt. Da wahrschein<lb break="no"/>lich der gr&#246;sste Teil dieser Aufwendung von den AHF-Beitr&#228;gen finan<lb break="no"/>ziert wird, bem&#252;hen sie sich jetzt, dort einige Daten einzuspeichern.<lb/>
Bis jetzt haben sie nur die Firmennamen und deren Exportprodukte, aber<lb/>
leider nicht mengenm&#228;ssig eingespeichert. Dadurch kann der Aussenhan<lb break="no"/>delsstellenleiter durch einen direkten Zugriff erfahren, welche Firmen<lb/>
in &#214;sterreich gewisse Produkte exporieren. Das wirklich interessante<lb/>
<pb n="10-0317" facs="10_1972-03-06_0317.jpg"/>Urmaterial, wieviele Produkte und in welche Relationen bis jetzt<lb/>
Exporte in diesen Produkten erfolgt sind, hat nur das Statistische<lb/>
Zentralamt auf Grund der Export- und Importmeldungen. Das Urmaterial<lb/>
durch das statistische Gesetz gesch&#252;tzt, hat die Handelskammer keine<lb/>
M&#246;glichkeit, es einzuspeichern. Jetzt wollen sie die Firmen neuer<lb break="no"/>dings befragen, in welche Relationen sie bis jetzt ihre Produkte<lb/>
geliefert haben und ob sie dort entsprechende Vertreter schon haben.<lb/>
Ich kann mir sehr gut vorstellen, dass die Firmen sauer werden, weil<lb/>
sie doch ganz genau wissen, dass das Statistische Zentralamt viel<lb/>
genauere Unterlagen auf Grund ihrer Ex- und Importmeldungen an der<lb/>
Grenze bereits besitzen. Ich ersuchte Min.Rat <rs type="person" ref="#per__108322">Meisl</rs>, meine Idee<lb/>
jetzt in der Grundsatzgruppe zu besprechen, ob es nicht eine M&#246;g<lb break="no"/>lichkeit einer Verflechtung g&#228;be. Angeblich ist der Computer<lb/>
vollkommen ausgelastet und nur mehr zwischen 1 und 3 Uhr fr&#252;h<lb/>
sind zwei Stunden frei. Die Volkswirtschaftliche Abteilung hat aber<lb/>
noch keinerlei Daten in dem Computer eingespeichert und verwendet<lb/>
ihn vor allem noch immer nicht, um gegebenenfalls einige Modelle<lb/>
durchexerzieren. Das hat mich sehr &#252;berrascht und zeigt mit, dass<lb/>
die ganze Computertechnik von der Handelskammer auch nur dazu ben&#252;tzt<lb/>
wird, um Buchhaltungen und sonstige normale Arbeiten zu verrichten.<lb/>
</p>
            <p xml:space="preserve">Mit <rs type="person" ref="#per__134822">Reichard</rs> und <rs type="person" ref="#per__97646">Koppe</rs> bespreche ich die weitere Vorgangsweise<lb/>
in der Frage der Produktdeklaration und der Zusammenarbeit mit<lb/>
dem Verein f&#252;r Konsumenteninformation. <rs type="person" ref="#per__134822">Reichard</rs> erwartet, dass f&#252;r<lb/>
das heurige Jahr dieselben Subventionen f&#252;r Projekte bekommt, wie<lb/>
im vergangenen. Ich erkl&#228;re ihm, dass ich dies keinesfalls jetzt<lb/>
dezidiert zusagen k&#246;nne, dass es ausschliesslich davon abh&#228;ngt,<lb/>
ob wir am Jahresende wirklich noch so viele Mittel freihaben. An<lb break="no"/>dererseits erkl&#228;rt <rs type="person" ref="#per__134822">Reichard</rs>, dass er eine enge Zusammenarbeit zwischen<lb/>
<rs type="person" ref="#per__115020">Welser</rs> und ihm w&#252;nscht und von seiner Seite alles geschieht, um dies<lb/>
zu gew&#228;hrleisten. Mit der Produktdeklaration meint er nur, k&#246;nnte er<lb/>
mit dem Patentamt Dr. <rs type="person" ref="#per__114921">Jakadofsky</rs> nicht auskommen, da dies ein<lb/>
umst&#228;ndlicher Jurist sei, der kaum in de Lage ist, die notwendigen<lb/>
Entw&#252;rfe auszuarbeiten. Ich muss ihm leider recht geben, da auch<lb/>
die Produktdeklaration f&#252;r Fernseher von <rs type="person" ref="#per__112582">Sch&#246;nherr</rs> letzten Endes<lb/>
gemacht wurde. <rs type="person" ref="#per__134822">Reichard</rs> wird mit <rs type="person" ref="#per__112582">Sch&#246;nherr</rs> und <rs type="person" ref="#per__115020">Welser</rs> gemeinsam<lb/>
jetzt einen Weg suchen, damit wir so schnell als m&#246;glich die Produkt<lb break="no"/>deklaration insbesondere f&#252;r Bodenbel&#228;ge herausbringen. Die Firmen<lb/>
brauchen n&#228;mlich mindestens ein halbes Jahr, bis sie sich auf<lb/>
diese Verordnung umgestellt haben. Wenn wir deshalb im Herbst<lb/>
<pb n="10-0318" facs="10_1972-03-06_0318.jpg"/>solcher Verordnung starten lassen wollen, muss die entsprechende<lb/>
Vorarbeit unverz&#252;glichst jetzt geleistet werden.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung berichtet <rs type="person" ref="#per__97668">Kreisky</rs> &#252;ber den zweiten<lb/>
Teil seiner EG-Reise. Er sieht jetzt Schwierigkeiten mit Frankreich und<lb/>
bez&#252;glich der Landwirtschaft auch mit den Niederlanden. Deshalb empfiehlt<lb/>
er <rs type="person" ref="#per__98055">Weihs</rs> und dann so nebenbei auch mir, dass jetzt die Fachminister mit<lb/>
ihren Kollegen in Kontakt treten m&#252;ssen. Insbesondere meint er, dass<lb/>
<rs type="person" ref="#per__98055">Weihs</rs> &#252;ber die Landwirtschaftsprobleme genauere Besprechungen f&#252;hren<lb/>
sollte. <rs type="person" ref="#per__114142">Palme</rs> h&#228;tte ihn heute angerufen und gemeint, bez&#252;glich der<lb/>
sensiblen Produkte f&#252;r Stahlwaren sollten wir jetzt noch nicht einen<lb/>
entsprechenden Vorschlag unterbreiten. Ich berichtete ganz kurz &#252;ber die<lb/>
Aussprache in Z&#252;rich und dass die Schweden sich ja auch letzten Endes<lb/>
auf die &#246;sterreichische Linie eingeschwenkt sind. Bez&#252;glich der Stahlpro<lb break="no"/>dukte erkl&#228;rt <rs type="person" ref="#per__97668">Kreisky</rs>, dass keine Detailbesprechungen gef&#252;hrt hat, weil<lb/>
er sich im Detail auch gar nicht auskennt.<lb/>
</p>
            <p xml:space="preserve">Bei meiner R&#252;ckkehr ins Ministerium konnte ich gerade beobachten, wie<lb/>
<rs type="person" ref="#per__137933">Marquet</rs> und <rs type="person" ref="#per__97867">Reiterer</rs> scheinbar &#252;ber einen besonders Punkt diskutierten<lb/>
weil <rs type="person" ref="#per__137933">Marquet</rs> in seiner Loyalit&#228;t dann <rs type="person" ref="#per__97867">Reiterer</rs> aufmerksam machte, ob<lb/>
er mich nicht auch informieren sollte. Da ich zu sehr in der N&#228;he stand,<lb/>
konnte <rs type="person" ref="#per__97867">Reiterer</rs> nicht anders, als dem zuzustimmen. <rs type="person" ref="#per__137933">Marquet</rs> hat dann mitge<lb break="no"/>teilt, dass er von <rs type="person" ref="#per__136472">&#197;str&#246;m</rs> angerufen wurde, der meint, es w&#228;re zielf&#252;hrend,<lb/>
jetzt noch nicht f&#252;r Stahl unseren Vermittlungsvorschlag f&#252;r den Zoll<lb break="no"/>abbau der sensiblen Produkte eben auch f&#252;r die Stahlprodukte zu machen.<lb/>
<rs type="person" ref="#per__136472">&#197;str&#246;m</rs> und damit die Schweden &#8211; dies d&#252;rfte auch der Grund f&#252;r den Anruf<lb/>
<rs type="person" ref="#per__114142">Palmes</rs> gewesen sein &#8211; m&#246;chten gerne, dass wir bei diesen Produkten<lb/>
noch zuwarten. Sie glauben, da wir ja in diesem spezifischen Fall als<lb/>
EGKS-Produkt noch besonders werden verhandeln m&#252;ssen, dass wir<lb/>
vielleicht eine bessere Ausgangsposition bekommen, wenn wir jetzt<lb/>
noch nicht diesen Vermittlungsvorschlag unternehmen. Da ich nicht<lb/>
unmittelbar f&#252;r eine Entscheidung angesprochen wurde, habe ich auch<lb/>
keine Entscheidung getroffen, da zeitlich in der Zwischenzeit die an<lb break="no"/>deren Sitzungsteilnehmer alle gekommen sind.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat brachte ich dann das Verlangen der Landwirtschaft &#252;ber<lb/>
die Erstattungsfrage neuerdings zur Frage. <rs type="person" ref="#per__97311">Androsch</rs> meldete sich sofort<lb/>
und erkl&#228;rte, dass seine Beamten und er neuerdings davon &#252;berzeugt sind,<lb/>
dass eine solche Erstattung unzweckm&#228;ssig ist. Gleichzeitig aber<lb/>
meinte er, dass allein schon das Dr&#228;ngen der Bauern zeigt, dass sie<lb/>
jetzt unter dem Verhandlungsdruck Br&#252;ssel eine Forderung durchsetzen<lb/>
<pb n="10-0319" facs="10_1972-03-06_0319.jpg"/>wollen, die inner&#246;sterreichisch gar nicht notwendig ist. Da sich<lb/>
weder <rs type="person" ref="#per__98055">Weihs</rs> noch sonst irgendwer in die Debatte einmischte, sah ich<lb/>
auch keinen Grund, dieses Problem st&#228;rker zu betonen oder die Debatte<lb/>
fortzusetzen. Ich bin zwar &#252;berzeugt, dass fr&#252;her oder sp&#228;ter auch<lb/>
die SP&#214;-Regierung in diesem Punkt nachgehen wird, aber warum soll<lb/>
ich dann als der Mann dastehen, der vielleicht <rs type="person" ref="#per__97311">Androsch</rs> und <rs type="person" ref="#per__97668">Kreisky</rs>,<lb/>
der sich ihm angeschlossen hat, in den R&#252;cken gefallen ist. Da die<lb/>
Interessenvertretung der Arbeiterkammer und des Gewerkschaftsbundes<lb/>
eine Erstattung bis jetzt ganz entschieden abgelehnt haben,<lb/>
sehe ich keinen Grund, mich &#8211; nachdem ich keine &#252;bereinstimmenden<lb/>
Meinung bis jetzt erzielen konnte &#8211; besonders zu exponieren.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> m&#246;chte &#252;ber die Bauern sowieso in der n&#228;chsten Zeit eine<lb/>
neue Taktik einf&#228;deln. Er ist sehr ungl&#252;cklich und auch ungehalten,<lb/>
dass es bis jetzt noch nicht gegl&#252;ckt ist, seine Zusagen &#252;ber die<lb/>
Bundespr&#252;fungskommission einzul&#246;sen. Er meint, dass <rs type="person" ref="#per__98055">Weihs</rs> seinerzeit<lb/>
versprochen hat, er wird eine Praktiker-Beirat in seinem Ministerium<lb/>
errichten. Aus diesem Praktiker-Beirat ist bis heute nichts geworden.<lb/>
Dann wurde von ihm allerdings scheinbar auf besonderen Druck <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
erkl&#228;rt, er wird eine Bundespr&#252;fungskommission &#252;ber die Budgetmittel<lb/>
einsetzen. Auch hier geht nichts weiter, da <rs type="person" ref="#per__98055">Weihs</rs> mit <rs type="person" ref="#per__97691">Lehner</rs> schein<lb break="no"/>bar jetzt vereinbart hat, dass von dieser Seite die Nominierungen<lb/>
erfolgen und nur solche Leute nominiert werden, die in irgendeiner<lb/>
Weise zu den Kammern gew&#228;hlt wurden. <rs type="person" ref="#per__97668">Kreisky</rs> m&#246;chte aber, dass<lb/>
Nominierungen erfolgen von den Organisationen, die entsprechend dann<lb/>
ihre Leute, die stark genug sind, in dieser Bundespr&#252;f- resp. Landes<lb break="no"/>pr&#252;fkommission die notwendigen Unterlagen auch entsprechend bearbei<lb break="no"/>ten k&#246;nnen. <rs type="person" ref="#per__98055">Weihs</rs> erkl&#228;rt, dass er in den n&#228;chsten Wochen eine end<lb break="no"/>g&#252;ltige Nominierung und Bestellung vornehmen wird. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
selbst wird jetzt eine Besprechung mit dem Arbeitsbauernbund,<lb/>
dem freien Bauernverband und mit den FP&#214;-Bauern durchf&#252;hren. Er<lb/>
bittet auch die davon betroffenen und interessierten Minister z.B.<lb/>
auch den Unterrichtsminister anwesend zu sein. Da ich an diesem Tag<lb/>
bereits mit dem Aussenminister und Bundespr&#228;sidenten nach Paris<lb/>
fliege, habe ich mich bereits entschuldigt.<lb/>
</p>
            <p xml:space="preserve">Betreffend der &#214;ROK Aichfeld-Murboden-Sitzung wird das Unterlagen<lb break="no"/>material noch einmal durchbesprochen. Der einzige strittige Punkt<lb/>
ist noch die Gesellschaft, die zu errichten ist. <rs type="person" ref="#per__97311">Androsch</rs> hat sich<lb/>
bei diesem Tagesordnungspunkt nicht gemeldet und daher auch keinerlei<lb/>
<pb n="10-0320" facs="10_1972-03-06_0320.jpg"/>Vorschl&#228;ge gemacht, wie diese Gesellschaft arbeiten soll. Der Ent<lb break="no"/>wurf, den die Raumordnungsleute <rs type="person" ref="#per__98034">Veselsky</rs> vorgelegt haben, wird damit<lb/>
automatisch im Prinzip genehmigt. Bez&#252;glich der Zusammensetzung erkl&#228;rt<lb/>
<rs type="person" ref="#per__98034">Veselsky</rs>, dass er zuerst 50 % Bund, 25 % Land Steiermark und 25 % die<lb/>
Gemeinden vorgeschlagen hat. <rs type="person" ref="#per__97668">Kreisky</rs> hat nun entschieden, dass 60 %<lb/>
Bund, 30 % Steiermark und 10 % die Gemeinden haben sollen. Beim Auf<lb break="no"/>sichtsrat hat <rs type="person" ref="#per__98034">Veselsky</rs> Schwierigkeiten, denn hier soll das Bundes<lb break="no"/>kanzleramt, das Finanzministerium, Handels- und Bautenministerium be<lb break="no"/>r&#252;cksichtigt werden. Dann sollen zwei L&#228;nder und ein Gemeindever<lb break="no"/>treter kommen. <rs type="person" ref="#per__97668">Kreisky</rs> meint sofort, dass auch das Sozialministerium<lb/>
prim&#228;r ber&#252;hrt ist und daher in den Aufsichtsrat entsendet werden<lb/>
sollte. <rs type="person" ref="#per__97311">Androsch</rs> macht sofort den Vorschlag und erkl&#228;rt, dann ist es<lb/>
doch einfacher, 6:3:1 wie auch dem Kapitalanteil entspricht.<lb/>
&#220;ber die Gesch&#228;ftsf&#252;hrung wird nichts gesagt.<lb/>
</p>
            <p xml:space="preserve">Da ich die Interessenvertretungen zu mir gebeten habe, um &#252;ber die<lb/>
Frage der sensiblen Produkte und der landwirtschaftlichen Nachfolgepro<lb break="no"/>dukte neuerdings zu verhandeln, muss ich vorzeitig die Ministerrats<lb break="no"/>besprechung verlassen. Zu meiner gr&#246;ssten Verwunderung muss ich fest<lb break="no"/>stellen, dass <rs type="person" ref="#per__97474">Gleissner</rs>, dem wir es &#252;berlassen haben, wen er zu dieser<lb/>
Besprechung einl&#228;dt, zwar einen ganzen Rattenschwanz von Handelskam<lb break="no"/>mer- und Industriellenleuten bringt, aber die Arbeiterkammer und den<lb/>
Gewerkschaftsbund &#252;berhaupt nicht eingeladen hat. Auch das Finanzmini<lb break="no"/>sterium ist nicht vertreten. <rs type="person" ref="#per__97769">Mussil</rs> erkennt sofort die schwierige<lb/>
Situation und erkl&#228;rt, dass es sich eben um eine Vorbesprechung von<lb/>
Landwirtschafts- und Handelskammer handelt, sowie der Industriellenver<lb break="no"/>einigung, um die offenen Fragen abzustimmen. Ich veranlasse, dass<lb/>
dann sofort f&#252;r den n&#228;chsten Tag eine interministerielle Sitzung ein<lb break="no"/>berufen wird, um doch noch die offenen Punkte soweit sie noch nicht<lb/>
endg&#252;ltig fixiert sind, zu besprechen. <rs type="person" ref="#per__97867">Reiterer</rs> selbst m&#246;chte<lb/>
dies recht sp&#228;t ansetzen, damit er um 11 Uhr dann bereit wegfahren<lb/>
kann und wegfahren muss um nach Br&#252;ssel zu kommen und dann vielleicht<lb/>
doch nicht den Streit weiter fortzusetzen.<lb/>
</p>
            <p xml:space="preserve">Einleitend schlage ich vor, dass wir sofort &#252;ber die sensiblen Produkte<lb/>
reden sollen, da ja hier eine &#220;bereinstimmung erzielt werden konnte.<lb/>
<rs type="person" ref="#per__97474">Gleissner</rs> bestreitet dies ganz entschieden und <rs type="person" ref="#per__97769">Mussil</rs> begehrt auf<lb/>
und meint, wenn sie keine M&#246;glichkeit haben, mit mir &#252;ber ihre W&#252;nsche<lb/>
zu reden, sondern die &#246;sterreichische Bundesregierung diktieren will,<lb/>
<pb n="10-0321" facs="10_1972-03-06_0321.jpg"/>dann werden sie das auch zur Kenntnis nehmen, aber dann m&#252;sste auch<lb/>
die &#246;sterreichische Bundesregierung die Verantwortung daf&#252;r &#252;berneh<lb break="no"/>men. Ich bin nat&#252;rlich sehr erstaunt, denn ich habe angenommen, dass<lb/>
<rs type="person" ref="#per__97867">Reiterer</rs> wirklich in Detailbesprechungen die Zustimmung der Handels<lb break="no"/>kammer und der Industriellenvereinigung hat. Ansonsten h&#228;tte ich an<lb/>
seiner Stelle doch in Z&#252;rich nicht &#252;ber diesen Vorschlag so konkret<lb/>
gesprochen. <rs type="person" ref="#per__97867">Reiterer</rs> zieht sofort zur&#252;ck aber und erkl&#228;rt, er h&#228;tte<lb/>
in Z&#252;rich nur die prinzipielle pers&#246;nliche Meinung zum Ausdruck ge<lb break="no"/>bracht und k&#246;nnte daher jederzeit diesen Vorschlag modifizieren. <rs type="person" ref="#per__97769">Mussil</rs><lb/>
hat nat&#252;rlich recht, wenn er erkl&#228;rt, er m&#246;chte doch vorerst mit der<lb/>
Papierindustrie die Details noch besprechen und h&#228;tte daher abgewartet<lb/>
was morgen bei den Besprechungen zwischen <rs type="person" ref="#per__116023">Poppovic</rs> und den schwedischen<lb/>
Papierindustriellen herauskommt. <rs type="person" ref="#per__97867">Reiterer</rs> kapiert dieses Problem<lb/>
scheinbar &#252;berhaupt nicht und verhandlungstaktisch ist er eine solche<lb/>
Niete, dass er mir dann l&#228;chelnd zufl&#252;stert, na habe ich doch mein<lb/>
Konzept bei der Handelskammer und bei der Industriellenvereinigung<lb/>
durchgebracht. Wenn er darunter versteht, dass sie bereit waren, f&#252;r<lb/>
die sensiblen Produkte einen Vermittlungsvorschlag jetzt endlich<lb/>
machen zu k&#246;nnen und auch die Vorgangsweise wenigstens im Prinzip<lb/>
zu akzeptieren, so muss ich sagen, hat dazu <rs type="person" ref="#per__137933">Marquet</rs> mit seinen Aus<lb break="no"/>f&#252;hrungen wesentlich mehr beigetragen, als er mit seinem Herumreden.<lb/>
Er erkl&#228;rte n&#228;mlich dezidiert, dass die Zeit des Herumredens jetzt<lb/>
vor&#252;ber sei und dass man jetzt endg&#252;ltig einen entsprechenden<lb/>
Vorschlag machen m&#252;sse. Seine instruktiven Ausf&#252;hrungen haben glaube<lb/>
ich alle restlos &#252;berzeugt und selbst <rs type="person" ref="#per__97769">Mussil</rs> musste zugestehen, dass<lb/>
dieser Zeitpunkt jetzt gekommen sei. <rs type="person" ref="#per__97867">Reiterer</rs> hat auch bez&#252;glich<lb/>
der anderen Produkte ziemlich konkrete Vorschl&#228;ge scheinbar der<lb/>
Handelskammer unterbreitet. Ich habe mich sehr ge&#228;rgert, dass er<lb/>
diese Unterlagen mir wieder nicht vorher zur Verf&#252;gung gestellt<lb/>
hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Ich glaube, wir sollten eine andere Taktik ein<lb break="no"/>schlagen, um &#252;ber <rs type="person" ref="#per__115656">Steiger</rs> dieses Material immer zu bekommen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97474">Gleissner</rs> formuliert dann die W&#252;nsche der Handelskammer. Sensible<lb/>
Produkte m&#252;ssen spiegelgleich, d.h. auch die EG gew&#228;hrt auch die<lb/>
Ausnahmen mit Ausnahme von Silicium. Salznachfolgeprodukte sind<lb/>
eine inner&#246;sterreichische Schwierigkeit und deshalb w&#252;nschen sie<lb/>
<pb n="10-0322" facs="10_1972-03-06_0322.jpg"/>dass sie als sensible Produkte angemeldet werden. <rs type="person" ref="#per__97867">Reiterer</rs> erfasst<lb/>
wieder nicht oder dr&#252;ckt sich zumindestens nicht so aus, dass dies<lb/>
doch nur auf die zeitlich beschr&#228;nkte Ausnahmeliste gesetzt werden<lb/>
kann. Die Handelskammer aber meint, dass sie st&#228;ndig ausgenommen werden<lb/>
sollten, was mich nat&#252;rlich ungeheuer aufbringt und selbst <rs type="person" ref="#per__137933">Marquet</rs> mir<lb/>
beipflichtet, dass eine solche Vorgangsweise vollkommen unm&#246;glich ist.<lb/>
Wir bek&#228;mpfen seit Monaten, dass sensible Produkte nicht dauernd<lb/>
ausgenommen werden darf und jetzt machen wir einen Vorschlag, wo wir<lb/>
eine solche Ausnahme f&#252;r dauernd w&#252;nschen. In Wirklichkeit will die<lb/>
Handelskammer nur den Finanzminister zwingen, Salz f&#252;r die Industrie<lb/>
billiger abzugeben und glaubt auf diese Art und Weise mich damit er<lb break="no"/>pressen zu k&#246;nnen. Letzten Endes schwenken sie aber doch darauf ein,<lb/>
dass gegebenenfalls Salznachfolgeprodukte zeitlich ausgenommen als<lb/>
sensibles Produkt behandelt werden soll. &#220;ber die Plafondierung w&#252;nschen<lb/>
sie, dass nicht das Jahr 1969 sondern ein Schnitt aus dem Jahre 1969/70<lb/>
und 71 gebildet werden soll. <rs type="person" ref="#per__97867">Reiterer</rs> wird sich bem&#252;hen, dies in<lb/>
Br&#252;ssel durchzusetzen, wobei ihm vorschwebt, dass analog den Zoll<lb break="no"/>senkungen eine Zollkontingentaufstockung erfolgen soll. Ich bin mir<lb/>
zwar noch immer nicht klar, welche Zusammenh&#228;nge hier bestehen sollen<lb/>
und niemand kann mir dies er&#246;rtern, aber <rs type="person" ref="#per__97867">Reiterer</rs> bildet sich das ein<lb/>
und ich werde ihm deshalb nicht widersprechen. Er macht sowieso die<lb/>
Einschr&#228;nkung, dass er doch bei der Durchsetzung dieses Zollkontingente<lb/>
grosse Schwierigkeiten haben wird und er deshalb im Laufe der Verhand<lb break="no"/>lungen noch andere Vorschl&#228;ge von seiten der EG erwartet. Bei der Er<lb break="no"/>stattungsdiskussion kommt es dann zu den entsprechenden Auseinander<lb break="no"/>setzung zwischen mir und der Landwirtschaftskammer und der Handelskammer.<lb/>
Da ich nicht bereit bin, eine Zusage zu machen, nicht einmal eine Ver<lb break="no"/>wendungszusage, sind glaube ich alle sehr entt&#228;uscht. Pl&#246;tzlich l&#246;st<lb/>
sich die ganze Frage abrupt, weil sie meinen, sie m&#252;ssten doch endlich<lb/>
einmal die M&#246;glichkeit haben, mit allen Ministern und dem Bundeskanzler<lb/>
zu sprechen. Ich gehe mit schwacher Hoffnung zum Telefonapparat und<lb/>
kann wirklich auf der direkten Leitung noch <rs type="person" ref="#per__97668">Kreisky</rs> erreichen, der<lb/>
sofort erkl&#228;rt, jawohl morgen nach dem Ministerrat sollen alle kommen.<lb/>
Damit sind alle infolge der fortgeschrittenen Zeit einverstanden und<lb/>
die Sitzung wird abgebrochen.<lb/>
</p>
            <p xml:space="preserve">Im Laufe des Tages haben wir die Zeitungsnachricht, dass ein Staats<lb break="no"/>sekret&#228;r ins Handelsministerium f&#252;r Fremdenverkehr kommen soll, intern<lb/>
eingehend diskutiert und wurden von einigen Zeitungen auch interviewt.<lb/>
</p>
            <pb n="10-0323" facs="10_1972-03-06_0323.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> hat mir gegen&#252;ber kein Wort erw&#228;hnt, hat aber angeblich<lb/>
der Presse die Auskunft gegeben, auch er h&#228;tte dieses Projekt<lb/>
aus der Zeitung erfahren. Irgendein Versuchsballon von irgendjemandem<lb/>
muss aber hinter dieser Meldung stehen. Vielleicht wird es <rs type="person" ref="#per__97646">Koppe</rs><lb/>
im Laufe der Zeit herausbekommen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="10_0313_01" facs="10_1972-03-06_0313-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 6.3.1972</head>
         </div>
      </back>
   </text>
</TEI>
