<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19801024">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 24. Oktober 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band57_1980-10-24</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-10-24">Freitag, 24. Oktober 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-02-07">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="57-1326" facs="57_1980-10-24_1326.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 24. Oktober 1980<lb/>
</p>
            <p xml:space="preserve">Ing. <name type="person" ref="#per__122881">Rogner</name> war jetzt 2 Wochen in der SU und hat sich bei Professor<lb/>
<name type="person" ref="#per__122896">Hint</name> &#252;ber dessen Desintegrator, insbes. Baustoffherstellung interessiert.<lb/>
Er ist von dieser Erfindung derart begeistert, da&#223; er Laprex jetzt<lb/>
in der westlichen Welt vertreten wird. Er hat dort die Herstellungs<lb break="no"/>verfahren genau studiert, genau gepr&#252;ft und ist fest davon &#252;berzeugt,<lb/>
da&#223; es sich um eine echte Revolution handelt. Er hat den Baustoff<lb/>
dort mit 90 % Sand, der durch den Desintegrator gelaufen ist, und 10 %<lb/>
Kalk vermischt und hat Baustoffe bekommen, die der &#214;NORM und DIN,<lb/>
Deutsche Industrienorm, mehr als entsprechen. 4000 kg pro cm&#178; war die<lb/>
Festigkeit gr&#246;&#223;er als Stahl. Er wird jetzt eine Fabrik bauen, die pro<lb/>
Jahr 800 bis 1000 Wohnungseinheiten von 80&#8211;100 m&#178; Jahresaussto&#223; ha<lb break="no"/>ben wird. Davon wird er 200 H&#228;user f&#252;r sich selbst als Bauunternehmer<lb/>
verkaufen, die restlichen wird er sozusagen entweder exportieren oder<lb/>
in &#214;sterreich absetzen. Module &#252;ber Einfamilienh&#228;user, Wohnh&#228;user,<lb/>
sicherlich auch Industrieanlagen sind fertig. Alles wird in Fertigbau<lb break="no"/>weise gemacht. Die bis jetzt von der SGP vertretenen Interessen dieser<lb/>
sowjetischen Erfindung, an der auch Dr. <name type="person" ref="#per__116926">Entzmann</name>, Vst-Dir. der SGP, be<lb break="no"/>teiligt ist, waren seiner Meinung nach bis jetzt unzul&#228;nglich. Die ge<lb break="no"/>meinsame Gesellschaft Dessim ist eine reine Ideengemeinschaft gewesen oh<lb break="no"/>ne gr&#246;&#223;ere finanziellen R&#252;ckhalt und schon vor allem keiner Produktion.<lb/>
Die Philosophie besteht &#252;berhaupt dort, da&#223; man den Maschinenverkauf<lb/>
durch die SGP forcieren sollte. <name type="person" ref="#per__122881">Rogner</name> steht auf dem Standpunkt, da&#223;<lb/>
er Anlagen erzeugen mu&#223;, um diese Anlagen demonstrativ jetzt von ihm<lb/>
dann weltweit verkauft werden. Zu diesem Zweck hat er jetzt mit Dessim,<lb/>
sprich also den Russen, und der SGP die Produktverwertung und Demon<lb break="no"/>stration mit einer Gesellschaft Desro, die Abk&#252;rzung soll bedeuten Des<lb break="no"/>integrator plus <name type="person" ref="#per__122881">Rogner</name>, gegr&#252;ndet. Der Einsatz von <name type="person" ref="#per__122881">Rogner</name> wird ca.<lb/>
100 Mio. sein. Er selbst beteiligt sich mit 20 %, wie er mir nachher<lb/>
unter 4 Augen sagte, und der Rest wird von anderen Gesch&#228;ftsleuten, die<lb/>
er gut kennt und die sich auch daf&#252;r interessieren, aufgebracht. Er<lb/>
ist von diesem neuen Verfahren so begeistert und so &#252;berzeugt, da&#223;<lb/>
er ab sofort seine ganze Arbeitskraft dieser Idee widmen wird.<lb/>
</p>
            <p xml:space="preserve">Als letztes gr&#246;&#223;eres Bauwerk wird er den S&#252;nnhof auf der Landstra&#223;e<lb/>
in ein Hotel und Boutique usw. umbauen, alles unter Wahrung der Auf<lb break="no"/>lagen des Denkmalamtes, auch ein sehr gewagtes Unternehmen, doch<lb/>
<name type="person" ref="#per__122881">Rogner</name> ist davon &#252;berzeugt, da&#223; er auch damit ein Gesch&#228;ft machen wird.<lb/>
Da alle seine Projekte bis jetzt gelungen sind und er in Wirklichkeit<lb/>
<pb n="57-1327" facs="57_1980-10-24_1327.jpg"/>heute ein bedeutender fortschrittlicher Unternehmer ist und vor allem<lb/>
als ein solcher gilt, zweifle ich gar nicht, da&#223; dieses Projekt f&#252;r<lb/>
ihn positiv enden wird.<lb/>
</p>
            <p xml:space="preserve">F&#252;r Oberkirchleiten bei St. Oswald in K&#228;rnten hat er<add>[um]</add> 20 Mio. ERP-Ersatz<lb break="no"/>kredit angesucht. Dr. <name type="person" ref="#per__115176">Grenz</name> von der Hoteltreuhand hat erkl&#228;rt, das<lb/>
liegt nur noch zur Entscheidung bei dem Minister <name type="person" ref="#per__97985">Staribacher</name>.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte den Akt vorlegen lassen.<lb/>
</p>
            <p xml:space="preserve">Mit Ing. <name type="person" ref="#per__122881">Rogner</name> ist auch Dir. <name type="person" ref="#per__122894">Hirschfeld</name> gekommen, der <name type="person" ref="#per__122881">Rogner</name> daf&#252;r<lb/>
gewinnen will, die Laprexanlage nach &#196;gypten und in die Westbank, jetzt<add>[von]</add><lb/>
Israel besetzt, sonst aber Jordanien, ebenfalls zu liefern. Da <name type="person" ref="#per__122881">Rogner</name><lb/>
gr&#246;&#223;ten Wert darauf legt, da&#223; wenn jetzt irgend eine solche Anlage<lb/>
wo gebaut wird, unbedingt funktionieren mu&#223;, nimmt er sich auch um diese<lb/>
Hilfs-, sprich Entwicklungshilfeprojekte, an. Da ich nicht wei&#223;, ob<lb/>
tats&#228;chlich die notwendigen Mittel von seiten des BKA zur Verf&#252;gung<lb/>
gestellt werden, empfahl ist <name type="person" ref="#per__122881">Rogner</name>, sich vorher mit SC <name type="person" ref="#per__97468">Gatscha</name> ins<lb/>
Einvernehmen zu setzen. Dir. <name type="person" ref="#per__122894">Hirschfeld</name> war fest davon &#252;berzeugt, da&#223;<lb/>
durch Zusagen des Bundeskanzlers sowohl f&#252;r Jordanien, Westbank als<lb/>
auch f&#252;r &#196;gypten die Mittel bereits reserviert sind.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte erkundige Dich bei <name type="person" ref="#per__97468">Gatscha</name>.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__122881">Rogner</name> erz&#228;hlte mir auch, da&#223; die Sowjets einen Versuch mit einem<lb/>
Superbenzinmotor laufen haben, der aus einem Gemisch von 50 % &#214;l, 30 %<lb/>
Kohle und 20 % Wasser, welches auch desintegriert wurde, erfolgreich<lb/>
lauft. Daf&#252;r m&#252;&#223;te sich eigentlich die &#214;sterr. Mineral&#246;lverwaltung inter<lb break="no"/>essieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Beim n&#228;chsten Treffen GD <name type="person" ref="#per__97337">Bauer</name> informieren.<lb/>
</p>
            <p xml:space="preserve">SC <name type="person" ref="#per__108322">Meisl</name> beabsichtigt keinesfalls mehr irgendwelche Abteilungen in<lb/>
seiner Sektion aufzulassen. Wenn jetzt jemand wie MR <name type="person" ref="#per__112973">Hillebrandt</name> in<lb/>
Pension geht, so werden diese Abteilungen ausgeschrieben. <name type="person" ref="#per__108322">Meisl</name> ist<lb/>
sich allerdings vollkommen klar dar&#252;ber, da&#223; wir in diesem Fall auf<lb/>
eine zweckm&#228;&#223;ige Besetzung achten m&#252;ssen. Die wichtigste Frage ist<lb/>
entsprechende Fachleute mit &#252;berdurchschnittlichem K&#246;nnen daf&#252;r zu<lb/>
gewinnen.<lb/>
</p>
            <p xml:space="preserve">Ein Dutzend sozialistischer B&#252;rgermeister aus Frankreich sind auf<lb/>
Einladung der SP&#214; nach Wien gekommen, um hier mit Gesinnungsfreunden<lb/>
<pb n="57-1328" facs="57_1980-10-24_1328.jpg"/>zusammenzutreffen. Bei mir interessierten sie sich insbesondere &#252;ber<lb/>
die Kernkraftwerksfrage. Ich habe sie im Detail informiert, interessant<lb/>
war nur eine Frage einer Genossin, wie diese Angelegenheit von der<lb/>
SJ aufgenommen wird. Ich haben den Widerstand, der gerade von dieser<lb/>
Gruppe kommt, so, glaube ich, sehr objektiv geschildert.<lb/>
</p>
            <p xml:space="preserve">Die Direktoren der Vereinigten Eisfabriken<add>[und]</add> K&#252;hlhallen, <name type="person" ref="#per__127081">Staufer</name> und<lb/>
<name type="person" ref="#per__127082">Strobl</name>, sind mit dem Betriebsrat erschienen, um mit mir die Bevorratung<lb/>
zu diskutieren. In den fr&#252;heren Jahren hat das Landwirtschaftsministe<lb break="no"/>rium entsprechende Vorr&#228;te aus &#220;berschu&#223;produktion zumindestens bedingt<lb/>
halten m&#252;ssen. Dies galt f&#252;r Fleisch und Butter usw. Jetzt wird alles<lb/>
entweder sofort exportiert oder die Produktion wird so gelenkt, da&#223;<lb/>
keine Lagermengen entstehen. Die K&#252;hlh&#228;user mu&#223;ten sich deshalb um<lb/>
ausl&#228;ndische <choice><choice><sic>Lagerer</sic><corr>Lager?</corr></choice></choice> umsehen. Trotz alledem sind 30 % der Belegschaft,<lb/>
sprich 14 Arbeiter, gek&#252;ndigt worden. Um die restlichen Arbeitspl&#228;tze<lb/>
nicht zu gef&#228;hrden, ersuchen die K&#252;hlhausvertreter, da&#223; doch alle<lb/>
Stellen sich f&#252;r eine st&#228;rkere Lagerung einsetzen. Ich habe ihnen so<lb break="no"/>fort erkl&#228;rt, da&#223; daf&#252;r keine Budgetmittel zur Verf&#252;gung stehen.<lb/>
</p>
            <p xml:space="preserve">Die Werbeagentur Weinberger hat ein neues Panoramafotosystem ent<lb break="no"/>wickelt. Die Fotofirma Hoffmann hat eine amerikanische Kamera erwor<lb break="no"/>ben, wo sie Aufnahmen macht, die der genauen, kartographisch einwand<lb break="no"/>freien Gr&#246;&#223;e entsprechen und nicht wie sonst bei vielen Augenfotos<lb/>
verzerrt ist. <name type="person" ref="#per__126877">Weinberger</name> hofft nun, da&#223; er mit diesen Fotos die bis<lb/>
jetzt &#252;blichen systematischen Panoramas ersetzen kann. Ein solches<lb/>
Foto kostet 42.000 S und ist durch Vermietung, 8.000 S pro Jahr, f&#252;r<lb/>
Ortstafelaufstellungen sehr geeignet. Darunter kann dann eine ent<lb break="no"/>sprechende Firma Reklame machen. 8 Tafeln pro Ort w&#228;ren die Mindest<lb break="no"/>ausstattung. Ich habe die Gruppe sofort an die &#214;FVW verwiesen. Dr.<lb/>
<name type="person" ref="#per__111736">Zolles</name> soll die entsprechenden Koordinationsgespr&#228;che f&#252;hren. F&#252;r die<lb/>
&#214;FVW kommt es ja nicht in Frage, wohl aber vielleicht f&#252;r die entspre<lb break="no"/>chenden Fremdenverkehrsgemeinden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte beim n&#228;chsten Zusammentreffen mit <name type="person" ref="#per__111736">Zolles</name><lb/>
besprechen.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__127080">Ruppentaler</name>, Fertigbauwerk<add>[lt. Tagesprogramm </add> der Gemeinde Wien, und Herr <name type="person" ref="#per__114117">Mayerhofer</name><lb/>
informierten mit &#252;ber ein gro&#223;es Fl&#252;ssigwasserstoffprojekt. Die Fer<lb break="no"/>tigteilbau errichtet jetzt die neue sowjetische Botschaft bei der<lb/>
Uno City. Dort gibt es einen Botschaftssekret&#228;r Alexandrewitsch<lb/>
<pb n="57-1329" facs="57_1980-10-24_1329.jpg"/><name type="person" ref="#per__127083">Kuprianov</name>. Dieser erkl&#228;rt, da&#223; angeblich die Sowjetunion bereit ist,<lb/>
ein gro&#223;es Fl&#252;ssigwasserstoffprojekt, das 15 bis 50 Mrd. S kosten<lb/>
k&#246;nnte, zu errichten. <name type="person" ref="#per__127080">Ruppentaler</name> will mich nur vorinformieren, weil<lb/>
er annimmt, da&#223; dieses Projekt bei einer Gemischten sowjetisch-&#246;sterr.<lb/>
Kommission zur Sprache kommt. Das sehe ich keinesfalls. Dieses Pro<lb break="no"/>jekt m&#252;&#223;te, da es ja Sonne, Wasser und Kapital braucht, entweder<lb/>
in Somalia oder in &#196;thiopien errichtet werden. Ich habe den beiden<lb/>
sofort gesagt, ich kann mir nicht vorstellen, da&#223; ein westlicher<lb/>
Staat bereit ist, so riesige Investitionen in diesem unsicheren Afrika<lb/>
zu errichten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Was wei&#223; die Abteilung davon?<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__127085">Koller</name> und Dr. <name type="person" ref="#per__127084">Wielebnowski</name>, beide von der Internationalen Bank f&#252;r<lb/>
Au&#223;enhandel, berichten mir von einem Burma-Besuch. Die V&#214;EST-Alpine hat<lb/>
jetzt den burmesischen Industrieminister eingeladen, um neue Auftr&#228;ge<lb/>
in Burma zu bekommen. Eine Schmiermittelfabrik 600 Mio. S steht vor dem<lb/>
Abschlu&#223;, Kleinkraftwerke f&#252;r 70 Mio. ebenfalls. Dar&#252;ber hinaus sollte<lb/>
eine Methanolanlage von 300 Mio. und eine Zellstoffanlage von 2 Mrd.<lb/>
S dem Industrieminister bei seinem Besuch nahegelegt werden. Ich habe<lb/>
<name type="person" ref="#per__127084">Wielebnowski</name> sofort ersucht, er soll bei der Aussprache mit diesem Mi<lb break="no"/>nister neben der V&#214;EST-Alpine ebenfalls anwesend sein. Die Internatio<lb break="no"/>nale Bank f&#252;r Au&#223;enhandel wird von der Genossenschaftlichen Zentral<lb break="no"/>bank, von der BAWAG, &#214;CI, Bankhaus Winter und 20 % Ausl&#228;ndern getragen.<lb/>
Die gro&#223;e Frage ist ja nur, ob die &#214;sterreichische Kontrollbank den<lb/>
Kreditrahmen f&#252;r Burma erh&#246;hen w&#252;rde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte dort entsprechende Informationen einho<lb break="no"/>len.</p>
            <p xml:space="preserve">Die franz&#246;sische Wochenzeitung Le Point hat einen Redakteur und einen<lb/>
Fotomann geschickt, um &#252;ber<add>[das]</add> Atomvolksbegehren entsprechende Informa<lb break="no"/>tionen zu bekommen. Allzu befriedigend wird die Aussprache nicht ge<lb break="no"/>wesen sein, weil der Redakteur erstens zu sp&#228;t gekommen ist und zwei<lb break="no"/>tens in Englisch gehalten wurde.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit AK und &#214;GB einigten wir uns, da&#223; die Fa. Globus<lb/>
sehr wohl das Staatswappen bekommen wird. Man kann nicht nur, weil die<lb break="no"/>se Druckerei der Kommunistischen Partei geh&#246;rt, andere Ma&#223;st&#228;be an<lb break="no"/>legen als bei anderen Firmen. Globus exportiert heute einen betr&#228;cht<lb break="no"/>lichen Teil der Produktion in die Oststaaten. Au&#223;erdem ist Globus<lb/>
<pb n="57-1330" facs="57_1980-10-24_1330.jpg"/>fachlich einwandfrei beurteilt. Die Druckergewerkschaft hat &#252;brigens<lb/>
auch sehr positiv dazu Stellung genommen.<lb/>
</p>
            <p xml:space="preserve">Dkfm. <name type="person" ref="#per__112010">Blaha</name> fragt, ob jetzt bei den Molkereien die Staatswappen eben<lb break="no"/>falls nur von den Interessensvertretungen beurteilt werden, oder ob<lb/>
nicht doch, wie von mir beabsichtigt, der Milchwirtschaftsfonds einge<lb break="no"/>schaltet wird. Ich mu&#223;te <name type="person" ref="#per__112010">Blaha</name> informieren, da&#223; der Milchwirtschafts<lb break="no"/>fonds uns geschrieben hat, er sieht sich au&#223;erstande festzustellen, wann<lb/>
eine Firma dieses Wappen f&#252;hren darf, denn f&#252;r ihn sind alle Molkerei<lb break="no"/>en gleich. Da Sch&#228;rdinger schon eines bekommen hat, wird jetzt WIMO<lb/>
ebenfalls von der AK bef&#252;rwortet.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: N&#228;chstes Jour fixe HK setzen.<lb/>
</p>
            <p xml:space="preserve">Die AK, Dr. <name type="person" ref="#per__114716">Knittler</name>, w&#252;nscht unbedingt, da&#223; jetzt die Kreditauszeich<lb break="no"/>nung &#252;ber das UWG erfolgt. Das Finanzministerium hat in seinem jetzt<lb/>
<choice><choice><sic>rerst</sic><corr>erst?</corr></choice></choice> im Vorjahr novelliertem Kreditwesengesetz eine Verordnungser<lb break="no"/>m&#228;chtigung nur f&#252;r Kleinkredite bis 400.000 S. Dort mu&#223; es kontokorrent<lb break="no"/>m&#228;&#223;ig und die Gesamtbelastung im einzelnen auszeichnen. Die AK sagt<lb/>
nun mit Recht, da&#223; Kreditvermittler alles auszeichnen m&#252;ssen, die Kre<lb break="no"/>ditinstitute nicht. Ich erkl&#228;re mich zu einer solchen Ma&#223;nahme nur dann<lb/>
bereit, wenn aktenm&#228;&#223;ig das Finanzministerium dem zustimmt. Die AK<lb/>
kann sich weder bei der Gesetzwerdung noch dann bei der Durchf&#252;hrung<lb/>
der Gesetze im Finanzministerium Geh&#246;r verschaffen und w&#252;nscht dann<lb/>
immer, da&#223; ich ihnen die Kastanien aus dem Feuer hole. Da ich nicht<lb/>
bereit bin, meine Kompetenz zu &#252;berschreiten, dasselbe hoffe ich ja<lb/>
auch von den anderen Ministern, wird neuerdings gefragt, ob das Finanz<lb break="no"/>ministerium mit einer solchen Vorgangsweise einverstanden ist.<lb/>
</p>
            <p xml:space="preserve">Die Sonderabgaben auf Roh&#246;l und Derivate, der Gesetzentwurf ist jetzt<lb/>
in den Nationalrat eingebracht, wird nat&#252;rlich eine Preiskalkulations<lb break="no"/>post sein. Dies kommt sicherlich mit der Besprechung mit der &#214;lwirt<lb break="no"/>schaft &#252;ber das neue Preissystem zur Sprache. Von mir wird diese Son<lb break="no"/>derabgabe nat&#252;rlich anerkannt werden m&#252;ssen. Da aber die gew&#252;nschten<lb/>
Preise niemals genehmigt werden, ist es ein Streit um des Kaisers Bart,<lb/>
ob sie dann letzten Endes ber&#252;cksichtigt sind oder nicht.<lb/>
</p>
            <p xml:space="preserve">Der Wirtschaftsbeirat hat jetzt eine Studie &#252;ber die Zahlungsbilanz<lb/>
vorgelegt, wo eine Schlu&#223;formel auch sich mit der Kernkraft besch&#228;ftigt.<lb/>
Dr. <name type="person" ref="#per__98112">Z&#246;llner</name> nimmt zur Kenntnis, da&#223; die HK vielleicht nach dem Volks<lb break="no"/><pb n="57-1331" facs="57_1980-10-24_1331.jpg"/>begehren bereit ist eine Studie ausschlie&#223;lich f&#252;r die Kernkraftfrage<lb/>
zu leisten.<lb/>
</p>
            <p xml:space="preserve">Die Grundpreisauszeichnung war seinerzeit als es um das Paket der Nah<lb break="no"/>versorgung, Einf&#252;hrung vom Verkauf unter dem Einstandspreis<add>[ging,]</add> mit der<lb/>
HK vereinbart worden. Der Fachverband f&#252;r Nahrungs- und Genu&#223;mittelin<lb break="no"/>dustrie, Sekr. <name type="person" ref="#per__112564">Smolka</name> und Pr&#228;s. <name type="person" ref="#per__127086">Pecher</name>, hat jetzt dagegen Bedenken.<lb/>
&#214;GB, <name type="person" ref="#per__114075">Schmidt</name>, verlangt, da&#223; dieses Junktim unbedingt aufrecht erhal<lb break="no"/>ten bleibt. Dr. <name type="person" ref="#per__97676">Lachs</name> erkl&#228;rt, da&#223; weder der Konsum noch irgendeine<lb/>
andere Verkaufsorganisation in den M&#228;rkten, Diskontl&#228;den, allgemeinen<lb/>
Verkaufsl&#228;den die Auszeichnung restlos einh&#228;lt. Der Konsum ist jetzt<lb/>
schon bei der Auszeichnung f&#252;hrend und immer wieder mu&#223; <name type="person" ref="#per__97676">Lachs</name> fest<lb break="no"/>stellen, da&#223; rein arbeitsm&#228;&#223;ig gar nicht die jetzige Auszeichnung<lb/>
erf&#252;llt werden kann. Die AK und &#214;GB bestehen aber auf die Durchf&#252;hrung<lb/>
der Vereinbarung.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R SC <name type="person" ref="#per__97584">JAGODA</name>: Wie k&#246;nnen wir dieses Problem wirklich besser<lb/>
in den Griff kriegen.<lb/>
</p>
            <p xml:space="preserve">Die Fa. Tekum<add>[?]</add> in Liesing erzeugt Plastikr&#246;hren. Die Chemiearbeiter<lb break="no"/>gewerkschaft ist f&#252;r die Auszeichnung nach &#167; 68, die Angestelltenge<lb break="no"/>werkschaft dagegen. SC <name type="person" ref="#per__111737">Marsch</name> hat dar&#252;ber berichtet, die AK wird die<lb/>
Koordination versuchen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97627">Kienzl</name> berichtet &#252;ber die Nationalbanksituation. Im Parlament ist jetzt<lb/>
eine Novelle in Verhandlung. Die &#214;VP m&#246;chte die Unabh&#228;ngigkeit der<lb/>
OeNB durch eine Verfassungsbestimmung in einigen Punkten des derzeiti<lb break="no"/>gen Nationalbankgesetzes. Der &#214;GB m&#246;chte f&#252;r Investitionen, die er<lb/>
dringendst f&#252;r Gro&#223;betriebe braucht, einen Direkteskont. Die zweite<lb/>
Variante w&#228;re, wenn das nicht gelingen sollte, da&#223; sie die Investi<lb break="no"/>tionskredit AG vergr&#246;&#223;ert. 51 % der Aktien sollte dann der Staat &#252;ber<lb break="no"/>nehmen und &#252;ber Offenmarktpolitik die Finanzierung der Gro&#223;kredite<lb/>
durchf&#252;hren. Dies wird wahrscheinlich auf den gr&#246;&#223;ten Widerstand nicht<lb/>
nur der Unternehmer, sondern auch des Finanzministeriums sto&#223;en. <name type="person" ref="#per__97627">Kienzl</name><lb/>
m&#246;chte au&#223;erdem, da&#223; bei Nichteinhaltung der Mindestreserven usw. eine<lb/>
Strafm&#246;glichkeit geschaffen wird. F&#252;r alle in der OeNB Beteiligten<lb/>
wird erh&#246;hte Dividendenaussch&#252;ttung, derzeit mit 6 % begrenzt, auf 10<lb/>
angehoben. &#214;GB, <name type="person" ref="#per__114075">Schmidt</name>, meint, wichtig war, da&#223; die Begrenzung der<lb/>
5 Direktorenvertr&#228;ge jetzt wenigstens f&#252;r bestehende auf 5 Jahre wei<lb break="no"/>ter automatisch verl&#228;ngert wird. <name type="person" ref="#per__114075">Schmidt</name> bef&#252;rchtet ansonsten, da&#223; der<lb/>
<pb n="57-1332" facs="57_1980-10-24_1332.jpg"/>jetzige Vertrag von GD <name type="person" ref="#per__97627">Kienzl</name> mit irgendetwas bei der Verl&#228;ngerung<lb/>
h&#228;tte bezahlt werden m&#252;ssen. Au&#223;erdem soll der Generalrat eine be<lb break="no"/>schr&#228;nkte Anzahl von Bankenvertretern haben.<lb/>
</p>
            <p xml:space="preserve">Materiell hat sich in den ersten 9 Monaten gezeigt, da&#223; die Geldka<lb break="no"/>pitalmenge von 58 Mrd. auf 35 Mrd. zur&#252;ckgegangen ist, die Kredite von<lb/>
77 Mrd. auf 62 Mrd. Die Sollzinsen sind um 3&#8211;4 % gestiegen. Der Kon<lb break="no"/>sum mu&#223; aber um 6 % mehr zahlen, wie <name type="person" ref="#per__97676">Lachs</name> sofort protestierend ein<lb break="no"/>warf. Der Konsum zahlt jetzt 11 1/2 %, bekommt dar&#252;ber hinaus gar nicht<lb/>
die notwendigen Kapitalmittel und wird deshalb z.B. auch die Brotfa<lb break="no"/>brik in Leoben nicht bauen. Dar&#252;ber hat es dann eine lange Diskussion<lb/>
gegeben. Ich glaube, da&#223; jetzt tats&#228;chlich der Zeitpunkt erreicht ist,<lb/>
wo die Kreditrestriktion zumindestens f&#252;r die Investitionskredit zu<lb break="no"/>r&#252;ckgenommen werden mu&#223;.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="57_1325_01" facs="57_1980-10-24_1325-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 24.10.1980</head>
         </div>
      </back>
   </text>
</TEI>
