<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720905">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  5. September 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band12_1972-09-05</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-09-05">Dienstag, 5. September 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-10-23">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="12-1049" facs="12_1972-09-05_1049.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag 5. September 1972<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung h&#228;lt <rs type="person" ref="#per__97668">Kreisky</rs> fest, da&#223; wir bei<lb/>
der Regierungsklausur versuchen sollten, f&#252;r die einzelnen Regierungs<lb break="no"/>ressorts fertige Konzepte zu erstellen. Die Regierung m&#252;&#223;te auch,<lb/>
wenn jetzt die Nationalrat entsprechenden gro&#223;en Auseinandersetzungen<lb/>
kommen, EG-Verhandlungen, Steuerreform, usw. mit neuen Konzepten in<lb/>
der Presse in Erscheinung treten. Alle Zeitungen werden sich gegen die<lb/>
Regierung richten. Auch die Kronenzeitung. Der Kurier insbesondere<lb/>
macht jetzt schon kleine Sachen gro&#223; auf, w&#228;hrend er ungemein wichtige<lb/>
Probleme ganz einfach negiert. Trotzdem liegt die SP in der Meinungs<lb break="no"/>umfrage nicht schlecht. Der <choice><choice><sic>Pentwegeneffekt</sic><corr>Bandwagon-Effekt</corr></choice></choice> ist weggefallen und wir<lb/>
haben noch immer den Stand vor dem 10. Oktober 1971. Die VP will bei<lb/>
den EG-Begleitma&#223;nahmen Verhandlungen als Druckmittel die Ablehnung<lb/>
des Vertrages ausspielen, obwohl sie genau wei&#223;, da&#223; sie dies nicht<lb/>
kann und daher auch von uns nicht ernst genommen wird. Sie wird des<lb break="no"/>halb der Regierung Machthunger vorwerfen und insbesondere <rs type="person" ref="#per__98091">Withalm</rs> wird<lb/>
sich als Mahner der Demokratie aufspielen und in Erscheinung treten.<lb/>
Die Reden <rs type="person" ref="#per__98091">Withalms</rs> im Nationalrat in der Zeit 1966&#8211;70 verweisen, wo<lb/>
er einigemale erkl&#228;rt hat, geben sie sich keiner Illusion hin, wir<lb/>
haben die Mehrheit und wir werden so beschlie&#223;en wie wir es w&#252;nschen.<lb/>
Jetzt kann deshalb der &#214;VP keine gro&#223;en Konzessionen gemacht werden.<lb/>
Insbesondere gilt dies f&#252;r die Erstattungsregelung. Wenn sie heute bei<lb/>
Zucker eine Erstattung bek&#228;me, m&#252;&#223;te dann ebenso die &#246;sterreichische<lb/>
Regierung f&#252;r Papier, Textilien und Schuhe, Gie&#223;ereien usw. vorsorgen.<lb/>
Die FP&#214; wieder wollen einen Erfolg und dazu besteht &#252;berhaupt keine<lb/>
Notwendigkeit, da die Vertr&#228;ge 2/3-Mehrheit bed&#252;rfen, sind die Stimmen<lb/>
der Freiheitlichen wertlos. Au&#223;erdem hat sich bei der Politikerbesteuerung<lb/>
gezeigt, da&#223; die Freiheitlichen nicht einheitlich auftreten. Die jungen<lb/>
Nationalr&#228;te dieser Partei wollten bedingungslose Oppositionen gegen<lb/>
die Regierung.<lb/>
</p>
            <p xml:space="preserve">Die Handelskammer Wien hat einen Brief an <rs type="person" ref="#per__97668">Kreisky</rs> gerichtet, wo sie<lb/>
sich ganz entschieden dagegen ausspricht, da&#223; die &#220;berwachung der<lb/>
UNIDO-Bauten ein Monopol f&#252;r die Ziviltechniker werden soll. Wie dies<lb/>
Bundesingenieurkammer <rs type="person" ref="#per__97761">M&#252;ller-Hartburg</rs> verlangt. Dieser hat sich vorge<lb break="no"/><pb n="12-1050" facs="12_1972-09-05_1050.jpg"/>stellt, da&#223; f&#252;r jeden Auftrag ein Pr&#252;fungsingenieur eingesetzt<lb/>
wird. <rs type="person" ref="#per__97311">Androsch</rs> hat errechnet, da&#223; sich damit die Kosten um 70 bis<lb/>
80 Mio S verteuern w&#252;rden. Au&#223;erdem w&#228;re dies ein ungeheures Pr&#228;judiz<lb/>
f&#252;r alle Staatsauftr&#228;ge.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> verweist darauf, da&#223; bereits jetzt im Zuge der Mehrwertsteuer<lb/>
die Entlastung festlegen mu&#223;, um die internationalen Verpflichtungen<lb/>
der Tarifverlautbarung Rechnung tragen zu k&#246;nnen. Er hat zwei Variationen,<lb/>
entweder er geht mit der Entlastung von 6 % in den Hauptausschu&#223; und<lb/>
legt neue Tarife fest, oder er macht einen Ausnahmstarif wo er festh&#228;lt,<lb/>
da&#223; alle Tarife f&#252;r den G&#252;terverkehr um 6 % gesenkt werden. Da er die<lb/>
alten Investitionen nicht ber&#252;cksichtigt, ergibt sich kein gr&#246;&#223;ere<lb/>
Absenkung durch die 16 %-ige Mehrwertsteuer w&#252;rden die Tarife dann de<lb/>
facto um fast 10 % steigen. Auf alle F&#228;lle haben seine Tarife, da sie<lb/>
weder preisgeregelt sind, noch &#252;berhaupt H&#246;chstkalkulationen erstellt<lb/>
werden k&#246;nnen in unserem Entlastungskatalog des Handelsministeriums<lb/>
nichts verloren. Es k&#246;nnten nur dann so wie bei preisgeregleten Waren<lb/>
resp. bei Waren die der Preisregelung durch Festlegung der Preise nicht<lb/>
unterliegen im Entlastungskatalog Vervollst&#228;ndigung aber<lb/>
ohne rechtliche Wirkung aufgenommen werden. <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> wird sich noch<lb/>
entscheiden, welche Variante er w&#228;hlt.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__98053">WANKE</rs>:<lb/>
Mit <rs type="person" ref="#per__111737">Marsch</rs> habe ich vereinbart, da&#223; der richtige Referent vom Ver<lb break="no"/>kehrsministerium zu unserer gemeinsamen Sitzung eingeladen wird.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__108224">L&#252;tgendorf</rs> mu&#223; das Tageskostgeld von S 20,&#8211;&#8211; ab 1. Oktober auf S 24,&#8211;&#8211;<lb/>
erh&#246;hen, weil bereits jetzt im Juli bereits S 23,87 ausgegeben werden<lb/>
mu&#223;, um die Quantit&#228;t und die Kalorienanzahl die vorgesehen sind, zu<lb/>
erreichen. F&#252;r die Verwaltungen wird es immer schwieriger mit den<lb/>
Ans&#228;tzen das Auslangen zu finden. <rs type="person" ref="#per__108224">L&#252;tgendorf</rs> will f&#252;r die &#252;bern&#228;chste<lb/>
Sitzung des Verteidigungsrates eine Studie &#252;ber das Berufsheer aus<lb break="no"/>arbeiten lassen.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat berichtet <rs type="person" ref="#per__97668">Kreisky</rs> &#252;ber seinen Aufenthalt in der<lb/>
Olympiastadt M&#252;nchen. Dankte insbesondere unseren Teilnehmern. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
meint, da&#223; es ein gro&#223;er Fehler war, die Olympiade nicht nach Wien zu<lb/>
nehmen, denn M&#252;nchen hat sich jetzt um 20 Jahre fr&#252;her zu der Weltstadt<lb/>
<pb n="12-1051" facs="12_1972-09-05_1051.jpg"/>entwickelt. Nat&#252;rlich kosten solche notwendige Bauten irrsinniges<lb/>
Geld, aber sie beschleunigen den Fortschritt einer Stadt. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
weist darauf hin, da&#223; z. B. Br&#252;ssel ebenfalls, als es die Weltaus<lb break="no"/>stellung bekommen hat, die Voraussetzungen daf&#252;r geschaffen hat, um<lb/>
jetzt bei der EG als die Hauptstadt fungieren zu k&#246;nnen. Wenn die<lb/>
n&#228;chste Weltausstellung nach Europa wieder kommt und die Konkurrenz<lb/>
zwischen Hamburg und Wien m&#246;glich ist, dann sollte sich Wien auf<lb/>
alle<add>[F&#228;lle?]</add> intensivst darum bewerben. Es ist wahrscheinlich, da&#223; man nicht<lb/>
nach der Olympiade in der BRD auch die Weltausstellung Hamburg zu<lb break="no"/>sprechen wird. Er selbst meint, da&#223; trotz der gro&#223;en Belastungen fin<lb break="no"/>anzieller Art doch dann Wien mit Unterst&#252;tzung der Bundesregierung<lb/>
um die Durchf&#252;hrung bewerben sollte.<lb/>
</p>
            <p xml:space="preserve">In der Dienstbesprechung erw&#228;hne ich die Budgetgespr&#228;che und insbesondere<lb/>
unsere Antr&#228;ge zum 2. B&#220;G. Am Nachmittag kann ich dann bereits fest<lb break="no"/>stellen, da&#223; SR <rs type="person" ref="#per__97722">Marhold</rs> vom Finanzministerium die Mitteilung bringt,<lb/>
da&#223; alle unsere Antr&#228;ge genehmigt werden. <add>[Name fehlt, Anm.]</add>...... und er sind sehr<lb/>
&#252;berrascht, da&#223; dies gelungen ist. Ich habe bereits bei der Dienstbe<lb break="no"/>sprechung darauf hingewiesen, da&#223; wir unsere seinerzeitigen Antr&#228;ge<lb/>
ohne die <choice><choice><sic>B&#252;cks</sic><corr>B&#220;Gs (= Budget&#252;berschreitungsgesetze)</corr></choice></choice> als mit den Abteilungen und Sektionen als<lb/>
abgesprochen und als von diesen positiv zur Kenntnis genommen betrachten<lb/>
k&#246;nnen. Dies ist deshalb notwendig, damit nicht innerhalb unseres<lb/>
Hauses dann die M&#228;r entsteht, da&#223; durch dieses neue Budget 1973 die<lb/>
Aktivit&#228;ten des Handelsministeriums behindert werden. <rs type="person" ref="#per__97722">Marhold</rs> m&#246;chte<lb/>
die 20 Mio., die wir als 2. B&#220;G f&#252;r die Komfortzimmeraktion angesprochen<lb/>
haben auch haupts&#228;chlich daf&#252;r verwenden ev. Antr&#228;ge innerhalb der<lb/>
Hausaktion f&#252;r den Fremdenverkehr Deckungsmittel daraus bereitzustellen.<lb/>
Ich erkl&#228;re rundweg, da&#223; die Komfortzimmeraktion die Priorit&#228;t hat<lb/>
die Abteilung 22, MR <rs type="person" ref="#per__134296">Poppinger</rs> m&#252;ssen sich mit ihrer Hausaktion ent<lb break="no"/>sprechend einschr&#228;nken. Da letzten Endes jeder weitere Zuschlag nur<lb/>
eine weitere Belastung f&#252;r die n&#228;chsten 5 Jahre bedeutet.<lb/>
</p>
            <p xml:space="preserve">Botschafter <rs type="person" ref="#per__135642">Leitner</rs> hat <rs type="person" ref="#per__98053">Wanke</rs> und mir erkl&#228;rt, da&#223; er sich <choice><choice><sic>in heute 8</sic><corr>?</corr></choice></choice><lb/>
gebeten habe sich zu &#252;berlegen, ob er ein Kommentar zu den EG-Verhandlun<lb break="no"/>gen rausgeben m&#246;chte, negativ entschieden. Er erkl&#228;rte, da&#223; er die De<lb break="no"/>tailkenntnisse nicht besitzt und da&#223; er nat&#252;rlich bereit w&#228;re, bei<lb/>
einem solchem Werk mitzuarbeiten. Ich habe ihn &#252;berhaupt nicht<lb/>
<pb n="12-1052" facs="12_1972-09-05_1052.jpg"/>weiter gedr&#228;ngt, sondern diese Entscheidung zur Kenntis genommen. Un<lb break="no"/>mittelbar daran hat er auch angeschlossen, wie es &#252;berhaupt jetzt mit<lb/>
ihm weitergehen wird. Er f&#252;hle sich sehr unsicher. Ich selbst<lb/>
habe ihm keinerlei Zusicherungen gemacht, da&#223; ich beabsichtige, diesen<lb/>
Posten in Br&#252;ssel nur mit ihm zu besetzen. Ich habe wohl <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs><lb/>
sofort nach seiner Aussprache in Luxemburg sofort verst&#228;ndigt, da&#223; ich<lb/>
von einer falschen Voraussetzung ausgegangen<add>[?]</add> bin und da&#223; er<lb/>
nur dann von Br&#252;ssel weg will, wenn er einen entsprechenden Posten be<lb break="no"/>kommt. Er glaubt nun, da&#223; eine solche M&#246;glichkeit nicht mehr existiert<lb/>
und w&#252;rde sich daher ganz entschieden mit allen ihm zur Verf&#252;gung<lb/>
stehenden Mitteln dagegen wehren, wenn er von Br&#252;ssel abberufen wird.<lb/>
Ich erkl&#228;rte, da&#223; dies ein Problem des Aussenministeriums ist, worauf<lb/>
ich keinen Einflu&#223; nehmen k&#246;nnte und auch nicht wollte. Ich habe nur<lb/>
immer erkl&#228;rt, da&#223; im Haus selbst der Wunsch existiert, nat&#252;rlich die<lb/>
Br&#252;sseler Mission, die eigentlich dem Handelsministerium untersteht,<lb/>
auch durch Handelsministeriumsleute zu besetzen. Ich stellte auch sofort<lb/>
richtig, da&#223; das Ger&#252;cht, wonach <rs type="person" ref="#per__98053">Wanke</rs> auf diesen Posten kommen sollte,<lb/>
absolut unbegr&#252;ndet ist. Ich lud <rs type="person" ref="#per__135642">Leitner</rs> f&#252;r die Integrationsausschu&#223;-<lb/>
und die Nationalratsbeschlu&#223;fassung am Dienstag bis Donnerstag n&#228;chster<lb/>
Woche ein.<lb/>
</p>
            <p xml:space="preserve">F&#252;r unser Kommentar zu den EG-Vertr&#228;gen hat sich MR <rs type="person" ref="#per__126251">Hausberger</rs> zur Ver<lb break="no"/>f&#252;gung gestellt, der sich auf Urlaub befindet und mich ebenfalls be<lb break="no"/>gr&#252;&#223;te. Da er n&#228;chste Woche schon nach Br&#252;ssel zur&#252;ck m&#252;&#223;te, habe ich<lb/>
ihn ersucht, er m&#246;ge in Wien verbleiben, um ebenfalls an der Nationalrats<lb break="no"/>debatte teilnehmen zu k&#246;nnen. <rs type="person" ref="#per__126251">Hausberger</rs> hat sich dar&#252;ber sehr gefreut,<lb/>
weil seine Frau gerne noch l&#228;nger in Wien weilt. Ich habe <rs type="person" ref="#per__126251">Hausberger</rs> auch<lb/>
versprochen, da&#223; wir in seiner Personalangelegenheit, soweit ich irgend<lb break="no"/>wie nur M&#246;glichkeiten dazu habe, ihn unterst&#252;tzen. Ich glaube, wir<lb/>
sollten Leute, die mit uns kooperieren und <rs type="person" ref="#per__126251">Hausberger</rs> hat sich<lb/>
in den ganzen Jahren gegen&#252;ber der Arbeitnehmerseite sehr loyal ver<lb break="no"/>halten und insbesondere in der letzten Zeit sehr aktiv mit uns gearbeitet<lb/>
ohne seine politische andere Einstellung zu verbergen. Durch so kleine<lb/>
Freuden und insbesondere durch eine wohlwollende Unterst&#252;tzung aus<lb break="no"/>zeichnen.<lb/>
</p>
            <p xml:space="preserve">Bei der Dienstbesprechung habe ich auch <rs type="person" ref="#per__97915">Schipper</rs> ersucht, er m&#246;ge mir<lb/>
einen Vorschlag unterbreiten, wie und in welchem Umfang wir unsere<lb/>
Mission in Br&#252;ssel insbesondere unsere Schreibkr&#228;fte durch eine Pr&#228;mie<lb/>
<pb n="12-1053" facs="12_1972-09-05_1053.jpg"/>auszeichnen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__97543">HEINDL</rs>:<lb/>
Vielleicht kannst Du f&#252;r <rs type="person" ref="#per__126251">Hausberger</rs> und insbesondere f&#252;r die Pr&#228;mien<lb break="no"/>frage eine entsprechende L&#246;sung finden.<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <rs type="person" ref="#per__140168">Rohan</rs>, British Leyland Austria, will die Autopreise nicht er<lb break="no"/>h&#246;hen. Die 12.000 Wagen die er j&#228;hrlich importiert, kamen bis<lb/>
jetzt von England. Nun hat das Mutterwerk beschlossen, da&#223; diese Wagen<lb/>
aus Seneffe, einem belg. Assemblingwerk geliefert werden. Dadurch w&#252;rde<lb/>
zwar eine Zollsenkung bei dem Interimsabkommen eintreten, vorher aber,<lb/>
da es aus einer EFTA-Zone nun in eine EWG-Zone &#252;bergeht eine 20 %-ige<lb/>
Zollerh&#246;hung Platz greifen. Es gibt nun eine Zollbestimmung, da&#223; bis zu<lb/>
15 % EG-Anteil in eigener Zollsatz von ca. 0,4 % auf den Wert zur<lb/>
Anrechnung, aber British Leyland m&#246;chte auch diesen Zollsatz nicht be<lb break="no"/>zahlen, um die Autopreise nicht zu erh&#246;hen. Da der Autoreferent nicht<lb/>
anwesend war ersuchte ich nach einigen Bem&#252;hungen MR <rs type="person" ref="#per__112946">Schleifer</rs> dieses<lb/>
Problem zu &#252;bergeben. Ich habe diesen Sachverhalt noch nie geh&#246;rt.<lb/>
<rs type="person" ref="#per__112946">Schleifer</rs> hat &#252;berhaupt keine Ahnung und berief sich darauf, da&#223; SR<lb/>
<rs type="person" ref="#per__127126">H&#246;nel</rs> dies bearbeitet hat.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__98053">WANKE</rs>:<lb/>
Bitte eine Sachverhaltsdarstellung nach einiger Zeit verlangen und<lb/>
insbesondere kl&#228;ren, wie weit <rs type="person" ref="#per__112946">Schleifer</rs> die Firma unterst&#252;tzt hat.<lb/>
</p>
            <p xml:space="preserve">Die Parteienverhandlungen &#252;ber das EG-Begleitprogramm brachten nur<lb/>
eine Festlegung der einzelnen Standpunkte. <rs type="person" ref="#per__97311">Androsch</rs> erkl&#228;rt durch<lb/>
die Anhebung der vorzeitigen Abschreibung von 20 auf 25 % und f&#252;r<lb/>
die Arbeiterwohnbauten auf 50 % sowie die Einbeziehung der der <choice><choice><sic>Um<lb break="no"/>w&#228;lzinvestitionen</sic><corr>Umweltinvestitionen?</corr></choice></choice> die <choice><choice><sic>fortschrittliche AFA</sic><corr>vorzeitige AfA?</corr></choice></choice> im Einkommensteuerentwurf<lb/>
sowie die Erh&#246;hung der Investitionsr&#252;cklage von 20 auf 25 % und deren<lb/>
Verwendungsfrist von 3 auf 4 Jahre alle steuerlichen Voraussetzungen<lb/>
geschaffen zu haben. Im Punkt 2, Verl&#228;ngerung des Strukturverbesserungs<lb break="no"/>gesetzes, das am 31. Dezember 1973 ausl&#228;uft, sieht er keine Notwendigkeit<lb/>
da die wichtigsten Bestimmungen, in die Stammgesetze aufgenommen<lb/>
werden. P. 3) Die Beg&#252;nstigung von &#246;sterr. Investitionen im Ausland<lb/>
ist seiner Meinung nach eine Fehl&#252;berlegung. Die ausl. Investitionen<lb/>
<pb n="12-1054" facs="12_1972-09-05_1054.jpg"/>sind, soweit diese negative Bilanz ergeben, bei den Mutterwerken mit<lb/>
einer Teilwert abzusetzen. Wenn die Auslandsinvestitionen eine positive<lb/>
Bilanz erbringen, dann besteht keine &#246;konomische Notwendigkeit und<lb/>
Berechtigung, eine zus&#228;tzliche Steuerbeg&#252;nstigung zu geben.<lb/>
P. 4) Die Ausgleichsabgabegesetze werden eingebracht und die Erstattungs<lb break="no"/>regelung kommt nicht in Frage.<lb/>
P. 5) Die mehrj&#228;hrige Verl&#228;ngerung der befristeten Wirtschaftsgesetzes<lb/>
wird f&#252;r 2 Jahre in Aussicht genommen, bei gleichzeitigem Beginn der<lb/>
Verhandlungen im Fr&#252;hjahr n&#228;chsten Jahres.<lb/>
P. 6) Milch und Molkereiprodukte &#8211; Absatzsicherung teilt <rs type="person" ref="#per__98055">Weihs</rs> mit,<lb/>
da&#223; 4.000 t Vollmilchpulver und 1.500 Butter Ende August nach GB ex<lb break="no"/>portiert wurden. Derzeit wird an einem Mindestpreisabkommen gearbeitet<lb/>
und unmittelbar nach Abschlu&#223; der Vertr&#228;ge die Verhandlungen mit Br&#252;ssel<lb/>
aufgenommen.<lb/>
P. 7) Die Qualit&#228;tskontrolle f&#252;r Obst, Gem&#252;se wird eingef&#252;hrt, derzeit<lb/>
ist &#196;pfel und Birnen, sowie Eier stehend und Gurken, Tomaten u. Salat,<lb/>
Zitrusfr&#252;chte, Pflaumen und Pfirsiche werden die Verordnungen in K&#252;rze<lb/>
zur Begutachtung ausgeschickt.<lb/>
P. 8) erkl&#228;rt <rs type="person" ref="#per__97525">H&#228;user</rs>, da&#223; der Beirat f&#252;r die Arbeitsmarktf&#246;rderung 1971<lb/>
ein Konzept erstellt hat. Die individuelle Umschulung sei gesichert, eben<lb break="no"/>so die Farben zur Arbeitspl&#228;tzen. Betriebszuwendungen mit Zinsenzusch&#252;s<lb break="no"/>sen und Darlehen k&#246;nnten ebenfalls gegeben werden. Der gew&#252;nschte<lb/>
Bericht wird seit 1966 im Form des Sozialberichtes dem Nationalrat zuge<lb break="no"/>leitet. 1972 sind 400 Mio. daf&#252;r zur Verf&#252;gung gestanden. 1973 werden es<lb/>
500 Mio. sein. <rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97769">Mussil</rs> erg&#228;nzen auf Wunsch <rs type="person" ref="#per__97917">Schleinzers</rs> das<lb/>
Forderungsprogramm und weisen darauf hin, da&#223; f&#252;r Papier eine entspre<lb break="no"/>chende Regelung gefunden werden mu&#223;, ebenso f&#252;r die Salzfolgeprodukte.<lb/>
Die &#246;sterr. Industrie h&#228;tte daf&#252;r 310 S + Fracht zu zahlen. Im Unter<lb break="no"/>schied von der <sic>....Industrie</sic>, die nicht einmal die H&#228;lfte davon auslegen<lb/>
mu&#223;. Die Handelskammer wendet sich auch dagegen, da&#223; die de<lb break="no"/>gressive AfA verboten werden soll. Diese wurde seinerzeit von<lb/>
<rs type="person" ref="#per__111742">Kamitz</rs> noch eingef&#252;hrt, als man sich in der Koalition &#252;ber eine vor<lb break="no"/>zeitige AFA-Verl&#228;ngerung nicht einigen konnte. <rs type="person" ref="#per__97311">Androsch</rs> weist mit Recht<lb/>
darauf hin, da&#223; &#214;sterreich und deshalb will er die degressive APA ver<lb break="no"/>bieten, die vorzeitige AFA eingef&#252;hrt hat. Da <rs type="person" ref="#per__97917">Schleinzer</rs>, als er sein<lb/>
Programm vortrug, darauf hinweisen, da&#223; auch ich &#252;ber ein europareifes<lb/>
Programm gesprochen habe, stelle ich richtig, da&#223; ich damit nur gemeint<lb/>
hatte, da&#223; die Bundesregierung schon alles unternommen hat, um diese<lb/>
<pb n="12-1055" facs="12_1972-09-05_1055.jpg"/>Europareife zu erreichen. <rs type="person" ref="#per__97769">Mussil</rs> weist darauf hin, da&#223; die Verschuldung<lb/>
der &#246;sterr. Wirtschaft von 53 % auf 60 % gewachsen ist. Da das Eigen<lb break="no"/>kapital in der BRD um 75 % h&#246;her liegt als in &#214;sterreich. Weiters da&#223;<lb/>
die Produktivit&#228;t in der BRD um 38 % h&#246;her liegt, wenn man die kauf<lb break="no"/>kraftm&#228;&#223;igen Vergleichsstellen um 25 % zumindestens h&#246;her liegt als<lb/>
in &#214;sterreich. Ich glaube da&#223; es notwendig sein wird f&#252;r die Behauptung<lb/>
da&#223; wir bereits ein europareifes Programm vorgelegt haben und insbesondere<lb/>
die Argumente von <rs type="person" ref="#per__97769">Mussil</rs> ziffernm&#228;&#223;ig zu <choice><choice><sic>entgehen</sic><corr>entgegnen?</corr></choice></choice>, eine entsprechende<lb/>
Aufstellung von uns gemacht werden sollte, wo wir dies stichwortartig<lb/>
und ziffernm&#228;&#223;ig belegt aufz&#228;hlen sollen.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__98053">WANKE</rs>:<lb/>
Bitte eine diesbez&#252;gliche Arbeit unverz&#252;glich veranlassen. Die Ver<lb break="no"/>handlungen werden am Freitag fortgesetzt.<lb/>
</p>
            <p xml:space="preserve">Zwischendurch werden die vornehmlich ber&#252;hrten Minister die ent<lb break="no"/>sprechenden Besprechungen f&#252;hren. Ich selbst brauche nur &#252;ber die<lb/>
Erstattung und Absch&#246;pfungsfrage am Freitag um 10.00 mit <rs type="person" ref="#per__97311">Androsch</rs><lb/>
und <rs type="person" ref="#per__98055">Weihs</rs> im BKA sein, bevor um 11.00 dann die Besprechungen im<lb/>
gro&#223;en Komitee fortgesetzt werden.<lb/>
</p>
            <p xml:space="preserve">Die Reden bei den Messeer&#246;ffnungen liegen mir &#252;berhaupt nicht.<lb/>
Wenn ich mit einem so einem Widerwillen an eine Arbeit<lb/>
gehe, dann f&#228;llt nat&#252;rlich das Resultat entsprechend aus. Zum Gl&#252;ck<lb/>
durch die jetzt eingef&#252;hrten Wochentagsabender&#246;ffnungen &#252;berhaupt kein<lb/>
Fernsehen mehr dort. Bei dem anschlie&#223;enden Empfang hatte ich Gelegen<lb break="no"/>heit mit <rs type="person" ref="#per__97836">Porges</rs> &#252;ber die &#220;berschneidung der Termine zu sprechen. Die<lb/>
Wiener Messe ist sehr ersch&#252;ttert, da <rs type="person" ref="#per__97607">Jonas</rs> ihnen mitgeteilt hat, da&#223;<lb/>
bei der Welser Messeer&#246;ffnung <rs type="person" ref="#per__115673">Neuhauser</rs> sehr hart die Wiener attackiert<lb/>
hat wegen der Termin&#252;berschneidungen. <rs type="person" ref="#per__115673">Neuhauser</rs> hat sogar auch ein<lb/>
Messegesetz verlangt. Ich selbst kann mir nicht vorstellen, da&#223; ein<lb/>
Messegesetz wirklich positives bringen k&#246;nnte und habe deshalb keine<lb/>
Neigung gezeigt, ein solches wirklich zu machen. Ich habe <rs type="person" ref="#per__97836">Porges</rs> nur<lb/>
darauf aufmerksam gemacht, da&#223; er sich derzeit mit der Frankfurter Messe<lb/>
mit der Leipziger Messe und der Welser Messe &#252;berschneidet. <rs type="person" ref="#per__97836">Porges</rs><lb/>
selbst meint, das spiele f&#252;r die Wiener Messe &#252;berhaupt keine Rolle,<lb/>
meint aber, da&#223; im n&#228;chsten Jahr die Konsummesse mit der Wiener Messe<lb/>
zusammenfallen w&#252;rde und diese Kollision k&#246;nnte von gr&#246;&#223;ter Bedeutung<lb/>
<pb n="12-1056" facs="12_1972-09-05_1056.jpg"/>und Schaden sein. Ich glaube, da&#223; in Hinkunft &#252;berhaupt diese allge<lb break="no"/>meinen Messen auch dann, wenn sie heute als Mehrbranchenmesse bezeichnet<lb/>
wird, keine Chancen haben werden. Ich nehme eher an, da&#223; man in Aus<lb break="no"/>stellungszentren wie die Wiener Messe in der Rotunde geschaffen hat,<lb/>
kontinuierlich Woche f&#252;r Woche durch alle Sparten hindurch immer Einzel<lb break="no"/>messen veranstalten wird. Nat&#252;rlich ist dies gerade f&#252;r die Lebens<lb break="no"/>mittelbranche von verheerender Bedeutung. Zur Fressmesse allein, wie<lb/>
zur AIDA im Vorjahr, kommen dann leider nicht die Massen, die ansonsten<lb/>
doch bereit sind, das Messegesch&#228;ft f&#252;r die Lebensmittelaussteller zu<lb/>
einem guten Erfolg zu bringen. Abgesehen von dieser Sparte glaube ich<lb/>
w&#252;nschen aber alle in Wirklichkeit Spezialmessen. Nur ganz kleine<lb/>
Gruppen werden bereits sein sich mit &#228;hnlichen Branchen sich zusammen<lb break="no"/>zuschlie&#223;en.<lb/>
</p>
            <p xml:space="preserve">Bei der Messer&#246;ffnung berichtete ich <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> &#252;ber die Aussprache<lb/>
mit <rs type="person" ref="#per__135642">Leitner</rs>. Er meinte, wir sollen ihm jetzt eine Zeit auf alle F&#228;lle<lb/>
schmoren lassen, bevor wir uns dann neuerdings mit dem Problem dann<lb/>
besch&#228;ftigen. Er h&#228;tte f&#252;r ihn momentan keinen Posten, w&#252;rde sich aber<lb/>
bem&#252;hen, eine L&#246;sung zu finden. Da ich ihm noch nicht berichten konnte,<lb/>
ob <rs type="person" ref="#per__97867">Reiterer</rs> &#252;berhaupt die Br&#252;sseler Mission &#252;bernehmen will, meinte er,<lb/>
er h&#228;tte geglaubt, da&#223; <rs type="person" ref="#per__97867">Reiterer</rs> ganz besonders dr&#228;ngt dorthin zu kommen.<lb/>
Allerdings stimmte mir <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> sofort zu, da&#223; sie wahrscheinlich<lb/>
untereinander &#252;ber dieses Problem gesprochen haben, auch dann, wenn<lb/>
ich <rs type="person" ref="#per__97867">Reiterer</rs> bis jetzt offiziell &#252;berhaupt noch nichts von diesem Plan<lb/>
gesagt habe. <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> teilt vollkommen unsere Auffassung, da&#223; vor<lb break="no"/>erst von <rs type="person" ref="#per__97867">Reiterer</rs> eine positive Zusage &#252;ber <rs type="person" ref="#per__97543">Heindl</rs> vorliegen mu&#223;, bevor<lb/>
ich ihm &#252;berhaupt ein solches Angebot stelle. In diesem Falle werde<lb/>
ich vorher mit <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> und nat&#252;rlich auch mit <rs type="person" ref="#per__97668">Kreisky</rs> dieses<lb/>
Problem eingehend besprechen. Ich bin &#252;berzeugt, da&#223; mich <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs><lb/>
in dieser Frage 100 %-ig unterst&#252;tzen wird, wenn ich auch die Meinung von<lb/>
<rs type="person" ref="#per__98053">Wanke</rs> teile, da&#223; das Aussenamt auf alle F&#228;lle versuchen wird, diesen<lb/>
Posten f&#252;r sich zu behalten. Es besteht damit die eminente Gefahr, da&#223;<lb/>
sie <rs type="person" ref="#per__135642">Leitner</rs> &#252;berhaupt keinen Posten anbieten, um bei ihm sozusagen eine<lb/>
Abberufung umlaufen zu lassen. Ich bin sehr gespannt, wie <rs type="person" ref="#per__97867">Reiterer</rs><lb/>
reagieren wird.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="12_1048_02" facs="12_1972-09-05_1048-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 5.9.1972</head>
         </div>
         <pb n="12_1048_03" facs="12_1972-09-05_1048-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notiz (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="12_1056_01" facs="12_1972-09-05_1056-01.jpg"/>
         <pb n="12_1056_02" facs="12_1972-09-05_1056-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 38. Ministerratssitzung, 5.9.1972</head>
            <gap reason="sampling"/>
            <pb n="12_1056_03" facs="12_1972-09-05_1056-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="12_1056_04" facs="12_1972-09-05_1056-04.jpg"/>
         </div>
         <pb n="12_1056_05" facs="12_1972-09-05_1056-05.jpg"/>
         <pb n="12_1056_06" facs="12_1972-09-05_1056-06.jpg"/>
         <div type="attachment" subtype="other">
            <head>SL-Besprechung, 5.9.1972</head>
            <gap reason="sampling"/>
            <pb n="12_1056_07" facs="12_1972-09-05_1056-07.jpg"/>
         </div>
      </back>
   </text>
</TEI>
