<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19821223">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 23. Dezember 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band67_1982-12-23</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-12-23">Donnerstag, 23. Dezember 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-11-08">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="67-1503" facs="67_1982-12-23_1503.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 23. Dezember 1982<lb/>
</p>
            <p xml:space="preserve">Ein gewisser <name type="person" ref="#per__1138153">Kratochwil</name> hat vor etlichen Jahren einen Schlager "H&#228;ppy<lb/>
Pepi" rausgebracht, damals schon bei der Pr&#228;sentation und jetzt erst<lb/>
recht wollt er mir einreden, da&#223; er dies f&#252;r mich geschrieben hat.<lb/>
Tats&#228;chlich habe ich ihm, wie er jetzt behauptet, zumindestens indirekt<lb/>
geholfen, da er einen offiziellen Anla&#223; gehabt hat seine Platte bei<lb/>
der Pr&#228;sentation mir zu widmen, ein Hit ist es ja leider nicht ge<lb break="no"/>worden.<lb/>
</p>
            <p xml:space="preserve">Nun hat <name type="person" ref="#per__1138153">Kratochwil</name> die Absicht wieder bei einem Stadtheurigen in der<lb/>
Stumpergasse als Heurigens&#228;nger aufzutreten, zur Er&#246;ffnung, hat er ge<lb break="no"/>beten, sollte ich wieder kommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Wenn die Einladung kommt bitte vormerken.<lb/>
</p>
            <p xml:space="preserve">Ein erst mit 16 Jahren erblindeter <name type="person" ref="#per__1138154">Joe Sladek</name> ist jetzt sein Freund,<lb/>
dieser hat sich ein Tonstudio eingerichtet, <name type="person" ref="#per__1138153">Kratochwil</name> sagt, er will<lb/>
sein Auge und sein Atem ???? sein. Das Tonstudio sucht jetzt Besch&#228;f<lb break="no"/>tigung, der erblindete <name type="person" ref="#per__1138154">Sladek</name> hat den Vorteil, da&#223; er sein Ohr auf<lb/>
Instrumentenfeinheiten spezialisiert hat, die wahrscheinlich nur ein<lb/>
Blinder h&#246;rt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__123301">VECSEI</name>: Wenn du was h&#246;rst, hilf ihnen.<lb/>
</p>
            <p xml:space="preserve">Bei der Wirtschaftstreuh&#228;nderangelobung hatte ich vorher Gelegenheit<lb/>
mit dem Pr&#228;sidenten <name type="person" ref="#per__114940">Burkert</name> der Treuh&#228;nderkammer zu sprechen, bei<lb/>
einzelnen Berufsanw&#228;rtern besteht jetzt der Verdacht, da&#223; die Kammer,<lb/>
insbesondere aber die Pr&#252;fungskommission, nachdem die Akademikerklau<lb break="no"/>sel nicht in die neue Berufsordnung vom Parlament akzeptiert wurde,<lb/>
Nichtakademiker besonders hart, auf alle F&#228;lle aber unfair <choice><choice><sic>gepr&#252;ft<lb/>
werden</sic><corr>pr&#252;ft</corr></choice></choice>, um auf diese Weise die Akademikerbestimmung sozusagen durch<lb break="no"/>zusetzen. <name type="person" ref="#per__114940">Burkert</name> hat mir darauf sofort erwidert, da&#223; dies eine<lb/>
absolut falsche und unbegr&#252;ndete Behauptung ist. Er erkl&#228;rte mir<lb/>
dezidiert, er wird nachweisen, da&#223; die Pr&#252;fungsergebnisse jetzt im<lb/>
gro&#223;en Schnitt gesehen genauso sind wie vorher. Mein Sohn <name type="person" ref="#per__123402">Andreas</name><lb/>
der Gott sei Dank in diesem Fall Akademiker ist, wartet ebenfalls<lb/>
die Ergebnisse eines l&#228;ngeren Zeitraumes ab, um, wie er und einige<lb/>
seiner Mitstreiter behaupten, sehr wohl beweisen zu k&#246;nnen, da&#223; jetzt<lb/>
das Pr&#252;fungssystem eben zu Ungunsten der Nichtakademiker sich ge&#228;n<lb break="no"/>dert hat.<lb/>
</p>
            <pb n="67-1504" facs="67_1982-12-23_1504.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97584">JAGODA</name>: Bitte la&#223; dies auch nach einiger Zeit pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Der ORF-H&#246;rfunk, <name type="person" ref="#per__133324">Adler</name>, macht eine Reportage &#252;ber 10 Jahre EG-Ver<lb break="no"/>tragsabschlu&#223; mit &#214;sterreich. <choice><choice><sic>Gruppenlieier</sic><corr>Gruppenleiter?</corr></choice></choice> MR <name type="person" ref="#per__115656">Steiger</name> hat mir ein<lb/>
ganzes Konvolut von Unterlagen geschickt, insbesondere war ich er<lb break="no"/>freut, da&#223; auch die letzten Zahlen, Statistiken usw. vorhanden waren.<lb/>
Gebraucht habe ich dies alles nicht, ich habe richtig vermutet, <name type="person" ref="#per__133324">Adler</name><lb/>
wollte nur ein Ein-Minuten-Statement, sozusagen einen Minister als<lb/>
Aufh&#228;nger zum Dr&#252;berstreuen.<lb/>
</p>
            <p xml:space="preserve">W&#228;hrend der jetzigen Feiertage bis zum 7. J&#228;nner, diesmal sogar wahr<lb break="no"/>scheinlich bis 10. J&#228;nner, wird in der Publizistik wieder eine soge<lb break="no"/>nannte Saure-Gurken-Zeit <add>[sein,]</add> sein Gott sei Dank ist Staatssekret&#228;r<lb/>
<name type="person" ref="#per__109808">Albrecht</name> in Wien und wird daher unsere Montagpressefr&#252;hst&#252;cks weiter<lb break="no"/>f&#252;hren. Wahrscheinlich k&#246;nnte man auch zwischendurch einige vielleicht<lb/>
sonst gar nicht f&#252;r die &#214;ffentlichkeit besonders interessante Meldungen<lb/>
und Informationen in dieser Flautezeit unterbringen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109808">ALBRECHT</name> UND <name type="person" ref="#per__123301">VECSEI</name>: &#220;berlegt, was man hier aussenden<lb/>
k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">Der albanische Botschafter <name type="person" ref="#per__133961">Kroi</name> geht jetzt nach Tirana zur&#252;ck, MR<lb/>
<name type="person" ref="#per__97426">F&#228;lbl</name> hat ihn zwar schon als stellvertretenden Minister angespro<lb break="no"/>chen, <name type="person" ref="#per__133961">Kroi</name> sagte allerdings, was er eigentlich in Tirana jetzt f&#252;r<lb/>
Aufgaben &#252;bernehmen wird m&#252;ssen. Auf unseren Handelsvertrag ange<lb break="no"/>sprochen und &#252;ber die M&#246;glichkeit eines albanischen Stromexportes<lb/>
nach &#214;sterreich, behauptet <name type="person" ref="#per__133961">Kroi</name> nach wie vor, da&#223; er &#252;berzeugt ist, die<lb/>
Jugoslawen k&#246;nnten die Leitung zur Verf&#252;gung stellen, wollen dies<lb/>
aber nicht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name>: Die Verbund hat seinerzeit erkl&#228;rt, sie<lb/>
wird diese Frage neuerdings pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Die Kohlesektion der BP hat sich bei der OB beschwert, sozusagen BP<lb/>
an OB, da&#223; die Gaskoks die Versorgung mit Braunkohle bei ihren<lb/>
H&#228;ndlern nicht sicherstellt, eine Aussprache mit GD <name type="person" ref="#per__131063">Dre&#223;ler</name> und<lb/>
<name type="person" ref="#per__1137374">Kroneisl</name> von der Gaskoks sowie MR <name type="person" ref="#per__108609">Sterk</name> und Rat <name type="person" ref="#per__116120">Hille</name> ergab, da&#223;<lb/>
dies nicht zutrifft. Gaskoks hat au&#223;er den bis jetzt von ihr be<lb break="no"/>treuten resp. als Abnehmer der inl&#228;ndischen Reviere von der GKB und<lb/>
von der SAKOG nun auch die WTK dazugenommen, damit ist die Gaskoks<lb/>
eigentlich ein Monopolh&#228;ndler, f&#252;r inl&#228;ndisch produzierte Braunkohle<lb/>
<pb n="67-1505" facs="67_1982-12-23_1505.jpg"/>mit ihr an sonst auch noch aufgekauften Gro&#223;h&#228;ndlern ist es jetzt<lb/>
auch bez&#252;glich der Verteilung ein sehr starker Monopolbetrieb. Ich<lb/>
habe daher mit aller Deutlichkeit GD <name type="person" ref="#per__131063">Dre&#223;ler</name> klargemacht, da&#223; er<lb/>
alles unternehmen mu&#223;, um die H&#228;ndler mit notwendiger Kohle zu nor<lb break="no"/>malen Bedingungen zu beliefern. <name type="person" ref="#per__131063">Dre&#223;ler</name> hat dies zugesichert, der<lb/>
konkrete Beschwerdefall der K&#228;rntner Firma Sagaischeck ist unzul&#228;ssig.<lb/>
Die Firma hat 300 to bestellt, 200 to schon geliefert bekommen, und<lb/>
zwar durch die auch der Gaskoks geh&#246;renden Firma Bartel, der Rest<lb/>
ist unverz&#252;glich jetzt in Auslieferung, da die Bestellung sp&#228;t er<lb break="no"/>folgte. <name type="person" ref="#per__131063">Dre&#223;ler</name> versicherte mir, da&#223; keine wie immer geartete Ver<lb break="no"/>sorgungsschwierigkeit weder in diesem Winter noch im n&#228;chsten Jahr<lb/>
eintreten wird. Die Priorit&#228;t der inl&#228;ndischen Kohle bei Verk&#228;ufen<lb/>
wird dabei selbstverst&#228;ndlich gewahrt. Die Kohlenreviere haben ja<lb/>
wahrscheinlich sich deshalb alle mit der Gaskoks arrangiert, weil<lb/>
sie dadurch die besten Absatzm&#246;glichkeiten und die sicherste Abnahme<lb/>
ihrer Kohlenproduktion erblicken.<lb/>
</p>
            <p xml:space="preserve">Dir. <name type="person" ref="#per__97983">Stanek</name> von Waagner-Biro hat mich verst&#228;ndigt, da&#223; jetzt mit der<lb/>
DDR ein gro&#223;es Kompensationsgesch&#228;ft zustande kommen kann. Staatsse<lb break="no"/>kret&#228;r <name type="person" ref="#per__97343">Beil</name> h&#228;tte nach Information seiner Leute im Prinzip gegen<lb/>
eine Fabriksanlage f&#252;r Braunkohlevermahlungen in der DDR nichts ein<lb break="no"/>zuwenden, wenn f&#252;r diese Investition 500 Mio. S entsprechende Indu<lb break="no"/>striebriketts als Kompensation von &#214;sterreich &#252;bernommen werden. Gas<lb break="no"/>koks erkl&#228;rte sofort, sie hat derzeit einen Import von ca. 100.000 to,<lb/>
die 500 Mio. w&#252;rden ungef&#228;hr 600.000 to betragen, die zus&#228;tzlich auf<lb/>
dem &#246;sterreichischen Markt untergebracht werden m&#252;&#223;ten. Gaskoks sieht<lb/>
darin eine M&#246;glichkeit, wenn weitere Firmen sich von &#214;l und Gas ab<lb break="no"/>wenden und jetzt auf Kohle umstellen. Dies trifft z.B. f&#252;r die Hambur<lb break="no"/>ger Papierfabrik zu, in Pitten hat ja SGP jetzt einen kleinen Wirbel<lb break="no"/>schichtofen errichtet, der mit diesen Briketts befeuert werden soll.<lb/>
<name type="person" ref="#per__131063">Dre&#223;ler</name> erkl&#228;rte, da&#223; nach seiner Information dieses Kompensations<lb break="no"/>gesch&#228;ft noch keinesfalls so weit ist, als Waagner-Biro behauptet,<lb/>
die DDR hat noch keine diesbez&#252;gliche Entscheidung getroffen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte n&#228;chste Zusammenkunft mit <name type="person" ref="#per__97343">Beil</name> Unter<lb break="no"/>lagen daf&#252;r vorbereiten.<lb/>
</p>
            <p xml:space="preserve">MR <name type="person" ref="#per__108609">Sterk</name> teilt mir mit, da&#223; jetzt zwischen der OKA und der SAKOG wegen<lb/>
einer Kohlenpreiserh&#246;hung Verhandlungen laufen, die aber bis jetzt zu<lb/>
keinem positiven Erfolg gef&#252;hrt haben. Die SAKOG m&#246;chte den selben<lb/>
Preis haben, wie die GKB erzielt, derzeit erl&#246;st die SAKOG 197.00 S,<lb/>
<pb n="67-1506" facs="67_1982-12-23_1506.jpg"/>w&#228;hrend die GKB bereits 230 S hat. Ich bin fest davon &#252;berzeugt, da&#223;<lb/>
die SAKOG-Betriebsr&#228;te und vor allem auch die Direktion wegen Unter<lb break="no"/>st&#252;tzung sich in k&#252;rzester Zeit an das Ministerium wenden werden, sie<lb/>
erwarten so wie in der Vergangenheit, da&#223; man ihnen indirekt dadurch<lb/>
hilft, da&#223; man der OKA androht, bei der n&#228;chsten Strompreisverhandlung<lb/>
dann nicht die Erh&#246;hungsw&#252;nsche zu akzeptieren, wenn nicht gleichzei<lb break="no"/>tig der Kohlepreis f&#252;r die SAKOG zwischen OKA und ihr erledigt ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name>: Die Energiesektion soll hier sich stets<lb/>
von der OB informieren lassen.<lb/>
</p>
            <p xml:space="preserve">Lt. Tagesprogramm h&#228;tte mittags die Weihnachtsfeier beginnen sollen,<lb/>
wie immer war es aber erst m&#246;glich wirklich knapp vor Dienstschlu&#223;<lb/>
um 4 Uhr damit zu beginnen. Ich glaube, im ganzen Regierungsgeb&#228;ude,<lb/>
ja ich w&#252;rde fast sagen auch bei allen anderen Ministerien ist wirk<lb break="no"/>lich mittags schon Schlu&#223;, nur bei uns kommen wir scheinbar niemals<lb/>
fr&#252;her zu unserer Feier. Diesmal war diese auch noch &#252;berschattet,<lb/>
da knapp vor der Feier unser Amtsgehilfe <name type="person" ref="#per__114150">Lachinger</name> angerufen hat, um<lb/>
sozusagen sich in Erinnerung zu rufen. Alle haben versucht ihm am<lb/>
Telefon nicht nur gute Weihnachten und ein gl&#252;ckliches neues Jahr zu<lb/>
w&#252;nschen, sondern auch auf seine Idee einzugehen, da&#223; er n&#228;chstes Jahr<lb/>
vielleicht wieder mit uns Dienst machen kann. Jedermann wu&#223;te aber,<lb/>
da&#223; dies ganz unm&#246;glich sein wird, sein Gesundheitszustand verschle<lb break="no"/>chtert sich zusehends, das Ganze war so traurig, da&#223; selbst, wie un<lb break="no"/>sere Kollegin <name type="person" ref="#per__1138166">Wykydal</name> sagt, der sonst so hart gesottene <name type="person" ref="#per__1138167">Feiler</name>, sein<lb/>
Kollege, der jahrzehntelang mit ihm zusammengearbeitet hat, geweint hat.<lb/>
Nat&#252;rlich konnte dann auch bei der Weihnachtsfeier keine richtige<lb/>
Stimmung aufkommen. Kollegin <name type="person" ref="#per__125291">Martin</name> behauptete mir gegen&#252;ber, noch<lb/>
niemals haben wir so viele Gl&#252;ckw&#252;nsche und auch Pakete bekommen. Sie<lb/>
hatte damit nicht nur sehr viel Arbeit, sondern auch u.a. f&#252;r die ge<lb break="no"/>rechte Verteilung &#252;ber das Tombola zu sorgen. Sie hat dies mindestens<lb/>
so gut gemacht wie ihre Vorg&#228;ngerin Koll. <name type="person" ref="#per__98072">Wiesinger</name>. &#220;berhaupt gibt<lb/>
mir Weihnachten immer die Gelegenheit f&#252;r mich zumindestens festzu<lb break="no"/>stellen, wie sehr sich unser B&#252;ro, trotzdem man sagt, in einem Mini<lb break="no"/>sterium ist alles langlebig und stabil, st&#228;ndig &#228;ndert. Sekret&#228;re und<lb/>
Sekret&#228;rinnen werden doch st&#228;ndig ausgewechselt; was mich immer wieder<lb/>
freut, ist es, da&#223; <choice><choice><sic>es</sic><corr>sie?</corr></choice></choice> sich doch nach harten Jahren der Sekretariatsar<lb break="no"/>beiter verbessern k&#246;nnen. Es beruhigt mich sehr zu wissen, da&#223; das<lb/>
Sekretariat ein gutes Sprungbrett ist und das ich ein bi&#223;chen f&#252;r das<lb/>
Weiterkommen mithelfen kann.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="67_1502_01" facs="67_1982-12-23_1502-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 23.12.1982</head>
         </div>
      </back>
   </text>
</TEI>
