<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800501">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  1. Mai 1980 bis Sonntag, der  4. Mai 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band54_1980-05-01</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1980-05-01" to="1980-05-04">Donnerstag, 1. Mai 1980 bis Sonntag, 4. Mai 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-11-02">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="54-0544" facs="54_1980-05-01_1980-05-04_0544.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 1. bis Sonntag, 4. Mai 1980<lb/>
</p>
            <p xml:space="preserve">Die Maiaufm&#228;rsche sowohl in Wien als auch im Burgenland,<lb/>
die ich diesmal besuchte, waren alle im &#252;blichen Rahmen, in den<lb/>
l&#228;ndlichen Gemeinden wesentlich st&#228;rker als in der Bundeshaupt<lb break="no"/>stadt besucht.<lb/>
</p>
            <p xml:space="preserve">Die von den alpinen Vereinen auf der Rudolfsh&#252;tte im Salzbur<lb break="no"/>gerischen organisierte Aussprache lief erwartungsgem&#228;&#223;. Der<lb/>
Alpenverein wollte mir zeigen, was er aus der alten Rudolfsh&#252;tte<lb/>
</p>
            <p xml:space="preserve">gemacht hat. Das neue Alpinzentrum spricht wirklich optisch<lb/>
den Bergsteiger sehr an. Zur Aussprache waren nicht nur die<lb/>
&#246;sterreichischen Vertreter erschienen, sondern auch zwei<lb/>
Herren des deutschen Alpenvereines. Der Pr&#228;sident <rs type="person" ref="#per__124064">Sander</rs>, wie<lb/>
sich dann herausstellte sogar ein Sozialdemokrat, war sicht<lb break="no"/>lich davon &#252;berrascht, da&#223; der f&#252;r den Tourismus zust&#228;ndige<lb/>
Minister in &#214;sterreich sich um diese Belange so intensiv an<lb break="no"/>nimmt. Der deutsche Alpenverein gibt insges. 3,5 Mio DM f&#252;r<lb/>
H&#252;tten in &#214;sterreich aus, 700.000 DM davon allein f&#252;r die Ent<lb break="no"/>sorgung. In Deutschland bekommen sie nur von den L&#228;ndern Zu<lb break="no"/>sch&#252;sse, Bayern 700.000 DM, Baden-W&#252;rrtemberg 200.000 DM, Hessen<lb/>
hat f&#252;r das Taschach-Haus, auch eine Ausbildungsst&#228;tte, Sub<lb break="no"/>ventionen gegeben und von der Bundesregierung aus Bonn erhiel<lb break="no"/>ten sie 150.000 DM f&#252;r die Leistungsst&#228;tten, also auch Ausbil<lb break="no"/>dungszentren, im Verh&#228;ltnis zu &#214;sterreichs Subventionen eigent<lb break="no"/>lich einen geringen Betrag. Vielleicht ist dies aber darauf zu<lb break="no"/>r&#252;ckzuf&#252;hren, da&#223; der &#214;sterreichische Alpenverein bald 250.000<lb/>
Mitglieder und der Deutsche Alpenverein ein bi&#223;chen mehr als<lb/>
300.000 Mitglieder nur hat. Niemals h&#228;tte ich erwartet, da&#223;<lb/>
der Deutsche Alpenverein einen Sozialdemokraten zum Pr&#228;sidenten<lb/>
w&#228;hlt. Vielleicht ist dies aber darauf zur&#252;ckzuf&#252;hren, da&#223;<lb/>
man eben mit Bonn besonders gut auskommen will und dort doch<lb/>
ein sozialdemokratischer Bundeskanzler ist. &#220;berraschend wenig<lb/>
Zeitungsvertreter waren anwesend, 2 Bayern und, wie mir aufge<lb break="no"/>fallen ist, vom Profil 1 Mann.<lb/>
</p>
            <p xml:space="preserve">Die Deutschen hatten als wichtigste Frage die Schlechterbe<lb break="no"/><pb n="54-0545" facs="54_1980-05-01_1980-05-04_0545.jpg"/>handlung bei der Mehrwertsteuer, Vorsteuerabzug aufgrund des<lb/>
Abgaben&#228;nderungsgesetzes 75, vor l&#228;ngerer Zeit schon an das<lb/>
Finanzministerium geschrieben, bis heute aber keine Antwort<lb/>
erhalten. Ihr Stundungsgesuch beim zust&#228;ndigen Finanzamt in<lb/>
Innsbruck l&#228;uft mit Ende des Monats Mai ab und sollte bis dahin<lb/>
vom Finanzministerium erledigt sein.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte <rs type="person" ref="#per__111367">W&#252;rzl</rs> soll sich sofort mit dem<lb/>
Finanzministerium deshalb in Verbindung setzen.<lb/>
</p>
            <p xml:space="preserve">Der &#214;sterreichische Alpenverein, ja &#252;berhaupt die alpinen Ver<lb break="no"/>b&#228;nde ersuchten, da&#223; es g&#252;nstig w&#228;re, wenn die verschiedenen<lb/>
Finanzlandesdirektionen die einheitliche Auffassung in etlichen<lb/>
Steuerfragen aufgrund einer Weisung des Finanzministers gleich<lb/>
auslegen. Insbes. ging es um die Frage der Gemeinn&#252;tzigkeit<lb/>
der alpinen Vereine. Hier ergibt sich nat&#252;rlich die Hauptschwie<lb break="no"/>rigkeit, da&#223; manche H&#252;tten wirklich als Gast- u. Schankgewerbe<lb break="no"/>betriebe mit entsprechendem Gewinn abschlie&#223;en. Die Abgrenzung<lb/>
zu den normalerweise hoch defizit&#228;ren anderen H&#252;tten wird<lb/>
&#228;u&#223;erst schwierig sein. Ich versprach nur, da ich ja keine<lb/>
Kompetenz in dieser Frage habe und auch gar keinen Einflu&#223;<lb/>
in dieser Richtung nehmen m&#246;chte, dem Finanzministerium diesen<lb/>
Wunsch entsprechend vorzutragen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte einen entsprechenden Brief an<lb/>
Finanzminister <rs type="person" ref="#per__97311">Androsch</rs>.<lb/>
</p>
            <p xml:space="preserve">Alle alpinen Vereine waren &#252;berrascht &#252;ber die Forderung vom<lb/>
Handelsministerium jetzt die Kostenvoranschl&#228;ge f&#252;r die 15<lb/>
Mio S Subvention bis in die letzten Details aufgegliedert vor<lb break="no"/>legen zu m&#252;ssen. F&#252;r das Jahr 1980 ist dies, wie der Vereins<lb break="no"/>vertreter der Naturfreunde, Gen.Sekr. <rs type="person" ref="#per__124065">Saftner</rs>, mitteilte, voll<lb break="no"/>kommen unm&#246;glich. Die alpinen Vereine haben nur eine kurze<lb/>
Bauzeit im Sommer, m&#252;ssen auch immer wieder zur Kenntnis neh<lb break="no"/>men, da&#223; gewisse Kostenvoranschl&#228;ge beim besten Willen nicht<lb/>
eingehalten werden, dar&#252;ber hinaus gibt es Firmen, die sich<lb/>
vorerst um ein Projekt bem&#252;hen, dann aber aus verschiedensten<lb/>
<pb n="54-0546" facs="54_1980-05-01_1980-05-04_0546.jpg"/>zur&#252;ckstehen, soda&#223; die alpinen Vereine bef&#252;rchten, es k&#246;nnten<lb/>
dadurch gewisse Zusagen der 15 Mio. S verloren gehen. Ich<lb/>
schlug vor, es sollten die Vertreter der alpinen Vereine mit<lb/>
MR <rs type="person" ref="#per__111367">W&#252;rzl</rs> unter meinem Vorsitz eine entsprechende L&#246;sung, die<lb/>
den Rechnungsvorschriften des Handelsministeriums entspricht<lb/>
und die die alpinen Vereine noch akzeptieren k&#246;nnen, so schnell<lb/>
als m&#246;glich eine Bereinigung erfolgen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte diese Sitzung einberufen.<lb/>
</p>
            <p xml:space="preserve">Das gro&#223;e Problem ergibt sich f&#252;r alle alpinen Vereine durch<lb/>
die wesentlich st&#228;rkere Frequenz der H&#252;tten, nicht zuletzt<lb/>
zur&#252;ckzuf&#252;hren auf den Slogan "Wanderbares &#214;sterreich". Die<lb/>
veralteten H&#252;tten, fast so viele aus dem vorigen Jahrhundert<lb/>
als nach 1945 gebaut wurden, m&#252;ssen jetzt endg&#252;ltig entsorgt<lb/>
werden. Die Entsorgung allein macht 98 Mio S. aus, dies allein<lb/>
f&#252;r den Alpenverein. Bei den Naturfreunden und anderen Touri<lb break="no"/>stenorganisationen ist es nicht viel anders. Was diese Vereine<lb/>
also wollen, ist eine st&#228;rkere ERP-Mittelzuteilung, wahrschein<lb break="no"/>lich von den 150 Mio S fast unm&#246;glich, auch ERP-Ersatzaktion<lb/>
wird kaum im gleichen Ma&#223; zur Verf&#252;gung stehen, als dies in<lb/>
der Vergangenheit der Fall war. Von der Hoteltreuhand war<lb/>
Dr. <rs type="person" ref="#per__124066">M&#252;cke</rs> anwesend, der die Richtlinien den alpinen Vereinen<lb/>
klarmachte.<lb/>
</p>
            <p xml:space="preserve">Der Tagesgastanteil ist von 17 % in den 60-er Jahren auf<lb/>
33 % Ende der 70-er Jahre gestiegen. Insbes. die Weitwander<lb break="no"/>bewegung aus Deutschland &#252;berflutet manche H&#252;tten. Die Deutschen<lb/>
haben jetzt nicht nur das "Wanderbare &#214;sterreich" entdeckt,<lb/>
sondern noch viel mehr diese Weitwanderrouten. Ganz unabh&#228;n<lb break="no"/>gig, wo sie f&#252;hren, die Natursch&#246;nheiten gar nicht beachtend<lb/>
oder zumindest nicht entsprechend w&#252;rdigend, kennen sie nur<lb/>
ein Ziel, E5, das hei&#223;t Europaweg 5, wom&#246;glich von der Nord<lb break="no"/>see bis zur Adria, im Laufe von ein paar Urlaubsjahren durch<lb break="no"/>marschieren. Die alpinen Vereine sind dar&#252;ber nicht sehr<lb/>
gl&#252;cklich, weil insbes. auch auf vielen dieser Weitwanderwege<lb/>
die Alpingefahr untersch&#228;tzt wird. &#220;berhaupt legen die alpi<lb break="no"/><pb n="54-0547" facs="54_1980-05-01_1980-05-04_0547.jpg"/>nen Vereine gr&#246;&#223;ten Wert auf Sicherheit, was auch meinerseits<lb/>
nicht genug gefordert und unterst&#252;tzt werden kann, leider nicht<lb/>
mit den entsprechenden finanziellen Mitteln.<lb/>
</p>
            <p xml:space="preserve">Eine lange Diskussion war nat&#252;rlich dem Naturschutz, insbes.<lb/>
der Frage der Venediger-Erschlie&#223;lung durch die S&#252;d-Venediger-<lb/>
Gemeinden mit einer Gletscherbahn, aber ganz besonders nat&#252;r<lb break="no"/>lich dem Kraftwerk Osttirol gewidmet. Da&#223; der Alpenverein, der<lb/>
gro&#223;e Teile dieses Gebietes besitzt, sich hier querlegt, war<lb/>
gar nicht anders zu erwarten. Er hat in dieser Frage dieselbe<lb/>
Einstellung wie die Naturfreunde. Unverhofft kam mir dann der<lb/>
Baubezirksamtsleiter von Lienz, Oberbaurat <rs type="person" ref="#per__124067">Denius</rs>, zu Hilfe.<lb/>
Dieses Alpenvereinsmitglied und guter Freund des Pr&#228;sidenten<lb/>
<rs type="person" ref="#per__124068">Oberwalder</rs> des &#214;sterreichischen Alpenvereines war als Tech<lb break="no"/>niker eindeutig auf meiner Seite. Nat&#252;rlich soll man die Natur<lb/>
so weit wie m&#246;glich sch&#252;tzen, aber die Bedeutung f&#252;r Osttirol<lb/>
durch die &#252;ber 10 Mrd. S betragende Investition, wovon min<lb break="no"/>destens 1/5 in Tirol selbst bleiben werden, sind f&#252;r diese<lb/>
Region ungeheuer wichtig. Die letzten gro&#223;en Investitionen,<lb/>
Felbertauernstra&#223;e und vorher die TAL-Pipeline, haben gezeigt,<lb/>
da&#223; durch diese Gro&#223;investitionen ein gewisser Aufschwung in<lb/>
Osttirol zu verzeichnen war. Jetzt sind diese Aufschwungsin<lb break="no"/>jektionen abgeklungen und ein neuer ist dringendst notwendig.<lb/>
Ich habe dem Oberbaurat mit aller Deutlichkeit aber gesagt,<lb/>
da&#223; vorher die Frage der Organisation, sprich eine andere L&#246;<lb break="no"/>sung als 50 &#8211; 50 zwischen Tirol und dem Bund notwendig ist.<lb/>
Diese stundenlangen Diskussionen der zwei Tage, oft bis sp&#228;t<lb/>
in die Nacht, waren f&#252;r mich sehr lehrreich und ich m&#246;chte sie<lb/>
nicht missen.<lb/>
</p>
            <p xml:space="preserve">Die Rudolfsh&#252;tte ist eine wirklich komfortm&#228;&#223;ig gut ausge<lb break="no"/>stattete, heute eher als Hotel zu bezeichnen als eine Schutz<lb break="no"/>h&#252;tte. Die Energiefrage durch Abwasserenergier&#252;ckgewinnung,<lb/>
die Entsorgung durch Verbrennung in einer eigenen M&#252;llanlage<lb/>
usw. auch technisch einwandfreist gel&#246;st. Ein Problem nur<lb/>
konnte ich an meinem K&#246;rper feststellen, viele der G&#228;ste hatte<lb/>
riesig Durchfall, sicher nicht von der K&#252;che, eher vom Wasser,<lb/>
das zwar niemand trinkt, aber scheinbar schon beim Z&#228;hneputzen<lb/>
<pb n="54-0548" facs="54_1980-05-01_1980-05-04_0548.jpg"/>entsprechende Wirkungen ausl&#246;st. Da man bei Durchfall nor<lb break="no"/>malerweise nicht mit den anderen spricht, gelegentlich aber<lb/>
auch in H&#252;ttenb&#252;chern lustige Verse dar&#252;ber macht, ich aber<lb/>
allein in unserer Gesellschaft feststellen konnte, da&#223; es<lb/>
einige andere auch getroffen hat, sehe darin ein ganz gro&#223;es<lb/>
Problem f&#252;r die Rudolfsh&#252;tte. Ich habe B&#252;rgermeister <rs type="person" ref="#per__114960">Maier</rs><lb/>
von Uttendorf, der sich um dieses Alpinzentrum sehr verdient<lb/>
macht, indem er es von Tirol, Dresdner H&#252;tte, wie urspr&#252;nglich<lb/>
beabsichtigt, nach Salzburg gebracht hat, auf diesen Umstand<lb/>
besonders aufmerksam gemacht. Bis jetzt ist die Rudolfsh&#252;tte<lb/>
seit ihrer Er&#246;ffnung meistens vollkommen ausgebucht.<lb/>
</p>
            <p xml:space="preserve">Angeblich als Anerkennung f&#252;r meine Leistung der alpinen Ver<lb break="no"/>eine, nat&#252;rlich ganz besonders dem Alpenverein dieser Rudolfs<lb break="no"/>h&#252;tte zugekommenen Unterst&#252;tzung, hatte man die Absicht, auf<lb/>
einer Kletterwand, architektonisch in der H&#252;tte einmalig gut<lb/>
gel&#246;st, einen <rs type="person" ref="#per__97985">Staribacher</rs>-Pfad zu er&#246;ffnen. Mit etlichen<lb/>
Kletterfehlern, die ich allerdings genau kannte, aber mangels<lb/>
k&#246;rperlicher Kondition nicht anders l&#246;sen konnte, bin ich<lb/>
dann die Wand nicht nur auf dem leichtesten Pfad, sondern dann<lb/>
sogar noch auf einen Kamin, immerhin 3 Stock hoch raufge<lb break="no"/>klettert. &#220;ber diese Leistung waren viele, und ich mu&#223; eigent<lb break="no"/>lich gestehen, auch ich selbst, sehr &#252;berrascht.<lb/>
</p>
            <p xml:space="preserve">B&#252;rgermeister <rs type="person" ref="#per__114960">Maier</rs> wollte mir unbedingt die Schiabfahrten der<lb/>
Rudolfsh&#252;tte und insbes. die neuen Lifte, die noch zu bauen<lb/>
sind, demonstrieren. Wir fuhren, was dem Image sicherlich nicht<lb/>
geholfen hat, sondern den alpinen Schifahrern dort sicherlich<lb/>
sehr geschadet hat, mit dem Radrack in Gebiete, wo sonst nur<lb/>
Tourengeher hinkommen. Ich gebe mir da gar keiner Illusion<lb/>
hin, da&#223; so interessant solche Expeditionen von seiten der<lb/>
Teilnehmer sind, vor allem was die Bequemlichkeit des Rauf<lb break="no"/>transportierens betrifft, so sehr wird dies nat&#252;rlich von den<lb/>
Bergsteigern und auch Bergschifahrern entschieden abgelehnt.<lb/>
Durch die schlechten Schneeverh&#228;ltnisse war dies auch gar<lb/>
nicht so ein Vergn&#252;gen, als wahrscheinlich viele geglaubt ha<lb break="no"/>ben. Zwischen Uttendorf, Kraftwerk der Bundesbahn in diesem<lb/>
<pb n="54-0549" facs="54_1980-05-01_1980-05-04_0549.jpg"/>Alpingebiet und jetzt Alpinzentrum des Alpenvereins, und Kaprun,<lb/>
Einzugsgebiet des Kraftwerkes der TKW und Ausbildungszentrum<lb/>
der Naturfreunde am Mooserboden, gibt es nat&#252;rlich jetzt die<lb/>
heftigste Konkurrenz. Dies betrifft selbstverst&#228;ndlich auch<lb/>
den weiteren Ausbau &#252;ber das Kitzsteinhorn, der Bergbahnen mit<lb/>
Lifts auf weitere Gletscher hinweg, in das Gemeindegebiet von<lb/>
Uttendorf. In diesen Streit werde ich mich sicherlich nicht<lb/>
einlassen, wie ich ich B&#252;rgermeister <rs type="person" ref="#per__114960">Maier</rs> klar erkl&#228;rte.<lb/>
</p>
            <p xml:space="preserve">Der Alpenverein wird jetzt angeblich mit Millionenaufwand eine<lb/>
Kampagne f&#252;r die S&#252;dvenediger-Gemeinden starten. Deutsche und<lb/>
&#246;sterreichische Mitglieder sollen dazu veranla&#223;t werden, in<lb/>
diesen Gemeinden, als das noch unber&#252;hrte Naturlandschaftsge<lb break="no"/>biet, ihren Urlaub zu verbringen. Den Bewohnern in diesem Ge<lb break="no"/>biet soll dadurch klar gemacht werden, wie gut ihre unzer<lb break="no"/>st&#246;rte Natur die Alpenvereinsmitglieder anlockt. Ich bin sehr<lb/>
gespannt, wie die Sommer&#252;bernachtungsergebnisse in diesem Ge<lb break="no"/>biet jetzt heuer dadurch steigen werden. Ich kann mir keinen<lb/>
gro&#223;en Erfolg davon versprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte eine genaue Analyse nach dem<lb/>
Sommer anstellen lassen.<lb/>
</p>
            <p xml:space="preserve">Der Alpenverein hat gro&#223;e Gebiete in den Hohen Tauern, die<lb/>
jetzt zum Naturschutzpark ernannt werden sollen. Auch der<lb/>
neue Entwurf des sozialistischen Klubs sieht dies vor und be<lb break="no"/>kommt nat&#252;rlich die Zustimmung des Alpenvereins. Die Gemeinden,<lb/>
die davon betroffen sind, sind sicherlich anderer Meinung. Da<lb/>
im Klubentwurf sogar noch vorgesehen ist, da&#223; die Gemeinden,<lb/>
die davon betroffen sind, an den Naturschutzparkfonds Leistun<lb break="no"/>gen erbringen m&#252;ssen, wird dies von den Gemeinden, u.a. von<lb/>
B&#252;rgermeister NR <rs type="person" ref="#per__114960">Maier</rs>, ganz entschieden abgelehnt. Urspr&#252;ng<lb break="no"/>lich hat er, wie er mir sagte, ohne es genau zu lesen, mit<lb break="no"/>unterschrieben, in der Zwischenzeit nat&#252;rlich die Unterschrift<lb/>
l&#228;ngst zur&#252;ckgezogen. Die Erschlie&#223;ung des Venedigers hat<lb/>
Oberbaurat <rs type="person" ref="#per__124067">Denius</rs> mit einer Gebietsabtauschung mir gegen&#252;ber<lb/>
vorgeschlagen. Der Alpenverein hat gro&#223;e Teile vom s&#252;dlichen<lb/>
<pb n="54-0550" facs="54_1980-05-01_1980-05-04_0550.jpg"/>Venedigergebiet in der Nazizeit um 40.000 DM erwerben k&#246;nnen.<lb/>
Der damalige Pr&#228;sident des Alpenvereins, Reichsstatthalter<lb/>
<rs type="person" ref="#per__124069">Sey&#223;-Inquart</rs>, konnte diese sicherlich nicht einwandfreie Trans<lb break="no"/>aktion ohne weiteres durchsetzen. <rs type="person" ref="#per__124067">Denius</rs> schl&#228;gt nun vor, man<lb/>
soll von seiten der s&#252;dlichen Silvretta-Gemeinden, insbes.<lb/>
Pr&#228;graten, einen Gebietstausch vornehmen. Die Almgenossenschaf<lb break="no"/>ten der Bauern sollten Gebiete, an denen der Alpenverein inter<lb break="no"/>essiert ist und die westlicher von den beabsichtigten Glet<lb break="no"/>scherbahnen liegen w&#252;rden, bekommen und daf&#252;r einen Grundbesitz<lb/>
auf das Gebiet der Gletscherbahnen aufgeben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: <rs type="person" ref="#per__111367">W&#252;rzl</rs> soll diese &#220;berlegung auch<lb/>
pr&#252;fen lassen.<lb/>
</p>
            <p xml:space="preserve">Die Holding-Klausurtagung der Wiener Betriebe war f&#252;r mich<lb/>
trotz Sonntag Nachmittag &#252;berraschend gut besucht. Ich habe<lb/>
geh&#246;rt, da&#223; viele gemeckert haben, f&#252;r mich sogar verst&#228;ndli<lb break="no"/>cherweise, weil normalerweise auch Generaldirektoren Samstag,<lb/>
Sonntag nicht arbeiten. Ich habe &#252;ber die Wirtschaftssitua<lb break="no"/>tion berichtet und ganz besonders f&#252;r diese Betriebsdirektoren,<lb/>
wie ich glaube, auch ihre Probleme angeschnitten. Starke<lb/>
Verteuerung der Rohstoffe, insbes. der Energie, hohe Belastung<lb/>
der Unternehmungen durch die jetzt doch steigenden Zinsen<lb/>
und als 3. Faktor dann die L&#246;hne und Geh&#228;lter, die wom&#246;glich<lb/>
durch die Gewerkschaften auf ein Minimum reduziert werden<lb/>
sollen. Ganz besonders eingehend ging ich nat&#252;rlich auf die<lb/>
Energiesituation ein, wie man dies im Programm auch angek&#252;ndigt<lb/>
hatte. Es entwickelte sich dann eine lange Diskussion, wobei<lb/>
die Heizbetriebe insbes. eine Netzverdichtung durch entspreche<lb/>
de Subvention des Ministeriums erwarten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Wie steht jetzt die Budgetmittelver<lb break="no"/>gabe f&#252;r Steiermark und Wien.<lb/>
</p>
            <p xml:space="preserve">Die Biospritanlage, GD <rs type="person" ref="#per__114722">H&#252;bl</rs> von EBS, ist nach wie vor interes<lb break="no"/>sant und wird von der Holding weiterverfolgt. Ich lie&#223; keinen<lb/>
Zweifel, da&#223; sich jetzt durch die Erh&#246;hung des Superbenzinprei<lb break="no"/>ses nat&#252;rlich die Differenz zwischen Ethanol und Superbenzin<lb/>
<pb n="54-0551" facs="54_1980-05-01_1980-05-04_0551.jpg"/>verringert hat. <rs type="person" ref="#per__114722">H&#252;bl</rs> berechnet mindestens 30 % wurde diese<lb/>
Differenz jetzt abgebaut, bei weiteren Benzinpreiserh&#246;hungen<lb/>
also wahrscheinlich sogar fast ausgeglichen. &#220;berrascht war<lb/>
<rs type="person" ref="#per__114722">H&#252;bl</rs> von mir zu erfahren, da&#223; die harten Auseinandersetzungen<lb/>
mit der &#214;lwirtschaft, insbes. GD <rs type="person" ref="#per__97337">Bauer</rs> von der &#214;MV, die alle<lb/>
gegen dieses Biospritprojekt sind, dahingehend endeten, da&#223;<lb/>
<rs type="person" ref="#per__97337">Bauer</rs> erkl&#228;rte, er h&#228;tte mit der Landwirtschaft einen klaren<lb/>
Vertrag. Die &#214;lfirmen &#252;bernehmen Ethanol nur zum Abgabepreis<lb/>
f&#252;r Benzin. Diese Differenz ist meiner Meinung nach noch viel<lb/>
zu gro&#223; und k&#246;nnte nur durch Verhandlungen zwischen &#214;lindustrie<lb/>
und EBS &#252;berbr&#252;ckt werden. Da die Landwirtschaft, GD <rs type="person" ref="#per__117174">Lunacek</rs><lb/>
vom Verband l&#228;ndlicher Genossenschaften, mit EBS eine eigene<lb/>
Aufbringungsgesellschaft f&#252;r den Rohstoff, sprich Getreide oder<lb/>
sonst ein anderes zur Spriterzeugung geeignetes Produkt, abge<lb break="no"/>schlossen hat, liegt es jetzt an diesen, den weiteren Schritt<lb/>
zu tun. <rs type="person" ref="#per__114722">H&#252;bl</rs> wird mit <rs type="person" ref="#per__117174">Lunacek</rs> entsprechende Gespr&#228;che f&#252;hren.<lb/>
Der zweite Vertreter EBS, <rs type="person" ref="#per__124070">Haider</rs>, hat vorgeschlagen, man soll,<lb/>
so wie jetzt die Bundesmineral&#246;lsteuer mit 30 Groschen im Ben<lb break="no"/>zinpreis einkalkuliert wurde, auch die 12 bis 14 Groschen,<lb/>
die Ethanolverteuerung auf den Benzinpreis sich jetzt auswir<lb break="no"/>ken w&#252;rde, in die Kalkulation einbauen. Genau dies aber wurde<lb/>
ja von der &#214;lwirtschaft auf das Entschiedenste abgelehnt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte mit <rs type="person" ref="#per__124070">Haider</rs> und <rs type="person" ref="#per__114722">H&#252;bl</rs> die De<lb break="no"/>tails des Vertrages zwischen Landwirtschaft und &#214;lwirtschaft<lb/>
besprechen.<lb/>
</p>
            <p xml:space="preserve">Mit Sen.Rat Dr. <rs type="person" ref="#per__116988">Leitner</rs> von der Gewerbeabteilung besprach ich<lb/>
die M&#246;glichkeit einer Novellierung der Gewerbeordnung. <rs type="person" ref="#per__116988">Leitner</rs><lb/>
meint, es w&#228;re zweckm&#228;&#223;ig, sich mit <rs type="person" ref="#per__97584">Jagoda</rs> einmal zusammenzu<lb break="no"/>setzen. <rs type="person" ref="#per__97584">Jagoda</rs> m&#246;chte jede Novellierung soweit wie m&#246;glich<lb/>
rausschieben, <rs type="person" ref="#per__116988">Leitner</rs> glaubt &#252;brigens genauso wie ich, da&#223;<lb/>
wir fr&#252;her oder sp&#228;ter eine durchf&#252;hren m&#252;ssen. Da MR <rs type="person" ref="#per__111367">W&#252;rzl</rs><lb/>
bei den Fremdenverkehrsdirektoren angek&#252;ndigt hat, es wird<lb/>
jetzt f&#252;r die Gebietsverb&#228;nde eine kleine Reiseb&#252;rokonzession<lb/>
geschaffen, m&#252;&#223;te schon allein aus diesem Grund eine Novelle<lb/>
der Gewerbeordnung erfolgen. <rs type="person" ref="#per__116988">Leitner</rs> w&#228;re daran sehr interes<lb break="no"/>siert nach R&#252;ckkehr <rs type="person" ref="#per__97584">Jagodas</rs> von seinem Griechenland-Urlaub<lb/>
<pb n="54-0552" facs="54_1980-05-01_1980-05-04_0552.jpg"/>eine gemeinsame Aussprache diesbez&#252;glich abzuf&#252;hren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte entsprechende Sitzung dann ver<lb break="no"/>einbaren.<lb/>
</p>
            <p xml:space="preserve">Eine lange und breite Diskussion ergab sich nat&#252;rlich aus den<lb/>
technischen Energiesparmomenten wie W&#228;rmed&#228;mmung, Benzinver<lb break="no"/>brauchseinsparung im Verkehr und was es sonst halt noch &#252;bli<lb break="no"/>che Vorschl&#228;ge gibt. Theoretisch glaube auch ich, ist alles<lb/>
bestens gel&#246;st, in der Praxis gibt es eben nur nach wie vor<lb/>
gro&#223;e Schwierigkeiten. Ich bin sehr froh, da&#223; wir dies jetzt<lb/>
alles an das Bautenministerium abgetreten haben. Mit dem<lb/>
neuen Sektionschef der Energiesektion wird dann eine genaue<lb/>
Abgrenzung bei uns intern durchzuf&#252;hren sein, damit wir nicht<lb/>
wieder in das selbe Schlamassel reinkommen, wie in der Ver<lb break="no"/>gangenheit. Die Kompetenzen, die wir allein haben, gen&#252;gen mir<lb/>
vollkommen und ich sehe keinen Grund andere Kompetenzen mit<lb/>
Gewalt an das Handelsministerium, sprich Energiesektion, heran<lb break="no"/>zuziehen. Einmal mehr wurde mir in dieser Diskussion klar<lb/>
und best&#228;tigt, da&#223; alle diese energiesparenden Ma&#223;nahmen f&#252;r<lb/>
den Bauherrn gro&#223;e Belastungen mit sich bringen, da&#223; Bauvolu<lb break="no"/>men dadurch nur zur&#252;ckgehen kann, neben dieser Energieproble<lb break="no"/>matik jetzt noch die Hochzinsproblematik f&#252;r die Mieten da<lb break="no"/>zukommt und man fr&#252;her oder sp&#228;ter daf&#252;r einen Schuldigen<lb/>
suchen wird. Ich sehe nicht ein, warum ich es dann wom&#246;glich<lb/>
auch auf diesem Gebiet wieder sein sollte. Da ich keine M&#246;g<lb break="no"/>lichkeit habe, dies zu beeinflussen, sollen die daf&#252;r kompeten<lb break="no"/>ten Stellen, Bautenministerium und Finanzministerium, daf&#252;r<lb/>
auch gerade stehen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="54_0543_01" facs="54_1980-05-01_1980-05-04_0543-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 1.-4.5.1980</head>
         </div>
      </back>
   </text>
</TEI>
