<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780222">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 22. Februar 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band42_1978-02-22</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-02-22">Mittwoch, 22. Februar 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-04-19">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="42-0196" facs="42_1978-02-22_0196.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, den 22. Februar 1978<lb/>
</p>
            <p xml:space="preserve">Ich informierte <name type="person" ref="#per__113037">Adlm&#252;ller</name>, da&#223; ich mit Pr&#228;sident <name type="person" ref="#per__97893">Sallinger</name> und General<lb break="no"/>sekret&#228;r <name type="person" ref="#per__97769">Mussil</name> ersucht hatte, ihn f&#252;r seine M&#252;nchner Modeschau zu<lb/>
unterst&#252;tzen. <name type="person" ref="#per__113037">Adlm&#252;ller</name> teilte mir mit, da&#223; er nach St. Laurent und<lb/>
Dior, Paris, Valentino, Rom, den Modepreis anl&#228;&#223;lich der M&#252;nchner Mode<lb break="no"/>woche bekommen wird. Da seine Modeschau in Wien bereits am 6. M&#228;rz<lb/>
stattfindet, wird bis zum 29. M&#228;rz, wo diese in M&#252;nchen vorgef&#252;hrt<lb/>
wird, der gr&#246;&#223;te Teil der Modelle schon verkauft sein und er mu&#223;<lb/>
deshalb neue Modelle schneidern lassen. Die 200.000 S, die er jetzt<lb/>
Kostenzuschu&#223; erwartet, deckt ihm kaum einen Teil seiner zus&#228;tzlichen<lb/>
Aufwendungen. Bisherige Verhandlungen mit WIFI, Dr. <name type="person" ref="#per__97895">Salzbrunn</name>, haben<lb/>
zu keinem Ergebnis gef&#252;hrt. <name type="person" ref="#per__97893">Sallinger</name> hat mir zwar zugesichert, er<lb/>
gibt f&#252;r ihn einen Empfang in M&#252;nchen, doch stehe ich auf dem Stand<lb break="no"/>punkt, nachdem ich den WIFIS 8 Mio S im Vorjahr gegeben habe, da&#223; sie<lb/>
ihn hier tats&#228;chlich mehr unterst&#252;tzen sollten. Gegebenenfalls k&#246;nnte<lb/>
ja auch die Au&#223;enhandelsf&#246;rderungsbeitr&#228;ge herangezogen werden.<lb/>
<name type="person" ref="#per__113037">Adlm&#252;ller</name> war sehr &#252;berrascht und dankbar, da&#223; ich mich f&#252;r ihn so<lb/>
eingesetzt habe und wird versuchen, mit <name type="person" ref="#per__97895">Salzbrunn</name> neuerliche Ver<lb break="no"/>handlungen zu f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name> UND <name type="person" ref="#per__98053">WANKE</name>: Bitte pr&#252;fen, wie weit WIFI tats&#228;chlich<lb/>
helfen.<lb/>
</p>
            <p xml:space="preserve">Die Firma Garvens erhielt das Dekret zur F&#252;hrung des Staatswappens,<lb/>
100-j&#228;hriger Betrieb im Besitz eines alten Adelsgeschlechtes hat<lb/>
vor etlichen Jahren eine gro&#223;e Krise mitgemacht. Wie mir der Betriebs<lb break="no"/>rat mitteilt, sozialistisch organisiert, jetzt <choice><choice><sic>eine</sic><corr>in einem</corr></choice></choice> verh&#228;ltnism&#228;&#223;ig<lb/>
befriedigenden Zustand. Die Unterwasserpumpen sind prim&#228;r hoch<lb break="no"/>wertige Qualit&#228;tsarbeit, die allerdings mit den billigeren Importen<lb/>
schwer zu k&#228;mpfen haben. Durch die Dollar-Abwertung wird auch der<lb/>
Export immer mehr erschwert. Der junge <name type="person" ref="#per__113059">Sch&#246;nborn</name>, Forstingenieur und<lb/>
in S&#252;dafrika bis zum Ableben seines Bruders t&#228;tig, hat jetzt eine<lb/>
Reorganisation des Betriebes durchgef&#252;hrt. Der Maschinenpark besteht<lb/>
teilweise aus ganz alten Maschinen, die allerdings durch entsprechende<lb/>
Konstruktions&#228;nderungen f&#252;r die Spezialfertigung von den eigenen<lb/>
Ingenieuren umge&#228;ndert wurden. Solange Garvens die individuellen<lb/>
<pb n="42-0197" facs="42_1978-02-22_0197.jpg"/>W&#252;nsche der Kunden befriedigen kann und solange das Ausbauen einer<lb/>
Pumpe, wenn sie kaputt ginge, wesentlich mehr kostet, als die Preis<lb break="no"/>differenz zwischen Billigimporten und der Qualit&#228;t Garvens ist, kann<lb/>
die Firma noch existieren. Hier m&#252;&#223;te eine Aufkl&#228;rungst&#228;tigkeit<lb/>
der Bauherren in viel st&#228;rkerem Ma&#223;e einsetzen, als dies heute wahr<lb break="no"/>scheinlich langl&#228;ufig geschieht. Hier k&#246;nnten wir mit dem Slogan<lb/>
"Kauf Dir Deinen Arbeitsplatz, kauf &#246;sterreichische Qualit&#228;tsarbeit"<lb/>
auch den zuk&#252;nftigen Einfamilienhausbesitzer gleichzeitig mit der<lb/>
Besch&#228;ftigung der Firma Garvens, also beiden helfen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Wie weit k&#246;nnte hier Konsumenteninformation<lb/>
sich einschalten.<lb/>
</p>
            <p xml:space="preserve">Kommerzialrat <name type="person" ref="#per__113060">Fein</name>, Firma Schartner, erkl&#228;rte zwar, er kommt wegen<lb/>
dem Problem der Einwegflaschen, wollte dann aber letzten Endes, da&#223;<lb/>
ich bei der Konsumgenossenschaft interveniere, damit er wieder in<lb/>
deren Betriebe liefern kann. Da <name type="person" ref="#per__113060">Fein</name> mit der Firma Hofer einen<lb/>
gro&#223;en Vertrag abgeschlossen hat, 2 1/2 Mio Dosen, d.h. die H&#228;lfte<lb/>
seiner Produktion, und 40.000 hl Bier zu liefern, wird er von den<lb/>
anderen H&#228;ndlern sowie viele andere Betriebe, die Hofer liefern,<lb/>
boykottiert. Insbesondere hat er fr&#252;her die Konsumgenossenschaften<lb/>
au&#223;er Dornbirn und Klagenfurt alle mit seinen Produkten beliefert<lb/>
und jetzt eben keine mehr. Bei ihm macht der Einwegflaschen-Dosen-Anteil<lb/>
heuer h&#246;chstens 9 % aus. Noch immer <choice><choice><sic>wieder</sic><corr>wird das?</corr></choice></choice> das meiste in die 90 Mio<lb/>
Flaschen abgef&#252;llt, erstmalig haben sie jetzt &#252;ber die deutsche<lb/>
Lebensmittelmesse <choice><choice><sic>an LUGA</sic><corr>Anuga</corr></choice></choice> Exporte nach Saudi-Arabien, Luxemburg und<lb/>
Andorra, wie man so sch&#246;n sagt, aufrei&#223;en k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: N&#228;chste Jour fixe f&#252;r Dr. <name type="person" ref="#per__97676">Lachs</name>, KGW, setzen.<lb/>
<name type="person" ref="#per__112966">Goldmann</name> soll auch Schreiben an Gen.Dir. <name type="person" ref="#per__113061">Kadits</name>, KGW, vorlegen.<lb/>
</p>
            <p xml:space="preserve">Pr&#228;sident <name type="person" ref="#per__97570">Hrdlitschka</name> von der &#214;IAG beabsichtigt, mit Pr&#228;s. <name type="person" ref="#per__97893">Sallinger</name><lb/>
an der Russland-Reise im M&#228;rz teilzunehmen, da er gleichzeitig auch<lb/>
Vizepr&#228;sident der Sowjetisch-&#246;sterr. Gesellschaft ist, wird er<lb/>
l&#228;ngerer Zeit dann in Ru&#223;land bleiben, um Betriebe im Ural zu be<lb break="no"/>sichtigen. <name type="person" ref="#per__97570">Hrdlitschka</name> bekam von mir entsprechende Informationen<lb/>
<pb n="42-0198" facs="42_1978-02-22_0198.jpg"/>insbesondere &#252;ber das letzte Protokoll, das ich mit <name type="person" ref="#per__112951">Patolitschew</name><lb/>
unterschrieben habe, und hat dann Detailprobleme mit Min.Rat <name type="person" ref="#per__97426">F&#228;lbl</name><lb/>
besprochen. <name type="person" ref="#per__97570">Hrdlitschka</name> selbst m&#246;chte die &#214;IAG entgegen den W&#252;nschen<lb/>
von <name type="person" ref="#per__97311">Androsch</name> nicht als Kapitalaufnahme-Gesellschaft f&#252;r die einzelnen<lb/>
Betriebe, wenn ich so sagen darf, verschulden. Nach seiner Be<lb break="no"/>rechnung w&#252;rde das Grundkapital 3,7 Mrd S der &#214;IAG, wenn die 500 Mio S<lb/>
durch 8 Jahre an Krediten aufgenommen werden, selbst wenn der Bund<lb/>
die Zinsen bezahlt, mit 4,8 Mrd S dann den Status der &#214;IAG be<lb break="no"/>lasten. <name type="person" ref="#per__97570">Hrdlitschka</name> m&#246;chte so wie Dir. <name type="person" ref="#per__97498">Gr&#252;nwald</name>, da&#223; der Bund die<lb/>
entsprechenden Zusch&#252;sse der Verstaatlichten zuwendet, wie dies<lb/>
auch in Frankreich, Italien und sonstwo der Fall ist. <name type="person" ref="#per__97311">Androsch</name><lb/>
wehrt sich hier, glaube ich, bei seiner budget&#228;ren Situation gegen<lb/>
diese Pl&#228;ne.<lb/>
</p>
            <p xml:space="preserve">Hofrat <name type="person" ref="#per__113062">Epstein</name> vom Patentamt hat auch in seiner Lehrt&#228;tigkeit an<lb/>
der Technischen Universit&#228;t in Graz ein Buch &#252;ber Patentwesen ge<lb break="no"/>schrieben, damit wollte er, wie er sich ausdr&#252;ckte, eine L&#252;cke f&#252;r<lb/>
die Naturwissenschaftler, Physiker, Techniker, die Patente an<lb break="no"/>melden sollen und sich nicht auskennen, schlie&#223;en. Bei dieser<lb/>
Gelegenheit sagte er mir, er h&#228;tte gro&#223;es Interesse daran, tech<lb break="no"/>nischer Vizepr&#228;sident des Patentamtes zu werden und er wartet, da&#223;<lb/>
ihn Pr&#228;sident <name type="person" ref="#per__97688">Leberl</name> f&#252;r diese Funktion vorschl&#228;gt. Ich habe an<lb break="no"/>schlie&#223;end mit <name type="person" ref="#per__97688">Leberl</name> dar&#252;ber gesprochen und er meint, <name type="person" ref="#per__113062">Epstein</name><lb/>
sei einer unter 15 Bewerbern und keinesfalls der Beste. Da dieser<lb/>
Posten nicht ausgeschrieben wird, mir aber vom Pr&#228;sidium der Best<lb break="no"/>qualifizierte vorgeschlagen wird, meint <name type="person" ref="#per__97688">Leberl</name>, wird die Be<lb break="no"/>setzung bei einigen eine Entt&#228;uschung sein, aber der beste Mann<lb/>
zum Zuge kommen. Bei dieser Gelegenheit teilte ich <name type="person" ref="#per__97688">Leberl</name> gleich<lb/>
mit, da&#223; ich mit der Bundeskammer wegen des Europ&#228;ischen Patent<lb break="no"/>&#252;bereinkommens neuerdings verhandelt habe und man mir zusicherte,<lb/>
da&#223; selbstverst&#228;ndlich die Handelskammer bei ihrer positiven Stellung<lb break="no"/>nahme zur Ratifizierung verbleibt <choice><choice><sic>und</sic><corr>um?</corr></choice></choice> der Patentanwaltskammer nur<lb/>
ein gewisses Entgegenkommen zu zeigen, m&#246;chte die Handelskammer,<lb/>
da&#223; erst im Herbst das &#220;bereinkommen geschlossen wird. Eine solche<lb/>
M&#246;glichkeit gibt es, da wir bis Jahresende Zeit haben, um dem Euro<lb break="no"/>p&#228;ischen Patent&#252;bereinkommen beizutreten und dann noch immer unsere<lb/>
Status als Research-B&#252;ro behalten. <name type="person" ref="#per__97688">Leberl</name> wird deshalb Ende M&#228;rz<lb/>
<pb n="42-0199" facs="42_1978-02-22_0199.jpg"/>den Ministerratsvortrag vorlegen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111994">HIRSCH</name>: Bitte noch einmal mit den Handelskammer-Leuten<lb/>
den Zeitplan im Detail abbesprechen und vereinbaren.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__113063">Lammel</name> von der Vereinigung &#246;sterreichischer Motoreninstandsetzungs<lb break="no"/>betriebe teilte mir mit, da&#223; durch die Regelung des Finanzministers,<lb/>
wonach Tauschmotoren mit 30 % Mehrwertsteuer incl. der Service<lb break="no"/>kosten belegt werden, eine sehr gute Ausgangslage f&#252;r ihre T&#228;tigkeit<lb/>
jetzt haben. Die gro&#223;e Gefahr f&#252;r die &#246;sterreichischen Motorenin<lb break="no"/>standsetzungsbetriebe war, da&#223; Motoren vielleicht als Ersatzteile<lb/>
gelten und dann nur mit 18 % so wie bisher belegt w&#252;rden. In diesem<lb/>
Fall h&#228;tte die Austauschmotoren-Einfuhr noch st&#228;rker zugenommen, als<lb/>
dies in den letzten Jahren sowieso schon der Fall gewesen ist. Ich<lb/>
versicherte dem neuen Vereins-Obmann, da&#223; Min.Rat <name type="person" ref="#per__97493">Gr&#246;ger</name> und seine<lb/>
Leute, die bei der Aussprache dabei waren, in jeder Beziehung unter<lb break="no"/>st&#252;tzen werden.<lb/>
</p>
            <p xml:space="preserve">Ein gewisser Ingenieur <name type="person" ref="#per__113064">Buberl</name> aus Nieder&#246;sterreich, der ein Ingenieur<lb break="no"/>b&#252;ro betreibt und gleichzeitig auch eine kleine Energiezeitung<lb/>
herausgibt, wollte unbedingt ein Interview. <name type="person" ref="#per__98040">Wais</name> hat ihn in seiner<lb/>
jovialen Art, <choice><choice><sic>also</sic><corr>als</corr></choice></choice> er Energiezeitung h&#246;rte, dies auch zugestanden.<lb/>
Schon nach den ersten paar S&#228;tzen war mir klar, da&#223; <name type="person" ref="#per__113064">Buberl</name> ein sehr<lb/>
aktiver und energischer Mann ist, aber gewisse Vorstellungen hat,<lb/>
die beim besten Willen nicht zu verwirklichen sind. Allen Ernstes<lb/>
meinte er, er sei weder ein Freund noch ein Gegner der Atomenergie,<lb/>
interessiert sich aber prim&#228;r f&#252;r die Ersatzenergie. Hier k&#246;nnte<lb/>
noch wesentlich mehr von &#214;sterreich geleistet werden. Anstelle<lb/>
der jetzt durch Schulung nicht voll eingesetzten V&#214;EST-Arbeiter sollte<lb/>
man diese veranlassen, einen Prototyp eines Sonnenersatzenergie<lb break="no"/>werkes zu bauen. Als ich ihn fragte, wer die Zeichnungen vorlegen<lb/>
sollte, welche <choice><choice><sic>spezialen</sic><corr>speziellen?</corr></choice></choice> Fachleute dann gebraucht werden, wie<lb/>
ein Hochofen-Stahlarbeiter eine Maschinenkonstruktion herstellen<lb/>
sollte, hat er nur eine prototype Antwort, besser als jetzt nichts<lb/>
tun in vielen Betrieben w&#228;re, diese Arbeiter zu produktiven Ingenieur<lb break="no"/>leistungsarbeit heranzuziehen. Die &#214;sterreicher sind gescheit, die<lb/>
<pb n="42-0200" facs="42_1978-02-22_0200.jpg"/>Facharbeiter gut, das m&#252;&#223;te ohneweiters gehen. Sein Ingenieurb&#252;ro<lb/>
hat zwar auf diesem Gebiet noch kein konkretes Projekt vorgelegt,<lb/>
wohl aber ein Auto konstruiert, anstelle des Austro-Porsche k&#246;nnte<lb/>
daher auch dieser Typ, von dem er in seiner Zeitung eines Skizze<lb/>
und nicht mehr hatte, erzeugt werden. Eine Skizze hatte er auch von<lb/>
mehrst&#246;ckigen H&#228;usern, die bis auf ein, zwei St&#246;cke alle unter der<lb/>
Erde eingegraben sind. Dies meinte er, m&#252;&#223;te f&#252;r die arabischen<lb/>
Staaten von ganz gro&#223;em Interesse sein. Da er mit seinem Ingenieur<lb break="no"/>b&#252;ro auch Exportauftr&#228;ge &#252;bernehmen w&#252;rde, habe ich ihn sofort<lb/>
an <name type="person" ref="#per__108746">Haffner</name> weitergegeben.<lb/>
</p>
            <p xml:space="preserve">Kodak hat f&#252;r den Sportklub Handelsministerium Fotosektion an die<lb/>
10 Pokal-Ehrenpreise gestiftet. <choice><choice><sic>Wir</sic><corr>Mir</corr></choice></choice> haben sie als Hausherren, ich<lb/>
hab allerdings gesagt als kleines Mitglied des Sportklubs Handels<lb break="no"/>ministerium, f&#252;r die Fotosektion eine sehr sch&#246;ne Plakette &#252;ber<lb break="no"/>geben, die ich, wie auch gar nicht anders vorgesehen, an den Obmann<lb/>
der Fotosektion weitergereicht habe. Gen.Direktor von Kodak erkl&#228;rte<lb/>
mir auf meine Anfrage dann, da&#223; die Gesch&#228;ftslage trotz der h&#246;heren<lb/>
Mehrwertsteuer &#252;berraschenderweise gar nicht so schlecht ist, als<lb/>
man angenommen hat. Nat&#252;rlich wurde zu Weihnachten im vergangenen<lb/>
Jahr wesentlich mehr verkauft und wahrscheinlich auch viele An<lb break="no"/>schaffungen get&#228;tigt, die man ansonsten erst im heurigen Jahr oder<lb/>
vielleicht noch sp&#228;ter get&#228;tigt h&#228;tte. Mit der Entwicklung ist<lb/>
Kodak also einigerma&#223;en zufrieden. F&#252;r den Letztverbraucher mu&#223;te<lb/>
er zugeben, hat es im Prinzip keine Verteuerung gegeben, mit anderen<lb/>
Worten, die Erzeuger respektive die H&#228;ndler mu&#223;ten die Mehrwertsteuer<lb/>
schlucken. Dies gilt allerdings nur generell.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte schaue so bald als m&#246;glich, die Erhebungen<lb/>
von AK und Marktamt zwecks Gegen&#252;berstellung mit Vorjahr zu bekommen,<lb/>
damit wir in einem Pressegespr&#228;ch das Ergebnis vorlegen.<lb/>
</p>
            <p xml:space="preserve">Generaldirektor <name type="person" ref="#per__113065">Mikesch</name> von B&#246;hler, jetzt in Pension, wurde von<lb/>
den Besitzern der VNI Ankerbrot aufgefordert, als Reorganisator<lb/>
mitzuwirken. <name type="person" ref="#per__113065">Mikesch</name> ist dazu nur bereit, wenn der Betriebsrat<lb/>
<pb n="42-0201" facs="42_1978-02-22_0201.jpg"/>und vor allen auch die Lebensmittelgewerkschaft seine Mission f&#252;r<lb/>
zweckm&#228;&#223;ig und gut h&#228;lt. Seine Stellungnahme dazu ist, ohne Zu<lb break="no"/>stimmung des Betriebsrates w&#252;rde er diesen Posten respektive Aufgabe<lb/>
gar nicht &#252;bernehmen, da es sich hier nur um eine zeitlich begrenzte<lb/>
T&#228;tigkeit von maximal einem Jahr handeln w&#252;rde, wollte <name type="person" ref="#per__113065">Mikesch</name> vor<lb break="no"/>erst meine Meinung dazu einholen. <name type="person" ref="#per__113065">Mikesch</name> hat recht, wenn er darauf<lb/>
verweist, sollte der Betriebsrat ihn ablehnen, w&#252;rde er diese<lb/>
Katalysatorfunktion nicht &#252;bernehmen. In diesem Fall allerdings<lb/>
best&#252;nde die Gefahr, da&#223; jemand, der der Gewerkschaftsbewegung nicht<lb/>
so nahe steht wie er, dann letzten Endes vielleicht doch diese un<lb break="no"/>angenehme Reorganisation durchf&#252;hren m&#252;&#223;te. Die Banken, welche<lb/>
kein zus&#228;tzliches Geld mehr geben wollen, bestehen n&#228;mlich darauf,<lb/>
da&#223; zwei Reorganisatoren, einer eben <name type="person" ref="#per__113065">Mikesch</name> und der zweite, den er<lb/>
und ich nicht kennt, wer aber f&#252;r das Kontrollwesen, also die<lb/>
finanzielle Pr&#252;fung durchf&#252;hren und kontrollieren soll, eingesetzt<lb/>
wird. Die Banken beharren darauf, ich habe unverz&#252;glich mit unserem<lb/>
Obmann-Stellvertreter <name type="person" ref="#per__111702">Deutsch</name>, der gleichzeitig auch jahrzehntelang<lb/>
Betriebsratsobmann bei Anker gewesen ist, Kontakt aufgenommen. <name type="person" ref="#per__111702">Deutsch</name><lb/>
hat sich mit <name type="person" ref="#per__113065">Mikesch</name> einen Termin ausgemacht, zu dem auch noch der<lb/>
jetzige Betriebsratsobmann <name type="person" ref="#per__112944">Jakubec</name> gerufen werden soll.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte mit <name type="person" ref="#per__112944">Jakubec</name> verbinden.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="42_0195_05" facs="42_1978-02-22_0195-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 22.2.1978</head>
         </div>
      </back>
   </text>
</TEI>
