<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790219">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 19. Februar 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band47_1979-02-19</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-02-19">Montag, 19. Februar 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-07-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="47-0220" facs="47_1979-02-19_0220.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 19. Feber 1979<lb/>
</p>
            <p xml:space="preserve">Ing. <rs type="person" ref="#per__150037">Elbe</rs>, der kaufm&#228;nnische Direktor von der Firma Fehrer,<lb/>
hat mir streng vertraulich sein Leid geklagt. Dr. <rs type="person" ref="#per__120383">Fehrer</rs>,<lb/>
der in Linz eine verh&#228;ltnism&#228;ssig kleine Maschinenbaufirma<lb/>
betreibt, hat ein revolution&#228;res System des Spinnens ent<lb break="no"/>wickelt. Mit sehr wenig, stets abgelehnt trotz 400 Patenten<lb/>
den Forschungsf&#246;rderungsfonds in Anspruch zu nehmen. Normale<lb/>
Richtlinienbestimmungen, dass er z.B. vor der Lizenzvergabe<lb/>
ins Ausland mit dem Forschungsf&#246;rderungsfonds verhandeln muss,<lb/>
betrachtet er als schikan&#246;s. Sein Arbeitssystem besteht darin,<lb/>
seine Fabrik nur zu assemblieren, die Zulieferung f&#252;r den letzten<lb/>
Typ Dref 2, wo er feinere Garne von 0,25 bis 10 <choice><choice><sic>numerische</sic><corr>?</corr></choice></choice><lb/>
Meter spinnen kann, hat der &#246;sterreichischen Industrie f&#252;r<lb/>
120 Mill. S Auftr&#228;ge im Jahr gebracht. Einsatz ist 260 Mio. S<lb/>
gewesen und wird 1979 300 Mill. erreichen. An Dref 3 wird derzeit<lb/>
gearbeitet, die bis 35 <choice><choice><sic>numetrische</sic><corr>?</corr></choice></choice> Meter und 450 Meter pro<lb/>
Minute Spinngeschwindigkeit entwickelt. Damit kommt er in den<lb/>
textilen Bekleidungssektor hinein. Blue Jeans hat Nr. 12. Bei der<lb/>
Entwicklung hat er nat&#252;rlich jetzt die Kinderkrankheiten, da<lb/>
er nicht so viel Kapital hat, um die Maschine zuerst im Inland<lb/>
ausprobieren zu k&#246;nnen, muss er oft Prototyps verkaufen. Die<lb/>
Reparaturen kosten dann f&#252;r die Monteure ungeheuer viel Geld,<lb/>
die die Firma als Garantieleistung aufwenden muss. Dadurch<lb/>
ist die wirtschaftliche Entwicklung von 72/73 mit 12 Mill. S<lb/>
plus ungeheuer gefallen, das Privatkonto von <rs type="person" ref="#per__120383">Fehrer</rs> ist<lb/>
von 5 Mill. plus auf 12 Mill. S minus zur&#252;ckgegangen. <rs type="person" ref="#per__120383">Fehrer</rs><lb/>
konzentriert sich nur mehr auf seine Spinnmaschinen, weshalb<lb/>
er den Stahlbau liquidiert hat, der immerhin einen j&#228;hrlichen<lb/>
Deckungsbeitrag von 10 Mill. S gebracht hat. Der kaufm&#228;nnische<lb/>
Direktor und das kann ich verstehen ist in dieser Beziehung ver<lb break="no"/>zweifelt. Min.Rat <rs type="person" ref="#per__97493">Gr&#246;ger</rs> hat mit ihm alle M&#246;glichkeiten durchge<lb break="no"/>sprochen, wie wir <rs type="person" ref="#per__120383">Fehrer</rs>, ohne dass er es weiss von der<lb/>
Aktion seines kaufm&#228;nnischen Direktors, Unterst&#252;tzung anbieten<lb/>
k&#246;nnen. Ich werde sie ihm pers&#246;nlich in Form eines Briefs beim<lb/>
Aufenthalt anl&#228;sslich des Parteitages in Linz &#252;berreichen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Den Briefentwurf m&#246;chte ich sehen.<lb/>
</p>
            <pb n="47-0221" facs="47_1979-02-19_0221.jpg"/>
            <p xml:space="preserve">Im Wiener Vorstand wurde, so wie dann auch im Wiener Aus<lb break="no"/>schuss, die Nationalratswahl insbesondere die Kandidaten<lb break="no"/>liste besprochen. <rs type="person" ref="#per__97488">Gratz</rs> hat ganz deutlich im Vorstand<lb/>
erkl&#228;rt, wenn es zu Stimmenverlusten kommt, wird falls<lb/>
die Sozialisten nicht mehr in der Regierung sind, um<lb/>
die jetzigen Nationalr&#228;te auch in Zukunft im Parlament zu<lb/>
haben, die Nationalr&#228;te zur&#252;cklegen, welche 1983 nicht<lb/>
mehr in den Wahlkampf gehen w&#252;rden. Vorerst muss aller<lb break="no"/>dings beschlossen werden, dass f&#252;r <rs type="person" ref="#per__97668">Kreisky</rs>, <rs type="person" ref="#per__97346">Benya</rs> und<lb/>
<rs type="person" ref="#per__97442">Firnberg</rs> die Altersklausel nicht gilt. Zum Unterschied<lb/>
von unserer Besprechung mit dem Pr&#228;sidium des dritten Be<lb break="no"/>zirkes hat er dann nur mehr 3 vorgeschlagen, die wenn wir<lb/>
keine Minister mehr entsenden, durch nach dem neuen System<lb/>
R&#252;cklegung des Nationalratsmandates der Minister nat&#252;rlich<lb/>
alle jetzigen gesichert sind, dann trotzdem ihr Mandat<lb/>
zur&#252;cklegen m&#252;ssen. Es sind dies <rs type="person" ref="#per__97372">Broda</rs>, <rs type="person" ref="#per__131467">Metzker</rs>, <rs type="person" ref="#per__97923">Schnell</rs>.<lb/>
<rs type="person" ref="#per__97488">Gratz</rs> wollte zuerst diese Information als vertraulich nur<lb/>
im Vorstand gesagt haben. In der Diskussion wurde aber dann<lb/>
vorgetragen und ich war als erster dieser Meinung, so etwas<lb/>
bleibt nicht vertraulich und dann erfahren es die Genossen<lb/>
wieder aus der Zeitung. Um nicht den verheerenden Eindruck<lb/>
zu erwecken, wir rechnen schon fest damit, die n&#228;chste<lb/>
Wahl zu verlieren, w&#228;re es zweckm&#228;ssig, im Ausschuss dies<lb/>
nur anzudeuten. Die Vorstandssitzung musste ich dann wegen<lb/>
des Journalistenfr&#252;hst&#252;cks vorzeitig verlassen. Beim Journa<lb break="no"/>listenfr&#252;hst&#252;ck hatten wir eine vollgepackte Tagesordnung.<lb/>
Fast zu viel. Sekt.Chef <rs type="person" ref="#per__108322">Meisl</rs> berichtet &#252;ber die Aussenhandels<lb break="no"/>ergebnisse. Sekt.Rat <rs type="person" ref="#per__114402">Fellner</rs> &#252;ber Innovationsberatung des<lb/>
Handelsministeriums, Dr. <rs type="person" ref="#per__131307">Mayer</rs> von der Arbeitsgemeinschaft<lb/>
Patentf&#246;rderung teilte mit, dass seit der Gr&#252;ndung 2.000<lb/>
F&#228;lle bearbeitet wurden. Dr. <rs type="person" ref="#per__149187">Ratz</rs> vom Forschungsf&#246;rderungs<lb break="no"/>fonds erkl&#228;rte, dass ihnen 220 Mio. S Bundeszuschuss zur<lb/>
Verf&#252;gung stehen und hofft im B&#220;G noch mehr zu bekommen.<lb/>
Forschung und Entwicklung hat sich im vergangenen Jahr um<lb/>
8 % insgesamt gesteigert. Pr&#228;s. <rs type="person" ref="#per__97688">Leberl</rs> sprach &#252;ber das<lb/>
Patentamt und verwies darauf, dass 1970 0,9 Anteil auf<lb/>
1,3 des BNP im vergangenen Jahr gestiegen ist. F&#252;r<lb/>
<pb n="47-0222" facs="47_1979-02-19_0222.jpg"/>die Forschung wird also jetzt wesentlich mehr ausgegeben<lb/>
als fr&#252;her, ungef&#228;hr soviel wie Belgien, D&#228;nemark und mehr<lb/>
als Kanada und Italien, von 300.000 gemeldeten Patenten<lb/>
werden ca. 180.000 Patente erteilt. Wirtschaftlich verwertet<lb/>
werden allerdings nur 10 % davon. Im Patentamt liegen<lb/>
22 Mio. Einzeldokumente, die bei dieser Gelegenheit 80 Jahre<lb/>
&#214;sterr. Patentamt gerne der &#214;ffentlichkeit zug&#228;nglich gemacht<lb/>
werden w&#252;rden. Dir. <rs type="person" ref="#per__114091">Gmeinhart</rs> referierte &#252;ber die Speicherkraft<lb break="no"/>werke insbesondere die Aktivit&#228;ten der Tauernkraftwerke.<lb/>
Die Speicher ersparen jetzt ca. 1 Mia. S Devisen f&#252;r &#214;lein<lb break="no"/>fuhren. Ohne die Speicherwerke w&#252;rde ein internationales<lb/>
Verbundsystem f&#252;r Westeuropa mit einem wirtschaftlichen<lb/>
Netzbetrieb gar nicht mehr denkbar sein. Die Investitions<lb break="no"/>kosten steigen aber gigantisch, f&#252;r die Zemm-Werke waren<lb/>
noch 4 Mio. S notwendig, f&#252;r Malta schon 10 Mia. und Ziller<lb break="no"/>gr&#252;ndl wird, obwohl nur einen Bruchteil der Leistung von<lb/>
Zemm und schon gar von Malta 5 Mia. S Investitionen erfordern.<lb/>
Ich konnte bei dieser Gelegenheit auf die Angriffe <rs type="person" ref="#per__97479">Grabers</rs><lb/>
in der Presse: monatelanges Nichtstun und warten bis eine<lb/>
Entscheidung f&#228;llt, reagieren. Der Vorwurf, dass wir jetzt<lb/>
erst f&#252;r Zwentendorf Ersatzkraftwerk anstelle von Gas-&#214;l<lb/>
Kohle vorschlagen, war leicht zu entkr&#228;ften. Seit Fr&#252;hjahr<lb/>
vorigen Jahres verhandelt das Handelsministerium und ich<lb/>
hatte mich sogar pers&#246;nlich auch eingeschaltet, mit den EVUs<lb/>
d.h. Landesgesellschaften und Verbund, damit sie von ihrer<lb/>
Absicht koordiniertes Ausbauprogramm 1000 MW und 400 Megawatt<lb/>
Gas abgeben und doch mehr die Kohle ber&#252;cksichtigen.<lb/>
Bisher allerdings ergebnislos. Interessanterweise komme ich<lb/>
stets mit der Energiefrage in Kollision mit den Massen<lb break="no"/>medien. Wahrscheinlich liegt da doch auch ein Teil der Schuld<lb/>
bei mir und nicht nur bei den objektiv die wir halt doch<lb/>
viel zu wenig den Massenmedien watscheneinfach erkl&#228;ren k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__114091">Gmeinhart</rs>, der sich in Salzburg jetzt voll integriert hat,<lb/>
informiert mich, dass er f&#252;r 25. M&#228;rz ein verh&#228;ltnism&#228;ssig<lb/>
gutes Ergebnis f&#252;r die Volkspartei erwartet. <rs type="person" ref="#per__113822">Haslauer</rs> d&#252;rfte<lb/>
3 % dazugewinnen und das erste Mal die absolute Mehrheit<lb/>
auf Kosten der Freiheitlichen erreiche. Die Sozialisten werden<lb/>
<pb n="47-0223" facs="47_1979-02-19_0223.jpg"/>ganz wenige Stimmen gewinnen, dadurch ein drittes Regierungs<lb break="no"/>mitglied vielleicht sogar bekommen, aber es wird ein grosser<lb/>
Erfolg von LH <rs type="person" ref="#per__113822">Haslauer</rs> sein. Die Frage ist nur noch, wie die<lb/>
B&#252;rgerlisten abschneiden werden. Wenn das Ergebnis wirklich<lb/>
so ausgehen sollte, dann ist meiner Meinung nach f&#252;r Salzburg gar<lb/>
nicht so schlecht. F&#252;r die gesamt&#246;sterreichische Entwicklung<lb/>
vielleicht sogar gut, denn es zeigt, dass die Freiheitlichen<lb/>
auch unter der F&#252;hrung von <rs type="person" ref="#per__112569">G&#246;tz</rs> nichts gewinnen werden, sondern<lb/>
vielleicht sogar &#252;berall verlieren.<lb/>
</p>
            <p xml:space="preserve">Bei der Ministerratsvorbesprechung, zu der ich wegen des<lb/>
<rs type="person" ref="#per__97910">Scheel</rs>-Besuches zu sp&#228;t kam, hat <rs type="person" ref="#per__97356">Blecha</rs> dann ebenfalls &#252;ber die<lb/>
letzten Meinungsumfragen noch einmal diskutiert. Eindeutig w&#252;nscht<lb/>
die Bev&#246;lkerung heute, dass die Sozialisten &#8211; sprich <rs type="person" ref="#per__97668">Kreisky</rs> &#8211;<lb/>
bleiben soll, die Alleinregierung wird heute mehr bef&#252;rwortet<lb/>
als eine grosse Koalition. <rs type="person" ref="#per__97356">Blecha</rs> f&#252;rchtet aber, man will<lb/>
die Regierung in ihrem Machtanspruch und &#220;berheblichkeit<lb/>
usw. d&#228;mpfen, weshalb das Wahlergebnis dann ganz anders aus<lb break="no"/>schauen kann. Ich bin davor &#252;berzeugt, sogar nicht nur kann<lb/>
sondern wird. <rs type="person" ref="#per__97668">Kreisky</rs> meint, die einzige M&#246;glichkeit besteht<lb/>
in der Polarisierung des Wahlkampfes: <rs type="person" ref="#per__97668">Kreisky</rs> oder <rs type="person" ref="#per__98003">Taus</rs>/<rs type="person" ref="#per__112569">G&#246;tz</rs>.<lb/>
Letztere haben nachweislich 6 Zusammenk&#252;nfte gehabt.<lb/>
</p>
            <p xml:space="preserve">Beim Mittagessen beim Bundeskanzler f&#252;r Frau <rs type="person" ref="#per__120624">Marcos</rs> wurden vorher<lb/>
vom V&#214;EST-Vertreter und mir mit Industrie-Minister <rs type="person" ref="#per__146006">Paterno</rs><lb/>
die Projekte der V&#214;EST neuerdings besprochen. Ich frage mich<lb/>
nur, wie diese finanziert werden k&#246;nnen. Bekommen n&#228;mlich die<lb/>
Philippinen Kredite von der Weltbank, dann ist eine internatio<lb break="no"/>nale Ausschreibung daran gekn&#252;pft und &#214;sterreich hat kaum Chancen<lb/>
den Zuschlag zu bekommen. Wahrscheinlich m&#252;ssen wir daher &#252;ber die<lb/>
&#246;sterr. Kontrollbank die Projekte finanzieren.<lb/>
</p>
            <p xml:space="preserve">Im Wiener Ausschuss konnte ich nur w&#228;hrend des Berichtes &#252;ber<lb/>
die aktuellen Fragen anwesend sein, wo <rs type="person" ref="#per__97488">Gratz</rs> dar&#252;ber berichtete,<lb/>
die einhellige Meinung aller Diskussionsredner war dagegen.<lb/>
Ein weiterer Punkt war der Angriff von Stadtrat <rs type="person" ref="#per__109290">Mayr</rs> an <rs type="person" ref="#per__97913">Schieder</rs>,<lb/>
warum dieser freiwillige Feuerwehren in Wien oder &#228;hnliche Ein<lb break="no"/>richtungen schaffen m&#246;chte. <rs type="person" ref="#per__97913">Schieder</rs> erkl&#228;rte, er h&#228;tte sich<lb/>
<pb n="47-0224" facs="47_1979-02-19_0224.jpg"/>nur im Rahmen des Katastrophengesetzes bewegt, als er<lb/>
andeutete, man k&#246;nnte Hilfstruppen aufstellen, um bei einer<lb/>
wirklichen Katastrophe wie beim Gerngross-Brand besser ge<lb break="no"/>r&#252;stet zu sein. Da auch andere gegen die Idee der Freiwilligen<lb/>
Feuerwehr polemisierten, sah ich mich doch veranlasst,<lb/>
aufmerksam zu machen, dass die Sozialisten immer zu sp&#228;t er<lb break="no"/>kannt haben, wenn es notwendig ist, irgendwelche Formationen<lb/>
aufzustellen, wie z.B. Bundesheer, Katastropheneinsatz usw.<lb/>
und dann m&#252;hsam und jahrelang sp&#228;ter die notwendigen Konse<lb break="no"/>quenzen aus diesem Verhalten zu ziehen gen&#246;tigt waren.<lb/>
Die Organisationen wurden doch errichtet und wir waren dann<lb/>
meistens draussen, wor&#252;ber wir uns dann immer bitter beklagten.<lb/>
Wie immer man die neue Organisation nennen und schaffen wird,<lb/>
notwendig ist sie, kommen wird sie, weil niemand, wenn es<lb/>
tats&#228;chlich zu Katastrophen gr&#246;sseren Ausmasses als beim<lb/>
Gerngross-Brand kommt, verantworten kann, dass es dann<lb/>
heisst, man hat nicht vorgesorgt. Was dann aber aus<lb/>
der ganzen Diskussion resp. aus der Mitteilung von <rs type="person" ref="#per__97488">Gratz</rs> &#252;ber<lb/>
die Kandidatenliste wurde, weiss ich nicht, weil ich schon<lb/>
wieder zum Wirtschaftsgespr&#228;ch mit Bundespr&#228;sidenten <rs type="person" ref="#per__97910">Scheel</rs><lb/>
in die Hofburg eilen musste.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97910">Scheel</rs> und <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> hielten eine aussenpolitische Tour<lb/>
d'Horizon, Wirtschaftsfragen wurden nicht einmal am Rande<lb/>
erw&#228;hnt. Interessant dabei war nur, dass <rs type="person" ref="#per__97910">Scheel</rs> die Wandlung<lb/>
in der Bundesrepublik gegen&#252;ber &#214;sterreich zeichnete.<lb/>
Vorerst hatte man grosse Bedenken &#252;ber die Neutralit&#228;t<lb/>
&#214;sterreichs, die aktive T&#228;tigkeit &#214;sterreichs aber in allen<lb/>
internationalen Foren hat man jetzt erkannt, dass dies auch<lb/>
f&#252;r die Bundesrepublik von gr&#246;sstem Vorteil ist.<lb/>
</p>
            <p xml:space="preserve">In die Ministerratsvorbesprechung kam ich wieder zu sp&#228;t,<lb/>
weil das <rs type="person" ref="#per__97910">Scheel</rs>-Gespr&#228;ch so lange dauerte und <rs type="person" ref="#per__97668">Kreisky</rs> war<lb/>
mit seiner, wie ich immer sage, Postsitzung schon zu Ende.<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> hat dann noch die <choice><choice><sic>Antisteuer-Welle</sic><corr>?</corr></choice></choice> als Grund be<lb break="no"/>zeichnet, dass er die Steuerreform-Kommission jetzt einberufen<lb/>
musste. Dort sei ein Papier ausgeteilt worden, das alle Steuer<lb break="no"/>erm&#228;ssigungen auff&#252;hrt, um zu beweisen, dass die direkten Steuern<lb/>
<pb n="47-0225" facs="47_1979-02-19_0225.jpg"/>durch die Sonderregelung hohe Steuers&#228;tze haben, aber im Durch<lb break="no"/>schnitt nicht mehr erbringen als in anderen Staaten. Ein<lb/>
Drittel geringer ist die Lohnsteuer bei uns als in Deutschland.<lb/>
Daf&#252;r allerdings sind die indirekten Steuern, Umsatzsteuer<lb/>
18 % in Deutschland 12 %, wesentlich h&#246;her. <rs type="person" ref="#per__98003">Taus</rs> greift nun<lb/>
aus diesem Papier die Quellenbesteuerung bei Zinsen, Erbschaft,<lb/>
bei Beg&#252;nstigung des 13. und 14. Monatsbezuges, die Einheitswerte<lb/>
f&#252;r die Einfamilienh&#228;user usw. heraus und erkl&#228;rt, dies sei<lb/>
die Steuerkonzeption von <rs type="person" ref="#per__97311">Androsch</rs>. <rs type="person" ref="#per__97356">Blecha</rs> hat diesbez&#252;glich<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> scheinbar entsprechende Vorw&#252;rfe gemacht. <rs type="person" ref="#per__110923">Lanc</rs><lb/>
erkl&#228;rte, dass auch im Wiener Ausschuss, ich war leider nicht<lb/>
mehr dabei, wegen der Ank&#252;ndigung des 13. u. 14. Monatsbezugs<lb break="no"/>regelungen eine heftige Diskussion entbrannt ist. Gl&#252;cklich<lb/>
d&#252;rfte heute &#252;ber dieses Papier, welches nur eine theoretische<lb/>
Diskussionsgrundlage war, niemand sein.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97444">Fischer</rs> er&#246;rterte die Donnerstag und Freitag-Parlamentssitzung.<lb/>
Da am Donnerstag der Aufl&#246;sungsantrag, die Wahlrechtsreform<lb/>
und die Finanzgesetze zur Diskussion stehen, ist nicht damit<lb/>
zu rechnen, dass bei Beginn des Opernballes das Parlament zu<lb/>
Ende ist. Ich bin allerdings fest davon &#252;berzeugt, dass &#8211; nachdem<lb/>
es eine lange Diskussion gegeben hat, wer gehen kann und wer<lb/>
nicht &#8211; es sehr wohl zu einem verh&#228;ltnism&#228;ssig zeitgerechten<lb/>
Ende f&#252;r die Mitglieder der Bundesregierung und Abgeordneten<lb/>
kommen wird, die letzten Endes dann doch auf den Opernball gehen<lb/>
wollen. Alle haben dort gesagt, dass es f&#252;r sie eine l&#228;stige<lb/>
Verpflichtung ist, zu gehen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__98063">Weissenberg</rs> berichtete &#252;ber die Besch&#228;ftigungssituation Mitte<lb/>
Feber, es sind nur einige hunderte als Mehrarbeitslose Ende<lb/>
J&#228;nner zu verzeichnen und wir liegen noch immer unter der<lb/>
100.000-Grenze. Die Volkspartei hatte einmal schon 134.000<lb/>
zu diesem Zeitpunkt. Mit den Sozialpartnern hat es eine Aussprache<lb/>
&#252;ber die Arbeiterabfertigung gegeben, es konnte keine Einigung<lb/>
erzielt werden. Der &#214;GB wird aber im Unterausschuss anstelle<lb/>
der Halbjahresetappen ein Jahresetappenplan pr&#228;sentieren,<lb/>
der 5 Jahre dauern wird anstelle der 3 1/2 Jahre, die <rs type="person" ref="#per__98063">Weissen<lb break="no"/>berg</rs> vorgesehen hat. Ausserdem soll die erste Etappe nicht<lb/>
1.7.1979 sondern erst mit 1.1.1980 f&#228;llig werden. Daf&#252;r ist<lb/>
<pb n="47-0226" facs="47_1979-02-19_0226.jpg"/>beabsichtigt, nicht 15 % sondern 20 % der Abfertigung in<lb/>
den Etappen festzulegen. F&#252;r die Kleinbetriebe soll ein<lb/>
5-j&#228;hriges zinsfreies Darlehen aus dem Insolvenzenfonds<lb/>
zur Verf&#252;gung gestellt werden.<lb/>
</p>
            <p xml:space="preserve">Staatssekret&#228;r <rs type="person" ref="#per__97614">Karl</rs> ersuchte die Ressortchefs, die verlangten<lb/>
Familienleistungen der einzelnen Ministerien so schnell als<lb/>
m&#246;glich ihr zur Verf&#252;gung zu stellen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte k&#252;mmere Dich um diese Frage.<lb/>
</p>
            <p xml:space="preserve">Das Essen f&#252;r den Bundespr&#228;sidenten in der Hofburg dauerte die<lb/>
&#252;bliche Zeit, f&#252;r mich viel zu lange. &#220;berraschend f&#252;r mich<lb/>
war, dass von der Regierung nur <rs type="person" ref="#per__97668">Kreisky</rs>, <rs type="person" ref="#per__97442">Firnberg</rs>, <rs type="person" ref="#per__97511">Haiden</rs> und<lb/>
ich anwesend waren. Hier hat das Protokoll meiner Meinung<lb/>
nach ganz sch&#246;n versagt. Wenn ich bedenke, wie oft bei anderen<lb/>
ostdeutschen Staatsh&#228;uptern wesentlich mehr Regierungsmitglieder<lb/>
anwesend sind, so ist das wirklich nur die gute Beziehung<lb/>
zur Bundesrepublik, dass <rs type="person" ref="#per__97910">Scheel</rs> dar&#252;ber nicht ein wenig entt&#228;uscht<lb/>
ist. Vielleicht ist er es auch und man hat es bis jetzt noch<lb/>
nicht erfahren. Das Protokoll muss aber in dieser Beziehung<lb/>
&#252;berhaupt versagt haben, denn der deutsche Botschafter <rs type="person" ref="#per__116687">Grabert</rs><lb/>
hat mir vertraulichst mitgeteilt, dass das &#246;sterr. Protokoll<lb/>
mich vergessen hatte, mich f&#252;r das Essen vorzuschlagen.<lb/>
Dar&#252;ber war ich sehr gl&#252;cklich und habe daher <rs type="person" ref="#per__116687">Grabert</rs> erkl&#228;rt,<lb/>
dass ich Dienstag wirklich nicht daran teilnehmen k&#246;nnte.<lb/>
Mit dem Protokoll gibt es also scheinbar auch in anderen<lb/>
Ministerien immer grosse Probleme.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="47_0219_07" facs="47_1979-02-19_0219-07.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 19.2.1979</head>
         </div>
      </back>
   </text>
</TEI>
