<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740325">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 25. M&#228;rz 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band20_1974-03-25</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-03-25">Montag, 25. M&#228;rz 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-11-22">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band20/">
      <body>
         <pb n="20-0357" facs="20_1974-03-25_0357.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Montag, 25. M&#228;rz 1974</p><p xml:space="preserve">Min.Rat Dr. <rs type="person" ref="#per__140870">Exner</rs> macht sich, wie er sich als Sozialist ausdr&#252;ckt,<lb/>
grosse Sorgen wegen der neuen Energiesektion. <rs type="person" ref="#per__107937">Frank</rs>, bef&#252;rchtet er,<lb/>
wird mit den &#214;VP-lern lieber zusammenarbeiten als wie mit den<lb/>
Sozialisten. SEine Theeorie ist, dss Kommunisten Sozialisten mehr<lb/>
hassen als irgendjemanden anderen und deshalb versucht er jetzt<lb/>
auch die jetzt rote Sektion durch zus&#228;tzliche Abteilungen mit<lb/>
schwarzen Leuten besetzt aufzuweichen. Insbesondere wendet er siuch<lb/>
gegen <rs type="person" ref="#per__140804">Hladik</rs>, der vom Bundeskanzleramt her&#252;berkommen soll und <rs type="person" ref="#per__114532">Bolhar</rs>.<lb/>
Als einziger wir <rs type="person" ref="#per__108609">Sterk</rs> von ihm als Fachmann anerkannt. Mein Hinweis.<lb/>
dass <rs type="person" ref="#per__114532">Bolhar</rs> bereits eine entsprechende Abteilung heute bereits hat<lb/>
und auch <rs type="person" ref="#per__140804">Hladik</rs> und ganz besonders <rs type="person" ref="#per__108609">Sterk</rs> als Abteilungsleiter bereits<lb/>
jetzt fungiert und damit auf Grund des &#167; 67 Beamtenschutzgesetz gar<lb/>
nicht degradiert werden k&#246;nnten, &#252;bergeht <rs type="person" ref="#per__140870">Exner</rs>. Er meitn, man h&#228;tte<lb/>
mit eventuell neuen Leuten z.B. schl&#228;gt er <rs type="person" ref="#per__112965">Maurer</rs> von der Arbeiter<lb break="no"/>kammer vor, die Sektion mit den entsprechenden <choice><choice><sic>sozialisten</sic><corr>Sozialisten-? sozialistischen?</corr></choice></choice> Nachwuchs<lb/>
best&#252;cken m&#252;ssen. Das einzige, was ihn befriedigt ist, dass ich ihm<lb/>
erkl&#228;re, Nachfolger nach <rs type="person" ref="#per__107937">Frank</rs> wird <rs type="person" ref="#per__109811">Burian</rs>, der bereits jetzt als<lb/>
Abteilungsleiter und in sp&#228;terer Folge auch als Sektionsleiter aufge<lb break="no"/>baut werden sol.. <rs type="person" ref="#per__140870">Exner</rs> gibt zu, dass der Vorschlag von ihm <rs type="person" ref="#per__97453">Fremuth</rs><lb/>
zum Sektionsleiter an Stelle von <rs type="person" ref="#per__107937">Frank</rs> zu bestellen, deshalb weder<lb/>
vorher noch jetzt Aussicht auf Verwirklichung hat, weil <rs type="person" ref="#per__97453">Fremuth</rs><lb/>
auch ihm gegen&#252;ber dezid iert erkl&#228;rt hat, dass er f&#252;r diese<lb/>
Position nicht in Frage kommt. <rs type="person" ref="#per__140870">Exner</rs> ist sehr verwundert als ich ihm<lb/>
erkl&#228;re, dass mir auch Sozialisten erkl&#228;rt haben, der einzige Mann,<lb/>
der die Sektion wirklich f&#252;hren k&#246;nnte und die Energieaufgaben, die<lb/>
jetzt an uns herakommen l&#246;sen kann nur <rs type="person" ref="#per__107937">Frank</rs> ist. Ich kritisiere<lb/>
an der Vorgangsweise von den sogenannten sozialistischen Abteilungs<lb break="no"/>leitern der Energiesektion, dass sie sich mit <rs type="person" ref="#per__112947">Engelmeier</rs> verb&#252;ndet<lb/>
haben, wo sie doch anfangs &#252;berhaupt nicht wollten, dass eine andere<lb/>
Personalvertretung als ihre eigene am Schwarzenbergplatz sie ver<lb break="no"/>tritt. Ganz besonders aber kritisiere ich, dass sie erst jetzt mit<lb/>
mir Kontakt aufnehmen. Ich schiebe die ganze Angelegenheit auf<lb/>
<rs type="person" ref="#per__97377">Bukowski</rs> ab, der mit <rs type="person" ref="#per__140870">Exner</rs> sich dann noch &#252;ber die Detailentwicklung<lb/>
unterh&#228;lt. Zusagen habenich keine gemacht, sondern sogar dezidiert<lb/>
erkl&#228;rt, dass ich auf alle F&#228;lle die Gesch&#228;ftseinteilung erlassen werde.</p><pb n="20-0358" facs="20_1974-03-25_0358.jpg"/><p xml:space="preserve">um mir den Vorwurf nicht machen zu lassen, dass ich mich nicht be<lb break="no"/>m&#252;ht habe, j&#252;ngere Leute jetzt bereits in die Sektion zu bringen,<lb/>
habe ich mittags mit <rs type="person" ref="#per__98112">Z&#246;llner</rs> gesprochen, ob die Arbeiterkammer<lb/>
bereit w&#228;re, <rs type="person" ref="#per__112965">Maurer</rs> f&#252;r die Energiesektion abzutreten. <rs type="person" ref="#per__98112">Z&#246;llner</rs> lehnt<lb/>
schon allein deshalb ab, weil er <rs type="person" ref="#per__112965">Maurer</rs> dringendst ben&#246;tigt, dasselbe<lb/>
best&#228;tigt mir auch <rs type="person" ref="#per__114075">Erich Schmidt</rs> vom &#214;GB, <rs type="person" ref="#per__98112">Z&#246;llner</rs> wird mit <rs type="person" ref="#per__140870">Exner</rs><lb/>
&#252;ber dieses Problem ausfr&#252;hrlich sprechen , um ihm auseinanderzusetzen,<lb/>
dass es doch sinnlos w&#228;re, einen Mann wie <rs type="person" ref="#per__112965">Maurer</rs> jetzt in die Energie<lb break="no"/>sektion einzubauen, der abgesehen von seiner Jugend und damit<lb/>
automatisch seiner kleinen Dienststellung auch nach Auffassung <rs type="person" ref="#per__98112">Z&#246;llners</rs><lb/>
gar kein INtersse h&#228;tte in die Energiesektion zu kommen.</p><p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck kommen wir so einigermassen zeitlich &#252;ber<lb/>
die Runden. Obwohl auch Gott sei Dank von Vertretern des AIZ, der<lb/>
Agrarischen Informationszentrale, <rs type="person" ref="#per__122960">Strasser</rs>, wegen des Milchpreises<lb/>
gefragt werde und ich detaillierte Auskunft gebe, entspinnt sich<lb/>
wider ERwarten dar&#252;ber gar keine Diskussion. Die sehr interessanten<lb/>
Ziffern, die ich rein zuf&#228;lligerweise &#252;ber den Import von &#214;l im J&#228;nner<lb/>
und damit im ZUsammenhang auch die entsprechenden Preissteigerungen ge<lb break="no"/>gen&#252;ber dem Vorjahr gebe, kann die anwesenden Journalisten nicht aus<lb/>
ihrer Reserve herausbringen. Ich diskutiere mittags mit <rs type="person" ref="#per__97646">Koppe</rs> dieses<lb/>
Ph&#228;nomen. <rs type="person" ref="#per__97646">Koppe</rs> teilt mir mit, dass er die Erfahrung gemacht hat, nach<lb/>
entsprechender R&#252;cksprache mit den Journalisten, dass sie jetzt immer<lb/>
merh das Fr&#252;hst&#252;ck als eine reine Pressekonferenz betrachten. Man bekom<lb/>
interessante Details vom Minister oder seinen Mitarbeiter serviert<lb/>
keinesfalls aber sehen sie im Journalistenfr&#252;hst&#252;ck ein Treffen<lb/>
zwischen Minister und Journalisten, welcehs auch in einer FOrm von Dis<lb break="no"/>kussion und Kritik ablaufen sollte. <rs type="person" ref="#per__97646">Koppe</rs> meint, dies w&#228;re nur<lb/>
m&#246;glich, wenn mehr Problemfragen zur Diskussion gestellt werden<lb/>
z.B. meint er, w&#228;re es zweckm&#228;ssig &#252;ber die offene Regelung der Preis<lb break="no"/>gesetze, die ich jetzt sch&#246;n langsam einleitne m&#246;chte, zu diskutieren.<lb/>
ICherkl&#228;re <rs type="person" ref="#per__97646">Koppe</rs> rundweg, dass es ganz unm&#246;glich ist, in jeder Woche<lb/>
ein solche heisses Eisen zr Diskussion zu stellen. Ebenso ist esunm&#246;g<lb break="no"/>lich wie <rs type="person" ref="#per__97646">Koppe</rs> meint, dass es so wie seinerzeit einmam <rs type="person" ref="#per__97755">Moser</rs> f&#252;r mei<lb break="no"/>ne Fr&#252;hst&#252;cksrunde gewinnen konnte, cih auch andere Minister daf&#252;r<lb/>
gern bei meiner Fr&#252;hst&#252;ckrunde sich zu ihren Problemen zu<lb/>
Wort zu melden. U.a. hat <rs type="person" ref="#per__98055">Weihs</rs> zur selben ZEit eine Pressekonferenz,<lb/>
die sich wie ich dann selbst feststelen kann, mit Fleischpaketaktion<lb/>
beshc&#228;ftigt. Bei dieserGelgenheit pr&#228;sentiert <rs type="person" ref="#per__98055">Weihs</rs> gleich auch den<lb/>
<pb n="20-0359" facs="20_1974-03-25_0359.jpg"/>Wirtschaftsforschungsbericht &#252;ber die Landwirtschaft und seine ganzen<lb/>
Aktivit&#228;ten. Von der Fleischaktion bis zu den ERgebnissen &#252;ber<lb/>
die Verhandlungen zur Novelle der Marktordnungen. Aus den Unterlagen<lb/>
von <rs type="person" ref="#per__98055">Weihs</rs> entnehme ich, dass er haupts&#228;chlich die Erg&#228;nzung des Markt<lb break="no"/>ordnungsgesetzes dahin m&#246;cht,e dass ein Ern&#228;hrungsplan zu erstellen sei.<lb/>
Wenn ich mir vorstelle, mit welcher Absicht <rs type="person" ref="#per__97668">Kreisky</rs> w&#252;nschte, dass die<lb/>
Marktordnungsverhandlungen gef&#252;hrt werden, dass ist dies wirklich ein<lb/>
sehr schwacher ERfolg. Ich bin neugieirg was die Arbeiterkammer un der<lb/>
&#214;GB zu diesem Verhandlungsergebnis sagen werden. Gemeinsam</p><p xml:space="preserve">Gemeinsam mit <rs type="person" ref="#per__98055">Weihs</rs> habe ihc dann eine Diskussion mit dem grossen Aus<lb break="no"/>schuss des Arbeitsbauernbundes. Zuerst war <rs type="person" ref="#per__113055">Tillian</rs> mit Abg. <rs type="person" ref="#per__115605">Schneider</rs>, N&#214;<lb/>
der f&#252;r da Getreide zust&#228;ndig ist und Abg. <rs type="person">Gruber</rs>, Salzburg, der f&#252;r die<lb/>
Milch zust&#228;ndig ist, in meinem Zimmer. Eine Diskussion. <rs type="person" ref="#per__115605">Schneider</rs> verlangt<lb/>
f&#252;r Weizen 35 Groschen und f&#252;r Durum 50 Groschen und Roggenpreiserh&#246;hung<lb/>
um 20 Groschen. <rs type="person">Gruber</rs> meint, f&#252;r die Milch h&#228;tten sie heute vormittags im<lb/>
Milchausschuss beim Arbeitsbauernbund 44 Groschen errechnet, die sie<lb/>
auch verlangen m&#252;ssten. Ihr Vorschlag geht dahin, die seit der letzten<lb/>
Preiserh&#246;hung aufgetretenen Lebenshaltungskostensteigerungen von 12 %<lb/>
auf dne jetzigen Milchpreis von 2.80 &#8211; 34 Groschen und f&#252;r die weiteren<lb/>
Kostensteigerungen zu diesem Zeitpunkt 10 Groschen zu veranschlagen. So<lb/>
kommen sie als wirkliche reine Milchm&#228;dchenrechnung zu den 44 Groschen.</p><p xml:space="preserve">Beim Gipfelgespr&#228;ch mit den Bauernvertretern ersucht mich <rs type="person" ref="#per__97668">Kreisky</rs> &#252;ber die<lb/>
Ergebnisse der Verhandlungen zu refereieren. ICh schildere dne Ablauf,<lb/>
den Grund, warum ich das Schema gewechselt habe gegen das auch beim<lb/>
letzten Bauerngipfel gar niemand Einspruch erhoben hat und dass die<lb/>
Berechnungen eben 26,78 Groschen ergeben hat. Vor allem verwiese ich<lb/>
baer daraufm dass es nicht m&#246;glich war, mit den Interessensvertretungen<lb/>
zu einem Akkord zu kommen, weil die Pr&#228;sidentenkonferenz der Landwirt<lb break="no"/>schaftskammern einen solchen abgelehnt hat. <rs type="person" ref="#per__97743">Minkowitsch</rs> best&#228;tigtmdie<lb/>
Haltung der Pr&#228;sidenten von der Landwirtschaft, indem er ebenfalls er<lb break="no"/>kl&#228;rt, es wird unter gar keinen Umst&#228;nden von ihne das neue Schema ak<lb break="no"/>zeptiert. Hier m&#252;ssten erst durch entsprechende Gutachten von Hochschulen<lb/>
und wir er sich ausdr&#252;ckt auch von mir aus internationalen Stellen ein<lb/>
Beweis erbracht werden, dass ein solcher Schemawechsel &#252;berhaupt zweckm&#228;ss<lb/>
zielf&#252;hrunend und vor allem einmal richtiger sei als ihr jetziges altes<lb/>
Schema. Er beharrt auf den 54 Groschen. Auch der Freiheitliche Bauernver<lb break="no"/>treter <rs type="person" ref="#per__122971">Zillner</rs> meint, die 70 Groschen h&#228;tten seiner MEinung nach &#8211; dies<lb/>
war der Antrag der Freiheitlichen in der Preiskommission verhandelt werden<lb/>
<pb n="20-0360" facs="20_1974-03-25_0360.jpg"/>m&#252;ssen. Vertreter des Allgemeinen Bauernverbandes <rs type="person" ref="#per__140805">Wenitsch</rs> ud<lb/>
<rs type="person" ref="#per__140806">Krall</rs> verwiesen insbesondere, dass ihr Antrag gar nicht zur Diskussion<lb/>
gestellt wurde und sie &#252;berhaupt keine Gelegenheit gehabt haben, mit<lb/>
mir zu sprechen. Mein Hinweis, dass sie sich an mich h&#228;tten wenden<lb/>
m&#252;ssen, bleibt unwidersprochen, weil ich nachher nachweisen kann,<lb/>
dass in meinem B&#252;ro nicht einmal ein Ansuchen von ihnen um eine Aus<lb break="no"/>sprache eingelangt ist. Als Ausrede meinen die beiden, da ich das<lb/>
Schema wechseln will, h&#228;tte ich m&#252;ssen mit ihnen entsprehcnednen<lb/>
Kontakt aufnehmen, nachdem sie bereits im Mai 1973 einen Antrag<lb/>
auf l-Preiserh&#246;hung bei <rs type="person" ref="#per__98055">Weihs</rs> eingebracht h&#228;tten. Ich erkl&#228;re nat&#252;rlic<lb/>
nicht, dass uns von diesem Antrag &#252;berhaupt nichts bekannt ist, damir<lb/>
uach <rs type="person" ref="#per__112011">Kurzl</rs> versichert, er h&#228;tte einen solchen niemals gesehen.<lb/>
Als ich <rs type="person" ref="#per__98055">Weihs</rs> unter vier Augen frage, wo der Antrag gebleieben ist,<lb/>
meint er, diesen h&#228;tten sicherlich <rs type="person" ref="#per__112011">Kurzl</rs> bekommen, er hat auf alle<lb/>
F&#228;lle keinen, er in seinem Ministerium. <rs type="person">Gruber</rs>, der jetzt schon<lb/>
vorsichtiger taktiert, meint, er h&#228;tte die 12 % Verbraucherpreis<lb break="no"/>index und die Feiertags- und Sonntagsarbeit sowie Kostensteigerungen<lb/>
gerne abgegolten und schl&#228;gt 38 &#8211; 40 Groschen Milchpreiserh&#246;hung<lb/>
vor.</p><p xml:space="preserve"><rs type="person" ref="#per__98055">Weihs</rs> wird aufgefordert &#252;ber die Viehmassnahmen zu berichten und<lb/>
verweist darauf, dass bereits jetzt bis 21. M&#228;rz 23.300 St&#252;ck<lb/>
exportiert wurden. 2.200 St&#252;ck Rinder in Form von Fleisch exportiert<lb/>
und 9.500 St&#252;ck eingelagert wurden. Insgesamt wurden damit 35.000<lb/>
St&#252;ck Rinder aus &#214;sterreich oder ins Lager gebracht und die Rindfleisch<lb break="no"/>aktion wird jetzt 10.000 St&#252;ck, d.h. insgesamt also 45.000 Rinder<lb/>
von den 104.000 &#220;bersch&#252;sse, d.h. fast 40 % aus dem Markt bringen<lb/>
Zu den 70 Mill, die f&#252;r 1974 daf&#252;r vorgesehen waren, werden jetzt<lb/>
neu 150 Mill. dazugelegt von <rs type="person" ref="#per__97311">Androsch</rs> und damit w&#252;rde bis<lb/>
Juni der Zucht- und Schachtrinderaufkauf &#8211; Export usw. finanziell<lb/>
gedeckt sein. Bez&#252;glich Getreide erkl&#228;re ich, dass eine konkrete<lb/>
Preisregelung noch nicht eingeleitet wurde und dass ich hier im<lb/>
Einvernehmen mit den Interessensvertretungen sinbesonder auch der<lb/>
Pr&#228;sidentenkonferenz so vorgegangen bin, dass echt erst nach der<lb/>
Milchpreisregelung Verhandlungen beginnen sollen. Bei Zucker wurde<lb/>
mit der Exportmenge von 20.000 t , die freigegeben wurde, die<lb/>
1,7 Groschen Vorratsentlastungsbenachteiligung der Landwirtschaft abgegol<lb break="no"/>ten. <rs type="person" ref="#per__97691">Lehner</rs> urgiert nur, dsss ich ihcm zugesagt ahbe, dass das Pr&#252;<lb break="no"/>fungsverfahren vor der neuen Kampagne abgeschlossen sein wird. Die<lb/>
Treibstoffverbilligung erkl&#228;rt <rs type="person" ref="#per__97311">Androsch</rs>, ist er bereit, die Mineral<lb break="no"/>&#246;lsteuerdifferenz zwischen Diesel 1.63 und Ofenheiz&#246;l 30 Groschen<lb/>
<pb n="20-0361" facs="20_1974-03-25_0361.jpg"/>d.h. 1.33 S zur Verf&#252;gung zu stellen. Seiner Berechnung nach macht<lb/>
dies 200 bis 220 Mill. S aus, die er f&#252;r das Jahr 1975 bereitstellen<lb/>
m&#246;chte und zwar nach einem neuen System , das <rs type="person" ref="#per__98055">Weihs</rs> dahin erkl&#228;rt,<lb/>
dass in Hinkunft nicht mehr ach sozialen Gesichtspunkten, d.h. nach dem<lb/>
Punktewert differenziert wird, sondern nach der ha-Kulturfl&#228;che,<lb/>
die bearbeitet wird Einem Richtsatz nach sollten 135 l pro ha<lb/>
zur Verf&#252;gung stehen. F&#252;r Gem&#252;se, Obst und Wein, dh. f&#252;r die<lb/>
Spezial- und Intensivkulturen 200 l pro ha. Dazu sit eine Boden<lb break="no"/>nutzung und Maschinenz&#228;hlung notwendig, die noch heuer durchgef&#252;hrt wird<lb/>
Auf alle F&#228;lle wird nach dem neuen System aber niemand schlechter<lb/>
gestellt als wie mit dem jetzigen. Aber die Aufstockung kommt nur<lb/>
nach wirtschaftlichen Gesichtspunkten zum Tragen. Die Abgabe von gef&#228;rbtem<lb/>
Ofenheiz&#246;l lehnt <rs type="person" ref="#per__97311">Androsch</rs> ganz entschieden ab und auch ich weise darauf<lb/>
hin, dass dadurch die Verteuerung von Ofenheiz&#246;l, das wir m&#252;hsam<lb/>
von 2.50 auf nur 3.- S haben erh&#246;hen lassen gegen&#252;ber dem Wunsch der<lb/>
Erd&#246;lindustrie 4.11<add>[?]</add> S dann um 23 Groschen auf 3.23<add>[3.33?]</add> f&#252;r alle Verbraucher<lb/>
erh&#246;ht werden m&#252;sste. &#220;ber die Vorschl&#228;ge von uns entwickelt sich nun<lb/>
eine stundenlange Diskussion. <rs type="person" ref="#per__97743">Minkowitsch</rs> zitiert den Grosshandels<lb break="no"/>preisindex von Feber 1974, derinsgesamt um 13,4, die Untergruppen<lb/>
Rohstoff 25.7, Fertigprodukte 11,8 und Agraranteil nur 1,8 % gestiegen<lb/>
sei.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte mir sofort den Grosshandelsindex und insbes<lb break="no"/>sondere die Detaillierung &#252;ber die Agrarpreisanteile<lb/>
zu analysieren.</p><p xml:space="preserve">Nach mehrfachen Unterbrechungen, wobei <rs type="person" ref="#per__97668">Kreisky</rs> immer wieder erkl&#228;rt,<lb/>
er sei hier nicht um jetzt den Handelsminister zu pr&#228;judizieren, sndern<lb/>
dieser m&#252;sse wissen, was er maximal f&#252;r eine Milchpreiserh&#246;hung zuge<lb break="no"/>stehen k&#246;nne, entwickelt <rs type="person" ref="#per__97668">Kreisky</rs> eine Paketheorie.</p><p xml:space="preserve">1. der Milchproduzentenpreis k&#246;nnte um ein kleines Marginal noch<lb/>
erh&#246;ht werden. Auf seine Auforderung schlage ich vor. maximal f&#252;r<lb/>
1. Qualit&#228;t 30 Groschen, f&#252;r 2. Qualit&#228;t 20 Groschen, f&#252;r 3. Qualit&#228;t<lb/>
nichts. Die Treibstoffverbilligung k&#246;nnte f&#252;r 1974 eine gewisse Ab<lb break="no"/>schlagszahlung noch heuer in Frage kommen, der Finanzminister schl&#228;gt<lb/>
daf&#252;r 50 Mill. S vor. Damit w&#252;rde sich die Budgetziffer von 383 &#8211;<lb/>
1973 waren es nur 318 Mill &#8211; auf 433 Mill. heuer erh&#246;hen.</p><p xml:space="preserve">3. F&#252;r die Kinderbeihilfe wirde eine Verwendungszusage abgegeben,<lb/>
daass sie ab 1. Juli 1974 mit 20 S pro Kind und Monat &#8211; Kostenpunkt 380<lb/>
Mill. S in diesem Jahr bei einem 20 %-igen Anteil der Landwirtschaft<lb/>
<pb n="20-0362" facs="20_1974-03-25_0362.jpg"/>ca. 80 Mill. f&#252;r diese ergeben w&#252;rde. <rs type="person" ref="#per__113055">Tillian</rs> versucht nun zusammen<lb break="no"/>fassend, dass er als Arbeitsbauernbundvertreter erkl&#228;rt dem zustimmen<lb/>
zu k&#246;nnen, nachdem er sich bei der Milch bei 30 Groschen ja nur um<lb/>
eine Abschlagszahlung handelt. Hier remonstriert <rs type="person" ref="#per__97668">Kreisky</rs> sofort aber<lb/>
acuh ich erkl&#246;re, dass dies auf gar keinen FAll eine Abschlags<lb break="no"/>zahlung sondern eine endg&#252;ltige Regelung ist. &#220;ber das Schema, meint<lb/>
<rs type="person" ref="#per__113055">Tillian</rs>, m&#252;ssten man aber weitere Verhandlungen f&#252;hren Auch die Frei<lb break="no"/>heitlichen Bauernvertreter und ganz beosnders der Allgemeine Bauern<lb break="no"/>verband, erkl&#228;ren, dass sie sehr wohl mit diesem Paket bereit sind,<lb/>
nach weiteren Aussprachen abzuschliessen. <rs type="person" ref="#per__97743">Minkowitsch</rs> nur geht, wie<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> sich nachher mir gegen&#252;ber ausdr&#252;ckt, in die Falle und lehnt<lb/>
diese L&#246;sung auf das entschiedenste ab. Hier unterbricht <rs type="person" ref="#per__97668">Kreisky</rs> und<lb/>
verk&#252;ndet anschliessend, dass mit den anderne Bauernvertretungen ach<lb/>
dem morgigen Ministerrat verhandelt wird. <rs type="person" ref="#per__97743">Minkowitsch</rs> verscuht jetzt<lb/>
noch einmal schnell einen R&#252;ckzieher und meint, er h&#228;tte ja nur dagegen<lb/>
protestiert und deshalb prim&#228;r abgelehnt, weil von den 30 Groschen<lb/>
resp. 20 Groschen, wobei die zweite Qualit&#228;t seiner Meinung nach<lb/>
ein zu grosser Abschlag ist, da die Differenz jezt bereit zwischen<lb/>
erster udn zweiter Qualit&#228;t seiner Meinung nach ausreicht, nucht<lb/>
durch weitere Abz&#252;ge belastet werden d&#252;rfe. Ihm schwebt vor dass<lb/>
insbesondere die gesamte Belastung auf die Trinkmilch umgelegt wer<lb break="no"/>den m&#252;sste. Kommt es n&#228;mlich zu einer Erh&#246;hung des Butter- und K&#228;se<lb break="no"/>preises, dann m&#252;sste ja beim Export eine st&#228;rkere St&#252;tzung wieder<lb/>
gegeben werden. Alle anderen Bauernvertreter sehen aber ein, das<lb/>
die Umw&#228;lzung nicht nur allein auf Trinkmilch erfolgen k&#246;nne. Ich<lb/>
bin gespannt, ob sie nach der Ministerratssitzung, wie <rs type="person" ref="#per__97668">Kreisky</rs> an<lb break="no"/>k&#252;ndigt, mit uns die Verhandlungen fortsetzen werden und wer aller<lb/>
kommne wird. Der Bauernbund hat sich automatisch jetzt ausgeschaltet.</p><p xml:space="preserve">Die Vertreter des Juwelier- und Goldhandels wollen von mir eine<lb/>
bessere L&#246;sung der Auszeichnung ihrer Waren bis 10.000 S. Ihnen<lb/>
schwebt vor, dass sie nur ein Schild in die Auslage geben, wonach<lb/>
die Goldpreisdifferenzschwankungen des ausgezeichneten Preises<lb/>
ergeben k&#246;nnen. Angeblich hat ihnen <rs type="person" ref="#per__97879">R&#246;sch</rs> bereits eine diesbez&#252;gliche<lb/>
Zusage geamcht gehabt und nur die B&#252;rokratie im Innenministerium<lb/>
wie sie sich ausdr&#252;ckten, hat diesen Vorschlag verw&#228;ssert resp. gar<lb/>
nicht durchgef&#252;hrt. Ich erkl&#228;re rundweg, dass der anwesende Dkfm.<lb/>
<rs type="person" ref="#per__111737">Marsch</rs> alles machen wird, um zu einem positiven Ergebnis zu kommen,<lb/>
dass ich aber den Erlass des Innenministeriums von seinerzeit als<lb/>
richtig finde, auch dann wenn sich jetzt in der Durchf&#252;hrung gewisse<lb/>
<pb n="20-0363" facs="20_1974-03-25_0363.jpg"/>Schwierigkeiten ergeben. Die Vertreter des Handels erkl&#228;ren prim&#228;r,<lb/>
dass sie ausserstande sind, die t&#228;glichen Schwankungen in den Preisen<lb/>
zum Ausdruck zu bringen. da m&#252;ssten sie doch ununterbrochen die<lb/>
St&#252;cke neu bepreisen, d.h. auszeichnen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Mir selbst liegt das ganze Problem stagelgr&#252;n auf<lb/>
versuche mit <rs type="person" ref="#per__111737">Marsch</rs> eine akzeptable und auch f&#252;r<lb/>
dne Handel brauchbare L&#246;sung zu finden.</p><p xml:space="preserve"><rs type="person" ref="#per__97346">Benya</rs> ruft wegen der Fettverhandlungen einige Male an und meint, dass<lb/>
die Forderungen von <rs type="person" ref="#per__126918">Z&#246;chling</rs> als &#252;berh&#246;ht betrachtet werden m&#252;ssen.<lb/>
Ich verweise darauf, dass nach jedem gescheiterten Gespr&#228;ch immer<lb/>
wieder beide TEile scheinbar von den urspr&#252;nglichen Forderungen<lb/>
nicht abgehen und dann euerdings dar&#252;ber Verhandlungen beginnen.<lb/>
Ich teile ihm die letzten Ergebnisse mit, wo statt 220.- S<lb/>
f&#252;r die Facharbeiter und auch f&#252;r die Arbeiter, wo mehrere Besch&#228;f<lb break="no"/>tigte sind 200 S und f&#252;r doe sonstigen 160.- S pro Woche verlangt<lb/>
werden. Insbesonderewird auch von <rs type="person" ref="#per__97346">Benya</rs> die Dienstalterszulage, die<lb/>
angeblich 1,1 % pro Monat kostet, kritisiert. Mein Vorschlag, nachdem<lb/>
ich unter furchtbarem Zeitdruck stehe, er m&#246;ge doch <rs type="person" ref="#per__126918">Z&#246;chling</rs> anru<lb break="no"/>fen, damit er ihm berichten k&#246;nne, wird von <rs type="person" ref="#per__97346">Benya</rs> dahingehend abge<lb break="no"/>lehnt, dass er bereits bei den Fleischverhandlungen feststellen<lb/>
musste, dass <rs type="person" ref="#per__126918">Z&#246;chling</rs> viel zu unbeweglich ist und viel zu stur<lb/>
immer wieder die Ziffern wiederholt, die ihm seine Kollegen auf<lb break="no"/>tragen zu vertreten. Richtig ist, dass <rs type="person" ref="#per__126918">Z&#246;chling</rs> gar kein Verhand<lb break="no"/>lungsgeschick hat, sondern glaubt mit seiner fast auch k&#246;rperlichen<lb/>
&#220;bergewicht Verhandlungen ach der guten alten Gewerkschaftsmethode<lb/>
das verlangen wir, das muss gezahlt werden, f&#252;rhren zu- k&#246;nnen.<lb/>
Ich verspreche <rs type="person" ref="#per__97346">Benya</rs> mit <rs type="person" ref="#per__126918">Z&#246;chling</rs> am n&#228;chsten Tag &#252;ber Details zu<lb/>
reden und dann <rs type="person" ref="#per__97346">Benya</rs> auch neuerdings zu informieren. Jetzt<lb/>
macht sich halt bemerkbar, dass <rs type="person" ref="#per__97357">Bl&#252;mel</rs> infolge seines Lungeninfarktes<lb/>
ausgefallen ist. W&#228;re er bei den Verhandlungen anwesend gewesen,<lb/>
w&#228;re es sicher zu einem ertr&#228;glichen Kompromiss gekommen, das auch<lb/>
unsere Kollegen wahrscheinlich sogar mit Handkuss akzeptiert h&#228;tten.<lb/>
Ich bin n&#228;mlich fest davon &#252;berzeugt, dass der Gorssteil dieser<lb/>
acuh bereits einen Abschluss dringend h&#228;tten. Seinerzeit hat Mir<lb/>
<rs type="person" ref="#per__126918">Z&#246;chling</rs> erkl&#228;rt, wenn nicht am 1. M&#228;rz damit soll der neue Kollek<lb break="no"/>tivvertrag zu laufen beginnen, die endg&#252;ltige Verhandlung bereits abge<lb break="no"/>schlossen ist, wird es zu w&#252;stesten Kampfmassnahmen kommen. In Wirk<lb break="no"/>lichkeit habne wir jetzt den 25. M&#228;rz und gar nichts ist passiert.<lb/>
Die Betriebsr&#228;te sind wahrscheinlich auch gar nicht so begeistert,<lb/>
<pb n="20-0364" facs="20_1974-03-25_0364.jpg"/>Kampfmassnahmen zu setzen, sondern wahrwscheinlich ganz im Gegenteil<lb/>
daran interessiert, so schnell wie m&#246;glich zu einer L&#246;sung zu<lb/>
kommen.</p></div>
      </body>
      <back>
         <pb n="20_0356_01" facs="20_1974-03-25_0356-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 25.3.1974</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
