<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19731228">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 28. Dezember 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band18_1973-12-28</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-12-28">Freitag, 28. Dezember 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-09-01">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band18/">
      <body>
         <pb n="18-1488" facs="18_1973-12-28_1488.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Donnerstag, 27. Freitag 28. Dezember, Samstag, 29.12.</p><p xml:space="preserve">Die Vorbereitungen f&#252;r die Bewirtschaftung gehen normal weiter,<lb/>
<name type="person" ref="#per__97493">Gr&#246;ger</name> hat weitestgehendalle Kombinationen auch wenn auf die Marken<lb/>
Diesel und Benzin nicht extra getrennt ist, durchgedacht und auch<lb/>
ein kompliziertes System daf&#252;r entwicklet. Die <name type="person" ref="#per__112946">Schleifer</name>-Abteilung<lb/>
verhandelt nun &#252;ber die Verordnungsentwurf und kennt die Einzelheitne<lb/>
nicht. Ich stelle wieder fest, dass die Koordination zwischen<lb/>
den einzelnen Abteilungen miserabel ist. Die Koordination m&#252;sste<lb/>
der Sektionsleiter machen, der sich entweder nicht kann oder vielleicht<lb/>
durch die Sabotage durch <name type="person" ref="#per__112946">Schleifer</name> und einiger anderer nicht zuammen<lb break="no"/>bringt. <name type="person" ref="#per__97493"><sic>Gr&#246;her</sic></name> arbeitet sehr intensiv und fast scheint es mir, dass<lb/>
er der einzige ist, der diesen Laden dort oben &#252;berhaupt in Ordnung<lb/>
h&#228;lt.Wenn man zu einer Sitzung geht, wie z.B. bei dem Arbeitsausschuss<lb/>
mit den L&#228;ndern, itzen ein Dutzend Leute von den einzelnen Abteilungen<lb/>
herum, wobei ich niemals weiss, was sie eigentlich tun. Hier m&#252;ssten<lb/>
sie doch zumindestens Koordinierungsinformationen an jeden einzelnen<lb/>
Mitarbeiter in den Abteilungen geben. Das BEstreben ist scheinbar<lb/>
nur Kompetenz zu halten. &#252;berall dabei zu sein, aber nur in den<lb/>
seltensten F&#228;llen Initiative zu etnwickeln und selbst etwas durch<lb break="no"/>zueziehen.</p><p xml:space="preserve">Als ich mich erkundige, wie weit die Pickerl-Verordnung fertiggestellt<lb/>
und vor allem den Landesregierungen zur Kenntnis gebracht wurde, ins<lb break="no"/>besondere die Empfehlung &#252;ber die einheitliche Durchf&#252;hrung, stelle<lb/>
ich zu meiner VErwunderung fest, dass man allen Ernstes mit der Aus<lb break="no"/>sendung warten wollte, bis die Verordnung im Bundesgesetzblatt erscheint,<lb/>
was fr&#252;hstens am 5. J&#228;nner der Fall ist. Ich erkl&#228;re dem stv. Sektionslei<lb break="no"/>ter Min.Rat <name type="person" ref="#per__140749">Wagner</name>, dass man unverz&#252;glich die Landesregierungen mit<lb/>
dem Text der Empfehlung vertraut macht und ihnen einleitend eben mit<lb break="no"/>teilt, dass erst im J&#228;nner die Verordnung im Bundesgesetzblatt erscheinen<lb/>
kann. Nur unterdiesen Umst&#228;nden ist n&#228;mlich die GEw&#228;hr gegeben, dass<lb/>
die Landesregierungen die Vorbereitungen so in Angriff nehmen, dass<lb/>
sie die Ausnahmegenehmigungen bis zum 14.1., wo die VO in Kraft treten<lb/>
sollte, durchf&#252;hren k&#246;nnen. Niemand hat daran gedacht,, alle glaubten,<lb/>
es gen&#252;gt volkommen, wenn eben nach der Verordnungserscheinung im Bundes<lb break="no"/>gesetzblatt sch&#246;n langsam dann die Landesregierungen mit Fernschreiben<lb/>
oder vielleicht gar durch Brief verst&#228;ndigtwerdn, dass sie jetzt etwas<lb/>
unternehmen k&#246;nnen, ohen dass sie entsprechende Vorbereitungen vorher<lb/>
<pb n="18-1489" facs="18_1973-12-28_1489.jpg"/>getroffen haben. Mit Recht h&#228;tte dann die Landesregierung kritisiert<lb/>
dass viel zu sp&#228;t sie informiert wurden und die zu erwartenden Stau<lb break="no"/>ungen bei den Bezirkshauptmannschaften ausschliesslich auf Verschul<lb break="no"/>den des Ministeriums zur&#252;ckzuf&#252;hren sind.</p><p xml:space="preserve">Der Verband der E-Werke kam mit allen Landesgesellschaften und Verbund<lb break="no"/>vertretern um neuerdings wegen der Strompreiserh&#246;hung bie mir zu<lb/>
intervenieren. <name type="person" ref="#per__113025">Horwath</name> von der bgl. Gesellschaft hat mir nachher<lb/>
erkl&#228;rt, dass <name type="person" ref="#per__97311">Androsch</name> angeblich w&#252;nscht, dass bereits im J&#228;nner<lb/>
die Strompreiserh&#246;hung in Kraft treten sollte. <name type="person" ref="#per__110923">Lanc</name> hat mir genau<lb/>
das GEgenteil mitgteilt. Mein Plan ist, mit 1. Feber die Erh&#246;hung durc<lb/>
zuf&#252;hren und diesbez&#252;liche Besprechungen unverz&#252;glich, wenn die Kom<lb break="no"/>petenz ins Handelsministerium kommt, aufnehmen zu lassen. Ich liess<lb/>
die Landesgesellschaften aber nicht im Unklaren, dass bevor ich<lb/>
&#252;berhaupt eine Preisanordnung hinausgebe, die Landesregierungen mit<lb/>
best&#228;tigt haben m&#252;ssen, dass sie mit dem Antrag der einzelnen Landes<lb break="no"/>gesellschaften einverstanden sind. Diese Forderung hat <name type="person" ref="#per__110923">Lanc</name> bereits<lb/>
vor etlichen Wochen den Gesellschaften mitgeteilt und ich erkl&#228;rte,<lb/>
davon nicht abzur&#252;cken. Ich denke nicht daran, dass ich mir nachher<lb/>
den Schwarzen Peter zuschieben lasse, wie dies in der Vergangenheit<lb/>
einige Male der Fall war. Die &#214;VP-Landesregierungen haben geschwiegen<lb/>
die &#214;VP-Bundesparteileitung hat dann ganz hart attackiert. Da ich<lb/>
die Regelung im Einvernehmen mit den Interessensvertretungen und den<lb/>
Landesregierungen machen m&#246;chte, habe ich erkl&#228;rt, dass ich bevor<lb/>
ich eine Prozentsatz oder auch einen Groschenbetrag, der mir lieben ist,<lb/>
nenne, vorerst mit den Interessensvertretungen einen weitestgehenden<lb/>
Akkord erreicht haben muss. Meine Taktik wird unver&#228;ndert bleiben, zu<lb break="no"/>erst versuchen, die Zustimmung der Interessensvertretungen zu er<lb break="no"/>reichen und dann erst die einzelnen Anordnungen und Tarifpositionen<lb/>
zu besprechen. Auf alle F&#228;lle m&#246;chteich eine Entzerrung des Tarifes<lb/>
was mit Groschenl&#246;sungen am ehesten zu erreichen ist. In diesem Fal<lb/>
w&#252;rden die zur&#252;ckgebliebenen Tarife &#8211; Tirol, Vorarlberg aber auch<lb/>
der Verbund, eine gr&#246;ssere Erh&#246;hung erfahren und damit dem inner<lb break="no"/>&#246;sterreichischen Stromtarif angeglichen. Die Verbund andererseitsbrau<lb/>
braucht einen h&#246;heren Satz, um ihre Bauvorhaben einigermassen finan<lb break="no"/>zieren zu k&#246;nnen. Gleichzeitig aber habe ich die Gesellschaften nicht<lb/>
im Unklaren gelassen, dass ich eine organisatorische &#196;nderung<lb/>
ebenfalls in Anriff nehmen m&#246;chte. Man kann den Konsumenten die Be<lb break="no"/>lastung nur dann erkl&#228;rlich machen, wennman gleichzeitig in<lb/>
<pb n="18-1490" facs="18_1973-12-28_1490.jpg"/>Aussicht stellte, durch organisatorische Massnahmen <choice><choice><sic>kostnersparend</sic><corr>kostenersparend? kostensparend?</corr></choice></choice><lb/>
zu wirken. ALs ersten Schritt m&#252;sste man die Sondergesellschaften<lb/>
in eine einzige Gesellschaft, eben vielleicht die Verbund, zusam<lb break="no"/>menf&#252;hren. Dies ist ein langwieriger Prozess, der k&#246;nnte aber<lb/>
durch die &#220;berleitung der Enns- in die Donaukraftwerke eingeleitet<lb/>
werden.</p><p xml:space="preserve">Gen.Dir. <name type="person" ref="#per__97429">Feichtinger</name> und <name type="person" ref="#per__97671"><sic>Kr&#228;utler</sic></name> geben nach l&#228;ngerem Z&#246;gern endlic<lb/>
<name type="person" ref="#per__107936">Elsinger</name> die Importziffern kbeannt. Nach ihren Angaben ist die<lb/>
J&#228;nner-Versorgung endg&#252;ltig gesichert. WEnn ihre Ziffern einigermas<lb/>
sen stimmen, ,&#252;ssten wir auhc im Jahre 1974 ohne Bewirtschaftung<lb/>
leicht &#252;ber die Runden kommen. 1973 haben wir ca. 9,1 Mill. Roh<lb break="no"/>&#246;l verarbeitet, 1974 w&#252;rden wir 11,3 Mill. haben. Da die &#214;MV<lb/>
diese Menge gar nicht verarbeite kann, hat sie mit Aquila in<lb/>
Triest 300.000 t, die sie leicht auf 500.000 processing-Vertrag<lb/>
erh&#246;hen kann, die British Petrol hat ihnen in Coburg, Deutschland,<lb/>
720.000 zur Verf&#252;gung gestellt, daf&#252;r k&#246;nnte auch die TAL als<lb/>
Pipeline herangezogen werden, und <name type="person" ref="#per__97671"><sic>Kr&#228;utler</sic></name> meint sogar, dass<lb/>
man in Pressburg 500.000 verarbeiten lassen k&#246;nnte. Die &#214;lversorgung<lb/>
m&#252;sste demnach gesichert sein. Ich mache die &#214;MV darauf aufmerksam<lb/>
dass wenn tataschlich diese Importmengen hreinenkommen<lb/>
und nicht zus&#228;tzliche Lager geschaffen werden, im Sommer mit dem<lb/>
Heiz&#246;l, schwer-Absatz es grosse Schwierigkeiten geben wird.<lb/>
Dabei habe ich noch gar nich einkalkuliert, dass durch die<lb/>
Roh&#246;lpreiserh&#246;hung und damit den <choice><choice><sic>Fertigprodukten-Preissteigerung</sic><corr>Fertigprodukte-Preissteigerung</corr></choice></choice><lb/>
soweit irgendwie m&#246;gliczh die Industrie aber uach er der Haushalt<lb/>
sich vom &#214;l wieder abwenden wird. <name type="person" ref="#per__97671"><sic>Kr&#228;utler</sic></name> gibt zum ersten Mal<lb/>
zu, dass ihm auch diese &#220;berlegungen Sorge bereiten und er er<lb break="no"/>wartet nun, dass entsprechende Importsperren von Heiz&#246;l, schwer,<lb/>
aus der BRD oder auch aus Italien und der Schweiz verf&#252;gt werden,<lb/>
damit er sein Heiz&#246;l, schwer, verkaufen kann. Eine verr&#252;ckte Situa<lb break="no"/>tion. Derzeit schaut es aus und die &#214;ffentlichkeit glaubt daran,<lb/>
wie wenn &#214;sterreich an einer &#214;lkrise zugrundegehen w&#252;rde, jeder<lb/>
erklrt, man m&#252;sste Sparen, sparen, sparen, die Bev&#246;lkerung erwar<lb break="no"/>tet drastische Massnahmen und die Ziffernm&#228;ssige Situation, aj<lb/>
aber auch die Entwicklung bis Ende J&#228;nner zeigt klar und deutlich,<lb/>
dass wir genug Produkte zur Verf&#252;gung haben, ja sch&#246;n langsam soga<lb/>
f&#252;r den Sommer Benzinmengen ansparen k&#246;nnen. <name type="person" ref="#per__97671"><sic>Kr&#228;utler</sic></name> gibt zu,<lb/>
dass ihm die 5 % Ansparrate vollkommen gen&#252;gt.</p><pb n="18-1491" facs="18_1973-12-28_1491.jpg"/><p xml:space="preserve">Bez&#252;glich des sowj. Erdgases erkl&#228;rt mir <name type="person" ref="#per__97429">Feichtiger</name>, dass die<lb/>
500 Mill. zus&#228;tzlich zu den 1,5 Mia fix sind und 200 Mill. gegebenen<lb break="no"/>falls, wenn es die inl&#228;ndische Produktion, der SU erm&#246;glicht,<lb/>
ebenfalls noch geliefert werden. Der Preis wird allerdings doppelt so<lb/>
hoch sein als der derzeit verrechnete von 14,10 $. Damit kommen wir<lb/>
mit den neuen Gaspreisen der SU ann&#228;hernd an die algerischen heran,<lb/>
wenn die Preise Algerien 1980 noch halten, was ich allerding auch seh<lb/>
bezweifle. <name type="person" ref="#per__97429">Feichtinger</name> ist totungl&#252;cklich, weil er vom Vizeminister<lb break="no"/>pr&#228;sidenten <name type="person" ref="#per__140274"><sic>MItrega</sic></name> von Polen bie einem Essen erfahren hat, dass<lb/>
der Kanzler diesem betreits mitteilte, dass wir 700 Mill. m3 aus der<lb/>
SU bekommen, Polen verlangnt seit Jahren eine h&#246;here Lieferung und<lb/>
hat diese nicht erhalten. <name type="person" ref="#per__97429">Feichtinger</name> erwartet von mir, dass ich<lb/>
vllkommene Nachrichtensperre verf&#252;ge, was nat&#252;rlich nur vollkommen<lb/>
unm&#246;glich ist. Bis jetzt hat er immer das Handelsministerium<lb/>
direkt oder indirekt verd&#228;chtigt, dass von dort die Informationen hin<lb break="no"/>ausgehen. Gen.Dir. <name type="person" ref="#per__97496">Gruber</name> von der NEWAG und NIOGAS hat mich ausdr&#252;ck<lb break="no"/>lich wieder gefragt, was mit den sowj. zus&#228;tzlichen Gaslieferungen<lb/>
ist und ich habe ihm neuerdings erkl&#228;rt, dass er dar&#252;ber anfangs J&#228;n<lb break="no"/>ner von der &#214;MV aufgekl&#228;rt wird, die mit den einzelnen Gasgesellschaf<lb break="no"/>ten Besprechungen &#252;ber die Aufteilung von zus&#228;tzlichen Mengen f&#252;hren<lb/>
wird. Die &#214;MV m&#246;hcte und ich bin auch daf&#252;r, f&#252;r Linz 200 Mill.<lb/>
m3 bereitstellen, weil die chemische Industrie nicht mit dem not<lb break="no"/>wendigen Benzinmengen rechnen kann.</p><p xml:space="preserve">Die Besprechungen mit dem Schah beim Herrn Bundespr&#228;sidenten und<lb/>
am n&#228;chsten Tag im Imperial waren f&#252;r mich sehr interessant. Trotz<lb break="no"/>dem Gen.Dir. <name type="person" ref="#per__97470">Geist</name> der &#214;MV versichert hatte, soll er erst mit den<lb/>
Iranern einen gemeinsame Arbeitsgruppe durchrechnen, ob sich eine<lb/>
Raffinerie in &#214;sterreich auf gemeinsamer Basis erstellen lassen<lb/>
k&#246;nnte, hat <name type="person" ref="#per__97470">Geist</name> dann mit <name type="person" ref="#per__97644">Koller</name> gemeinsam beim Kaffee beim<lb/>
Bundespr&#228;sidenten dieses Problem sofort zur Sprache gebracht. Der<lb/>
Schah allerdings meinte, dass vorerst die Priorit&#228;t von Investitionen<lb/>
in Iran den Vorrang haben. Er selbst errichtet dort jetzt mehrere<lb/>
Raffinerien, 500.000 barell pro Tag, das sind &#252;ber 10 Mill. t Jahres<lb break="no"/>kapazit&#228;t, mit den Amerikanern eine, mit den Japanern eine, eine mit<lb/>
den Deutschen, und h&#228;tte INteresse, dass &#214;sterreich sich an den<lb/>
petrochemischen weiterverarbeitenden Produkten beteiligt. Ich bin<lb/>
neben dem Leibarzt des Schah zum Sitzen gkeommen und hatte von ihm<lb/>
erfahren, dass der Aussenhandelsminister mit dem ich 1970 einen<lb/>
Vertrag unterzeichnete, <name type="person" ref="#per__97313">Ansari</name> heute noch im Amt sit und wie sich<lb/>
<pb n="18-1492" facs="18_1973-12-28_1492.jpg"/>der Schah auch dann ausdr&#252;ckte, sein Gesch&#228;ft sehr gut macht. Aller<lb break="no"/>dings war eine interessante Bemerkung, dass als es darum ging, die<lb/>
Termine abzustimmen, er meinte, es m&#252;sste ja nicht immer ein Minister<lb/>
dabei sein, entscheiden sie ja nur, dass eine &#246;sterr. Delegation unter<lb/>
meiner F&#252;hrung so schnell wie m&#246;glich nach Teheran kommt und dort<lb/>
mit seinen Fachleuten die entsprechenden Projekte auszuarbeiten.<lb/>
Gen.Dir. <name type="person" ref="#per__97470">Geist</name> hat in einem recht, dass es ganz sinnlos ist,<lb/>
in grossen Kommissionen zu verhandeln, denn in Teheran etnscheidet<lb/>
letzten Endes nur derjenige, der Zutritt zum Schah hat und von ihm<lb/>
letzten Endes die Genehmigung f&#252;r ein Projekt bekommt. <name type="person" ref="#per__97470">Geist</name> hat<lb/>
mit den Rheinstahl ungef&#228;hr 400 Mill. DM im Iran Gesch&#228;fte abgeschlos<lb break="no"/>sen und das Arsenal und insbesondere die Kupferproduktion aber auch<lb/>
eine Kunststoffrohrproduktion aufgezogen. <name type="person" ref="#per__1137477">Aljadi</name>, der Leibarzt, h&#228;tte<lb/>
ihn an den Sohn des ehemaligen Geheimdienstchefs <add>[Generals? Anm.]</add> <name type="person" ref="#per__146058">Ariana</name> <add>Falschidentifikation? Anm.</add><lb/>
verwiesen, der letzten Endes dann das Gesch&#228;ft abschlie&#223;en konnte.<lb/>
Allerdings waren bei einem 80 Mio Projekt 12 Mio Nebenabgaben, die<lb/>
Teheran aber letzten Endes nat&#252;rlich im Preis bezahlen mu&#223;ten.</p><p xml:space="preserve">Da <name type="person" ref="#per__97668">Kreisky</name> mit dem Schah 1 Stunde unter vier Augen &#252;ber alle welt<lb break="no"/>politischen Probleme diskutierte, hatten <name type="person" ref="#per__97893">Sallinger</name>, <name type="person" ref="#per__97581">Igler</name>, <name type="person" ref="#per__97468">Gatscha</name><lb/>
<name type="person" ref="#per__97470">Geist</name> und ich sowie <name type="person" ref="#per__115595">Reiter</name> Gelegenheit &#252;ber die m&#246;glichen Gesch&#228;fte<lb/>
zu reden. Dabei konnte ich feststellen, da&#223; <name type="person" ref="#per__97668">Kreisky</name> wesentlich<lb/>
bessere Unterlagen von den einzelnen Firmen besitzt als wir im<lb/>
Handelsministerium. <name type="person" ref="#per__115595"><choice><choice><sic>Reiterer</sic><corr>Reiter</corr></choice></choice></name> hat sie mir zum lesen gegeben und<lb/>
ich konnte sie daher mit unserer Information vergleichen. Selbst<lb/>
<name type="person" ref="#per__97581">Igler</name> und <name type="person" ref="#per__97893">Sallinger</name> waren besser mit Detailinformationen versehen.<lb/>
Da ich aber geschickt lavieren konnte, hatten sie den Eindruck,<lb/>
da&#223; ich dies alles bereits wei&#223; und <name type="person" ref="#per__97581">Igler</name> meinte, sie sind nat&#252;r<lb break="no"/>lich wesentlich mehr informiert als ich. Hat der eine Ahnung.</p><p xml:space="preserve">Interessant war vor allem, da&#223; die &#214;MV <name type="person" ref="#per__97668">Kreisky</name> mitteilte, da&#223; sie<lb/>
sich an der Sekund&#228;rf&#246;rdenung und insbesondere an Tiefbohrungen<lb/>
sowie an Pipelinebau interessiert zeigen. Sollte es zu einer<lb/>
iranisch-&#246;sterreichischen Raffinerie kommen, k&#246;nnten sie, da mit<lb/>
Sicherheit anzunehmen ist, da&#223; auch eine Fabriksorganisation von<lb/>
den Iranern verlangt wird, sich vorstellen, da&#223; man die sechs<lb/>
Aktien 26 % von Elan, die derzeit mit 130 auf der B&#246;rse gehandelt<lb/>
werden aufkauft und der iranischen Gesellschaft, die sich jemand<lb/>
<pb n="18-1493" facs="18_1973-12-28_1493.jpg"/>&#246;sterreichischen Raffinerie beteiligt, zur Verf&#252;gung stellt.<lb/>
Kein Wort von diesem Projekt hat mir die &#214;MV mitgeteilt, sondern<lb/>
nur erwartet, da&#223; ich gegen die Raffinerie Stellungnehme, weil<lb/>
sie jetzt ihre in Schwechat entsprechend ausbauen will. <name type="person" ref="#per__115595">Reiter</name><lb/>
wird mir von diesem Papier eine Fotokopie machen.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98040">WAIS</name><lb/>
Bitte urgiere diese Unterlage.</p><p xml:space="preserve">Der Schah zu seinem Botschafter eine zdiemlich detailierte<lb/>
Liste &#252;ber die &#246;sterr. M&#246;glichkeiten geghabt und festgestelt,<lb/>
da&#223; es sehr wohl M&#246;glichkeiten gibt in Iran <choice><choice><sic>Jointwenscher</sic><corr>Joint venture</corr></choice></choice><lb/>
gegebenenfalls auch in &#214;sterreich auf dem petrochemischen<lb/>
Sektor zu machen. Nach Auffassung vom Schah sollten unverz&#252;glich<lb/>
die Experten der &#214;lcompanie nach Teheran kommen, um<lb/>
nicht &#252;ber eine Raffinerie zu sprechen, aber &#252;ber die Produkt<lb break="no"/>verarbeitung. Insbesondere m&#246;chte er dann aber auch &#252;ber Spezial<lb break="no"/>st&#228;hle und &#252;ber Maschinen, Schmiedemaschinen usw. konkrete<lb/>
Verhandlungen f&#252;hren. Ihm schwebt weniger ein Kauf vor, als ent<lb break="no"/>sprechende Kooperationen. G <name type="person" ref="#per__97668">Kreisky</name> selbst ging sofort auf<lb/>
diese W&#252;nsche ein und meinte, es m&#252;&#223;te eine kleine Kommission<lb/>
von 5 &#8211; 6 Leuten unter meiner F&#252;hrung unverz&#252;glich nach Teheran<lb/>
fliegen, um dort auf h&#246;chsten laval entsprechende konkrete Ko<lb break="no"/>operationen abschlie&#223;en. Er selbst h&#228;tte seinerzeit auch fest<lb break="no"/>gestellt, da&#223; innerhalb 8 Tage solche Wirtschaftsvertr&#228;ge abge<lb break="no"/>schlo&#223;en werden konnte. <name type="person" ref="#per__97581">Igler</name> meinte mit Recht, da&#223; dies bei<lb/>
Handelsvertr&#228;gen vielleicht m&#246;glich sei, bei Kooperationen<lb/>
aber l&#228;ngere Zeit ben&#246;tigt. <name type="person" ref="#per__97893">Sallinger</name> warf ein, da&#223; die Handels<lb break="no"/>kammer Sachausstellungen j&#228;hrlich in Teheran macht und da&#223; damit<lb/>
eigentlich eine gute Verbindung existiert. Dies befriedigte na<lb break="no"/>t&#252;rlich weder den Schah noch <name type="person" ref="#per__97668">Kreisky</name> und letztenendes kam dann<lb/>
tats&#228;chlich der Beschlu&#223; zustande, da&#223; wir auf h&#246;chster Ebene<lb/>
eine kleine Delegation so bald als m&#246;glich nach Teheran fahren.<lb/>
Ich selbst d habe darauf hingewiesen, da&#223; wir 1974 bereitsdie<lb/>
gemischte Kommission diesmal in Teheran machen m&#252;&#223;ten, da&#223; wir<lb/>
aber aus zeitgr&#252;nden auf 1974 verschieben mu&#223;ten. Da diese 5 &#8211; 6<lb/>
Leute, es wird sicherlich <name type="person" ref="#per__97581">Igler</name> und <name type="person" ref="#per__97893">Sallinger</name> dieser Delegation<lb/>
angeh&#246;ren, solche Gesch&#228;fte alein gar nicht abschlie&#223;en k&#246;nnen,<lb/>
<pb n="18-1494" facs="18_1973-12-28_1494.jpg"/>werden die Experten mitfahren, allerdings dann im Hotelzimmer,<lb/>
wie <name type="person" ref="#per__97668">Kreisky</name> sich ausdr&#252;ckte warten oder mit Partnern die ent<lb break="no"/>sprechenden Detailbesprechungen f&#252;hren, damit man dort alles<lb/>
gleich abschlie&#223;en kann. <name type="person" ref="#per__97668">Kreisky</name> verwies dann darauf, da&#223; wir<lb/>
eine zweite Raffinerie im Raume Linz, wo wir unsere Petrochemie<lb/>
Sitz machen sollten und da&#223; diese mit 4 Mio t nur f&#252;r die petro<lb break="no"/>chemische Grundstofferzeugung vorgesehen ist.</p><p xml:space="preserve">In einer Nachbesprechung der &#214;sterreicher meinte <name type="person" ref="#per__97668">Kreisky</name>, als<lb/>
erstes m&#252;&#223;te man jetzt soforot die Raffinerie in Linz in Angriff<lb/>
nehmen. Die &#214;MV soll eingeschaltet werden, aber man will sich<lb/>
nicht allein auf die Information und Politik der &#214;MV verlassen.<lb/>
2. Sollen die Kooperationen ausgebaut werden oder neue geschaffen,<lb/>
eine solche Kooperation hat die Firma Zumtobel, B&#246;hler strebt eine<lb/>
an, <choice><choice><sic>Elder</sic><corr>?</corr></choice></choice>, Elin und GFM verhandeln oder wollen verhandeln.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98053">Wanke</name><lb/>
Wozu wir ein Kooperationsreferat haben, wenn dort &#252;berhaupt nichts<lb/>
&#252;ber Iran wei&#223;, ist mir schleierhaft.</p><p xml:space="preserve">3. Soll unverz&#252;glich die gemischte Kommission in Teheran zusammen<lb break="no"/>treffen, aber wie gesagt schon auf h&#246;chster Ebene, um zu ergr&#252;nden,<lb/>
ob die Petrochemie an die drei im Bau befindlichen Raffinerien<lb/>
und der schon bestehenden sich mit einer Kooperation anschlie&#223;en<lb/>
k&#246;nnte.</p><p xml:space="preserve">Beim Essen kam ich durch Zufall neben <name type="person" ref="#per__97668">Kreisky</name> zu sitzen. Er bemerkte<lb/>
glih einleitend so nebenbei, da&#223; der Kurier jetzt geschrieben hat,<lb/>
ich sei in Ungnade gefallen. Meine erste Reaktion war, da&#223; ich er<lb break="no"/>kl&#228;rte, dies interessiert mich weniger, als welche Politik<lb/>
hi ter dieser Meldung steht. <name type="person" ref="#per__97668">Kreisky</name> erkl&#228;rte, da&#223; der Kurier<lb/>
sich jetzt von der Behauptung, da&#223; er ein schwarzes Blatt sei, be<lb break="no"/>freiein m&#252;a&#223;te. Das Flugblatt, welches die Steirer erkl&#228;rt haben<lb/>
sie teilen es nicht aus, wo die Partei einige unabh&#228;ngige Zeitungen<lb/>
attackiert haben,in dem sie die Besitzverh&#228;ltnisse und deren<lb/>
Politik aufziegte, h&#228;tte jetzt die gute Wirkung, da&#223; sich der<lb/>
Kurier von diesem schwarzen Image l&#246;sen m&#252;sse. Man h&#228;tte von ihm<lb/>
erwartet, da&#223; er sich von dem Flugblatt distanziert, was er aber<lb/>
<pb n="18-1495" facs="18_1973-12-28_1495.jpg"/>nicht wollte. In Wirklichkeit glaube ich, hat er dieses Flug<lb break="no"/>blatt zumindestens bei <name type="person" ref="#per__97727">Marsch</name> indiziert, wenn nicht sogar im Detail<lb/>
gesehen und war nur sehr erstaunt, als die Landesparteien es abge<lb break="no"/>lehnt haben, dieses Flugblatt zu verteilen. Allerdings hat dies<lb/>
auch nur eine negative Wirkung gehabt, denn die Betriebsr&#228;te<lb/>
die Mitarbeiter und insbesondere die mittleren Funktion&#228;re in<lb/>
der Steiermark aber auch in Tirol waren umso mehr interesiert<lb/>
den Inhalt dieses Flugblattes zu erfahren. <name type="person" ref="#per__97668">Kreisky</name> ist nun der<lb/>
Meinung, da&#223; die Gruppe <name type="person" ref="#per__140108">Csoklich</name>&#8211;<name type="person" ref="#per__136437">Vorhofer</name> und einige andere des<lb break="no"/>halb bestrebt sind ihre Politik zu &#228;ndern und das Image insbe<lb break="no"/>sondere des Kuriers zu verbessern. Die Auflage soll ja wie <name type="person" ref="#per__97668">Kreisky</name><lb/>
vermutet, nicht zuletzt durch die Aufdeckung des Flugblattes<lb/>
sehr zur&#252;ckgegangen sein.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97543">Heindl</name><lb/>
Versuche bitte die effektiven Auflagezahlen zu erfahren.</p><p xml:space="preserve">Gleichzeitig bemerkte Kreisky, da&#223; auf demselben Platz die Ge<lb break="no"/>werkschaften <name type="person" ref="#per__97346">Benya</name>, <name type="person" ref="#per__98055">Weihs</name> und <name type="person" ref="#per__97525">H&#228;user</name> gro&#223; herausgestrichen werden,<lb/>
um, wie er glaubt, der Bev&#246;lkerung eine gewisse Angst vor der<lb/>
M&#228;chtigkeit der Gewerkschaft zu machen. Nicht das Problem der<lb/>
Nebenregierung sondern das Problem starker Gewerkschaftsbund<lb/>
soll damit aufgegriffen und angegriffen werden.</p><p xml:space="preserve">Ich setzte <name type="person" ref="#per__97668">Kreisky</name> neuerdings meine Energiepolitik auseinander.<lb/>
Ich erwarte, da&#223; im J&#228;nner noch der Andrang der Mineral&#246;lgesell<lb break="no"/>schaften auf Erh&#246;hung des Benzinpreises und aller anderen Erd&#246;l<lb break="no"/>produkte kommt und ich werde im Kurzverfahren, sowie das letzte<lb/>
Mal so schnell als M&#246;glich die Preiserh&#246;hung durchziehen. Bez&#252;g<lb break="no"/>lich der Elektrizit&#228;tspreise habe ich mit dem Gewerkschaftsbund<lb/>
bereits Besprechungen gef&#252;hrt und auch hier m&#252;&#223;te schon allein<lb/>
um die Finanzierung der Kraftwerksbauten zu erreichen, eine<lb/>
schnelle Entscheidung getroffen werden. Am Montag werde ich<lb/>
ihm und den anderen Regierungsmitglieder die Leitlinien f&#252;r die<lb/>
Energiepolitik geben. Am 8. J&#228;nner den Lastverteilerbeirat er<lb break="no"/>suchen, da&#223; die Regierung den Notstand ausruft, damit kann ich dann<lb/>
wenn der Regierungsbeschlu&#223; vorliegt, die entsprechenden Anordnungen<lb/>
treffen, da&#223; Sparma&#223;nahmen z. B. Reklame, Schaufensterbeleuchtung<lb/>
<pb n="18-1496" facs="18_1973-12-28_1496.jpg"/>getroffen werden k&#246;nnen. Durch den autofreien Tag werde ich<lb/>
zwar nicht 17 % wie das Statistische Zentralamt errechnet ein<lb break="no"/>sparen, aber doch im Zusammenhang mit 100 km Geschwindigkeits<lb break="no"/>begrenzung und vorallem mit der normalen ausreichenden Versorgung<lb/>
werde ich von einer Rationierung Abstand nehmen k&#246;nnen. <name type="person" ref="#per__97668">Kreisky</name><lb/>
selbst erkl&#228;rte mir, da&#223; in den Interview gegen&#252;ber dem Fern<lb break="no"/>sehen und den Reportern in den Zeitungen ebenfalls darauf hinge<lb break="no"/>wiesen hat, d&#223; die Rationierung nur vorbereitet werden soll, aber<lb/>
derzeit nicht beabsichtigt ist. Er selbst meint, da&#223; die Bev&#246;lkerung<lb/>
Ma&#223;nahmen erwartete, da&#223; man sich nicht in eine Krisenstimmung<lb/>
hetzen lassen soll, aber andererseits auch nicht allzu sorglos<lb/>
die Situation betrachten sollte. Ich erinnerte ihn neuerdings,<lb/>
da&#223; ich bereits bei der Regierungssitzung in der Partei im G&#214;C-<lb/>
Keller entsprechende Vorschl&#228;ge gemacht habe, die damals aber<lb/>
alle abgelehnt wurden. Wenn die damaligen Ma&#223;nahmen, die wir auch<lb/>
jetzt treffen wollen, gr&#246;&#223;tenteils nur optischen Charakter haben,<lb/>
wird dadurch keine wesentliche Ersparnis eintreten, so h&#228;tte da<lb break="no"/>mals aber die Bev&#246;lkerung gesehen, da&#223; wir sehr systematisch und<lb/>
mit den anderen L&#228;ndern konform Ma&#223;nahmen gesetzt h&#228;tten. Da dies<lb/>
damals nicht der Fall war erscheint es, als ob wir nicht zielbe<lb break="no"/>wu&#223;t vorgehen, obwohl ich etappenm&#228;&#223;ig je lnach dem mir das Par<lb break="no"/>lament die entsprechende Erm&#228;chtigung gegeben hat, die notwendigen<lb/>
Schritte auch gesetzt habe. Ich erkl&#228;rte <name type="person" ref="#per__97668">Kreisky</name> auch rundweg,<lb/>
da&#223; sich in Wirklichkeit so lange schwiegen oder mehr oder minder<lb/>
vorsichtig lavieren mu&#223;, bis die kritische Zeit vor&#252;ber sein wird.<lb/>
Erst dann wird die Bev&#246;lkerung anerkennen, da&#223; wir ohne da&#223; wir<lb/>
gro&#223;e Opfer von ihnen verlangt haben, die schwierige Zeit umschifft<lb/>
haben. <name type="person" ref="#per__97668">Kreisky</name> meinte auch f&#252;r 1974 sei das Jahr der Entscheidung,<lb/>
denn jetzt m&#252;&#223;e sich zeigen ob ddie Bev&#246;lkerung bereit ist auch dann<lb/>
wenn wir nicht wie in den Vergangenen Jahre, immerwieder<lb/>
neue Geschenke und Erleichterungen gebracht haben, ihr Vertrauen<lb/>
besiztne. Ich erwiderte, da&#223; das entscheidenste sei und dies mein<lb/>
Kredo das ich seit eh und je verfolge, die Produktion und damit<lb/>
das Wachstum entsprechend Aufrecht zu erhalten. Die Stabilit&#228;t sei<lb/>
eine wichtige Sache, aber nicht zu erreichen und auch wenn wir<lb/>
jetzt scheinbar unser ganzew Augenmerk auf diese Frage geh&#228;ngt haben<lb/>
kommt es prim&#228;r darauf an, die Wirtschaftsexpansion aufrecht zu er<lb break="no"/><pb n="18-1497" facs="18_1973-12-28_1497.jpg"/>erhalten. Ich bin zwar kein Wachstumsfetischist, aber f&#252;r<lb/>
mich ist es ganz klar, da&#223; wenn einmal diese Wachstumszuw&#228;chse<lb/>
nicht mehr zu verzeichnen w&#228;ren, dann wir in ungeheure Schwierig<lb break="no"/>keiten kommen m&#252;&#223;en.</p><p xml:space="preserve">Botschafter <name type="person" ref="#per__137933">Marquet</name> wollte von mir neuerdings wissen, ob wir</p><p xml:space="preserve">uns den amerik. Vorschlag bei den OPEC-Staaten zu protestieren<lb/>
&#252;ber die Preiserh&#246;hung anschli&#223;e . <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> und auch ich waren<lb/>
der Meinung, da&#223; wir gar keinen Grund dazu haben, abgesehen davon,<lb/>
da&#223; es &#252;berhaupt nichts n&#252;tzt. Die internat. &#214;lgesellschaften<lb/>
werden &#252;ber die Preisforderungen jetzt mit den OPEC-L&#228;ndern ver<lb break="no"/>handeln, die als &#246;sterr. Regierung oder ich als Handelsminister<lb/>
waren dazu niemals eingeladen oder eingeschaltet werden und ich<lb/>
sehe daher auch gar keinen Grund, mich jetzt durch besondere Pro<lb break="no"/>teste einzumischen, ohne da&#223; ich eigentlich bisher etwas damit<lb/>
zu tun hatte. <name type="person" ref="#per__137933">Marquet</name> bemerkte bei dieser Gelegenheit, da&#223; die<lb/>
Bev&#246;lkerung die Bewirtschaftung des Benzins nicht zuletzt deshalb<lb/>
will, weil sie er3wartet, da&#223; es wesentlich schlechter wird und<lb/>
dann keine Treibstoffe mehr zur Verf&#252;gung stehen. <name type="person" ref="#per__137933">Marquet</name> hat<lb/>
w&#228;hrend der Kriegszeit in der Bewirtschaftung gearbeitet<lb/>
und versicherte mir, er kennt alle die Schwierigkeiten und teilt<lb/>
meine Meinung vollkommen. <name type="person" ref="#per__137933">Marquet</name> war scheinbar bei der letzten<lb/>
gro&#223;en Energiewirtschaftlichen Arbeitsessen mit dabei und hat<lb/>
dort eine Ausf&#252;hrung zu den Bemerkungen <name type="person" ref="#per__97668">Kreiskys</name> geh&#246;rt und will<lb/>
jetzt neuerdings versichern, da&#223; er die Meinung teilt. Allerdings<lb/>
sagte er und dies ist sicherlich richtig, da&#223; die Bev&#246;lkerung ge<lb break="no"/>f&#252;hlsm&#228;&#223;ig eben urteilt und nur um die <choice><choice><sic>Dosrge,</sic><corr>Sorge?</corr></choice></choice> da&#223; dann gar kein<lb/>
Benzin mehr zur Verf&#252;gung steht, jetzt eine Rationierung erwartet.</p></div>
      </body>
      <back>
         <pb n="18_1487_01" facs="18_1973-12-28_1487-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 28.12.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="18_1487_02" facs="18_1973-12-28_1487-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 5.12.1973 (2. Version)</head>
            <gap reason="sampling"/>
         </div>
         <pb n="18_1487_03" facs="18_1973-12-28_1487-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm 2. Vers. R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
