<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19731218">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 18. Dezember 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band18_1973-12-18</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-12-18">Dienstag, 18. Dezember 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-08-30">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band18/">
      <body>
         <pb n="18-1461" facs="18_1973-12-18_1461.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Dienstag, 18. Dezember 1973</p><p xml:space="preserve">24 Diskussionsredner beim Budgetkapitel Handel. Das bedeutet<lb/>
11 Stunden auf der Regierungs- oder wie ich immer sage Idioten<lb break="no"/>bank. Nat&#252;rlich k&#246;nnte man weggehen, aber ich habe das nie getan,<lb/>
ich m&#246;chte auch unsere Genossen anh&#246;ren, was sie zu sagen haben.<lb/>
Interessant war, dass mir sowohl <rs type="person" ref="#per__97893">Sallinger</rs> als auch <rs type="person" ref="#per__97769">Mussil</rs><lb/>
mitgeteilt haben, dass sie nicht reden werden. Den Grund kenne<lb/>
ich eigentlich nicht genau, scheinbar sind sie m&#252;de, mich bei die<lb break="no"/>ser Gelegenheit angreifen zu m&#252;ssen und f&#252;rchten nat&#252;rlich ganz<lb/>
besonders, dass ich bei der Antwort dann mit der einfachsten Waffe<lb/>
zur&#252;ckschlagen kann, n&#228;mlich: aber meine Herren, das habe ich<lb/>
doch im Einvernehmen mit Ihnen gemacht. <rs type="person" ref="#per__97646">Koppe</rs> ist der Meinung<lb/>
und ich glaube, er hat in dieser Beziehung recht, dass ich<lb/>
nicht unbedingt immer auf dieses Einvernehmen hinweisen sollte,<lb/>
weil dies sicherlich auch in der &#214;ffentlichkeit derzeit gar<lb/>
nicht gefragt ist. Auch wenn ich darauf hinweise, dass ich dieses<lb/>
oder jenes Problem auf Wunsch der Handelskammer in Angriff ge<lb break="no"/>nommen habe und mit ihnen gemeinsam gel&#246;st, muss mein Image<lb/>
nur sch&#228;digen. Heute ist F&#252;hrung gefragt, starkes Auftreten,<lb/>
mit anderen Worten der jetzige BEgriff des Regierens unter<lb break="no"/>scheidet sich grundlegen-d von meiner Auffassung. In diesem<lb/>
Punkt habe ich den Zeitgeist nicht erfasst. d.h. ich kann und<lb/>
will ihm eigentlich nicth nachgehen. Das BEstreben, den gr&#246;ssten<lb/>
Konsens zu erreichen, d.h. die Politik des Einvernehmens scheint<lb/>
eine Regierungsmethode der Schw&#228;che zu sein. Warum will man<lb/>
denn das Einvernehmen, warum will man denn gut auskommen, warum<lb/>
will man das Kompromiss ? Ich gestehe mir ein, dass auch ich<lb/>
damit die Idee verbinde, weniger Widerstand bei den einzelnen<lb/>
Problemen dann zu haben. Ich glaube aber auch, dass damit eine<lb/>
bessere Durchf&#252;hrung und Abwicklung einer Probleml&#246;sung ge<lb break="no"/>geben ist.</p><p xml:space="preserve">Von den 24 Diskussionsrednern haben die Sozialisten, <rs type="person" ref="#per__97384">Czernetz</rs><lb/>
ud <rs type="person" ref="#per__97356">Blecha</rs>, sowie zur Erwiderung dann die &#214;VP <rs type="person" ref="#per__97641"><sic>Kohlmeier</sic></rs> und<lb/>
<rs type="person" ref="#per__97613">Karasek</rs>, ausschliesslich wegen des Aufmachers der O&#214; und n&#246;.<lb/>
Volksblattes wegen eines Interviews vom &#228;gyptischen Staats<lb break="no"/>sekret&#228;r an einen Chefredakteurstellvertreter dieses Blattes<lb/>
ans Rednerpult geschickt. <rs type="person" ref="#per__97668">Kreisky</rs> wollte ja eine dringliche<lb/>
<pb n="18-1462" facs="18_1973-12-18_1462.jpg"/>Anfrage, aber der Klubvorstand entschied dann, es sollte nur<lb/>
in der Handelsdiskussion ankn&#252;pfend an die &#214;lsituation dieses<lb/>
Problem zur Sprache kommen. De anderen Diskussionsredner von<lb/>
uns waren selbstverst&#228;ndlich mit meiner Amtsf&#252;hrung einver<lb break="no"/>standen, und manche lebten mich, dass es f&#252;r mich fast peinlcih<lb/>
war. Nach meinem System w&#252;rde &#252;berhaupt eine Regierung, aus welchen<lb/>
Parteien sie sich immer zusammensetzt, z.B. &#228;hnlich den Landesregie<lb break="no"/>rungen, dem gesamten Parlament Rede und Antwort zu stehen haben.<lb/>
Das Parlament, welches die Gesetze zu geben hat aber gleichzeitig<lb/>
auch die Kontrolle der Regierung vorzunehmen h&#228;tte, m&#252;sste dann<lb/>
ganz unabh&#228;ngig von welcher Partei der Minister kommt, eben<lb/>
entsprechend auch von allen Rednern attackiert werden. Wenn man<lb/>
seine Aufgabe nicht erf&#252;llt.Oder auch subjektiv nach Meinung<lb/>
des Abgeordneten nicht richtig erf&#252;llt. Dadruch entst&#252;nde eine<lb/>
theoretisch richtigere Frontstellung, n&#228;mlich hie Regierung<lb/>
hie gesamtes Parlament. SElbstverst&#228;ndlich m&#252;ssten dann die<lb/>
Regierungsmitglieder gar nicth Abgeordnete des Parlamentes sein,<lb/>
sondern im Gegenteil sie m&#252;ssten aus dem Parlament zumindestens<lb/>
solange sie ein Regierungsamt haben, ausscheiden. Ich glaube, dass<lb/>
dies eine wirksamere Kontrolle und ein besser funktionierendes<lb/>
System w&#228;re als derzeit, wo eben die soz. Abgeordneten die soz.<lb/>
Regierungsmitglieder verteidigen,auch dann wenn esnicht szu ver<lb break="no"/>teidigen gibt, und die &#214;VP-Abgeordneten und FP&#214;-Abgeordneten<lb/>
auf alle F&#228;lle angreifen, auch dann, wenn sie vielleicht sogar<lb/>
der &#220;berzeugung sind, dass die Massnahme ganz richtig gewesen ist.<lb/>
Denn derzeit ist es eben Aufgabe der Sozialisten, die Regierungs<lb break="no"/>politik zu verteidigen und Aufgabe der &#214;VP und der FP&#214;, die Re<lb break="no"/>gierungspolitik zu attackieren. Ich weiss nicht, wie in der &#214;ffent<lb break="no"/>lichkeit dieses System ankommt, die Abwicklung der Budgetdebatte<lb/>
aber wird von Jahr zu Jahr flauer und von der &#214;ffentlichkeit auch<lb/>
entsprechend negativ kommentiert. Die Zeitungen sind &#252;ber den Inhalt<lb/>
und &#252;ber das Niveau nicht sehr gl&#252;cklich, das Fernsehen &#252;bertr&#228;gt<lb/>
und man sieht es nat&#252;rlich imemr die leeren B&#228;nke der Abgeordneten<lb/>
und daher bin ich &#252;berzeugt, entsteht die Meinung in der Bev&#246;lke<lb break="no"/>rung, dor wird &#252;berhaupt nichts gearbeitet sondern h&#246;chstens leeres<lb/>
Stroh gedrochen. Hier ist eine Reform dirngendst notwendig, wenn<lb/>
man den Parlamentarismus nicht zu Grabe tragen will. Anderersiets<lb/>
habe ich jetzt am eigenen Leibe mitgemacht, was es heisst, 11 Stunden<lb/>
auf einem Platz zu sitzen und nur zuzuh&#246;ren. Die &#214;VP , die meine<lb/>
<pb n="18-1463" facs="18_1973-12-18_1463.jpg"/>Geduld und Ausdauer immer wieder anerkannte, schickte nat&#252;rlich<lb/>
so viele Redner zum Pult als sich meldeten. Der Abg. <rs type="person" ref="#per__97487">Graf</rs>, der<lb/>
Fraktionsf&#252;hrer der Wirtschaftsbundabgeordneten, meinte aller<lb break="no"/>dings zu mir, wenn man so viel nach Hause bringt, er meinte<lb/>
damit nicht das Budget allein, sondern insbesondere die Gesetze,<lb/>
die in der letzten Zeit beschlossen wurden, wie Gewerbeordnung<lb/>
usw., dann kann man ruhig auch 11 Stunden opfern. Zielf&#252;hrender<lb/>
w&#228;re nat&#252;rlich, was ich schon seinerzeit 1970, als ich das erste Ma<lb/>
eine Budgetdebatte als Handelsminister mitmachte, vorschlug,<lb/>
dass der Minister unverz&#252;glich ganz kurz auf jeden Abgeordneten<lb/>
antwortet. In diesem FAll m&#252;sste man die Materie aus dem Effeff<lb/>
beherrschen, denn es best&#228;nde ja gar keine Zeit mehr, sich von<lb/>
Beamten informieren zu lassen.</p><p xml:space="preserve"><rs type="person" ref="#per__98055">Weihs</rs>, der meinen Ministerratsvortrag im Ministerrat vertrat,<lb/>
berichtete mir, dass <rs type="person" ref="#per__97311">Androsch</rs> unbedingt eine st&#228;rkere BEtonung<lb/>
der Bewirtschaftung verlangte, <rs type="person" ref="#per__97668">Kreisky</rs> aber ablehnte und meinte,<lb/>
die Formulierung, die ich aufgenommen habe, n&#228;mlich dass als<lb/>
letzte Etappe jetzt die Kontingentierung und Rationierung vorbe<lb break="no"/>reitet wird, gen&#252;gt. Ich glaube, dass der Hauptgrund <rs type="person" ref="#per__97311">Androsch's</rs><lb/>
auf die Rationierung so zu dr&#228;ngen, ist, dass er damit hofft, einem<lb/>
gewissen Preisdruck zu entgehen. Wenn n&#228;mlich rationiert wird und<lb/>
wir nur gewisse Mengen auf dem Weltmarkt kaufen, dann k&#246;nnten<lb/>
wir vielleicht mit tieferen Preisen als den zu erwartenden durch<lb break="no"/>kommen. In diesem FAll h&#228;tte er keine so grosse Steigerung des<lb/>
Lebenshaltungskostenindex zu erwarten, der dann entsprechende Lohn<lb break="no"/>erh&#246;hungen bei den &#246;ffentlich Bediensteten ausl&#246;st. Ich weiss,<lb/>
dass es auch eine andere Meinung gibt, aber vielleicht bin ich<lb/>
so naiv oder vielleicht will ich nicht auf alle F&#228;lle m&#246;chte<lb/>
ich nicht annehmen, dass er unbedingt die Rationierung w&#252;nscht,<lb/>
weil er selbst weiss, dass damit eine Pleite eintreten kann.<lb/>
Andererseits aber muss ich feststellen, dass alle diese Ratio<lb break="no"/>nierung w&#252;nschen. Die Oppositionsparteien, die &#246;ffentliche Mei<lb break="no"/>nung, wenn sie durch Fernsehen und Zeitungen repr&#228;sentiert wird<lb/>
aber auch wie ich abends bei der Besprechung mit unseren Funktio<lb break="no"/>n&#228;ren auf der Landstrasse feststellen konnte, doch auch viele<lb/>
in den Betrieben. Mir erscheint dies alles als eine verkehrte<lb/>
Welt oder vielleicht liege ich falsch und die Welt ist richtig<lb/>
nur meine &#220;berlegungen liegen verkehrt. NOrmal m&#252;sste der<lb/>
<pb n="18-1464" facs="18_1973-12-18_1464.jpg"/>Wirtschaftsminister oder der f&#252;r die Versorgung der Bev&#246;lkerung<lb/>
zust&#228;ndige Minister, wenn eine Verknappung eintritt auch als<lb/>
erstes selbst die Bewirtschaftung verlangen, da er durch die<lb/>
Reglementierung wesentliche mehr Macht bekommt als mit irgend<lb break="no"/>einer anderen Methode. Gegen diese Reglementierung aber m&#252;ssten<lb/>
doch eigentlich alle Sturm laufen, die Handelskammer und die Oppo<lb break="no"/>sitionsparteien, weil sie mir doch diese Macht nicht geben wollen<lb/>
die Meinungsbildner, weil sie doch ihre Leser und H&#246;rer schonen<lb/>
wollen und die Politiker ganz allgemein, weil es doch f&#252;r sie ange<lb break="no"/>nehmer sein muss, einen S&#252;ndenbock zu haben, wenn es wirklich mit<lb/>
der Wirtschaft nicht mehr weitergeht und z.B. die Autofahrer dann<lb/>
st&#228;rker gedrosselt werden m&#252;ssten, d.h. zuerst eben fahren<lb/>
konnten und dann eben mit der Reglementierung eine entsprehende<lb/>
Einschr&#228;nkung auf sich nehmen m&#252;ssen. Wahrscheinlich geht man aber<lb/>
hier oder gehe vielleicht ich nur von einer falschen Voraussetzung<lb/>
aus. Der einzelne denkt, wenn es zu einer Bewirtschaftung kommt<lb/>
kriegt er doch eine gr&#246;ssere Anzahl von Marken als was er letzten<lb/>
Endes erhaltne wird und f&#252;rchtet, wenn man jetzt nicht spart, wird<lb/>
dann dieser Markenanteil nur geringer. Vo der Bewirtschaftung er<lb break="no"/>wartet er sich aber eine gleichm&#228;ssigere und gerechtere Verteilung,<lb/>
weshalb er wahrscheinlich haupts&#228;chlich aus diesem Grund am liebsten<lb/>
schon jetzt bewirtschaftet haben m&#246;chte, obwohl er derzeit unein<lb break="no"/>geschr&#228;nkt fahren kann, aber auch hier gilt wahrscheinlich,was<lb/>
ich vorher zur Regierungsform ausgef&#252;hrt habe, derzeit erwartet<lb/>
man eine straffe F&#252;hrung, kein Z&#246;gern, keine aus noch so begr&#252;ndeten<lb/>
Bedenken, sondern eben Massnahmen, die allerdings gerecht sein sollte<lb/>
und zwar wahrschienlich von jedme einzelnen subjektiv gesehen.<lb/>
Einsparung w&#252;rde vielleicht ein Teil auf sich nehmen, erwartet<lb/>
aber, dass der andere wesentlich gr&#246;ssere Einsparungen macht und<lb/>
vor allem wird und m&#252;sste ihm plausibel sein, dass das System<lb/>
vollkommen gerecht ist. Eine gerechte Bewirtschaftung gibt es<lb/>
vielleicht aber in der Theorie in der Praxis ist sie das ungerech<lb break="no"/>teste System, was es auf l&#228;ngere Sicht &#252;berhaupt gibt. Dass es<lb/>
vom &#246;konomischen Stnadpunkt m&#246;glich, vom ideologischen Standpunkt<lb/>
aber f&#252;r die FP&#214; aber auch f&#252;r die &#214;VP verheerend ist, hat erst<lb break="no"/>malig jetzr <rs type="person" ref="#per__97515">Hanreich</rs> erkannt und in seinem Debattenbeitrag des<lb break="no"/>halb auch bloss vorgeschlagen, nachdem ja <rs type="person" ref="#per__97807">Peter</rs> sich f&#252;r die Be<lb break="no"/>wirtschaftung schon so festgelegt hat, man sollte marktwirtschaftlich<lb/>
nur ein gewisses Grundkontingent zuteilen und mit dem derzeitigen<lb/>
Preis abgeben und f&#252;r dne REst sollte eben der Markt, d.h.</p><pb n="18-1465" facs="18_1973-12-18_1465.jpg"/><p xml:space="preserve">die freie Wirtschaft spielen,<lb/>
schnell wie m&#246;glich wieder in<lb/>
Preissystem &#252;bergehen k&#246;nnte.<lb/>
wahrscheinlich ausgel&#246;st durch<lb/>
bin nuegierig, wie lange noch<lb/>
unbedingt Bewirtschaftung mit<lb/>
Erscheinungen, die sich damit</p><p xml:space="preserve">damit man aus dem Zwangssystem so<lb/>
die freie Wirtschaft, d.h. in das<lb/>
Eine sp&#228;te Ern&#252;chterung der FP&#214;,<lb/>
Interventionen ihrer Geldgeber. Ich<lb/>
die &#214;VP auf ihrer starren Haltung,<lb/>
Preisregelung und den negativen<lb/>
ergebne werden, festh&#228;lt.</p><p xml:space="preserve"/></div>
      </body>
      <back>
         <pb n="18_1460_01" facs="18_1973-12-18_1460-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 18.12.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="18_1465_01" facs="18_1973-12-18_1465-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 99. Ministerratssitzung, 18.12.1973</head>
            <gap reason="sampling"/>
            <pb n="18_1465_02" facs="18_1973-12-18_1465-02.jpg"/>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
