<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770113">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 13. J&#228;nner 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band34_1977-01-13</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-01-13">Donnerstag, 13. Januar 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-02-28">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="34-0024" facs="34_1977-01-13_0024.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 13. J&#228;nner 1977<lb/>
</p>
            <p xml:space="preserve">Bei der 50-Jahr-Feier Wirtschaftsforschungsinstitut setzte ich<lb/>
mich absichtlich neben Gen.Sekr. <name type="person" ref="#per__97769">Mussil</name>. Beim Eingang stand schon<lb/>
<name type="person" ref="#per__97893">Sallinger</name>, der als Pr&#228;sident des Wirtschaftsforschungsinstituts<lb/>
alle begr&#252;sste. Ich attackierte ihn sofort wegen der Pressekon<lb break="no"/>ferenz. <name type="person" ref="#per__97893">Sallinger</name> hat jahrelang keine gegeben, jetzt hat der Wirt<lb break="no"/>schaftsbund scheinbar die Mittelstandspolitik entdeckt und sicherlich<lb/>
durch die Zeitungskampagne, <name type="person" ref="#per__97985">Staribacher</name> wird &#252;ber die Jugendbe<lb break="no"/>sch&#228;ftigung und Gewerbef&#246;rderung bei der Regierungsklausur referieren,<lb/>
veranlasst mir zuvorzukommen. Mit <name type="person" ref="#per__97769">Mussil</name> diskutierte ich dann, wie es<lb/>
weitergehen soll. Beim Berufsausbildungsgesetz ich er nicht bereit,<lb/>
von seiner Stellungnahme abzuweichen. Bei dem Bericht des Mittelstands<lb/>
an den Nationalrat von mir als schwarzer Bricht gegen&#252;ber dem gr&#252;nen<lb/>
Bericht der Landwirtschaft bezeichnet, ist er pers&#246;nlich auch nicht<lb/>
sehr gl&#252;cklich. Er hat mir zugegeben, dass er 10 Jahre verstanden hat<lb/>
dies zu verhindern. Jetzt will er sich nicht mehr querlegen. Da ich<lb/>
ja nicht beabsichtige, bei der Regierungsklausur wirklich entschei<lb break="no"/>dende &#196;nderungen vorzuschlagen, <name type="person" ref="#per__97769">Mussil</name> aber noch immer bef&#252;rchtet,<lb/>
weiss Gott was dort geschehen wird, war meine These, ich sei &#252;berall<lb/>
zur&#252;ckhaltend, w&#252;rde auch in Kleinkirchheim so handeln und <name type="person" ref="#per__97893">Sallinger</name><lb/>
geht jetzt in die &#214;ffentlichkeit. Ein kleiner Gag war, als mir <name type="person" ref="#per__97469">Gehart</name><lb/>
mitteilte, dass um 13.30 Uhr der Abflug des Flugzeuges von <name type="person" ref="#per__97668">Kreisky</name><lb/>
jetzt verf&#252;gt wurde, <name type="person" ref="#per__97769">Mussil</name> den Brief las und vermerkte bewilligt, <name type="person" ref="#per__97769">Mus<lb break="no"/>sil</name>. Gen.Dir. <name type="person" ref="#per__122965">Treichl</name> und Pr&#228;s. <name type="person" ref="#per__97581">Igler</name> sassen daneben und ich erz&#228;hlte<lb/>
ihnen, so geht es mir immer, alles brauche ich von ihm genehmigt.<lb/>
</p>
            <p xml:space="preserve">Die Redner waren der erste Leiter des Wirtschaftsforschungsinstitutes<lb/>
Prof. <name type="person" ref="#per__140956">Hayek</name>, Nobelpreistr&#228;ger der ein Buch &#252;ber den Weg in die Knecht<lb break="no"/>schaft schrieb, wenn Sozialdemokraten ihre Wirtschaftskonzeption<lb/>
einmal durchf&#252;hren sollten. Ganz interessante Ausf&#252;hrungen &#252;ber die<lb/>
Entstehung des Wirtschaftsforschungsinstituts. Nachher ein penetranter<lb/>
Vortrag von <name type="person" ref="#per__97775">Nemschak</name>, dem Leiter nach dem zweiten Weltkrieg, der wie<lb/>
der sarkastische <name type="person" ref="#per__97769">Mussil</name> bemerkte, eine In-Sich-Laudatio hielt. Im<lb/>
Festvortrag <name type="person" ref="#per__97668">Kreiskys</name> &#252;ber die Krisen behauptete er, er h&#228;tte die<lb/>
Rezession bereits vorausgesehen. Dies stimmt. <name type="person" ref="#per__97668">Kreisky</name> hat aber nur<lb/>
immer insbesondere meinem Optimismus entgegen erkl&#228;rt, so wie im<lb/>
29er-Jahr w&#252;rde der grosse Krach kommen. Hier hat er ganz ent<lb break="no"/>scheidend geirrt.<lb/>
</p>
            <pb n="34-0025" facs="34_1977-01-13_0025.jpg"/>
            <p xml:space="preserve">Da ich im letzten Moment die Bahn noch erreichte, habe ich diese<lb/>
anstelle des Flugzeugs ben&#252;tzt. Ich konnte dort gleich <name type="person" ref="#per__108328">Pahr</name> und<lb/>
<name type="person" ref="#per__97879">R&#246;sch</name> informieren, dass <name type="person" ref="#per__111400">Malzacher</name>, Gen.Direktor der Steyr-Daimler-<lb/>
Puch mit gegen&#252;ber erkl&#228;rte, mit der Munitionslieferung nach Syrien<lb/>
&#252;berhaupt nichts zu tun zu haben. Bei dieser Gelegenheit erfuhr ich,<lb/>
dass am 7. Dezember auch das Bundesheer bei den Exporten nach Syrien,<lb/>
insbesondere von der Munition nicht einwandfrei gehandelt hatte.<lb/>
Das Bundesheer ist n&#228;mlich, wenn sie Waffen und Munition verkaufen,<lb/>
nicht an die Genehmigung vom Aussenministerium resp. Innenministerium<lb/>
gebunden.<lb/>
</p>
            <p xml:space="preserve">Die erste Aussprache am Abend zwischen Parteipr&#228;sidien und Regierung<lb/>
wurde durch <name type="person" ref="#per__97668">Kreisky</name> mit mit den Aktionen, die die SP&#214; jetzt machen<lb/>
wird, eingeleitet. &#220;ber die Regierungspolitik meinte er, sprechen<lb/>
wir dann morgen. Mit den Zeitungen haben wir die schwersten Aus<lb break="no"/>einandersetzungen. Wir haben derzeit eine Ein-Parteienpresse 10<lb/>
zu einem Teil sozialistische Zeitungen. Die Partei kann auch nicht<lb/>
mehr die Regierungsinformationen finanzieren, wie dies ja zu meiner<lb/>
gr&#246;ssten &#220;berraschung in der Vergangenheit ja geschehen ist. Damals<lb/>
wollte <name type="person" ref="#per__97668">Kreisky</name> den Vorwurf entgehen, dass mit &#246;ffentlichen Mittel<lb/>
die Regierung Informationen gibt, die er als Oppositionsf&#252;hrer immer<lb/>
bei der &#214;VP kritisiert hat. <name type="person" ref="#per__97356">Blecha</name> berichtete, dass eine Zeitung<lb/>
in der Zeitung 1 Mio. Schilling kostet. Der &#214;sterreich-Spiegel der<lb/>
zweimal im Jahr erscheinen soll, kostet je Aussendung 2.3 Mio. Schil<lb break="no"/>ling. Die Ministerien sollten der Sozialistischen Korrespondenz mehr<lb/>
Material geben. Zeitungen oder der Rundfunk muss Richtigstellungen<lb/>
bringen. <name type="person" ref="#per__97442">Firnberg</name> behauptete, dass sie falsche wissenschaftliche In<lb break="no"/>formationen in der Presse behauptet werden. Ein typisches Beispiel<lb/>
der Biochemiker <name type="person" ref="#per__145948">Schaden</name>, der jetzt einen grossen Schaden angerichtet<lb/>
hat und von der Regierung nie unterst&#252;tzt wurde, deshalb wurde <name type="person" ref="#per__97442">Firn<lb break="no"/>berg</name> vom Kurier hart attackiert. Jetzt wird nat&#252;rlich niemand mehr etwa<lb/>
was davon wissen wollen. Aus den Konferenzen, insbesondere aus der<lb/>
mit der Jugend, die Verantwortung tragen, also Manager, Wissenschaftler<lb/>
usw. die in Linz abgehalten werden soll und f&#252;r die <name type="person" ref="#per__97668">Kreisky</name> <name type="person" ref="#per__97311">Androsch</name><lb/>
vorgesehen hat, soll dann eine Art neue Wirtschaftskonferenz heraus<lb break="no"/>kommen. Die Arbeitskreise aus der letzten Arbeiten glaube ich nur<lb/>
in meinem Ressort f&#252;r meine Zust&#228;ndigkeit. <name type="person" ref="#per__97668">Kreisky</name> und <name type="person" ref="#per__97311">Androsch</name><lb/>
haben ihre niemals einberufen. Trotzdem soll jetzt sofort wieder<lb/>
eine neue Konferenz starten mit neuem Follow-up, wie <name type="person" ref="#per__97668">Kreisky</name> sich<lb/>
<pb n="34-0026" facs="34_1977-01-13_0026.jpg"/>ausdr&#252;ckte. Er m&#246;chte halt liebend gerne die Zeit der Wirtschafts<lb break="no"/>kommission wieder aktivieren.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97356">Blecha</name> berichtet, dass wir im November sehr gut gelegen sind und zwar<lb/>
durch die Aktion SP&#214; h&#228;lt Wort. Diese Aktion soll aber nicht zu Tode<lb/>
geschunden werden, weshalb die Staatsb&#252;rgerversammlungen erst im<lb/>
Herbst wieder beginnen werden. Daher jetzt die Nebenerwerbsbauernkon<lb break="no"/>ferenz, Wirtschaft, Jugendkonferenz, K&#252;nstlerkonferenz, Frauenkonferenz<lb/>
und dann noch die Wahlkreisveranstaltungen mit den Vertrauenspersonen.<lb/>
Trotz allem aber werden wir damit nicht den beginnenden Abbr&#246;ckelungs<lb break="no"/>prozess f&#252;rchte ich aufhalten k&#246;nnen. Im Dezember haben wir erstmals<lb/>
die absolute Mehrheit verloren. Der SP&#214;-Anteil ging von 46 % auf 42.5 %<lb/>
ohne Zurechnung zur&#252;ck. Die gr&#246;sste Erosion waren gehobene Angestellte,<lb/>
Hilfsarbeiter und nat&#252;rlich die Bauern. Von 15 &#252;ber 9 auf 6 %. Ge<lb break="no"/>halten haben die Frauen, die M&#228;nner sind auf 38 % zur&#252;ckgegangen und<lb/>
die Facharbeiter. In der Sympathiebewertung liegt <name type="person" ref="#per__97668">Kreisky</name> mit 2.49<lb/>
fast dem November gleich 2.50. <name type="person" ref="#per__98003">Taus</name> hat zwar aufgeholt, aber ist noch<lb/>
immer auf 0.25 nachdem er im J&#228;nner 76 bereits 0.48 gehabt hat. Die<lb/>
Bundesregierung liegt mit 1.65 besser als die SP&#214;. In Wien ist es<lb/>
&#228;hnlich. <name type="person" ref="#per__114583">Kery</name> berichtete, dass im Burgenland wo im Oktober die Wahlen<lb/>
beginnen, 50.5 zu 46 % die SP&#214; noch gut in F&#252;hrung liegt. Die frei<lb break="no"/>heitlichen Stimmen sind aber sehr fraglich und wankend. Bei den<lb/>
Jugendlichen von 20 - 30 Jahren sind aber nur bei den M&#228;nnern 31 %<lb/>
Sozialisten, 45 % VP. Bei den Frauen 40 % Sozialisten und 34 % VP. &#220;ber<lb/>
<name type="person" ref="#per__108224">L&#252;tgendorf</name> wurde &#252;ber so wie &#252;ber die Regierungspolitik wirklich<lb/>
nicht gesprochen.<lb/>
</p>
            <p xml:space="preserve">Mit <name type="person" ref="#per__97891">Salcher</name> hatte ich sofort eine Aussprache und er teilte mir mit,<lb/>
dass <name type="person" ref="#per__114508">Tieber</name> am 1. Juli bei der TIWAG beginnen kann, weil der andere<lb/>
nicht fr&#252;her gek&#252;ndigt werden kann. <name type="person" ref="#per__97891">Salcher</name> urgierte neuerdings die<lb/>
Auszeichnung &#167; 68 f&#252;r <name type="person" ref="#per__116973">Doppelmayr</name>, den Lifterzeuger. Ebenso ersuchte<lb/>
mich <name type="person" ref="#per__110148">Moritz</name>, Salzburg wegen des Kredites f&#252;r das Hallenbad in Goisern.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__114508">TIEBER</name>: Was ist mit diesen beiden F&#228;llen, die schon lange<lb/>
anhangig sind und mich beide neuerdings urgieren.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
