<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780116">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 16. J&#228;nner 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band40_1978-01-16</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-01-16">Montag, 16. Januar 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-03-29">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="40-0035" facs="40_1978-01-16_0035.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 16. J&#228;nner 1978<lb/>
</p>
            <p xml:space="preserve">Beim Jour-fixe in der Handelskammer kommt selbstverst&#228;ndlich<lb/>
die &#214;VP-Diskussion &#252;ber die Wahl des gesch&#228;ftsf&#252;hrenden Klub<lb break="no"/>obmanns zur Sprache. Obwohl urspr&#252;nglich der Wirtschaftsbund<lb/>
fest gerechnet hat, dass <name type="person" ref="#per__97487">Graf</name> gew&#228;hlt wird und mit allen Mitteln<lb/>
versucht hat, diese Idee durchzusetzen, scheint es jetzt, dass<lb/>
entweder <name type="person" ref="#per__98003">Taus</name> selbst auch die Gesch&#228;ftsf&#252;hrung &#252;bernimmt, oder<lb/>
der &#214;AAB-Mann <name type="person" ref="#per__111325">Mock</name> gew&#228;hlt wird. Obwohl <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name><lb/>
als treuer Parteisoldat auch diese L&#246;sung mehr oder minder ver<lb break="no"/>teidigt, ist es f&#252;r mich klar ersichtlich, dass es einen unge<lb break="no"/>heuren Sprung innerhalb der &#214;VP geben muss. Wenn man bedenkt,<lb/>
dass es eine Zeit gab, wo <name type="person" ref="#per__97852">Raab</name> Bundeskanzler und Parteiobmann<lb/>
und <name type="person" ref="#per__98091">Withalm</name> Generalsekret&#228;r, also der Wirtschaftsbund alle drei<lb/>
wichtigsten Positionen innegehabt hat und jetzt dann viel<lb break="no"/>leicht gar keine haben wird, so kann man sich vorstellen, wie er<lb/>
in dieser letzten Zeit an Einfluss verloren hat. Ohne dass wir da<lb break="no"/>r&#252;ber sprechen, scheint mir nur die Nachfolgefrage von <name type="person" ref="#per__97893">Sallinger</name><lb/>
jetzt in der Richtung geregelt, dass der Pr&#228;sident der N&#214; Handels<lb break="no"/>kammer <name type="person" ref="#per__111326">Schauer</name> jetzt in den Nationalrat nach <name type="person" ref="#per__97647">Koren</name> einziehen wird.<lb/>
<name type="person" ref="#per__97893">Sallinger</name> hat mit <name type="person" ref="#per__97668">Kreisky</name> &#252;ber die Beteiligung der Handelskammer<lb/>
zur sowjetischen Delegation gesprochen und <name type="person" ref="#per__97769">Mussil</name> daf&#252;r vorgeschlagen.<lb/>
Die Handelskammer ist einverstanden mit den Wirtschaftsleuten, die<lb/>
ich <name type="person" ref="#per__97668">Kreisky</name> f&#252;r die Delegation mitteilte, die sich n&#228;mlich bei<lb/>
mir gemeldet haben. In die DDR, hofft <name type="person" ref="#per__97893">Sallinger</name>, dass &#252;berhaupt nie<lb break="no"/>mand von der Wirtschaft mitf&#228;hrt. <name type="person" ref="#per__97893">Sallinger</name> ist fest davon &#252;ber<lb break="no"/>zeugt, dass der Artikel &#252;ber ihn im TOP mit Wissen, wenn nicht<lb/>
sogar mit den Unterlagen von <name type="person" ref="#per__97668">Kreisky</name> geschrieben wurde.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> hat von den Verhandlungen zwischen Arbeiterkammer und<lb/>
Handelskammer wegen der Gr&#252;ndung des Vereines "Kauft &#246;sterrei<lb break="no"/>chische Qualit&#228;tswaren" Bericht erhalten. Abgesehen davon, dass<lb/>
die Arbeiterkammer nur 100.000.- Schilling dazu beitragen will,<lb/>
die Handelskammer und das Handelsministerium je 2 Mio, soll dieser<lb/>
Verein nicht einmal den Sitz in der Handelskammer haben und auch<lb/>
nicht den Vorsitz. In diesem Fall, sagen <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name>, w&#252;rden<lb/>
sie nicht mitmachen. Ich schlage ihnen vor auf Grund des Jour-fixe-<lb/>
Ergebnisses mit Arbeiterkammer und Gewerkschaftsbund, wonach wir<lb/>
&#228;hnlich wie die Arbeitsgemeinschaft f&#252;r Patentf&#246;rderung eine solche<lb/>
L&#246;sung anstreben sollen. Interessant f&#252;r mich ist, ohne dass ich es<lb/>
<pb n="40-0036" facs="40_1978-01-16_0036.jpg"/>sagen, dass <name type="person" ref="#per__97668">Kreisky</name> mit seinem Energiesparverein einen re<lb break="no"/>gierungsfernen, damit aber alle Interessensvertretungen und<lb/>
L&#228;nder in den Verein eingliedernde L&#246;sung zustande bringt,<lb/>
w&#228;hrend es mir immer ungeheure M&#252;he macht, eine Kompromiss<lb break="no"/>l&#246;sung auf der Sozialpartnerebene zu erreichen. Wichtig erscheint<lb/>
mir prim&#228;r, dass wir jetzt &#252;berlegen, welche Personen von der<lb/>
Handelskammer und eventuell aus unserem Bereich daf&#252;r in Frage kommen.<lb/>
Wenn wir nicht die richtigen Personen finden, dann kommt es zur<lb/>
selben Entwicklung wie mit dem Europainstitut, das wir unmittelbar<lb/>
nach dem Vertragsabschluss mit der EG gegr&#252;ndet haben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name> UND <name type="person" ref="#per__98040">WAIS</name>: Wer kommt daf&#252;r in Frage?<lb/>
</p>
            <p xml:space="preserve">Die Vertreter von Schmalenbach, <name type="person" ref="#per__111379">Lubeck</name>, wegen Errichtung einer<lb/>
Produktionsanlage in Gerasdorf, verlangen von der Handelskammer<lb/>
dass sie sich verpflichtet, die Einweggebinde-Dosen aus jeder<lb/>
Regelung herauszunehmen. Nur unter diesen Umst&#228;nden wird sie<lb/>
die Produktion aufnehmen. <name type="person" ref="#per__97769">Mussil</name> meint, die Handelskammer wird<lb/>
sich gegen ein Verbot von Einweggebinden aussprechen und rechnet,<lb/>
dass es m&#246;glich sein muss, mit Pfandgebindel&#246;sungen wie in der<lb/>
Bundesrepublik das Auslangen zu finden. Diese Meinung teile ich<lb/>
nicht und erkl&#228;re mich nur bereit, langfristige &#220;bergangsl&#246;sungen<lb/>
vorzukehren und selbstverst&#228;ndlich mit Vertretern der Firma zu<lb/>
reden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Lade Dir bitte die Vertreter zu Dir ein. Ich<lb/>
bin bereit, gegebenenfalls wenn notwendig dazuzukommen.<lb/>
</p>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck stellt <name type="person" ref="#per__116031">Liebl</name> die Ergebnisse von der<lb/>
Weihnachtsfremdenverkehrswoche zur Verf&#252;gung. Die meisten Ortschaften<lb/>
haben ausgebucht. Der Schnee ist wirklich im letzten Moment ge<lb break="no"/>kommen und wenn er einigermassen anh&#228;lt, werden wir wieder eine<lb/>
h&#246;here &#220;bernachtungsziffer in der Wintersaison verzeichnen k&#246;nnen.<lb/>
Komm.Rat <name type="person" ref="#per__111380">Jaschke</name> und <name type="person" ref="#per__111382">Fischer-Ledenice</name> er&#246;rtern die Quantex-Studie<lb/>
und die Trend-Studie f&#252;r die Bekleidungs- und Textilindustrie. Mit<lb/>
der Trend-Studie sind wir in Europa erstmalig einen Weg gegangen<lb/>
auf 5 Jahresrhythmen aufbauend Vorhersagen zu machen. Jetzt kann<lb/>
man nachweisen, dass wir innerhalb einer Bandgrenze von 4%<lb/>
Abweichung im ersten Jahr, 9% im zweiten Jahr und 0% im dritten<lb/>
<pb n="40-0037" facs="40_1978-01-16_0037.jpg"/>Jahr ungeheuer gut liegen. F&#252;r das Jahr 1978 gibt es Prognosen,<lb/>
die bei Haushaltstextilien einen R&#252;ckgang, daf&#252;r bei Sport eine<lb/>
Steigerung erwarten lassen. Die Haushalts- und Heimtextilien sind<lb/>
in den letzten 5 Jahren um 24%, also normal gewachsen, w&#228;hrend die<lb/>
Bekleidung nur um 2.1% zugenommen hat. Dort wirkt sich insbesondere<lb/>
der Import mit 85% der heimischen Produktion immer steigend aus,<lb/>
w&#228;hrend der Export nur mehr 49% der Produktion betr&#228;gt.<lb/>
</p>
            <p xml:space="preserve">SChef <name type="person" ref="#per__107937">Frank</name> berichtet &#252;ber die Energiesituation. Hier ist erfreu<lb break="no"/>lich, dass wir 3% geringeren Verbrauch im Jahre 1977 gegen 1976<lb/>
haben. Hier ergibt sich dann erstmalig eine l&#228;ngere und umfang<lb break="no"/>reichere Diskussion. Bei Strom, wo nur 3.3% Zuwachs war, gegen&#252;ber<lb/>
8.1. von 1975 auf 1976, hat die Industrie um 1% nur zugenommen,<lb/>
dagegen die Tarifabnehmung 5%. Da nach wie vor die W&#228;rme das Ent<lb break="no"/>scheidende ist und 50% nur bei Warmwasser verz&#228;hlert sind, kann<lb/>
durch entsprechende zweckm&#228;ssige Messger&#228;te noch viel erspart<lb/>
werden. Dies wird Aufgabe des <name type="person" ref="#per__111384">Weiser'schen</name> Sparvereines sein,<lb/>
von dem zu meiner gr&#246;ssten &#220;berraschung SChef <name type="person" ref="#per__107937">Frank</name> sehr positiv<lb/>
spricht. Hier ist er wahrlich &#252;ber seinen eigenen Schatten gesprungen.<lb/>
Da wir jetzt mit den L&#228;ndervertretern Verhandlungen &#252;ber die Ergebnisse<lb/>
unseres Energiesparbeirates, Kraft-W&#228;rme-Kopplung usw., aufnehmen,<lb/>
bin ich sehr gespannt, wenn diese Verhandlungen Mitte Feber zu<lb/>
einem positiven Ergebnis f&#252;hren, was dann noch f&#252;r den Sparverein<lb/>
<name type="person" ref="#per__111384">Weiser</name>, ausser optische Propaganda, &#252;berbleibt. Ich war aber sehr &#252;ber<lb break="no"/>rascht, dass <name type="person" ref="#per__107937">Frank</name> nirgends den Eindruck hinterl&#228;sst, dass er mit <name type="person" ref="#per__107955">Wei<lb break="no"/>ser</name> in einer Kontra-Front-Stellung sich befindet. Die Erkl&#228;rungen vor<lb/>
der Presse waren f&#252;r mich wirklich sehr &#252;berraschend.<lb/>
</p>
            <p xml:space="preserve">Im Wiener Vorstand hat <name type="person" ref="#per__97488">Gratz</name> ein Papier f&#252;r den Wiener Ausschuss<lb/>
vorgelegt, wo er klar und deutlich er&#246;rterte, dass die Landtags<lb break="no"/>wahlen am 8. Oktober stattfinden sollen. Im Pr&#228;sidium hat man dar&#252;ber<lb/>
diskutiert &#8211; wie er berichtete &#8211; und einstimmig diesen Beschluss<lb/>
gefasst. Es war f&#252;r mich daher ganz selbstverst&#228;ndlich, dass auch<lb/>
beim Wiener Vorstand nichts anderes herauskommen kann. In diesem<lb/>
Papier wird vor allem auch das Arbeitsprogramm bis zum 8. Oktober<lb/>
festgelegt. Sehr geschickt wird formuliert, dass der Parteiobmann,<lb/>
ja aber vor allem die Interessensvertretungen an einer ruhigeren<lb/>
Entwicklung und Arbeit an dem Wirtschaftskonzept der Stadt Wien<lb/>
brennend interessiert sind. Der Finanzstadtrat wird jetzt ein<lb/>
zus&#228;tzliches Wiener Wirtschaftsf&#246;rderungsprogramm vorlegen. Gleich<lb break="no"/><pb n="40-0038" facs="40_1978-01-16_0038.jpg"/>zeitig wird eine Erschliessung einer weiteren Industriezone<lb/>
angek&#252;ndigt. Der B&#252;rgermeister wird die W&#252;nsche zum Bundes<lb break="no"/>investitionsprogramm sofort mitteilen. Ausserdem wird die Novel<lb break="no"/>lierung der Wiener Stadtverfassung in Richtung der Verst&#228;rkung<lb/>
der Grunds&#228;tze des Verh&#228;ltniswahlrechtes beabsichtigt. Da im ersten<lb/>
Bezirk nur mehr ein Gemeinderat auf Grund des R&#252;ckganges der<lb/>
Bev&#246;lkerung gew&#228;hlt wird, kann es sich nicht mehr um eine Ver<lb break="no"/>h&#228;ltniswahl handeln und die Gefahr der Anfechtung besteht. Aus<lb/>
diesem Grund k&#246;nnte man die 23 Wahlkreise auf 18 verringern, indem<lb/>
man den l., 4., 5., 6., zu einem Wahlkreis, den 7., 8. und 9.,<lb/>
zu einen zweiten Wahlkreis zusammenzieht. Dies ist aber nur ein<lb/>
Vorschlag f&#252;r eine Reihe von anderen Varianten, die verhandelt, resp.<lb/>
diskutiert werden sollen. In der Debatte ist dieses Problem, ins<lb break="no"/>besondere die Aufstockung der Bezirksr&#228;te, f&#252;hrend, nur ich als einziger<lb/>
verweise darauf, dass man ausser acht gelassen hat, wie die wirt<lb break="no"/>schaftliche Situation im Oktober sein kann. F&#252;r April ist anzunehmen,<lb/>
kann sie noch gehalten werden. F&#252;r die Herbstwahlen ist sie derzeit<lb/>
wesentlich unsicherer. Zu meiner gr&#246;ssten Verwunderung kommt von den<lb/>
anderen das Gegenargument, dann w&#252;rde sich bew&#228;hren, dass die So<lb break="no"/>zialistische Partei die bessere f&#252;r schlechtere Zeiten ist. Das<lb/>
ist, wie ich gar nicht anders erwartet habe, im Pr&#228;sidium bereits<lb/>
so festgelegt, dass nicht einmal &#252;ber einen fr&#252;heren Wahltermin<lb/>
ernstlich diskutiert wird. Ich habe den Eindruck, dass hier <name type="person" ref="#per__97668">Kreisky</name><lb/>
&#252;ber <name type="person" ref="#per__97488">Gratz</name> auch diesen Termin auch endg&#252;ltig fixiert hat. Da <name type="person" ref="#per__97668">Kreisky</name><lb/>
bei den Bundeswahlen unbedingt den Oktober einhalten m&#246;chte, w&#228;re<lb/>
es sehr schwer, wenn die noch wesentlich st&#228;rkere Mehrheit in Wien<lb/>
eine Vorverlegung vornehmen w&#252;rde. Im Wiener Ausschuss legt <name type="person" ref="#per__97488">Gratz</name><lb/>
dann das Papier aber nicht vor, sondern berichtet nur dar&#252;ber, weil<lb/>
er im Wiener Vorstand schon erkl&#228;rte, es k&#246;nnte sich sonst eine<lb/>
Diskussion &#252;ber die Formulierung ergeben. Der Wiener Ausschuss war<lb/>
noch nie so gut besetzt wie diesmal, weil alle erwarteten, dass<lb/>
&#252;ber den Wahltermin diskutiert wird, ja dass er sogar vorverlegt<lb/>
wird. Ich glaube, dass ziemlich alle sehr &#252;berrascht sind &#252;ber<lb/>
den Beschluss des Pr&#228;sidiums, der &#252;brigens dann nat&#252;rlich auch<lb/>
einstimmig vom Vorstand gefasst wurde. Ein einziger Diskussions<lb break="no"/>redner, n&#228;mlich der Obmann der Mietervereinigung <name type="person" ref="#per__111392">Windisch</name>, meint,<lb/>
da g&#228;be es andere Meinungen, da m&#252;sste man viel diskutieren, aber<lb/>
er selbst glaubt auch, man sollte nur mehr einstimmig jetzt schnell<lb/>
beschliessen, dass eben, um die Einheit der Partei zu demonstrieren,<lb/>
<pb n="40-0039" facs="40_1978-01-16_0039.jpg"/>alle f&#252;r den 8. Oktober sind. Der Einfluss <name type="person" ref="#per__97668">Kreisky's</name>, vor<lb/>
allem aber die Disziplin in unserer Partei ist &#252;berraschend.<lb/>
Solange einigermassen richtige Entscheidungen getroffen werden<lb/>
entspricht dieser F&#252;hrungsstil und vor allem diese Disziplin im<lb/>
Gegensatz zur &#214;VP einem Zustand, den man sich wirklich nur als<lb/>
<name type="person" ref="#per__97668">Kreisky</name> w&#252;nschen kann. Solange alles einigermassen gut geht, ist<lb/>
er mit dieser Parteisituation unschlagbar. Die Bev&#246;lkerung &#8211;<lb/>
und ich bin auch &#252;berzeugt &#8211; unsere Parteimitglieder, w&#252;nschen<lb/>
n&#228;mlich nichts sehnlicher als eine geschlossene, einheitlich<lb/>
auftretende und nur nach einem Ziel strebende Organisation.<lb/>
Diskussionen &#8211; davon bin ich &#252;berzeugt &#8211; w&#252;nscht man nur, soweit<lb/>
sie notwendig sind und sicherlich nur auf Nebenproblemen oder<lb/>
auf ganz grosse Fragen, wie z.B. Parteiprogramm. Was aber konkret<lb/>
geschehen soll, dar&#252;ber soll man einheitlich auftreten, wie<lb/>
die grosse Korona im Wiener Ausschuss einmal mehr wieder bewiesen<lb/>
hat.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> verst&#228;ndigte mich, dass der Rechtsanwalt <name type="person" ref="#per__111398">Draxler</name> bei<lb/>
ihm war und andeutete, er k&#246;nnte vermitteln, dass in einer N&#214;<lb/>
Gemeinde eine Kernm&#252;lldeponie errichtet werden kann. <name type="person" ref="#per__97668">Kreisky</name> meinte,<lb/>
er h&#228;tte ihm nicht die Gemeinde gesagt und ich sollte die Verhand<lb break="no"/>lungen f&#252;hren. <name type="person" ref="#per__111398">Draxler</name> hat seinerzeit, als die Gemeinde Alberndorf<lb/>
sich bei der Zwangszusammenlegung von Haugsdorf wieder l&#246;sen wollte,<lb/>
diese vertreten und tats&#228;chlich erreicht, dass Alberndorf wieder<lb/>
selbstst&#228;ndig wurde. Mir gegen&#252;ber hat er erkl&#228;rt, dass der B&#252;rger<lb break="no"/>meister und die Gemeindesprecher, ja sogar der <choice><choice><sic>gesamt Gemeinderat</sic><corr>gesamte Gemeinderat? Gesamtgemeinderat?</corr></choice></choice><lb/>
damit einverstanden sind, dass eine M&#252;lldeponie dort errichtet<lb/>
wird. <name type="person" ref="#per__111398">Draxler</name> wird unverz&#252;glich mit den wichtigsten Exponenten<lb/>
bei mir vorsprechen und ich habe ihm zugesichert, sofort die Ver<lb break="no"/>antwortlichen der E-Wirtschaft, Verbund und GKT, zuzuziehen<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte ehest m&#246;glichen Termin vereinbaren.<add>Draxler-Bericht am 19.1.1978</add><lb/>
</p>
            <p xml:space="preserve">Vor der Ministerratsbesprechung habe ich mit Verteidigungsminister<lb/>
<name type="person" ref="#per__97879">R&#246;sch</name> ausgemacht, dass f&#252;r die 24 Hubschrauber Augusta, die ca<lb/>
500 Mio Schilling Einkauf f&#252;r 4 Jahre bedeuten, Kompensations<lb break="no"/>gespr&#228;che, die ich seinerzeit bereits mit Vertretern der italieni<lb break="no"/>schen Firma gef&#252;hrt habe, wieder aufgenommen werden. Die Verteidi<lb break="no"/>gungsleute werden sich mit SChef <name type="person" ref="#per__98053">Wanke</name> in Verbindung setzen. <name type="person" ref="#per__97879">R&#246;sch</name><lb/>
<pb n="40-0040" facs="40_1978-01-16_0040.jpg"/>hat jetzt auch mit der Schweiz eine Konstruktion vorgesehen,<lb/>
dass die Wannen f&#252;r einen Schweizer Panzer, der erst neu kon<lb break="no"/>struiert wird, von der VOEST geliefert wird und gegen ca 600<lb/>
Panzerj&#228;ger 120 Panzer aus der Schweiz &#8211; wenn man so sagen kann &#8211;<lb/>
kompensiert werden. In diesem Fall w&#252;rden wir zwar keine zu<lb break="no"/>s&#228;tzliche andere Industrieprodukte in die Schweiz liefern k&#246;nnen,<lb/>
doch w&#228;re f&#252;r Steyr-Daimler-Puch und auch f&#252;r Zulieferung VOEST<lb/>
eine gute Vertragsbasis gegeben. Marokko hat jetzt nach Mitteilung<lb/>
von GD <name type="person" ref="#per__111400">Malzacher</name>, Steyr-Daimler-Puch, auch f&#252;r 100 Sch&#252;tzenpanzer<lb/>
Kaufinteresse. Mit Aussenminister <name type="person" ref="#per__108328">Pahr</name> und Staatssekret&#228;r <name type="person" ref="#per__110169">Nuss<lb break="no"/>baumer</name> bespreche ich die M&#246;glichkeit einer Entwicklungshilfe f&#252;r<lb/>
Marokko, weil wir dort ein Stahlwerk errichten wollen. Die VOEST<lb/>
hat seinerzeit erwartet, dass in Erg&#228;nzung Entwicklungshilfe ge<lb break="no"/>geben wird, die damals aber das Bundeskanzleramt abgelehnt hat.<lb/>
<name type="person" ref="#per__110169">Nussbaumer</name> wird sich den Akt ausheben und mir dann Bescheid sagen.<lb/>
<name type="person" ref="#per__108328">Pahr</name> teilt meine Meinung, dass weder er noch ich ohne entsprechende<lb/>
Zusagen f&#252;r Entwicklungshilfe nach Marokko fahren k&#246;nnen oder sollen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte konkrete Unterlagen &#252;ber seinerzeitige<lb/>
Entwicklungshilfe anfordern.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung hat <name type="person" ref="#per__97668">Kreisky</name> sich eine Ordens<lb break="no"/>begr&#252;ndung angesehen, allerdings nachdem er sie bereits unter<lb break="no"/>schrieben gehabt hat. Darin wird von der K&#228;rntner Landesregierung<lb/>
begr&#252;ndet, dass <name type="person" ref="#per__111399">Knafl</name>, der neue Landesrat, alle Bundesstrassen,<lb/>
ja &#252;berhaupt alle Strassen in K&#228;rnten ausschliesslich scheinbar<lb/>
allein geschaffen hat. <name type="person" ref="#per__97668">Kreisky</name> meint mit Recht, wenn dies im<lb/>
Wahlkampf dann ver&#246;ffentlicht wird, fragt man sich, wer hat dann<lb/>
sonst noch etwas f&#252;r die K&#228;rntner Strassen beigetragen. Richtig<lb/>
ist, dass bei Begr&#252;ndungen f&#252;r Vorr&#252;ckungen, Orden, Auszeichnungen<lb/>
usw. oft die unm&#246;glichsten Konstruktionen und Lobhudeleien zu<lb break="no"/>stande kommen. Dies ist meiner Meinung nach gar nicht notwendig,<lb/>
weil sowieso nach einem Schema die Orden verliehen werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte soweit ich solche Begr&#252;ndungen abgebe,<lb/>
diesen Gesichtspunkt beachten.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97632">Kirchschl&#228;ger</name> m&#246;chte die Ordenverleihungsanzahl auf 3.000 be<lb break="no"/>schr&#228;nken. 1976 waren es 3.900, 1977 3.300.<lb/>
</p>
            <p xml:space="preserve">Im August 1979 soll die gr&#246;sste Konferenz, die die UNO jemals<lb/>
<pb n="40-0041" facs="40_1978-01-16_0041.jpg"/>abgehalten hat &#252;ber Wissenschaft und Technik, nach Wien kommen.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> regt sich furchtbar auf, dass im Ministerratsvortrag<lb/>
zwar viele Minister, u.a. auch das Handelsministerium f&#252;r die<lb/>
Durchf&#252;hrung vorgeschlagen wird, er, aber nicht <name type="person" ref="#per__108328">Pahr</name> meint,<lb/>
man h&#228;tte daf&#252;r den Staatssekret&#228;r vorgesehen. Dies solle man<lb/>
ihm &#252;berlassen &#8211; war die kurze Antwort. <name type="person" ref="#per__97668">Kreisky</name> f&#252;rchtet aber,<lb/>
dass es unm&#246;glich ist, in der Stadthalle diese Konferenz abzu<lb break="no"/>wickeln. Das Aussenamt k&#246;nne es nicht machen, denn sie h&#228;tten<lb/>
im inneren Bereich &#8211; wie er sich ausdr&#252;ckt &#8211; keine M&#246;glichkeit<lb/>
zu agieren. Daf&#252;r seien die anderen Ministerien zust&#228;ndig. Da<lb/>
mehrere davon betroffen sind &#8211; sicherlich das Bundeskanzleramt.<lb/>
</p>
            <p xml:space="preserve">Die Rossauer Kaserne soll nun endg&#252;ltig verschwinden. Konstruktiva<lb/>
Bau Ges.m.b.H., an der <name type="person" ref="#per__97893">Sallinger</name> sehr interessiert ist, w&#252;rde 1000<lb/>
Arbeitspl&#228;tze garantieren. Gegen die sogenannten Denkmalsch&#252;tzer,<lb/>
meint <name type="person" ref="#per__97668">Kreisky</name>, m&#252;sste man jetzt einen Verein gr&#252;nden, der sich f&#252;r<lb/>
den Neubau einsetzt. Die SP&#214; soll nicht immer nur gegen etwas<lb/>
sein, sondern soll jetzt pro Neugestaltung dieses Areals auf<lb break="no"/>treten, Wien und die Bundesorganisation gemeinsam. Aus Denkmal<lb break="no"/>schutzgr&#252;nden wird man ein Tor oder einen anderen markanten Gegen<lb break="no"/>stand &#8211; angeblich gibt es auch drinnen eine Kapelle &#8211; aufrecht er<lb break="no"/>halten.</p>
            <p xml:space="preserve">Eine lange Diskussion gibt es wieder &#252;ber die Vorgangsweise wegen<lb/>
der Er&#246;ffnung des Kernkraftwerkes. Im Parlament rechnet <name type="person" ref="#per__97668">Kreisky</name>,<lb/>
wird, wenn die &#214;VP Klubzwang durchsetzt, es, wenn &#252;berhaupt, zu einer<lb/>
sehr knappen Mehrheit kommen. Die beiden SP&#214; Vorarlberger Abge<lb break="no"/>ordneten, aber auch <name type="person" ref="#per__111408">Eypeltauer</name> aus Linz wird garantiert dagegen<lb/>
stimmen. Von der FP&#214; k&#246;nnten vielleicht ein oder zwei Stimmen ge<lb break="no"/>wonnen werden. Jetzt verlangt die Sozialistische Jugend noch eine<lb/>
Volksabstimmung. Dies <choice><choice><sic>sein</sic><corr>sei ein?</corr></choice></choice> echter Dolchstoss des Sekret&#228;rs <name type="person" ref="#per__111409">Cap</name>.<lb/>
Mit der Sozialistischen Jugend, meint <name type="person" ref="#per__97668">Kreisky</name>, werden wir dasselbe<lb/>
erleben, wie mit dem VSST&#214;, d.h. den Studenten. Da <name type="person" ref="#per__107938">Leodolter</name> zu<lb/>
mir kommt und meint, man sollte doch &#252;ber die Einfuhr der Brennst&#228;be<lb/>
reden, berichte ich <name type="person" ref="#per__97668">Kreisky</name>, dass gegen seine Meinung, wonach die<lb/>
&#214;VP alles auf die lange Bank schieben will, um entweder &#252;berhaupt<lb/>
mit Beschluss oder de facto ein zweij&#228;hriges Moratorium zu erreichen,<lb/>
Abg. <name type="person" ref="#per__111410">K&#246;nig</name> wissen liess, dass sie sehr wohl &#252;ber ein Verfahren mit<lb/>
sich reden lassen, das vielleicht doch noch einen Ausweg ergibt.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> meint, dass wird sicherlich nicht der Fall sein, weil sie<lb/>
sich auch ausrechnen, dass wir damit mindestens 2% unserer W&#228;hler<lb break="no"/><pb n="40-0042" facs="40_1978-01-16_0042.jpg"/>stimmen verlieren. <name type="person" ref="#per__97668">Kreisky</name> ist sehr froh, dass es gelungen ist,<lb/>
den Flugtransport zu organisieren, obwohl er statt 2 Mio der<lb/>
Gesellschaft 16 Mio Schilling Transportkosten verursacht. <name type="person" ref="#per__97879">R&#246;sch</name>,<lb/>
mit dem ich anschliessend spreche, ist bereit, f&#252;r den Hubschrauber-<lb/>
Einsatz die Benzinkosten ersetzt zu bekommen, resp. dies am liebsten<lb/>
<choice><choice><sic>im</sic><corr>in?</corr></choice></choice> Strom abgegolten haben m&#246;chte. Da ich nicht weiss, ob dies m&#246;g<lb break="no"/>lich ist, schlage ich ihm vor, er soll sich lieber Dienstleistungen<lb/>
von Siemens kompensieren lassen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte versucht hier eine L&#246;sung im Einvernehmen<lb/>
mit dem Verteidigungsministerium.<lb/>
</p>
            <p xml:space="preserve">Am 23. J&#228;nner ist um 11 Uhr eine wirtschaftliche Ministerratssitzung<lb/>
im Bundeskanzleramt. <name type="person" ref="#per__97346">Benya</name> und <name type="person" ref="#per__97386">Czettel</name> sollen zugezogen werden,<lb/>
denn <name type="person" ref="#per__97668">Kreisky</name> meint, mit den Regierungsbeschl&#252;ssen von der letzten<lb/>
Klausur ist noch gar nichts getan. Vereinigte Edelstahlwerke muss<lb/>
2.000 Leute freistellen und die VOEST h&#228;tte auch f&#252;r 8.000 keine<lb/>
Besch&#228;ftigung.<lb/>
</p>
            <p xml:space="preserve">In unserer Landstrasser Veranstaltung mit den Akademikern &#252;ber<lb break="no"/>br&#252;cke ich bis zum Erscheinen <name type="person" ref="#per__110169">Nussbaumers</name> mit Fragen die Zeit und<lb/>
auch hier sind es prim&#228;r steuerliche Massnahmen, Autoabschreibung<lb/>
oder die Wirtschaftssituation, die dort verlangt wird. Auch nach<lb/>
dem Referat von <name type="person" ref="#per__110169">Nussbaumer</name>, der sich selbstverst&#228;ndlich mit der<lb/>
Prognose und dem OECD-Bericht &#214;sterreich besch&#228;ftigt, spielt eben<lb break="no"/>falls die wirtschaftspolitische Situation die Hauptrolle. Immer<lb/>
mehr verst&#228;rkt sich bei mir die Meinung, dass es uns gelingen muss,<lb/>
die Wirtschaftsprobleme zu l&#246;sen. Dann haben wir weder f&#252;r die Ge<lb break="no"/>meinderatswahlen im Herbst 1978, ja nicht einmal f&#252;r die National<lb break="no"/>ratswahlen im Herbst 1979 etwas zu bef&#252;rchten.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="40_0034_01" facs="40_1978-01-16_0034-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 16.1.1978</head>
         </div>
         <pb n="40_0034_02" facs="40_1978-01-16_0034-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="40_0042_01" facs="40_1978-01-16_0042-01.jpg"/>
         <pb n="40_0042_02" facs="40_1978-01-16_0042-02.jpg"/>
         <div type="attachment" subtype="other">
            <head>Typoskript Wiener Ausschuss, 16.1.1978</head>
            <gap reason="sampling"/>
            <pb n="40_0042_03" facs="40_1978-01-16_0042-03.jpg"/>
         </div>
      </back>
   </text>
</TEI>
