<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760515">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 15. Mai 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band31_1976-05-15</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-05-15">Samstag, 15. Mai 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-30">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="31-0614" facs="31_1976-05-15_0614.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 15. Mai 1976<lb/>
</p>
            <p xml:space="preserve">Frau <name type="person" ref="#per__145299">Weinberger</name>, eine Fotografin, die ihre Meisterpr&#252;fung macht<lb/>
hat ersucht, man solle als Politiker ihr zur Verf&#252;gung stehen.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> hat den Wunsch an alle Minister weitergeleitet. Es hat sich<lb/>
aber scheinbar niemand anderer dazu bereiterkl&#228;rt als ich selbst.<lb/>
Ich habe angenommen, die Fotografin wird bei uns echte Aufnahmen<lb/>
machen. In Wirklichkeit hat sie nur Bilder gestellt, die so unnat&#252;r<lb break="no"/>lich sind, d.h. in meinen Augen so kitschig, dass man damit wirklich<lb/>
nur in einer Schule noch Erfolg haben kann. Ich w&#228;re gerne bereit<lb/>
gewesen, ein wirkliches "Morgengef&#252;hl" darzustellen. Auch meine<lb/>
S&#246;hne h&#228;tten sicher mitgewirkt. Was die aber wollte, waren 5-Groschen-<lb/>
Roman-Bilder. Aufnahmen mit H&#228;ndchenhalten, Fr&#252;hst&#252;cksportr&#228;ts und<lb/>
dann zum Schluss noch Abschiedsgruss von Frau. Ich sagte ganz leise<lb/>
und dachte mir immer, nicht m&#246;glich, so etwas verlangt man heute<lb/>
vom Fotografen in der Ausbildung.<lb/>
</p>
            <p xml:space="preserve">Beim Wiener Landesparteitag hat <name type="person" ref="#per__97668">Kreisky</name> bei seiner Begr&#252;ssung neuer<lb break="no"/>dings auf die kritische weltwirtschaftliche Situation hingewiesen.<lb/>
Seiner Meinung nach steht die grosse Krise nach wie vor bevor, wenn es<lb/>
doch nicht gelingen sollte, eine bessere L&#246;sung der Wirtschafts<lb break="no"/>probleme zu finden als bisher. Noch immer sind so viele Arbeitslose,<lb/>
dass er bef&#252;rchtet wie im Jahre 1929, es handelt sich nur noch um<lb/>
einen Scheinaufschwung. Seiner Theorie nach waren es im H&#246;henpunkt des<lb/>
heurigen Winters 17 Mio. und im Jahre 1930 waren es auch nur 25 Mio.<lb/>
Arbeitslose. <name type="person" ref="#per__97668">Kreisky</name> vergisst nur eines, die Besch&#228;ftigtenanzahl<lb/>
dem gegen&#252;berzustellen. Nat&#252;rlich war die Arbeitslosigkeit heuer<lb/>
auch sehr hoch. Wir aber m&#252;ssen ausser die Arbeitslosen auch die<lb/>
Besch&#228;ftigtenzahlen vergleichen, dann sehen die 25 Mio. Arbeitslosen<lb/>
in den 30er-Jahren ganz anders aus, als die 17 Mio. jetzt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__114508">TIEBER</name>: <name type="person" ref="#per__113038">Reim</name> soll eine Analyse der Besch&#228;ftigten- und<lb/>
Arbeitslosenziffern der einzelnen L&#228;nder l929/30 und 1975/76 machen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97488">Gratz</name> ging in seinem Referat sehr geschickt indirekt auf die Angriffe<lb/>
ein, die in letzter Zeit insbesondere von der b&#252;rgerlichen Presse<lb/>
aber auch von der Kronenzeitung gegen die Gemeinde Wien vorgetragen<lb/>
wurden. <name type="person" ref="#per__97488">Gratz</name> wendete aber sofort das Blatt und meinte, wenn man alle<lb/>
Leistungen positiv aufz&#228;hlte wof&#252;r er sich denn entschuldigen oder<lb/>
gar genieren sollte. <name type="person" ref="#per__97488">Gratz</name> hat es wahrlich nicht leicht, als B&#252;rger<lb break="no"/><pb n="31-0615" facs="31_1976-05-15_0615.jpg"/>meister mit seinem neuen Team jetzt das alles auszul&#246;ffeln, was ihm<lb/>
mehr oder minder <name type="person" ref="#per__97963">Slavik</name> und einige andere Stadtr&#228;te eingebrockt<lb/>
haben. Die Grossvorhaben waren n&#228;mlich meiner Meinung nach in den<lb/>
Jahrzehnten vorher zu wenig gestreut und wurden daher in den letzten<lb/>
Jahren ganz konzentriert in Wien in Angriff genommen. Die Folge<lb/>
davon ist, dass tats&#228;chlich die einzelnen Projekte an und f&#252;r sich<lb/>
richtig sind, in der Durchf&#252;hrung aber und in der Konzentration<lb/>
grosse Schwierigkeiten entstehen m&#252;ssen. Die finanziellen Beteili<lb break="no"/>gungen des Bundes an diesen Grossprojekten wurden sogar teilweise<lb/>
in der Vergangenheit mit absoluten Betr&#228;gen abgegolten. Durch die<lb/>
Ausweitung der Projekte, aber vor allem auch durch die Preissteigerungen<lb/>
wurde nun der Bundesanteil immer kleiner. <name type="person" ref="#per__97488">Gratz</name> versucht deshalb bei<lb/>
jeder Gelegenheit von <name type="person" ref="#per__97311">Androsch</name> und z.B. im Nahverkehr auch von <name type="person" ref="#per__110923">Lanc</name><lb/>
entsprechende zus&#228;tzliche Leistungen zu bekommen. Mit grosser Freude<lb/>
und Stolz verk&#252;ndete er, dass dies ihm endlich jetzt gelungen sei.<lb/>
Trotzdem wird die direkte Belastung der Gemeinde und damit auch der<lb/>
Wiener durch die Preisentwicklung immer gr&#246;sser werden. Der einzige<lb/>
Vorteil in meinen Augen ist der, dass durch die ungeheure Belastung<lb/>
der Grossprojekte die Gemeinde sparen muss und dies sich vielleicht<lb/>
auch auf den Beamtenstand ein klein wenig auswirkt. Auf alle F&#228;lle<lb/>
ist <name type="person" ref="#per__97488">Gratz</name> um diese Arbeit nicht zu beneiden. Wieder einmal mehr<lb/>
best&#228;tigt sich mir, wie gut es ist, wenn man zu gewissen Aufgaben<lb/>
nicht berufen wird. Ich weiss nicht wie ich dieses Problem, wenn ich<lb/>
tats&#228;chlich wie manche Leute glaubten, B&#252;rgermeister von Wien geworden<lb/>
w&#228;re, h&#228;tte l&#246;sen k&#246;nnen. Ich war eigentlich in bisherigen Funktionen<lb/>
bestenfalls zu meinem Gl&#252;ck Nummer Zwei. Mit dieser Position war<lb/>
ich immer sehr einverstanden und zufrieden. Ich kann &#252;berhaupt nicht<lb/>
verstehen, wie jemand Nummer Eins anstreben kann. Mir f&#228;llt es schon<lb/>
schwer genug die Aufgaben die mir als Nummer Zwei zugewiesen wurden<lb/>
und die ich vor allem glaube erkennen zu m&#252;ssen und l&#246;sen zu m&#252;ssen,<lb/>
zu erf&#252;llen. Mehr kann und will ich nicht anstreben. Ich hoffe dass<lb/>
es mir auch erspart bleibt. <name type="person" ref="#per__97543">Heindl</name> ist wieder anderer Meinung. Bei der<lb/>
Wahl in den Wiener Vorstand, die ja geheim erfolgt, glaubt <name type="person" ref="#per__97543">Heindl</name><lb/>
wieder einen neuen Beweis f&#252;r meine Popularit&#228;t gefunden zu haben.<lb/>
Durch Zufall wurde ich nur zweimal gestrichen, <name type="person" ref="#per__97488">Gratz</name> 14 mal, was in<lb/>
meinen Augen ein phantastisches Resultat ist und <name type="person" ref="#per__123789">Hofstetter</name> am meisten,<lb/>
da er mit der Bauring-Affaire doch schwer belastet ist. <name type="person" ref="#per__97543">Heindl</name> sieht<lb/>
darin mehr als einen Zufall. Hier glaube ich aber irrt er.<lb/>
</p>
            <pb n="31-0616" facs="31_1976-05-15_0616.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__118213">Avram</name> hat mir am Flugplatz wie ich ihn abholte bereits mitgeteilt,<lb/>
er m&#246;chte mit Gen.Dir. <name type="person" ref="#per__97644">Koller</name> zusammenkommen. Der Handelsdelegierte in<lb/>
Rum&#228;nien <name type="person" ref="#per__139677">Orisich</name> hat mir bereits gesagt, dass dieser Wunsch von<lb/>
<name type="person" ref="#per__118213">Avram</name> bei ihm deponiert wurde. Die V&#214;EST hat in den letzten Monaten<lb/>
grosse Schwierigkeiten mit rum&#228;nischen W&#252;nschen auch bei Dritt<lb break="no"/>landslieferungen gehabt. Diese Projekte hat die V&#214;EST nicht weiter<lb/>
verfolgt, sondern zeigt sehr wenig Interesse daran. Die Rum&#228;nen haben<lb/>
nun mit Syrien einen Drittlandvertrag abgeschlossen und hoffen, dass<lb/>
die V&#214;EST jetzt mit Ihnen die notwendigen Vereinbarungen trifft.<lb/>
Ich habe mich nur bereit erkl&#228;rt, mit Gen.Dir. <name type="person" ref="#per__97644">Koller</name> sofort Kontakt<lb/>
aufzunehmen um ihm den Wunsch der Rum&#228;nen auf eine Aussprache zu &#252;ber<lb break="no"/>mitteln. Auch mit Steyr-Daimler-Puch m&#246;chte die rum&#228;nische Seite ein<lb/>
grosses Kooperationsabkommen schliessen. Ich hier habe ich mich nur<lb/>
verpflichtet, die neue F&#252;hrung insbesondere Gen.Dir. <name type="person" ref="#per__111400">Malzacher</name> von<lb/>
diesem Wunsch zu verst&#228;ndigen. <name type="person" ref="#per__118213">Avram</name> hat von <name type="person" ref="#per__118307">Ceausescu</name> den Auftrag<lb/>
jetzt einige Grossprojekte in Angriff zu nehmen. Ob dies gelingen wird,<lb/>
wird die Zukunft zeigen. Vom handelspolitischen Standpunkt w&#228;re es sehr<lb/>
interessant, weil wir dadurch unser grosses Aktivum teilweise ab<lb break="no"/>bauen k&#246;nnten.<lb/>
</p>
            <p xml:space="preserve">Bei der Ansprache beim offiziellen Essen konnte ich auf die politi<lb break="no"/>schen Beziehungen zwischen Rum&#228;nien und &#214;sterreich und auf die einzigen<lb/>
offenen Probleme verweisen, n&#228;mlich die wirtschaftlichenl <name type="person" ref="#per__118213">Avram</name> wird<lb/>
Gelegenheit haben die Bundesl&#228;nder zu besuchen und dort Fabriken sehen<lb/>
und gleichzeitig auch Besprechungen zu f&#252;hren. Dadurch komme ich rein<lb/>
zeitm&#228;ssig &#252;ber die Runden, da am Mittwoch und Donnerstag ja Parlament<lb/>
ist.<lb/>
</p>
            <p xml:space="preserve">Da zum gleichen Zeitpunkt als <name type="person" ref="#per__118213">Avram</name> ankam auch die ungarische Delegation<lb/>
Ministerpr&#228;sident <name type="person" ref="#per__110938">Lazar</name> und Handelsminister <name type="person" ref="#per__110971">Biro</name> eintrafen, hatte ich<lb/>
nur Gelegenheit <name type="person" ref="#per__110971">Biro</name> schnell im Imperial, wo auch <name type="person" ref="#per__118213">Avram</name> abgestiegen<lb/>
ist, zu begr&#252;ssen. <name type="person" ref="#per__110971">Biro</name> m&#246;chte unbedingt, dass wir Sachgespr&#228;che w&#228;hren<lb/>
seiner Aufenthaltes hier f&#252;hren. Er w&#228;re sogar bereit gewesen auf<lb/>
einen Besuch der B&#246;hler-Werke am Dienstag zu verzichten. Da ich aber<lb/>
an diesem Tage sowieso keine Zeit habe, schlug ich ihm vor, den Mitt<lb break="no"/>woch, wo wir Parlament haben, entsprechende Verhandlungen zu f&#252;hren.<lb/>
Am Abend bin ich dann nach den Festessen noch zum Heurigen in die<lb/>
Armbrustergasse gefahren. <name type="person" ref="#per__97668">Kreisky</name> hat dort nicht nur Regierungsmit<lb break="no"/>glieder <name type="person" ref="#per__97442">Firnberg</name> und <name type="person" ref="#per__97525">H&#228;user</name> geladen, sondern auch Wirtschaftler die<lb/>
er gut kennt, wie <name type="person" ref="#per__114658">Kahane</name>, K&#252;nstler wie <name type="person" ref="#per__145300">Hollreiser</name> und <name type="person" ref="#per__114511">Muliar</name>, <name type="person" ref="#per__114503">Skala</name><lb/>
<pb n="31-0617" facs="31_1976-05-15_0617.jpg"/>vom Rundfunk usw. Ich n&#252;tzte die Gelegenheit um <name type="person" ref="#per__97350">Bielka</name> &#252;ber<lb/>
Nairobi zu berichten. <name type="person" ref="#per__97350">Bielka</name> teilt die Meinung der Leute in Nairobi<lb/>
dass es unzweckm&#228;ssig ist, jetzt f&#252;r <name type="person" ref="#per__145301">Idi Amin</name> eine Entwicklungs<lb break="no"/>hilfe zu geben. <name type="person" ref="#per__97668">Kreisky</name> hat eine Gruppe beauftragt, eine <choice><choice><sic>fishibility</sic><corr>Feasibility?</corr></choice></choice>-<lb/>
Studie &#252;ber die Errichtung einer Zementfabrik zu erstellen. Eine<lb/>
Delegation war daher in Uganda, ohne dass vorher die Handelskammer,<lb/>
der Handelsdelegierte, ja nicht einmal ein anderes Ministerium davon<lb/>
etwas wusste. Ich habe deshalb, als die Ungarn dann schon weg waren<lb/>
<name type="person" ref="#per__97668">Kreisky</name> mitgeteilt, dass man &#252;berall von einer Unterst&#252;tzung <name type="person" ref="#per__145301">Idi<lb/>
Amins</name> jetzt warnt. <name type="person" ref="#per__97668">Kreisky</name> meinte man wird sehen, doch bemerkte er,<lb/>
dass kaum w&#228;re ich in Nairobi gewesen, h&#228;tte ich auch schon den<lb/>
Standpunkt von Kenia &#252;bernommen. Ich erkl&#228;rte sofort, ich &#252;bernehme<lb/>
&#252;berhaupt keine Standpunkte, sondern habe nur wiedergegeben was<lb/>
man h&#246;rt. Richtig in der Kritik <name type="person" ref="#per__97668">Kreisky</name> ist, dass mein Prinzip ja<lb/>
auch ist, beide zu h&#246;ren. Da ich nicht in Uganda war, kann ich mir<lb/>
daher kein objektives Urteil machen. Ich bin auch der Letzte der in<lb/>
Kenia die vollendete Demokratie erblickt. Ich erz&#228;hlte ganz im Gegen<lb break="no"/>teil, das was ich &#252;ber die Frau von <name type="person" ref="#per__145298">Kenyatta</name> h&#246;rte und dass auch ich<lb/>
&#252;berzeugt bin, wenn der Alte stirbt, gibt es dort einen gr&#246;sseren<lb/>
Umschwung. Was man aber aus Uganda h&#246;rt, ist noch schlechter. Viel<lb break="no"/>leicht herrscht dort weniger Korruption, aber die Ideen <name type="person" ref="#per__145301">Idi Amins</name><lb/>
sind auch nicht dazu da, normale Beziehungen und Verh&#228;ltnisse zu<lb/>
schaffen. Der wirklich einzige integere Politiker ist <name type="person" ref="#per__119247">Nyerere</name> in<lb/>
Tansania. Dort aber ist die wirtschaftliche Situation so schlecht,<lb/>
dass zwar alle Entwicklungshelfer von den Idealen <name type="person" ref="#per__119247">Nyereres</name> begeistert<lb/>
sind, aber zugeben m&#252;ssen, dass es dort leider nicht den wirtschaftliche<lb/>
Erfolg gegeben hat, den sich alle w&#252;nschten. Afrika bleibt f&#252;r mich<lb/>
ein mysteri&#246;ser Erdteil. Zugegebenermassen habe ich mich aber damit<lb/>
viel zu wenig besch&#228;ftigt. In der Aussprache mit <name type="person" ref="#per__97350">Bielka</name> stellte ich<lb/>
wieder eine weitgehende &#220;bereinstimmung fest. Interessant, dass<lb/>
ich mich mit den nicht-parteigebundenen Aussenministern, sei es<lb/>
<name type="person" ref="#per__97632">Kirchschl&#228;ger</name> oder <name type="person" ref="#per__97350">Bielka</name> gewesen, so gut verstehe. Zum Schluss<lb/>
sagte ich ihm nur, dass er daran Schuld ist, dass ich nach Nairobi<lb/>
fahren musste. Wenn mich der <name type="person" ref="#per__97350">Bielka</name> nicht hierher geschickt h&#228;tte.<lb/>
Dieser Gag stammt nicht von mir, sondern vom <name type="person" ref="#per__120391">Qualtinger</name>, als er<lb/>
als Travnicek von seinen eigenen Reiseb&#252;ro rund um die Welt ge<lb break="no"/>schickt wurde und dann immer raunzte, wenn mich das Reiseb&#252;ro nicht<lb/>
vermittelt h&#228;tte.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="31_0613_01" facs="31_1976-05-15_0613-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 16.5.1976</head>
         </div>
         <pb n="31_0613_02" facs="31_1976-05-15_0613-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notiz (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
