<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820202">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  2. Februar 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band63_1982-02-02</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-02-02">Dienstag, 2. Februar 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-09-11">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="63-0110" facs="63_1982-02-02_0110.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 2. Februar 1982<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit der Handelskammer, diesmal mit Staatssekret&#228;r<lb/>
<name type="person" ref="#per__109808">Albrecht</name> und Gen.Sekr. <name type="person" ref="#per__112978">Kehrer</name> allein, informiere ich ihn &#252;ber das<lb/>
gestrige Pressegespr&#228;ch mit den &#246;sterr. Institut f&#252;r Bildung und<lb/>
Wirtschaft, das ja die Handelskammer sponsert. Gewerkschaft und AK<lb/>
haben das &#246;sterr. Institut f&#252;r Berufsbildungsforschung, also zwei In<lb break="no"/>stitute mit dem selbem Zweck. Ich ersuche ihn, er soll nochmal &#252;ber<lb break="no"/>legen, ob es nicht doch eine M&#246;glichkeit gibt beide Institute zusammen<lb break="no"/>zuf&#252;hren. Auch ich werde dies beim n&#228;chsten Jour fixe mit AK und &#214;GB<lb/>
zur Sprache bringen. <name type="person" ref="#per__112978">Kehrer</name> meint nur, wir sollen den Berufsausbil<lb break="no"/>dungsbeirat einschalten, wenn es darum geht, Auftr&#228;ge den beiden Insti<lb break="no"/>tuten zu geben. Dies halte ich gerade nicht f&#252;r sehr zweckm&#228;&#223;ig, denn<lb/>
mir geht es nicht darum, wer die Auftr&#228;ge bekommen soll, das macht<lb/>
SC <name type="person" ref="#per__97584">Jagoda</name> bestens, sondern ob nicht doch auf l&#228;ngere Sicht es zweck<lb break="no"/>m&#228;&#223;ig ist, wenn beide Institute zusammenwachsen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte Jour fixe AK, &#214;GB setzen.<lb/>
</p>
            <p xml:space="preserve">Ich berichte <name type="person" ref="#per__112978">Kehrer</name> &#252;ber die Aussprache mit den Fremdenverkehrslan<lb break="no"/>desr&#228;te in der &#214;FVW bez&#252;glich des dreij&#228;hrigen Budgetrahmens und ins<lb break="no"/>besondere der Statuten&#228;nderung. <name type="person" ref="#per__112978">Kehrer</name> best&#228;tigt mir, da&#223; jetzt die<lb/>
Vertreter der &#214;VP gef&#252;hrten Landesfremdenverkehrslandesr&#228;te tats&#228;ch<lb break="no"/>lich an den zwischen ihnen und der HK ausgearbeitetem Kompromi&#223; nicht<lb/>
mehr interessiert sind. Danach sollten 3 Jahre ein Vertreter der HK,<lb/>
dann drei Jahre ein Vertreter der L&#228;nder Vorsitzenden-Stellvertreter<lb/>
im Direktorium sein. Auch die HK glaubt nicht mehr unbedingt diesen<lb/>
Kompromi&#223; akzeptieren zu m&#252;ssen, sie meint, es w&#228;re zweckm&#228;&#223;ig, wenn<lb/>
die derzeitigen Statuten mit dem gesch&#228;ftsf&#252;hrenden Obmann M&#246;glichkeit<lb/>
bleiben. <name type="person" ref="#per__112978">Kehrer</name> wird aber nochmals mit seinen Leuten reden, insbeson<lb break="no"/>dere auch mit den &#214;VP-Landesr&#228;ten und mir dann Bescheid geben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Jour fixe <name type="person" ref="#per__111736">Zolles</name> setzen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112978">Kehrer</name> k&#246;nnte sich ein Vergabegesetz sehr gut vorstellen, wenn gleich<lb break="no"/>zeitig auch die Nachfragest&#228;rke der &#246;ffentlichen Hand, wie sie derzeit<lb/>
besonders die Klein- und Mittelbetriebe betrifft, reduziert wird.<lb/>
<name type="person" ref="#per__112978">Kehrer</name> best&#228;tigt mir aber die Meinung, die auch schon Staatssekret&#228;r<lb/>
<name type="person" ref="#per__112992">L&#246;schnak</name>, der dieses Gesetz ja ausgearbeitet hat, gegen&#252;ber mir ge&#228;u&#223;ert<lb/>
hat, da&#223; die L&#228;nder aber auch die Gemeinden bestimmt nicht bereit sind<lb/>
ihre Kompetenz in dieser Frage einem Bundesgesetz zu unterstellen.<lb/>
</p>
            <pb n="63-0111" facs="63_1982-02-02_0111.jpg"/>
            <p xml:space="preserve">Die L&#228;nder werden bestimmt sagen, sie regeln sich das im eigenen Wir<lb break="no"/>kungsbereich so, wie sie es wollen, damit kann die &#214;VP einem Vergabe<lb break="no"/>gesetz, wie es jetzt vorgesehen ist, bestimmt nicht zustimmen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112978">Kehrer</name> ist sehr froh von mir zu h&#246;ren, da&#223; ich jetzt nach N&#252;rnberg<lb/>
fliege, um &#252;ber das zollfreie 300.000-Japanimport-Farbfernsehr&#246;hren<lb break="no"/>kontingent mit <name type="person" ref="#per__126281">Max Grundig</name> pers&#246;nlich zu verhandeln.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112978">Kehrer</name> wurde vom O&#214; Landeskammerpr&#228;sident <name type="person" ref="#per__114520">Trauner</name> wegen der O&#214; Fern<lb break="no"/>gas, Preisgestaltung f&#252;r 82, dahingehend informiert, da&#223; durch den Ab<lb break="no"/>bau des Lagergases, welches ja billiger eingelagert wurde, als die zu<lb break="no"/>k&#252;nftigen Preise sein werden, f&#252;r 1982 tats&#228;chlich Preiserh&#246;hungen der<lb/>
RAG ohne Weitergabe auf die O&#214;-Ferngas-Abnehmer akzeptieren kann.<lb/>
<name type="person" ref="#per__112978">Kehrer</name> w&#228;re gl&#252;cklich, wenn es mir gelingen w&#252;rde, einen Kompromi&#223; mit<lb/>
der RAG und der O&#214; Ferngas zu erzielen.<lb/>
</p>
            <p xml:space="preserve">Die jetzt ausgesendete Berggesetznovelle, wo der F&#246;rderzins gesetzlich<lb/>
festgelegt wird, obwohl wir 1981 einen privatrechtlichen Vertrag auf<lb/>
2 Jahre g&#252;ltig mit den Gesellschaften RAG und &#214;MV abgeschlossen haben,<lb/>
wird von der Handelskammer zu einer heftigen Attacke gegen mich ver<lb break="no"/>wendet werden. Insbesondere aber die Festlegung eines Speicherzinsen<lb/>
wird ganz entschieden von der HK bek&#228;mpft.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte f&#252;r n&#228;chstes Jour fixe HK sofort eine<lb/>
kurz gefa&#223;te Begr&#252;ndung von der OB ausarbeiten lassen.<lb/>
</p>
            <p xml:space="preserve">Bei dem Initiativantrag im Parlament &#252;ber den Beteiligungsfonds wurde<lb/>
dieser nur f&#252;r Industrie- und Gewerbebetriebe vorgesehen. Der Fremden<lb break="no"/>verkehr ist trotz der seinerzeitigen Vereinbarung mit der &#214;VP und des<lb/>
Papiers des Finanzministeriums an der Regierungsklausur am 11. J&#228;nner<lb/>
vergessen worden. <name type="person" ref="#per__112978">Kehrer</name> ersucht mich, beim Finanzminister zu inter<lb break="no"/>venieren.<lb/>
</p>
            <p xml:space="preserve">Ich bin selbst erstaunt, da&#223; die Recherche dann ergibt, das BKA, Wirt<lb break="no"/>schaftssektion, m&#246;chte tats&#228;chlich den Fremdenverkehr ausschlie&#223;en.<lb/>
Finanzminister <name type="person" ref="#per__97891">Salcher</name>, den ich dann bei der Vorbesprechung &#252;ber diese<lb/>
Frage sofort kontaktiere, meinte, selbstverst&#228;ndlich k&#246;nne der Fremden<lb break="no"/>verkehr einbezogen werden und ersucht mich dies auch der Handelskammer<lb/>
und der &#214;ffentlichkeit mitzuteilen. Ich informiere daher sofort Gen.<lb/>
Sekr. <name type="person" ref="#per__112978">Kehrer</name> &#252;ber diese Entscheidung, der dar&#252;ber sehr froh ist.<lb/>
</p>
            <p xml:space="preserve">GD <name type="person" ref="#per__116449">Streicher</name> von den VMW hat unterst&#252;tzt durch Gen.Dir. <name type="person" ref="#per__97311">Androsch</name>, CA,<lb/>
<pb n="63-0112" facs="63_1982-02-02_0112.jpg"/>bei <name type="person" ref="#per__97891">Salcher</name> ersucht, wenigsten 4.000 to Aluminium nach Japan expor<lb break="no"/>tieren zu k&#246;nnen und dies auf die Importquote f&#252;r die Autos angerechnet<lb/>
zu bekommen. <name type="person" ref="#per__97891">Salcher</name> hat noch nicht entschieden, hat au&#223;erdem mit<lb/>
<name type="person" ref="#per__116449">Streicher</name> 3.800 to nur besprochen und verlangt, da&#223; mit VW-Einkaufs<lb break="no"/>vorstandsdirektor <name type="person" ref="#per__111752">M&#252;nzner</name> dieses Problem im Kompromi&#223;weg gekl&#228;rt und<lb/>
besprochen werden sollte. Ich mache <name type="person" ref="#per__97891">Salcher</name> darauf aufmerksam, da&#223;<lb/>
au&#223;er Ranshofen auch die Schweizer Aluminium Lend einen entsprechen<lb break="no"/>den Anteil von Aluminiumexport, Kapazit&#228;t w&#228;re 88.000 zu 10.000,<lb/>
<name type="person" ref="#per__116449">Streicher</name> sagt, mindestens 3:1 w&#228;re gerechtfertigt, bekommen m&#252;&#223;te.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: MR <name type="person" ref="#per__97493">Gr&#246;ger</name> soll weitere Gespr&#228;che dar&#252;ber f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">GD <name type="person" ref="#per__116449">Streicher</name> informiere ich &#252;ber die Kooperationsm&#246;glichkeit mit<lb/>
<name type="person" ref="#per__1137601">Anton Schwarz</name> im &#214;tztal, dieser verwechselt zuerst die jetzt schon be<lb break="no"/>sprochene Kooperation mit dem Bruder von <name type="person" ref="#per__1137601">Schwarz</name>, wo Alternativenergie<lb/>
mit einer neuen Gesellschaft, 1/3 <name type="person" ref="#per__1137623">Schwarz</name> 1/3 VMW, 1/3 der US Konzern<lb/>
<choice><choice><sic>Gruman</sic><corr>Grumman?</corr></choice></choice>, <name type="person" ref="#per__116449">Streicher</name> wird mit beiden weitersprechen.<lb/>
</p>
            <p xml:space="preserve">Ich verst&#228;ndige Ing. <name type="person" ref="#per__115651">Cifer</name> von der Fa. Bauer, derzeit in Davos Manager<lb break="no"/>seminar, da&#223; die Kontrollbank bez&#252;glich der Nigeriaexporte ihre<lb/>
Stellung noch nicht ge&#228;ndert hat, weil auch Hermes, die deutsche Export<lb break="no"/>garantiegesellschaft, ihre Meinung &#252;ber die Bonit&#228;t Nigerias nicht<lb/>
ge&#228;ndert hat. &#214;sterreich hat f&#252;r 10 1/2 Mrd. ausst&#228;ndige Kredite nach<lb/>
Nigeria, die V&#214;EST-Alpine w&#252;rde weitere 4 1/2 Mrd. auch noch brauchen.<lb/>
</p>
            <p xml:space="preserve">Die Ministerratsvorbesprechung wird wieder von <name type="person" ref="#per__97668">Kreisky</name> gef&#252;hrt, der<lb/>
nicht besonders erholt ausschaut, aber doch wieder jetzt in das Gesch&#228;ft<lb/>
einsteigt. Bei der anschlie&#223;enden Pressekonferenz wird er dann, wie mir<lb/>
<name type="person" ref="#per__123301">Vecsei</name> berichtet, auch wegen seines Gesundheitszustandes immer wieder<lb/>
gefragt, was ihn zum Schlu&#223; sehr &#228;rgert, weil er meint, niemand h&#228;tte<lb/>
so freim&#252;tig &#252;ber seine &#196;rzte und auch er pers&#246;nlich &#252;ber seine Krank<lb break="no"/>heit geschildert. Im April wird er dann nach R&#252;cksprache mit seinen<lb/>
&#196;rzten entscheiden, ob er weitermacht, und bis dahin soll jetzt endlich<lb/>
wegen seiner Gesundheit Ruhe sein.<lb/>
</p>
            <p xml:space="preserve">Der Au&#223;enamtsbeamte <name type="person" ref="#per__1137624">Hennerbichler</name> ersucht <name type="person" ref="#per__97668">Kreisky</name>, der Au&#223;enminister<lb/>
m&#252;&#223;te, da er sich um die 3 von den Kurden gefangenen &#214;sterreicher sehr<lb/>
bem&#252;ht hat, entsprechend ausgezeichnet werden.<lb/>
</p>
            <p xml:space="preserve">Den Drohbrief der <name type="person" ref="#per__131770">Abu-Nidal</name>-Gruppe mu&#223; man sehr ernst nehmen, dies<lb/>
ist eine Agententruppe, die auch dem irakischen und syrischen Geheim<lb break="no"/><pb n="63-0113" facs="63_1982-02-02_0113.jpg"/>dienst zur Verf&#252;gung steht und mit sowjetischen Waffen ausgestattet<lb/>
ist. Auch in Budapest und Prag in den Ausbildungslagern soll es <name type="person" ref="#per__131770">Abu-<lb/>
Nidal</name>-Leute geben. In Hinkunft wird man Visa von Arabern nur auf Emp<lb break="no"/>fehlung von offiziellen Stellen ausstellen. Auch die Araber in &#214;ster<lb break="no"/>reich, die echte und treue Pal&#228;stinenser sind, werden diesen Au&#223;en<lb break="no"/>seitern gr&#246;&#223;te Aufmerksamkeit widmen m&#252;ssen. Sonst kann es zu Massen<lb break="no"/>ausweisungen aus &#214;sterreich kommen. <name type="person" ref="#per__131770">Abu-Nidal</name>-Leute sollten am besten<lb/>
der PLO nach Beirut ausgeliefert werden, davor haben sie die gr&#246;&#223;te<lb/>
Furcht, weil die meisten von ihnen dort entsprechend hart verurteilt<lb/>
werden. In der BRD ist es m&#246;glich mit der Opposition stillschweigend<lb/>
&#220;bereinkunft &#252;ber Ma&#223;nahmen gegen diese Terroristen zu machen, da&#223;<lb/>
ist in &#214;sterreich vielleicht noch mit dem FP&#214;-Sicherheitssprecher <name type="person" ref="#per__122968">Ofner</name><lb/>
m&#246;glich, sicherlich nicht mit dem &#214;VP-Sprecher Dr. <name type="person" ref="#per__131033">Lichal</name>.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Innenpolitik kommt <name type="person" ref="#per__97668">Kreisky</name> auf die <name type="person" ref="#per__1137523">Rauchwarter</name>-Aff&#228;re<lb/>
zu sprechen, h&#228;tte er von <name type="person" ref="#per__111325">Mock</name> den Ausspruch, da&#223; die &#214;VP Konsequenzen<lb/>
gezogen hat, die SP&#214; aber den politisch involvierten und verantwort<lb break="no"/>lichen Vizekanzler <name type="person" ref="#per__97311">Androsch</name> zum Generaldirektor der CA macht, fr&#252;her<lb/>
geh&#246;rt h&#228;tte, h&#228;tte er mit <name type="person" ref="#per__111325">Mock</name> keine Gespr&#228;che gef&#252;hrt. Diese Ge<lb break="no"/>spr&#228;che waren sehr inhaltslos, er selbst hat <name type="person" ref="#per__111325">Mock</name> deutlich gesagt,<lb/>
alle W&#252;nsche m&#252;&#223;te er mit dem Finanzminister resp. mit dem Landwirt<lb break="no"/>schaftsminister bez&#252;glich der &#214;VP-Vorschl&#228;ge besprechen.<lb/>
</p>
            <p xml:space="preserve">In der Personalpolitik will <name type="person" ref="#per__111325">Mock</name> nat&#252;rlich in der Verstaatlichten ihre<lb/>
Positionen halten, f&#252;hrt aber einen richtigen Eiertanz auf. Bei der<lb/>
&#214;MV soll GD <name type="person" ref="#per__97337">Bauer</name>, der immer wieder verl&#228;ngert wurde, jetzt abge<lb break="no"/>l&#246;st werden. Die &#214;MV-Leute haben gut verdient, aber schlecht gestio<lb break="no"/>niert. In Personalfragen darf es in Hinkunft keine Gef&#228;lligkeitsl&#246;sung<lb/>
mehr geben. Bei der &#214;MV m&#252;&#223;te der gesamte Vorstand ausgewechselt wer<lb break="no"/>den. Dieser hat sich in der Vergangenheit gegen den &#214;AAB nicht durchge<lb break="no"/>setzt. Die Betriebsr&#228;te und auch ein Teil der drei in der &#214;MV t&#228;tigen<lb/>
Gewerkschaften verteilen schon die Posten. Wo dies hinf&#252;hrt, haben ja<lb/>
die Vereinigten Edelstahlwerke gezeigt, wo dort auch die Betriebsr&#228;te<lb/>
gegen die Vorstand regiert. F&#252;r VEW besteht die Gefahr, da&#223; die Mutter<lb/>
V&#214;EST-Alpine st&#228;rker in die Gesch&#228;ftsf&#252;hrung sich einschaltet und,<lb/>
wie <name type="person" ref="#per__97668">Kreisky</name> meint, die Betriebe <choice><choice><sic>auspadelt</sic><corr>ausbanlt</corr></choice></choice>. Bei VEW andererseits hat<lb/>
bisher immer Kapfenberg dominiert und die anderen Betriebe wurden be<lb break="no"/>nachteiligt. Auch die VMW, wo GD <name type="person" ref="#per__116449">Streicher</name> in Berndorf versagt hat,<lb/>
m&#252;sse man eine andere Politik einleiten. Eisen und Aluminium zuzukau<lb break="no"/>fen w&#252;rde bedeuten, da&#223; die Besch&#228;ftigung noch weiter heruntergeht.<lb/>
Die Abwanderung der Industriebetriebe vom Osten nach Westen hat sich<lb/>
jetzt auch in der Volksz&#228;hlung niedergeschlagen.<lb/>
</p>
            <pb n="63-0114" facs="63_1982-02-02_0114.jpg"/>
            <p xml:space="preserve">Bez&#252;glich der Diskussion mit der Kirche wird <name type="person" ref="#per__97668">Kreisky</name> kein einziges<lb/>
Wort zur&#252;cknehmen. Er hat von Kardinal <name type="person" ref="#per__109820">K&#246;nig</name> einen Brief erhalten<lb/>
und ihn auch beantwortet. Wer den Briefwechsel lesen will, k&#246;nne ihn<lb/>
im B&#252;ro sehen, doch m&#246;chte er nicht, da&#223; mehrere Kopien angefertigt<lb/>
werden. Diesen Briefwechsel hat er ohne Kommentar den Ministerratsbe<lb break="no"/>schl&#252;ssen nach dem Februar 34 beigelegt, daraus sieht man, da&#223; auf<lb/>
Intervention verschiedener L&#228;nder f&#252;r entsprechende Milde &#252;ber den<lb/>
Staatssekret&#228;r <name type="person" ref="#per__1137625">Pacelli</name> vom Heiligen Stuhl in Rom der Nuntius angehal<lb break="no"/>ten wurde, etwas zu unternehmen. Dieser hat aber nur erkl&#228;rt, <name type="person" ref="#per__85755">Dollfu&#223;</name><lb/>
sei ein treuer Sohn der Kirche und es bestehe kein Interventions<lb break="no"/>grund. Damals h&#228;tte die Kirche also falsch gehandelt und nur dies<lb/>
h&#228;tte er gesagt.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> hat jetzt mit Solidarit&#228;tsvertretern gesprochen und nur ge<lb break="no"/>fragt, warum man jetzt erst nach 16 Monaten mit Arbeiterbewegungen<lb/>
anderer Staaten und deren Parteien Kontakt aufnimmt. &#214;sterreich wird<lb/>
die Eiert&#228;nze der NATO, um US-Pr&#228;sident <name type="person" ref="#per__126232">Reagans</name> Politik doch zu ver<lb break="no"/>treten, nicht mitmachen. Auch in Westeuropa hat man sich abgefunden,<lb/>
da&#223; auf der einen Seite die Gasvertr&#228;ge mit der SU gemacht werden,<lb/>
auf der anderen Seite sich an der Show Polen den Polen mitmacht.<lb/>
Die &#246;sterreichische Regierung wird nur sachliche &#220;berlegungen und<lb/>
keine <name type="person" ref="#per__126232">Reagan</name>-Politik-Gef&#228;lligkeiten machen. Auch der Boykottaufruf,<lb/>
den Boykottaufrufe nicht befolgt hat, gegen Iran, gegen die Olympiade in<lb/>
Moskau usw. h&#228;tte uns in der Welt&#246;ffentlichkeit nicht geschadet. Die<lb/>
&#214;VP m&#246;chte jetzt eine entsprechende amerikafreundliche Politik beson<lb break="no"/>ders dokumentieren, der au&#223;enpolitische Sprecher <name type="person" ref="#per__97991">Steiner</name> begeht den<lb/>
gro&#223;en Fehler, zwar auf die amerikanische Politik bez&#252;glich der Verur<lb break="no"/>teilung der polnischen Milit&#228;rregierung einzuschwenken, aber gleichzei<lb break="no"/>tig als Vorsitzender des Europarates und Berichterstatter &#252;ber die<lb/>
T&#252;rkei deren volle Rehabilitierung zu verlangen, dies hat aber der<lb/>
Europarat dann letzten Endes doch abgelehnt.<lb/>
</p>
            <p xml:space="preserve">Die im Herbst 81 begonnen Verst&#228;ndigungspolitik mit der &#214;VP ist jetzt<lb/>
vor&#252;ber, 82 wird in Wirklichkeit das Wahljahr f&#252;r die Wahl 1983 werden<lb/>
und deshalb sollte man diese streitbare Zeit die jetzt angebrochen ist<lb/>
n&#252;tzen. Die <name type="person" ref="#per__1137523">Rauchwarter</name>-Aff&#228;re soll vertuscht werden, in den Massenme<lb break="no"/>dien der &#214;VP werden SP&#214; Vertreter verleumdet und die sollen klagen<lb/>
wo immer es geht.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__111740">Dallinger</name> berichtet dann &#252;ber die Arbeitsmarktsituation insbesondere<lb/>
verweist er darauf, da&#223; Semperit bei der CA mit 4 Mrd. Kredit hat und<lb/>
wenn er jetzt nicht Semperit unterst&#252;tzt, es dort zu einer Entwicklung<lb/>
<pb n="63-0115" facs="63_1982-02-02_0115.jpg"/>kommen k&#246;nnte, wie bei Eumig. <name type="person" ref="#per__97668">Kreisky</name> meint die Trotzhaltung <name type="person" ref="#per__97311">Androschs</name><lb/>
in dieser Frage sollten die zust&#228;ndigen Finanzminister, Sozialminister<lb/>
und Handelsminister besprechen. <name type="person" ref="#per__97891">Salcher</name> hat von <name type="person" ref="#per__97311">Androsch</name> einen Brief<lb/>
bekommen &#252;ber die Konzernbetriebesituation, danach w&#252;rde ein Debakel<lb/>
mit Semperit f&#252;r die CA schlimmer sich auswirken als die Eumig und &#214;KG<lb/>
f&#252;r die L&#228;nderbank. <name type="person" ref="#per__97668">Kreisky</name> bemerkt noch, die Banken haben uns derzeit<lb/>
in eine &#228;hnliche Situation gebracht wie in den 30-er Jahren der<lb/>
damalige Bankenkrach die damalige Bundesregierung.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte mit B&#252;ro <name type="person" ref="#per__97891">Salcher</name> besprechen, wann die<lb/>
entsprechenden Sitzungen stattfinden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__111740">Dallinger</name> berichtet &#252;ber die Arbeitsmarktsituation. Entgegen der<lb/>
Annahme beim Baugipfel und bei der Regierungsklausur wurden jetzt 155.<lb/>
000 Arbeitslose davon 53.000 Bauarbeiter Ende J&#228;nner gez&#228;hlt, die<lb/>
Arbeitslosenrat ist 5,4 % gegen&#252;ber 3,7 im J&#228;nner des Vorjahres. <name type="person" ref="#per__97668">Krei<lb break="no"/>sky</name> beschwert sich bitter, da&#223; beim Baugipfel beschlossen wurde, die<lb/>
Auftr&#228;ge vorzuziehen, das Verkehrsministerium h&#228;tte dies musterg&#252;ltig<lb/>
gemacht, das Bautenministerium dagegen nicht. <name type="person" ref="#per__111741">Sekanina</name> ist nicht anwe<lb break="no"/>send und <name type="person" ref="#per__111408">Eypeltauer</name> erkl&#228;rt, da&#223; man gro&#223;e Bedenken hat, diese Poli<lb break="no"/>tik zu verfolgen, denn jetzt begonnen Bauten m&#252;&#223;ten dann infolge man<lb break="no"/>gelnder Budgetmittel im Sommer wieder eingestellt werden. <name type="person" ref="#per__97668">Kreisky</name> und<lb/>
<name type="person" ref="#per__97891">Salcher</name> kritisieren, da&#223; der Bautenminister nur immer mehr Geld ver<lb break="no"/>langt, h&#228;tte er die Vorziehung durchgef&#252;hrt, dann h&#228;tte man im Sommer<lb/>
oder Herbst ja reden k&#246;nnen, ob die Mittel da ausreichen oder nicht.<lb/>
Ein Baugespr&#228;ch an dem auch <name type="person" ref="#per__111408">Eypeltauer</name> mit der Bauindustrie und Ge<lb break="no"/>werkschaft stattgefunden hat, h&#228;tte einige Mi&#223;verst&#228;ndnisse aufgekl&#228;rt<lb/>
die Bauunternehmern haben geglaubt die Haftungsr&#252;cklage wird auch f&#252;r<lb/>
die Vergangenheit entsprechend reduziert, der Bautenminister m&#246;chte<lb/>
dies aber nur f&#252;r die Zukunft. 400 bis 600 Mio sind noch aushaftende<lb/>
nicht bezahlte Rechnungen, die der Finanzminister begleichen m&#252;&#223;te.<lb/>
<name type="person" ref="#per__97891">Salcher</name> stellt wieder fest, da&#223; man ihm vor der Regierungsklausur gesagt<lb/>
hat, 1 bis maximal 1,2 Mrd. seien noch nicht ausbezahlt, jetzt seien<lb/>
es wieder um 400 Mio. eine 1,6 Mrd. in Summe geworden. Er braucht vom<lb/>
Bautenministerium eben genauere Ziffern. Bei diesem Baugespr&#228;ch hat<lb/>
der Sprecher der Gewerkschaft, Zentralsekret&#228;r <name type="person" ref="#per__97741">Millendorfer</name>, massive An<lb break="no"/>griffe gegen das Bautenministerium gestartet, <name type="person" ref="#per__111741">Sekanina</name> ist deshalb jetzt<lb/>
bei einem Pr&#228;sidiumsgespr&#228;ch mit der Bauarbeitergewerkschaft.<lb/>
</p>
            <p xml:space="preserve">Wissenschaftsminister <name type="person" ref="#per__97442">Firnberg</name> berichtet, da&#223; zur Bek&#228;mpfung des Zahn<lb break="no"/>&#228;rztemangels jetzt eine Wiener Ausbildungsstelle adaptiert wird und<lb/>
weitere Zahn&#228;rzte dadurch ausgebildet werden k&#246;nnten, die bisherigen<lb/>
<pb n="63-0116" facs="63_1982-02-02_0116.jpg"/>50 Stellen, die neu geschaffen wurden, reichen nicht aus.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__117200">Steyrer</name> berichtet in Abwesenheit von Landwirtschaftsminister <name type="person" ref="#per__97511">Haiden</name><lb/>
&#252;ber die Gespr&#228;che der Regierungsdelegation mit den L&#228;ndervertretern<lb/>
&#252;ber Biosprit. Die Bleisenkung im Benzin wird programmgem&#228;&#223; durchge<lb break="no"/>f&#252;hrt, <name type="person" ref="#per__108223">Lausecker</name> hat die notwendigen gesetzlichen Voraussetzungen ge<lb break="no"/>schaffen. &#220;ber die Novelle zum Kraftfahrgesetz, wonach auch dann Bio<lb break="no"/>sprit beigemischt werden kann berichtet <name type="person" ref="#per__108223">Lausecker</name>, da&#223; es sich um eine<lb/>
wertfreie Entscheidung handelt, erst wenn das Gesetz die Verordnungs<lb break="no"/>erm&#228;chtigung enth&#228;lt, wird man die Einzelheiten besprechen m&#252;ssen.<lb/>
Die Sozialpartner sollen jetzt den Umfang der Biospritbeimischung und<lb/>
die Preise besprechen. <name type="person" ref="#per__117200">Steyrer</name> verweist darauf, da&#223; ich immer gegen<lb/>
die hohen Preise gr&#246;&#223;te Bedenken gehabt habe.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__108223">Lausecker</name> berichtet, da&#223; jetzt die Fr&#228;chter wegen der bilateralen Ver<lb break="no"/>tr&#228;ge &#252;ber die Kontingente f&#252;r Ausl&#228;nder in &#214;sterreich und andererseits<lb/>
die &#246;sterreichischen M&#246;glichkeiten ins Ausland zu fahren insbesondere<lb/>
BRD, heftig protestieren. Die Au&#223;enseitergruppe des auch seinerzeit<lb/>
inszenierten Fr&#228;chterstreiks, <name type="person" ref="#per__116680">Bosch</name>, hat beim Verkehrsministerium<lb/>
eine Protestfahrt mit LKW durchgef&#252;hrt, die Polizei hat sofort diese<lb/>
Demonstration aufgel&#246;st.<lb/>
</p>
            <p xml:space="preserve">Der Rechnungshofbericht &#252;ber die &#214;BB, wo auch die Stellungnahme bez&#252;<lb break="no"/>glich der Kritik der Gehaltsabschl&#252;sse enthalten ist, wurde jetzt be<lb break="no"/>antwortet, die &#214;BB-Direktion aber auch die Gewerkschaft steht auf dem<lb/>
Standpunkt, Gehaltsabschl&#252;sse sind autonome Entscheidungen der Sozi<lb break="no"/>alvertragspartner und unterliegen nicht der Kritik des Rechnungshofes<lb/>
<name type="person" ref="#per__108223">Lausecker</name> bittet auch, da&#223; jetzt endlich die Nebenbahnfrage gekl&#228;rt<lb/>
werden mu&#223;. Bez&#252;glich der Bregenzer Waldbahn ersucht er mich dann nach<lb/>
der Sitzung, da&#223; ich den B&#252;rgermeister <name type="person" ref="#per__97732">Mayer</name> in Bregenz die Unterla<lb break="no"/>gen der Bauabsichten der Vorarlberger Kraftwerke, die er mir ja ge<lb break="no"/>geben hat, weiterleite.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Was hat die Sektion V dazu bis jetzt unter<lb break="no"/>nommen?</p>
            <p xml:space="preserve">Staatssekret&#228;r <name type="person" ref="#per__123215">Fast</name> berichtet, da&#223; sich im Polenkomitee die Gastwirte<lb/>
beschwert haben, da&#223; sie oft 2 Monate warten m&#252;ssen, bis die Pen<lb break="no"/>sionsgelder f&#252;r die Polenfl&#252;chtlinge bezahlt werden. <name type="person" ref="#per__110923">Lanc</name> meint, f&#252;r<lb/>
November seien sie jetzt schon ausbezahlt und er k&#246;nne nur so viel<lb/>
bezahlen, als das Finanzministerium anweist.<lb/>
</p>
            <pb n="63-0117" facs="63_1982-02-02_0117.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97891">Salcher</name> berichtet, da&#223; ein Gutachten jetzt eindeutig feststellt, da&#223;<lb/>
beim &#214;sterreichischen Verkehrsb&#252;ro der Vorstand Gelder ausgegeben hat<lb/>
ohne dem Aufsichtsrat zu berichten. Insgesamt braucht das &#214;sterreichi<lb break="no"/>sche Verkehrsb&#252;ro 52 Mio. S f&#252;r die Sanierung. Aufgrund der Gutachten<lb/>
wird, obwohl <name type="person" ref="#per__97311">Androsch</name> ihm gedroht hat, da&#223; dies den Krieg bedeutet,<lb/>
er den Generaldirektor <name type="person" ref="#per__112998">Sokol</name> entlassen. Die Zeitungen, aus welchem Grund<lb/>
immer, schreiben genau das Gegenteil. <name type="person" ref="#per__97891">Salcher</name> hat dies <name type="person" ref="#per__97311">Androsch</name> mitge<lb break="no"/>teilt und wird am 5. Februar die &#214;ffentlichkeit informieren.<lb/>
</p>
            <p xml:space="preserve">Die Umschuldung der Polenkredite wird fortgef&#252;hrt, die Polen zahlen<lb/>
wie vereinbart, eine F&#228;lligstellung der Polenkredite w&#252;rde die &#246;ster<lb break="no"/>reichischen Bankbilanzen katastrophal beeinflussen.<lb/>
</p>
            <p xml:space="preserve">Die in der Regierungsklausur vorgesehenen Ma&#223;nahmen Kapitalbeteili<lb break="no"/>gungsgesellschaft, insbesondere Investitionspr&#228;mie 6 %, wurde mit der<lb/>
&#214;VP vereinbart, bez&#252;glich des Sonderwohnbauprogramms und Versicherun<lb break="no"/>gen wird die &#214;VP im Parlament nicht zustimmen. <name type="person" ref="#per__97891">Salcher</name> meint, aber<lb/>
man sollte unbedingt bei diesem Wohnungssonderprogramm bleiben.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat berichtet <name type="person" ref="#per__97668">Kreisky</name> den Dank an <name type="person" ref="#per__1137624">Hennerbichler</name> wegen der<lb/>
Befreiung der 3 &#214;sterreicher von den Kurden, <name type="person" ref="#per__111740">Dallinger</name> &#252;ber den Ar<lb break="no"/>beitslosenstand, <name type="person" ref="#per__110923">Lanc</name>, der kanadische <choice><choice><sic>Stellvertreter</sic><corr>stellvertretende</corr></choice></choice> Einwanderungsmi<lb break="no"/>nister hat jetzt die Ostfl&#252;chtlingsquote von 2.500 auf 3.500 erh&#246;ht.<lb/>
<name type="person" ref="#per__108223">Lausecker</name> hat eine Verkehrsministertagung der Deutschen, Schweizer<lb/>
und &#246;sterreichischen Verkehrsminister in Z&#252;rich, bei dieser Gelegen<lb break="no"/>heit soll auch gleich &#252;ber den Rhein-Main-Donau-Kanal gesprochen wer<lb break="no"/>den. <name type="person" ref="#per__97668">Kreisky</name> erw&#228;hnt, da&#223; Bundeskanzler <name type="person" ref="#per__114106">Schmidt</name> ihm dies zugesagt<lb/>
hat.<lb/>
</p>
            <p xml:space="preserve">Nach der Ministerratsbesprechung ersucht mich <name type="person" ref="#per__108328">Pahr</name> ich sollte die<lb/>
Verhandlungen mit den Philippinen &#252;ber das Multifaserabkommen aufneh<lb break="no"/>men, dazu bin ich sehr gerne bereit, ich glaube nur nicht, da&#223; es<lb/>
zweckm&#228;&#223;ig ist, dies in Manila abzuhalten. Die bisherigen Verhandlun<lb break="no"/>gen wurden stets in Genf gef&#252;hrt. <name type="person" ref="#per__108328">Pahr</name> sieht dies auch ein und wird<lb/>
dies mit der philippinischen Seite besprechen.<lb/>
</p>
            <p xml:space="preserve">Der Unterausschu&#223; Energetik der gemischten sowj.-&#246;sterr. Kommission<lb/>
wird jetzt in &#214;sterreich konstituiert. Zu diesem Zweck ist Vizemini<lb break="no"/>ster <name type="person" ref="#per__129241">Lopatin</name> mit einer gr&#246;&#223;eren Delegation zur Verbund gekommen. Die<lb/>
Aussprache ergibt, da&#223; tats&#228;chlich jetzt der 500-MW-Stromaustausch,<lb/>
wir liefern im Sommer und in der Nacht und beziehen im Winter und bei<lb/>
Tag, zustandekommt. &#220;ber weitere Kooperationen wird verhandelt. Ich<lb/>
<pb n="63-0118" facs="63_1982-02-02_0118.jpg"/>erw&#228;hne gegen&#252;ber <name type="person" ref="#per__129241">Lopatin</name> neuerdings den Wunsch ev. Atomm&#252;ll in der<lb/>
SU lagern zu k&#246;nnen. Au&#223;erdem ersuche ich <name type="person" ref="#per__129241">Lopatin</name>, obwohl er nur<lb/>
f&#252;r Strom zust&#228;ndig ist, bei seiner R&#252;ckkunft mit den Au&#223;enhandels<lb break="no"/>ministeriumsleuten die Frage der Gaslieferung neuerdings zu besprechen.<lb/>
</p>
            <p xml:space="preserve">Auch bei der Verabschiedung des russischen Handelsrates <name type="person" ref="#per__113078">Nikolaenko</name><lb/>
kommt diese Frage sofort aufs Tablett. <name type="person" ref="#per__113078">Nikolaenko</name> beschuldigt mit<lb/>
Recht sogar die &#246;sterreichische Seite, da&#223; sie die Verhandlungen nicht<lb/>
weitertreiben. Angeblich sollte jetzt eine Note seit Monaten der rus<lb break="no"/>sischen Seite versprochen, feststellen, da&#223; die CA das Bankenkonsor<lb break="no"/>tium f&#252;hrt und wegen der Kompensationsgesch&#228;fte verhandlungsf&#228;hig<lb/>
ist. Wirklich entscheidend ist aber, da&#223; die &#214;MV nicht bereit ist<lb/>
zu sagen, ob sie 1 Mrd. m&#179; oder 5 Mrd. m&#179; beziehen will. Ich versuche<lb/>
<name type="person" ref="#per__113078">Nikolaenko</name> klarzumachen, da&#223; die Menge vom Preis abh&#228;ngig ist, er<lb/>
sagt mit Recht, die sowjetische Seite kann &#214;sterreich keinen besonde<lb break="no"/>ren Preis machen, daher soll &#214;sterreich jetzt sagen, von mir aus nur<lb/>
1 Mrd. will es beziehen. Ich verspreche, wegen der Note und wegen der<lb/>
Menge mit Finanzminister <name type="person" ref="#per__97891">Salcher</name> und GD <name type="person" ref="#per__97337">Bauer</name> zu reden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte mit beiden verbinden.<lb/>
</p>
            <p xml:space="preserve">Die Fa. Biologische Verfahrenstechnik, Dipl.Ing. <name type="person" ref="#per__1137626">Rokita</name>, hat ein neues<lb/>
Bioverfahren. Ich schlage ihm vor, er soll es in einem Pressefr&#252;h<lb break="no"/>st&#252;ck bei uns vorstellen, niemand soll sagen, da&#223; wir vom Handels<lb break="no"/>ministerium nicht jedem Verfahren entsprechendes Augenmerk zuwenden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte Entsprechendes veranlassen.<lb/>
</p>
            <p xml:space="preserve">Nach einer Aussprache mit Genossen <name type="person" ref="#per__1137525">Schicker</name>, der Neffe des eh. Jugend<lb break="no"/>falkenf&#252;hrers und in der illegalen Zeit auch mein Jugendf&#252;hrer, <name type="person" ref="#per__1137525">Schicker</name><lb/>
soll jetzt bei uns Bezirkssekret&#228;r werden, bringe ich diesen Vor<lb break="no"/>schlag im Vorstand zur Sprache, der einstimmig zustimmt.<lb/>
</p>
            <p xml:space="preserve">In der Bezirksausschu&#223;sitzung berichtet die JG &#252;ber ihre Jahresver<lb break="no"/>sammlung und &#252;ber eine Resolution &#252;ber das Kernkraftwerk, dar&#252;ber gibt<lb/>
es eine harte Diskussion, die Fronten zwischen Jung und Alt verh&#228;rten<lb/>
sich immer mehr, anschlie&#223;end nach meinem Bericht, gibt es dann von<lb/>
Landessekret&#228;r <name type="person" ref="#per__97892">Sallaberger</name> den Bericht &#252;ber die Mietenerh&#246;hungen, da<lb/>
gibt es dann nat&#252;rlich eine noch l&#228;ngere und noch h&#228;rte Diskussion.<lb/>
Ungeschickterweise sind die jungen dann von der Bezirksausschu&#223;sitzung<lb/>
weggegangen, die Alten konnten daher mit Recht kritisieren, die inte<lb break="no"/>ressieren sich nur f&#252;r gewisse Probleme die sie interessieren, die<lb/>
<pb n="63-0119" facs="63_1982-02-02_0119.jpg"/>entscheidenden Fragen aber, Belastung der Bev&#246;lkerung durch Mietzinser<lb break="no"/>h&#246;hung und sonstige Verteuerungen durch Nichtinbetriebnahme des Kern<lb break="no"/>kraftwerkes, interessiert sie, wie ihr Fortgang zeigt, nicht. Die<lb/>
Jungen machen wirklich manchmal eine komische Politik, die mir auch<lb/>
schwer f&#228;llt sie zu besch&#252;tzen, was ich aber als meine Aufgabe be<lb break="no"/>trachte.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="63_0109_01" facs="63_1982-02-02_0109-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 2.2.1982</head>
         </div>
         <pb n="63_0109_02" facs="63_1982-02-02_0109-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="63_0119_01" facs="63_1982-02-02_0119-01.jpg"/>
         <pb n="63_0119_02" facs="63_1982-02-02_0119-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 118. Ministerratssitzung, 2.2.1982</head>
         </div>
         <pb n="63_0119_03" facs="63_1982-02-02_0119-03.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
         <pb n="63_0119_04" facs="63_1982-02-02_0119-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>Nachtrag TO 118. Ministerratssitzung, 2.2.1982</head>
         </div>
      </back>
   </text>
</TEI>
