<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19830503">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  3. Mai 1983</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band70_1983-05-03</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1983-05-03">Dienstag, 3. Mai 1983</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-12-30">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="70-0569" facs="70_1983-05-03_0569.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 3. Mai 1983<lb/>
</p>
            <p xml:space="preserve">Der mauretanische Industrie und Handelsminister <rs type="person" ref="#per__1138784">Diop</rs> hat bei der UNIDO<lb/>
verhandelt und gleichzeitig um eine Aussprache mit mir ersucht. Maure<lb break="no"/>tanien ist eines der &#228;rmsten L&#228;nder in der Sahelzone, 14 Jahre herrscht<lb/>
Trockenheit, 82 der H&#246;hepunkt, 80 % der Ernte vernichtet, 60 % des<lb/>
Viehbestandes verloren. Die Idee der Regierung ist nun Industrie in<lb/>
diesem Land aufzubauen, damit die Bev&#246;lkerung Besch&#228;ftigung hat, da sie<lb/>
damit rechnet lange noch aus dieser Trockenperiode nicht herauszukommen.<lb/>
Daf&#252;r ben&#246;tigt sie technischen Transfer und auch entsprechende Ausbil<lb break="no"/>dung, dies will sie mit neuen Partnern machen, scheinbar gehen die Franzo<lb break="no"/>sen doch nicht so viel als sie m&#246;chten, vor allem &#214;sterreich als neu<lb break="no"/>traler kleinen Staat w&#228;re interessant. Das wirkliche Problem ist aber,<lb/>
da&#223; sie wahrscheinlich weltweit versuchen mehr Entwicklungshilfe zu<lb/>
bekommen. Wir haben aus diesem Land im vergangenen Jahr gar nichts impor<lb break="no"/>tieren k&#246;nnen und auch vorher waren es immer nur 100.000-e S. Unser<lb/>
Export belief sich im vergangenen Jahr belief sich allerdings auch nur<lb/>
auf 3,1 Mio. S. Die von der V&#214;EST-Alpine errichtete Raffinerie ist vori<lb break="no"/>ges Jahr mit 3 Jahren Versp&#228;tung in Betrieb gegangen, seit dem Juni<lb/>
82 wurden 300.000 to verarbeitet, die Kapazit&#228;t liegt aber bei 1 Mio.<lb/>
<rs type="person" ref="#per__1138784">Diop</rs> behauptete, sie funktioniert. Staatssekret&#228;r <rs type="person" ref="#per__97678">Lacina</rs>, mit dem ich ge<lb break="no"/>sprochen habe, meinte dies trifft nicht zu. Er h&#228;tte auch mit <rs type="person" ref="#per__1138784">Diop</rs> ge<lb break="no"/>sprochen und dieser h&#228;tte ihn zum Unterschied von mir ersucht, die Maure<lb break="no"/>tanier brauchen, nachdem sie 5 Jahre r&#252;ckzahlungsfrei einen Kredit von<lb/>
700 Mio. f&#252;r den Raffinerieausbau bekommen haben, weitere 10 Jahre. Dann<lb/>
soll auch der Zinssatz nicht 4 % betragen, sondern 0,5 %. Sie k&#246;nnen nicht<lb/>
zahlen, am liebsten w&#228;re ihnen, es wird abgeschrieben,, geht dies nicht,<lb/>
dann eben wieder Verl&#228;ngerung der Kreditr&#252;ckzahlung, fr&#252;her oder sp&#228;ter<lb/>
also Abschreibung dieses Kredites.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Was sagt die V&#214;EST, wie die Raffinerie funktioniert?<lb/>
</p>
            <p xml:space="preserve">Bei der Ministerratsvorbesprechung ist <rs type="person" ref="#per__97668">Kreisky</rs> ganz p&#252;nktlich gekommen.<lb/>
Ein deutliches Zeichen, da&#223; er jetzt auch als mit der Gesch&#228;ftsf&#252;hrung<lb/>
des Bundeskanzleramtes betrauter Kanzler mehr Zeit haben mu&#223; als fr&#252;her.<lb/>
Einleitend stellte er eine einzige Frage. Der sudetendeutsche Tag zu<lb/>
Pfingsten 83 ersucht die Regierung daran teilzunehmen. Er konnte sich<lb/>
nicht daran erinnern, da&#223; jemals ein Regierungsmitglied teilgenommen hat,<lb/>
mir allerdings war dies sehr wohl in Erinnerung. <rs type="person" ref="#per__113083">Sinowatz</rs>, der immer da<lb break="no"/>mit rechnet, da&#223; <rs type="person" ref="#per__97668">Kreisky</rs> sowieso zu sp&#228;t kommt, ist erst gerade in diesem<lb/>
Moment zur MRV erschienen und erkl&#228;rte sofort, da&#223; er das letztemal teil<lb break="no"/><pb n="70-0570" facs="70_1983-05-03_0570.jpg"/>genommen hat und sogar einen Empfang gegeben hat. Diesmal wird Bundespr&#228;<lb break="no"/>sident <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> teilnehmen und sprechen. Au&#223;enminister <rs type="person" ref="#per__108328">Pahr</rs> meinte,<lb/>
die Tschechen werden sowieso auf alle F&#228;lle dagegen protestieren. <rs type="person" ref="#per__113083">Sinowatz</rs><lb/>
kann also daher auch ruhig wieder teilnehmen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Verhandlungen meinte <rs type="person" ref="#per__97668">Kreisky</rs> nur ganz kurz, sie beginnen<lb/>
mit den Freiheitlichen in aller Form, die Vorstellungen von diesen sind<lb/>
relativ bez&#252;glich Regierungsbeteiligung ma&#223;voll, abh&#228;ngen wird es aber,<lb/>
wie der Inhalt aussieht. Insbesondere die Steuerpolitik. Es wird Auf<lb break="no"/>gabe des Verhandlungskomitees sein, die sozialistischen Zielvorstellungen<lb/>
darzulegen. Der Herausgeber der Kronenzeitung <rs type="person" ref="#per__97392">Dichand</rs> wird einen hefti<lb break="no"/>gen Kampf gegen die Quellensteuer f&#252;hren. Gegen diese Zeitung mu&#223; man <choice><choice><sic>ab<lb break="no"/>er</sic><corr>?</corr></choice></choice> einmal diesen heftigen Kampf durchstehen. Es mu&#223; ein vertretbares<lb/>
Kompromi&#223; gefunden werden, <choice><choice><sic>da&#223; man</sic><corr>?</corr></choice></choice> f&#252;r die n&#228;chsten 4 Jahre gilt, man<lb/>
darf jetzt keinesfalls kapitulieren. Das Fernsehen und die Radiosendun<lb break="no"/>gen werden auch gegen uns sein. &#220;berall ist eine Mafia am Werk. Er warnt<lb/>
vor den Konspirierern in der eigenen Partei, die sich's mit <rs type="person" ref="#per__97392">Dichand</rs> regeln<lb/>
wollen. Das Foyer h&#228;tte abgesagt, die Verhandlungspositionspapiere mit<lb/>
der &#214;VP werden, wie <rs type="person" ref="#per__97444">Fischer</rs> ihn dann korrigierte, heute um 16 Uhr ausge<lb break="no"/>tauscht. Er selbst h&#228;tte keinen politischen Bericht. Dies war die k&#252;rze<lb break="no"/>ste Vorbesprechung, keine 10 Minuten.<lb/>
</p>
            <p xml:space="preserve">Ministerrat wurde wie &#252;blich abgewickelt, keinerlei Bemerkungen zu den<lb/>
30 Punkten. Die Sitzung war so schnell aus, da&#223; sogar kein Chauffeur beim<lb/>
Auto war als wir runtergekommen sind. Nachdem wir eine halbe Stunde<lb/>
gewartet haben, hat Staatssekret&#228;r <rs type="person" ref="#per__123215">Fast</rs> <rs type="person" ref="#per__109808">Albrecht</rs> und mich dann wie ich<lb/>
immer sage ins Gew&#246;lb mitgenommen. Ich male mir aus was passiert w&#228;re,<lb/>
wenn mein Amtsvorg&#228;nger <rs type="person" ref="#per__97749">Mitterer</rs>, der ein furchtbares <choice><choice><sic>Heferl</sic><corr>H&#228;ferl?</corr></choice></choice> war, sozu<lb break="no"/>sagen in seinem Abgangsstadium ja furchtbar getroffen hat passiert w&#228;re<lb/>
da kann ich nur sagen nicht auszudenken.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__123301">Vecsei</rs> berichtet mir von der Pressereferententagung der Ministerien und<lb/>
sozusagen anderen Parteiverantwortlichen. Auch dort mehr als eine magere<lb/>
Beteiligung. Deutliche Aufl&#246;sungserscheinungen also &#252;berall.<lb/>
</p>
            <p xml:space="preserve">Der nieder&#246;sterreichische Landwirtschaftskammerpr&#228;sident <rs type="person" ref="#per__113056">Bierbaum</rs> hat<lb/>
in einem Schreiben um eine Aussprache ersucht, die ich ihm sofort gew&#228;hrte.<lb/>
Bei dieser Gelegenheit erfuhr ich, da&#223; bei Accordino-Verhandlungen im<lb/>
letzten Jahr die Nieder&#246;sterreicher nur f&#252;r ein Jahr zugestimmt haben,<lb/>
da&#223; f&#252;r 200 St&#252;ck Schlachtrinder die nach S&#252;dtirol exportiert werden<lb/>
d&#252;rfen 1320 hl hereinkommen k&#246;nnen. LRat <rs type="person" ref="#per__1138342">Partl</rs> h&#228;tte dies sozusagen<lb/>
<pb n="70-0571" facs="70_1983-05-03_0571.jpg"/><rs type="person" ref="#per__113056">Bierbaum</rs> intern abgerungen. &#220;ber das heurige Kontingent h&#228;tte es sollen<lb/>
zeitgerechte Verhandlungen der Interessensvertretungen geben, diese<lb/>
haben aber dann nicht stattgefunden. MR <rs type="person" ref="#per__113619">Pschorn</rs>, der mir &#252;ber diese De<lb break="no"/>tails &#252;berhaupt nichts gesagt hatte, meinte, es h&#228;tten sehr wohl Gespr&#228;ch<lb/>
mit der Landwirtschaftskammer bereits im Vorjahr beginnend stattgefun<lb break="no"/>den, doch m&#252;sse er sagen, es gibt kein bedingtes Kontingent bei den Italie<lb break="no"/>nern. <rs type="person" ref="#per__113056">Bierbaum</rs> beharrt aber nach wie vor auf die K&#252;rzung des Weinkontin<lb break="no"/>gentes, die 200 St&#252;ck Schlachtrinder k&#246;nnen im Inland leicht verkauft<lb/>
werden, weil es sich hier angeblich um Wurstvieh gehandelt hat, das wir<lb/>
im Inland sehr wohl gut brauchen k&#246;nnen. <rs type="person" ref="#per__113619">Pschorn</rs> als Vorsitzender des<lb/>
&#246;sterreichischen Accordino-Komitees m&#246;chte mir klarmachen, da&#223; er mit<lb/>
dem Landwirtschaftsministervertreter sehr wohl alle Fragen bis ins De<lb break="no"/>tail abgesprochen hat. Ich mu&#223;te ihm nach 13 Jahren, und das ist das<lb/>
Ersch&#252;tternde, erkl&#228;ren, da&#223; es auch notwendig gewesen w&#228;re, die Landwirt<lb break="no"/>schaftskammer entsprechend zu informieren. Der Landwirtschaftskammerre<lb break="no"/>ferent Dr. <rs type="person" ref="#per__123746">Slezak</rs> war angeblich informiert, da er derzeit auf Dienstreise<lb/>
in Prag ist, konnte ich ihn resp. <rs type="person" ref="#per__113056">Bierbaum</rs> nicht erreichen. Ich habe<lb/>
<rs type="person" ref="#per__113056">Bierbaum</rs> sofort f&#252;r die Freitagverhandlung zum Accordino-Gespr&#228;ch einge<lb break="no"/>laden. Ich habe n&#228;mlich mit Au&#223;enminister <rs type="person" ref="#per__108328">Pahr</rs> und Landwirtschaftsminister<lb/>
<rs type="person" ref="#per__97511">Haiden</rs> vereinbart, da&#223;, was immer letzten Endes dann bei den Accordinover<lb break="no"/>handlungen herauskommen wird, wir vorher mit der Landwirtschaftskammer<lb/>
und den Teilnehmern der Accordinoverhandlungen unbedingt diese Aussprache<lb/>
abhalten m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte stell fest, wer jetzt aller Freitag kommen<lb/>
wird.<lb/>
</p>
            <p xml:space="preserve">Im Pr&#228;sidium auf der Landstra&#223;e wurde die Bestellung des neuen Bezirks<lb break="no"/>vorstehers <rs type="person" ref="#per__1138597">Bergen</rs> besprochen und auch dann einstimmig beschlossen. Meine<lb/>
Nichtmandatsannahme als Nationalrat habe ich dann dem Landesparteise<lb break="no"/>kret&#228;r und Pr&#228;sidiumsmitglied <rs type="person" ref="#per__97892">Sallaberger</rs> nochmals im Detail klarge<lb break="no"/>legt. Interessant ist, da&#223; ich gar nichts jetzt unternehmen mu&#223;, denn<lb/>
mein Mandatsannahmeschreiben, das ich Montag abends bereits am Postweg<lb/>
&#252;bermittelt vorfand, w&#228;re sowieso schon abgelaufen gewesen. <rs type="person" ref="#per__97892">Sallaberger</rs><lb/>
hat aber bereits mit meinem Einverst&#228;ndnis &#252;ber das Wiener Pr&#228;sidium<lb/>
der Partei die Zentralpartei &#252;ber meine Nichtannahme informiert. Nach<lb/>
bekanntwerden des Wahlergebnisses mu&#223; n&#228;mlich innerhalb 48 Stunden diese<lb/>
Erkl&#228;rung im Innenministerium vorliegen.<lb/>
</p>
            <p xml:space="preserve">Im Vorstand wurden dann die Pr&#228;sidiumsma&#223;nahmen best&#228;tigt, nat&#252;rlich gab<lb/>
es eine l&#228;ngere Diskussion &#252;ber die R&#252;cklegung <rs type="person" ref="#per__144759">Reviczkys</rs> und die rein<lb/>
<pb n="70-0572" facs="70_1983-05-03_0572.jpg"/>theoretische, ob ich nun ein Bezirksmandat oder ein Gewerkschaftsmandat<lb/>
im Nationalrat gehabt habe. Erstmals hat im Pr&#228;sidium, aber dann ganz<lb/>
besonders im Vorstand <rs type="person" ref="#per__97892">Sallaberger</rs> er&#246;rtert, da&#223; <rs type="person" ref="#per__97543">Heindl</rs> nicht nur durch<lb/>
den Gewinn der Vorzugsstimmen <rs type="person" ref="#per__111409">Caps</rs> von seinem sicheren Listenplatz sein<lb/>
Nationalratsmandat nicht erreichte, sondern auch &#252;ber das Reststimmenman<lb break="no"/>dat, das ja bereits Stadtschulratspr&#228;sident <rs type="person" ref="#per__127015">Matzenauer</rs> bekommen hat, dann<lb/>
in Hinkunft &#252;ber die Verbandslisten, <rs type="person" ref="#per__114543">P&#246;der</rs>, <rs type="person" ref="#per__109051">Dohnal</rs>, <rs type="person" ref="#per__123215">Fast</rs>, <rs type="person" ref="#per__97678">Lacina</rs> und<lb/>
wahrscheinlich auch noch viele andere, die jetzt aus anderen Bundesl&#228;ndern<lb/>
stammen, zum Zuge k&#228;men und keinesfalls, wie immer die Regierungsbildung<lb/>
auch auslaufen w&#252;rde, <rs type="person" ref="#per__97543">Heindl</rs>.<lb/>
</p>
            <p xml:space="preserve">Als weiteren Punkt gab es dann im Vorstand die Diskussion &#252;ber das Ver<lb break="no"/>halten der SJ der Landstra&#223;e beim Maiaufmarsch. Ein halbes Dutzend Fah<lb break="no"/>nentr&#228;ger wollten vor dem Rathausplatz dann schnell ein Transparent,<lb/>
Sozialisten in die Opposition, das sie vorher nicht gezeigt hatten, in<lb/>
unserem Zug mittragen. Die paar Mandln wollten aber die 1.700 gez&#228;hlten<lb/>
Teilnehmer der Landstra&#223;e in ihre Politik einbinden. Wir beschlossen<lb/>
n&#228;chsten Dienstag wieder eine au&#223;erordentliche Vorstandssitzung, wo<lb/>
um 5 Uhr die JG und um 7 Uhr die SJ eingeladen wird.<lb/>
</p>
            <p xml:space="preserve">In der Ausschu&#223;sitzung gab es dann &#252;ber die Nationalratsmandatsniederle<lb break="no"/>gung und vor allem &#252;ber die Neunominierung des Bezirksvorstehers <rs type="person" ref="#per__1138597">Bergen</rs><lb/>
eine umfangreiche Diskussion. M&#252;hsam gelang es <rs type="person" ref="#per__97892">Sallaberger</rs> und auch mir,<lb/>
unsere Funktion&#228;re davon zu &#252;berzeugen, da&#223; f&#252;r den Bezirk es ungeheuer<lb/>
wichtig war, da&#223; ich mich zu diesem Schritt entschlossen habe, alle meinten,<lb/>
wir haben immer zwei gehabt, warum sollen wir jetzt nicht auch zwei haben<lb/>
und dies wom&#246;glich f&#252;r alle ewigen Zeiten. Der ehem. Obmann des Freien<lb/>
Wirtschaftsverbandes Wien und Vizepr&#228;sident der Handelskammer und sogar<lb/>
auch mein Stellvertreter in der Bezirksorganisation Landstra&#223;e, <rs type="person" ref="#per__97602">Jodl<lb break="no"/>bauer</rs> meinte, man m&#252;sse mir wegen meiner tieferen inneren Haltung und<lb/>
meiner vorausschauenden Politik f&#252;r den Bezirk herzlichst danken, er<lb/>
wisse niemanden, der so etwas machen w&#252;rde. Zu meiner gr&#246;&#223;ten &#220;berraschung<lb/>
hat er daf&#252;r sogar noch Applaus bekommen. Letzten Endes wurde dann aber<lb/>
auch dieser Beschlu&#223; einstimmig gefa&#223;t.<lb/>
</p>
            <p xml:space="preserve">&#220;berrascht war ich aber dann &#252;ber die Diskussion bez&#252;glich der R&#252;cklegung<lb/>
von <rs type="person" ref="#per__144759">Reviczky</rs>, dieser hatte mir ja vor der Wahl schon erkl&#228;rt, da&#223; <add>[er]</add> aus<lb/>
famili&#228;ren Gr&#252;nden nach der Wahl nicht mehr zur Verf&#252;gung steht, <rs type="person" ref="#per__1138597">Bergen</rs><lb/>
wurde zwar dann einstimmig beschlossen, aber die Diskussion lief so, da&#223;<lb/>
die Vertrauensleute die Begr&#252;ndung <rs type="person" ref="#per__144759">Reviczkys</rs> nicht akzeptieren konnten<lb/>
oder wollten. Viele meinten, da sei etwas anderes dahinter, obwohl <rs type="person" ref="#per__144759">Reviczky</rs><lb/>
zweimal dezidiert erkl&#228;rte, da&#223; es nur famili&#228;re Gr&#252;nde sind, einer <choice><choice><sic>meinte</sic><corr>?</corr></choice></choice>,<lb/>
<pb n="70-0573" facs="70_1983-05-03_0573.jpg"/>man h&#228;tte <rs type="person" ref="#per__144759">Reviczky</rs> im Wahlkampf nicht gen&#252;gend unterst&#252;tzt, da die &#214;VP<lb/>
<rs type="person" ref="#per__114674">Schindler</rs> auf Plakate brachte, wir aber ja seinerzeit beschlossen haben,<lb/>
da&#223; wir nur mit dem Programm und unserem Bezirksratsteam in den Wahlkampf<lb/>
gehen. Dies hat sich &#252;brigens bestens bew&#228;hrt, denn die &#214;VP hat ja ge<lb break="no"/>hofft und war fest davon &#252;berzeugt, da&#223; sie den n&#228;chsten Bezirksvorsteher<lb/>
auf der Landstra&#223;e stellen wird. Wo die SP&#214;, wie z.B. im neunten Bezirk<lb/>
mit <rs type="person" ref="#per__1138785">Schmiedbauer</rs> ein seinerzeit anerkannter Bezirksvorsteher der Sozia<lb break="no"/>listen, mit Plakatwerbung gehofft hat, ihn der Alserbacher Bev&#246;lkerung in<lb/>
Erinnerung rufen zu k&#246;nnen, wurde nichts erreicht. Dasselbe auch in ande<lb break="no"/>ren Bezirken, die wir beim letzten Mal oder schon fr&#252;her an die &#214;VP ver<lb break="no"/>loren haben. Da sich unsere Funktion&#228;re in diesem Wahlkampf wirklich<lb/>
sehr angestrengt haben, erkl&#228;re ich mir die Reaktion, die in der Diskussion<lb/>
zum Ausdruck kam, als eine Entt&#228;uschung f&#252;r ihren Erfolg um die Person<lb/>
<rs type="person" ref="#per__144759">Reviczkys</rs>. Ich bin fest davon &#252;berzeugt, da&#223; <rs type="person" ref="#per__1138597">Bergen</rs> dies mindestens ge<lb break="no"/>nauso gut machen wird, obwohl ich eigentlich aufgrund des Verhaltens <rs type="person" ref="#per__144759">Revicz<lb break="no"/>kys</rs> eine andere Reaktion der Vertrauenspersonen erwartet habe.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Beim Gespr&#228;ch mit <rs type="person" ref="#per__144759">Reviczky</rs> bitte vorsichtigst<lb/>
vorgehen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="70_0568_01" facs="70_1983-05-03_0568-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 3.5.1983</head>
         </div>
         <pb n="70_0568_02" facs="70_1983-05-03_0568-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="70_0573_01" facs="70_1983-05-03_0573-01.jpg"/>
         <pb n="70_0573_02" facs="70_1983-05-03_0573-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 175. Ministerratssitzung, 3.5.1983</head>
         </div>
         <pb n="70_0573_03" facs="70_1983-05-03_0573-03.jpg"/>
         <div type="attachment" subtype="other">
            <head>Nachtrag TO 175. Ministerratssitzung, 3.5.1983</head>
         </div>
         <pb n="70_0573_04" facs="70_1983-05-03_0573-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (Nachtrag TO MR-Sitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
