<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19801030">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 30. Oktober 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band57_1980-10-30</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-10-30">Donnerstag, 30. Oktober 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-02-07">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="57-1346" facs="57_1980-10-30_1346.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 30. Oktober 1980<lb/>
</p>
            <p xml:space="preserve">Mit GD <name type="person" ref="#per__115005">Hintschig</name>, Wr. Messe, und Pr&#228;s. <name type="person" ref="#per__115673">Neuhauser</name>, Welser Messe,<lb/>
vereinbarte ich einen Waffenstillstand. Die beiden Messen sind<lb/>
wegen der &#220;berscheidung der landwirtschaftl. Ausstellungen in<lb/>
diesem Jahre in eine sehr unangenehme Polemik gekommen. Zur Jubi<lb break="no"/>l&#228;umsmesse f&#252;r Wels hat vor Jahren die Wr. Messe ihren Beginn ver<lb break="no"/>schoben, dieses Jahr, hat <name type="person" ref="#per__115005">Hintschig</name> erkl&#228;rt, war dies unm&#246;glich.<lb/>
Die Folge davon war, da&#223; die Aussteller sowohl auf der Welser Messe<lb/>
als auch dann auf der Wr. Messe gleichzeitig sein mu&#223;ten. Dar&#252;ber<lb/>
hat es viele Beschwerden gegeben. Die n&#228;chste &#220;berschneidung wird<lb/>
1986 sein. Die Wr. Messe hat bei der Internationalen Messevereini<lb break="no"/>gung bereits den Termin gemeldet, die Welser Messe kann einer Ver<lb break="no"/>schiebung wegen der Ernteeinbringung der Bauern nicht zustimmen.<lb/>
Sie mu&#223; und wird bei ihrem Termin bleiben. Wir vereinbarten, da&#223;<lb/>
<name type="person" ref="#per__115005">Hintschig</name> versuchen wird, ob es in der Internationalen Messerver<lb break="no"/>einigung noch eine Terminverschiebung gibt. In diesem Fall m&#252;&#223;te<lb/>
die Br&#252;nner Messe und die Budapester Messe auch verschieben.<lb/>
<name type="person" ref="#per__115005">Hintschig</name> versprach auch neuerdings die Frage der Anerkennung der<lb/>
Welser Messe als internationale Messe in Paris in der UFI zur<lb/>
Sprache zu bringen. Vor allem aber wurde vereinbart, da&#223; Wien jetzt<lb/>
den Vorsitz jetzt in der Arbeitsgemeinschaft der Messen &#252;bernehmen<lb/>
wird. <name type="person" ref="#per__115005">Hintschig</name> hat eingesehen, da&#223; die Idee, &#252;berhaupt nicht den<lb/>
auf Wien fallenden Vorsitz abzulehnen, ja sogar vielleicht aus der<lb/>
Arbeitsgemeinschaft wieder auszutreten, die schlechteste f&#252;r die<lb/>
Wr. Messe ist. Ich pers&#246;nlich h&#228;tte das als einen riesigen Affront<lb/>
betrachtet, ist es mir doch erst nach etlichen Jahren <choice><choice><sic>zurends</sic><corr>zusehends?</corr></choice></choice> ge<lb break="no"/>lungen, die Wr. Messe endlich in die Arbeitsgemeinschaft zu bringen.<lb/>
Die Welser und die Wiener werden aber &#252;berlegen, ob es nicht zweck<lb break="no"/>m&#228;&#223;ig <choice><choice><sic>werde</sic><corr>w&#228;re?</corr></choice></choice>, damit nicht ein st&#228;ndiger Wechsel der Vorsitzenden der<lb/>
Arbeitsgemeinschaft stattfindet, da&#223; ich als Handelsminister den<lb/>
Vorsitz in dieser Arbeitsgemeinschaft pers&#246;nlich f&#252;hre. Auch dazu<lb/>
war ich gegebenenfalls bereit, wenn dadurch der Streit zw. den<lb/>
Messen, ganz besonders nat&#252;rlich der Wiener und der Welser Messe<lb/>
beigelegt werden kann.<lb/>
</p>
            <p xml:space="preserve">Mit SC <name type="person" ref="#per__97584">Jagoda</name> besprach ich die Frage der Neueinberufung des Laden<lb break="no"/>schlu&#223;ausschusses. Immer st&#228;rker wird das Verlangen von Journalisten,<lb/>
<pb n="57-1347" facs="57_1980-10-30_1347.jpg"/>aber auch von Abgeordneten, Freiheitliche Partei, <name type="person" ref="#per__111721">Stix</name>, &#214;VP, <name type="person" ref="#per__97686">Lanner</name>,<lb/>
die Ladenschlu&#223;studie, jetzt schon bald 3 Jahre alt, zu bekommen.<lb/>
<name type="person" ref="#per__97584">Jagoda</name> hat dieses Verlangen erstens dahingehend abgewehrt, da&#223;<lb/>
dieses Studie von den Interessensvertretungen haupts&#228;chlich mit<lb break="no"/>finanziert wurde und daher die Beschlu&#223;fassung, was mit dieser Studie<lb/>
passiert, ihnen &#252;berlassen ist. Da jetzt aber im Parlament der FP&#214;-<lb/>
Antrag auf Ladenschlu&#223;zeiten&#228;nderung diskutiert werden wird, mu&#223;,<lb/>
so schlug ich vor,<add>[der]</add> Ladenschlu&#223;ausschu&#223; neu aktiviert werden. Bei<lb/>
dieser Gelegenheit sollte man den Interessensvertretungen zureden,<lb/>
da&#223; sie die Studie freigeben sollen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte Jour fixe AK und HK setzen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97584">Jagoda</name> glaubt, da&#223; er, wenn das Sozialministerium das Sonntagsruhe<lb break="no"/>gesetz eingebracht hat, dann das Ladenschlu&#223;gesetz nicht novellieren<lb/>
mu&#223;, sondern er beabsichtigt ein neues Gesch&#228;ftszeitengesetz zu<lb/>
schaffen. Mit diesem Ausweg k&#246;nnten wir an dem jetzigen Ladenschlu&#223;<lb break="no"/>gesetz festhalten, ohne da&#223; bei einer eventuellen Novelle im Parla<lb break="no"/>ment dann nicht nur eine Riesendiskussion Platz greifen w&#252;rde,<lb/>
sondern auch die Gefahr besteht, da&#223; doch irgend eine &#196;nderung er<lb break="no"/>folgen w&#252;rde. In Bundesrepublik wird jetzt &#252;ber die Ladenschlu&#223;frage<lb/>
neuerdings diskutiert. Die Unternehmer und noch viel mehr die<lb/>
Handelsangestellten haben aber durch entsprechende gro&#223; angelegte<lb/>
Protestkundgebungen klar und deutlich gesagt, da&#223; in diesem Fall<lb/>
mit heftigsten Reaktionen der Betroffenen zu rechnen ist. Damit<lb/>
zeigt sich f&#252;r mich, da&#223; die Ladenschlu&#223;frage nicht nur eine An<lb break="no"/>gelegenheit von &#214;sterreich ist, sondern, wo es entsprechende Regelun<lb break="no"/>gen gibt, die hohen Betroffenen keine Verschlechterung zulassen.<lb/>
</p>
            <p xml:space="preserve">Der bulg. Au&#223;enhandelsminister <name type="person" ref="#per__113028">Christo Christow</name> ist mit zweist&#252;ndi<lb break="no"/>ger Versp&#228;tung in Schwechat eingetroffen. H&#228;tte man dies vorher<lb/>
gewu&#223;t, h&#228;tte ich ihn auch vom Flughafen abholen k&#246;nnen. Da er mit<lb/>
seiner Frau gekommen ist, hat meine Frau diese Protokollfrage er<lb break="no"/>ledigt.<lb/>
</p>
            <p xml:space="preserve">Bei der ersten Arbeitssitzung der Gemischten Kommission habe ich<lb/>
sozusagen als Gastgeber ihm sofort das Wort gegeben und er hat<lb/>
umfangreich dargelegt, wie<add>[die]</add> bulg. Wirtschaft sich entwickelt, 5 %<lb/>
der Bruttonationalprodukterh&#246;hung, Ausdehnung des Au&#223;enhandels mit<lb/>
den soz. L&#228;ndern, aber auch mit dem Westen. Insbes. war ich &#252;ber<lb break="no"/>rascht, da&#223; er &#252;ber die ziffernm&#228;&#223;ige Entwicklung zw. Bulgarien und<lb/>
<pb n="57-1348" facs="57_1980-10-30_1348.jpg"/>&#214;sterreich nicht mehr geklagt hat. Tendenziell stellte er fest, gebe<lb/>
es ein Ungleichgewicht, &#214;sterreich exportiert mehr als es importiert.<lb/>
Mein Argument, daf&#252;r gibt es aber Transfereinkommen aus dem Transit<lb break="no"/>verkehr und vor allem auch aus dem Fremdenverkehr, hat mir die<lb/>
M&#246;glichkeit gegeben, &#252;ber die ung&#252;nstige Handelsbilanzsituation<lb/>
mich wegzuschwindeln. In den ersten 8 Monaten ist n&#228;mlich unser<lb/>
Export um 54 % gestiegen, unser Import hat &#8722;27 % aus Bulgarien be<lb break="no"/>tragen.<lb/>
</p>
            <p xml:space="preserve">Die Bulgaren beschwerten sich wieder &#252;ber die Zollbelastungen. Auch<lb/>
hier konnte ich nachweisen, da&#223; wir in den ersten 8 Monaten nicht<lb/>
ganz 8 Mio. S Zollnachla&#223; gew&#228;hrt haben. Da Bulgarien nicht GATT-<lb/>
Mitglied ist, wir Bulgarien aber die GATT-Z&#246;lle geben, au&#223;erdem<lb/>
bekommt Bulgarien noch die Pr&#228;ferenzz&#246;lle f&#252;r Entwicklungsl&#228;nder,<lb/>
zeugt dies, da&#223; &#214;sterreich Bulgarien sehr entgegen kommt.<lb/>
</p>
            <p xml:space="preserve">Die Bulgaren hat 4 Abkommen seinerzeit verlangt. Das Investitions<lb break="no"/>schutzabkommen betrifft das Ausland, dort wird es noch genauer<lb/>
studiert. <choice><choice><sic>Zwei</sic><corr>Das zweite</corr></choice></choice> Abkommen betrifft das Finanzministerium, Doppelbe<lb break="no"/>steuerung und Kooperation der Zollverwaltungen. Da Minister <name type="person" ref="#per__113028">Christow</name><lb/>
dem Finanzminister am n&#228;chsten Tag besucht, schlug ich ihm vor,<lb/>
da&#223; er dort wegen dieser beiden Abkommen urgiert. Das 4. &#252;ber die<lb/>
Behandlung von handwerklich hergestellten Waren ist abschlu&#223;reif<lb/>
und wird morgen von ihm und mir unterschrieben.<lb/>
</p>
            <p xml:space="preserve">Ich &#252;bergab eine Liste von Projekten &#252;ber die Kooperation und<lb/>
Lieferw&#252;nsche &#246;sterr. Firmen. Als Schwerpunkt daraus erw&#228;hnte ich<lb/>
Warenbaumaschinen der Fa. Plasser &amp; Theurer, eine Einkabinenseil<lb break="no"/>bahn auf die <choice><choice><sic>Witschera</sic><corr>Witoscha</corr></choice></choice> von Doppelmayr, 40 Mio. S, und vor allemal die<lb/>
Gesch&#228;fte der V&#246;est-Alpine. Da Minister <name type="person" ref="#per__113028">Christow</name> GD <name type="person" ref="#per__97315">Apfalter</name> trifft,<lb/>
der auch den GD der bulg. Rudmetall mithat, wird diese Frage mit<lb/>
V&#246;est-Alpine im Speziellen beraten. Rudmetall und V&#246;est-Alpine haben<lb/>
einen generellen Kooperationsvertrag abgeschlossen. Bez&#252;glich der<lb/>
Textilex- und -importw&#252;nsche wird auch eine Spezialdelegation nach<lb/>
&#214;sterreich kommen.<lb/>
</p>
            <p xml:space="preserve">Auf Wunsch der Handelskammer habe ich die Frage der Mietzinsver<lb break="no"/>rechnung auf der Messe Plowdiw f&#252;r den &#214;sterreich-Pavillon be<lb break="no"/>sonders angeschnitten. Hier gibt es einen schriftl. Mietvertrag,<lb/>
<pb n="57-1349" facs="57_1980-10-30_1349.jpg"/>den die Bulgaren angeblich nicht einhalten. Unser Handelsdelegierte<lb/>
Dr. <name type="person" ref="#per__113839">Schmidt</name> wurde von mir aufgefordert, morgen diese Frage in der<lb/>
HK auch noch einmal zur Sprache zu bringen. &#196;hnlich war die Situ<lb break="no"/>ation mit der Zahlungsverz&#246;gerung von seiten der Bulgaren. Handels<lb break="no"/>delegierter Dr. <name type="person" ref="#per__113839">Schmidt</name> war dann zufrieden, als der Handelsminister<lb/>
<name type="person" ref="#per__113028">Christow</name> erkl&#228;rte, man sollte jede Einzelfrage an ihn herantragen.<lb/>
</p>
            <p xml:space="preserve">Die Bulgaren sind mit einer Riesendelegation erschienen, um<lb/>
Spezialgespr&#228;che mit den &#246;sterr. Stellen respek. Firmen zu f&#252;hren.<lb/>
Ich war sofort damit einverstanden, hab sogar diesen Vorschlag selbst<lb/>
gemacht, da&#223; im Anschlu&#223; an unsere Er&#246;ffnungssitzung respek. am<lb/>
n&#228;chsten Tag vor der Schlu&#223;sitzung entsprechende Gespr&#228;che gef&#252;hrt<lb/>
werden sollten. Min.Rat <name type="person" ref="#per__111367">W&#252;rzl</name> teilte mir mit, da&#223; die Doppelmayr-<lb/>
Seilbahn mit 40 Mio. S unterschriftsreif sei. Ich bin sehr gespannt,<lb/>
ob dies auch zutrifft. Die Bulgaren haben schon etliche Male ent<lb break="no"/>sprechende Erkl&#228;rungen abgegeben und dann den Zuschlag doch anderen<lb/>
erteilt.<lb/>
</p>
            <p xml:space="preserve">Was mir bei dieser Sitzung wieder aufgefallen ist, ist, da&#223; der<lb/>
Vizeau&#223;enhandelsminister <name type="person" ref="#per__119260">Vutev</name>, der &#252;brigens sehr gut Deutsch kann,<lb/>
er d&#252;rfte eine Zeitlang in der DDR gearbeitet haben, nach seinem<lb/>
Dialekt und seiner Methode zu schlie&#223;en, unangenehm in Erscheinung<lb/>
tritt. Bei seinem letzten Besuch versuchte er mich ja fast unter<lb/>
Druck zu setzen, diesmal hatte er st&#228;ndig dem Au&#223;enhandelsminister<lb/>
<name type="person" ref="#per__113028">Christow</name> eingefl&#252;stert oder sogar sich gleich direkt in die Ver<lb break="no"/>handlung eingeschaltet, ein &#228;u&#223;ert ungew&#246;hnliches Vorgehen. <name type="person" ref="#per__119260">Vutev</name><lb/>
ist, wie er mir selbst einmal in Bulgarien sagte, der Kader-Minister.<lb/>
&#220;ber seinen Schreibtisch gehen alle Anstellungen respek. Personal<lb break="no"/>entscheidungen. Vielleicht entsteht der schlechte Eindruck bei mir<lb/>
aber auch aus seiner, wir w&#252;rden sagen, typischen piefkinesischen<lb/>
Aussprache und Methode.<lb/>
</p>
            <p xml:space="preserve">Der ruandische Landwirtschaftsminister wollte unbedingt mit mir<lb/>
ein Gespr&#228;ch f&#252;hren. Mir war eigentlich nicht klar, warum, denn<lb/>
fachlich habe ich mit ihm nichts zu vereinbaren. Unser Export dort<lb break="no"/>hin ist derart gering, von einem Import kann kaum gesprochen werden.<lb/>
Er selbst ist ja &#252;berhaupt nur zur UNIDO gekommen, derzeit die<lb/>
VEW eine Pyrethrumextraktionsanlage in seinem Land errichtet haben.<lb/>
Da diese momentan noch nicht so funktioniert, wie es in den Ver<lb break="no"/>einbarungen der UNIDO und der VEW im Vertrag festgelegt wurde, wird<lb/>
<pb n="57-1350" facs="57_1980-10-30_1350.jpg"/>jetzt mit der UNIDO von der VEW &#252;ber die Abwicklung dieses Vertrages<lb/>
verhandelt. Die UNIDO hat seinerzeit 45 Mio. S daf&#252;r bezahlt. Die<lb/>
Verhandlungen haben den ganzen Tag schon gedauert und wurden abends<lb/>
dann wieder fortgesetzt. Der Direktor von Ternitz hofft also, da&#223;<lb/>
es ein befriedigendes Ende dieser Angelegenheit noch geben wird.<lb/>
Ruanda erwartet von &#214;sterreich technische Hilfe und w&#228;re an Be<lb break="no"/>w&#228;sserungsanlagen, aber auch an Werkzeugmaschinenlieferungen sehr<lb/>
interessiert. Die VEW-Vertretung wird diese Probleme mit ihrer<lb/>
Mutter V&#246;est-Alpine besprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: MR <name type="person" ref="#per__112973">Hillebrandt</name> soll die HK davon verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="57_1345_01" facs="57_1980-10-30_1345-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 30.10.1980</head>
         </div>
         <pb n="57_1345_02" facs="57_1980-10-30_1345-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
