<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790912">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 12. September 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band50_1979-09-12</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-09-12">Mittwoch, 12. September 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-08-27">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="50-0983" facs="50_1979-09-12_0983.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 12. September 1979<lb/>
</p>
            <p xml:space="preserve">Direktor <rs type="person" ref="#per__114091">Gmeinhart</rs> von der Tauernkraft mit dem ich auch &#252;ber die<lb/>
Erkrankung von <rs type="person" ref="#per__97333">Bandhauer</rs> gesprochen habe teilt mir mit, dass auch<lb/>
in der Verbundgesellschaft schon &#220;berlegungen angestellt werden,<lb/>
wer <rs type="person" ref="#per__97333">Bandhauer</rs> folgen k&#246;nnte. Einmal mehr versucht Ing. <rs type="person" ref="#per__140241">Perl</rs> oder<lb/>
Betriebsratsfunktion&#228;re die hinter ihm stehen, ihn aufzubauen. Ich<lb/>
bin allerdings &#252;berzeugt, dass es sich hier um eines der vielen<lb/>
Ger&#252;chte und Kombinationen handelt, die stets bei solcher Gelegen<lb break="no"/>heit entstehen.<lb/>
</p>
            <p xml:space="preserve">Landeshauptmann <rs type="person" ref="#per__98048">Walln&#246;fer</rs> war auch jetzt in Osttirol bei den Kraft<lb break="no"/>werksgemeinden f&#252;r das Projekt Dorfer-Speicher und hat dort dezidiert<lb/>
erkl&#228;rt, es k&#246;nnte sofort begonnen werden, wenn der Bund von seiner<lb/>
Forderung abgeht, dass ein klares Mehrheitsverh&#228;ltnis vorliegen m&#252;sste.<lb/>
Eine Vergr&#246;sserung der Anteile der TIWAG oder des Landes K&#228;rnten an<lb/>
der TKW, Tauernkraftwerke, wird als unbefriedigt von <rs type="person" ref="#per__98048">Walln&#246;fer</rs> jetzt<lb/>
abgelehnt. Der Einfluss den die Tiroler an der TKW erreichen k&#246;nnten,<lb/>
erscheint ihnen zu gering. Hier wird es noch schwierige Auseinander<lb break="no"/>setzungen geben.<lb/>
</p>
            <p xml:space="preserve">S.Chef <rs type="person" ref="#per__112949">Kazda</rs> hat sich jetzt im Bundeskanzleramt erkundigt und fest<lb break="no"/>gestellt, dass man dort tats&#228;chlich f&#252;r Betriebsausfl&#252;ge &#252;ber 150<lb/>
Schilling zugezahlt hat. Er schl&#228;gt vor, dass auch im Handelsmini<lb break="no"/>sterium 50 Schilling pro Teilnehmer plus den Bus zugeschossen werden<lb/>
sollen. Da ja gerade jetzt mit den Personalvertretern der &#214;VP ein<lb/>
kritisches Verh&#228;ltnis besteht, bin ich sofort daf&#252;r, dass er dies<lb/>
nat&#252;rlich &#252;ber die sozialistische Fraktion den Angeh&#246;rigen des Mini<lb break="no"/>steriums mitteilt. &#220;berhaupt wird in Hinkunft er als Pr&#228;sidialist<lb/>
in Personalfragen noch st&#228;rker in Erscheinung treten m&#252;ssen. Ich bleibe<lb/>
nach wie vor bei meinem distanzierten Verh&#228;ltnis. Nicht zuletzt wegen<lb/>
der unqualifizierten Angriffe des &#214;AAB. Der Buchhaltungschef <rs type="person" ref="#per__146360">R&#246;ssler</rs><lb/>
geht jetzt in Pension und muss ersetzt werden. Eine Verl&#228;ngerung von<lb/>
MR <rs type="person" ref="#per__97801">Ottahal</rs> oder <rs type="person" ref="#per__111699">Puffler</rs> kommt nicht in Frage.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Beschuldigungen des Finanzministers und seiner Beamten<lb/>
bei den Budgetverhandlungen konnte von <rs type="person" ref="#per__112949">Kazda</rs> folgendes festgestellt<lb/>
werden. S.Chef <rs type="person" ref="#per__107937">Frank</rs> hat keinesfalls die 400 Mio. Schilling f&#252;r W&#228;rme<lb break="no"/>d&#228;mmungsmassnahmen im Bautenministerium ohne Wissen des Beamten des<lb/>
Finanzministeriums ins Budget eingeschleust. Das interministerielle<lb/>
Komitee hat einen einstimmigen Beschluss gefasst, diese 400 Mio.<lb/>
</p>
            <pb n="50-0984" facs="50_1979-09-12_0984.jpg"/>
            <p xml:space="preserve">Schilling als notwendige Budgetpost zu verlangen. Dass der<lb/>
Finanzministeriumsvertreter zu Hause unzul&#228;nglich oder gar nicht<lb/>
informiert hat, liegt nicht in unserem Verschulden. Bei dem Bauten<lb break="no"/>budget hat dann der Finanzminister statt 100 150 Mio. Schilling f&#252;r<lb/>
1980 festgesetzt. Auch die Beschuldigung von MR <rs type="person" ref="#per__111367">W&#252;rzl</rs>, er h&#228;tte die<lb/>
Finanzierungsm&#246;glichkeit f&#252;r die Staatsoper &#252;ber das Budget des Handels<lb break="no"/>ministeriums vereitelt, indem er den Rechnungshof fragte, trifft<lb/>
auch das Finanzministerium. Bei mehreren Besprechungen wurde vom<lb/>
Finanzministeriumsvertreter eine klare Auskunft und insbesondere<lb/>
und insbesondere auf die Verantwortung f&#252;r diese Finanztransaktion<lb/>
verlangt. Der Vertreter des Finanzministeriums hat einige Male davon<lb/>
gesprochen, aber niemals weder m&#252;ndlich, geschweige denn schriftlich<lb/>
die Verantwortung daf&#252;r &#252;bernehmen wollen. <rs type="person" ref="#per__111367">W&#252;rzl</rs> hat deshalb, um sich<lb/>
als Beamter abzudecken, beim Rechnungshof r&#252;ckgefragt und dort, wie er<lb/>
wartet, die negative Antwort erhalten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte dem B&#252;ro <rs type="person" ref="#per__97311">Androsch</rs> die Information ver<lb break="no"/>traulich mitteilen.<lb/>
</p>
            <p xml:space="preserve">Im Gewerkschaftskongress ging die Debatte &#252;ber die Berichte den<lb/>
ganzen Tag &#252;ber fort. Eine h&#228;rtere Diskussion mit Zwischenrufen<lb/>
und dann sogar Kontraredner ergab sich nur bei Schulproblemen.<lb/>
Obwohl die Antragspr&#252;fungskommission noch versucht f&#252;r dieses Ge<lb break="no"/>biet eine einvernehmliche L&#246;sung zu finden, wurde doch im Plenarsaal<lb/>
bereits zwischen den einzelnen Fraktionen heftigst diskutiert. W&#228;hrend<lb/>
die christlichen Gewerkschafter, wie mir der am Pr&#228;sidiumstisch sitzende<lb/>
KP-ler <rs type="person" ref="#per__126212">Hofer</rs> sagte, beim letzten Kongress noch f&#252;r die Gesamtschule<lb/>
eingetreten sind, hat jetzt die christliche Fraktion die &#214;VP-Linie<lb/>
voll akzeptiert und lehnt diese ganz entschieden ab. Der ebenfalls<lb/>
neben mir sitzende Sekret&#228;r der christlichen Gewerkschaft meinte dazu<lb/>
nur, sie h&#228;tten eben jetzt einen Lernprozess mitgemacht und die Linie<lb/>
entspreche jetzt eben der &#214;VP und nicht mehr den seinerzeitigen zu<lb break="no"/>stimmenden Erkl&#228;rungen der letzten Kongresse. Ich bin fast &#252;berzeugt,<lb/>
dass es auch gelingen wird, in dieser Frage in der Antragspr&#252;fungskom<lb break="no"/>mission ein entsprechendes Kompromiss zu erzielen. Die breite Masse<lb/>
der Bev&#246;lkerung und schon gar nicht der Arbeiter und Angestellten<lb/>
kann diese Schuldiskussion integrierte Gesamtschule oder Ganztagsschule<lb/>
&#252;berhaupt unterscheiden. Ich pers&#246;nlich bin davon &#252;berzeugt, dass es<lb/>
durch den seinerzeitigen Beschluss im Nationalrat, Schulfragen nur<lb/>
mit 2/3-Mehrheit &#228;ndern zu k&#246;nnen, &#252;berhaupt jetzt zum Aufschaukeln<lb/>
<pb n="50-0985" facs="50_1979-09-12_0985.jpg"/>dieses Problemes kommt. Da die Schulversuche, welche eben die &#196;n<lb break="no"/>derung unseres Schulsystems experimentell vorbereiten sollen,<lb/>
stets nur von der &#214;VP befristet zugestanden werden, hat sie die<lb/>
M&#246;glichkeit immer nach den entsprechenden Ablauf dieser Frist neuer<lb break="no"/>dings mit Idee zu kommen, ihr Schulkonzept vorzulegen und eben die<lb/>
Sozialisten zu zwingen, mit ihr dar&#252;ber zu verhandeln. Diese starke<lb/>
M&#246;glichkeit im Parlament nicht nur mit Reden, sondern auch dann<lb/>
durch Zustimmung erzwingen der SP&#214; zu Vorschl&#228;gen der &#214;VP n&#252;tzend,<lb/>
hat sie gerade auf diesem Gebiet neben den Marktordnungen die<lb/>
einzige Chance st&#228;rker in Erscheinung zu treten, als dies sonst eine<lb/>
Oppositionspartei machen kann. Dass sie diese Chance nicht vor&#252;ber<lb break="no"/>gehen l&#228;sst, ist f&#252;r mich ganz klar. Interessant war eine &#196;usserung<lb/>
von S.Chef <rs type="person" ref="#per__132659">Heller</rs> im Unterrichtsministerium, der einmal mir gegen<lb break="no"/>&#252;ber meinte, es bliebe wirklich zu &#252;berlegen, ob man sich st&#228;ndig,<lb/>
wie er sich ausdr&#252;ckte den Erpressungen der &#214;VP beugen sollen, oder<lb/>
ganz einfach erkl&#228;rt, dann lassen wir eben die ganzen Schulversuche<lb/>
auslaufen und kehren zu den jetzt im Verfassungsrang befindlichen<lb/>
Schulgesetz ohne diese Reformbestrebungen zur&#252;ck. Er ist fest da<lb break="no"/>von &#252;berzeugt, dass auch die &#214;VP dies nicht will und gar nicht machen<lb/>
k&#246;nnte. Auf dem Schulsektor spielt sich also im umgekehrten Verh&#228;lt<lb break="no"/>nis dasselbe ab, wie bei den Marktordnungsgesetzen.<lb/>
</p>
            <p xml:space="preserve">Da die Antragspr&#252;fungskommission aus internen Gr&#252;nden eine Trennung<lb/>
der Antr&#228;ge und Beschlussfassungen durchf&#252;hren wollte, wurde &#252;ber<lb/>
die Antr&#228;ge des Gewerkschaftsbundesvorstandes vorweg die Abstimmung<lb/>
vorgenommen. Hier wurden lauter einstimmige Beschl&#252;sse gefasst. Der<lb/>
Antrag der Gewerkschaft &#246;ffentlicher Dienst, die Namens&#228;nderung<lb/>
wurde jetzt neben anderen Gewerkschaftsnamens&#228;nderungen wie Metall<lb break="no"/>arbeiter in Gewerkschaft Metall, Bergbau in Energie usw. von seitens<lb/>
des Sekret&#228;rs der sozialistischen Fraktion beim &#246;ffentlichen Dienst<lb/>
der Kongress dar&#252;ber informiert, dass die sozialistische Fraktion,<lb/>
die dort in der Minderheit ist, dem nicht zugestimmt hat. Mit der<lb/>
Namens&#228;nderung wurde seinerzeit auf dem Gewerkschaftstag der &#246;ffentlich<lb/>
Bediensteten auch die Wahl und Gesch&#228;ftsordnung ge&#228;ndert, wodurch die<lb/>
sozialistische Fraktion dort an Einfluss verloren hat. Dar&#252;ber wollt<lb/>
er nur den Kongress informieren, letzten Endes aber wurde nat&#252;rlich<lb/>
die Namens&#228;nderung mit den anderen gleichzeitig einstimmig beschlos<lb break="no"/>sen.</p>
            <pb n="50-0986" facs="50_1979-09-12_0986.jpg"/>
            <p xml:space="preserve">Eine differente Auffassung herrschte noch innerhalb der Fraktion<lb/>
christlicher Gewerkschafter &#252;ber die Erh&#246;hung der Vizepr&#228;sidenten<lb/>
von 3 auf 6. Der Leiter des FCG BR <rs type="person" ref="#per__1137364">Hank</rs> ??, d.h. der Privatangestell<lb break="no"/>tenfraktion erkl&#228;rte warum sie gegen diese &#196;nderung sind. Sie richten<lb/>
sich nicht gegen die Personen die gew&#228;hlt werden, sondern nur gegen<lb/>
die Verringerung des Einflusses der christlichen Gewerkschafter. Da<lb/>
sie fr&#252;her bei 3 Vizepr&#228;sidenten einen gehabt haben und jetzt bei<lb/>
6 Vizepr&#228;sidenten auch nur einen, sieht diese Gruppe eine Verschlech<lb break="no"/>terung ihrer Position. Der Kompromiss daf&#252;r einen zweiten Kontrollmann<lb/>
in das Pr&#228;sidium mit beratender Stimme zuzuziehen, der der christlichen<lb/>
Fraktion angeh&#246;ren wird, ist f&#252;r sie nicht befriedigend. Da sie aber<lb/>
nichts gegen die Personen sagen wollen, da sie andererseits aber auch<lb/>
gar nicht haben wollen, dass irgend etwas anderes, wenn es zu keinen<lb/>
einstimmigen Beschluss kommen sollte, dann hineininterpretiert werden<lb/>
kann, haben sie sich entschlossen, bei der Abstimmung den Saal zu ver<lb break="no"/>lassen. Der Vorsitzende des Kongresspr&#228;sidiums wartete daher einige<lb/>
Minuten, bis die ca. 15 Mann aus dem Saal waren, liess abstimmen, stellte<lb/>
die einstimmige Beschlussfassung fest und damit war auch dieses Problem<lb/>
gel&#246;st. Wenn es nicht die auch nur verbale Auseinandersetzung bis jetzt<lb/>
&#252;ber die Schulproblematik gegeben h&#228;tte, w&#228;re der Kongress, fast w&#252;rde<lb/>
ich sagen, sang und klanglos, abgewickelt worden.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="50_0982_06" facs="50_1979-09-12_0982-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 12.9.1979</head>
         </div>
         <pb n="50_0982_07" facs="50_1979-09-12_0982-07.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
