<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800314">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 14. M&#228;rz 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band53_1980-03-14</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-03-14">Freitag, 14. M&#228;rz 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-09-18">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="53-0327" facs="53_1980-03-14_0327.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 14. M&#228;rz 1980<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit der Handelskammer war das politisch brisante<lb break="no"/>ste Thema die Personalpolitik im Handelsministerium. GS <rs type="person" ref="#per__112978">Kehrer</rs>,<lb/>
der die Vergangenheit ja nicht genau kennt, begann die Diskussion<lb/>
wegen der <rs type="person" ref="#per__98053">Wanke</rs>-Nachfolge. Staatssekret&#228;r <rs type="person" ref="#per__109808">Albrecht</rs> bemerkte sofort,<lb/>
dass hier ihr ganzer weiblicher Charme eingesetzt werden muss.<lb/>
Sie hatte mehrere Bilder ihrer Enkel mit und diese sofort<lb/>
Pr&#228;s. <rs type="person" ref="#per__97893">Sallinger</rs>, der ja ebenfalls Grossvater<add>[ist,]</add> mit ihm &#252;ber<lb/>
die Enkel zu diskutieren. Zwischenzeitig erkl&#228;rte ich <rs type="person" ref="#per__112978">Kehrer</rs>,<lb/>
wie es zur Bestellung von Sekt.Chefs im Handelsministerium seit<lb/>
eh und je gekommen ist. Ich habe keinerlei Weisungen gegeben,<lb/>
die Vorschl&#228;ge erfolgen durch den Pr&#228;sidialchef, bis zur Bestel<lb break="no"/>lung des Sektionschefs <rs type="person" ref="#per__112949">Kazda</rs> durch Pr&#228;sidialchef Sekt.Chef<lb/>
Dr. <rs type="person" ref="#per__97915">Schipper</rs>. <rs type="person" ref="#per__97915">Schipper</rs> war ein prominenter Vertreter des CV und<lb/>
einer der 5 m&#228;chtigen Sektionschefs seit 1945 und insbesondere<lb/>
in den Jahren der &#214;VP-Alleinregierung einer der 5, die die<lb/>
Politik in der Beamtenschaft und nicht nur dort gemacht haben.<lb/>
Man sagt, <rs type="person" ref="#per__97668">Kreisky</rs> hat das einige Male schon erz&#228;hlt, dass damals<lb/>
&#252;berhaupt nur die Sektionschefs die &#246;sterr. Politik machten.<lb/>
<rs type="person" ref="#per__112978">Kehrer</rs> hat nat&#252;rlich dann darauf verwiesen, dass lauter Sozialisten<lb/>
als Sektionschefs jetzt bestellt wurden. Den Pr&#228;sidenten des<lb/>
Patentamtes erw&#228;hnte er interessanterweise nicht. <rs type="person" ref="#per__97893">Sallinger</rs>, der<lb/>
nat&#252;rlich mit einem halben Ohr zuh&#246;rte, meinte zu <rs type="person" ref="#per__112978">Kehrer</rs>, gib es<lb/>
auf, <rs type="person" ref="#per__97769">Mussil</rs> musste auch kapitulieren, <rs type="person" ref="#per__97985">Staribacher</rs> macht das viel<lb/>
zu schlau, unsere Leute sind viel zu uneinig, die Leute, die<lb/>
er bestellt, insbesondere <rs type="person" ref="#per__97584">Jagoda</rs>, sind so gute Fachleute, dass<lb/>
man dagegen gar nichts unternehmen kann. <rs type="person" ref="#per__112978">Kehrer</rs> appellierte<lb/>
neuerdings, dass wir unbedingt MR <rs type="person" ref="#per__97493">Gr&#246;ger</rs> bestellen sollten,<lb/>
der ja jetzt schon die Sektion als Stellvertreter f&#252;hrt. Ich<lb/>
wies dieses Verlangen mit derselben Begr&#252;ndung zur&#252;ck wie ich,<lb/>
und dies habe ich <rs type="person" ref="#per__112978">Kehrer</rs> ganz besonders deutlich gesagt, auch der<lb/>
Fraktionsf&#252;hrer des &#214;AAB, <rs type="person" ref="#per__112989">Herold</rs>, bei mir vorgesprochen hat und<lb/>
ebenfalls verlangt hat, ich soll, bevor die Ausschreibungskommis<lb break="no"/>sion noch entschieden hat, bereits Entscheidung treffen. Ich<lb/>
habe das nie getan und werde mich daher auch diesmal nach den<lb/>
Vorschl&#228;gen der Kommission halten. Schliesslich habe ich eine<lb/>
Ausschreibungskommission und Ausschreibung schon veranlasst,<lb/>
<pb n="53-0328" facs="53_1980-03-14_0328.jpg"/>bevor jemals ein Ausschreibungsgesetz existiert hat.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Subventionen teilte ich der Handelskammer mit,<lb/>
dass in der Ausbildung der F&#252;hrungskr&#228;fte, Managementkurse,<lb/>
selbstverst&#228;ndlich auch die Klein- und Mittelbetriebe einbe<lb break="no"/>zogen werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte Entsprechendes veranlassen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Konzerthausbesitzer-Subvention von 236.000 S<lb/>
verlangte ich, dass auch die Handelskammer sich mit der<lb/>
H&#228;lfte beteiligt. <rs type="person" ref="#per__112978">Kehrer</rs> kannte das Ansuchen &#252;berhaupt nicht<lb/>
und wird es pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Subvention des Energiekonsumentenverbandes habe<lb/>
ich dar&#252;ber nichts geredet, weil ich doch vorher wissen muss,<lb/>
wie hoch die jetzige Zusage der Handelskammer und der Industriel<lb break="no"/>lenvereinigung, und zwar getrennt, f&#252;r diesen Energiekonsumenten<lb break="no"/>verband ist.<lb/>
</p>
            <p xml:space="preserve">ANMERUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte die entsprechendes Zahlen f&#252;r n&#228;chsten<lb/>
Jour fixe Handelskammer bereitstellen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__112978">Kehrer</rs> brachte die Problematik der Agraraussenhandelsparit&#228;t<lb/>
mit der EG zur Sprache. Er meinte richtig, wenn wir jetzt<lb/>
diese Polemik in der &#214;ffentlichkeit f&#252;hren, wird es f&#252;r die<lb/>
Verhandlungen in Br&#252;ssel nicht sehr g&#252;nstig sein. Ich stimmte<lb/>
ihm zu, verlangte aber, dass nicht nur die Regierungsseite<lb/>
damit aufh&#246;rt, sondern dass auch die Landwirtschaft jetzt sach<lb break="no"/>licher gegen <rs type="person" ref="#per__97511">Haiden</rs> polemisiert. Ich werde <rs type="person" ref="#per__97511">Haiden</rs> auf alle F&#228;lle<lb/>
weiterhin Feuerschutz geben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Wo bleibt die Aufteilung der EG-Aussen<lb break="no"/>handelsziffern, reine Agrarprodukte und Verarbeitungsprodukte?<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97893">Sallinger</rs> ersuchte mich, obwohl der s&#252;koreanische Minister, der<lb/>
&#252;brigens neu bestellt wurde, den Ehrenschutz f&#252;r die technischen<lb/>
Wochen in Seoul abgelehnt hat, dass er und ich doch weiterhin<lb/>
beibehalten sollen. Ich stimmte im Prinzip auf Wunsch der Handels<lb break="no"/>kammer zu.<lb/>
</p>
            <pb n="53-0329" facs="53_1980-03-14_0329.jpg"/>
            <p xml:space="preserve">Die Handelskammer m&#246;chte, dass die 300 Mill. $ Kohlenkredit<lb/>
f&#252;r Polen nicht als freier, sondern als f&#252;r &#246;sterreichische<lb/>
Eink&#228;ufe gebundener Kredit gegeben werden soll. Ich weiss<lb/>
nicht, ob dies m&#246;glich ist, da ich bei den Kreditverhandlungen<lb/>
nicht eingeschaltet bin.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Auf n&#228;chstes Gespr&#228;ch mit <rs type="person" ref="#per__97453">Fremuth</rs><lb/>
setzen.<lb/>
</p>
            <p xml:space="preserve">Die Handelskammer hat grosse Angst, dass die Verordnung &#252;ber<lb/>
die forstsch&#228;dliche Verunreinigung katastrophale Auswirkungen<lb/>
auf die Industriebetriebe hat. Von der Elektrizit&#228;tswirtschaft<lb/>
weiss ich, dass dies zutrifft. Die Handelskammer m&#246;chte des<lb break="no"/>halb unbedingt, dass nach der Begutachtung, ihre Stellungnahme<lb/>
wurde dem Handelsministerium bereits &#252;bermittelt, das Landwirt<lb break="no"/>schaftsministerium ebenfalls ein Spitzengremium zur Behandlung<lb/>
einsetzt. GS <rs type="person" ref="#per__112978">Kehrer</rs> schwebt eine &#228;hnliche Verhandlungsmethode<lb/>
vor, wie wir dies beim Berufsausbildungsgesetz gemacht haben.<lb/>
Ich weiss nat&#252;rlich nicht, ob <rs type="person" ref="#per__97511">Haiden</rs> zu einer solchen Vor<lb break="no"/>gangsweise bereit ist, werde mich aber daf&#252;r einsetzen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Stelle bitte fest, wie das Landwirtschafts-<lb/>
ministerium vorzugehen beabsichtigt.<lb/>
</p>
            <p xml:space="preserve">Ein Steuerberater namens <rs type="person" ref="#per__123199">Jugendfeind</rs> hat &#252;ber das Handelsmini<lb break="no"/>sterium bei der Handelskammer angesucht, ob er den Kommerzial<lb break="no"/>ratstitel bekommen kann. Da die Handelskammer nicht einmal<lb/>
f&#252;r ihre Funktion&#228;re genug Titel hat, ist es vollkommen sinn<lb break="no"/>los eine andere Branche daf&#252;r vorzuschlagen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Akt der Anfrage m&#246;chte ich sehen.<lb/>
</p>
            <p xml:space="preserve">Herr <rs type="person" ref="#per__112968">Jahn</rs>, Wienerwald, hat sich scheinbar bei der Handels<lb break="no"/>kammer beschwert, dass noch immer nicht der &#167; 68 Staatswappen<lb break="no"/>f&#252;hrung erledigt ist. Ich verwies darauf, dass ich mit dem<lb/>
Bevollm&#228;chtigten von <rs type="person" ref="#per__112968">Jahn</rs>, Komm.Rat <rs type="person" ref="#per__97459">Fr&#246;hlich</rs>, diesbez&#252;glich<lb/>
Kontakt hatte. <rs type="person" ref="#per__97459">Fr&#246;hlich</rs> hat mir gegen&#252;ber erkl&#228;rt, er wird<lb/>
alle Fragen mit Gewerkschaft und Arbeiterkammer bereinigen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte n&#228;chstes Jour Fixe AK/&#214;GB<lb/>
setzen.<lb/>
</p>
            <pb n="53-0330" facs="53_1980-03-14_0330.jpg"/>
            <p xml:space="preserve">Die Handelskammer hat von dem Mirage-Flugzeug-Einkauf geh&#246;rt<lb/>
und m&#246;chte unbedingt, dass daf&#252;r Gegenlieferungen vertrag<lb break="no"/>lich fixiert vereinbart werden. Sie war zufrieden, von mir<lb/>
zu erfahren, dass dies auch die Absicht der Regierung ist,<lb/>
die bisherigen Vereinbarungen zeigen aber, dass zum geringsten<lb/>
Teil Gegenlieferungen erfolgen. Scheinbar nehmen die ausl&#228;ndischen<lb/>
Waffenlieferanten lieber dann die P&#246;nale-Verpflichtungen in<lb/>
Kauf.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Wie lauten die bisherigen Ergebnisse der<lb/>
Verhandlungen?<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Handelskammer-Idee, der Gemischten Kommission<lb/>
mit der Sowjetunion eine Unterkommission f&#252;r Wirtschaftsver<lb break="no"/>treter zu verlangen, wird <rs type="person" ref="#per__112978">Kehrer</rs> mit <rs type="person" ref="#per__98102">Wolfsberger</rs> und <rs type="person" ref="#per__114589">Canisius</rs>,<lb/>
ehemaliger Handelsdelegierter in Moskau, reden. Ich verlange nur,<lb/>
dass man &#228;usserst vorsichtig bei solchen Forderungen vorgeht,<lb/>
da die Sowjetunion in jeder &#196;nderung sofort eine spezifische<lb/>
Problematik sieht. Ich kann mir nicht vorstellen, dass Vize<lb break="no"/>minister <rs type="person" ref="#per__112953">Manschulo</rs> sich mit den Handelsleuten zusammensetzt.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Kernkraft-Initiative stellen wir &#252;bereinstimmend<lb/>
fest, dass die Problematik der Abfall-Lagerung zuerst doch gel&#246;st<lb/>
werden m&#252;sste. Dr. <rs type="person" ref="#per__120395">Dobner</rs> vom Atomforum hat diesbez&#252;gliche Vor<lb break="no"/>schl&#228;ge. Ich schlage <rs type="person" ref="#per__112978">Kehrer</rs> vor, er soll unter allen Umst&#228;nden<lb/>
mit <rs type="person" ref="#per__120395">Dobner</rs> &#252;ber diese Problematik sprechen. Dabei kann er gleich<lb/>
von ihm selbst die Ergebnisse unserer Aussprache &#252;ber seine per-<lb/>
s&#246;nliche Frage erfahren. Da <rs type="person" ref="#per__120395">Dobner</rs> der einzige aktive und haupt<lb break="no"/>amtliche Vertreter in der ganzen Atomfrage ist, w&#228;re es wirklich<lb/>
unzweckm&#228;ssig gewesen, ihn von dort abzuziehen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97893">Sallinger</rs> fragt an, ob ich bereit bin, <rs type="person" ref="#per__97769">Mussil</rs> als Vorsitzenden<lb/>
des Aufsichtsrates der Verbundgesellschaft zu bestellen. Hier kann<lb/>
ich ihm die Zusage machen, denn der Pr&#228;sident wird von der Haupt<lb break="no"/>versammlung bestellt und die Hauptversammlung bin ich. Pr&#228;s.<lb/>
<rs type="person" ref="#per__112215">Weiss</rs> hat nach der Aussprache mit <rs type="person" ref="#per__111325">Mock</rs>, wie mir <rs type="person" ref="#per__97893">Sallinger</rs> mitteilt,<lb/>
sich bereiterkl&#228;rt, jetzt schon den Aufsichtsratspr&#228;sidenten<lb/>
zur&#252;ckzulegen. <rs type="person" ref="#per__111325">Mock</rs> wird diesbez&#252;glich ein Schreiben an mich<lb/>
richten.<lb/>
</p>
            <pb n="53-0331" facs="53_1980-03-14_0331.jpg"/>
            <p xml:space="preserve">In der Diskussion, wie weit die Handelskammer in der &#214;VP<lb/>
heute einen gr&#246;sseren Einfluss hat, will mir <rs type="person" ref="#per__97893">Sallinger</rs><lb/>
klarmachen, dass die Situation f&#252;r den Wirtschaftsbund heute<lb/>
besser ist. Er hat im Vorstand fr&#252;her einen Vertreter, jetzt<lb/>
vier Vertreter, in der Bundesparteileitung hatte er damals 5,<lb/>
jetzt sind es 9. Das wirkliche Problem aber ist, dass sie im<lb/>
Gremium, wo die Entscheidungen fallen, im Pr&#228;sidium, der &#214;AAB<lb/>
&#252;berwiegt. Dies kann zwar <rs type="person" ref="#per__97893">Sallinger</rs> nicht zugeben, <rs type="person" ref="#per__112978">Kehrer</rs><lb/>
best&#228;tigt es aber indirekt durch Schweigen und durch Andeutungen,<lb/>
die er mir diesbez&#252;glich vorher schon gemacht hat.<lb/>
</p>
            <p xml:space="preserve">Eine rum&#228;nische Delegation aus Vertretern des <choice><choice><sic>Aussenhandels<lb break="no"/>maschinenbauministeriums</sic><corr>?</corr></choice></choice> besuchte Wien und GD <rs type="person" ref="#per__120790">Dumitrescu</rs><lb/>
vom Aussenhandelsministerium sprach bei mir mit seinen Leuten<lb/>
vor. Zum ersten Mal haben die Rum&#228;nen uns aus dem neuen 5-Jahres<lb break="no"/>plan 81 &#8211; 1985 rum&#228;nische Projekte mitgeteilt, die noch nicht<lb/>
ver&#246;ffentlicht wurden. Aus Rum&#228;nien blieb der Import mit 1,1 Mia S<lb/>
gleich wie im Jahre 1978, der Export erh&#246;hte sich von 2,1 auf<lb/>
2,9 Mia S. Im J&#228;nner 1980 ist der Verh&#228;ltnis noch schlechter,<lb/>
73 Mio S Importe zu 144 Mio S Exporten. Im Feber haben die<lb/>
Rum&#228;nen schon die Ziffern und eine 24 %-ige Exportsteigerung<lb/>
festgestellt. Die Aufforderung des Pr&#228;sidenten <rs type="person" ref="#per__118307">Ceausescu</rs><lb/>
bez&#252;glich der Vergr&#246;sserung des &#246;sterr.-rum. Handel trifft<lb/>
beim &#246;sterr. Export zu. Die Rum&#228;nen erhoffen sich aus Drittmarkt-<lb/>
Gesch&#228;ften eine Verbesserung ihrer Aussenhandelsbilanz-Situation.<lb/>
Die Hauptfragen sind dabei die garantierten Investitionen und<lb/>
insbesondere die Finanzierung. Die &#214;sterr. Kontrollbank<lb/>
hat auch auf Drittm&#228;rkten verlangt, dass der &#246;sterr. Anteil<lb/>
70 % ist, damit er finanziert wird, die Rum&#228;nen m&#246;chten bei<lb/>
50:50 bereits eine Finanzierung. Hier wird es Schwierigkeiten<lb/>
geben, die allerdings nicht in meiner Kompetenz liegen. Die<lb/>
Rum&#228;nen haben das erste Mal eine selektive Liste verlangt,<lb/>
die realisierbar ist und in der Gemischten Kommission verhandelt<lb/>
werden soll. Konkrete Projekte wollen sie. Ich musste allerdings<lb/>
dann erkl&#228;ren, dass wir ihnen zwar in Hinkunft solche Listen<lb/>
&#252;bergeben werden, die die Minister verhandeln sollen, dass<lb/>
selbstverst&#228;ndlich auch eine vollst&#228;ndige Liste von allen<lb/>
Projekten &#252;berreichen m&#252;ssen. Der Handelskammervertreter war<lb/>
&#252;ber diese meine Erkl&#228;rung sehr froh.<lb/>
</p>
            <pb n="53-0332" facs="53_1980-03-14_0332.jpg"/>
            <p xml:space="preserve">Sekt.Chef <rs type="person" ref="#per__108322">Meisl</rs> hatte mit der Delegation auch die M&#246;glich<lb break="no"/>keit der Ann&#228;herung Rum&#228;niens an die EFTA besprochen. Ich habe<lb/>
einen diesbez&#252;glichen Vorschlag in Bukarest bei der letzten<lb/>
Tagung gemacht. Die Rum&#228;nen meinen, kurzfristig k&#246;nnten sie<lb/>
sich vorstellen, wie bei den Jugoslawen eine &#228;hnliche Regelung<lb/>
mit Rum&#228;nien und den EFTA-Staaten. Jetzt hat Rum&#228;nien gerade eine<lb/>
Gemischte Kommission mit den Europ&#228;ischen Gemeinschaften<lb/>
paraphiert. Langfristig m&#246;chten sie aber, dass die beiden<lb/>
Wirtschaftssysteme eine engere Kooperation &#228;hnlich der<lb/>
Assoziierung Finnlands mit den EFTA-Staaten erreichen. Wir<lb/>
einigten uns sofort darauf, dass hier allein von den EFTA-Staaten<lb/>
es abh&#228;ngt und ich als ein Teil der EFTA-Staaten nur jetzt ein<lb break="no"/>mal eine diesbez&#252;gliche Anregung f&#252;r die kurzfristige L&#246;sung<lb/>
machen sollte. Ich erkl&#228;rte mich im Prinzip bereit, die Aussprache<lb/>
und W&#252;nsche den EFTA-Staaten beim inoffiziellen Treffen der<lb/>
Minister in Schweden vorzutragen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Min.Rat <rs type="person" ref="#per__115656">Steiger</rs> soll dies entsprechend<lb/>
vorbereiten.<lb/>
</p>
            <p xml:space="preserve">Beim Dr. <rs type="person" ref="#per__107956">Satzinger</rs> war eine Gruppe von Atomgegnerinnen, denen<lb/>
auch ich dann meine Stellungnahme einmal mehr er&#246;rterte. Aus<lb break="no"/>gel&#246;st wurde diese Vorsprache aus dem letzten Fernseh-Interview,<lb/>
wo der Teil weggeblieben ist, wo ich dezidiert erkl&#228;rt habe,<lb/>
solange das Gesetz gilt, besteht f&#252;r mich keine andere M&#246;glich<lb break="no"/>keit, als dieses Gesetz nat&#252;rlich zu beachten. Dass bis zur<lb/>
industriellen Nutzung der Sonnenenergie weltweit die Atom<lb break="no"/>energie als Zwischenl&#246;sung eingeschaltet werden muss, ist<lb/>
heute eigentlich selbstverst&#228;ndlich. Dass die Atomgegner am<lb/>
liebsten jede Initiative verhindern wollen und mit gar keiner<lb/>
Aussage zufrieden sind, ausser dass man jede Aktivit&#228;t<lb/>
ablehnt, ist selbstverst&#228;ndlich. <rs type="person" ref="#per__107956">Satzinger</rs> hat dann sich noch<lb/>
lange mit ihnen im Detail unterhalten und insbesondere ihnen<lb/>
alle Informationen gegeben, die sie wollten.<lb/>
</p>
            <p xml:space="preserve">Prof. <rs type="person" ref="#per__120841">Neier</rs> von der Fa. <rs type="person" ref="#per__123200">Swarovski</rs>, die mir unbedingt gleich<lb/>
zwei Augengl&#228;ser einreden wollen, sodass ich mich heftigst wehrte,<lb/>
teilt mir mit, dass die Fa. Rodenstock, von der ich auch bisher<lb/>
die s&#252;ndteuren Augengl&#228;ser gekauft habe, weil mein Optiker<lb/>
<pb n="53-0333" facs="53_1980-03-14_0333.jpg"/>eben keine anderen f&#252;hrt, jetzt eine &#246;sterreichische Tarn<lb break="no"/>firma errichtet hat. In Wien gibt es die Firma Lichtner,<lb/>
die Rodenstock geh&#246;rt oder mit der Rodenstock eng kooperiert,<lb/>
wodurch jetzt deutsche Augengl&#228;ser &#252;ber Krankenkasse besser<lb/>
vertrieben werden k&#246;nnen. Ich habe zugesagt, diesbez&#252;glich<lb/>
mit Gesundheitsminister <rs type="person" ref="#per__97891">Salcher</rs> zu sprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte mit <rs type="person" ref="#per__97891">Salcher</rs> verbinden.<lb/>
</p>
            <p xml:space="preserve">Die Wahlpropaganda-Eins&#228;tze f&#252;r die Gemeinderatswahl in N&#214;<lb/>
von Freitag bis Sonntag waren teils ganz interessant, teils<lb/>
nat&#252;rlich wieder &#252;berhaupt nicht komprimiert. In N&#214;<lb/>
besuchte ich die Graupappenfabrik von Bunzl &amp; Biach. Seitdem<lb/>
<rs type="person" ref="#per__116025">Bunzl</rs> seine ganzen &#246;sterreichischen Fabriken an <rs type="person" ref="#per__114976">Heinzel</rs><lb/>
verkauft hat, weiss man in der Pappenfabrik nicht, wie es<lb/>
&#252;berhaupt weitergehen wird. F&#252;r Wiener Neustadt ist, wie mir<lb/>
der begleitende Stadtrat <rs type="person" ref="#per__120887">Grabner</rs>, der &#214;GB-Sekret&#228;r, mitteilte,<lb/>
von gr&#246;sster Bedeutung, die Fabrik mit 80 Besch&#228;ftigten zu<lb/>
erhalten. Ich selbst habe aber den Eindruck, dass man diese<lb/>
Fabrik fr&#252;her oder sp&#228;ter auf alle F&#228;lle stillegen wollte.<lb/>
Einen so alten Betrieb habe ich in ganz &#214;sterreich noch nie<lb/>
gesehen. Die Maschinen stammen teilweise noch aus der<lb/>
Monarchie-Zeit, die Geb&#228;ude in einem trostlosen Zustand, ein<lb/>
neu errichtetes Lager vollkommen unzweckm&#228;ssig und die Qualit&#228;t<lb/>
der Pappe durch die unzul&#228;ngliche Hadernschneidmaschine<lb/>
auch von schlechter Qulit&#228;t. Die Fabrik hat einen Umsatz<lb/>
von 60 Mio S, 2/3 davon werden exportiert, meistens nach<lb/>
Deutschland. Was sie dringendst brauchen, ist eine neue Hadern<lb break="no"/>schneidmaschine f&#252;r 2 Mill. S. Sie hoffen, dass ich im Zuge der<lb/>
Papierindustrie-Zinsst&#252;tzungsaktion den neuen Besitzer <rs type="person" ref="#per__114976">Heinzel</rs><lb/>
dazu bringen kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Die Industriesektion soll sich dieses<lb/>
Problems sofort annehmen und berichten.<lb/>
</p>
            <p xml:space="preserve">Da wir bis zum Begr&#228;bnis von <rs type="person" ref="#per__120893">Wodica</rs> einen langen Zwischenraum<lb/>
hatten, besuchten wir das Rathaus, dann das neue Hotel und<lb/>
zwischen Begr&#228;bnis und der n&#228;chsten Wahlversammlung in<lb/>
Piesting das Europa-Haus von Wr. Neustadt, wo jetzt das<lb/>
BFI &#8211; Berufsf&#246;rderungsinstitut f&#252;r Friseure, Maschineschreiben<lb/>
und sonstigen Kursen neben der Jugendherberge untergebracht ist.<lb/>
</p>
            <pb n="53-0334" facs="53_1980-03-14_0334.jpg"/>
            <p xml:space="preserve">Die Gemeinde Wr. Neustadt wendet f&#252;r die Jugendherberge<lb/>
sehr viel Geld auf, dieses Europa-Haus liegt auch sehr g&#252;nstig<lb/>
in einem Park, verh&#228;ltnism&#228;ssig zentral.<lb/>
</p>
            <p xml:space="preserve">Zum Begr&#228;bnis selbst ist von der Schwesterstadt die B&#252;rgermeiste<lb break="no"/>rin gekommen, sie rechnen, dass die beiden Landtagswahlen<lb/>
in W&#252;rttemberg und nachher in ihrem Rheinland-Westfalen f&#252;r die<lb/>
SPD g&#252;nstig laufen werden. F&#252;r die Bundesratswahlen gibt sie<lb/>
dem CSU-Kandidaten <rs type="person" ref="#per__121042">Strauss</rs> keine Chance. Im Norden wird er<lb/>
unter allen Umst&#228;nden und von der Masse der Bev&#246;lkerung und<lb/>
W&#228;hler abgelehnt. Nach dem Begr&#228;bnis, hatte ich angenommen, wird<lb/>
eine Passagendiskussion oder eine sonstige Aktivit&#228;t statt<lb break="no"/>finden, doch zu meiner gr&#246;&#223;ten Verwunderung zogen wir uns<lb/>
wieder ins Hotel Corvinus zur&#252;ck. Ich besichtigte es wenigstens<lb/>
eingehend und stellte sofort fest, dass in der K&#252;che ein zu<lb/>
kleiner Herd installiert ist. Die neue Verwalterin gab mir<lb/>
vollkommen recht und in Wiener Neustadt habe ich jetzt einen<lb/>
Ruf, wie wenn ich in der Hotelplanung der Fachmann sei.<lb/>
Wenn man aber den Restuarant-Betrieb, die vielen Tische gesehen<lb/>
hat, insgesamt sollen 96 Sitzm&#246;glichkeiten existieren, und<lb/>
die K&#252;che sah, musste jeder Laie feststellen, dass dies<lb/>
nicht gut gehen kann. Bei &#224; la carte-Bestellungen und voller,<lb/>
ja selbst nur halber Besetzung m&#252;ssen die G&#228;ste schon irrsinnig<lb/>
lange auf das Essen warten.<lb/>
</p>
            <p xml:space="preserve">Die Abendversammlung war wieder einmal eine Parteiveranstaltung,<lb/>
wo sicherlich lauter Genossen waren. Dasselbe ereignete sich<lb/>
dann &#252;brigens das ganze Wochendende hindurch.<lb/>
Am Samstag hatte ich Gelegenheit mit dem Freien Wirtschafts<lb break="no"/>verband N&#214; in seiner Landeskonferenz Wirtschaftsfragen im<lb/>
Detail zu besprechen, war nat&#252;rlich eine l&#228;ngere Diskussion<lb/>
&#252;ber einzelne Wirtschaftstreibenden-W&#252;nsche zu f&#252;hren, ins<lb break="no"/>besondere hat mich aber ge&#228;rgert, dass ein Waldviertler<lb/>
Vertreter und Funktion&#228;r des Freien Wirtschaftsverbandes,<lb/>
<rs type="person" ref="#per__121055">Reder</rs>, behauptete, er h&#228;tte an <rs type="person" ref="#per__97668">Kreisky</rs> geschrieben, dieser<lb/>
h&#228;tte den Antwortbrief dem Handelsministerium &#252;berlassen und<lb/>
bis heute w&#228;re keine Antwort gekommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte sofort feststellen, wo dieses<lb/>
Antwortschreiben steckt.<lb/>
</p>
            <pb n="53-0335" facs="53_1980-03-14_0335.jpg"/>
            <p xml:space="preserve">Die Sonntag-Veranstaltungen waren genauso langgezogen,<lb/>
f&#252;r mich immer dasselbe, n&#228;mlich zwischen den einzelnen<lb/>
Veranstaltungen Zeit zum Essen, Jausnen usw. Genau darauf<lb/>
lege ich gar keinen Wert, ansonsten waren die Versammlungen<lb/>
gut besucht, selbst die oder vielleicht gerade die in den<lb/>
hintersten D&#246;rfern waren sehr stimmungsvoll und einmal mehr<lb/>
kommt halt mein Wiener Schm&#228;h ganz gut dort an. Da&#223; er<lb/>
mir pers&#246;nlich schon auf die Nerven geht, weil ich eben mehr<lb/>
oder minder ja doch mit den gut ankommenden Gags immer wieder<lb/>
spicke, ist eine zweite Sache. Ich sage mir nur, wenn die<lb/>
Leute schon sich zusammenfinden und dann ein Minister zu<lb/>
ihnen kommt, dann soll es sich nicht um ein trockenes<lb/>
Referat handeln, das wahrscheinlich ja sowieso die wenigsten<lb/>
interessiert. Diese Genossen sind so &#252;berzeugt, da&#223; wir es<lb/>
gut machen, w&#252;nschen uns nicht nur alles Gute, sondern sind<lb/>
von einer r&#252;hrenden Anh&#228;nglichkeit, da&#223; man sie zwar<lb/>
mit Problemen vertraut machen soll und dies geschieht auch<lb/>
bei mir aber nicht mit einem tierischen Ernst. Angeblich sind<lb/>
alle mit meiner Vortragsweise am meisten einverstanden,<lb/>
vielleicht bedingt dies auch, da&#223; ich immer wieder halt<lb/>
deshalb zu allen m&#246;glichen Gelegenheiten ersucht werde<lb/>
in den L&#228;ndern zu referieren. Ich schlug allen B&#252;rgermeistern<lb/>
vor, in Hinkunft keine Parteiveranstaltungen einzuberufen,<lb/>
sondern er als B&#252;rgermeister soll die Gewerbetreibenden<lb/>
in der n&#228;heren und weiteren Umgebung anschreiben und zu<lb/>
einer Aussprache mit mir einladen. In diesem Fall bin<lb/>
ich &#252;berzeugt, w&#252;rden wesentlich mehr Neutrale, vielleicht<lb/>
sogar auch Gegner kommen, mit denen dann eine Diskussion<lb/>
einigerma&#223;en sinnvoll ist. Mit unseren Genossen zu reden,<lb/>
ist f&#252;r die Motivation sicherlich auch notwendig, bringt<lb/>
aber politisch und insbesondere f&#252;r die Wahlen nichts.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="53_0326_01" facs="53_1980-03-14_0326-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 14.3.1980</head>
         </div>
         <pb n="53_0326_02" facs="53_1980-03-14_0326-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
