<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720629">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 29. Juni 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band11_1972-06-29</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-06-29">Donnerstag, 29. Juni 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-10-04">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="11-0819" facs="11_1972-06-29_0819.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 29.6.1972<lb/>
</p>
            <p xml:space="preserve">Bei der konstituierenden Sitzung des Aufsichtsrates f&#252;r das Patent<lb break="no"/>dokumentationszentrum war ich selbst &#252;berrascht, dass z.B. das Bundes<lb break="no"/>kanzleramt f&#252;r seinen Vertreter den Sekt.Chef <rs type="person" ref="#per__97601">Jiresch</rs>, den h&#246;chsten<lb/>
Beamten der Republik, wie man f&#252;r diesen Pr&#228;sidialisten-Posten sagt,<lb/>
entsendet. Das Finanzministerium hat einen bedeutenden Ministerial<lb break="no"/>rat (<rs type="person" ref="#per__126963">Roch</rs>) namhaft gemacht. Nur wir im Handelsministerium haben eigent<lb break="no"/>lich mit <rs type="person" ref="#per__97469">Gehart</rs> einen verh&#228;ltnism&#228;ssig jungen und damit kleinen Beamten<lb/>
nominiert, der jetzt gleichzeitig noch dazu den Vorsitz f&#252;hrt. Der<lb/>
Vertreter der Wipo, <rs type="person" ref="#per__137260">Bodenhausen</rs>, und <rs type="person" ref="#per__137669">Bogsch</rs> sind ebenfalls die beiden<lb/>
bedeutendsten Beamten. <rs type="person" ref="#per__137260">Bodenhausen</rs> konnte nicht kommen und <rs type="person" ref="#per__137669">Bogsch</rs><lb/>
hat deshalb ersucht, dass man seinen Fachbearbeiter erlaubt, an der<lb/>
Sitzung teilzunehmen. Dort herrscht ebenfalls noch das hierarchische<lb/>
Prinzip, nominiert werden die hohen Beamten und arbeiten m&#252;ssen da<lb break="no"/>gegen die Kleinen. Man sieht, dass mein Prinzip, n&#228;mlich die Leute,<lb/>
die arbeiten, auch referieren und entsprechend in die einzelnen Stellen<lb/>
zu entsenden, weder im nationalen noch im internationalen Rahmen sich<lb/>
bis jetzt durchgesetzt hat und ich f&#252;rchte, sich auch in Hinkunft<lb/>
nicht durchsetzen wird. In diesem Fall d&#252;rfen wir nicht sagen, dass<lb/>
wir als Beispiel vorangehen, sondern vielleicht als Aussenseiter<lb/>
dokumentieren, dass wir in Anerkennung der Arbeit eine andere Vorstellung<lb/>
von der Arbeit haben als die anderen.<lb/>
</p>
            <p xml:space="preserve">Ing. <rs type="person" ref="#per__139851">Zotter</rs> kam glaube ich ein bisschen aufgeregt, um mir mitzu<lb break="no"/>teilen, dass in der M&#246;belenquete mit harten Attacken von Seiten der<lb/>
Handelskammer zu rechnen ist. Sie hat durch ihre guten Verbindungen er<lb break="no"/>fahren, dass eine solche Attacke in der Handelskammer besprochen wurde.<lb/>
Vielleicht war sie ein bisschen erstaunt, als ich erkl&#228;rte, das sei<lb/>
sehr angenehm, denn dadurch w&#252;rde die Enquete eine gewisse Lebhaftig<lb break="no"/>keit zu verzeichnen haben. Tats&#228;chlich hat dann Komm.Rat <rs type="person" ref="#per__139966">Weinberger</rs>,<lb/>
der Vertreter des M&#246;belhandels, unser Grundsatzpapier, welches wir<lb/>
mit der Einladung ausschickten und erkl&#228;rten, warum wir eine solche<lb/>
M&#246;belenquete Veranstaltungen hart kritisiert. Da ich ja leider nicht<lb/>
die ganze Enquete anwesend sein konnte, war es f&#252;r mich eine gute Ge<lb break="no"/>legenheit, hier zu replizieren, das Papier zu verteidigen, vor allem<lb/>
den Vergleich anzustellen, dass auch bei der ersten Konsumentenforum<lb/>
eine solche aufgeregte Situationsstimmung herrschte und letzten Endes<lb/>
dann doch im Konsumentenbeirat eine gute Zusammenarbeit zwischen allen<lb/>
<pb n="11-0820" facs="11_1972-06-29_0820.jpg"/>Interessensvertretungen erzielt werden konnte. Die Situation war unter<lb/>
meiner Vorsitzf&#252;hrung schon ein bisschen kritisch, als Prof. <rs type="person" ref="#per__139712">Niedermoser</rs>,<lb/>
dem wir nicht ein Einleitungsreferat zugestanden haben, dann einen<lb/>
verh&#228;ltnism&#228;ssig l&#228;ngeren Diskussionsbeitrag lieferte. Als er die<lb/>
5-Minuten-Redezeit &#252;berschritt und es im Saal merklich unruhig wurde, riefe<lb/>
manche, er sollte aufh&#246;ren. Als <rs type="person" ref="#per__139851">Zotter</rs> die Vortragenden ausw&#228;hlten und<lb/>
an Stelle des Prof. <rs type="person" ref="#per__139712">Niedermoser</rs>, der erwartete, als Referent <choice><choice><sic>angezogen</sic><corr>beigezogen? zugezogen?</corr></choice></choice><lb/>
zu werden, Prof. <rs type="person" ref="#per__139968">Bieber</rs>, auch einen Sozialisten aus Graz ausw&#228;hlte, hat<lb/>
sie damit wirklich die richtige Entscheidung getroffen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97584">Jagoda</rs> ist es zwischenzeitig gegl&#252;ckt, den Wirtschaftstreuh&#228;ndern und<lb/>
den Interessensvertretungen, deren Tariferh&#246;hungen um 20 % einvernehm<lb break="no"/>lich festzulegen. Ich bin &#252;berzeugt, dass die Anwaltstarife, die ebenfalls<lb/>
mit 20 % vom Justizministerium und Finanzministerium festgesetzt wurden,<lb/>
sicherlich nicht so exakt begr&#252;ndet, wie wir dies durch Erhebungen machen<lb/>
liessen, dann sicherlich auch nicht zu einer Verhandlung mit den Inter<lb break="no"/>essensvertretungen gekommen ist, wo man ein Einvernehmen erzielen<lb/>
konnte.<lb/>
</p>
            <p xml:space="preserve">Die Parteienverhandlungen &#252;ber die Begleitmassnahmen zum Mehrwertsteuer<lb break="no"/>gesetz, an denen ich als vierter Mann diesmal teilnahm, war also<lb/>
diesmal in der Kommission anwesend, wurde zuerst das Preisbestimmungsge<lb break="no"/>setz durchgegangen. Die Expertengruppe <rs type="person" ref="#per__97879">R&#246;sch</rs>, <rs type="person" ref="#per__97563">Hofstetter</rs>, <rs type="person" ref="#per__97676">Lachs</rs>, <rs type="person" ref="#per__97641">Kohl<lb break="no"/>maier</rs>, <rs type="person" ref="#per__97769">Mussil</rs>, vom &#214;AAB <rs type="person" ref="#per__139970">Klement</rs> hatte den Entwurf vereinbart, die &#214;VP<lb/>
verlangte nur noch, dass f&#252;r die Erstellung der Entlastungslisten ein Termin<lb/>
bis 31. Oktober im Gesetz aufgenommen werden muss. <rs type="person" ref="#per__97641">Kohlmaier</rs> machte<lb/>
mir gegen&#252;ber die Behauptung, damit dann noch die Individualantr&#228;ge<lb/>
bis zum Inkrafttreten der Mehrwertsteuer am 1.1.1973 eingereicht und<lb/>
von mir, nachdem sie innerhalb von 8 Wochen entschieden werden m&#252;ssen,<lb/>
auch genehmigt werden k&#246;nnen. Genau dies war der Grund, warum ich mich<lb/>
nat&#252;rlich gegen diesen Termin ganz entschieden aussprach. Leider wurde<lb/>
dann von den anderen dieses Problem nicht erkannt, sondern <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
meinte sogar, es sei gut, wenn eine solche Fallfrist vorhanden sei,<lb/>
dann w&#252;rde die Handelskammer und die anderen Interessensvertretungen<lb/>
bereit sein, eher zu einer Einigung und zu einem Einvernehmen zu gelangen.<lb/>
Mit Ach und Krach konnte ich dann den Termin auf 15. November verl&#228;ngern.<lb/>
Bei dieser Gelegenheit meldete ich gleich an, dass ich mindestens<lb/>
20 Dienstposten br&#228;uchte, um die Arbeit bew&#228;ltigen zu k&#246;nnen. Dies hatte<lb/>
<pb n="11-0821" facs="11_1972-06-29_0821.jpg"/>ich auch bereits bei der internen Vorbesprechung angek&#252;ndigt. <rs type="person" ref="#per__97879">R&#246;sch</rs><lb/>
meinte zuerst, dass es sich nur um vor&#252;bergehende Posten und Arbeit<lb/>
handelt und dass er mir gegebenenfalls eine solche M&#246;glichkeit durch<lb/>
Bindung von Dienstposten in seinem Ressort er&#246;ffnen w&#252;rde. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
gegen&#252;ber versuchte ich aber dann doch diese Posten f&#252;r st&#228;ndig zu<lb/>
erhalten und in der Sitzung selbst, nachdem selbst <rs type="person" ref="#per__97917">Schleinzer</rs> und <rs type="person" ref="#per__97647">Koren</rs><lb/>
zugegeben hatten, dass eine Menge Arbeit jetzt beim Handelsministerium<lb/>
anfallen wird, versuchte ich ebenfalls gleich die Oppositionszustimmung<lb/>
zu bekommen. <rs type="person" ref="#per__97668">Kreisky</rs> meinte allerdings, in diesem Fall sei ausschliess<lb break="no"/>lich die Regierung daf&#252;r zust&#228;ndig und w&#252;rde f&#252;r entsprechende Dienst<lb break="no"/>posten in meinem Ministerium zust&#228;ndig sein. Mit <rs type="person" ref="#per__97879">R&#246;sch</rs> einigten wir<lb/>
uns dann nachher, dass er mir jetzt sofort diese 20 Dienstposten<lb/>
zur Verf&#252;gung stellt und diese Leute als Vertragsbedienstete aufge<lb break="no"/>nommen werden k&#246;nnen. Mit 1.1.1973 soll dann im neuen Dienstposten<lb break="no"/>plan in mein Ressort &#252;bergehen. <rs type="person" ref="#per__97668">Kreisky</rs> selbst kritisiert dann an dem<lb/>
Gesetzentwurf, dass die Entlastungss&#228;tze in der Zeitschrift Internationale<lb/>
Wirtschaft ver&#246;ffentlicht werden soll. Er meint, dies w&#228;re ein Bevorzugung<lb/>
einer privaten Zeitung und es k&#228;me f&#252;r ihn nur die Wiener Zeitung als<lb/>
Regierungsorgan daf&#252;r in Frage. Ich muss sagen, hier hat er eigentlich<lb/>
vollkommen recht. &#220;ber die anderen Forderungspunkte der &#214;VP, n&#228;mlich<lb/>
dass es zu keiner Erh&#246;hung der Tarife, Geb&#252;hren, Monopolpreise kommen<lb/>
soll, wurde Einvernehmen erzielt, allerdings mit der Ausnahme, dass auch<lb/>
dort die Mehrwertsteuer, so wie bei den privaten Unternehmungen angerech<lb break="no"/>net werden kann. Die &#214;VP d&#252;rfte sich, nachdem sie dann doch den Gleichheits<lb break="no"/>grundsatz zwischen privaten unter &#246;ffentlichen Unternehmungen akzeptiert<lb/>
hat, nicht im klaren sein, was dies f&#252;r eine Tariferh&#246;hung bei der &#214;BB<lb/>
bedeutet. In der Sozialversicherung wollen sie vor allem die 29. ASVG-<lb/>
Novelle, die mit 1.1.1973 in Kraft treten soll, f&#252;r die Krankenkassen<lb/>
H&#246;chstbemessungsgrundlagenerh&#246;hung auf einen sp&#228;teren Zeitpunkt verschoben<lb/>
wissen. F&#252;r die Krankenkassen lehnt dies <rs type="person" ref="#per__97525">H&#228;user</rs> entschieden ab. weil er<lb/>
sagt, f&#252;r die 800 Mill. S, die Mehrausgaben im n&#228;chsten Jahr f&#252;r &#196;rzte,<lb/>
Medikamente und Spit&#228;ler zu erwarten sind, muss eine Bedeckung gefunden<lb/>
werden. Er richtet sich bei seinen Vorschl&#228;gen ausschliesslich nach den<lb/>
Ergebnissen der Enquete vom 31.6.1971, wo man dies Erh&#246;hungen als not<lb break="no"/>wendig festgestellt hat. Die Arbeitslosenversicherungserh&#246;hung mit<lb/>
1.6.1973, die Beitragssatzerh&#246;hung f&#252;r die Krankenkasse um 0,3 % mit<lb/>
1.1.1974 stimmt er zu. Die Arbeiterkammer, die ebenfalls mit der Kran<lb break="no"/>kenkassenerh&#246;hungsgrenze ihre H&#246;chstgrenze erh&#246;hen wollte, kann lt.<lb/>
Mitteilung der Arbeiterkammer auf 31.6.1973 verschoben werden.<lb/>
</p>
            <pb n="11-0822" facs="11_1972-06-29_0822.jpg"/>
            <p xml:space="preserve">Die &#214;VP-Forderung, die Kinderbeihilfe zu erh&#246;hen, hat <rs type="person" ref="#per__97668">Kreisky</rs> be<lb break="no"/>reits bei der Einleitung erkl&#228;rt, wird von der Regierung, wie er<lb/>
ja in der Parit&#228;tischen Kommission gestern mitgeteilt hat, in Er<lb break="no"/>w&#228;gung gezogen und zwar in Zusammenhang mit der Erh&#246;hung des Zucker<lb break="no"/>preises und des Weizenpreises. Der Finanzminister rechnet aller<lb break="no"/>dings noch durch, wie die Belastung f&#252;r die Kinder sein wird, und<lb/>
in welchem Ausmass er die Kinderbeihilfe erh&#246;hen kann.<lb/>
</p>
            <p xml:space="preserve">Die Forderung der &#214;VP auf Verl&#228;ngerung der Wirtschaftsgesetze um<lb/>
zwei Jahre hat <rs type="person" ref="#per__97668">Kreisky</rs> erkl&#228;rt, k&#246;nnte nur mit einem Jahr akzeptiert<lb/>
werden, wobei jetzt sofort eine kleine Reform der Marktordnungsgesetze<lb/>
eingeleitet werden m&#252;sste. Im Laufe der Verhandlungen hat <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
dann berichtet, dass er mit <rs type="person" ref="#per__139823">Mansholt</rs> und <rs type="person" ref="#per__114142">Palme</rs><add>[evtl. Falschidentifikation]</add> W&#252;nsche &#214;sterreichs<lb/>
bei den EG-Verhandlungen besprochen hat. Er meint, dass sogar<lb/>
noch auf Regierungschef-Ebene die letzten Forderungen von den einzelnen<lb/>
L&#228;ndern in Br&#252;ssel vertreten werden. Die Verhandlungen h&#228;tten sich jetzt<lb/>
deshalb versteift, weil <rs type="person" ref="#per__134015">Pompidou</rs> durch die Abstimmung, die nicht so<lb/>
ausfiel wie er sie sich vorstellt hat, jetzt sehr zur&#252;ckhaltend ist.<lb/>
<rs type="person" ref="#per__114110">Brandt</rs> h&#228;tte ihm mitgeteilt, dass Franzosen auch so harte Gipfelbedin<lb break="no"/>gungen f&#252;r die Herbstkonferenz vorschlagen, dass man sich zuerst sogar<lb/>
&#252;berlegt h&#228;tte, darauf zu verzichten. Auf dem Landwirtschaftssektor<lb/>
sei die Rinderfrage erledigt, aber f&#252;r Butter und Vollmilchpulver<lb/>
sei jetzt auch England so unfreundlich, dass kaum eine positive L&#246;sung<lb/>
erwartet werden k&#246;nnte. Wenn die &#214;VP eine zweij&#228;hrige Verl&#228;ngerung<lb/>
der Wirtschaftsgesetze m&#246;chte, dann sollten sie zumindestens jetzt be<lb break="no"/>reits erkl&#228;ren, dass sie den Vertrag im Prinzip zustimmen. <rs type="person" ref="#per__97917">Schleinzer</rs><lb/>
wehrte sich dagegen und meinte, es k&#246;nnte doch nicht ernstlich von der<lb/>
Bundesregierung jemand erwarten, dass sie f&#252;r eine zweij&#228;hrig Ver<lb break="no"/>l&#228;ngerung der Wirtschaftsgesetze eine Blankoerkl&#228;rung abgeben. Erst<lb/>
wenn der Vertrag vorliegt, werden sie sich endg&#252;ltig entschieden,<lb/>
obwohl er, wie er sich ausdr&#252;ckte, bereits deutlich zu erkennen ge<lb break="no"/>geben hat, dass sie nicht eine Politik machen, wie dies in anderen<lb/>
Staaten der Fall war, ohne sich auszusprechen bezieht sich hier<lb/>
<rs type="person" ref="#per__97917">Schleinzer</rs> immer auf das Verhalten der Labour Party in England. Was<lb/>
mich gewundert hat, ist, dass <rs type="person" ref="#per__97917">Schleinzer</rs> hier nicht klar und deutlich<lb/>
die Erstattungsw&#252;nsche der Bauern und der Handelskammer deponiert hat.<lb/>
In diesem Fall w&#228;re n&#228;mlich ein Junktim nicht nur zielf&#252;hrend,<lb/>
sondern wahrscheinlich auch bei <rs type="person" ref="#per__97668">Kreisky</rs> am erfolgreichsten zum Durch<lb break="no"/>setzen gewesen resp. wird zum Durchsetzen m&#246;glich sein.<lb/>
</p>
            <pb n="11-0823" facs="11_1972-06-29_0823.jpg"/>
            <p xml:space="preserve">Im Konsumentenbeirat verabschiedet sich <rs type="person" ref="#per__115020">Welser</rs> und hat dort<lb/>
glaube ich wirklich feststellen k&#246;nnen, dass der allgemein beliebt<lb/>
war. Komm.Rat <rs type="person" ref="#per__97406">Ebert</rs> von der Wiener Handelskammer hat mir neuerdings<lb/>
versichert, dass sie bereit w&#228;ren, die Lohndifferenz zu begleichen,<lb/>
gegebenenfalls ihm sogar, wenn die Handelskammer Schwierigkeiten<lb/>
machen w&#252;rde, bei der Kaufmannschaft anzustellen oder dort seinen<lb/>
Lohn zu finanzieren. Interessanterweise entwickelte sich dann &#252;ber<lb/>
die Alkoholwerbung und &#252;ber die Frage, ob man M&#246;bel produktdeklarieren<lb/>
kann, eine l&#228;ngere Diskussion im Konsumentenbeirat. Es ist deshalb<lb/>
neu, weil bis jetzt ging die von <rs type="person" ref="#per__115020">Welser</rs> immer sehr gut vorbereitete<lb/>
Sitzung meistens ohne Wortmeldungen sogar &#252;ber die B&#252;hne. Manchmal war<lb/>
diese diskussionslose Sitzung f&#252;r mich direkt unangenehm. Man hatte<lb/>
n&#228;mlich so den Eindruck, dass ein vollkommenes Desinteressement<lb/>
der delegierenden Stellen und vor allem der dort anwesenden Ver<lb break="no"/>treter zu verzeichnen ist. In Wirklichkeit glaube ich war dies<lb/>
nur eine Folge der gut vorbereiteten und vorher in allen Einzelheiten<lb/>
abgestimmten Vorschl&#228;gen und L&#246;sungen in den Arbeitsaussch&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">In der ERP-Fachkommission wo ich auch noch einen Sprung vor<lb break="no"/>&#252;bergehen konnte, wurde mir mitgeteilt, dass man die neuen 150 Mill.<lb/>
einvernehmlich wie bisher auch schon aufgeteilt hat und f&#252;r die<lb/>
Hotelersatzaktion weitestgehend bereits die einzelnen Projekte<lb/>
ber&#252;cksichtigt hat. Dieser Unterausschuss der ERP-Fachkommission<lb/>
der die Begutachtung jetzt &#8211; die einzelnen F&#228;lle &#8211; durchbesprechen.<lb/>
wird, wird sich also auch mit Sicherheit einvernehmlich f&#252;r die<lb/>
Projekte aussprechen. Ich strich ganz besonders die erfreuliche<lb/>
Zusammenarbeit zwischen den L&#228;ndervertretern, aber auch zwischen<lb/>
den einzelnen Interessensvertretungen und Parteien in diesem<lb/>
Beirat heraus und ersuchte, dass sie so weiter fortfahren sollten.<lb/>
Gerade da wir ja in der Hotelersatzaktion ebenfalls wieder den<lb/>
Beirat eingebaut haben, zeigt, dass ich auch in Hinkunft diese<lb/>
Politik fortzusetzen gedenke. Ich bin n&#228;mlich wirklich davon<lb/>
felsenfest &#252;berzeugt, dass es nicht sehr sinnvoll ist, wenn man<lb/>
ununterbrochen nur in Kampfabstimmungen und in Minderheitsvoten<lb/>
zu Mehrheitsbeschl&#252;ssen kommt, sondern dass es wirklich zielf&#252;hrender<lb/>
ist, wenn man auch dann l&#228;ngere Zeit Vorverhandlungen f&#252;hren muss,<lb/>
einvernehmlich Regelungen zu erzielen. Nebenbei bemerkt behauptet<lb/>
dies auch <rs type="person" ref="#per__97525">H&#228;user</rs>, dass ihm dies bei den ganzen Sozialgesetzen bis<lb/>
jetzt gelungen sei.<lb/>
</p>
            <pb n="11-0824" facs="11_1972-06-29_0824.jpg"/>
            <p xml:space="preserve">Bei einer Vorbesprechung &#252;ber das Lebensmittelgesetz hat mir <rs type="person" ref="#per__97524">Hauffe</rs><lb/>
unter vier Augen dann mitgeteilt, dass er sich in seiner Ehre als<lb/>
Beamter hart attackiert f&#252;hlt, weil in der SP&#214; im Klub der Nationalr&#228;te<lb/>
die Meinung vorherrscht und dies auch <rs type="person" ref="#per__97646">Koppe</rs> gegen&#252;ber zum Ausdruck ge<lb break="no"/>bracht wurde, dass er in den Unterausschussitzungen als Parteivertreter<lb/>
der &#214;VP aufscheint. Er berief sich auf die Verfassung, wo scheinbar<lb/>
in einem Artikel vorgesehen ist, dass der Beamte unabh&#228;ngig und aus<lb break="no"/>schliesslich nach den Weisungen des Ministers die Interessen des<lb/>
Handelsministeriums zu vertreten hat und keinesfalls er deshalb diesen<lb/>
Vorwurf auf sich sitzen lassen will. Er meinte sogar, es handelt sich<lb/>
in so einem Fall um einen Amtsmissbrauch, den man ihm hier unter<lb break="no"/>schieben will. Ich konnte ihm einreden, dass die beste Reaktion die<lb/>
w&#228;re, wenn er &#8211; was er dann auch tats&#228;chlich machte &#8211; nachdem er<lb/>
so beleidigt wurde, von den Sitzungen des Unterausschusses fernbliebe<lb/>
und seinen Stellvertreter <rs type="person" ref="#per__114517">Benda</rs> resp. <rs type="person" ref="#per__123329">Preglau</rs><add>[evtl. Falschidentifikation, Anm.]</add> entsenden wird.<lb/>
Nachdem er dies akzeptiert hat und sogar als eine sehr gute Idee fand,<lb/>
die eigentlich er gehabt h&#228;tte, habe ich unter Anwesenheit von <rs type="person" ref="#per__123329">Preglau</rs><lb/>
<rs type="person" ref="#per__97646">Koppe</rs> und <rs type="person" ref="#per__98053">Wanke</rs> sofort diesen seinen Entschluss offiziell verk&#252;ndet<lb/>
und erkl&#228;rt, ich sei einverstanden, dass er in Hinkunft an diesen<lb/>
Sitzungen nicht mehr teilnimmt.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__98053">Wanke</rs>: Bitte irgendwie zweckm&#228;ssig festhalten.<lb/>
</p>
            <p xml:space="preserve">Bei der Besprechung mit Pr&#228;s. <rs type="person" ref="#per__114655">Harmer</rs> und Dr. <rs type="person" ref="#per__112564">Smolka</rs> vom Nahrungsmittel<lb break="no"/>verband wegen der Kennzeichnung auf Grund des Lebensmittelgesetzes<lb/>
stellte sich heraus, dass <rs type="person" ref="#per__112564">Smolka</rs> auch als Experte &#252;ber die Verhand<lb break="no"/>lungen in dem Unterausschuss nicht sehr gl&#252;cklich ist. Alle Funktion&#228;re<lb/>
ja sogar die &#214;VP-Abgeordneten kommen zu den Sitzungen in den seltensten<lb/>
F&#228;llen und deshalb muss er dort ausschliesslich die Interessen der<lb/>
Wirtschaft vertreten und wird damit automatisch zum &#214;VP-Vertreter abge<lb break="no"/>stempelt. <rs type="person" ref="#per__112564">Smolka</rs> ist ein sehr intelligenter, aber was noch viel<lb/>
wichtiger ist, ein sehr t&#252;chtiger Mann und daher beherrscht er sicher<lb break="no"/>lich mit Dr. <rs type="person" ref="#per__131760">Barfuss</rs>, de den &#214;VP-Entwurf auch wieder nur aus sachlichen<lb/>
&#220;berlegungen und nicht aus politischer &#220;berzeugung ausgearbeitet hat.<lb/>
die Verhandlungen im Unterausschuss. Weder <rs type="person" ref="#per__97808">Petuely</rs> noch die anderen<lb/>
Vertreter des Ministeriums geschweige denn unsere Abgeordneten k&#246;nnen<lb/>
diesem Fachwissen Paroli bieten. Ausserdem ist der Entwurf, den die<lb/>
Regierung seinerzeit vorgelegt hat, auch sachlich so schlecht, dass<lb/>
wir <rs type="person" ref="#per__97646">Koppe</rs> jetzt versichert, auch <rs type="person" ref="#per__97808">Petuely</rs> schon der Meinung ist, es<lb/>
<pb n="11-0825" facs="11_1972-06-29_0825.jpg"/>m&#252;sste ein vollkommen neuer Entwurf erstellt werden. <rs type="person" ref="#per__112564">Smolka</rs> berichtet,<lb/>
dass die Hauptschwierigkeit darin zu suchen ist, dass er sich stunden<lb break="no"/>lang mit <rs type="person" ref="#per__97808">Petuely</rs> stundenlang zusammensetzt, um sich auf ein Kompromiss<lb/>
zu einigen, <rs type="person" ref="#per__97808">Petuely</rs> dann zustimmt, in den Sitzungen aber hinter einen<lb/>
Abgeordneten sich sch&#252;tzend dann neuerdings die vereinbarten Kompromisse<lb/>
wieder ablehnen l&#228;sst. Die Bundeskammer, also insbesondere der Fach<lb break="no"/>verband weiss, dass die SP&#214; diesen Gesetzentwurf allein beschliessen<lb/>
k&#246;nnte und ist daher im jetzigen Stadium zu weitgehenden Kompromissen<lb/>
tats&#228;chlich bereit. Dies f&#252;hrt so weit, dass <rs type="person" ref="#per__112564">Smolka</rs> bei seinen Leuten<lb/>
durchgesetzt hat, man soll jetzt auf Grund der UWG-Gesetzes jetzt<lb/>
die Datumsdeklaration und viele andere Punkte, die sie fr&#252;her ganz<lb/>
entschieden abgelehnt haben, sofort akzeptieren, damit der Beweis<lb/>
erbracht wird, dass dieses System funktioniert und nicht die Kennzeich<lb break="no"/>nung im Lebensmittelgesetz dann ausschliesslich auf das Gesundheits<lb break="no"/>ministerium &#252;bergeht. Ich empfahl ihnen mit Frau Minister <rs type="person" ref="#per__107938">Leodolter</rs><lb/>
zu sprechen und ich selbst verpflichtet mich, dieses Problem mit<lb/>
ihr tats&#228;chlich einmal anzuschneiden und wie ich <rs type="person" ref="#per__97646">Koppe</rs> nachher ver<lb break="no"/>sicherte, auch zu versuchen, einen vern&#252;nftigen Kompromiss vielleicht<lb/>
in Form von neuen Gesetzesformulierungen zu erzielen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97646">KOPPE</rs>: Bitte diesbez&#252;gliche Vorarbeiten mit <rs type="person" ref="#per__107938">Leodolter</rs><lb/>
in Angriff nehmen.<lb/>
</p>
            <p xml:space="preserve">Die gesellschaftlichen Veranstaltungen mit Aussenminister <rs type="person" ref="#per__139771">Schumann</rs><lb/>
sind furchtbar zeitraubend und bringen uns wahrscheinlich materiell<lb/>
fast nichts. <rs type="person" ref="#per__139771">Schumann</rs> hat, um ja nicht in Verlegenheit zu kommen,<lb/>
scheinbar seinen Integrationsfachmann gar nicht in die Delegation<lb/>
aufgenommen, um auch hier nicht in peinliche Detailfragen ver<lb break="no"/>strickt zu werden. Er selbst hat &#252;berall zum Ausdruck gebracht dass<lb/>
dieses "K&#246;nigsgeschenk" wie er sich ausdr&#252;ckte, das Maximum ist, was<lb/>
jetzt zugestanden wurde und dass keinerlei weitere Konzessionen ge<lb break="no"/>macht werden k&#246;nnen. Als ich ihn wegen der sensiblen Produkten ansprach<lb/>
und meinte, es m&#252;sste doch m&#246;glich sein, f&#252;r die eine oder andere<lb/>
Frage noch eine L&#246;sung zu finden, meinte er, dass doch jetzt die Eng<lb break="no"/>l&#228;nder z.B. in der Papierfrage eine wesentliche Erh&#246;hung der Z&#246;lle<lb/>
w&#252;nschen als dies Br&#252;ssel und damit auch Frankreich vorgeschlagen hat.<lb/>
Man sieht deutlich, dass <rs type="person" ref="#per__139771">Schumann</rs> sehr froh ist, wenn ein anderer<lb/>
Staat irgendeine unangenehme Forderung erhebt, damit nicht er, resp.<lb/>
Frankreich allein immer als die Ablehnenden &#252;brigbleiben. Als Neuestes<lb/>
<pb n="11-0826" facs="11_1972-06-29_0826.jpg"/>hat mir <rs type="person" ref="#per__139771">Schumann</rs> mitgeteilt, dass man in Br&#252;ssel &#252;ber das Interims<lb break="no"/>abkommen, d.h. &#252;ber das Inkrafttreten dieses Abkommens sehr weit in<lb/>
einer Einigung fortgeschritten sei und man nimmt scheinbar wirklich<lb/>
an, dass dies mit l. Oktober in Kraft treten k&#246;nnte. <rs type="person" ref="#per__97311">Androsch</rs><lb/>
wehrt sich jetzt noch ganz erbittert gegen ein so fr&#252;hzeitiges Inkraft<lb break="no"/>treten und sch&#252;tzt technische Schwierigkeiten vor. Ich glaube und<lb/>
letzten Endes hat er mir das dann auch zugegeben, dass er nat&#252;rlich mit<lb/>
Inkrafttreten der Mehrwertsteuer als Gegenkompensation gerne dann erst<lb/>
die 30 %-ige Zollsenkung machen w&#252;rde.Wird n&#228;mlich diese 30 %-ige<lb/>
Zollsenkung fr&#252;her durchgef&#252;hrt und vielleicht gar bis zum Letzt<lb break="no"/>verbraucher durchgezogen, dann wird mit Inkrafttreten der Mehrwertsteuer<lb/>
gegebenenfalls eine entsprechende neuerliche Erh&#246;hung gewisser Preise<lb/>
die gerade einige Monate vorher gesenkt wurden, zu verzeichnen sein.<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> hat daher dieses Problem auch mit <rs type="person" ref="#per__97668">Kreisky</rs> besprochen, der<lb/>
sich aber f&#252;r ein fr&#252;hzeitiges Inkrafttreten des Interimsabkommens<lb/>
ausgesprochen hat, weil er annimmt, dass ansonsten die Gegenseite in<lb/>
dieser Frage uns hart attackieren w&#252;rde. Ich bin nicht ganz sicher, ob<lb/>
die Handelskammer dies durchschaut und wirklich aus politischen und<lb/>
optischen Gr&#252;nden &#8211; n&#228;mlich Mehrwertsteuer-Erh&#246;hung bringt Preis<lb break="no"/>erh&#246;hungen &#8211; auch jetzt ausschliesslich deshalb f&#252;r eine Vorverlegung<lb/>
resp. so baldige Inkraftsetzung des Zollabbaues eintreten wird.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="11_0818_01" facs="11_1972-06-29_0818-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 29.6.1972</head>
         </div>
      </back>
   </text>
</TEI>
