<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720410">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 10. April 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band10_1972-04-10</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-04-10">Montag, 10. April 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-09-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="10-0453" facs="10_1972-04-10_0453.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 10. April 1972<lb/>
</p>
            <p xml:space="preserve">Die Verhandlungen mit den einzelnen Minigliedern der Kommission<lb/>
und vor allem mit dem Delegationsleiter der EG-Verhandlungsgruppe<lb/>
<rs type="person" ref="#per__139826">Wellenstein</rs> gestaltete sich wie ich erwartet habe. <rs type="person" ref="#per__139826">Wellenstein</rs> hatte<lb/>
seinen Bericht fertig und er wurde am selben Tag noch von den<lb/>
Kabinettsdirektoren besprochen und wie mir dann am Abend beim Empfang<lb/>
von <rs type="person" ref="#per__139826">Wellenstein</rs> gesagt wurde, klaglos und ohne viel Diskussion akzep<lb break="no"/>tiert. <rs type="person" ref="#per__139826">Wellenstein</rs> meinte, dass er versucht hat, einen ausgewogenen<lb/>
vertrag zu erstellen. F&#252;r die Landwirtschaft sieht er keine wie immer<lb/>
geartete M&#246;glichkeit ausser den drei Punkten, die wir bereits kennen,<lb/>
in den Vertrag aufzunehmen. Er glaubt aber, dass ausserhalb des Ver<lb break="no"/>trages autonom f&#252;r Rinder eine Regelung m&#246;glich sei und Milchpulver<lb/>
sei derzeit &#252;berhaupt nicht ein Problem, da Knappheit herrsche und<lb/>
bei Butter k&#246;nnte er sich vorstellen, dass das Kommissionsmitglied<lb/>
<rs type="person" ref="#per__139828">Deniau</rs>, der die Verhandlungen offiziell f&#252;hrt, wies ebenfalls darauf<lb/>
hin, bei den Beitrittsverhandlungen mit den Vier das Protokoll Nr. 16<lb/>
abgeschlossen wurde. Auf Grund dieses Protokolls soll ein abrupter<lb/>
Bruch in den bisherigen EFTA-Staaten vermieden werden. In der &#220;ber<lb break="no"/>gangszeit &#8211; und nur auf eine solche erstreckt sich dieses Protokoll &#8211;<lb/>
k&#246;nnte deshalb auch f&#252;r Butter als eines von vier Produkten, die dort<lb/>
aufgez&#228;hlt sind, eine L&#246;sung gefunden werden. Ich habe n&#228;mlich sowohl<lb/>
bei <rs type="person" ref="#per__139826">Wellenstein</rs> als auch bei <rs type="person" ref="#per__139828">Deniau</rs> darauf hingewiesen, dass man<lb/>
doch erkl&#228;rt hat, dass sich die Handelsbeziehungen zwischen den EFTA-<lb/>
Staaten durch den Beitritt der Kandidaten England, Irland usw. nicht<lb/>
nicht verschlechtern soll. Man erwartet allerdings, dass die Land<lb break="no"/>wirtschaft, das hat <rs type="person" ref="#per__139826">Wellenstein</rs> und <rs type="person" ref="#per__139828">Deniau</rs> erkl&#228;rt, unbedingt eine<lb/>
Gegenkonzession autonom macht. In diesem Fall m&#252;sste, wie <rs type="person" ref="#per__139828">Deniau</rs><lb/>
sich ausdr&#252;ckte, ausser Obst und Gem&#252;se irgendetwas f&#252;r die Nieder<lb break="no"/>l&#228;nder gefunden werden. Obst, Gem&#252;se und Wein sei f&#252;r die s&#252;dlichen<lb/>
L&#228;nder und er m&#252;sse etwas f&#252;r den niederl&#228;ndischen Landwirtschafts<lb break="no"/>minister <rs type="person" ref="#per__139829">Lardinois</rs> finden. Er denkt dabei, das ist vielleicht nur<lb/>
optisch, an Blumen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der sensiblen Produkte wurde immer wieder nur erkl&#228;rt,<lb/>
und dies wird man in den st&#228;ndigen Vertretungen und beim Rat<lb/>
versuchen durchzusetzen, dass der <choice><choice><sic>Scheel</sic><corr>?</corr></choice></choice> wegfallen sollte. Eine<lb/>
weitere Herausnahme von der strikten &#220;berwachung in die einfache<lb/>
<pb n="10-0454" facs="10_1972-04-10_0454.jpg"/>&#220;berwachung werden wir kaum durchsetzen k&#246;nnen. Ich hatte aller<lb break="no"/>dings am Abend dann beim Empfang mit dem Generaldirektor f&#252;r Papier<lb/>
<rs type="person" ref="#per__139830">Braun</rs> eine ausf&#252;hrliche Diskussion und er hat erkl&#228;rt, dass man<lb/>
oft in der letzten Phase vielleicht die eine oder anderen Ver<lb break="no"/>besserung noch bringen k&#246;nnte. Jetzt sei dies allerdings nicht<lb/>
opportun und nicht zielf&#252;hrend.<lb/>
</p>
            <p xml:space="preserve">Ursprungsregeln werden so gefasst werden k&#246;nnen, dass mit Hilfe<lb/>
der Ja und e&#178;-Formel vollkommen befriedigende L&#246;sung f&#252;r &#214;sterreich<lb/>
erzielt werden kann. Hier hat sich bewahrheitet, dass es gut war,<lb/>
dass der Rat keine Richtlinien gegeben hat der Kommission, sondern<lb/>
dass eben eine Erm&#228;chtigung vorgelegen ist, dieses Problem zu<lb/>
l&#246;sen. Bei den Schutzklauseln selbst wird es auch m&#246;glich sein,<lb/>
zu einer L&#246;sung zu Kommen. <rs type="person" ref="#per__139826">Wellenstein</rs> und <rs type="person" ref="#per__139828">Deniau</rs> erkl&#228;rten, ihnen<lb/>
schwebt vor, eine Regelung wie sie f&#252;r Grossbritannien beim<lb/>
EGKS-Artikel 7 vorgesehen ist, wonach die Konsultation, das Normale<lb/>
ist und auch durchgef&#252;hrt wird, vorher oder unmittelbar nachher, wen:<lb/>
es die Umst&#228;nde erfordern. Bei Zolldisparit&#228;ten soll auf keinen<lb/>
Fall ein Dringlichkeitsverfahren gelten.<lb/>
</p>
            <p xml:space="preserve">Eine wichtige Frage, wie man den Zeitplan einhalten kann, ergibt<lb/>
sich durch die Tatsache, dass im April nur eine Ministerratssitzung<lb/>
vorgesehen ist und dann erst wird im Juni. Deshalb will <rs type="person" ref="#per__139828">Deniau</rs><lb/>
aber auch <rs type="person" ref="#per__139826">Wellenstein</rs> versuchen, den Rat davon zu &#252;berzeugen,<lb/>
dass die st&#228;ndigen Vertreter beauftragt, die Details mit der Kom<lb break="no"/>mission zu verhandeln. Eine solche L&#246;sung wurde bereits beim<lb/>
Interimsabkommen mit &#214;sterreich gemacht. Die Ratsmitglieder w&#252;rden<lb/>
einige prinzipielle Fragen entscheiden und den Rest dann den<lb/>
st&#228;ndigen Vertretern zur Durchf&#252;hrung und Verhandlung mit der<lb/>
Kommission erm&#228;chtigen. <rs type="person" ref="#per__139826">Wellenstein</rs> selbst hofft, dass in der<lb/>
zweiten H&#228;lfte die Verhandlungen fortgesetzt werden, damit noch<lb/>
wirklich bis Juni sp&#228;testens 1. Woche Juli der Vertrag paraphiert<lb/>
werden k&#246;nnte. Wenn dies n&#228;mlich nicht der Fall ist, dann wird<lb/>
man im Herbst unter furchtbaren Zeitdruck kommen da sie keine<lb/>
Zeit mehr haben f&#252;r die EFTA-Staaten dann noch irgendwelche<lb/>
Sitzungstermine freizugeben. Da mich <rs type="person" ref="#per__126251">Hausberger</rs> aufmerksam<lb/>
machte, dass <rs type="person" ref="#per__139828">Deniau</rs> neuerdings gerne nach &#214;sterreich k&#228;me.<lb/>
habe ich ihn eingeladen und <rs type="person" ref="#per__139828">Deniau</rs> selbst meinte, vielleicht<lb/>
<pb n="10-0455" facs="10_1972-04-10_0455.jpg"/>k&#246;nnte er dann den Interimsvertrag, auf den ich &#252;berall hinge<lb break="no"/>wiesen habe, dass wir gr&#246;ssten Wert darauf legen, dass wenn<lb/>
die vier Punkte gekl&#228;rt sind, sofort in Kraft treten sollte,<lb/>
diesen Interimsvertrag also in Wien unterzeichnen k&#246;nnte. Zuerst<lb/>
meinte er ja, dass er zur Vertragsparaphierung nach Wien kommen<lb/>
m&#246;chte, wurde aber dann sofort belehrt, dass dies nicht geht,<lb/>
denn alle Vertr&#228;ge m&#252;ssten in Br&#252;ssel unterzeichnet werden, sonst<lb/>
m&#252;sste er in alle EFTA-St&#228;dte fahren. Da das Interimsabkommen<lb/>
aber ein spezifisch &#246;sterreichisches ist, k&#246;nnte er diesem Pr&#228;judiz<lb/>
ausweichen. Er meinte zum Schluss, sch&#246;n w&#228;r's und ich sagte,<lb/>
sie k&#246;nnten es auch spielen, wenn wir noch zeitgerecht mit dem<lb/>
Interimsabkommen fertig w&#228;ren.<lb/>
</p>
            <p xml:space="preserve">Herr <rs type="person" ref="#per__136835">Dahrendorf</rs>, der sich prim&#228;r &#252;ber die Aussenhandelsbeziehungen<lb/>
zwischen der EG und den Oststaaten &#228;usserte, aber auch nat&#252;rlich von<lb/>
mir wissen wollte, wie wir mit der SU zurechtkommen, war die<lb/>
Aussprache sehr einfach. &#220;ber Details haben wir in dem Fall<lb/>
hier gar nicht gesprochen, obwohl ich ihm nat&#252;rlich auch<lb/>
unser Aide Memoire &#252;berreicht habe. Er meinte, dass er als Liberaler<lb/>
daf&#252;r die umfassende L&#246;sung sei, interessant war seine Bemerkung,<lb/>
dass die Schweiz zuerst eine grosse Bestimmung wollten und jetzt<lb/>
h&#228;tte ihm <rs type="person" ref="#per__97375">Brugger</rs>, sein Parteifreund, wissen lassen, dass der<lb/>
Bundesrat so wenig wie m&#246;glich im Vertrag verankert haben will.<lb/>
Bei den Schweden sei doch an einen zuk&#252;nftigen Beitritt bei allen<lb/>
Verhandlungen mitgedacht. Er meint, das so weit komplizierte<lb/>
Verfahren ausgedacht werden, sie in der Praxis doch kaum gehandhabt<lb/>
werden k&#246;nnen und er sieht deshalb in allen diesen komplizierten<lb/>
technischen L&#246;sungen, die im Einzelnen vorgeschlagen werden, keine<lb/>
Hemmnisse, denn fr&#252;her oder sp&#228;ter sind sie sowieso pass&#233;, wenn<lb/>
sie &#252;berhaupt jemals angewendet werden k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Der neue italienische Vizepr&#228;sident <rs type="person" ref="#per__139832">Scarascia-Mugnozza</rs>, den<lb/>
ich ebenfalls besuchte, der Besuch wurde im letzten Moment einge<lb break="no"/>schoben, hat sich nat&#252;rlich &#252;berhaupt noch nicht einarbeite<lb/>
k&#246;nnen, hat aber nur im Prinzip erkl&#228;rt, dass sich Italien und<lb/>
er selbst ganz besonders f&#252;r eine L&#246;sung &#214;sterreichs einsetzen<lb/>
werden.<lb/>
</p>
            <pb n="10-0456" facs="10_1972-04-10_0456.jpg"/>
            <p xml:space="preserve">Am Abend hat <rs type="person" ref="#per__135642">Leitner</rs> einen Riesenempfang gegeben, wo teilweise<lb/>
Vizepr&#228;sident <rs type="person" ref="#per__139832">Scarascia-Mugnozza</rs>, <rs type="person" ref="#per__136835">Dahrendorf</rs>, <rs type="person" ref="#per__139826">Wellenstein</rs> usw.<lb/>
gekommen sind. Man hat dort mit einigen Dutzend Leuten geredet,<lb/>
Das Ergebnis ist nat&#252;rlich Null komma Josef. Ich habe &#252;berhaupt<lb/>
nachdem ja auch <rs type="person" ref="#per__115656">Steiger</rs> und <rs type="person" ref="#per__126251">Hausberger</rs> bei allen Besprechungen an<lb break="no"/>wesend waren, immer wieder herausgestrichen, dass eigentlich das<lb/>
Verdienst der Beamten ist, wenn sie &#252;berhaupt solche Erfolge<lb/>
wie jetzt wahrscheinlich zu erreichen sind, durchgesetzt haben.<lb/>
Diese politischen Interventionen, wie sie wir auf der Politiker<lb break="no"/>ebene machen, haben zwar, wie <rs type="person" ref="#per__115656">Steiger</rs> richtig betont, den<lb/>
einzelnen Kommissionsmitgliedern, die uns wohlgesinnt sind, den<lb/>
R&#252;cken gest&#228;rkt, aber konkrete Ergebnisse glaube ich hat man<lb/>
bis jetzt noch nicht feststellen k&#246;nnen. Interessant ist, dass<lb/>
aus den Interventionen in Paris weder vom Bundeskanzler noch vom<lb/>
Bundespr&#228;sidenten oder unseren auch nur bis jetzt ein Sterbens<lb break="no"/>w&#246;rtchen an die franz&#246;sischen Vertreter oder den Franz&#246;sischen<lb/>
Botschafter gekommen sind. Dies hat zumindestens der franz.<lb/>
Botschafter sowohl mir gesagt als auch <rs type="person" ref="#per__135642">Leitner</rs> und der st&#228;ndige<lb/>
Vertreter von Frankreich hat ihn best&#228;tigt. Interessant war<lb/>
auch dass der franz. st&#228;ndige Vertreter erkl&#228;rt hat, dass er<lb/>
noch immer gegen die Aufl&#246;sung des <choice><choice><sic>Scheels</sic><corr>?</corr></choice></choice> sei, da er keine<lb/>
andere Weisung habe. Dies hat den Vorsitzenden der st&#228;ndigen<lb/>
Vertreter, einen Luxemburger, &#252;berhaupt nicht aufgeregt, denn<lb/>
er sagt, die Franzosen werden eine Position vorher &#252;berhaupt<lb/>
nicht r&#228;umen, bis sie nicht auf Ministerratsebene oder auf<lb/>
Ministerweisung dazu gezwungen sind. Der Generaldirektor <rs type="person" ref="#per__139830">Braun</rs>,<lb/>
der sich nebenbei als Sozialist mir gegen&#252;ber unter vier Augen<lb/>
deklarierte, meinte, dass die Franzosen, wenn sie jetzt gegen<lb/>
den Entwurf des Vertrages sind, isoliert w&#252;rden und dass sie<lb/>
dies wahrscheinlich nicht durchstehen k&#246;nnten. <rs type="person" ref="#per__135642">Leitner</rs> selbst<lb/>
wird jetzt unmittelbar mit unserem franz. Botschafter <rs type="person" ref="#per__138758">Lemberger</rs><lb/>
reden, damit dieser doch neuerdings versucht, einen entsprechenden<lb/>
Einfluss auf die st&#228;ndigen Vertreter &#252;ber den Quai d'Orsay zu<lb/>
erreichen. Zum Abschuss meinte man noch bei dem Empfang von Seiten<lb/>
des Botschafters unter anderem Ministerialbeamten, dass es<lb/>
f&#252;r mich ein sehr anstrengender Tag gewesen ist. Ich erkl&#228;rte<lb/>
freim&#252;tig, dass ich in &#214;sterreich viel schwierigere Arbeit in<lb/>
der Koordination durchzuf&#252;hren habe und dass nat&#252;rlich ich gerne<lb/>
<pb n="10-0457" facs="10_1972-04-10_0457.jpg"/>gekommen bin, nachdem sie ja jetzt den richtigen Zeitpunkt f&#252;r<lb/>
mich ausgew&#228;hlt haben.<lb/>
</p>
            <p xml:space="preserve">Interessant war eigentlich nur, dass beim Mittagessen, das die<lb/>
Kommission den Journalisten gegeben hat, wo ich auch anwesend<lb/>
war, ich <rs type="person" ref="#per__139826">Wellenstein</rs> vorher schon aufmerksam gemacht habe, dass<lb/>
unsere Journalisten sicherlich von ihm Auskunft haben wollen. Es<lb/>
hat sich dann auch gezeigt, dass bevor ich noch erschienen bin,<lb/>
sie bereits <rs type="person" ref="#per__139826">Wellenstein</rs> so drangsaliert haben, dass er dann meinte,<lb/>
ob ich bereit sein, mit ihm gemeinsam eine improvisierte Presse<lb break="no"/>konferenz nach dem Essen zu machen. Ich stimmte nat&#252;rlich sofort zu<lb/>
und meinte nur, dass ich ihn ja bereits gewarnt h&#228;tte, dass unsere<lb/>
Journalisten keinesfalls nur zum Essen kommen w&#252;rden. Bei dieser<lb/>
Pressekonferenz &#8211; wor&#252;ber ich sehr gl&#252;cklich war &#8211; wurde nat&#252;r<lb break="no"/>lich prim&#228;r <rs type="person" ref="#per__139826">Wellenstein</rs> &#252;ber seine Einstellung gefragt und er hat<lb/>
f&#252;r uns sehr wohlwollende Auskunft gegeben. Insbesondere hat er auch<lb/>
den Zeitplan genau terminiert und mitgeteilt. H&#228;tte ich am n&#228;chsten<lb/>
Tag dies gemacht, dann h&#228;tten nat&#252;rlich unsere Journalisten gesagt,<lb/>
dass <rs type="person" ref="#per__97985">Staribacher</rs> ein Optimist ist, er dazu kaum eine Chance h&#228;tte<lb/>
so zu reden. Jetzt aber, da <rs type="person" ref="#per__139826">Wellenstein</rs> dies gesagt hat, habe ich<lb/>
meine Auffassung von ihm best&#228;tigt, den Journalisten mitteilen<lb/>
k&#246;nnen. Eine einzige verf&#228;ngliche Frage hat <rs type="person" ref="#per__97479">Graber</rs> gestellt, ob<lb/>
ich der Auffassung bin, dass unsere W&#252;nsche. die ich jetzt neuerdings<lb/>
vorgebracht habe, im Vertrag ihren Niederschlag haben werden. Ich<lb/>
selbst erkl&#228;rt wortw&#246;rtlich: Ich hoffe. Darauf meint <rs type="person" ref="#per__97479">Graber</rs>, er<lb/>
fragt mich nicht, ob ich hoffe, sondern ob ich annehme, dass es<lb/>
einen Niederschlag findet, worauf ich erwiderte, ein wenig glaube ich<lb/>
schon. Ich habe also klar und deutlich nicht versucht, den Eindruck<lb/>
zu erwecken, dass durch meine Intervention jetzt der Vertrag sich<lb/>
wesentlich zu &#214;sterreichs Gunsten ver&#228;ndert hat, habe aber doch nicht<lb/>
verabs&#228;umt, auf die Bedeutung dieser Intervention unter vielen<lb/>
vorangegangen des Bundespr&#228;sidenten, des Kanzlers und aller Fachmini<lb break="no"/>ster hinzuweisen. Wie das Echo sein wird, kann ich nat&#252;rlich nicht<lb/>
beurteilen.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
