<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740428">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Sonntag, der 28. April 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Joseph Staribacher</collection>
                  <idno type="signature">Band20_1974-04-28</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-04-28">Sonntag, 28. April 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-12-01">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band20/">
      <body>
         <pb n="20-0513" facs="20_1974-04-28_0513.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Sonntag, 28. April 1974</p><p xml:space="preserve">Ich hatte am Vormittag im Musikvereinssaal Gelegenheit, <name type="person" ref="#per__97668">Kreisky</name><lb/>
&#252;ber die Stellungnahme der Steirischen &#214;VP zu informieren. Er<lb/>
ist davon &#252;berzeugt, dass <name type="person" ref="#per__126976">Strache</name>, der Organisationsreferent<lb/>
in der L&#246;welstrasse ein &#228;usserst t&#252;chtiger Mann ist und der<lb/>
die entsprechenden Vorbereitungen mit den Kapfenbergern ge<lb break="no"/>meinsam treffen wird. Mein Vergleich auch bei den steirischen<lb/>
&#214;VP-lern war, das ich sagte, es geh&#246;rt schon eine grosse<lb/>
Portion Unvernunft dazu die wahrscheinlich sozialistischste<lb/>
Stadt Kapfenberg als Ausgangspunkt f&#252;r den Pr&#228;sidentschafts<lb break="no"/>kandidat der &#214;VP der kein Steirer ist in der Steiermark derzeit<lb/>
auch keine Chance hat, <name type="person" ref="#per__113131">Niederl</name> in seiner Tournee zu konkurrenzieren<lb/>
zu starten. Es nebenbei gesehen noch eine Provokation ist,<lb/>
konnte ich mit einem Vergleich glaube ich am treffendsten<lb/>
charakterisieren. Alle unsere bisherigen Pr&#228;sidenten waren<lb/>
keine Katholiken. Was h&#228;tte die &#214;VP Steiermark dazu gesagt,<lb/>
wenn wir in Mariazell unseren Kandidaten gekoren und dann<lb/>
von dort die Kampagne gestartet h&#228;tten. Abgesehen davon, da&#223;<lb/>
dies weder <name type="person" ref="#per__114480">K&#246;rner</name> noch <name type="person" ref="#per__97607">Jonas</name> jemals zugestimmt h&#228;tten, w&#228;ren<lb/>
f&#252;r diese Nichtkatholiken wahrscheinlich die gesamte katholische<lb/>
Bev&#246;lkerung gerade durch den Start in Mariazell schockiert<lb/>
gewesen. <name type="person" ref="#per__98091">Withalm</name> ist ein Wirtschaftsb&#252;ndler, <name type="person" ref="#per__98091">Withalm</name> ist ein<lb/>
harter Mann gegen die Interessen der Arbeiterschaft gewesen<lb/>
und damit jetzt nach Kapfenberg zu gehen ist wirklich so<lb/>
zu verstehen, da&#223; eben junge Leute, <name type="person" ref="#per__116692">Steinbauer</name> ihr Presse- u.<lb/>
Propagandamann soll daf&#252;r verantwortlich sein, gelinde gesagt,<lb/>
unerkl&#228;rlich. Vielleicht hilft es uns aber denn eine schlecht<lb/>
gestartete Kampagne hat mit riesigen Nachteilen auch w&#228;hrend<lb/>
einer gewissen Anlaufzeit zu rechnen. Da der Wahlkampf ja<lb/>
verh&#228;ltnism&#228;&#223;ig kurz ist, kann es sich insbesondere wenn es<lb/>
doch ruhig &#252;ber die B&#252;hne geht und in Kapfenberg es nicht zu<lb/>
gr&#246;sseren Wirbeln kommt, was ich nicht hoffe, aber auch nicht<lb/>
annehme, f&#252;r uns nur g&#252;nstig sein.<lb/>
Abends beim Abholen des Bundespr&#228;sidenten <name type="person" ref="#per__97375">Brugger</name> hat mir<lb/>
<name type="person" ref="#per__97668">Kreisky</name> neuerlich mitgeteilt, da&#223; ereben die Vorverlegung der<lb/>
Bestellung <name type="person" ref="#per__97632">Kirchschl&#228;gers</name> auf Dienstag deshalb macht, damit<lb/>
man eben am Donnerstag bei der &#214;VP in Kapfenberg schon den<lb/>
gek&#252;rten Kandidaten zumindestens auf den Plakaten und sonstigen<lb/>
Anschlagsm&#246;glichkeiten pr&#228;sentieren kann. Ich bin zwar nicht<lb/>
&#252;berzeugt, da&#223; ausschliesslich die &#214;VP Entscheidung nach<lb/>
Kapfenberg zu gehen und <name type="person" ref="#per__98091">Withalm</name> zu nehmen, <name type="person" ref="#per__97668">Kreisky</name> veranlasst hat,<lb/>
<pb n="20-0514" facs="20_1974-04-28_0514.jpg"/><name type="person" ref="#per__97632">Kirchschl&#228;ger</name> eben Donnerstag schon vom Parteivorstand<lb/>
und Parteirat w&#228;hlen zu lassen, wohl aber, da&#223; dies ganz<lb/>
gut in sein Konzept. Sicher ist dagegen, da&#223; <name type="person" ref="#per__97668">Kreisky</name> hier<lb/>
vor l&#228;ngerer Zeit mit <name type="person" ref="#per__97346">Benya</name> schon Kontakt nehmend auch die<lb/>
Taktik des Parteirates durchgesprochen hat und sich damit<lb/>
Unterst&#252;tzung der Sozialistischen Fraktion gesichert hat.<lb/>
Wenn man erst erlebt, wie die &#214;VP obwohl sie in Opposition<lb/>
ist doch im Grunde genommen ausserstande ist, da&#223; sich zu<lb/>
koordinieren und wirkliche zweckm&#228;ssige Entscheidungen<lb/>
herbeizuf&#252;hren, dann kann man doch im Grunde genommen sehr<lb/>
zufrieden sein, wie dies derzeit von <name type="person" ref="#per__97668">Kreisky</name> bei uns in der<lb/>
Partei geschieht.</p><p xml:space="preserve">Bei der Fahrt vom Flughafen zur Botschaft hatte ich Gelegen<lb break="no"/>heit mit <name type="person" ref="#per__97375">Brugger</name> &#252;ber die Wirtschaftssituation der Schweiz<lb/>
aber auch &#214;sterreich zu diskutieren. Interessant ist, da&#223;<lb/>
auch in der Schweiz wie mir <name type="person" ref="#per__97375">Brugger</name> erz&#228;hlte, das erste Mal<lb/>
die Bauern auf die Strasse gegangen sind und er ebenfalls<lb/>
dem Milchpreis um 5 Rappen, das entspricht ann&#228;hernd unserer<lb/>
Milchpreiserh&#246;hung zugestehen musste. Die Konjunkturlage ist<lb/>
in der Schweiz genau so g&#252;nstig wie bei uns und <name type="person" ref="#per__97375">Brugger</name> ist<lb/>
sichtbar erleichert, da&#223; nun auch wir uns sch&#246;n langsam<lb/>
seinen Preissteigerungsraten ann&#228;hern. Scheinbar spielt<lb/>
es in der Propaganda auch in der Schweiz eine grosse Rolle<lb/>
wenn andere Staaten tiefer liegen als die Schweiz.</p></div>
      </body>
      
   </text>
</TEI>
