<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19761119">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 19. November 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band33_1976-11-19</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-11-19">Freitag, 19. November 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-02-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="33-1309" facs="33_1976-11-19_1309.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 19. Nov. 1976<lb/>
</p>
            <p xml:space="preserve">Im Ausschuss Energie d. &#246;konomischen Konferenz hat <name type="person" ref="#per__97627">Kienzl</name> &#252;ber<lb/>
die wirtschaftspolitische Seite der Energiepolitik ein Kurzreferat<lb/>
gehalten. Keine neuen theoretischen Erkenntnisse daf&#252;r aber eine<lb/>
um so h&#228;rtere Kritik an den Antiatom-Leuten. Er bezeichnet sie<lb/>
kaltwegs als Spinner. Er l&#246;st damit in der Diskussion nat&#252;rlich<lb/>
bei einigen heftigsten Widerstand aus. <name type="person" ref="#per__145848">Nowotny</name>, eine Soziologin,<lb/>
die die jetzige Aufkl&#228;rungskampagne macht und analysiert, h&#228;lt in<lb/>
ihrem Referat fest, wer diese Atomgegner sind. Intellektuelle, Studen<lb break="no"/>ten, Hausfrauen, Pensionisten und solche die nicht mehr im Produk<lb break="no"/>tionsprozess oder noch nicht im Produktionsprozess stehen, die Macht<lb break="no"/>konzentration f&#252;rchten und die sogar davon &#252;berzeugt sind, dass<lb/>
mit dem Atom gleichzeitig auch wieder der Polizeistaat st&#228;rker<lb/>
wird. viel w&#228;re die Humanisierung der Technologie. <name type="person" ref="#per__107937">Frank</name> in seinem<lb/>
Referat fasst die energiepolitischen Ziele und Absichten zusammen.<lb/>
Da nat&#252;rlich in diesem Kreis die Technokraten &#252;berwiegen, haben es<lb/>
alle anderen schwer, sich Geh&#246;r zu verschaffen. Prof. <name type="person" ref="#per__114139">Nowotny</name> von<lb/>
der Hochschule Linz, mit der Referentin weder verwandt nicht ver<lb break="no"/>schw&#228;gert, mit dem ich dann Sitzung verlasse, ist ersch&#252;ttert &#252;ber die<lb/>
Meinung dieses Kreises. Er hat im Rahmen der Arbeitsgruppe des<lb/>
neuen Parteiprogrammes bei <name type="person" ref="#per__115683">Egon Matzner</name>, wenn man so sagen darf,<lb/>
den rechten Fl&#252;gel vertreten. Mit seinen Ansichten wurde er aber in der<lb/>
Energiearbeitsgruppe dort als extrem Linker eingestuft. Unser<lb/>
Arbeitskreis, der das Parteiprogramm jetzt entworfen hat, hat auch<lb/>
selbst in meinen Augen eine einfache Probleml&#246;sung des Energie<lb break="no"/>bedarfes und seiner Befriedigung. Atomkraftwerke hinausschieben<lb/>
und Energiesparen ist seine L&#246;sung. Abgesehen davon dass bei dieser<lb/>
Diskussion des Arbeitsausschusses Energie doch einige ganz inter<lb break="no"/>essante Momente und Erkenntnisse entweder neu geschaffen wurden<lb/>
wie z.B. die soziologische Analyse der Atomgegner oder selbst<lb/>
wenn nur schon bekannte Ergebnisse neu diskutiert wurden bin<lb/>
ich immer f&#252;r Aktivit&#228;ten soweit es mein Arbeitsgebiet betrifft.<lb/>
Ich bin davon &#252;berzeugt, dass es notwendig ist, unsere intellektuelle<lb/>
Kapazit&#228;t, die uns 1970 auch zu dem Wahlsieg verhalfen hat, jetzt<lb/>
nicht ganz einfach links liegen zu lassen. <name type="person" ref="#per__97668">Kreisky</name> selbst hat zwar<lb/>
auch seit dieser Zeit manchmal Ans&#228;tze solcher Aktivit&#228;ten verlangt<lb/>
und sich selbst entsprechende Ziele gesteckt. In der sozial&#246;konomischen<lb/>
Konferenz am Kahlenberg hat er sogar alle Leute wieder zusammengerufen.<lb/>
Arbeitskreise gebildet, <name type="person" ref="#per__97311">Androsch</name> ebenfalls entsprechende Aktivit&#228;ten<lb/>
angek&#252;ndigt, geschehen ist bei diesen zwei allerdings gar nichts.<lb/>
</p>
            <pb n="33-1310" facs="33_1976-11-19_1310.jpg"/>
            <p xml:space="preserve">Angeblich liegt es bei ihm am Zeitmangel. Ich bin &#252;berzeugt,<lb/>
dass aber mit Recht sehr viele dadurch frustriert sind.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte auch den dritten Arbeitskreis<lb/>
Preispolitik einberufen.<lb/>
</p>
            <p xml:space="preserve">Min.Rat <name type="person" ref="#per__114549">Konvicka</name>, Rechnungshof, pr&#252;ft derzeit die Abteilung<lb/>
von MR <name type="person" ref="#per__97524">Hauffe</name>. Er hat mir mitgeteilt, dass er bei der Pr&#252;fung<lb/>
&#252;ber die St&#228;rkef&#246;rderung auf ein kompliziertes System draufge<lb break="no"/>kommen ist, das wesentlich vereinfacht geh&#246;rt. <name type="person" ref="#per__97524">Hauffe</name> f&#228;hrt<lb/>
immer wieder in die Fabriken, Kontrollen zu machen, die man<lb/>
sich ersparen kann. Seine Anwesenheit in den Wirtschaftsfonds<lb/>
ist aus den Protokollen ersichtlich ganz sinnlos, weil er<lb/>
dort &#252;berhaupt nichts macht als Anwesenheitsdienst. Auch die<lb/>
Textverarbeitung m&#252;sste im Zusammenhang mit der Vervielf&#228;ltigung<lb/>
und einer Schreibstube neu organisiert werden. Der Rechnungshof ist<lb/>
auf diese Abteilung nicht durch Zufall gestossen, sondern <name type="person" ref="#per__97524">Hauffe</name>,<lb/>
ein Freund von dem seinerzeitigen Rechnungshofbeamten <name type="person" ref="#per__140434">Vogler</name>,<lb/>
der f&#252;r das Handelsministerium zust&#228;ndig war, jetzt aber schon<lb/>
in Pension ist, hat von diesem immer wieder verlangt, er soll<lb/>
ihn pr&#252;fen. Jetzt wurde die &#220;berpr&#252;fung vom Nachfolger durchge<lb break="no"/>f&#252;hrt, was <name type="person" ref="#per__97524">Hauffe</name> auf Grund des Ergebnisses sicherlich nicht freuen<lb/>
wird.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit AK und &#214;GB wurde festgelegt, dass wenn es<lb/>
m&#246;glich ist und man sich &#252;ber die Preish&#246;he einigen kann, mit<lb/>
1.1.1977 sowohl der Strompreis als auch der Gaspreis f&#252;r Wien<lb/>
</p>
            <p xml:space="preserve">festgelegt werden soll. AK und &#214;GB m&#246;chten, dass beim Strompreis<lb/>
noch st&#228;rker der Arbeitspreis erh&#246;ht wird, wenn &#252;berhaupt es<lb/>
zu einer Erh&#246;hung kommt als die Grundgeb&#252;hren. AK glaubt, dass<lb/>
dadurch der Mehrverbrauch an Strom eingeschr&#228;nkt wird. Ich<lb/>
bin &#252;berzeugt, dass dies nur sehr geringen Einfluss haben wird,<lb/>
weil der Konsument in Wirklichkeit diese Trennung Grundpreis -<lb/>
Arbeitspreis gar nicht kennt, vor allem aber kaum beachtet.<lb/>
F&#252;r ihn ist nur entscheidend, was er bei der Ablesung von<lb/>
Strom zu zahlen hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: <name type="person" ref="#per__109811">Burian</name> soll versuchen, ein neues Konzept<lb/>
zu entwickeln.<lb/>
</p>
            <pb n="33-1311" facs="33_1976-11-19_1311.jpg"/>
            <p xml:space="preserve">Bei dem Milchpreis war f&#252;r mich interessant, dass insbesondere<lb/>
<name type="person" ref="#per__114075">Schmidt</name>, der gleichzeitig Konsulent im Milchwirtschaftsfonds<lb/>
ist so wie die Handelskammer, darauf dr&#228;ngt, nicht nur den Erzeuger-<lb/>
und Milchverbraucherpreis zu fixieren sondern auch alle Handels<lb break="no"/>spannen und Verarbeitungsspannen f&#252;r dieses Produkt noch amtlich<lb/>
preiszuregeln. Dies widerspricht meinem Konzept, doch werde ich,<lb/>
nachdem jetzt alle Interessenvertretungen dies scheinbar wollen,<lb/>
letzten Endes nachgeben m&#252;ssen. Wegen dieser Frage werde ich<lb/>
keinen Krieg anfangen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Fixierung der Verbraucherpreise muss zum<lb/>
sp&#228;testm&#246;glichen Zeitpunkt in diesem Jahr erfolgen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Errichtung einer &#214;lextraktionsanlage haben die<lb/>
Konsumentenvertreter noch immer grosse Bedenken wegen der Schutz<lb break="no"/>massnahmen, die nat&#252;rlich nachher verlangt werden. Trotzdem glaube<lb/>
ich m&#252;ssen wir die Chance, eine solche Extraktionsanlage nach<lb/>
&#214;sterreich zu bekommen n&#252;tzen, allein um die 50.000 ha f&#252;r<lb/>
&#214;lsaaten den Bauern zur Verf&#252;gung zu stellen.<lb/>
</p>
            <p xml:space="preserve">AK und &#214;GB sind einverstanden, dass f&#252;r Di&#228;t-Margarine nur<lb/>
mehr der Fabrikabgabepreis von der Unilever festgesetzt wird.<lb/>
Dadurch kann diese Firma den Streit statt 21 % Handelsspanne<lb/>
wie bei allen anderen Margarinesorten die geforderten 30 %<lb/>
Handelsspanne umgehen.<lb/>
</p>
            <p xml:space="preserve">Der Zellstoffbericht &#8211; Industrie-Kommission &#8211; wird kaum einvernehm<lb break="no"/>lich festgelegt werden k&#246;nnen. Die differenten Auffassungen sind<lb/>
bei allen Interessenvertretungen zu gross. Die VP-Bauernvertreter<lb/>
haben sich jetzt eindeutig f&#252;r dieses Projekt ausgesprochen,<lb/>
wollen sich aber nur mit 6 % daran beteiligen. Die Finanzierung,<lb/>
ja selbst, wer es selbst errichten wird, ist nach wie vor offen.<lb/>
Trotzdem bin ich &#252;berzeugt, dass fr&#252;her oder sp&#228;ter <name type="person" ref="#per__97668">Kreisky</name><lb/>
eine Gruppe finden wird, die dieses Projekt an der Donau verwirk<lb break="no"/>licht. Borregaard hat angeblich jetzt eine Kesselanlage ausge<lb break="no"/>schrieben und Waagner-Biro mit 161 Mill. S offeriert, die<lb/>
schwedische Firma Svenska aber um 119 Mill. Sekt.Chef <name type="person" ref="#per__98053">Wanke</name> wird<lb/>
es &#252;bernehmen, daf&#252;r zu sorgen, dass ein ertr&#228;gliches Angebot<lb/>
von Waagner-Biro kommt, andererseits aber selbstverst&#228;ndlich dieser<lb/>
Auftrag in &#214;sterreich verbleibt. Durch die Zinsenst&#252;tzung k&#246;nnen wir<lb/>
einen gewissen Einfluss auf Borregaard aus&#252;ben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Versuche bitte mit Waagner-Biro einen vern&#252;nf<lb break="no"/>tige L&#246;sung Borregaard anzubieten.<lb/>
</p>
            <pb n="33-1312" facs="33_1976-11-19_1312.jpg"/>
            <p xml:space="preserve">Bez&#252;glich der Einwegflaschen wird vorgeschlagen, eine Kartell<lb break="no"/>vereinbarung mit einer unverbindlichen Empfehlung zu erlassen.<lb/>
&#167; 36 des Kartellgesetzes gibt f&#252;r eine Pfandl&#246;sung die gesetzliche<lb/>
Grundlage. &#220;bereinstimmend wird festgestellt, dass wir die Ein<lb break="no"/>wegflaschenschwemme unbedingt jetzt in Angriff nehmen m&#252;ssen. Ein<lb/>
weiteres Zuwarten k&#246;nnte f&#252;r Fehlinvestitionen verheerend sein.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Mit R&#252;cksicht auf rechtliche Bedenken Frage<lb/>
jetzt in gr&#246;sserem Kreis diskutieren.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich Ladenschluss wird einvernehmlich festgehalten, dass in<lb/>
dem Ladenschluss-Ausschuss am 30.11. IFES und Fessel mit einer Er<lb break="no"/>hebung beauftragt werden m&#252;ssen. Die AK wird entsprechende finan<lb break="no"/>zielle Zusch&#252;sse ebenfalls leisten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte mit <name type="person" ref="#per__97386">Czettel</name> verbinden.<lb/>
</p>
            <p xml:space="preserve">Die Ordens&#252;berreichung f&#252;r BP-Angeh&#246;rigen war ich das erste Mal<lb/>
in der Zentrale am Schwarzenbergplatz 13. Der Eindruck, den ich<lb/>
dort habe, war dass es sich wirklich um eine sparsame Gesellschaft<lb/>
handelt. Gen.Dir. <name type="person" ref="#per__97556">Hirnigel</name> d&#252;rfte also mit einen Erl&#246;sen grosse<lb/>
Schwierigkeiten haben und die Zentrale in London ihn kaum finanziell<lb/>
stark unterst&#252;tzen.<lb/>
</p>
            <p xml:space="preserve">Im Europa-Institut hat <name type="person" ref="#per__145849">Jabinger</name> ein Symposium "Europ&#228;ische Perspek<lb break="no"/>tiven der Raumplanung" durchgef&#252;hrt. Die Referenten aus der<lb/>
Europ&#228;ischen Kommission in Br&#252;ssel waren mit dieser Veranstaltung<lb/>
sehr zufrieden. F&#252;r sie war es deshalb auch wertvoll, weil sie<lb/>
nicht nur nach &#214;sterreich kommen konnten, hier Land und Leute<lb/>
n&#228;her kennenlernten, sondern wie sie sich ausdr&#252;ckten, endlich<lb/>
einmal interdisziplin&#228;r diese Frage behandelten. Der Referent f&#252;r<lb/>
Verkehrsfragen hat dann selbstverst&#228;ndlich die beabsichtigte LKW-<lb/>
Steuer angeschnitten. Die EG d&#252;rfte tats&#228;chlich entsprechende Gegen<lb break="no"/>massnahmen &#252;berlegen. Am meisten war ich &#252;berrascht, als Prof. <name type="person" ref="#per__110169">Nuss<lb break="no"/>baumer</name>, der ebenfalls an diesem Symposium mitgewirkt hat und jetzt<lb/>
mich besuchte, sofort f&#252;r diese Steuer Partei ergriff. Er meinte,<lb/>
es gibt keinen europ&#228;ischen Staat, der den Transitverkehr ohne<lb/>
Maut oder Abgaben durchl&#228;sst. &#214;sterreich ist zu klein, um &#252;ber die<lb/>
Benzin- oder Dieselpreise resp. Steuern entsprechende Einnahmen aus<lb/>
dem Transitverkehr zu erl&#246;sen. &#220;ber das Verhalten von Prof. <name type="person" ref="#per__110169">Nussbaumer</name><lb/>
war ich angenehm &#252;berrascht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name> UND <name type="person" ref="#per__98053">WANKE</name>: Mit <name type="person" ref="#per__110169">Nussbaumer</name> sollte man wesent<lb break="no"/>lich mehr Kontakt halten.<lb/>
</p>
            <pb n="33-1313" facs="33_1976-11-19_1313.jpg"/>
            <p xml:space="preserve">Bei der Besichtigung der Brucker Zuckerfabrik hatte ich Gelegen<lb break="no"/>heit interessante Diskussionen mit den Direktoren aber auch<lb/>
nat&#252;rlich mit den Betriebsr&#228;ten zu f&#252;hren. <name type="person" ref="#per__97819">Plesch</name> hatte die<lb/>
M&#246;glichkeit, einige neue Einzelheiten zu erfahren. Die Brucker<lb/>
Zuckerfabrik sollte vor Jahren aufgel&#246;st werden, da die Besitzer<lb/>
die anderen Zuckerfabriken an eine Stillegung dachten. Jetzt<lb/>
wird durch die starke Produktionsausweitung mit dem Exportmodell<lb/>
diese Zuckerfabrik auf l&#228;ngere Sicht gesichert sein. Deshalb<lb/>
werden jetzt auch entsprechende Investitionen Jahr f&#252;r Jahr vor<lb break="no"/>genommen.</p>
            <p xml:space="preserve">Die B&#252;rgerversammlung in Bruck an der Leitha LAbg. <name type="person" ref="#per__132751">Krendl</name>, dem<lb/>
Bezirkssekret&#228;r, der erst 9 Monate im Landtag ist und dem B&#252;rger<lb break="no"/>meister <name type="person" ref="#per__145850">Bayer</name> und der Diskussionsleitung nicht von BRO <name type="person" ref="#per__145851">Nemeth</name><lb/>
sondern NR <name type="person" ref="#per__98016">Tonn</name> war eine der &#252;blichen Veranstaltungen. Ich referierte<lb/>
als letzter, hatte dann am Anfang nat&#252;rlich fast die ganze<lb/>
Diskussion, was mir sehr recht war. Nach zwei Stunden kamen dann<lb/>
Ortsprobleme zur Sprache. Verst&#228;ndlicherweise wurde ich dann<lb/>
aber in allen Gnaden entlassen. <name type="person" ref="#per__98016">Tonn</name> meinte zu mir, jetzt beginnt<lb/>
die Kanaldeckeldiskussion, die sich dann immer stundenlang hinzieht.<lb/>
Einen Teil habe ich dann noch mitgemacht. <name type="person" ref="#per__98016">Tonn</name> selbst ist B&#252;rgermei<lb break="no"/>ster von Schwechat und war glaube ich sehr befriedigt von mir zu<lb/>
h&#246;ren, dass diese Art der Diskussion in den Staatsb&#252;rgerversammlungen<lb/>
der wichtigste Teil ist. Die grosse Politik interessiert n&#228;mlich in<lb/>
Wirklichkeit niemanden, solange er seine Arbeit hat und es ihm<lb/>
immer ein bisschen besser geht. Wirklich betroffen ist es von<lb/>
den kleinen, zumindestens scheinbar kleinen Problemen wie:<lb/>
Warum ist die Strasse verschmutzt, warum wird der Kanal nicht<lb/>
ger&#228;umt, weshalb wird dieser und jener Bau nicht ges&#228;ubert usw.<lb/>
Wer dies nicht erkennt, wird bei Wahlen das gr&#246;sste Wunder erleben.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="33_1308_01" facs="33_1976-11-19_1308-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 19.11.1976</head>
         </div>
         <pb n="33_1308_02" facs="33_1976-11-19_1308-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
