<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19701009">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  9. Oktober 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Joseph Staribacher</collection>
                  <idno type="signature">Band03_1970-10-09</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-10-09">Freitag, 9. Oktober 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-04-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-02-27" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-02-27" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band03/">
      <body>
         <pb n="03-0626" facs="03_1970-10-09_0626.jpg"/>
         <div type="entry">
            <dateline>
               <date when="1970-10-09">Freitag, 9. Oktober 1970</date>
            </dateline>
            <p xml:space="preserve">Wir fr&#252;hst&#252;ckten bereits um 6 Uhr fr&#252;h europ&#228;ische Zeit und suchten<lb/>
dann <rs type="person" ref="#per__127101">Hofstetter</rs> <add>[evtl. Falschidentifikation, Anm.]</add> im Hotel Sofia und fuhren in die Stadt. Da wir<lb/>
zu Fuss gehen wollten, fuhr <rs type="person" ref="#per__127101">Hofstetter</rs> da er noch eine Betriebs<lb break="no"/>besichtigung hatte, ins Hotel zur&#252;ck und wir zum gro&#223;en Entsetzen<lb/>
des Chauffeurs erkl&#228;rten, dass wir zu Fuss gehen wollten. Wir hatten<lb/>
dadurch Gelegenheit, Sofia am Morgen kennen zu lernen. Eine Stadt<lb/>
kann man nur zu Fuss kennen lernen. Die Marktversorgung war verh&#228;lt<lb break="no"/>nism&#228;ssig sehr gut, mit Gem&#252;se und Obst zweifelsohne vielleicht so<lb/>
wie die Wiener Marktversorgung, allerdings nur auf heimische Produkte<lb/>
beschr&#228;nkt. Wir konnten sogar feststellen, dass Fleisch reichlich vor<lb break="no"/>handen war und eigentlich niemand Schlange stand. die Preise sind aller<lb break="no"/>dings im Verh&#228;ltnis zu den Einkommen verh&#228;ltnism&#228;ssig hoch und ich<lb/>
glaube das liegt vor allem darin, dass noch immer die Lewa auch im<lb/>
Inlandswert stark &#252;berh&#246;ht gerechnet wird. Aussenwert hat sie sogar<lb/>
12 oder 13 S Verrechnungskurs , in Wirklichkeit bekommt man sie bei<lb/>
uns im freien Kurs um 7.- S. Das Arbeitsgespr&#228;ch im Handelsmini<lb break="no"/>sterium dauerte ca. 2 Stunden und brachte folgendes Ergebnis,<lb/>
Es wurde von den einzelnen Arbeitsgruppen berichtet und die Berichte<lb/>
nehmen sich sehr positiv aus. In Wirklichkeit hatte ich den Eindruck,<lb/>
dass es sich hier um nichts anderes handelt, als eben eine neue<lb/>
Kommission, und noch eine Kommission und noch eine Arbeitsgruppe<lb/>
usw, zu schaffen, obwohl konkrete Ergebnisse dabei kaum heraussehen.<lb/>
Bulgarien wollte ausser der Multilateralisierung und der Meistbe<lb break="no"/>g&#252;nstigungsklausel, die sie bei dieser Vertragsverhandlung erreicht<lb/>
hatten, bereits eine konkrete Zusage &#252;ber ein Handels- und Schiffahrts<lb break="no"/>&#252;bereinkommen. Ich erwiderte, dass wir in dem Fall einen Vorschlag<lb/>
von ihnen erwarten, der wohlwollend gepr&#252;ft wird und ich war &#252;ber<lb break="no"/>zeugt, dass wir auch zu einem Akkord in dieser Frage kommen w&#252;rden.<lb/>
In der Schlu&#223;ansprache sagte der Aussenhandelsminister <rs type="person" ref="#per__135653">Avramov</rs>, dass<lb/>
er schon einmal in Wien war und auf meinen Hinweis, ob ich ihn bald<lb/>
begr&#252;ssen k&#246;nnte, erwiderte er, ja wenn es zu einem positiveren Er<lb break="no"/>gebnis k&#228;me. Aus dieser Bemerkung konnte ich entnehmen, dass auch er<lb/>
mit der bisherigen Entwicklung nicht zufrieden war. Ich ersuchte an<lb break="no"/>schliessend die gesamte Delegation in die &#246;sterreichische Botschaft<lb/>
zu kommen, die sehr in der N&#228;he gelegen war und wir gingen alle zu Fuss.</p>
            <pb n="03-0627" facs="03_1970-10-09_0627.jpg"/>
            <p xml:space="preserve">In der Botschaft hatte ich dann Gelegenheit, eine Man&#246;verkritik<lb/>
wie ich sie bezeichnete, abzuhalten. Ich erkl&#228;rte gleich, dass ich<lb/>
die Arbeit, die hier geleistet wurde von den Damen und Herren gar<lb/>
nicht untersch&#228;tzen wollte, aber dass ich doch in dieser Art der<lb/>
Verhandlungen kaum eine wirkliche Ausdehnung des Handelsverkehrs sehe.<lb/>
Anstelle der vielen Kommission und Arbeitsgruppen ist es nach meiner<lb/>
Meinung nach notwendig, die einzelnen Firmen zu wirklichen Kooperatio<lb break="no"/>nen zu gewinnen und ich k&#246;nnte mir sehr gut vorstellen, dass es<lb/>
so wie mit Russland, der DDR und letzten Endes auch mit Rum&#228;nien,<lb/>
auch mit Bulgarien m&#246;glich sein m&#252;sste, konkretere Projekte zu be<lb break="no"/>sprechen. Insbesondere m&#252;sste meiner Meinung nach mit der &#214;sterr.<lb/>
Kontrollbank versucht werden, einen gebundenen Finanzkredit f&#252;r<lb/>
Bulgarien sicherzustellen. Es meldeten sich fast alle Teilnehmer zu<lb/>
Wort und erkl&#228;rten mir, dass sie meine Meinung teilten und ich bin<lb/>
sogar &#252;berzeugt, das sagten sie nicht nur allein um dem Minister<lb/>
recht zu geben. Allerdings machten sie mich darauf aufmerksam, dass<lb/>
es insbesondere die Bulgaren sind, die neue Kommission und immer wieder<lb/>
Besprechungen w&#252;nschten, weil sie dies f&#252;r den Nachweis ihrer T&#228;tigkeit,<lb/>
aber auch um hier wirklich die bulgarischen Stellen dann einigermassen<lb/>
voranzutreiben, brauchen.<lb/>
Beim Mittagessen war nur ein ganz geringer Teil der Delegation einge<lb break="no"/>laden und ich fragte deshalb den Botschafter, warum er so wenige<lb/>
und welche Klassifikation er bei den &#246;sterr. Delegationsteilnehmern<lb/>
vorgenommen hatte. Er erkl&#228;rte mir, dass seine Residenz nicht gross genug<lb/>
sei und deshalb er weniger &#214;sterreichischer und daf&#252;r mehr Bulgaren ein<lb break="no"/>geladen hatte. <rs type="person" ref="#per__97426">F&#228;lbl</rs> teilte mir allerdings mit, dass er bereits einen<lb/>
Auftritt mit ihm gehabt hat, weil z.B. auch die Delegation zu einem<lb/>
Essen eingeladen hat, klagte die Sekret&#228;rin und Schreibkraft Frau<lb/>
<rs type="person" ref="#per__146053">Adler</rs> nicht einladen wollten, weil er angeblich keinen Platz hat.<lb/>
<rs type="person" ref="#per__97426">F&#228;lbl</rs> h&#228;tte darauf erkl&#228;rt, dann w&#252;rde <rs type="person" ref="#per__146053">Adler</rs> kommen aber er nicht.<lb/>
Das Essen war nach Auffassung von <rs type="person" ref="#per__97426">F&#228;lbl</rs> sehr mies und hatte nur den<lb/>
Zweck, recht viel Geld aus dem Pauschale von 250.- S pro Teilnehmer,<lb/>
die dem Botschafter verrechnungsm&#228;ssig zustehen, zu ersparen.</p>
            <p xml:space="preserve">Nachmittags war ein H&#246;flichkeitsbesuch beim Aussenminister Bulgariens<lb/>
vorgesehen. Ich ben&#252;tzte diese Gelegenheit, um aber doch auf die Ak<lb break="no"/>tivit&#228;t der &#246;sterreichischen Bundesregierung im Interesse des euro<lb break="no"/>p&#228;ischen Friedens trotz ihres Neutralit&#228;tsstatus hinzuweisen. Ich<lb/>
verwies auf das Bestreben &#214;sterreichs auf einen Sitz im Sicherheitsrat<lb/>
<pb n="03-0628" facs="03_1970-10-09_0628.jpg"/>zu erlangen und zweitens auf die Vorschl&#228;ge f&#252;r die Abhaltung einer<lb/>
europ&#228;ischen Sicherheitskonferenz. Der bulgarische Aussenminister stimm<lb break="no"/>te mit mir &#252;berein und best&#228;tigte, dass &#214;sterreich trotzdem es neutral<lb/>
ist ja vielleicht gerade weil es neutral ist, hier eine sehr gute<lb/>
Arbeit leistet und eine Funktion anstrebt, die ebenfalls von Bulgarien<lb/>
unterst&#252;tzt wird. Er hatte auch Verst&#228;ndnis dass der &#246;sterreichische<lb/>
Vorschlag weder die Ostl&#228;nder noch die Westl&#228;nder 100 %-ig befriedigen<lb/>
konnte, nach seiner Auffassung m&#252;sste man eben an die Tagesordnung so heran<lb break="no"/>gehen, dass nicht jeder seien Wunsch darauf setzt, sondern dass eben nur<lb/>
Punkte aufgenommen werden, von denen man annehmen kann, dass sie zu einem<lb/>
positiven Abschluss kommen w&#252;rden. Wenn jede Gruppe ihre Propagandapunkte<lb/>
die zwar alle begr&#252;ndet sind, auf die Tagesordnung setzt, dann m&#252;sste<lb/>
eine solche Konferenzfolge, denn auch er ist der Meinung, es k&#246;nnte<lb/>
keinesfalls mit einer Konferenz getan sein, scheitern. Bez&#252;glich der<lb/>
Abr&#252;stung erwiderte er nur, dass es seiner Meinung nach ganz unm&#246;glich<lb/>
ist, hier einseitig von Russland zu verlangen oder von den Warschaupakt.<lb/>
Staaten, dass sie eine gr&#246;ssere Truppenverschiebung sagen wir nach<lb/>
Asien vornehmen, es w&#252;rde seiner Auffassung nach die an und f&#252;r sich<lb/>
schon so schwierigen Verh&#228;ltnisse mit China neuerdings verschlechtern.<lb/>
Ausserdem wies er darauf hin, dass z.B. in Bulgarien keine fremden<lb/>
Truppen stehen, w&#228;hrend in der T&#252;rkei und in Italien und die 6. amerk.<lb/>
Flotte vor allem einmal im Mittelmeer stationiert ist. Bulgarien f&#252;hlt<lb/>
sich dadurch sehr bedr&#228;ngt und gef&#228;hrdet und seiner Meinung nach m&#252;sste<lb/>
eine L&#246;sung angestrebt werden, von der er allerdings noch nicht sagen<lb/>
kann, wie sie aussehen soll. Vielleicht meinte er, h&#228;tte &#214;sterreich<lb/>
hier noch einen ganz bestimmten Vorschlag, den er allerdings noch nicht<lb/>
kennt. Der Botschafter bem&#252;hte sich hier wirklich &#252;ber die Runden zu<lb/>
kommen, indem er darauf hinwies, dass halt alle Probleme einmal ange<lb break="no"/>gangen werden m&#252;ssen und es auf diplomatische Art, wie er sich ausdr&#252;ckte,<lb/>
eben eingeleitet werden sollten. Hier trug er seinem Namen Rechnung,<lb/>
er heisst <rs type="person">Kriegl-Redlich</rs>, d.h. er bem&#252;hte sich wirklich redlich auf<lb/>
diplomatische Art im Detail zu sagen, veilleicht weiss er sie aber auch<lb/>
nicht, dem Gespr&#228;ch einen positiven Abschluss zu geben.<lb/>
Weniger redlich war er nach Auffassung von <rs type="person" ref="#per__97426">F&#228;lbl</rs> aber auch <rs type="person" ref="#per__97543">Heindl</rs> betref<lb break="no"/>fend der Einladungen. Die Unterzeichnung am Abend war eigentlich ver<lb break="no"/>h&#228;ltnism&#228;ssig formlos und es hatten sich ja einige Kollegen bereits ent<lb break="no"/>schuldigt, da sie mit dem letzten Flugzeug, das vor Wochenende nach<lb/>
Wien abflug die Heimreise angetreten haben. In einer anschliessenden<lb/>
Pressekonferenz vor der gesamten bulgarischen Wirtschaftspresse, aber auch<lb/>
<pb n="03-0629" facs="03_1970-10-09_0629.jpg"/>ausl&#228;ndische Pressekorrespondenten waren anwesend, wurde ich &#252;ber<lb/>
den Vertrag gefragt. Zum Gl&#252;ck hatte ich mir w&#228;hrend der Arbeitssitzung<lb/>
entsprechende Aufzeichnungen gemacht, ich rechnete ja damit, dass bei<lb/>
der Pressekonferenz vielleicht Detailfragen gestellt werden w&#252;rden,<lb/>
sodass ich glaube ich ganz befriedigende Antworten geben konnte. Auf<lb/>
die Frage wegen des Fremdenverkehrs, der nach Auffassung der Bulgaren<lb/>
wesentlich verst&#228;rkt werden k&#246;nnte, musste ich darauf hinweisen, dass<lb/>
wir zwar selbstverst&#228;ndlich einen solchen begr&#252;ssen, dass allerdings<lb/>
die Bulgaren hier in harter Konkurrenz mit Rum&#228;nien, Italien, Jugoslawien<lb/>
und sogar Frankreich stehen. In Frage kommt ja nur die Schwarzmeerk&#252;ste<lb/>
und gerade auf diesem Sektor sind diese Staaten sehr aktiv. Die Bulgaren<lb/>
bieten zwar in der Nachsaison einmalige Konzessionen, aber in der Haupt<lb break="no"/>saison ist die Verpflegungsfrage nicht sehr gl&#252;cklich gel&#246;st.</p>
            <p xml:space="preserve">Da der Aussenhandelsstellenleiter in Bulgarien doch nicht den n&#228;chsten<lb/>
Tag mit uns nach Warna flog hatten wir nicht bei uns in der Residenz<lb/>
das Abendessen sondern fuhren auf den Aussichtsberg Witoscha in der<lb/>
N&#228;he Sofias. <rs type="person" ref="#per__113838">Penkow</rs> <add>[evtl. Falschidentifikation, Anm.]</add> hatte seine Braut auch zu diesem Essen geladen.<lb/>
Sie ist eine Favoritnerin und <choice><choice><sic>von den Eltern</sic><corr>Tochter der?</corr></choice></choice> der ehemaligen Sozialdemo<lb break="no"/>kraten Fischer, <choice><choice><sic>wonach</sic><corr>nach denen</corr></choice></choice> auch der Gemeindebau im 10. Bezirk benannt ist.<lb/>
<rs type="person" ref="#per__113838">Penkow</rs> erkl&#228;rte mir sofort, dass sie nicht mit dem <rs type="person" ref="#per__97443">Ernst Fischer</rs> ver<lb break="no"/>wandt sei. Ich glaube, er sagte dies, weil <rs type="person" ref="#per__97443">Fischer</rs> derzeit in der KP<lb/>
als persona non grata gilt. Bez&#252;glich der unbefriedigenden Entwicklung<lb/>
des Handelsverkehrs und insbesondere auch der negativen Zahlungsbilanz<lb/>
kam ich mit ihm &#252;berein, dass nur mit Kooperationen dieses Problem<lb/>
verbessert werden k&#246;nnte. Die traditionellen Handelsg&#252;ter wie Futter<lb break="no"/>mittel und Schweine werden wir in Zukunft kaum mehr abnehmen. Wenn die<lb/>
Bulgaren aber Kooperationsvertr&#228;ge in gr&#246;sserer Zahl abschschliessen<lb/>
wollen, dann m&#252;ssen sie mit den &#246;sterreichischen Firmen zu einem Arrange<lb break="no"/>ment kommen, notwendig ist vor allem aber auch, dass sie zuerst mit<lb/>
der &#214;sterreichischen Kontrollbank einen gebundenen Finanzkredit vereinbaren<lb/>
dies ist nach unserer Auffassung die Voraussetzung von ihrer Stelle w&#228;ren<lb/>
daf&#252;r die Aussenhandelsbank zust&#228;ndig. <rs type="person">Benkoff</rs> teilte diese Meinung und<lb/>
sagte, er w&#252;rde die entsprechenden Schritte veranlasssen. Er entschuldigte<lb/>
sich auch, dass er am n&#228;chsten Tag nicht nach Varna mitfliegen k&#246;nnte,<lb/>
aber er m&#252;sse in der Regierung ein entsprechendes Referat halten.<lb/>
Uns ist eine solche Regierungsform vollkommen undenkbar. Scheinbar aber<lb/>
wird in Bulgarien so wie in vielen Oststaaten auch verh&#228;ltnism&#228;ssig f&#252;r uns<lb/>
unsere Auffassung unbedeutende Probleme bis in die h&#246;chsten Regierungs<lb break="no"/>stellen, ja sogar bis in den Ministerrat vorgebracht und dort entschieden.</p>
            <pb n="03-0630" facs="03_1970-10-09_0630.jpg"/>
            <p xml:space="preserve">W&#228;hrend des Tages besichtigten wir eine Ikonenausstellung und<lb/>
fuhren auch zum Kloster <choice><choice><sic>Bogota</sic><corr>?</corr></choice></choice>, wo aus dem 12. und 13. Jahrhundert<lb/>
noch einige Fresken in einem kleinen Raum erhalten sind. Mir fiel<lb/>
gleich beim Betreten dieses kleinen Raumes auf, dass &#228;hnlich wie<lb/>
das in Italien manchmal der Fall ist in der Renaissancezeit eine<lb/>
Ausmalung aber nur wesentlich primitiver erfolgt ist. Zu meiner<lb/>
gr&#246;ssten Verwunderung erkl&#228;rte dann ein junges M&#228;dchen, das die<lb/>
F&#252;hrung dort hatte, dass sie hier zum ersten Mal darstellen kann,<lb/>
dass der unbekannte Maler eine Ausmalung in einer Art und Weise<lb/>
vorgenommen hat, wie sie <rs type="person" ref="#per__146299">Giotto</rs> in Padua vorgenommen hat. Da<lb/>
<rs type="person" ref="#per__146299">Giotto</rs> aber erst um diese Zeit geboren wurde, der Maler aber bereits<lb/>
dieses Kloster ausmalte, ist dies die Geburtsstunde des Rennaissance<lb/>
in Bulgarien. Ich gab zwar zu, dass es gewisse &#196;hnlichkeiten mit der<lb/>
Komposition g&#228;be, dass aber erstens das Kloster eine Gr&#246;sse von ca.<lb/>
b2 m mal 4 m hatte und dass zweitens die Darstellung wesentlich primitiver<lb/>
sei. Die F&#252;hrerin dort war sicher noch nie in Padua und hat <rs type="person" ref="#per__146299">Giotto</rs><lb/>
gesehen und ich bin auch nicht &#252;berzeugt, ob sie wirklich schon sehr<lb/>
gute Reproduktionen gesehen hat. Ich glaube allerdings, selbst wenn<lb/>
sie in Padua gewesen w&#228;re, w&#252;rde sie dennoch immer glauben, dass die<lb/>
Renaissance in Bulgarien geboren wurde.</p>
         </div>
      </body>
    
  </text>
</TEI>
