<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730118">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 18. J&#228;nner 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band14_1973-01-18</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-01-18">Donnerstag, 18. Januar 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-10-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band14/">
      <body>
         <pb n="14-0050" facs="14_1973-01-18_0050.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Donnerstag, 18. J&#228;nner 1973</p><p xml:space="preserve">LH-Stv- <name type="person" ref="#per__97891">Salcher</name> m&#246;chte, dass wir im Bergbau Tux dem Vorschlag von<lb/>
LH <name type="person" ref="#per__98048">Walln&#246;fer</name> akzeptieren, dass der Bund sich an einer L&#246;sung durch<lb/>
finanzielle Beteiligung in der Auffanggesellschaft zustimmen. Austro-<lb/>
Mineral hat die Hoffnung oder will zumindestens eine Subvention<lb/>
von 5 Mill. S f&#252;r die Exploration, um nach Gelit zu suchen. Die Auffang<lb break="no"/>gesellschaft m&#252;sste 15 Mill. Gesellschaftskapital aufbringen. Tirol<lb/>
selbst, meint <name type="person" ref="#per__97891">Salcher</name>, w&#228;re bereit, maximal ein Drittel dieses Betra<lb break="no"/>ges zu &#252;bernehmen. Um den Ball zu <name type="person" ref="#per__98048">Walln&#246;fer</name> zur&#252;ckzuspielen, erkl&#228;re<lb/>
ich mich in einem Schreiben bereit, mit &#214;MAG die Verhandlungen zu<lb/>
beginnen, wenn <name type="person" ref="#per__98048">Walln&#246;fer</name> mir Landesrat f. Wirtschaft <name type="person" ref="#per__112216">Bassetti</name> und<lb/>
f&#252;r Sozialwesen <name type="person" ref="#per__97891">Salcher</name> nominiert.<lb/>
Der Pr&#228;s. des frnz. Patentamtes <name type="person" ref="#per__149267">Savignon</name> wird von mir auf Vor<lb break="no"/>schlag von Dr. <name type="person" ref="#per__97469">Gehart</name> empfangen, damit wir f&#252;r die INPADOC Verhandlungen<lb/>
die Franzosen zum ersten Mal ohne die Wipo verhandeln, freudiger stimmen<lb/>
Dem Gespr&#228;ch zwischen <name type="person" ref="#per__149267">Savignon</name> und <name type="person" ref="#per__98012">Thaler</name> unter vier Augen teilt mir<lb/>
letzterer dann mit, hat ergeben, dass sie nach Pensionierung des der<lb break="no"/>zeitigen Direktors <name type="person" ref="#per__137260">Bodenhausen</name> nicht f&#252;r den Dr. <name type="person" ref="#per__137669">Bogsch</name>, der sich<lb/>
grosse Hoffnungen macht, stimmen werden. Die Franzosen treten f&#252;r<lb/>
den ehemaligen Vizepr&#228;sidenten des Schweizer Patentamtes <name type="person" ref="#per__149113">Voijan</name> ein.<lb/>
Die Franzosen w&#228;ren eventuell bereit, uns zu unterst&#252;tzen, dass neben<lb/>
M&#252;nchen und Berlin, den Haag und Stockholm das &#246;sterr. Patentamt f&#252;r<lb/>
Europa die Aufbereitung von Material f&#252;r Recherchenanfragen der INPADOC<lb/>
zur Verf&#252;gung zu stellen, zu unterst&#252;tzen. Andererseits lehnen aber<lb/>
die Franzosen ganz entschieden ab, dass Wien eine Zweigstelle des<lb/>
internationalen Patentinstitutes werden sollte.</p><p xml:space="preserve">Im Bundesparteivorstand wird die Berufung <name type="person" ref="#per__97637">Kloss</name> zum Pr&#228;sident der<lb/>
Nationalbank und damit DR. <name type="person" ref="#per__97627">Kienzl</name> zum Generaldirektor sowie vor allem<lb/>
der neue Vorstand 3 : 3 bis jetzt 4 &#214;VP 2 SP&#214;, n&#228;mlich <name type="person" ref="#per__97627">Kienzl</name> und <name type="person" ref="#per__97873">Rieger</name><lb/>
beschlossen. Als drittes Vorstandsmitglied wird <name type="person" ref="#per__114620">Seeb&#246;ck</name>, der bereits<lb/>
beim letzten Mal gehofft hatte, dass er anstelle von <name type="person" ref="#per__97873">Rieger</name> in den<lb/>
Vorstand kommt, endg&#252;ltig beschlossen. Als Vizepr&#228;sident wird <name type="person" ref="#per__98043">Waldbrun<lb break="no"/>ner</name> neuerdings nominiert. Der zweite Vizepr&#228;sident wird von der &#214;VP<lb/>
gestellt und dabei zwischen den Bauern und Industriellenvereini<lb break="no"/>gung noch keine endg&#252;ltige Entscheidung f&#228;llt, wer von diesen beiden<lb/>
Gruppen dieses Mandat bekommt. <name type="person" ref="#per__97668">Kreisky</name> berichtet, dass sich auch f&#252;r<lb/>
den Vizepr&#228;sidenten Pr&#228;s. <name type="person" ref="#per__97570">Hrdlitschka</name> beworben hat. Doch sieht er<lb/>
keine M&#246;glichkeit, ihn vorzuschlagen</p><pb n="14-0051" facs="14_1973-01-18_0051.jpg"/><p xml:space="preserve">Der lustigste Tagesordnungspunkt ist wieder einmal die Partei<lb break="no"/>finanzierung und das Parteibudget f&#252;r 1973. Die Unterlagen werden<lb/>
ausgeteilt, dann referierte <name type="person" ref="#per__114604">Hillinger</name> als neuer Parteisekret&#228;r,<lb/>
niemals ergibt sich daraus eine Debatte, die Unterlagen werden wieder<lb/>
eingesammelt. Wenn ich mir vorstelle, dass zu demselben Zeitpunkt<lb/>
in der &#214;VP &#252;ber die Finanzen und Parteibudgetfragen heftige Dis<lb break="no"/>kussionen sind an sich dann kein endg&#252;ltiger Entschluss n&#228;mlich<lb/>
dass die Zentralpartei auch dort Geld braucht, durchsetzen liess,<lb/>
sondern erst n&#228;chstes Jahr geregelt werden soll, dann kann man den<lb/>
Unterschied zwischen einer zentralgelenkten, stark gef&#252;hrten SP&#214;<lb/>
und der nach B&#252;nden aufgeteilten und nur schwach gef&#252;hrten &#214;VP<lb/>
kennenlernen. Ich selbst habe in den vergangenen Jahrzehnten erlebt,<lb/>
wie der starke Bundeskanzler und Parteiobmann <name type="person" ref="#per__97852">Raab</name> auch nicht im<lb break="no"/>stande war, die Finanziellen Fragen der &#214;VP zu l&#246;sen. Er hat sich ein<lb break="no"/>mal im Rahmen der Sozialpartnerschaft bei <name type="person" ref="#per__97363">B&#246;hm</name> &#252;ber die Landwirtschaft<lb/>
beschwert und gleichzeitig lustig gemacht, die ihm glatt geschrieben<lb/>
hat, Geld kriegst Du keines, mit Brudergruss &#8211; der Bauernbund.<lb/>
Aus dem Budget ergab sich, dass f&#252;r Agitation und p.r. wo f&#252;r<lb/>
1972 7,7 Mill. vorgeschlagen waren, 12,5 Mill. ausgegeben wurden,<lb/>
1973 nur 5,7 Mill. im Budget eingesetzt werden k&#246;nnen, um ein ausge<lb break="no"/>glichenes Budget zu erreichen. Die Ausgaben aber sollen mindestens<lb/>
11 Mill. S betragen. Hier w&#228;re es dann Pflicht, so meinte <name type="person" ref="#per__114604">Hillinger</name>,<lb/>
dass die soz. Gewerkschaftsfraktion wesentliche Beitr&#228;ge leistet.<lb/>
Robert Weisz, neben dem ich sitze, und <name type="person" ref="#per__97346">Benya</name>, der visavis am Tisch<lb/>
diese Bemerkung h&#246;rte, meinte, dass die Gewerkschaftsfraktion schon<lb/>
so viel Geld gegeben hat und bei Wahlen immer wieder gibt, dass sie<lb/>
nicht imstande sein wird und wahrscheinlich auch gar nicht willens<lb/>
ist, alle die Ausgaben, die die SP&#214; t&#228;tigt, auch letzten Endes dann<lb/>
zu finanzieren. Allerdings kann ich feststellen, dass aber dann doch<lb/>
immer wieder der &#214;GB,d.h. die Fraktion einspringt. F&#252;r die soz.<lb/>
Korrespondenz und die Arbeiterzeitung wird statt 570.000 S 1,5 Mill.S<lb/>
ausgegeben. Sozialfondsr&#252;cklage soll wieder 3,5 Mill. S gegeben werden<lb/>
die gr&#246;sste Posten sind die Gehalte, die Bezirkssekret&#228;r kosten 1972<lb/>
16,5 Mill. und heuer 18,5 Mill. Die Geh&#228;lter der Zentrale 2,8 Mill.<lb/>
und heuer 3 Mill. N&#228;chstes Jahr soll eine Aktion der Partei starten,<lb/>
die mit 1 Mill. dotiert ist. Haupteinnahmen sind nach wie vor die<lb/>
Mitgleidsbeitr&#228;ge, die von Vollmitgliedern 27,5 wie 1972 und erm.<lb/>
Beitrag 10,4 ebenfalls wie 1972 betragen soll. Die Gesamteinnahmen<lb/>
waren 1972 42 Mill. und sollten auch 1973 mit 41 Mill.. begrenzt<lb/>
sein. Die Ausgaben waren 1972 45,9 Mill. und wieder 1973 41 Mill. S<lb/>
<pb n="14-0052" facs="14_1973-01-18_0052.jpg"/>und damit ein ausgeglichenes Budget allerdings nur auf dem Papier.<lb/>
Wie sich auch 1972 herausgestellt hat.</p><p xml:space="preserve"><name type="person" ref="#per__97311">Androsch</name> hat ganz kurz nur berichtet, dass er f&#252;r das KWG und<lb/>
Sparkassengesetz eine Kommission m&#246;chte und <name type="person" ref="#per__98043">Waldbrunner</name> als Vorsitzender<lb/>
meinte, dass man dies insbesondere die Nominierung der einzelne Ge<lb break="no"/>nossen im Pr&#228;sidium erst besprechen wird. Die Sitzung musste dann<lb/>
ganz kurzfristig unterbrochen werden, weil n&#228;mlich <name type="person" ref="#per__97668">Kreisky</name> mit <name type="person" ref="#per__98055">Weihs</name><lb/>
gleich nach Beginn der Bergbauernproblematik mit <name type="person" ref="#per__98055">Weihs</name> unter<lb/>
vier Augen Besprechungen f&#252;hrte. Die L&#228;ndervertreter haben ganz<lb/>
besonders darauf gedrungen, dass auch ein Staatssekret&#228;r bei <name type="person" ref="#per__98055">Weihs</name><lb/>
kommen sollten. <name type="person" ref="#per__97346">Benya</name> und die Gewerkschaftsfraktion waren aber dagegen.<lb/>
<name type="person" ref="#per__98066">Robert Weisz</name> meinte allerdings, die L&#228;nder seien sehr erbost, da<lb/>
<name type="person" ref="#per__98055">Weihs</name> ihren Bed&#252;rfnissen teilweise &#252;berhaupt nicht Rechnung tr&#228;gt.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> berichtet dann ganz am Ende bei seinem Referat, dass er<lb/>
mit <name type="person" ref="#per__98055">Weihs</name> vereinbart habe, einen Mann anzustellen, der mit Sonder<lb break="no"/>vertrag und Konsultent&#228;tigkeit sich dem Bergbauerngebiet und der<lb/>
Raumplanungsfrage in diesem Sektor besonders widmen soll. Eine<lb/>
Person wurde nicht genannt, weil man nicht weiss, ob Dr. <name type="person" ref="#per__137886">Stummer</name><lb/>
&#252;berhaupt bereit ist unter diesen Bedingungen die Arbeit zu &#252;bernehmen.<lb/>
<name type="person" ref="#per__113055">Tillian</name> meinte dann in der Diskussion, es sollte doch wenn m&#246;glich<lb/>
ein Mann des Vertrauens der SP&#214;, d.h in diesem Fall ein Sozialist genom<lb/>
men werden. <name type="person" ref="#per__98080">Winkler</name> meldete sich dann auch noch meinte, dass f&#252;r tak<lb break="no"/>tische Fragen sie Verst&#228;ndnis hat, wenn man <name type="person" ref="#per__137886">Stummer</name> nimmt, aber f&#252;r den<lb/>
Bedarfscharakter w&#252;rde sie weniger f&#252;r einen Mann, der nicht Sozialist<lb/>
ist, pl&#228;dieren und schl&#228;gt vor, man sollte doch einen Arbeitsbauern<lb break="no"/>b&#252;ndler daf&#252;r ausersehen. <name type="person" ref="#per__97668">Kreisky</name> erwiderte, dass er keine pers&#246;nliche<lb/>
Festlegung w&#252;nsche, macht aber darauf aufmerksam, dass <name type="person" ref="#per__97796">&#214;llinger</name> nur<lb/>
von <name type="person" ref="#per__137886">Stummer</name> unterst&#252;zt wurde. Nach Abberufung <name type="person" ref="#per__97796">&#214;llingers</name> h&#228;tte <name type="person" ref="#per__137886">Stummer</name><lb/>
ihn in diesen Fragen beraten, da ihm die Bergbauern mehr am Herzen<lb/>
liegen als die politische Solidarit&#228;t mit seiner Partei. Auch der<lb/>
Vorschlag der Bergbauernhilfe von 300 Mill. geht auf <name type="person" ref="#per__137886">Stummer</name> zur&#252;ck.<lb/>
F&#252;r <name type="person" ref="#per__97668">Kreisky</name> ist dies aber keine taktische Entscheidung, weil er solche<lb/>
&#252;berhaupt niemals dem Parteivorstand vorschlagen w&#252;rde.</p><p xml:space="preserve">F&#252;r das ORF-Gesetz wurde eine Kommission beschlossen, Obwohl <name type="person" ref="#per__140108">Csoklich <add>[evtl. Falschidentifikation, Anm.]</add></name><lb/>
wie <name type="person" ref="#per__97668">Kreisky</name> sich ausdr&#252;ckte, erkl&#228;rt hat, niemand wird darin mitarbei<lb break="no"/>ten. Es seien aber jetzt bereits Betriebsr&#228;te und Journalisten, <name type="person" ref="#per__97777">Nenning</name><lb/>
und <name type="person" ref="#per__115016">In der Maur</name> z.B. sowie Juristen, Dr. <name type="person" ref="#per__143640">Ringhofer</name>, und die Gewerkschaft<lb/>
Kunst und Freie Berufe sehr wohl bereit, in einer Kommission mitzuarbeiten.</p><pb n="14-0053" facs="14_1973-01-18_0053.jpg"/><p xml:space="preserve">Die expeditive Arbeit dieser Kommission kann man nach der<lb/>
ersten Sitzung bereits feststellen und dann festlegen, ob heuer<lb/>
noch die Novelle &#252;ber die B&#252;hne gehen wird, was <name type="person" ref="#per__97668">Kreisky</name> annimmt,<lb/>
weil ihn dazu insbesondere auch die Gewerkschaftsfraktion dr&#228;ngt.</p><p xml:space="preserve">Im grossen Stahlgesetz wurde die zuerst vorgesehene konkrete Ab<lb break="no"/>grenzung zwischen der Mutter und Tochter in 6 Punkten wieder aus<lb/>
der Novelle herausgenommen. Die Regierung hat diese Novelle noch<lb/>
nicht beschlossen. <name type="person" ref="#per__97389">Czettel</name> [evtl. Falschidentifikation, Anm.] und <name type="person" ref="#per__137310">Scheibengraf</name> aber m&#246;chten unbedingt<lb/>
dass wieder eine solche Bestimmung aufgenommen wird, weil dadurch<lb/>
eine ordnungsgem&#228;sse Konzernierung und die Verantwortung der Vorst&#228;nde<lb/>
klargestellt ist. <name type="person" ref="#per__97668">Kreisky</name> erwiderte, dass die Formulierung ihren<lb/>
seinerzeitigen Absprachen entspricht und hat <name type="person" ref="#per__98034">Veselsky</name> aufgefordert, <lb/>
dies neuerdings mit <name type="person" ref="#per__97468">Gatscha</name> zu kl&#228;ren. Andererseits aber hat er sich<lb/>
dann dagegen gewehrt, dass eine Abstimmung erst dann erfolgen soll,<lb/>
bis der Text endg&#252;ltig vorliegt, wie insbesondere <name type="person" ref="#per__97935">Sebastian</name> w&#252;nschte.</p><p xml:space="preserve">Durch eine grossz&#252;gige Aufkl&#228;rungsaktion SP&#214; &#8211; Garant ihrer Sicher<lb break="no"/>heit, von der Geburt bis zum sp&#228;ten Alter in allen Phasen &#8211; soll gegen<lb/>
die zu erwartende Kampagne der &#214;VP &#8211; die Regierung hat versprochen<lb/>
und nichts gehalten &#8211; Stellung genommen werden. <name type="person" ref="#per__97668">Kreisky</name> meint, dass<lb/>
die Massenmedien jetzt gegen die Regierung sind und ganz besonders<lb/>
die Zeitungen. Der Tiefpunkt sei im Herbst des Vorjahres aber<lb/>
erreicht worden und jetzt gehe es schon bergauf, da die Mehrwertsteuer<lb/>
nicht die Krisensituation gebracht hat, die man angenommen hat.<lb/>
Auch beim Ortstafelkonflikt wird man letzten Endes so wie bei der<lb/>
EWG-L&#246;sung dann sagen, es war doch richtig, wie entschieden wurde.<lb/>
Seine Pariser Reise wird jetzt nicht mehr so negativ kommentiert<lb/>
weil man erkannt hat, dass in der Aussenpolitik er doch schwer anzu<lb break="no"/>greifen ist. Man schl&#228;gt jetzt deshalb auf <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> und bezeich<lb break="no"/>net ihn wom&#246;glich jetzt als Klassenverr&#228;ter, weil er die Regierung<lb/>
vertreten ist und insbesondere die gute Aussenpolitik macht. Der<lb/>
Angriff lautet aber dann: Die Aussenpolitik macht <name type="person" ref="#per__97668">Kreisky</name>. Deshalb<lb/>
wird er angegriffen. Tatsache, dass die &#214;VP keine Gesinnungsgemein<lb break="no"/>schaft ist, sondern nur einen ideologische kleine linke Gruppe von<lb/>
Katholiken hat, zeigte sich wieder bei der Vietnam-Demonstration.<lb/>
Die Organisationen, auch die sozialistischen sind und sollen dagegen<lb/>
sein. Die Einzelperson aber kann selbstverst&#228;ndlich daran teilnehmen<lb/>
und niemand wird daf&#252;r zur Verantwortung gezogen. Wenn man aber ein<lb/>
so ein Interessenshaufen ist, wie die &#214;VP, dann gibt es dar&#252;ber<lb/>
grossen Streit. <name type="person" ref="#per__97845">Probst</name> erkl&#228;rte dann auch noch die Vietnam-Beschl&#252;sse<lb/>
<pb n="14-0054" facs="14_1973-01-18_0054.jpg"/>des Wiener Vorstandes und Ausschusses und kritisierte, dass von der<lb/>
Stellungnahme der letzte Absatz von der AZ weggelassen wurde, wo die<lb/>
SJ verurteilt wird, weil sie als Organisation diesen Aufruf unter<lb break="no"/>schrieben hat. <name type="person" ref="#per__113613">Scheuch</name> erkl&#228;rt, dass dies keine Zensur h&#228;tte sein sollen.<lb/>
sondern nur der Redakteur dies weggelassen hat, weil der Absatz so ver<lb break="no"/>schl&#252;sselt war, dass sich niemand ausgekannt h&#228;tte. Zum Schluss wird<lb/>
noch der neubestellte Staatssekret&#228;r <name type="person" ref="#per__108223">Lausecker</name> hereingerufen und be<lb break="no"/>gl&#252;ckw&#252;nscht und er bedankt sich f&#252;r das Vertrauen, das man ihm entgegen<lb/>
gebracht hat und wird alles daransetzen um dies zu erf&#252;llen. Ich mache<lb/>
die Bemerkung zu Robert Weisz, dass ich ihm schon vor l&#228;ngerer Zeit kondo<lb break="no"/>liert habe. <name type="person" ref="#per__98066">Weisz</name> ist sich auch vollkommen klar dar&#252;ber, welche schwie<lb break="no"/>rige Aufgabe <name type="person" ref="#per__108223">Lausecker</name> haben wird, Allerdings ist es der erste Staats<lb break="no"/>sekret&#228;r der eine konkrete Abgrenzung seiner T&#228;tigkeit vorfindet. Damit<lb/>
ist allerdings noch nicht gesagt, ob er tats&#228;chlich mir <name type="person" ref="#per__97668">Kreisky</name><lb/>
so harmonieren wird und kann, dass <name type="person" ref="#per__135724">Markowitz</name> der Personalreferent tat<lb break="no"/>s&#228;chlich ausgeschaltet wird und nicht neuerdings mit <name type="person" ref="#per__97668">Kreisky</name> dann die<lb/>
Personalfragen ebenfalls bespricht.</p><p xml:space="preserve">Bei der 50. Berufsausbildungssitzung danke ich den Delegierten der<lb/>
AK, &#214;GB und HK f&#252;r ihre bis jetzt geleistete Arbeit und bitte sie,<lb/>
dass sie in Hinkunft der Berufsausbildung noch mehr Augenmerk zuwenden<lb/>
Ich habe ja eine eigene Kommission eingesetzt, damit ein besseres Berufs<lb break="no"/>ausbildungssystem geschaffen werden k&#246;nnte. Der Vorsitzende, Konsul<lb/>
<name type="person" ref="#per__139777">H&#228;usler</name>, m&#246;chte, dass ein besserer Kontakt mit dem Unterrichtsministerium<lb/>
hergestellt wird. Er meint, dass zumindestens die Lehrpl&#228;ne dem Beirat<lb/>
zur Begutachtung &#252;bermittelt werden sollten.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Dieses Verlangen ist mehr als berechtigt, bitte<lb/>
mit <name type="person" ref="#per__113083">Sinowatz</name> -Sekretariat besprechen. Falls<lb/>
dort eine positive Erledigung nicht m&#246;glich ist,<lb/>
werde ich selbst mit <name type="person" ref="#per__113083">Sinowatz</name> reden.</p><p xml:space="preserve">Dr. <name type="person" ref="#per__116352">Gineff</name>, ein Bulgare, der mit <name type="person" ref="#per__97356">Blecha</name> engsten Kontakt hat, kommt und<lb/>
bringt uns eine Formulierung f&#252;r den bulg. zehnj&#228;hrigen Handelsvertrag.<lb/>
Die Bulgaren arbeiten scheinbar auf mehreren Ebenen zumindestens ist<lb/>
<name type="person" ref="#per__116352">Gineff</name> ein Mann, der sich immer wieder einmischt, obwohl er eigent<lb break="no"/>lich gar keine offizielle Funktion in dieser Frage bekleidet. Bulgaren<lb/>
m&#246;chten beim Staatsbesuch <name type="person" ref="#per__113024">Schiwkow</name> im April bereits den Vertrag fertig<lb/>
haben, damit er bei dieser Gelegenheit von <name type="person" ref="#per__97770">Nedew</name> und mir unterzeichnet<lb/>
werden k&#246;nnte. Dagegen haben wir nichts einzuwenden, wenn wir uns &#252;ber<lb/>
die Meistbeg&#252;nstigungsfrage dann endg&#252;ltig einigen k&#246;nnen. <name type="person" ref="#per__116352">Gineff</name> bekommt<lb/>
<pb n="14-0055" facs="14_1973-01-18_0055.jpg"/>von <name type="person" ref="#per__97426">F&#228;lbl</name> eine Formulierung, wie wir uns dies vorstellen.</p><p xml:space="preserve">Komm.Rat <name type="person" ref="#per__115707">Rhomberg</name> m&#246;chte f&#252;r die heurige Dornbirner Messe einen gr&#246;s<lb break="no"/>seren Subventionsbetrag, da sie eine 25-Jahrfeier gleichzeitig die<lb/>
Bundesl&#228;nder nach Dornbirn einladen und dies nat&#252;rlich viel Geld kostet.<lb/>
Ist erkl&#228;re mich ausserstande, einer einzelnen Messe f&#252;r Sonderprogramme<lb/>
eine Subvention zu geben. Ich verweise ganz besonders darauf, dass die<lb/>
Zusage des Finanzministers, die Salzburger zum Ausbau einer Ausstellungs<lb break="no"/>halle durch einen gr&#246;sseren Betrag zu unterst&#252;tzen, auf den heftigsten<lb/>
Widerstand und Kritik der anderen Messe-St&#228;dte getroffen ist. Ich kann<lb/>
nur f&#252;r aussergew&#246;hnliche Ereignisse, wie z.B. den Brand, wo wir glaube<lb/>
ich eine kleinere Subvention gegeben haben, oder vor allem wenn es sich<lb/>
um Projektionsarbeiten handelt, entsprechende Zusch&#252;sse leisten. Da die<lb/>
Dornbirner Messe ein ganz neues Gel&#228;nde erschliessen m&#246;chte, erkl&#228;re<lb/>
ich mich bereit, dass zu diesem Zeitpunkt dann sehr wohl von uns eine<lb/>
Planungsbeihilfe gegeben wird. &#196;hnlich wie wir dies bei Planungen von<lb/>
Industriesiedlungen und -gr&#252;ndungen machen, so wie jetzt f&#252;r das Fremden<lb break="no"/>verkehrsgebiet Rauris. kann ich mir sehr wohl vorstellen, dass wir auch<lb/>
f&#252;r die entsprechende zweckm&#228;ssige Planungen einer zuk&#252;nftigen Messe<lb break="no"/>stadt entsprechende Zusch&#252;sse leisten.</p><p xml:space="preserve">Mit <name type="person" ref="#per__97426">F&#228;lbl</name> bespreche ich meine n&#228;chsten Reisen und ganz besonders die<lb/>
Verhandlungen mit der SU &#8211; <name type="person" ref="#per__112951">Patolitschew</name>. Das Reiseprogramm wird immer<lb/>
gr&#246;sser weil letzten Endes auch die Beamten gerne mich dorthin begleiten<lb/>
wollen und deshalb sehr wohl sachliche Gr&#252;nde vorgehen, dass ich in alle<lb/>
diese L&#228;nder wom&#246;glich heuer noch reisen m&#252;sste. Ich bin auch &#252;ber<lb break="no"/>zeugt, dass sie dann den entsprechenden Handelsr&#228;ten und sonstigen Leuten<lb/>
mehr oder minder Zusicherungen machen, die ich dann entsprechend hono<lb break="no"/>rieren muss. Betreffend die Verhandlungen mit <name type="person" ref="#per__112951">Patolitschew</name> einigen wir<lb/>
uns, dass ich sehr wohl in kleinstem Kreis Botschafter <name type="person" ref="#per__137273">Haymerle</name>,<lb/>
Handelsrat <name type="person" ref="#per__114589">Canisius</name> und <name type="person" ref="#per__97426">F&#228;lbl</name> zuerst unverbindliche Besprechungen mit<lb/>
<name type="person" ref="#per__112951">Patolitschew</name> und seinen Herren f&#252;hren werde. In der grossen Kommission<lb/>
wird dann das ganze Programm einmal durchgegangen und wenn es nach uns<lb/>
geht, in kleinen Arbeitsaussch&#252;ssen dann besprochen werden. Kleine<lb/>
Arbeitsausschusses bedeuten aber nicht, dass die Delegationen klein<lb/>
sein werden, sondern ganz im Gegenteil, dort werden sich alle, die<lb/>
sich bis jetzt angemeldet haben, fast an die 40 mitarbeiten k&#246;nnen.<lb/>
<name type="person" ref="#per__112951">Patolitschew</name> d&#252;rfte noch verh&#228;ltnism&#228;ssig sehr schwach infolge seiner<lb/>
Krankheit gewesen sein, weil er alle gesellschaftlichen Veranstaltungen<lb/>
ablehnt. Als Geschenk wollen wir ihm von der Nationalbank Stiche geben.</p><pb n="14-0056" facs="14_1973-01-18_0056.jpg"/><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte schau, ob die russischen Ausdrucke<lb/>
schon fertig sind. Im Text w&#228;re es zweckm&#228;ssig<lb/>
wenn dort st&#252;nde, dass dies ein Pr&#228;sent des Han<lb break="no"/>delsministeriums oder der Bundesregierung ist.<lb/>
Bei China hat n&#228;mlich dort gestanden, dass dies<lb/>
ein Pr&#228;sent der Nationalbank allein ist.</p><p xml:space="preserve"><name type="person" ref="#per__97867">Reiterer</name>, <name type="person" ref="#per__108322">Meisl</name> und <name type="person" ref="#per__115656">Steiger</name> kamen dann, um mir auseinanderzusetzen,<lb/>
dass es nicht zielf&#252;hrend w&#228;re, wenn wir eine eigene Arbeitsgruppe<lb/>
f&#252;r EG-Fragen einsetzen. Dies k&#246;nnte in Br&#252;ssel missverstanden werden.<lb/>
Ich selbst konnte sie beruhigen, da wir dies gar nicht beabsichtigen,<lb/>
sondern eben in einer Arbeitsgruppe u.a. auch die W&#252;nsche der Sowjet<lb break="no"/>union bez&#252;glich der europ&#228;ischen Gemeinschaftsdiskriminierung<lb/>
behandeln m&#252;ssen. <name type="person" ref="#per__97867">Reiterer</name> meinte, man sollte ihnen Wodka und Kaviar<lb/>
neuerdings anbieten. Diese Zollsenkungen w&#252;rden sie mehr befriedigen,<lb/>
wie er glaubt, als wenn wir ihnen Autos und Maschinen Konzessionen<lb/>
machen. Vor allem aber wehrt er sich dagegen, dass eine Kommission<lb/>
eingesetzt wird, die ausschliesslich die europ- Gemeinschaftsfragen<lb/>
&#8211; Zollsenkungen usw. &#8211; besch&#228;ftigt wird. Er f&#252;rchtet, dass damit in<lb/>
Br&#252;ssel ein schlechter Eindruck entstehen w&#252;rde.Vor allem wies er darauf<lb/>
hin, das Vizeminister <name type="person" ref="#per__112953">Matschulo</name> sein vergangener Gegenwart, solange<lb/>
er noch bei den Verhandlungen zumindestens anwesend war, als hart<lb break="no"/>n&#228;ckiger Verhandler auftreten wird. Da die Spannungen zwischen <name type="person" ref="#per__97426">F&#228;lbl</name><lb/>
und <name type="person" ref="#per__97867">Reiterer</name> sehr gross sind, hat ihn <name type="person" ref="#per__97426">F&#228;lbl</name> nat&#252;rlich &#252;berhaupt nie<lb/>
informiert, was er auf diesem Sektor gemacht hat, sondern links liegen<lb/>
gelassen. Andererseits wieder hatte ich feststellen m&#252;ssen, dass<lb/>
auch die Sektion <name type="person" ref="#per__97426">F&#228;lbl</name> &#252;berhaupt nicht informiert hat und wir z.B.<lb/>
in Bulgarien damals, wenn ich nicht zuf&#228;llig dabei gewesen w&#228;re, den<lb/>
Bulgaren eine vollkommen falsche Auskunft &#252;ber die Verhandlungen mit<lb/>
der EG und deren Ergebnis gegeben h&#228;tten. Ich hoffe, dass in Hinkunft<lb/>
zwischen <name type="person" ref="#per__108322">Meisl</name> und <name type="person" ref="#per__97426">F&#228;lbl</name> mehr kooperiert wird als dies in der Vergangen<lb break="no"/>heit zwischen <name type="person" ref="#per__97867">Reiterer</name> und ihm der Fall gewesen ist. W&#228;hrend es mich<lb/>
gar nicht gest&#246;rt hat, dass in den vergangenen Jahren <name type="person" ref="#per__97426">F&#228;lbl</name> <name type="person" ref="#per__97867">Reiterer</name><lb/>
vollkommen links liegen liess und gar nicht eingeschaltet hat, glaube<lb/>
ich, dass dieser Zustand in Hinkunft bei <name type="person" ref="#per__108322">Meisl</name> nicht so sein d&#252;rfte.<lb/>
Die konkreten Verhandlungen mit der SU f&#252;rchte ich insoferne nicht,<lb/>
da ich &#252;berzeugt bin, dass <name type="person" ref="#per__112951">Patolitschew</name> keine prinzipielle Dis<lb break="no"/>kussion f&#252;hren wird. auch <name type="person" ref="#per__112953">Matschulo</name> nicht, wie <name type="person" ref="#per__97867">Reiterer</name> bef&#252;rchtet,<lb/>
sondern sehr handfest Ergebnisse f&#252;r sowj. Lieferungen d.h. Zoll<lb break="no"/>sendungen erwartet.</p></div>
      </body>
      <back>
         <pb n="14_0049_01" facs="14_1973-01-18_0049-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 18.1.1973</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
