<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810108">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  8. J&#228;nner 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band58_1981-01-08</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-01-08">Donnerstag, 8. Januar 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-03-15">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="58-0015" facs="58_1981-01-08_0015.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 8. J&#228;nner 1981<lb/>
</p>
            <p xml:space="preserve">Das WIFO hat mit Unterst&#252;tzung der Banken etliche Symposien in<lb/>
den letzten zehn Jahren organisiert. Das heurige besch&#228;ftigte sich<lb/>
mit Entindustrialisierung. Zu meiner gr&#246;&#223;ten &#220;berraschung war die<lb/>
Veranstaltung im Hotel Intercontinental sehr gut besucht. <name type="person" ref="#per__109811">Burian</name><lb/>
hat, wie ich feststellen konnte, mir die Er&#246;ffnung dieses Sympo<lb break="no"/>siums eingebrockt. Prof. <name type="person" ref="#per__97937">Seidel</name>, der Leiter des Instituts, der<lb/>
jetzt auch als Staatssekret&#228;r im Finanzministerium von <name type="person" ref="#per__97668">Kreisky</name><lb/>
berufen wird, leitete das Symposium ein. Abgesehen davon, da&#223; ich<lb/>
ja auf alle F&#228;lle beabsichtigte einen Einleitungsvortrag humorvoll<lb/>
zu gestalten, begr&#252;&#223;te er mich als Minister f&#252;r Handel und Wieder<lb break="no"/>aufbau. Dies war nat&#252;rlich ein guter Aufh&#228;nger. Das Ministerium<lb/>
hei&#223;t n&#228;mlich schon seit l&#228;ngerer Zeit schon Handel, Gewerbe und<lb/>
Industrie, Industriepolitik ist daher ein Teil des Handelsministe<lb break="no"/>riums, ein wichtiger Teil. Anhand der Daten, die mir Sekt.Chef<lb/>
<name type="person" ref="#per__111737">Marsch</name> geliefert hat, konnte ich klar nachweisen, da&#223; es im letzten<lb/>
Jahrzehnt keine Entindustrialisierung gegeben hat, wie dies immer<lb/>
wieder behauptet wird. Der Besch&#228;ftigungsanteil der Industrie an<lb/>
unselbst&#228;ndigen Besch&#228;ftigten ist zwar von 25,9 % im Jahre 69 auf<lb/>
22,5 % zehn Jahre sp&#228;ter gesunken, die absolute Besch&#228;ftigung aber<lb/>
von 610.000 auf 623.000, also um 2 % ca. gestiegen. Wenn man aller<lb break="no"/>dings die h&#246;chste Besch&#228;ftigungsziffer der Industrie 1979 mit<lb/>
676.000 heranzieht, dann ist nat&#252;rlich ein wesentlicher R&#252;ckgang<lb/>
der Besch&#228;ftigten der Industrie festzustellen. Ein weit wichtigeres<lb/>
Kriterium ist meiner Meinung nach der Beitrag zum Bruttoinlands<lb break="no"/>produkt, BIP, dieser ist zu laufenden Preisen zwar von 26,2 % auf<lb/>
24,2 % gefallen oder der Beitrag der Industrie nur 85 Mrd. zu BIP<lb/>
auf 202 Mrd. um 138 % gestiegen. Da das gesamte Bruttoinlandspro<lb break="no"/>dukt auf 157 %, n&#228;mlich von 324 Mrd. auf 831 Mrd. gestiegen ist,<lb/>
erg&#228;be sich hier tats&#228;chlich eine wesentliche Einbu&#223;e. Diese Ver<lb break="no"/>gleichsziffer w&#228;re aber falsch. Man mu&#223; die realen Verh&#228;ltnisse<lb/>
ber&#252;cksichtigen. Da der <choice><choice><sic>inplizierte</sic><corr>implizite? implizierte?</corr></choice></choice> Preisindex von der Gesamtwirt<lb break="no"/>schaft 180 betr&#228;gt, die Industrie aber nur 154 ausmacht, sehen die<lb/>
realen Beitr&#228;ge wesentlich anders aus. Hier ist der Anteil der<lb/>
Industrie am BIP von 28,9 % auf 30,1 % gestiegen. Ver&#228;nderung er<lb break="no"/>gibt f&#252;r den Beitrag der Industrie 54 % gegen&#252;ber dem gesamten<lb/>
BIP von 48 %. Mit der M&#228;r, &#214;sterreich hat also eine Entindustri<lb break="no"/>alisierung durchgemacht, habe ich glaube ich vollkommen zu Recht<lb/>
aufger&#228;umt. Das Handelsministerium hat auch dazu durch die Textil-,<lb/>
Bekleidungs-, Leder- und vor allem Papier-Investitions-Aktion wesent<lb break="no"/><pb n="58-0016" facs="58_1981-01-08_0016.jpg"/>lich dazu beigetragen.<lb/>
</p>
            <p xml:space="preserve">Ein neuer Schwerpunkt wird, wie ich auch dort verk&#252;ndete, das dritte<lb/>
gro&#223;e Investitionsprogramm der Regierung sein. Das erste war das <choice><choice><sic>der</sic><corr>von den</corr></choice></choice><lb/>
1300 Experten im gro&#223;en Wirtschaftsprogramm der Sozialisten 1968 er<lb break="no"/>stellte, welches im Anfang der 70er Jahre in Angriff genommen wurde.<lb/>
Nach dem gro&#223;en &#214;lschock 73/74 und der weltweiten Rezession wurde<lb/>
dann ein Investitionsprogramm gestartet, welches uns erm&#246;glichte<lb/>
unter das Konjunkturtief durchzutauchen, allerdings mit einer sehr<lb/>
starken Verschuldung des Staates. Jetzt soll die Wirtschaftskommissi<lb break="no"/>on der SP&#214; noch im Laufe dieses Monats ein gro&#223;es Investitionskonzept<lb/>
entwickeln, um der zu erwartenden Rezession zu begegnen. Nat&#252;rlich<lb/>
stellte ich dort einmal mehr die Bedeutung des Small-Business fest.<lb/>
Humorvoll meinte ich, da&#223; ich &#252;berrascht bin, wieviele von anderen Sek<lb break="no"/>tionen als der Industriesektion Beamte des Handelsministeriums teil<lb break="no"/>nehmen. Sie k&#246;nnen, wie ich sagte, Gott sei Dank Englisch und wu&#223;ten<lb/>
sofort, da&#223; es hier auch um ihre Interessen geht, denn in dem Sym<lb break="no"/>posium wurde angek&#252;ndigt, da&#223; man die Bedeutung des Gewerbes auch ein<lb break="no"/>beziehen m&#246;chte. Tats&#228;chlich ist ja der Anteil der Dienstleistung mit<lb/>
52 % heute wahrscheinlich einer der gr&#246;&#223;ten, der jemals in der 2. Re<lb break="no"/>publik, ja sogar seit dem Bestehen der Republik &#252;berhaupt, festgestellt<lb/>
wurde. Die Sachg&#252;terproduktion macht ja nur mehr 40 % aus und insbe<lb break="no"/>sondere der Anteil der Land- und Forstwirtschaft, der ja einmal 33 %<lb/>
in der Republik betragen hat, nur mehr 8 %. Die Leistungen der In<lb break="no"/>dustrie liegen darin, da&#223; die Produktivit&#228;t, welche die Besch&#228;ftigen<lb/>
insgesamt 143,7 betr&#228;gt, bei der Industrie 152,8 ausmacht. &#214;sterreich<lb/>
ist nie und wird auch daher nie ein Land der Skilehrer und Stuben<lb break="no"/>m&#228;dchen, wie man provokant vor dem 70er Jahren teilweise sogar in der<lb/>
AK formuliert hat. Auf die Schwachstellen der Industrie bin ich nicht<lb/>
eingegangen, da mir dazu zu wenig Zeit zur Verf&#252;gung stand. Den<lb/>
wichtigsten Punkt, den auch <name type="person" ref="#per__111737">Marsch</name> mir besonders ans Herz legt, n&#228;m<lb break="no"/>lich die Energiesituation, habe ich nat&#252;rlich gestreift. Dort liegt<lb/>
f&#252;r die Industriepolitik ein weites Feld. Ich halte zwar nichts davon,<lb/>
wenn man kurzfristig glaubt, durch eine entsprechende Propaganda und<lb/>
vielleicht sogar auch noch durch Subvention die kritische Energie<lb break="no"/>frage l&#246;sen zu k&#246;nnen. Die Industrie mu&#223; sowieso mit jedem Groschen<lb/>
rechnen, die Verteuerung der Energie f&#252;hrt daher automatisch zu einer<lb/>
Umwandlung des &#214;l- und Gasverbrauches wahrscheinlich wieder in st&#228;r<lb break="no"/>kerer Kohleverwendung.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R SEKTIONSCHEF <name type="person" ref="#per__111737">MARSCH</name>: Wie ging das Symposium dann weiter?<lb/>
</p>
            <pb n="58-0017" facs="58_1981-01-08_0017.jpg"/>
            <p xml:space="preserve">Ein typisches Energieproblem Industrie ist jetzt die Versorgung<lb/>
&#214;sterreichs mit Gas. Die O&#214;-Ferngas, eine Gesellschaft, an der die<lb/>
Industriebetriebe O&#214; gr&#246;&#223;tenteils beteiligt sind, hat seit eh und je<lb/>
geringere Gasmengen bekommen, als sie glaubt, absetzen zu k&#246;nnen.<lb/>
Da die Eigenproduktion von der RAG in O&#214; zur&#252;ckgeht, zus&#228;tzliche Im<lb break="no"/>portmengen derzeit nicht zu bekommen sind, hat die O&#214;-Ferngas ihren<lb/>
Industrieabnehmern mitgeteilt, ab 1. April mu&#223; sie um 50 % ihre Vertr&#228;<lb break="no"/>ge k&#252;rzen. Ich habe dieses Schreiben sofort der &#214;MV zur Stellung<lb break="no"/>nahme geschickt. Da die O&#214;-Ferngas damit auch in die &#214;ffentlichkeit<lb/>
gegangen ist, st&#252;rzen sich jetzt die Massenmedien auf diese ung&#252;nsti<lb break="no"/>ge Versorgungssituation. GD <name type="person" ref="#per__97337">Bauer</name> von der &#214;MV behauptet mir gegen&#252;ber,<lb/>
da&#223; es sich &#252;berhaupt nicht um eine Gasversorgungsproblematik handelt,<lb/>
sondern um ein O&#214;-Problem. Er behauptet fest und steif, da&#223; die<lb/>
Sowjets ihre Liefervertr&#228;ge einhalten. Die im ersten Quartal vorge<lb break="no"/>sehenen geringeren Lieferungen werden in den andren drei Quartalen<lb/>
ausgeglichen. Dies w&#252;rde eigentlich bedeuten, da&#223; ab 1. April nicht,<lb/>
wie Ober&#246;sterreicher behaupten, eine 50%ige Kontingentk&#252;rzung notwen<lb break="no"/>dig ist, sondern, da ja die anderen drei Quartale gegebenenfalls eine<lb/>
geringere Lieferung vom 1. Quartal ausgeglichen werden soll, sogar<lb/>
eine bessere Beschickung &#214;sterreichs durch die Sowjets erfolgen w&#252;r<lb break="no"/>de. Auf alle F&#228;lle stimme ich mit <name type="person" ref="#per__97337">Bauer</name> &#252;berein, da&#223; es unzweckm&#228;&#223;ig<lb/>
w&#228;re, jetzt eine Hysterie zu erzeugen. Da ich durch reinen Zufall, die<lb/>
Erkrankung von <name type="person" ref="#per__112951">Patolitschew</name>, das langfristige zehnj&#228;hrige Abkommen<lb/>
mit der Sowjetunion jetzt am 20. J&#228;nner in Moskau unterschreiben<lb/>
soll, werde ich die Reise nach Moskau dazu ben&#252;tzen, um nat&#252;rlich<lb/>
auch wieder dieses Problem zur Sprache zu bringen. Ich habe von <name type="person" ref="#per__97337">Bauer</name><lb/>
die notwendigen Unterlagen verlangt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte auch von der Energiesektion alles zu<lb break="no"/>sammenstellen lassen.<lb/>
</p>
            <p xml:space="preserve">Der neue Vorsitzende des Bundesrates, Dr. <name type="person" ref="#per__128473">Schwaiger</name>, ein Holzh&#228;ndler<lb/>
aus Tirol, der eigentlich sogar schon fr&#252;her Vorsitzender war, wollte<lb/>
sich unbedingt bei mir vorstellen. Einen solchen H&#246;flichkeitsbesuch<lb/>
halte ich f&#252;r unn&#246;tig, ich habe ihm dies auch in aller Freundschaft<lb/>
gesagt. Interessant war, da&#223; er mir mitteilte, schon das letzte Mal<lb/>
wollte er einen solchen H&#246;flichkeitsbesuch abstatten. Damals hat ihn<lb/>
aber der Tiroler Sekret&#228;r <name type="person" ref="#per__114508">Tieber</name> im Sekretariat schon abgefangen und<lb/>
erkl&#228;rt, das brauchts net. Nat&#252;rlich habe ich dann die Aussprache<lb/>
dazu ben&#252;tzt zu kl&#228;ren, wie jetzt <name type="person" ref="#per__128473">Schwaiger</name> seine Holzexporte nach<lb/>
<pb n="58-0018" facs="58_1981-01-08_0018.jpg"/>Libyen, Tunesien usw. abwickeln kann. Da er gleichzeitig ja ein<lb/>
Transportunternehmen prim&#228;r betreibt, hat er jetzt auch die libyschen<lb/>
Transporte <choice><choice><sic>unternehmen</sic><corr>unternommen?</corr></choice></choice>. Einmal mehr hat er mir best&#228;tigt, da&#223; auch<lb/>
mit afrikan. Staaten &#252;ber den Schreibtisch kaum ein Gesch&#228;ft zu machen<lb/>
ist. Sein Bruder und er waren mindestens 80-mal jetzt in Libyen und<lb/>
Tunesien. Seiner Meinung nach g&#228;be es dort noch viele Exportm&#246;glich<lb break="no"/>keiten, die Firmen m&#252;&#223;ten nur wesentlich mehr den pers&#246;nlichen Kontakt<lb/>
pflegen. Hier stimme ich mit ihm 100-%ig &#252;berein. Allerdings mu&#223; ich<lb/>
zugeben, da&#223; auch ich als Minister wahrscheinlich wesentlich mehr mich<lb/>
pers&#246;nlich gerade in diesen, wie ich sie bezeichne, Staatshandelsl&#228;n<lb break="no"/>der st&#228;rker einsetzen m&#252;&#223;te. Einen Vorwurf mu&#223; ich mir aber insofern<lb/>
nicht machen, als wahrscheinlich noch niemals ein Handelsminister so<lb break="no"/>viel in Staatshandelsl&#228;nder tats&#228;chlich gereist ist. Meine Philosophie<lb/>
dazu ist, da&#223; in dem freimarktwirtschaftlichen Raum, seien es die EG-<lb/>
Staaten oder Amerika, ja selbst sogar Japan, ein Minister kaum etwas<lb/>
am Wirtschaftsverkehr beeinflussen kann. Wesentlich anders sieht dies<lb/>
bei den Staatshandelsl&#228;ndern, ob COMECON oder jetzt im afrikan., ja<lb/>
selbst wahrscheinlich sogar im asiatischen Raum, aus. Auch S&#252;damerika<lb/>
mu&#223; man sch&#246;n langsam dazuz&#228;hlen. Dort spielt das Antichambrieren<lb/>
der Firmenvertreter, wom&#246;glich des Besitzers, in den dortigen B&#252;rokra<lb break="no"/>tien eine gro&#223;e Rolle. Auch das Auftauchen des Ministers w&#228;re und ist<lb/>
dort von gro&#223;er Bedeutung. F&#252;r mich gibt es seit 1970 dazu dann noch<lb/>
die &#220;berlegung, seit dem Staatsvertrag bin ich n&#228;mlich fest davon &#252;ber<lb break="no"/>zeugt, da&#223; wir als &#214;sterreicher Erhaltung der Neutralit&#228;t immer nur<lb/>
die Staatshandelsl&#228;nder wie Comecon-Staaten f&#252;rchten m&#252;ssen. Weder<lb/>
ein NATO-Staat, geschweige denn andere Weststaaten k&#246;nnen uns ernst<lb break="no"/>lich bedrohen. Milit&#228;risch m&#246;ge es Sandkastenspiele geben, wo auch<lb/>
der neutrale Staat vom Westen in die Verteidigung, wenn auch gegen<lb/>
dessen Willen, einbezogen wird. In der Praxis, und dies hat die Praxis<lb/>
gezeigt, ist es unvorstellbar, da&#223; eine Demokratie einen neutralen<lb/>
Staat &#252;berf&#228;llt. Wesentlich, und dies zeigt die Geschichte, sieht dies<lb/>
aber von Diktaturen, Quasi-Diktaturen, oder wie immer man die Staats<lb break="no"/>handelsl&#228;nder bezeichnen will, aus. Mein Bestreben war und ist daher<lb/>
gerade mit diesen Staatshandelsl&#228;ndern in jeder Beziehungen in guten,<lb/>
wenn auch in distanzierten Beziehungen zu bleiben. Dort droht die Ge<lb break="no"/>fahr in jeder Beziehung, dort mu&#223; man versuchen, die Stimmung und das<lb/>
Klima f&#252;r &#214;sterreich gut zu halten. Wirtschaftlich, wehrpolitisch<lb/>
oder, wenn man so sagen will, &#252;berhaupt politisch ist dies mein Credo<lb/>
gewesen und wird es sicherlich bleiben.<lb/>
</p>
            <pb n="58-0019" facs="58_1981-01-08_0019.jpg"/>
            <p xml:space="preserve">Bei der Gesamtvorstandssitzung der Lebensmittelarbeiter ist aus<lb/>
Sekretariatsversehen meine Anwesenheit in der Fraktion unterblieben.<lb/>
Dadurch konnte ich dort keinen politischen Bericht geben, den man<lb/>
eigentlich erwartet hat. Die Sitzung war daher viel fr&#252;her zu Ende<lb/>
als die vorgesehene Stunde. Da die letzten beiden Male die christl.<lb/>
Fraktion auch warten mu&#223;te, weil wir l&#228;nger gebraucht haben, wor&#252;ber<lb/>
die nicht sehr erfreut sind, konnte ich ihnen diesmal, als ich sie<lb/>
am Gang getroffen habe, sagen, seht, ich gehe jetzt nicht einmal mehr<lb/>
in die sozialistische Fraktion, damit ich als Obmann der Lebensmittel<lb break="no"/>arbeiter ja nicht zu sehr parteipolitisch belastet werde. Diesen<lb/>
Schm&#228;h hat mir nat&#252;rlich niemand abgenommen, denn jedermann wu&#223;te,<lb/>
da&#223; ich aus Versehen nicht gekommen bin. Tats&#228;chlich aber sind gerade<lb/>
die christlichen Gewerkschafter bei uns Lebensmittelarbeitern mit<lb/>
meiner Amtsf&#252;hrung mehr als zufrieden. Noch niemals hat es in den<lb/>
Jahrzehnten eine Beschwerde dar&#252;ber gegeben. Mein Prinzip, man mu&#223; die<lb/>
Minderheit besonders gut behandeln, weil eben Minderheiten sowieso<lb/>
eine Benachteiligung sind, hat sich auch hier bestens bew&#228;hrt. In der<lb/>
Vorstandssitzung gab es &#252;ber meinen Wirtschaftsbericht eigentlich<lb/>
keine Diskussion. Interessant aber dann war die Beschwerde des O&#214;-Lan<lb break="no"/>desobmannes <name type="person" ref="#per__128474">Pfanzagl</name>, da&#223; jetzt die Brau-AG bez&#252;glich ihrer Rationali<lb break="no"/>sierungsma&#223;nahmen einen Krieg mit den Betriebsr&#228;ten bekommt. Seitdem<lb/>
GD <name type="person" ref="#per__114051">Beurle</name> auch gleichzeitig Pr&#228;sident der Industriellenvereinigung<lb/>
ist, glaubt die Belegschaft, da&#223; er<add>[sich]</add> jetzt besonders radikal geb&#228;rdet.<lb/>
Unter anderem soll er erkl&#228;rt<add>[haben]</add>, die Rationalisierung wird im n&#228;chsten<lb/>
Aufsichtsrat beschlossen, was immer die Betriebsr&#228;te auch dazu sagen<lb/>
respektive dagegen Stellung nehmen. Eine solche Vorgangsweise er<lb break="no"/>scheint mir unm&#246;glich und ich kann auch nicht glauben, da&#223; <name type="person" ref="#per__114051">Beurle</name><lb/>
dies beabsichtigt. Wir haben daher beschlossen, unverz&#252;glich ein<lb/>
Schreiben an die Brau-AG zu richten, wo wir gegen eine solche Vor<lb break="no"/>gangsweise auf das h&#228;rteste protestieren. Die Betriebsr&#228;te selbst<lb/>
wollten zuerst, da&#223; wir abwarten, und wenn die Brau-AG so eine Vor<lb break="no"/>gangsweise einschl&#228;gt, dann sofort mit Kampfma&#223;nahmen antworten.<lb/>
</p>
            <p xml:space="preserve">Eine interessante, wenn auch unangenehme Diskussion ergab sich dann<lb/>
auch &#252;ber einen Artikel in unserer Lebensmittelarbeiterzeitung. Dort<lb/>
hat unser Redakteur einen gr&#246;&#223;eren, sehr positiven Bericht der Betriebs<lb break="no"/>ratsleistung der Firma Marietta gebracht. Vielleicht, weil er noch zu<lb/>
jung ist, vielleicht hat er auch auf die Geschichte der Marietta ver<lb break="no"/>gessen, auf alle F&#228;lle unterstreicht dieser Bericht, was die Betriebs<lb break="no"/>r&#228;te alles erreicht haben. Der Betriebsrat der Anker-Brotfabrik be<lb break="no"/>schwerte sich dann bitter dar&#252;ber, da&#223; vorher nicht mit ihm &#252;ber die<lb break="no"/><pb n="58-0020" facs="58_1981-01-08_0020.jpg"/>sen Bericht gesprochen wurde. Die Marietta ist eine Tochtergesell<lb break="no"/>schaft der VNI, seinerzeit wurden die Anker- und Hammerbrotfabrik<lb/>
zusammengelegt, Marietta als ein Teil der Hammerbrotfabrik mu&#223;te<lb/>
saniert werden, jetzt noch behauptet der Betriebsrat der Anker, also<lb/>
der VNI, da&#223; Marietta nur existieren kann, weil ein Teil der Kosten<lb/>
von der VNI, Vereinigte Nahrungsmittelindustrie, nicht gleichm&#228;&#223;ig<lb/>
auf Marietta &#252;berw&#228;lzt wird. Viele Erfolge hat daher der Betriebs<lb break="no"/>rat nur erzielen k&#246;nnen, weil sie mit 76 Besch&#228;ftigten gegen&#252;ber den<lb/>
1200 der Ankerbrotfabrik anders agieren konnten. Bessere Leistungen<lb/>
z.B. f&#252;r Professionisten, wie bei Marietta ein Schlosser, ein Elektri<lb break="no"/>ker und ein Maurer ist, k&#246;nnen f&#252;r drei also leicht durchgesetzt oder<lb/>
erhalten werden gegen&#252;ber 240, wie sie bei Anker sind. Dazu kommt noch<lb/>
da&#223; der Direktor <name type="person" ref="#per__128475">Voramidi</name> sowohl bei Anker als auch bei Marietta<lb/>
gleichzeitig agiert. Die 1200 Besch&#228;ftigten bei Anker dr&#228;ngen also<lb/>
den Betriebsrat, da&#223; er dieselben Beg&#252;nstigungen durchsetzen soll.<lb/>
Zur Sanierung der Ankerbrotfabrik mu&#223;te aber der Betriebsrat vor<lb/>
Jahren Sozialleistungen von 30 Mio. S streichen, die damalige Betriebs<lb break="no"/>leitung hatte ja das mehrfache noch von ihm verlangt. Ich konnte dann<lb/>
diesen Streit einigerma&#223;en beilegen. F&#252;r mich war typisch, da&#223; man<lb/>
eben nicht genug bei Publikationen aufpassen kann und wahrscheinlich<lb/>
auch in Zukunft mu&#223;. Nichts ist so kritisch als ein geschriebenes<lb/>
Wort, welches dann entsprechende Verbreitung findet. Ich bin &#252;berzeugt,<lb/>
da&#223; normalerweise der Lebensmittelarbeiter keinesfalls sehr genau<lb/>
gelesen wird, am wenigstens von unseren Mitgliedern, vielleicht noch<lb/>
am meisten von den Unternehmern. Wenn aber ein Betrieb, der bekannt<lb/>
ist und gewisse Beziehungen zu einem anderen Betrieb hat, dann irgend<lb break="no"/>welche Ergebnisse mitteilt, dann wird sehr wohl sehr genau schon allein<lb/>
durch den Hinweis, kennst den Artikel, f&#252;r eine entsprechende Ver<lb break="no"/>breitung gesorgt. Dann geht, wie dies jetzt klar an diesem Beispiel<lb/>
demonstriert wurde, der positive Effekt leicht verloren und der<lb/>
negative bleibt. In unseren Wirtschaftssystem gibt es nicht nur den<lb/>
freien Konkurrenzkampf der Unternehmer und der Unternehmungsleitungen,<lb/>
sondern leider auch einen harten Existenzkampf der Besch&#228;ftigten, ver<lb break="no"/>treten durch ihre Betriebsr&#228;te. Dies ist kein neues Erkenntnis, doch<lb/>
mu&#223; man es immer wieder sich in Erinnerung rufen und auch ber&#252;ck<lb break="no"/>sichtigen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="58_0014_07" facs="58_1981-01-08_0014-07.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 8.1.1980</head>
         </div>
      </back>
   </text>
</TEI>
