<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19791108">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  8. November 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band51_1979-11-08</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-11-08">Donnerstag, 8. November 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-08-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="51-1199" facs="51_1979-11-08_1199.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 8. November 1979<lb/>
</p>
            <p xml:space="preserve">Staatswappen&#252;berreichung an die Firma Eichler. Aus kleinsten<lb/>
Anf&#228;ngen vor 89 Jahren gegr&#252;ndet. Ein Familienbetrieb in der<lb/>
vierten Generation, bis zum II. Weltkrieg ein reiner M&#228;nnerbe<lb break="no"/>trieb, wie der Gesch&#228;ftsf&#252;hrer er&#246;rterte. Jetzt mit 76 Besch&#228;f<lb break="no"/>tigten ein bedeutendes Unternehmen f&#252;r Grosshandel mit technischen<lb/>
Artikeln. Werksvertreter von Klinger, Semperit und anderen importiert<lb/>
er nur dann wenn nicht bedarfsdeckend &#246;sterreichische Ware vorhan<lb break="no"/>den ist. Der Firma ist die Verleihung des Staatswappens so inter<lb break="no"/>ressant, dass er schwindelt und gleichzeitig die Feier ben&#252;tzt um<lb/>
ein 90-j&#228;hriges Bestehen vorzugeben, wie der Gesch&#228;ftsf&#252;hrer <name type="person" ref="#per__1137382">Ritter</name>,<lb/>
ein Neffe des Unternehmergr&#252;nders, gesteht. Da er sozial sehr ein<lb break="no"/>gestellt ist, antworte ich dann auch dem Betriebsratsobmann &#8211;<lb/>
wenn die Gesch&#228;ftsf&#252;hrung 2 Jahre, n&#228;mlich heuer zu Unrecht und im<lb/>
n&#228;chsten Jahr dann richtig feiern will &#8211; kann dies f&#252;r zus&#228;tzliche<lb/>
Sonderleistungen nur gut sein.<lb/>
</p>
            <p xml:space="preserve">Staatswappen&#252;berreichung an das Spezial-Kleinhandels-Tex<lb break="no"/>tilgesch&#228;ft zur Schw&#228;bischen Jungfrau, am Graben, 1720 gegr&#252;ndet,<lb/>
ist es ein Spezialgesch&#228;ft f&#252;r feinste Textilwaren. Stolz sagt<lb/>
mir die Besitzerin <name type="person" ref="#per__1137383">Vanicek</name>, dass sie nicht nur Botschaften ausstattet<lb/>
sondern auch sich z.B. H. <name type="person" ref="#per__126228">B&#246;hm</name> von der Firma Sch&#246;ps die Haus- und<lb/>
Hochzeitsausstattung sich bei ihr besorgte. Immerhin hat sie 20 Be<lb break="no"/>sch&#228;ftigte und einen Jahresumsatz von 8 Mio. Schilling. Die Be<lb break="no"/>sitzerin hat sich mehrere Entw&#252;rfe &#252;ber die &#196;nderung ihres Gesch&#228;fts<lb break="no"/>quartals machen lassen. Innen hat sie ihre Verkaufsr&#228;ume, die &#252;ber<lb break="no"/>einander liegen pr&#228;chtig restauriert, das Gesch&#228;ftsportal wurde lei<lb break="no"/>der nicht im alten Stil erhalten, sondern vor 60 Jahren neumodisch<lb/>
gestaltet. Ich empfehle ihr kein neuerlich modernes Portal. Wenn<lb/>
schon, dann sollte sie doch versuchen, gerade am Graben eine so alte<lb/>
traditionsreiche Firma, auf einem alten Stich oder Fotografie,<lb/>
Rekonstruktion des Portals.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte mit Frau <name type="person" ref="#per__1137383">Vanicek</name> verbinden.<lb/>
</p>
            <pb n="51-1200" facs="51_1979-11-08_1200.jpg"/>
            <p xml:space="preserve">Die Firma BASF hat auf vielen Umwegen deutsches Eigentum da ja<lb/>
&#246;ffentliche Verwaltung, nachher Schweizer Besitz, jetzt zuletzt<lb/>
aber wieder ihr altes Farbwerk Kast &amp; Ehinger, zur&#252;ckbekommen<lb/>
und nat&#252;rlich auch als f&#252;hrendes Unternehmen das Dekret zur F&#252;h<lb break="no"/>rung des Staatswappen von mir pers&#246;nlich &#252;berreicht bekommen.<lb/>
Dort hatte ich es am leichtesten, denn die Feier fand mit allen<lb/>
Belegschaftsmitgliedern im .......Druckraum statt. Ein alter<lb/>
Tiegel, vor allem aber eine Zweifarben-Offset erinnerten mich an<lb/>
meinen Beruf. Viele Gags fielen mir ein und es war daher sehr<lb/>
leicht f&#252;r mich dort die Ansprache zu halten. &#220;berhaupt war ich<lb/>
&#252;berrascht, wie es bei allen drei Feiern die Firmen verstanden<lb/>
die gesamte Belegschaft zusammenzutrommeln. Da ich von einer zur<lb/>
anderen raste, reichte es &#252;berall nur zu einer kurzen Betriebsbe<lb break="no"/>sichtigung. Eine so aufger&#228;umte Farbenfabrik habe ich mein ganzes<lb/>
Leben nicht gesehen und werde sie auch nie mehr wieder sehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Diese pers&#246;nlichen Verleihungen sind zeitauf<lb break="no"/>wendig aber sehr zweckm&#228;ssig.<lb/>
</p>
            <p xml:space="preserve">Staatssekret&#228;r <name type="person" ref="#per__109808">Albrecht</name> hat am ersten Arbeitstag mich gleich zwei<lb break="no"/>mal im wahrsten Sinne des Wortes herausgerissen. Die OECD-Pr&#252;fungs<lb break="no"/>kommission wurde von ihr empfangen, da ich zu diesem Zeitpunkt<lb/>
keinesfalls im Ministerium sein konnte. Ich wollte nachher nur<lb/>
einen Sprung vorbei machen. MR <name type="person" ref="#per__111737">Marsch</name> fl&#252;sterte mir, eine Katastrophe.<lb/>
Die wollen Energiefragen besprechen und von der Energiesektion ist<lb/>
niemand da. Nat&#252;rlich stellte ich mich dann sofort zur Verf&#252;gung<lb/>
und angeblich waren meine Ausk&#252;nfte so ausreichend, dass dann die<lb/>
Abwesenheit des Energievertreters gar nicht auffiel. Tiefsch&#252;rfend<lb/>
k&#246;nnen sie aber deshalb nicht gewesen sein, weil ich Englisch<lb/>
sprechen musste.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Kl&#228;re warum die Energiesektion niemand<lb/>
schickte.<lb/>
</p>
            <p xml:space="preserve">In der Fraktion Integrationsausschuss und dann im Integrations<lb break="no"/>ausschuss selbst, hat mich ebenfalls <name type="person" ref="#per__109808">Albrecht</name> f&#252;r die erste Zeit ver<lb break="no"/>treten. Zum selben Zeitpunkt habe ich die Vorstandssitzung der<lb/>
Lebensmittelarbeiter und musste dort &#252;ber die wirtschafts- und<lb/>
sozialpolitische Situation berichten. Da der Milchpreis und andere<lb/>
<pb n="51-1201" facs="51_1979-11-08_1201.jpg"/>Preise jetzt zur Debatte stehen und unsere Gewerkschafter davon<lb/>
besonders betroffen ist, da ich ausserdem f&#252;rchtete es k&#246;nnte der<lb/>
Betriebsratsobmann vom Konsum <name type="person" ref="#per__110999">Serini</name>, gegen den ja jetzt ein Schieds<lb break="no"/>gerichtsverfahren l&#228;uft, doch kommen, wollte ich mich unter gar<lb/>
keinen Umst&#228;nden von dieser Sitzung dr&#252;cken. <name type="person" ref="#per__110999">Serini</name> ist nicht<lb/>
erschienen. In der konstituierenden Sitzung des sozialistischen<lb/>
Bildungsvereines, also unserer sozialistischen Fraktion der Lebens<lb break="no"/>mittelarbeiter, hat der Obmann <name type="person" ref="#per__111702">Deutsch</name> w&#228;hrend meiner Anwesenheit<lb/>
kritisiert, dass ich zu lange immer versucht habe mit dem Problem<lb/>
<name type="person" ref="#per__110999">Serini</name> auf g&#252;tigem Wege klar zu werden. Dies musste ich dann einge<lb break="no"/>stehen, ist mir nicht gegl&#252;ckt. Da es die einstimmige Meinung<lb/>
vom Vorstand gewesen ist, muss jetzt das Schiedsgericht eben ver<lb break="no"/>suchen eine Kl&#228;rung des Falles herbeizuf&#252;hren. Ich f&#252;rchte, ehrlich<lb/>
gestanden, das &#196;rgste.<lb/>
</p>
            <p xml:space="preserve">Im Integrationsausschuss gab es eine harte Diskussion, ausgel&#246;st durch<lb/>
den &#214;AAB-ler <name type="person" ref="#per__116706">Ettmayer</name>, bevor ich noch erschienen bin. Er hatte die<lb/>
Staatssekret&#228;rin dahingehend attackiert, dass sie angeblich viel zu<lb/>
viel verdient und man sollte ihren Gehalt den Beamten zahlen. Eine<lb/>
typische &#214;AAB Einstellung. Bei mir wickelte sich die Diskussion<lb/>
dann sehr sachlich ab. Es hat mir sehr leid getan, dass ich nicht<lb/>
schon fr&#252;her dort war, um <name type="person" ref="#per__116706">Ettmayer</name> entsprechend dr&#252;berzufahren,<lb/>
wenn er glaubt mit solch demagogischen Art <name type="person" ref="#per__109808">Albrecht</name> attackieren zu<lb/>
k&#246;nnen. Am wichtigsten aber war in dieser Sitzung der Streit der<lb/>
&#214;VP-Vorarlberger gegen den FP&#214;-ler <name type="person" ref="#per__123320">Grabher-Meyer</name>. Er hat allen<lb/>
Ernstes, als er das erste Mal das Wort bekam, die &#214;VP attackiert<lb/>
anstelle des Vorsitzenden <name type="person" ref="#per__98010">Teschl</name>, eines Sozialisten, weil er in der<lb/>
Rednerliste so sp&#228;t ber&#252;cksichtigt wurde und weil die &#214;VP sozusagen<lb/>
in der Fragestellung ihm so viel vorwegnahm. Ich habe diese Attacke<lb/>
ja nicht verstanden. ES d&#252;rfte sich um ein Vorarlberger innenpoliti<lb break="no"/>sches Problem handeln. Da die &#214;VP-ler <name type="person" ref="#per__112142">Feurstein</name> und <name type="person" ref="#per__139888">Blenk</name>, beide<lb/>
ebenfalls aus Vorarlberg, sofort dagegen dann polemisierten und<lb/>
ihn versuchten &#252;ber die Gesch&#228;ftsordnung in einen Ausschuss aufzu<lb break="no"/>kl&#228;ren. Dort muss sich n&#228;mlich jeder melden und bekommt nicht so wie<lb/>
im Plenum seinen Rednerplatz automatisch reserviert oder zugeteilt.<lb/>
Einige Fragen, die den Transitverkehr betrafen, die im Detail nur<lb/>
das Verkehrsministerium beantworten konnte oder das EUROMED-Abkommen<lb/>
im Bundeskanzleramt im Detail zu bearbeiten, sowie Hausruck-Bergbau<lb break="no"/>gebiet &#252;ber Vertragsvergaben &#252;ber die Raumplanungskonferenz, kann<lb/>
<pb n="51-1202" facs="51_1979-11-08_1202.jpg"/>ebenfalls nur durch das Bundeskanzleramt beantwortet werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte beachte und kontrolliere, dass das<lb/>
dann auch tats&#228;chlich schriftlich erfolgt.<lb/>
</p>
            <p xml:space="preserve">Im Bundesparteivorstand berichtete zuerst <name type="person" ref="#per__97727">Marsch</name> &#252;ber den Bundes<lb break="no"/>parteitag sehr umst&#228;ndlich und sehr ins Detail gehend, selbst<lb/>
&#252;ber die vorgebrachten und vorgeschlagenen Resolutionen, sodass<lb/>
sich keine einzige Wortmeldung dann in der Diskussion ergab. Organi<lb break="no"/>satorisch wurde mitgeteilt, dass <name type="person" ref="#per__140510">Keller</name> als Bundesrat jetzt nach<lb/>
Tirol ausscheidet und daf&#252;r Landessekret&#228;r <name type="person" ref="#per__1137384">M&#252;ller</name> an seine Stelle<lb/>
kommt. Im Vorw&#228;rts wird der Vorstand, bestehend derzeit aus <name type="person" ref="#per__110985">Lebrunner</name><lb/>
und <name type="person" ref="#per__97412">Egger</name> durch einen Landstrasser, <name type="person" ref="#per__114395">Ludl</name><add>[ev. Falschidentifikation, Anm.]</add> erg&#228;nzt.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97356">Blecha</name> berichtete &#252;ber die letzten Aktivit&#228;ten, insbesondere<lb/>
gilt es den &#214;VP Angriff der &#214;VP gegen die Teuerungswelle entgegen<lb/>
zutreten. Die n&#228;chste Kampagne ist dann, die Bundespr&#228;sidentenwahl,<lb/>
die am 11. Mai, an einem Muttertag f&#228;llt, aber leider zu keinen an<lb break="no"/>deren Sonntag durchgef&#252;hrt werden kann, weil in der N&#228;he ein Feiertag<lb/>
w&#228;re. In diesem Fall ist anzunehmen, dass die Leute wegfahren und<lb/>
ihrer Wahlpflicht, die bei der Bundespr&#228;sidentenwahl besteht, nicht<lb/>
nachkommen. Ein Juni Termin kann nicht genommen werden, weil dann<lb/>
die Frist bereits &#8211; da man mit einer Stichwahl theoretisch rechnen<lb/>
muss &#8211; abgelaufen w&#228;re. Niemand nimmt diesen theoretischen Fall<lb/>
an, obwohl einige glauben, dass <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> nicht so hoch gewin<lb break="no"/>nen wird, wie ich sch&#228;tze. <name type="person" ref="#per__97879">R&#246;sch</name> z.B. hat mir gewettet, dass <name type="person" ref="#per__97490">Gredler</name><lb/>
35 % der abgegebenen Stimmen bekommt. Diese Wette kann ich gar nicht<lb/>
verlieren. Sie geht &#252;brigens ja nur um 1 Flasche Apfelsaft.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte diese Wette vormerken.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> berichtete &#252;ber die innenpolitische Situation, insbesondere<lb/>
&#252;ber die zerstrittenen Oppositionsparteien. Bei der &#214;VP hat sich<lb/>
in den 2 Tagen Nationalratsdebatte, Regierungserkl&#228;rung und erste<lb/>
Lesung, klar und deutlich gezeigt, wie ratlos sie ist und welch<lb/>
schlechte Regie sie hat. Er h&#228;tte als Opposition bei der Regierungs<lb break="no"/>vorstellung erkl&#228;rt, das seien eingefrorene Posthornt&#246;ne, daher<lb/>
eben die Bestellung schon erfolgt ist und zwei harte Redner dann<lb/>
nominiert. So wurde das Thema vollkommen zerredet und niemand<lb/>
interessierte sich dann mehr am n&#228;chsten Tag f&#252;r die erste Lesung<lb/>
<pb n="51-1203" facs="51_1979-11-08_1203.jpg"/>des Budgets. <name type="person" ref="#per__111325">Mock</name> sei eben ein Chaotiker, der Parteiobmann und<lb/>
Klubobmann gleichzeitig bleiben will. Als die sozialistische<lb/>
Partei in Opposition war, hatte <name type="person" ref="#per__97668">Kreisky</name> dies niemals angestrebt.<lb/>
Dies behauptet er allerdings jetzt. Ich glaube dass er sehr wohl,<lb/>
h&#228;tte <name type="person" ref="#per__97818">Pittermann</name> damals auch sofort darauf verzichtet und den Klub<lb break="no"/>obmann gerne &#252;bernommen h&#228;tte. Ich erinnere mich noch an eine Bemerkung,<lb/>
als er mir gegen&#252;ber &#228;usserte, da sitzen wir jetzt im Parlament und<lb/>
machen eine Oppositionspolitik obwohl es zweckm&#228;ssiger w&#228;re, wir<lb/>
w&#252;rden draussen, also sozusagen in seiner Partei, die notwendigen<lb/>
Propagandaarbeiten f&#252;r die n&#228;chsten Wahlen vorbereiten. Auch <name type="person" ref="#per__97668">Kreisky</name><lb/>
ist nicht davon gefeit, die Arbeit, die er gerade leistet nat&#252;rlich<lb/>
als die wichtigste zu betrachten und alles andere zu bagatellisieren.<lb/>
Lustig kommt es mir schon immer vor, wenn er jetzt in seiner Kritik<lb/>
die Taktik der anderen nicht nur kritisiert, sondern ihnen scheinbar<lb/>
auch jetzt noch gute Ratschl&#228;ge geben m&#246;chte. Der Wirtschaftsbund<lb break="no"/>mann <name type="person" ref="#per__97487">Graf</name>, ist ein guter Mann, kann sich aber nicht durchsetzen.<lb/>
Die Macht liegt noch immer bei den B&#252;nden, daher ist die Reform<lb/>
zu einem Scheitern verurteilt. <name type="person" ref="#per__97686">Lanner</name> als Generalsekret&#228;r ist fehl<lb/>
am Platz. Wir m&#252;ssen jetzt sofort wieder eine Aufkl&#228;rungskampagne<lb/>
starten, damit wir nachweisen k&#246;nnen, was wir geleistet haben. Es<lb/>
darf nicht der Eindruck entstehen, die SP&#214; ist nur so gut weil die<lb/>
anderen so schlecht sind. Es d&#252;rfte keine Dem&#252;tigung der Volkspartei<lb/>
erfolgen. <name type="person" ref="#per__97641">Kohlmaier</name> sei zu jedem rabiaten Beitrag im Parlament be<lb break="no"/>reit, hat sich auch sehr &#252;ber die AZ aufgeregt, die einmal festge<lb break="no"/>stellt hat, dass <name type="person" ref="#per__125810">Kunschak</name> f&#252;r die KZ eingetreten ist. Allzu heikel<lb/>
sollten wir in diesem Fall mit der &#214;VP nicht umgehen, denn sie hat<lb/>
auch in der Vergangenheit uns immer im <choice><choice><sic>29er</sic><corr>26er</corr></choice></choice> Parteiprogramm, im<lb/>
Linzer Parteiprogramm, sozusagen den Passus ganz falsch entstellt<lb/>
dargestellt, vorgeworfen, dass wir die Diktatur des Proletariats<lb/>
anstreben. Die Regierungsumbildung kann und wird keine <choice><choice><sic>negativen</sic><corr>?</corr></choice></choice><lb/>
Folgen zeigen, denn die Vorarlberger Landtagswahl erfolgte danach<lb/>
und immerhin noch hat die Vorarlberger SP&#214; 1.5 % gewonnen. Bei den<lb/>
Nationalratswahlen haben sie 2.5 % verloren. <name type="person" ref="#per__97668">Kreisky</name> sieht darin eine<lb/>
Best&#228;tigung der richtigen Politik, weil sich ja gerade die Vor<lb break="no"/>arlberger den Grunds&#228;tzen der Partei treu geblieben sind, trotz der<lb/>
pro Vorarlberg Aktion, die die &#214;VP sofort aufgegriffen hat und auch<lb/>
die FP&#214; sich dahinterstellte. Es wird jetzt eine neue F&#246;deralismusde<lb break="no"/>batte geben. Sch&#246;n langsam setzt sich n&#228;mlich ein neuer Patriotismus<lb/>
in &#214;sterreich durch, der nicht so wie in der Vergangenheit reaktion&#228;r<lb/>
<pb n="51-1204" facs="51_1979-11-08_1204.jpg"/>und konservativ ist. Nach wie vor aber macht sich <name type="person" ref="#per__97668">Kreisky</name> kritische<lb/>
Gedanken &#252;ber die schlechte Wirtschaftslage. Einige Betriebe, die<lb/>
Vereinigte Edelstahlwerke, der ganze obersteirische Raum, die M&#252;rz&#8211;<lb/>
Mur-Furche muss umstrukturiert werden und das macht grosse Schwie<lb break="no"/>rigkeiten. Eine konservative Regierung w&#252;rde so handeln, wie die<lb/>
anderen konservativen Regierungen in Europa. In Frankreich schliesst<lb/>
man ganz einfach die Betriebe und baut sie neu auf der K&#252;ste auf.<lb/>
Dies gilt dort insbesondere f&#252;r die Stahlwerke, wie er nicht im be<lb break="no"/>sonderen sagte und &#252;brigens auch in meinen Augen der einzige<lb/>
Ausweg um in Zukunft wenn man Erz &#252;ber das Wasser beziehen muss<lb/>
und wenn man wahrscheinlich auch die Kohle woanders billiger bekommt,<lb/>
die einzige M&#246;glichkeit um konkurrenzf&#228;hig zu bleiben. Die letzten<lb/>
Ausf&#252;hrungen und Debatte habe ich dann nicht mehr geh&#246;rt, weil ich<lb/>
zu den Lebensmittelarbeitern musste. &#220;brigens habe ich bei dieser<lb/>
Gelegenheit gleich meine Uhr im Sitzungssaal liegen gelassen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte mit Minister <name type="person" ref="#per__97879">R&#246;sch</name> verbinden.<lb/>
</p>
            <p xml:space="preserve">Ing. <name type="person" ref="#per__1137385">Knieriem</name> von der Kohlenscheidungsgesellschaft, der zweitgr&#246;ssten<lb/>
Kesselbaufirma &#8211; er behauptet sogar &#8211; sie sei so gross wie KOPA und<lb/>
<choice><choice><sic>Wil&#8211;Koks</sic><corr>?</corr></choice></choice>, interessiert sich f&#252;r das Kosovo-Projekt in Jugos<lb break="no"/>lawien. Ich habe ihn am Weltspartag getroffen und er wollte nun<lb/>
Details f&#252;r die jugoslawische Meinung des Ingenieurb&#252;ros <name type="person" ref="#per__149787">Gold</name><add>[hs. korrigiert; ev. Falschidentifikation, Anm.]</add> in<lb/>
K&#246;ln wissen. Dieses hat eine feasibility study f&#252;r die Jugoslawen<lb/>
gemacht. Die <choice><choice><sic>Kosomo-Verwaltung</sic><corr>Kosovo-Verwaltung?</corr></choice></choice> ist vielleicht damit einverstanden,<lb/>
wenn sie die Schweizer Auftragsgeber und Finanziers unbedingt in die<lb/>
Region bringen m&#246;chte. Die Belgrader Zentralregierung aber meint,<lb/>
dieses Projekt, obwohl der Strompreis auf 50 Groschen pro KW-Stunde<lb/>
kommt rechnet sich trotzdem nicht. Die KSG wird, wie <name type="person" ref="#per__1137385">Knieriem</name> mir<lb/>
sagte, hat er vom Vorstand in Deutschland gr&#252;nes Licht bekommen,<lb/>
wird sich nun f&#252;r dieses Projekt interessieren und wahrscheinlich<lb/>
einen Gegenvorschlag ausarbeiten. Ich habe ihm empfohlen, sich sofort<lb/>
mit der jugoslaw. Botschaft in Verbindung zu setzen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte unsere Energiesektion informieren.<lb/>
</p>
            <p xml:space="preserve">Die Antiquit&#228;tenmesse im Messepalast habe ich zum 11. Mal er&#246;ffnet.<lb/>
Selbst die Gr&#252;nder, der Gremialvorsteher, konnte sich nicht genau<lb/>
erinnern ob 1971 oder 1972 die erste Messe stattgefunden hat. Die 74<lb/>
<pb n="51-1205" facs="51_1979-11-08_1205.jpg"/>Aussteller haben dort nach Meinung des Gremialvorstehers und<lb/>
der Ausstellungsleitung fast 1/2 Mia. Projekte pr&#228;sentiert. Es<lb/>
ist zwar eine &#252;ber den Daumen gepeilte Ziffer, doch wollte ich<lb/>
damit nur verk&#252;nden, dass tats&#228;chlich diese Antiquit&#228;tenmesse von<lb/>
allen gerne besucht wird, insbesondere die Er&#246;ffnung, da kostet der<lb/>
Eintritt nichts, weil man tats&#228;chlich sehr sch&#246;ne St&#252;cke sehen kann.<lb/>
Wie wenig angegebene Verkaufsziffern stimmen, oder vielmehr wie umstrit<lb break="no"/>ten sie sind, zeigt mir dass von der Abteilung gegebene Beispiel<lb/>
in der Redeunterlage, die ich wieder einmal nicht brauchen konnte.<lb/>
Ein Tabernakel soll 1,2 Mio. Schillinge kosten. Der Gremialvorsteher<lb/>
meinte, h&#246;chsten 1/4 sei sie wert und k&#246;nnte erl&#246;st werden.<lb/>
</p>
            <p xml:space="preserve">Interessant f&#252;r mich war ein Vortrag und eine Diskussion, Jubil&#228;um<lb/>
Universit&#228;tslehrgang f&#252;r Werbung und Verkauf. Prof. <name type="person" ref="#per__1137360">Schweiger</name>, ein<lb/>
junger und glaube sehr aktiver Universit&#228;tsprofessor auf der Wirt<lb break="no"/>schaftsuniversit&#228;t, organisierte den und hat wirklich einen vollen<lb/>
Lehraal gehabt. &#220;berrascht war ich &#252;berhaupt, dass dort auf der<lb/>
Welthandel ein sehr starker Abendbetrieb ist. <name type="person" ref="#per__1137360">Schweiger</name> meinte, die<lb/>
&#220;berf&#252;llung des Lehrsaales sei auf mich zur&#252;ckzuf&#252;hren. Tats&#228;chlich<lb/>
aber dann ist auch der Lehrsaal nicht weniger leer geworden &#8211; einige<lb/>
sind schon weggegangen &#8211; als der n&#228;chste Fortsetzungslehrgang von<lb/>
Prof. <name type="person" ref="#per__98014">Theuer</name>, der &#252;brigens auch bei meinem Vortrag anwesend war,<lb/>
sozusagen fortgesetzt wurde. Beide Professoren meinten zu mir, f&#252;r<lb/>
diesen Lehrgang m&#252;ssen die Leute bezahlen, da die meisten von ihnen<lb/>
aus der Wirtschaft kommen, sozusagen nicht als ordentliche H&#246;rer<lb/>
inskribiert sind. Da ich meinen Vortrag nat&#252;rlich, nicht nur sach<lb break="no"/>lich gut vortrug, die gemeinsame Politik &#252;ber Werbung mit den Werbe<lb break="no"/>tr&#228;gern und der Werbewirtschaft seit 1970, gab mir dazu eine gute<lb/>
Basis, sondern auch mit Wiener Schm&#228;h entsprechend w&#252;rzte, meinte<lb/>
<name type="person" ref="#per__1137360">Schweiger</name> bei der Einleitung der Diskussion, ich h&#228;tte f&#252;r mich per<lb break="no"/>s&#246;nlich die beste Werbung gemacht. Die Diskussion verlief dann aber<lb/>
sehr sachlich. Dr. <name type="person" ref="#per__126377">Mirtl</name> und andere Teilnehmer beschwerten sich,<lb/>
dass die Werbewirtschaft auf freiwilliger Basis durch meine For<lb break="no"/>derung sich gewisse Beschr&#228;nkungen auferlegt, w&#228;hrend die politi<lb break="no"/>schen Parteien nicht daran denken. Ein typisches Beispiel, Werbung<lb/>
mit Kindern, Zentralsekret&#228;r <name type="person" ref="#per__97356">Blecha</name> soll hier in einem Artikel die<lb/>
Werbewirtschaft als Werbem&#246;nche bezeichnet haben. Ich versprach<lb/>
mit <name type="person" ref="#per__97356">Blecha</name> dar&#252;ber zu reden.<lb/>
</p>
            <pb n="51-1206" facs="51_1979-11-08_1206.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte verbinden.<lb/>
</p>
            <p xml:space="preserve">In der Pr&#228;sentation von <name type="person" ref="#per__126935">Hodinas</name> Kunstmappe durch die Firma<lb/>
Angerer &amp; G&#246;schl konnte ich alle wieder treffen, was Rang<lb/>
und Name hat. <name type="person" ref="#per__126935">Hodina</name> war wirklich sehr erfreut, wie er dies ja<lb/>
auch schon auf der Einladung mir pers&#246;nlich vermerkte, zum Aus<lb break="no"/>druck brachte, Wir debattierten dann auch mit dem Direktor von<lb/>
Angerer &amp; G&#246;schl, dass diese Kunstmappe eine grosse Leistung ist.<lb/>
Immerhin hat ihm die Druckerei f&#252;r einzelne Bl&#228;tter 12 Farben zu<lb break="no"/>gestanden. Was dies bedeutet kann ich als Offsetdrucker im wahrsten<lb/>
Sinne des Wortes sch&#228;tzen. <name type="person" ref="#per__126935">Hodina</name> war damit auch sehr zufrieden<lb/>
und meinte, noch nie wurde eine so gute Reproduktion von seinen<lb/>
Gem&#228;lden gemacht. Als er dann noch von der Columbia die Goldene<lb/>
Langspielplatte als Strassenmusikant bekam, war der H&#246;hepunkt dieser<lb/>
Veranstaltung.<lb/>
</p>
            <p xml:space="preserve">Mit Pr&#228;s. <name type="person" ref="#per__97346">Benya</name> und GD <name type="person" ref="#per__113061">Kadits</name> vom Konsum besprach ich deren Beschwerde<lb/>
der neuen Abgabe von 0.1 % der Lohnsumme f&#252;r die Handelskammer. <name type="person" ref="#per__97346">Benya</name><lb/>
meint auch, dass es nicht geschickt war, von <name type="person" ref="#per__97676">Lachs</name> den Bundeskanzler<lb/>
einen Brief zu schreiben und dort nur 200 bis 300.000 Schilling als<lb/>
Obergrenze anzubieten. Er meint aber, eine Obergrenze sollte doch<lb/>
eingezogen werden.<lb/>
</p>
            <p xml:space="preserve">GD der Wiener Holding hat sich bei mir bitter beschwert, dass die<lb/>
Handelskammer nicht bereit ist, der W&#214;K, die jetzt 60 Jahre besteht<lb/>
das Staatswappen zuzugestehen. Ich habe dieses Problem mit ihm und dem<lb/>
Fachgruppenobmann Komm.Rat <name type="person" ref="#per__97459">Fr&#246;hlich</name> eingehend besprochen. <name type="person" ref="#per__97459">Fr&#246;hlich</name><lb/>
ist auch daf&#252;r, konnte sich aber in der Innung nicht durchsetzen.<lb/>
Ein gewisser <name type="person" ref="#per__1137361">Leopold</name> soll erkl&#228;rt haben Gustana d&#252;rfe es nicht be<lb break="no"/>kommen, denn sie gehe immer zur Parit&#228;tischen Kommission, sie h&#228;tte<lb/>
zu tiefe Preise und sie sch&#228;dige auch daher das Gewerbe. Ich habe<lb/>
genau wieder die gegenteilige Mitteilung bekommen, n&#228;mlich, dass<lb/>
der Direktor von Gustana erkl&#228;rt hat, mich interessiert die Stellung<lb break="no"/>nahme der Handelskammer gar nicht, ich setze mir dies im Handels<lb break="no"/>ministerium sowieso durch. <name type="person" ref="#per__97459">Fr&#246;hlich</name> hat meinen Kompromiss sehr unter<lb break="no"/>st&#252;tzt, dass wir als formelle Ausrede sagen, Gustana ist erst 3/4<lb/>
Jahr als Nachfolgeorganisation der W&#214;K und soll daher noch ein<lb/>
wenig zuwarten und dann selbstverst&#228;ndlich ihr auch dieses Staats<lb break="no"/>wappen geben. Ich habe ja bereits der Handelskammer erkl&#228;rt, ich<lb/>
<pb n="51-1207" facs="51_1979-11-08_1207.jpg"/>werde das nur gemeinsam mit den Wienerwald-Gr&#252;nder <name type="person" ref="#per__112968">Jahn</name>, der<lb/>
ebenfalls angesucht hat, machen. <name type="person" ref="#per__97459">Fr&#246;hlich</name> versicherte mir, dass<lb/>
er jetzt in den Wienerwald-Restaurants die Gewerkschaftsorganisa<lb break="no"/>tionen mit der Gewerkschaft der Hotel- und Gastst&#228;ttenarbeiter auf<lb break="no"/>gebaut hat. Die Arbeiterkammer wird daher keinen Grund eines Ein<lb break="no"/>spruches mehr haben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte auf n&#228;chstes Jour fixe AK und &#214;GB setzen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="51_1198_01" facs="51_1979-11-08_1198-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 8.11.1979</head>
         </div>
         <pb n="51_1198_02" facs="51_1979-11-08_1198-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
