<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740221">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 21. Februar 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band20_1974-02-21</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-02-21">Donnerstag, 21. Februar 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-11-17">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band20/">
      <body>
         <pb n="20-0265" facs="20_1974-02-21_0265.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Donnerstag, 21. Feber 1974</p><p xml:space="preserve">Aus dem gestrigen &#214;ltag wurde dann heute ein eine halbe &#214;lnacht.<lb/>
Die AK und der &#214;GB waren endlich bereit, eine Kompromissl&#246;sung<lb/>
anzustreben und vor allem einmal wenn irgendwie m&#246;glich noch am Freitag<lb/>
zu beschliessen. Bei der Durchrechnung und Nachkalkulation von Seiten<lb/>
der einzelnen Firmen ergab sich dann interessanterweise dann<lb/>
doch ein wesentlicher Abstrich, allerdings stellte sich heraus,<lb/>
dass in der Hitze des Gefechtes einige Rechenfehler von Seiten<lb/>
der Kommission passiert sind. Dies war nat&#252;rlich sehr peinlich,<lb/>
doch achtete niemand auf diesen formell &#228;usserst grossen Positions<lb break="no"/>fehler. Der &#214;GB einigte sich mit der &#214;MV, dass der Benzinpreis<lb/>
nicht wie von mir mit maximal 1.- S vorgesehen erh&#246;ht wird, sondern<lb/>
f&#252;r Super um 90 Groschen, f&#252;r Normalbenzin um 80 Groschen. Nur<lb/>
bei Diesel sollte der Schilling draufgeschlagen werden. Heiz&#246;l, extra<lb/>
leicht, d.h. Ofenheiz&#246;l, wurde wie vereinbart und in Aussicht genommen<lb/>
mit 50 Groschen Erh&#246;hung akkordiert. Die Hauptschwierigkeit ergab<lb/>
sich aber dann, dass lange bevor die internationalen Gesellschaften<lb/>
dieser Regelung zustimmten, bereits der Bauernbundvertreter Ing.<lb/>
<name type="person" ref="#per__113077">Altmann</name> und sein Kollege erkl&#228;rten, unter gar keinen Umst&#228;nden<lb/>
dies zu akzeptieren. Er hatte einige Mal Gen.Sekr. <name type="person" ref="#per__97368">Brandst&#228;tter</name><lb/>
angerufen und erkl&#228;rt, er k&#246;nne eine solche Dieselpreiserh&#246;hung<lb/>
unter gar keinen Umst&#228;nden akzeptieren. Letzten Endes einigten wir<lb/>
uns auf dieselbe perzentuelle Erh&#246;hung, wie f&#252;r Ofenheiz&#246;l und es<lb/>
wurde daher der Dieselpreis um 90 Groschen ebenfalls erh&#246;ht. Die<lb/>
Bauernvertreter sind sich vollkommen klar, je gr&#246;sser die Differenz<lb/>
zwischen Ofenheiz&#246;l und Diesel&#246;l wird sie umso geringer die Chance<lb/>
haben, jemals Ofenheiz&#246;l f&#252;r die Traktoren verwenden zu k&#246;nnen.<lb/>
und zu d&#252;rfen. Deshalb ihr hartn&#228;ckiges Weigern. Am meisten &#252;ber<lb break="no"/>rascht war er dann als um 10 Uhr ungef&#228;hr die Internationalen von<lb/>
diesem Kompromiss von mir ohne Anwesenheit der Kammervertreter und<lb/>
der Kommission erfuhren. Sowohl Esso als auch Shell erkl&#228;rten rund<lb break="no"/>wegs, hier w&#252;rden sie die Verhandlungen glattwegs abbrechen. Sie<lb/>
k&#246;nnten unter diesen Umst&#228;nden &#214;l nicht importieren und verarbeiten<lb/>
lassen, sie w&#252;rden deshalb von ihren Mutterh&#228;usern keine &#214;llieferun<lb break="no"/>gen bekommen und die &#214;MV m&#252;sste eben dann die Versorgung aufrechter<lb break="no"/>halten. Zus&#228;tzlich kamen dann noch die W&#252;nsche des Handels, der<lb/>
eine 10 % Erh&#246;hung seiner Spannen wollte und der Tankstellen, die<lb/>
f&#252;r Benzin 4 Groschen und f&#252;r Diesel 3 Groschen Erh&#246;hung w&#252;nschten.</p><pb n="20-0266" facs="20_1974-02-21_0266.jpg"/><p xml:space="preserve">Da die Aufteilung aber auf alle F&#228;lle wieder der Handelskammer<lb/>
&#252;berlassen wird, mischte sich weder die Kommission noch ich in<lb/>
diesen Streit ein. Die Hauptschwierigkeit wird glaube ich &#252;ber<lb break="no"/>haupt die Aufteilung und die Zustimmung der Handelskammer werden.<lb/>
Da die Internationalen aber niemals in den letzten Wochen die Argu<lb break="no"/>mentation in der &#214;ffentlichkeit widerlegt haben, dass sie zu<lb/>
wesentlich g&#252;nstigeren Konditionen einkaufen, wesentlich besser<lb/>
als die &#214;MV dastehen, kann ich mit nicht gut vorstellen, dass jetzt<lb/>
&#252;ber das Kompromiss mit der &#214;MV hinausgegangen wird. Das Einzige,<lb/>
wo wir uns alle einige waren, ist, dass wir die Preisbestimmung<lb/>
resp. -festsetzung so machen m&#252;ssen, dass zum Mittagsjournal<lb/>
noch nichts verlautbart werden kann, aber dann am Abend bereits mit<lb/>
geteilt wird, dass ab 24 Uhr der neue Preis gilt.</p><p xml:space="preserve">Bei der Vorbesprechung der Teilnehmer der Delegation nach Iran<lb/>
war ein einziger strittiger Punkt, warum wir eigentlich zweiter<lb/>
Klasse fliegen m&#252;ssen. Da ich ja sofort erkl&#228;rt habe, als dieses<lb/>
Problem das erste Mal auftauchte, mir ist es ganz egal, wie die<lb/>
anderen fliegen, ich selbst halte nur an meinem Grundsatz fest,<lb/>
<choice><choice><sic>&#214;conomic-Class</sic><corr>Economy-Class</corr></choice></choice> auf alle F&#228;lle zu fliegen, hat <name type="person" ref="#per__97470">Geist</name> sogar<lb/>
versucht, er w&#252;rde die Kosten f&#252;r die h&#246;here Klasse &#252;bernehmen.<lb/>
&#196;hnlich hat auch <name type="person" ref="#per__97769">Mussil</name> sich angestrengt und dann kam ich drauf,<lb/>
dass dies alles darauf zur&#252;ckzuf&#252;hren ist, weil <name type="person" ref="#per__97581">Igler</name> bereits<lb/>
1. Klasse gebucht hatte. Sorgen haben die Leute !<lb/>
Die materielle Diskussion erstreckte sich darauf, dass in den inter<lb break="no"/>ministeriellen Vorbesprechungen <name type="person" ref="#per__97426">F&#228;lbl</name> eine Liste aller Projekte<lb/>
zusammengestellt hatte, und auch aller Lieferm&#246;glichkeiten. Bei<lb/>
dieser Liste hatte er aber nicht wirklich alle interessierten<lb/>
Firmen aufgenommen. Seine Argumentation ist, das man sich nur auf<lb/>
seri&#246;se Anbote beschr&#228;nken sollte. Genau das Gegenteil vertrete<lb/>
allerdings ich bei allen anderen Delegationen, die ich bis jetzt<lb/>
gef&#252;hrt habe. Wenn eine Firma und so seri&#246;s erscheint, dass ein<lb/>
Anbot m&#246;glich ist, dann nehme ich diese Firma in eine Liste auf,<lb/>
weil ich auf dem Standpunkt stehe, diese Chance soll man der<lb/>
Firma geben. Ob es dann zum Abschluss einer Kooperation oder<lb/>
einer Lieferung kommt, obliegt ja auf alle F&#228;lle den anderen<lb/>
Partnern, <name type="person" ref="#per__97426">F&#228;lbl</name> masst sich hier ein Urteil an, das er eigentlich<lb/>
so aus dem Handgelenk gar nicht f&#228;llen d&#252;rfte. Seine Funktion<lb/>
<pb n="20-0267" facs="20_1974-02-21_0267.jpg"/>m&#252;sste in Wirklichkeit sein, bei der Industriesektion und bei<lb/>
anderen Institutionen zu ergr&#252;nden, ob und inwieweit die Seriosit&#228;t<lb/>
dieses Projektes gegeben ist. Statt dessen macht er so wie so aus dem<lb/>
Handgelenk wie ich schon feststellte, eine Entscheidung und deckt<lb/>
sich durch eine interministeriellen Beschluss ab. <name type="person" ref="#per__97581">Igler</name> und <name type="person" ref="#per__97769">Mussil</name><lb/>
waren sofort meiner Meinung und deshalb wurde <name type="person" ref="#per__97426">F&#228;lbl</name> ersucht, mit<lb/>
<name type="person" ref="#per__116098">Kapral</name> von der Industriellenvereinigung und einem Vertreter der<lb/>
Handelskammer eine endg&#252;ltige Liste zu erstellen. Die Projekte<lb/>
w&#252;rde dann der Generaldirektor <name type="person" ref="#per__97470">Geist</name>, <name type="person" ref="#per__97581">Igler</name> und <name type="person" ref="#per__97769">Mussil</name> im einzelnen<lb/>
vertreten, soferne von persischer Seite &#252;berhaupt ein Interesse daf&#252;r<lb/>
vorhanden w&#228;re. Da ich die Liste gleich am Flugplatz den Persern &#252;ber<lb break="no"/>geben werde, aber sie eine Chance bis zur ersten Aussprache eine<lb/>
entsprechende Auswahl der Projekte und Lieferm&#246;glichkeiten zu treffen.</p><p xml:space="preserve">Botschafter <name type="person" ref="#per__140810">Patish</name> und sein Handelsrat <name type="person" ref="#per__149154">Remisch</name> intervenierten wegen<lb/>
des Marktst&#246;rungsverfahrens von Strumpfhosen. Eine Firma Maringer h&#228;tte<lb/>
Importe dritter Qualit&#228;t mit 2.30 importiert. Die normalen Import<lb break="no"/>preise w&#228;ren 3.60 gewesen. Jetzt sei der Preis bereits auf 4.74<lb/>
und im M&#228;rz k&#228;me wieder eine 10 %-ige Preiserh&#246;hung drauf. Demgegen<lb break="no"/>&#252;ber h&#228;tten die Italiener 3.60 S nur verlangt und im J&#228;nner ein<lb/>
4.24 S-Anbot vorgestellt. Die Briten h&#228;tten sogar im Feber 5.-S-Anbot<lb/>
fob gehabt. Dies sei auch auf die ungleichm&#228;ssige Zollbelastung<lb/>
zur&#252;ckzuf&#252;hren. Israel m&#252;sste 19,5 % Zoll bezahlen, Italien 14 %<lb/>
und GB auf Grund der EFTA-Situation Null. Ich setzte den Herren aus<lb break="no"/>einander, dass &#214;sterreich gerade in unterentwickelten Gebieten diese<lb/>
Strumpfhosenproduktion z.B. Waldviertel hat und dort trotz eines<lb/>
&#228;usserst rationalisierten Betriebes bei solchen Dumpingpreisen kaum<lb/>
eine Chance hat, durchzukommen. Hier meinte <name type="person" ref="#per__149154">Remisch</name>, dass auch in<lb/>
Israel eine Fabrik in Avule mit 800 Besch&#228;ftigten besteht, die<lb/>
jetzt wahrscheinlich zusperrt, weil sie eben veraltet ist. Der wirk<lb break="no"/>lich grosse Produzent ist in Gibor und hat 2.500 Angestellte.<lb/>
Angeblich bedient dort ein Mann 150 bis 180 Maschinen. Min.Rat<lb/>
<name type="person" ref="#per__112973">Hillebrandt</name> h&#228;tte dem Handelsrat <name type="person" ref="#per__149154">Remisch</name> die Empfehlung gegeben,<lb/>
sie sollen sich auf einen Minimumpreis einigen. Ich selbst erkl&#228;rte<lb/>
beiden nur, dass ein faires Verfahren durchgef&#252;hrt wird und dass<lb/>
wir weitere Unterlagen von ihnen erwarten.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte <name type="person" ref="#per__112973">Hillebrandt</name> von der Aussprache informieren<lb/>
und weiteres Unterlagenmaterial von <name type="person" ref="#per__149154">Remisch</name> an<lb break="no"/>fordern.</p><pb n="20-0268" facs="20_1974-02-21_0268.jpg"/><p xml:space="preserve">Botschafter <name type="person" ref="#per__135659">Petri</name>, Schweden, intervenierte wegen des neu zu bauenden<lb/>
zweiten Kernkraftwerkes. Die ASEATOM zu 50 % Staatsbeteiligung<lb/>
bewirbt sich um dieses zweite Kernkraftwerk. Beim ersten hat sie<lb/>
auch sich bem&#252;ht, doch da sie keine Referenzen vorweisen konnte<lb/>
wurde sie angeblich wegen dieses Grund nicht ber&#252;cksichtigt. Jetzt<lb/>
sei ein Atomkraftwerk fertig, drei im Bau und sieben werden geplant.<lb/>
Von diesen 10 sind nur 3 von Westinghouse, die anderen sind jetzt<lb/>
bereits Aseatom-Projekte. Allerdings haben die Techniker errechnet,<lb/>
dass f&#252;r ein Atomkraftwerk maximal 1.000 Megawatt ideal sind.<lb/>
1.3060 wie bei uns beabsichtigt, sei zu gross. Ich habe dem<lb/>
Botschafter erkl&#228;rt, dass ich keinerlei Einfluss auf die Ausschrei<lb break="no"/>bung und den Zuschlag nehmen werde, sondern dass ich als einzige<lb/>
Bedingung verlangt habe, dass der Reaktor von dem konventionellen<lb/>
Teil extra ausgeschrieben wird. Dies hat auch bereits Westinghouse<lb/>
und der amerikanische Botschafter sowie der franz&#246;sische wegen einer<lb/>
franz&#246;sischen Firma und vor allem auch jetzt der schwedische Bot<lb break="no"/>schafter von mir erwartet und ich habe daher diese Entscheidung vor<lb/>
l&#228;ngerer Zeit schon getroffen. Eine weitere Einflussnahme steht mir nicht<lb/>
zu und will ich auch nicht aus&#252;ben.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97469">GEHART</name>: Bitte lass Dir den letzten Stand der Ausschrei<lb break="no"/>bungsbesprechung erkl&#228;ren und teile ihn mir mit.</p><p xml:space="preserve">Mit <name type="person" ref="#per__108322">Meisl</name>, Sektionsleiter, Gruppenleiter <name type="person" ref="#per__115656">Steiger</name> und <name type="person" ref="#per__114800">Michitsch</name><lb/>
haben wir den Br&#252;sseler Kommiss&#228;r <name type="person" ref="#per__139829">Lardinois</name>, der zum Opernball<lb/>
von <name type="person" ref="#per__98055">Weihs</name> eingeladen wurde, fast w&#252;rde ich sagen aufgelauert, um<lb/>
ihm dann im Hotel in der Halle die Intervention wegen der hohen<lb/>
Absch&#246;pfung auf Importreis von Italien zu &#252;berreichen. <name type="person" ref="#per__115656">Steiger</name> glaubt,<lb/>
dass eine GATT-konforme L&#246;sung m&#246;glich w&#228;re und &#214;sterreich anstelle<lb/>
der 12- S-Absch&#246;pfung, die von der EWG vorgenommen wird, pr&#228;ferenziell<lb/>
f&#252;r uns reduziert werden kann. <name type="person" ref="#per__139829">Lardinois</name> wieder wollte eine Zu<lb break="no"/>sicherung, ob wir eine langfristigen Liefervertrag mit Italien<lb/>
schliessen w&#252;rden. Da dazu die &#246;sterreichischen Firmen erste ge<lb break="no"/>wonnen werden m&#252;ssten, und vor allem durch den hohen Reispreis<lb/>
ein ungeheures Risiko eingehen, einen langfristigen Vertrag zu<lb/>
schlie&#223;en, sehe ich darin keine sehr grosse Chance zu einer L&#246;sung<lb/>
dieser Problems. Ich habe deshalb vorgeschlagen, es soll zuerst von<lb/>
Br&#252;ssel unser Memoire gepr&#252;ft werden und und von Seiten der<lb/>
Kommission ein Vorschlag, wie ein solches langfristiges Abkommen<lb/>
aussehen sollte, unterbreitet werden. <name type="person" ref="#per__108322">Meisl</name> hatte bereits vor der<lb/>
<pb n="20-0269" facs="20_1974-02-21_0269.jpg"/>Besprechung mit Recht darauf hingewiesen, dass wir hier<lb/>
haupts&#228;chlich Punkte sammeln. Wenn einmal die Behauptung auf<lb break="no"/>gestellt wird, dass wir nicht jede Gelegenheit gen&#252;tzt haben,<lb/>
so k&#246;nnen wir jetzt darauf hinweisen, dass wir selbst bei<lb/>
Anwesenheit eines Kommiss&#228;rs beim Opernball n&#252;tzten, um eben<lb/>
die Frage des Reisimportes zu kl&#228;ren. <name type="person" ref="#per__108322">Meisl</name> hatte dann auch<lb/>
den guten Gedanken, wir sollten &#252;ber diese Aussprache der<lb/>
Bundeskammer einen entsprechende Bericht geben.</p><p xml:space="preserve">Da <name type="person" ref="#per__139829">Lardinois</name> wesentlich sp&#228;ter ankam, als vorgesehen war, haben<lb/>
wir die Zeit gen&#252;tzt um &#252;ber den Integrationsbericht im Parlament<lb/>
zu reden. <name type="person" ref="#per__115656">Steiger</name> vertritt wahrscheinlich sogar mit Recht<lb/>
die Auffassung, dass der Bericht, den wir dem Hohen Haus vor<lb break="no"/>legen, ein seri&#246;ser gew&#246;hnlicher Ministerratsvortrag sein<lb/>
w&#252;rde. Dann m&#252;sste man aus diesem Bericht durch Fachleute<lb/>
eine entsprechende Brosch&#252;re, wie dies der Finanzminister immer<lb/>
macht, herauskristallisieren lassen. Wir waren uns dar&#252;ber im<lb/>
klaren, dass dies niemand vom Haus bewerkstelligen k&#246;nnte. Ich<lb/>
habe deshalb dem <name type="person" ref="#per__115656">Steiger</name> und <name type="person" ref="#per__114800">Michitsch</name> versprochen, es w&#252;rde<lb/>
sich <name type="person" ref="#per__97646">Koppe</name> mit der propagandistischen Seite eines solchen Be<lb break="no"/>richtes eingehend besch&#228;ftigten und es m&#252;sste dann ein Mann ge<lb break="no"/>funden werden, der die Voraussetzungen und F&#228;higkeiten mit<lb break="no"/>bringt, aus dem an und f&#252;r sich trockenen Bericht eine gute<lb/>
Brosch&#252;re, die dann entsprechend graphisch aufgemacht werden<lb/>
wird, zu gestalten. Ich dachte urspr&#252;nglich daran, dass dies<lb/>
eigentlich die Aufgabe des Europa-Institutes sein sollte.<lb/>
Allerdings k&#246;nnte sich dann herausstellen, dass das Europa-<lb/>
Institut daf&#252;r nicht die finanziellen Mitteln hat, sodass<lb/>
wir eine Kombination vielleicht dadurch erreichen k&#246;nnen,<lb/>
dass das Europa-Institut die Herausgabe vornimmt und wir einen<lb/>
besonderen Beitrag dazu leisten.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Bitte jetzt bereits alle Vorbereitungen<lb/>
treffen, wie dann technisch sehr schnell<lb/>
nach Einbringung des Berichtes im Parlament<lb/>
die Brosch&#252;re vorbereitet und letzten Endes<lb/>
auch gedruckt wird.</p><p xml:space="preserve">Die in Wien akkreditierten Handelsr&#228;te und einige Zeitungs<lb break="no"/>vertreter waren vom Donaueurop&#228;ischen Institut ins Interconti<lb break="no"/>nental gebeten worden, Ich hielt dort einen Vortrag &#252;ber die<lb/>
&#246;sterreichische Wirtschaftssituation und &#252;ber die neuen Aufgaben<lb/>
des Handelssinisteriums. Die Diskussion dar&#252;ber kam nur sehr<lb/>
<pb n="20-0270" facs="20_1974-02-21_0270.jpg"/>z&#246;gernd in Fluss und war auch nicht besonders intensiv,<lb/>
<name type="person" ref="#per__146338">Granser</name>, der Sekret&#228;r des Donaueurop&#228;ischen Instituts, meinte,<lb/>
dies sei darauf zur&#252;ckzuf&#252;hren, dass doch so verschiedene Staaten<lb break="no"/>vertreter wie z.B. China und S&#252;dafrika, die SU und Spanien anwesend<lb/>
waren. Der Generalsekret&#228;r ist ein sehr kleverer Organisator und<lb/>
war z.B. imstande, dass das Hotel anschliessend einen Empfang mit<lb/>
warmem Essen und Getr&#228;nken gab, f&#252;r die er angeblich nicht einen<lb/>
Groschen bezahlen m&#252;sste. Auf alle F&#228;lle war der Vorsitzende dieser<lb/>
Handelsr&#228;te der jug. Handelsrat <name type="person" ref="#per__140889">Rasberger</name> von der Veranstaltung<lb/>
sehr beeindruckt und mir gegen&#252;ber sehr dankbar, dass ich ge<lb break="no"/>kommen bin. Ich erkl&#228;rte ihm rundwegs, ich bin jederzeit bereit,<lb/>
diesem Forum mich zu stellen und eine Diskussion oder sonstige<lb/>
Veranstaltung mit ihnen gemeinsam durchzuf&#252;hren.</p><p xml:space="preserve">W&#228;hrend des Empfanges erhielt ich einen schnell geschriebenen<lb/>
Brief, wo mich eine Firma einlud, die im Einvernehmen mit der<lb/>
Firma Eybl eine Teppichausstellung im 5. Stock hat, ich sollte<lb/>
unbedingt einen Besuch dort abstatten. Da ich eine solche fixe<lb/>
Idee und Durchf&#252;hrung zu sch&#228;tzen weiss, habe ich dann tats&#228;chlich<lb/>
oben diese Firma besucht. In einem Appartement, ca. 3 Zimmer, hat sie<lb/>
Bodenbel&#228;ge ausgestellt und zu meiner gr&#246;ssten Verwunderung<lb/>
tats&#228;chlich bis zu 150 Besucher im Tag zu verzeichnen, davon sind<lb/>
ca. 20 Tapezierer und H&#228;ndler, die anderen sind tats&#228;chlich Stra&#223;en<lb break="no"/>passanten, die sich den Teppichtag ansehen. Ich h&#228;tte nicht f&#252;r<lb/>
m&#246;glich gehalten, dass eine Annonce im Kurier allerdings gross<lb/>
aufgezogen, einen solchen Erfolg zu verzeichnen hat. Wenn die<lb/>
Verk&#228;ufer aber so t&#252;chtig sind wie sie schnell darauf reagierten,<lb/>
als sie erfuhren, dass ich im Intercontinental einen Vortrag<lb/>
halte, dann kann ich mir vorstellen, dass sie auch auf diese Art<lb/>
und Weise ihr Gesch&#228;ft machen k&#246;nnen.</p></div>
      </body>
      <back>
         <pb n="20_0264_01" facs="20_1974-02-21_0264-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 21.2.1974</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
