<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800512">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 12. Mai 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band54_1980-05-12</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-05-12">Montag, 12. Mai 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-11-09">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="54-0592" facs="54_1980-05-12_0592.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 12. Mai 1980<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit <name type="person" ref="#per__97453">Fremuth</name> informierte ich ihn &#252;ber die Aus<lb break="no"/>sprache mit dem neuen Pr&#228;sidenten des Aufsichtsrates der Ver<lb break="no"/>bundgesellschaft <name type="person" ref="#per__97769">Mussil</name>. Unmittelbar nach mir war er auch bei<lb/>
ihm. Er erkl&#228;rte auch dort, wenn die gemeinsame Kompetenz im<lb/>
Vorstand f&#252;r Vorstandssekretariat und Presse und Information<lb/>
von ihm verlangt wird, mu&#223; er die Funktion zur&#252;cklegen. Niemand<lb/>
nimmt diese Drohung ernst, dies umso mehr, als er selbst erkl&#228;rt<lb/>
hat, innerhalb 3 Monate bringt er dies in Ordnung. <name type="person" ref="#per__97453">Fremuth</name> sagte<lb/>
ihm noch, entweder es geschieht freiwillig und einvernehmlich<lb/>
oder er wird im Vorstand dirimieren und im Aufsichtsrat wird<lb/>
ein Mehrheitsbeschlu&#223; gegen <name type="person" ref="#per__97769">Mussil</name> und die &#214;VP-Vertreter herbei<lb break="no"/>gef&#252;hrt. <name type="person" ref="#per__97453">Fremuth</name> war mit meiner Entscheidung, da&#223; dies jetzt<lb/>
eine Angelegenheit der Organe ist, voll einverstanden, glaubt<lb/>
sogar eine L&#246;sung mit <name type="person" ref="#per__97769">Mussil</name> zu finden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97453">Fremuth</name> hat mit Stadtrat <name type="person" ref="#per__109290">Mayr</name> am 2. Mai eine Aussprache gehabt,<lb/>
wo dieser f&#252;r die Gemeinde Wien eine Elektrizit&#228;tsl&#246;sung vor<lb break="no"/>schl&#228;gt, um zu erwartenden Defizite besser abdecken zu k&#246;nnen.<lb/>
Er w&#252;nscht entweder einen einheitlichen Elektrizit&#228;tspreis in<lb/>
ganz &#214;sterreich. Diese Forderung st&#246;&#223;t auf heftigsten Widerstand<lb/>
der westlichen L&#228;nder, auch der dortigen Arbeiterkammern. Um die<lb/>
Kohle und &#214;lkraftwerke zu entlasten, m&#246;chte er eine 20 %ige<lb/>
Energiesteuer auf die kWh. Die Wasserkraft w&#252;rde dadurch ent<lb break="no"/>sprechend belastet, die Kohle und &#214;lkraftwerke k&#246;nne man dadurch<lb/>
indirekt subventionieren. Die Verbundgesellschaft, die 38 Groschen<lb/>
jetzt im Durchschnitt erl&#246;st und zu 90 % Wasserkraftstrom pro<lb break="no"/>duziert, w&#252;rde dadurch am meisten gesch&#228;digt. Die thermischen<lb/>
&#214;l- und Kohlekraftwerke kosten jetzt schon die kWh 65 Groschen,<lb/>
die neuen werden bis zu 95 Groschen die kWh kosten. <name type="person" ref="#per__97453">Fremuth</name><lb/>
wird deshalb an den Finanzminister <name type="person" ref="#per__97311">Androsch</name> ein entsprechendes<lb/>
Schreiben richten.<lb/>
</p>
            <p xml:space="preserve">Mit Wien hat die Verbundgesellschaft jetzt ein Sommer-Winter-<lb/>
Austauschprogramm f&#252;r 100 MW beschlossen, dadurch werden 38 Mio.<lb/>
S bei jeder Gesellschaft erspart. Ein &#228;hnliches Projekt wird<lb/>
<pb n="54-0593" facs="54_1980-05-12_0593.jpg"/>jetzt mit Nieder&#246;sterreich 50&#8211;100 MW verhandelt.<lb/>
</p>
            <p xml:space="preserve">An dem neuen Donaukraftwerken will sich Wien mit 25 % Strombezug<lb/>
und Kapitalbeteiligung durch Baukostenzuschu&#223; beteiligen. Dies<lb/>
ist unm&#246;glich, da die Verbund auch von allen k&#252;nftig zu bauenden<lb/>
Donaukraftwerksstufen 80 % selbst ben&#246;tigt. F&#252;r Wien und Nieder<lb break="no"/>&#246;sterreich stehen deshalb h&#246;chstens 20 % zur Verf&#252;gung. Bei<lb/>
diesem Problem ist aber noch zu l&#246;sen, da&#223; K&#228;rnten eine Option<lb/>
von 8 % zugesichert bekommen hat. Aus dieser Forderung zeigt<lb/>
sich schon, wie wichtig es ist, da&#223; wir in der Frage des Salz<lb break="no"/>ach-Ausbaus den Salzburgern nicht mehr nachgehen als die leider<lb/>
schon zugesicherten 50 % der Tauernkraftwerke, Vereinbarung mit<lb/>
der SAFE. <name type="person" ref="#per__97453">Fremuth</name> best&#228;tigt mir neuerdings, da&#223; keinesfalls die<lb/>
Verbundgesellschaft oder die Tauernkraftwerke dem Vorschlag<lb/>
<name type="person" ref="#per__113822">Haslauers</name>, 2 Kraftwerke kriegen die Tauern und die anderen 3<lb/>
resp. 4 baut die SAFE, zugestimmt hat.<lb/>
</p>
            <p xml:space="preserve">Mit<add>[der]</add> KELAG wurde jetzt vereinbart, da&#223; sie sich bei der Oberen<lb/>
Drau mit 50 % beteiligt, und zwar bei jedem Kraftwerk. Eine<lb/>
&#228;hnliche Konstruktion wie die Salzburger bei der SAFE, n&#228;mlich<lb/>
nur gewisse Kraftwerke selbst zu bauen, sich also die Zuckerln<lb/>
herauszuholen, wird abgelehnt.<lb/>
</p>
            <p xml:space="preserve">&#196;hnlich wie die Staubeckenkommission m&#246;chte <name type="person" ref="#per__97453">Fremuth</name> jetzt eine<lb/>
geowissenschaftliche Kommission f&#252;r jeden Kraftwerksbau. Er<lb/>
fragt mich und l&#228;&#223;t mich entscheiden, ob er dies beim Bautenmi<lb break="no"/>nister oder beim Gesundheitsminister errichten sollte. Ich kann<lb/>
mir nur vorstellen, da&#223; man dies beim Bautenminister installiert.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Beteiligung Ungarns an der UCPTE wird festgestellt,<lb/>
da&#223; dies aus verschiedensten Gr&#252;nden nicht m&#246;glich ist, da<lb/>
erstens die Ungarn ein elektrisches Defizitland sind und zwei<lb break="no"/>tens, wie ich insbesondere aufgrund der Erfahrung bei der letzten<lb/>
Aussprache mit Ministerpr&#228;sidenten <name type="person" ref="#per__110938">Lazar</name> feststelle, die Ungarn<lb/>
keinesfalls aus dem COMECON-Block in irgendeiner Beziehung aus<lb break="no"/>steigen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__110169">Nu&#223;baumer</name> hat <name type="person" ref="#per__97453">Fremuth</name> aus R&#252;ckkehr aus Polen mitgeteilt, er<lb/>
<pb n="54-0594" facs="54_1980-05-12_0594.jpg"/>h&#228;tte jetzt alles geregelt, Bank Handlowy wird jetzt ein Haftungs<lb break="no"/>schuldner sein. <name type="person" ref="#per__97453">Fremuth</name> erkl&#228;rt ihm sofort, da&#223; dies nicht das<lb/>
Problem ist, sondern die Bindung des Kredites an das Grundge<lb break="no"/>sch&#228;ft. Weglokoks mu&#223; seine Zession akzeptieren und eine Fristen<lb break="no"/>konformit&#228;t in der R&#252;ckzahlung. Hier hat die Creditanstalt als<lb/>
Konsortialf&#252;hrerin bis jetzt keine positive L&#246;sung gefunden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97453">Fremuth</name> schl&#228;gt vor, da&#223; in Hinkunft nicht nur er zum Jour fixe<lb/>
kommt, sondern der gesamte Vorstand und der Pr&#228;sident des Auf<lb break="no"/>sichtsrates.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte entsprechende Termine zeitgerecht<lb/>
festlegen.<lb/>
</p>
            <p xml:space="preserve">Bevor wir, Pr&#228;s. <name type="person" ref="#per__97691">Lehner</name> und Dr. <name type="person" ref="#per__123746">Slezak</name>, Gen.Sekr. <name type="person" ref="#per__112978">Kehrer</name> und<lb/>
Dr. <name type="person" ref="#per__114914">Schwarz</name> sowie <name type="person" ref="#per__115656">Steiger</name> mit den Missionsleuten <choice><choice><sic>Herr</sic><corr>bei Herrn</corr></choice></choice> <name type="person" ref="#per__116355">Haferkamp</name><lb/>
und seinen Leuten intervenieren, haben wir noch eine kurze Vor<lb break="no"/>besprechung in der Mission. Botschafter <name type="person" ref="#per__114112">Seyffertitz</name> er&#246;rtert den<lb/>
letzten Stand. Er erkl&#228;rt, da&#223; kaum etwas zu &#228;ndern ist. Trotz<lb break="no"/>dem beschlie&#223;en wir, gemeinsam alles zu versuchen, wobei ich<lb/>
gleich erkl&#228;re, ich w&#252;rde es sehr begr&#252;&#223;en, wenn die Wirtschafts<lb break="no"/>vertreter auch sich in die Diskussion entsprechend einschalten.<lb/>
<name type="person" ref="#per__112978">Kehrer</name> meinte sogar, es best&#252;nde die Gefahr, da&#223; ich zuwenig<lb/>
spreche und dann der Eindruck entsteht, da&#223; nur sie eine &#196;nde<lb break="no"/>rung des Vertrages w&#252;nschen.<lb/>
</p>
            <p xml:space="preserve">Schon bei dem Mittagessen von <name type="person" ref="#per__116355">Haferkamp</name>, im Kommissionsgeb&#228;ude ge<lb break="no"/>geben, &#252;berreiche ich <name type="person" ref="#per__116355">Haferkamp</name> und seinen Mitarbeitern die<lb/>
Aktennotiz, welche unsere Forderung enth&#228;lt. Er selbst sagt<lb/>
gleich ziemlich unumwunden, und ich ziehe sofort alle anderen<lb/>
beim Cocktail zu, da&#223; dies kaum eine Chance hat verwirklicht zu<lb/>
werden. Als Gegenleistung bietet er uns bei der Unterfertigung<lb/>
des Vertrages einen Briefwechsel an, wo die beiden Rechtsstand<lb break="no"/>punkte gewahrt bleiben. Formell h&#228;tte also insbesondere Dr.<lb/>
<name type="person" ref="#per__114914">Schwarz</name> von der Handelskammer einen Erfolg.<lb/>
</p>
            <p xml:space="preserve">In der Sitzung, wo dann au&#223;er den Funktion&#228;ren und MR <name type="person" ref="#per__115656">Steiger</name>,<lb/>
die zum Essen geladen wurden, alle daran teilnehmen, erl&#228;utere<lb/>
<pb n="54-0595" facs="54_1980-05-12_0595.jpg"/>ich einleitend, da&#223; insbesondere ich das erste Mal seit 1972,<lb/>
als der EG-Vertrag unterschrieben wurde, zu einer Intervention<lb/>
nach Br&#252;ssel gekommen bin. Daraus m&#246;ge man ersehen, da&#223; es sich<lb/>
nicht um eine leichte Angelegenheit handelt. In meiner Delega<lb break="no"/>tion sind keine politischen Vertreter, trotzdem sehe ich mich<lb/>
veranla&#223;t, aufmerksam zu machen, da&#223; dieser Vertrag im Parlament<lb/>
nur mit 2/3-Mehrheit beschlossen werden kann, weil er eine Ver<lb break="no"/>fassungsbestimmung enth&#228;lt. Aus der &#252;ber eine Stunde dauernden,<lb/>
dann offiziellen Sitzung wird ebenfalls von seiten der EG-<lb/>
Leute festgehalten, da&#223; sie bez&#252;glich einer &#196;nderung des Zoll<lb break="no"/>abbaues kein Mandat haben und <name type="person" ref="#per__116355">Haferkamp</name> sagt ganz trocken, auch<lb/>
kein Mandat vom Rat bekommen w&#252;rden. Hier ist jede Hoffnung auf<lb/>
eine &#196;nderung vollkommen sinnlos. <name type="person" ref="#per__112978">Kehrer</name> wehrt sich sehr dage<lb break="no"/>gen, mu&#223; allerdings dann auf den Hinweis von <name type="person" ref="#per__116355">Haferkamp</name> zugeben,<lb/>
da&#223; selbstverst&#228;ndlich auch der jetzt vorliegende Vertrag f&#252;r<lb/>
die &#246;sterreichische Wirtschaft ein Vorteil ist. Die Griechen<lb/>
bekommen f&#252;r 13 Mio $ Importe aus &#214;sterreich eine entsprechende<lb/>
Zollbeg&#252;nstigung, &#214;sterreich bekommt f&#252;r die 12-Jahresliste<lb/>
65 %, das sind 70 Mio $, sofort am 1. J&#228;nner die Zollfreiheit und<lb/>
f&#252;r 35 Mio $, das sind ca. 35 %, wird ein 5 Jahre langsamer Abbau<lb/>
letzten Endes auch zugesichert und damit die Zollfreiheit 1986<lb/>
erreicht.<lb/>
</p>
            <p xml:space="preserve">Der Rechtsstandpunkt wird genau er&#246;rtert und soll in einem<lb/>
Briefwechsel festgehalten werden. Um in Hinkunft nicht auch bei<lb/>
den Spanien- und bei den portugiesischen Beitrittsverhandlungen<lb/>
zur EG nicht eine &#228;hnliche Situation wie jetzt bei den Griechen<lb/>
zu erleben, wird ein Informationsmechanismus vorgesehen. Die<lb/>
EG hat so etwas mit Jugoslawien vereinbart und wird sich, wie<lb/>
<name type="person" ref="#per__116355">Haferkamp</name> sagt, auch gerne &#214;sterreich gegen&#252;ber einer &#228;hnlichen<lb/>
Regelung bedienen. Der EG kommt es nur darauf an, nicht ein<lb/>
Recht der Konsultation zuzugestehen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der W&#252;nsche der Landwirtschaft hat <name type="person" ref="#per__97691">Lehner</name> gleich, be<lb break="no"/>vor ich &#252;berhaupt irgend ein Kompromi&#223; anbieten konnte, schon<lb/>
beim Essen und dann umso mehr in der Sitzung erkl&#228;rt, er erwarte<lb/>
nur eine wohlwollende Zusage, da&#223; man &#252;ber die 7.000 St&#252;ck H&#246;hen<lb break="no"/>rinder, die auf das 38.000-St&#252;ck-Kontingent aufgestockt werden<lb/>
<pb n="54-0596" facs="54_1980-05-12_0596.jpg"/>sollen. <name type="person" ref="#per__116355">Haferkamp</name> erwiderte, da&#223; er sich bereits in Wien damals<lb/>
eingesetzt hat und immerhin 8.000 St&#252;ck damals auch durchsetzte.<lb/>
<name type="person" ref="#per__116355">Haferkamp</name> hat bereits beim Essen und dann noch dezidiert bei<lb/>
der Sitzung erkl&#228;rt und zu seiner Verst&#228;rkung dann noch den Ver<lb break="no"/>treter der Landwirtschaftssektion <name type="person" ref="#per__125561">Werschur</name> dazu aufgefordert,<lb/>
wie die Situation auf dem Agrarsektor jetzt in Gemeinschaft<lb/>
steht. <name type="person" ref="#per__125561">Werschur</name> er&#246;rterte dezidiert, da&#223; eine Trennung zwischen<lb/>
den EG, Griechenland und damit &#214;sterreich betreffenden Verhandlun<lb break="no"/>gen und einer Rinderaufstockung unbedingt gezogen werden mu&#223;.<lb/>
Weiters sind derzeit alle Au&#223;enbeziehungsprobleme der Agrarier<lb/>
suspendiert. Nach L&#246;sung der EG-internen Agrarfrage mu&#223; erst<lb/>
die Rindfleischintervention und Subventionsfrage den Au&#223;enl&#228;n<lb break="no"/>dern geregelt werden. Hier ist vor allem die Absch&#246;pfungsfrage<lb/>
mit Rindfleisch zu l&#246;sen. Eine weitere Hypothek durch jetzt zu<lb break="no"/>s&#228;tzliche Ma&#223;nahmen haltet <name type="person" ref="#per__125561">Werschur</name> f&#252;r falsch. <name type="person" ref="#per__97691">Lehner</name> ging<lb/>
sofort darauf ein und meinte, man wolle nur den Wunsch deponie<lb break="no"/>ren.<lb/>
</p>
            <p xml:space="preserve">Beim Essen hatte <name type="person" ref="#per__116355">Haferkamp</name> sehr freim&#252;tig gesprochen, da&#223; jetzt<lb/>
das Agrarproblem f&#252;r die Gemeinschaft eine Zerrei&#223;probe dar<lb break="no"/>stellt. Mit England m&#252;ssen jetzt zuerst die Preise der landwirt<lb break="no"/>schaftlichen Produkte, f&#252;r dieses Jahr ca. 5 % Erh&#246;hung, geregelt<lb/>
werden. Anschlie&#223;end mu&#223; der EG-Agrarfondsbeitrag von den Engl&#228;n<lb break="no"/>dern akzeptiert werden. Offen ist das Problem der Fischerei und<lb/>
vor allem der riesige Streit zwischen Frankreich, Schafimporte<lb/>
aus Gro&#223;britannien. Frankreich hat entgegen einem Beschlu&#223; und<lb/>
vor allem auch gegen&#252;ber einer Entscheidung des Europ&#228;ischen<lb/>
Gerichtshofes nach wie vor abgelehnt, die Schafe aus England<lb/>
nach Frankreich reinzulassen. Eine solche Situation hat es in<lb/>
der EG noch nie gegeben. Dazu kommt dann noch, da&#223; mit GB auch<lb/>
die Nordsee&#246;llieferung gekl&#228;rt werden mu&#223;. Solange diese offenen<lb/>
Fragen nicht in einem Paket zu einer L&#246;sung gebracht wurden, be<lb break="no"/>steht &#252;berhaupt keine Aussicht, da&#223; der &#246;sterreichische Wunsch,<lb/>
von 7.000 St&#252;ck H&#246;henrinder mehr zu liefern, auch nur diskutiert<lb/>
werden kann. <name type="person" ref="#per__97691">Lehner</name> hat zu meiner gr&#246;&#223;ten &#220;berraschung schon<lb/>
beim Mittagessen und noch viel mehr dann in der Sitzung darauf<lb/>
verwiesen, da&#223; er nur deponieren will. <name type="person" ref="#per__97691">Lehner</name> hat mir dies auch<lb/>
nachher erkl&#228;rt. Bei einer Aussprache zwischen <name type="person" ref="#per__97511">Haiden</name> und dem<lb/>
<pb n="54-0597" facs="54_1980-05-12_0597.jpg"/>EG-Kommissar f&#252;r die Landwirtschaft, <name type="person" ref="#per__114113">Gundelach</name>, hat <name type="person" ref="#per__97511">Haiden</name><lb/>
einmal einen h&#228;rteren Ton angeschlagen und die Forderungen de<lb break="no"/>zidierter unterstrichen, wor&#252;ber <name type="person" ref="#per__114113">Gundelach</name> so ver&#228;rgert war,<lb/>
da&#223; dann gar nichts gegangen ist. <name type="person" ref="#per__97691">Lehner</name> steht also ganz im<lb/>
Gegensatz zur &#214;VP-Parlamentsfraktion auf dem Standpunkt, unter<lb/>
gar keinen Umst&#228;nden eine harte Linie einzuschlagen. Dies kann<lb/>
nur alles verderben und bringt nichts. Ich hoffe, da&#223; er sich<lb/>
auch bei der &#214;VP durchsetzt.<lb/>
</p>
            <p xml:space="preserve">Nach dieser gemeinsamen Aussprache hatten wir dann noch eine<lb/>
Nachbesprechung. Dort stellte ich fest, da&#223; ich diese Vorsprache<lb/>
als positiv betrachte. Bez&#252;glich des Rechtsstandpunktes wird<lb/>
jetzt ein Briefwechsel zu formulieren sein, wo die Handelskammer<lb/>
nicht nur entscheidend mitwirkt, sondern ich sofort verlangte,<lb/>
sie sollten einen st&#228;ndigen Delegierten zu diesen Besprechungen<lb/>
in die Mission schicken. <name type="person" ref="#per__112978">Kehrer</name> erkl&#228;rt, er wird sich dies &#252;ber<lb break="no"/>legen, glaubt aber, da&#223; es nicht notwendig ist. Bez&#252;glich der<lb/>
Rinderexporte hat ja Pr&#228;s. <name type="person" ref="#per__97691">Lehner</name> genau alles erreicht, was er<lb/>
wollte und bez&#252;glich der Information k&#246;nnen wir hoffen, da&#223; wir<lb/>
eine bessere Zusammenarbeit bei den EG-Beitrittsverhandlungen<lb/>
f&#252;r Spanien und Portugal erreichen k&#246;nnen. Jedermann mu&#223; sich<lb/>
klar gewesen sein, da&#223; eine &#196;nderung des Vertrages durch angeb<lb break="no"/>lichen Abbau der Diskriminierung nicht zu erreichen ist und war.<lb/>
<name type="person" ref="#per__112978">Kehrer</name> meinte, dies m&#252;sse man mit Bedauern zur Kenntnis nehmen,<lb/>
da die EG ja niemals von einer Diskriminierung spricht, sondern<lb/>
eben nur von einer anderen Ausgangsbasis des Zollabbaus. Da ge<lb break="no"/>nau wie bei den sensiblen Produkten beim gro&#223;en Vertrag 1972<lb/>
dieses Problem der Diskriminierung oder der unterschiedlichen<lb/>
Ausgangslage in 5 Jahren zu Ende ist, besteht f&#252;r mich gar kein<lb/>
Zweifel, da&#223; der Vertrag letzten Endes auch von der Handelskammer<lb/>
akzeptiert wird. Die Handelskammer war es ja, die durch 8 Jahre<lb/>
mir bei jeder Gelegenheit immer wieder empfohlen hat, ich sollte<lb/>
doch unbedingt auf eine L&#246;sung des Griechenland-Problems dr&#228;ngen.<lb/>
Jetzt ist es erreicht und nun spielt die Handelskammer sich aus<lb break="no"/>schlie&#223;lich auf einen Rechtsstandpunkt zur&#252;ck, der, wie sich<lb/>
<name type="person" ref="#per__112978">Kehrer</name> jetzt selbst &#252;berzeugen konnte, sehr ins Auge gehen kann.<lb/>
MR <name type="person" ref="#per__115656">Steiger</name> meint, die Handelskammer sei ebenfalls schon von der<lb/>
Richtigkeit seiner Verhandlungsf&#252;hrung und dem Ergebnis &#252;ber<lb break="no"/><pb n="54-0598" facs="54_1980-05-12_0598.jpg"/>zeugt, nur mehr Dr. <name type="person" ref="#per__114914">Schwarz</name> will seinen Justamentstandpunkt,<lb/>
n&#228;mlich auf ein fragliches Recht bestehen, unter allen Umst&#228;nden<lb/>
aufrecht erhalten. Dies kann stimmen. Ich werde dies beim<lb/>
n&#228;chsten Jour fixe bemerken. Ersch&#252;tternd f&#252;r mich ist aber,<lb/>
wie die Handelskammer das Verhandlungsergebnis von MR <name type="person" ref="#per__115656">Steiger</name><lb/>
runtermacht, um zu sagen <choice><choice><sic>diskriminiert</sic><corr>diskreditiert?</corr></choice></choice>. Dies h&#228;tte ich niemals<lb/>
erwartet. Ich habe auf eine diesbez&#252;gliche Bemerkung von <name type="person" ref="#per__112978">Kehrer</name><lb/>
und <name type="person" ref="#per__97691">Lehner</name> vor allen &#246;sterreichischen Teilnehmern erkl&#228;rt, da&#223;<lb/>
ich volles Vertrauen zu den Beamten habe, die dies verhandelten,<lb/>
und mich stets mit ihnen gemeinsam zu einer entsprechenden L&#246;<lb break="no"/>sung durchgerungen habe. Da die Interessensvertretungen ja immer<lb/>
dabei sind und nicht ein Beistrich ge&#228;ndert wird, wo sie nicht<lb/>
letzten Endes zustimmen, wundere ich mich mehr denn je &#252;ber die<lb/>
jetzige Haltung der Handelskammer.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte alle Kabel diesbez&#252;glich besonders<lb/>
sammeln und f&#252;r Jour fixe dann bereitstellen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="54_0591_01" facs="54_1980-05-12_0591-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 12.5.1980</head>
         </div>
         <pb n="54_0591_02" facs="54_1980-05-12_0591-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
