<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760401">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  1. April 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band30_1976-04-01</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-04-01">Donnerstag, 1. April 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-17">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="30-0442" facs="30_1976-04-01_0442.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 1. April 1976<lb/>
</p>
            <p xml:space="preserve">Im Hauptausschuss des Parlaments wurde als erster Punkt die Verord<lb break="no"/>nung &#252;ber die Bewilligungspflicht der Einfuhr von Roh&#246;l behandelt.<lb/>
In der Fraktion, wo ganz kurz nur &#252;ber dieses Problem gesprochen<lb/>
wurde, hatte ich bereits erkl&#228;rt, dass die &#214;VP mit dieser L&#246;sung<lb/>
demonstriert bekommt, dass wir einfachgesetzliche Ersatzl&#246;sungen<lb/>
tats&#228;chlich einschlagen, um einer Junktimierung auszuweichen.<lb/>
Ich war deshalb auf eine harte ernste Auseinandersetzung gefasst.<lb/>
<name type="person" ref="#per__97647">Koren</name> aber hat, nachdem er zuerst fragte, wie diese Vorgangsweise<lb/>
mit den internationalen Verpflichtungen EFTA-EG-GATT zu vereinbaren<lb/>
ist, sofort versucht, das Ganze in seiner ironisch-sarkastischen<lb/>
Art zu behandeln. Darauf war ich eigentlich nicht eingestellt und<lb/>
es gelang ihm sofort, vielleicht durch ungl&#252;ckliche Antworten<lb/>
die ganze Frage und insbesondere auch mich ins L&#228;cherliche zu<lb/>
ziehen, wenn er es nicht weiss und davon bin ich &#252;berzeugt, so<lb/>
f&#252;hlt er scheinbar instinktiv, dass ich hier am meisten verwund<lb break="no"/>bar bin. Nichts hasse ich mehr als wenn jemand l&#228;cherlich gemacht<lb/>
wird. Dabei ist es mir eigentlich ganze egal, ob es meine Person<lb/>
betrifft oder einen anderen. Abg. <name type="person" ref="#per__97807">Peter</name> fragte, wie ich begr&#252;nden<lb/>
kann, diese Verordnung jetzt zu erlassen, nachdem das Aussenhan<lb break="no"/>delsgesetz mir nur eine vor&#252;bergehende Verordnungserm&#228;chtigung<lb/>
gibt. Ich erkl&#228;rte sofort, dass ich mich ja um eine<lb/>
Regelung bis jetzt vergeblich bem&#252;ht habe. Ich m&#252;sste aber die<lb/>
Voraussetzungen schaffen, um die Verpflichtungen des internationalen<lb/>
Energieagenturvertrages zu &#252;bernehmen. <name type="person" ref="#per__97647">Koren</name> repliziert darauf,<lb/>
&#214;sterreich braucht noch nicht zu ratifizieren, weshalb noch<lb/>
Zeit genug sei. Richtig ist, dass wir bis 1. Juli noch die<lb/>
Ratifizierungszeit mit einen paar anderen Staaten verl&#228;ngert<lb/>
bekommen haben. Ich brauche aber die Informationen insbesondere wer<lb/>
und welche Mengen importiert werden. Dazu meinte <name type="person" ref="#per__97647">Koren</name>, gen&#252;gen<lb/>
die <choice><choice><sic>Zollpoletten</sic><corr>?</corr></choice></choice>, die ich jederzeit vom Statistischen Zentralamt<lb/>
bekommen k&#246;nne. &#214;l sei kein Andenken, meinte <name type="person" ref="#per__97647">Koren</name> sarkastisch<lb/>
und hatte die Lacher auf seiner Seite. Mein Hinweis, dass das<lb/>
Statistische Zentralamt keine Auskunft &#252;ber die Einzeleinfuhren gibt<lb/>
wenn drei Firmen in einer Gruppe bei Export und Import sind die<lb/>
Gruppe nicht besonders ausgewiesen werden darf, sondern sofort<lb/>
unter Allgemeines subsumiert wird, nahm <name type="person" ref="#per__97647">Koren</name> und die &#214;VP<lb/>
ganz einfach nicht zur Kenntnis. Vielleicht durch die ungl&#252;ckliche<lb/>
Formulierung von mir, der Beamte ist hier, der ihnen sagen kann,<lb/>
dass er nichts weiss. <name type="person" ref="#per__97647">Koren</name> hat durch seine bestimmte Behauptung<lb/>
<pb n="30-0443" facs="30_1976-04-01_0443.jpg"/>den Eindruck erweckt, dass ich die Materie scheinbar nicht beherrsche<lb/>
was mich nat&#252;rlich sehr &#228;rgerte, das n&#228;chste Mal werde ich nicht<lb/>
kurze Antworten geben, wie ich dies immer gew&#246;hnt bin und bis jetzt<lb/>
gemacht habe, sondern ganz einfach l&#228;ngere Ausf&#252;hrungen, die auch<lb/>
nichts anderes beinhalten m&#252;ssen, daf&#252;r aber scheinbar durch Weit<lb break="no"/>schweifigkeit den Eindruck erwecken, dass es sich um eine ungeheuer<lb/>
komplizierte Frage handelt. <name type="person" ref="#per__97647">Koren</name> versuchte auch in der weiteren<lb/>
Debatte immer wieder klar zustellen, dass nach seiner Auffassung<lb/>
die ganze Politik jetzt praeter legem, d.h. ausserhalb von<lb/>
Gesetzen sich bewegt. Ich bestritt auch diese Auslegung, auch verwendet<lb/>
einmal den vielleicht nicht sehr gl&#252;cklichen Satz: besser praeter legem<lb/>
als gar nichts tun. Als dieses gar nichts tun bezog sich auf die<lb/>
st&#228;ndige Methode der &#214;VP, jetzt einvernehmlich materiell rechtlich<lb/>
gefasste Formulierungen wie im Lagergesetz zu junktimieren und<lb/>
mir damit de facto keine gesetzliche M&#246;glichkeit zu geben, das Problem<lb/>
in Angriff zu nehmen oder zu l&#246;sen. Zum Schluss wurde ich deshalb<lb/>
sehr b&#246;se und auch meine Antwort war entsprechend ernst und laut,<lb/>
dass ich mir nicht wieder vorwerfen lasse, ich h&#228;tte eben etwas unter<lb break="no"/>nehmen m&#252;ssen, wie dies bei der letzten sogenannten &#214;lkrise im<lb/>
Parlament der Fall war.<lb/>
</p>
            <p xml:space="preserve">Ich besprach anschliessend mit <name type="person" ref="#per__110944">Zluwa</name>, <name type="person" ref="#per__113091">Bachmayer</name>, <name type="person" ref="#per__114508">Tieber</name> diese Diskus<lb break="no"/>sion und verlangte sofort, dass ich ein Schreiben an <name type="person" ref="#per__97647">Koren</name> schicken<lb/>
werde, wo ich den Sachverhalt darstelle. Ich bef&#252;rchtete, vielleicht<lb/>
zu Unrecht, wie <name type="person" ref="#per__114508">Tieber</name> meint, aber ich bin davon &#252;berzeugt, dass<lb/>
<name type="person" ref="#per__97647">Koren</name> dieses ganze Problem bei der einfachgesetzlichen Regelung<lb/>
im Parlament am 6. Mai zur Sprache bringen wird.<lb/>
</p>
            <p xml:space="preserve">Bei der Er&#246;ffnung von Aquatherm hat ein Vertreter der Internationalen<lb/>
Union f&#252;r Beheizung, L&#252;ftung usw. gesprochen und der Bundesinnungs<lb break="no"/>meister der Installateure. Beide gingen auf die W&#252;nsche und<lb/>
Probleme ihrer Berufsgruppe ein. F&#252;r mich gab es daher einer g&#252;n<lb break="no"/>stige Gelegenheit zu replizieren, obwohl sie das Handelsministerium<lb/>
oder mich gar nicht angriffen. Der Bundesinnungsmeister meinte nur,<lb/>
dass die Innung in einem schlechten Ruf steht, weil die Installateure<lb/>
angeblich so teuer sind. Ich erwiderte, man muss eben die Bev&#246;lkerung<lb/>
aufkl&#228;ren und vor allem jetzt durch die Preisauszeichnung den Konsu<lb break="no"/>menten die M&#246;glichkeit geben, vorher zu vergleichen, was ihn eine<lb/>
Reparatur kosten kann. Der Vertreter der internationalen Union wies<lb/>
<pb n="30-0444" facs="30_1976-04-01_0444.jpg"/>auf die st&#228;ndige Versch&#228;rfung der Umweltbestimmungen und auf die<lb/>
Energiesituation hin. Hier konnte ich sofort replizieren, dass<lb/>
das Handelsministerium auf der einen Seite die Umweltfragen<lb/>
nat&#252;rlich ber&#252;cksichtigen muss, die das Gesundheitsministerium<lb/>
zur Sprache bringt und durch versch&#228;rfte Verordnungen gelangt,<lb/>
und noch mehr verlangen wird und dass andererseits wir einen<lb/>
Energiesparbeirat eingesetzt haben. Auch hier im st&#228;ndigen<lb/>
Einvernehmen und gemeinsamer Arbeit mit den Interessensvertre<lb break="no"/>tungen und nat&#252;rlich auch der Handelskammer versucht L&#246;sungen zu<lb/>
finden. Die Aquatherm umfasst alle Gebiete, so auch die Sonnen<lb break="no"/>w&#228;rme-Ausn&#252;tzung. NR <name type="person" ref="#per__111721">Stix</name> war zuf&#228;llig auch dort, er wollte nur<lb/>
als Anh&#228;nger der Sonnenenergie sehen, was es Neues gibt, ich<lb/>
konnte bei dieser Gelegenheit gleich darauf hinweisen, dass er<lb/>
ein Kollektorsystem mit 2 mal 10 m&#178;, wie er mir sagte, betreibt<lb/>
und damit gute Erfahrungen gemacht hat. Diese Sonnenkollektoren<lb/>
kommen nur glaube ich im Betrieb, wenn man die Amortisation dazu<lb/>
rechnet, sehr teuer.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte lass einmal vom VKI eine Kostenrechnung<lb/>
aber nicht nur Betriebskosten der Energietr&#228;ger erstellen.<lb/>
</p>
            <p xml:space="preserve">Bei der AEG-Telefunken-Zentrum in der ehemaligen Hanf-Jute-Fabrik<lb/>
in Floridsdorf &#8211; Er&#246;ffnung war f&#252;r mich eine Gelegenheit nach<lb/>
einem verh&#228;ltnism&#228;ssig uninteressanten Einleitungsvortrag<lb/>
von Dir. Dr. Eich neuerdings eine Einstellung zu den Investitionen<lb/>
der Multis und dem Verh&#228;ltnis zum Mutterhaus zu besprechen. Eich<lb/>
teilte mit und darauf konnte ich aufbauen, dass die &#246;sterr. Kapital<lb break="no"/>anteile 51 % betragen und die deutschen nur 49. Siemens &#214;sterreich<lb/>
ist dagegen umgekehrt, AEG hat auch bez&#252;glich des Exportes wie<lb/>
Eich sagte weitestgehende Selbst&#228;ndigkeit. Die Konjunktur war<lb/>
insbesondere bei der Unterhaltungselektronik der sogenannten brauner<lb/>
War sehr gut. Dies trifft nat&#252;rlich f&#252;r die Farbfernseher zu.<lb/>
Die Investitionen in das neue Geb&#228;ude und die ganze Anlage waren<lb/>
250 Mill. S<lb/>
</p>
            <p xml:space="preserve">Nach dem offiziellen Rundgang habe ich mit dem Betriebsratsobmann<lb/>
und mit Dir. <name type="person" ref="#per__97521">Haselbrunner</name>, der f&#252;r die Konsumg&#252;ter zust&#228;ndig ist,<lb/>
einen allgemeinen Betriebsbesuch gemacht, der eigentlich nicht<lb/>
vorgesehen war. Ich wollte unbedingt die Lehrwerkst&#228;tte sehen<lb/>
und konnte dort feststellen, dass Ausbildungsm&#246;glichkeiten f&#252;r<lb/>
<pb n="30-0445" facs="30_1976-04-01_0445.jpg"/>30 Lehrlinge vorhanden sind. Im Juli sollen aber nach Schul<lb break="no"/>schluss nur 15 Lehrlinge lt. Vorstandsbeschluss aufgenommen<lb/>
werden. Ich ersuchte sofort den <name type="person" ref="#per__97521">Haselbrunner</name>, aber auch vor allem<lb/>
den Betriebsratsobmann, er m&#246;ge darauf dr&#228;ngen, dass zumindestens<lb/>
die 30 wieder aufgenommen werden. Da der Betrieb die Leute nicht<lb/>
braucht, habe ich ihnen empfohlen sich mit <name type="person" ref="#per__97525">H&#228;user</name> ins Einvernehmen<lb/>
zu setzen, weil f&#252;r die zus&#228;tzlichen Lehrlinge sicherlich ein<lb/>
Zuschuss zu bekommen ist. Ansonsten ist die Fa. nicht bereit,<lb/>
30 Lehrlinge aufzunehmen.<lb/>
</p>
            <p xml:space="preserve">Ich bin &#252;berzeugt, dass es in den verschiedensten Branchen<lb/>
und vor allem einmal in verschiedenen L&#228;ndern und Betrieben<lb/>
sehr wohl noch ungeheure Reserven gibt, wo man Jugendliche unter<lb break="no"/>bringen kann. Es wird nur h&#246;chste Zeit, dass wir diese Vorberei<lb break="no"/>tungsarbeiten machen, damit ich gegebenenfalls mit den Firmen<lb/>
pers&#246;nlich Kontakt aufnehme zu diesem Zweck wird es notwen<lb break="no"/>dig sein, dass <name type="person" ref="#per__111722">Kinscher</name> mit seinem Wissen vor allem aber vielleicht<lb/>
doch auch die Branchenreferate oder die Arbeiterkammer mir entspre<lb break="no"/>chende Informationen gibt, damit ich Firmen anschreiben und<lb/>
pers&#246;nlichen Kontakt aufnehmen kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Bitte die notwendigen Vorarbeiten leisten<lb/>
lassen.<lb/>
</p>
            <p xml:space="preserve">In der LUGA-Vorstandssitzung berichte ich ausser &#252;ber die Wirt<lb break="no"/>schaftssituation &#252;ber den 4-Wochen-Mindesturlaub und die 32.<lb/>
ASVG-Novelle. Mit Recht kritisierten die Fleischhauer, dass auch<lb/>
in dieser Novelle f&#252;r die Bazillenausscheider vorgesorgt wird.<lb/>
Auf der einen Seite erkl&#228;rt die Krankenkasse, das ist keine<lb/>
Krankheit und der betreffende bekommt keinerlei Unterst&#252;tzung,<lb/>
auf der anderen Seite darf er nicht arbeiten, weil er eben<lb/>
Bazillen ausscheidet. Ich muss dieses Problem mit Soz.Min.<lb/>
<name type="person" ref="#per__97525">H&#228;user</name> unbedingt besprechen, da <name type="person" ref="#per__97525">H&#228;user</name> angeblich zugesagt hat, dass<lb/>
er in der 32. Novelle die Bazillenausscheider aufnehmen wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte mit <name type="person" ref="#per__97525">H&#228;user</name> verbinden.<lb/>
</p>
            <p xml:space="preserve">Bei den 4 Wochen Mindesturlaub diskutierten wir, dass viele<lb/>
Arbeiter mit dieser L&#246;sung nicht einverstanden sind, die bereits<lb/>
4 Wochen haben. Sie denken insbesondere in den Betrieben, wo<lb/>
kaum eine K&#252;ndigung zu erwarten ist, nicht daran, dass es immer<lb/>
wieder nicht nur Arbeiter, die aus dem Arbeitsprozess gehen<lb/>
nur 3 Wochen bekommen, sondern auch &#228;ltere Arbeiter, wenn sie in<lb/>
<pb n="30-0446" facs="30_1976-04-01_0446.jpg"/>einem neuen Betrieb anfangen m&#252;ssen auch wieder nur 3 Wochen be<lb break="no"/>kommen. Genauso ist es mit den jugendlichen Arbeitern, die seiner<lb break="no"/>zeit, als es noch zwei Wochen Urlaub gegeben hat, jetzt aber 4<lb/>
Wochen, de relative Vorsprung, dass die Jugendlichen immer schon<lb/>
4 Wochen hatten und sich daran nichts &#228;ndert, insofern f&#252;r die<lb/>
auch ein Vorteil wird, weil wenn sie 18 Jahre sind, dann nicht<lb/>
unter das Jugendschutzgesetz fallen und auch wieder mit 3 Wochen<lb/>
Urlaub weiterarbeiten m&#252;ssten. F&#252;r mich war von allem Anfang an klar<lb/>
dass hier der &#214;AAB mit seiner Forderung, jeder eine Woche mehr<lb/>
viel eher Anklang findet, als der sehr begr&#252;ndete Vorschlag von<lb/>
<name type="person" ref="#per__97525">H&#228;user</name>. Ich versuchte, den Kollegen zu erkl&#228;ren, dass damit ein<lb/>
Schritt zur Angleichung der Rechte des Arbeiters an den Angestellten<lb/>
prim&#228;r erfolgt, der ist durch K&#252;ndigung weniger betroffen, der<lb/>
Beamte hat &#252;berhaupt einen sicheren Arbeitsplatz, sodass nur<lb/>
der von einer K&#252;ndigung bedrohte Arbeiter bis jetzt unter den 3 Wochen<lb/>
Mindesturlaub am meisten betroffen war.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__98016">Tonn</name> hat eine schriftliche Anfrage an den Finanzminister gerichtet<lb/>
wegen der Ausbeutung von Kreditnehmern durch die obskuren Bank<lb break="no"/>gesch&#228;fte, die einzelne machen. <name type="person" ref="#per__97311">Androsch</name> hat in einer Anfragebeant<lb break="no"/>wortung 403 glatt erkl&#228;rt, daf&#252;r ist das Handelsministerium zu<lb break="no"/>st&#228;ndig. Er verwies darauf, dass auf Grund der Gewerbeordnung<lb/>
die Kreditvermittler die Schuldigen sind. Genau aber hier kann<lb/>
ich nichts machen, wie mir <name type="person" ref="#per__97584">Jagoda</name> immer wieder erkl&#228;rt, da<lb/>
dies im Kreditwesensgesetz, das dem Finanzministerium untersteht,<lb/>
geregelt werden muss. Wenn nun aber die Beamten von <name type="person" ref="#per__97311">Androsch</name><lb/>
sagen, dass wir alle M&#246;glichkeiten haben, dann sollen wir tat<lb break="no"/>s&#228;chlich jetzt diese M&#246;glichkeiten extremst n&#252;tzen, um gegen diese<lb/>
Kreditmethoden vorzugehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte Anfragebeantwortung beschaffen und extrem<lb/>
ausgelegte Verordnungsformulierung machen oder Finanzb&#252;rokratie mit<lb break="no"/>teilen, dass sie hier falsch informiert hat.<lb/>
</p>
            <p xml:space="preserve">Der Verkaufsmanager von Renault, <name type="person" ref="#per__144803">Mangenot</name>, kam mit Vertretern der<lb/>
Fa. Schrack, u.a. der franz. Gen.Direktor <name type="person" ref="#per__144804">Stahl</name> von Schrack,<lb/>
um ihre Preiserh&#246;hungen zu rechtfertigen. Nach l&#228;ngerer Diskussion<lb/>
wo Renault erkl&#228;rte, das Kursrisiko wird immer vom Mutterwerk<lb/>
getragen und hat nicht der Importeur zu tragen, einigten wir uns<lb/>
darauf, dass Renault durch die Abwertung bedingt, heuer keine<lb/>
Preiserh&#246;hung mehr vornimmt, sondern auf das n&#228;chste Jahr verschieben.<lb/>
</p>
            <pb n="30-0447" facs="30_1976-04-01_0447.jpg"/>
            <p xml:space="preserve">Nach dem Plan von Renault w&#252;rde dadurch den Autofahrern, die<lb/>
diesen kaufen, sich 6 % im Juni ersparen. <name type="person" ref="#per__133866">Schrack</name> wird uns dies<lb/>
noch schriftlich mitteilen. Gen.Dir. <name type="person" ref="#per__144804">Stahl</name> kam auch auf den<lb/>
Wunsch Renaults zu sprechen, &#246;sterreichische Lieferfirmen als<lb/>
Unterlieferanten, d.h. Teilexporteure nach Paris zu gewinnen.<lb/>
Dies w&#228;re wirklich eine gute M&#246;glichkeit, den &#246;sterr.-franz.<lb/>
Handel zu beleben. Min.Rat <name type="person" ref="#per__127126">H&#246;nel</name> teilte mit, wir h&#228;tten &#252;ber<lb/>
das Branchenreferat und vor allem aber &#252;ber die Aussenhandels<lb break="no"/>sektion die Handelskammer und Firmen bereits angeschrieben, damit<lb/>
sie sich daf&#252;r interessieren. Ich bin nicht so davon &#252;berzeugt,<lb/>
dass wir wirklich sehr aktiv auf diesen Wunsch vor l&#228;ngerer Zeit<lb/>
von Renault schon ge&#228;ussert reagiert haben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte lass Dir konkret berichten, was bis<lb/>
jetzt geschehen ist. und dr&#228;nge auf eine wirkliche Kooperation<lb/>
&#246;sterr. Firmen mit Renault.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name>, <name type="person" ref="#per__97474">Gleissner</name>, <name type="person" ref="#per__116015">Ertl</name> haben mit <name type="person" ref="#per__108322">Meisl</name>, <name type="person" ref="#per__116916">Waas</name>, <name type="person" ref="#per__97584">Jagoda</name> und mir<lb/>
zuerst die Liberalisierung der Japan-Importe, d.h. Streichung<lb/>
des Art. XXXV GATT endg&#252;ltig jetzt einvernehmlich gel&#246;st. Es<lb/>
wird ein Aide memoire, das bis zum letzten Beistrich jetzt verein<lb break="no"/>bart wurde, aufgesetzt, die Handelskammer bringt das ganze Problem<lb/>
in ihr Pr&#228;sidium und stimmt dann der Vorgangsweise wie sie <name type="person" ref="#per__108322">Meisl</name><lb/>
vorgesehen hat, endg&#252;ltig zu. <name type="person" ref="#per__108322">Meisl</name> war &#252;ber das Verhalten der<lb/>
Handelskammer in der letzten Zeit so ver&#228;rgert, dass er am<lb/>
liebsten die Japan-L&#246;sung ohne Zustimmung der Handelskammer ge<lb break="no"/>macht h&#228;tte. Er ist sowieso &#252;berzeugt, dass nichts passiert,<lb/>
auch ich teile diese Meinung, bin aber vorsichtig, denn wenn es<lb/>
nach einer gewissen Zeit selbst nach Jahren zu irgendwelchen Schwie<lb break="no"/>rigkeiten mit Japan kommt, w&#252;rde die Handelskammer immer wieder<lb/>
darauf hinweisen, dass sie davor gewarnt hat, sie damit nicht<lb/>
einverstanden war und das Handelsministerium mit Justament-Stand<lb break="no"/>punkt diese Politik beschritten hat. Ich m&#246;chte keinen Streit auf<lb/>
diesem Sektor, weshalb ich auf eine L&#246;sung dr&#228;ngte, die jetzt<lb/>
genau denselben Erfolg bringen wird, den <name type="person" ref="#per__108322">Meisl</name> wollte ohne dass<lb/>
die Handelskammer sich jetzt in Hinkunft wird ausreden k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> wollte zur Gewerberechtsreform, dass wir den drei Instanzen<lb break="no"/>zug so wie bisher aufrechterhalten. <name type="person" ref="#per__97769">Mussil</name> kannte nur nicht die der<lb break="no"/>zeitige Rechtslage. Wenn n&#228;mlich wir keine Regelung in der Gewerbe<lb break="no"/>ordnung treffen, so ist nicht ein Drei-Instanzen-Zug bei Berufungen<lb/>
<pb n="30-0448" facs="30_1976-04-01_0448.jpg"/>den 2-Instanzenzug nurmehr vorgesehen, diese Verfassungs<lb break="no"/>&#228;nderung haben wir vor Jahren gemacht, ich erkl&#228;rte <name type="person" ref="#per__97769">Mussil</name><lb/>
sofort, das ist eine alte Forderung der L&#228;nder, die die<lb/>
&#214;VP nur immer wieder versprochen hat, mehr L&#228;nderautonomie,<lb/>
erst die sozialistische Regierung aber diese L&#246;sung gefunden<lb/>
hat. <name type="person" ref="#per__97769">Mussil</name> meinte, dies sei auf dem Gewerbeordnungsgebiet<lb/>
gar nicht zweckm&#228;&#223;ig, er schlug sogar vor, wird sollten in<lb/>
einem Unterausschu&#223; im Parlament dieses Problem im Detail<lb/>
beraten. Davon konnte ihm <name type="person" ref="#per__97584">Jagoda</name> und ich insofern sofort ab<lb break="no"/>bringen, da dann zu rechnen ist, da&#223; die L&#228;nder auf alle<lb/>
F&#228;lle <choice><choice><sic>weitergehendere</sic><corr>weitergehende; weitgehendere</corr></choice></choice> L&#246;sungen verlangen werden und auch<lb/>
durchsetzen werden als wir sie jetzt im Gesetz vorgesehen<lb/>
haben. In den wichtigsten F&#228;llen wurde der 3-instanzige Be<lb break="no"/>rufungsweg beibehalten. <name type="person" ref="#per__97769">Mussil</name> stimmt deshalb letzten Endes<lb/>
einer sofortigen Beschlu&#223;fassung im Handelsausschu&#223; und Nicht<lb break="no"/>einsetzung eines Unterausschusses zu und wird dies <name type="person" ref="#per__97647">Koren</name> mit<lb break="no"/>teilen.<lb/>
</p>
            <p xml:space="preserve">Eine lange Diskussion entwickelte sich auch &#252;ber die Abrechnungs<lb break="no"/>formalit&#228;ten f&#252;r Aufwendungen des Handelsministeriums bei aus<lb break="no"/>l&#228;ndischen Ministerbesuchen, Repr&#228;sentationsausgaben, die jetzt<lb/>
durch den Initiativantrag <name type="person" ref="#per__97769">Mussil</name>, <name type="person" ref="#per__97757">M&#252;hlbacher</name> auch die Handels<lb break="no"/>kammer bezahlen kann. Nach wie vor m&#246;chte <name type="person" ref="#per__97769">Mussil</name> unbedingt eine<lb/>
gewisse Begrenzung des Betrages und wom&#246;glich auch, da&#223; das<lb/>
Handelsministerium &#252;ber diesen Betrag verf&#252;gt. Ich lehne dies<lb/>
ganz entschieden ab. Ich habe mit <name type="person" ref="#per__97769">Mussil</name> dann und insbesondere<lb/>
nachdem er weg war, <name type="person" ref="#per__97474">Gleissner</name> so hin argumentiert, da&#223; die<lb/>
Handelskammer eben die Kosten, die die Ministerbesuche ausmachen<lb/>
und Geschenke, die sie glaubt, da&#223; zweckm&#228;&#223;iger den Ministern<lb/>
gegeben werden, zur Verf&#252;gung stelle ohne da&#223; ich eine Rechnung<lb/>
bekomme oder gar vielleicht zuerst auslege und dann die Handels<lb break="no"/>kammer refundiert. Im letzteren Fall geht das Geld n&#228;mlich nicht<lb/>
beim Handelsministerium ein, sondern beim Finanzministerium.<lb/>
<name type="person" ref="#per__97474">Gleissner</name> bestand letzten Endes nur noch darauf, da&#223; jemand von<lb/>
unserem Protokoll pr&#252;fen mu&#223;, wie lange der Minister &#252;berhaupt in<lb/>
dem Hotel gewohnt hat, wie und welche Kosten die Hotels verrechnen,<lb/>
damit nicht Unfug getrieben wird. <name type="person" ref="#per__108322">Meisl</name> hat zugestanden, da&#223; tat<lb break="no"/>s&#228;chlich es notwendig ist, eine solche Kontrolle durchzuf&#252;hren.<lb/>
Ich bin allerdings nicht &#252;berzeugt, da&#223; letzten Endes unser<lb/>
Protokoll hier wirklich eine stichhaltige Kontrolle durchf&#252;hrt.<lb/>
</p>
            <pb n="30-0449" facs="30_1976-04-01_0449.jpg"/>
            <p xml:space="preserve">Hier wird es vielleicht zweckm&#228;&#223;iger sein einen neuen Modus<lb/>
unter Einschaltung von <name type="person" ref="#per__97722">Marhold</name> zu finden.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97819">PLESCH</name>: Bitte &#252;berleg Dir, wie wir am besten<lb/>
vorgehen und machen wir dann intern eine Besprechung.<lb/>
</p>
            <p xml:space="preserve">Mit <name type="person" ref="#per__97584">Jagoda</name> und <name type="person" ref="#per__108322">Meisl</name> besprach ich das jetzige Angebot der<lb/>
Personalvertretung zur Regelung der Bestellung von <name type="person" ref="#per__98053">Wanke</name> zum<lb/>
Sektionschef. Beide sind damit einverstanden, da&#223; <name type="person" ref="#per__97493">Gr&#246;ger</name> Stell<lb break="no"/>vertreter wird, gegebenenfalls, wenn er aus dem Pr&#228;sidium aus<lb break="no"/>scheidet bei der INPADOC den Aufsichtsratsposten daf&#252;r bekommen,<lb/>
die Grundsatzgruppe soll von <name type="person" ref="#per__98053">Wanke</name> noch bis Jahresende gef&#252;hrt<lb/>
werden, dann aber aufgel&#246;st. Nach der Bestellung <name type="person" ref="#per__111722">Kinschers</name><lb/>
zum Gruppenleiter soll seine Abteilung ausgeschrieben werden.<lb/>
Ich sollte und werde mich auch nicht verpflichten, da&#223; dann<lb/>
eine gewisse Person automatisch und selbstverst&#228;ndlich schon<lb/>
diesen Abteilungsposten bekommt. Auch dann nicht, wenn die<lb/>
Personalvertretung dies gerne w&#252;nscht, werde ich ein objektives<lb/>
Ausschreibungsverfahren durchf&#252;hren, wenn die Kommission mir<lb/>
einen Besseren empfiehlt, kann ich keine Garantie f&#252;r eine ge<lb break="no"/>wisse Person &#252;bernehmen. Nach Pensionierung von <name type="person" ref="#per__136790">Wagner</name> mit Ende<lb/>
dieses Jahres wird diese Abteilung reformiert, die Messe, Aus<lb break="no"/>stellungen usw. gehen in andere zust&#228;ndigen Sektionen und die<lb/>
Abteilung w&#252;nscht <name type="person" ref="#per__98053">Wanke</name> in eine Regionale Industriepolitik umge<lb break="no"/>wandelt. F&#252;r die wird sich dann <name type="person" ref="#per__131309">Bock</name> interessieren und er bringt<lb/>
wahrscheinlich die besten Voraussetzungen mit. Auch hier, kann<lb/>
und werde ich keinerlei Zusagen machen, da&#223; unbedingt er jetzt<lb/>
schon diese Abteilung garantiert bekommen mu&#223;. Ausschreibungs<lb break="no"/>verfahren bedeutet, da&#223; sich eben viele daf&#252;r interessieren<lb/>
werden und k&#246;nnen und da&#223; eben eine Kommission mir dann einen<lb/>
entsprechenden objektiv begr&#252;ndeten Vorschlag machen wird. Ins<lb break="no"/>besondere <name type="person" ref="#per__108322">Meisl</name>, aber auch <name type="person" ref="#per__97584">Jagoda</name> wiesen darauf hin, da&#223; jede<lb/>
andere Vorgangsweise als ungesetzlich oder zumind. nicht als<lb/>
objektiv und fair gegen&#252;ber allen anderen Bewerbern bezeichnet<lb/>
werden m&#252;&#223;te. Ich werde daher auf alle F&#228;lle, wie ich ja auch<lb/>
vorhatte, so vorgehen.<lb/>
</p>
            <p xml:space="preserve">F&#252;r <name type="person" ref="#per__97819">PLESCH</name>: Bitte <name type="person" ref="#per__97543">Heindl</name> sofort informieren.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="30_0441_01" facs="30_1976-04-01_0441-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 1.4.1976</head>
         </div>
         <pb n="30_0441_02" facs="30_1976-04-01_0441-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
