<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750316">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Sonntag, der 16. M&#228;rz 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band25_1975-03-16</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-03-16">Sonntag, 16. M&#228;rz 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="25-0340" facs="25_1975-03-16_0340.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Sonntag, den 16. M&#228;rz l975<lb/>
</p>
            <p xml:space="preserve">Zur Diskussion <rs type="person" ref="#per__97668">Kreiskys</rs> mit Chefredakteuren erfuhr ich jetzt<lb/>
durch das Fernsehen, was <rs type="person" ref="#per__97668">Kreisky</rs> unter Differenzen in der Regierung<lb/>
bez&#252;glich des Kernkraftwerkausbaus versteht. Er meint, da&#223; das<lb/>
erste Atomkraftwerk in Bau ist, das zweite jetzt in Planung und<lb/>
vor Beschlu&#223;fassung und da&#223; man jetzt dar&#252;ber nachdenken m&#252;&#223;te, wie<lb/>
es weitergehen soll. In einer Riesendiskussion, er w&#252;rde sagen<lb/>
Konfrontation mit der Bev&#246;lkerung, soll jetzt festgestellt werden<lb/>
wo der Strom herkommt und ob sie bereit ist, entsprechende Ein<lb break="no"/>sparungen vorzunehmen. Da ich aber &#252;berzeugt bin, da&#223; jeder unter<lb/>
Einsparung versteht der andere soll sparen, die optischen Ein<lb break="no"/>sparungen aber z.B. Lichtreklame &#252;berhaupt nichts bringen, nicht<lb/>
einmal 2 % ist der Lichtstromanteil, wird die ganze Diskussion aus<lb break="no"/>gehen wie das Hornberger Schie&#223;en. Der einzige Vorteil der sich<lb/>
dabei ergeben kann ist, da&#223; die &#214;ffentlichkeit auf die Probleme<lb/>
angesprochen wird, sensibilisiert wird und dann vielleicht nicht<lb/>
mehr, wenn sie die Fakten kennt, auf Verlangen der Umweltsch&#252;tzer<lb/>
den Natursch&#252;tzern wenn es sich um Wasserkraftwerke handelt die<lb/>
ausgebaut werden sollen, bedingungslos folgt.<lb/>
</p>
            <p xml:space="preserve">Die Diskussion &#252;ber das V&#214;EST Gesch&#228;ft, welche fast 3/4 der<lb/>
Sendung ausmachte, war ein Streit wo sich die &#214;ffentlichkeit<lb/>
wahrscheinlich &#252;berhaupt gar nicht auskennt und hier w&#228;re es<lb/>
viel zweckm&#228;&#223;iger gewesen viel fr&#252;her schon entsprechende Auf<lb break="no"/>kl&#228;rungsarbeit zu leisten. Wenn man bedenkt, da&#223; ich mich aber mit<lb/>
Ach und Krach informieren mu&#223;te, so kann ich mir vorstellen wie<lb/>
wenig andere von den Details wissen.<lb/>
</p>
            <p xml:space="preserve">Die Messe die ich besuchte und insbesondere die Schuhmesse, die<lb/>
ja nur f&#252;r Wiederverk&#228;ufer abgef&#252;hrt wurde hat eine unterschied<lb break="no"/>liche Entwicklung in den Ergebnissen. Teilweise ist sie gut,<lb/>
manchmal sogar sehr gut, teilweise gibt es einzelne Firmen die<lb/>
furchtbar klagen. Ich bin Gott sei Dank zufrieden weil die Prognose<lb/>
es wird auch diese Messe gute Abschl&#252;sse bringen und nicht die<lb/>
negativen Prognosen recht behalten werden, sich teilweise<lb/>
zumindestens best&#228;tigten. Ich mu&#223; meine optimistische Linie, die<lb/>
ich seit 5 Jahren vertrete nicht verlassen.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
