<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720302">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  2. M&#228;rz 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band10_1972-03-02</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-03-02">Donnerstag, 2. M&#228;rz 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-09-27">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="10-0298" facs="10_1972-03-02_0298.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 2. M&#228;rz 1972<lb/>
</p>
            <p xml:space="preserve">Pr&#228;sident <name type="person" ref="#per__137401">Uhlir</name> vom Dorotheum versucht das 28-Mill.-Defizit zu ver<lb break="no"/>bessern, indem er zus&#228;tzliche Leistungen erbringen will. So beabsichtigt<lb/>
er, nachdem er klimatisierte R&#228;ume hat, in Hinkunft auch Pelzm&#228;ntel<lb/>
aufzubewahren. Bis jetzt hat er nur verpf&#228;ndete St&#252;cke &#252;bernommen.<lb/>
Die Versicherung und das Personal ist bereits f&#252;r diese vorhanden<lb/>
sodass er ein zus&#228;tzliches Gesch&#228;ft mit normaler Pelzm&#228;ntelaufbewahrung<lb/>
machen kann und sich in ein paar Jahren 1 &#8211; 1,5 Mill. S Aktivum daraus<lb/>
erwartet. Er kommt mir dies deshalb sagen, weil er damit rechnet, dass<lb/>
die BHK auf Intervention der K&#252;rschner sofort bei uns vorsprechen<lb/>
wird. Mit seinen 25 Zweiganstalten und fast 700 Besch&#228;ftigten ist er<lb/>
ein ganz sch&#246;ner Betrieb, der aber leider so schlecht organisiert und<lb/>
gef&#252;hrt ist, dass er 1971 bereits ein Defizit von 6 Mill. gehabt hat.<lb/>
Dieses Defizit w&#228;re noch h&#246;here gewesen, wenn er nicht ausserordentliche<lb/>
Ertr&#228;ge durch H&#228;userverkauf usw. m&#246;glich gewesen. Die haupts&#228;chlichste<lb/>
Belastung liegt darin, dass seinerzeit Bundesangestellte &#252;bernommen<lb/>
wurden und f&#252;r diese Leute 27 Mill. S Pensionen bezahlt werden m&#252;ssen.<lb/>
Die freiwilligen sonstigen Pensionsleistungen betragen nur 2 Mill. und<lb/>
die k&#246;nnte er ohne weiteres verkraften. In seinem Kuratorium be<lb break="no"/>finden sich vom Finanzministerium <name type="person" ref="#per__139704">Stangelberger</name> und <name type="person" ref="#per__139705">Rotky</name>, vom Han<lb break="no"/>delsministerium Sekt.Chef <name type="person" ref="#per__97504">Habel</name>. Wenn eine Kampfabstimmung wie z.B. bei<lb/>
der Bestellung eines jungen Mannes als Personalreferenten, der der SP&#214;<lb/>
angeh&#246;rt, zu erwarten ist, musste <name type="person" ref="#per__137401">Uhlir</name> mit <name type="person" ref="#per__97311">Androsch</name> und mir wegen<lb/>
einer Weisung der Beamten reden. <name type="person" ref="#per__97504">Habel</name> hat, um sich einer solchen Ge<lb break="no"/>wissensfrage nicht auszusetzen, bei der letzten Sitzung ganz einfach<lb/>
entschuldigt. Trotzdem will <name type="person" ref="#per__137401">Uhlir</name>, dass wir nicht unverz&#252;glich den<lb/>
<name type="person" ref="#per__97504">Habel</name> abberufen, von <name type="person" ref="#per__139704">Stangelberger</name> hofft er in K&#252;rze von <name type="person" ref="#per__97311">Androsch</name><lb/>
befreit zu werden. Mit <name type="person" ref="#per__97584">Jagoda</name> vereinbaren wir, dass im engsten Kontakt<lb/>
mit ihm die entsprechenden Besprechungen &#252;ber Umfang des Dorotheums<lb/>
f&#252;hren wird. <name type="person" ref="#per__97584">Jagoda</name> ist sehr froh, dass diese Aussprache zustande kam,<lb/>
denn er kann dadurch die entsprechenden Vorbereitungen in der zuk&#252;nftigen<lb/>
Gewerbeordnung treffen. Das Dorotheum hat eine Sonder-Stellung und<lb/>
ein eigenes Statut, welches Gesetzeskraft hat, doch muss man aufpas<lb break="no"/>sen, dass nicht durch die Gewerbeordnung ein Teil dieser Statuten<lb/>
ausser Kraft gesetzt wird. Das kurioseste finde ich, dass der Pr&#228;sident<lb/>
des Kuratoriums, eben <name type="person" ref="#per__137401">Uhlir</name>, zwei Stimmen hat. <name type="person" ref="#per__97584">Jagoda</name> weiss nicht<lb/>
<pb n="10-0299" facs="10_1972-03-02_0299.jpg"/>dass hier f&#252;r uns eine M&#246;glichkeit besteht, auch seinen Gehalt<lb/>
gegebenenfalls aufzubessern, denn immerhin werden die Kuratoriums<lb break="no"/>mitglieder mit 1.200 S pro Monat entsch&#228;digt. <name type="person" ref="#per__97504">Habel</name> zieht sich in der<lb/>
letzten Zeit ja sehr stark zur&#252;ck, weil er <name type="person" ref="#per__97584">Jagoda</name> gegen&#252;ber durch<lb/>
eine dritte Person erkl&#228;rt hat, dass er nicht mehr den jetzigen Vor<lb break="no"/>schl&#228;gen <name type="person" ref="#per__97584">Jagodas</name> zur Gewerbeordnung folgen kann. Sobald eine gewisse<lb/>
Distanz existiert, beabsichtige ist nat&#252;rlich sofort <name type="person" ref="#per__97584">Jagoda</name> an Stelle<lb/>
von <name type="person" ref="#per__97504">Habel</name> in das Kuratorium zu delegieren. Ich sehe nicht ein, dass<lb/>
Pensionisten von unserer Seite noch akzeptiert werden m&#252;ssten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte vorsorgen, damit nicht dann von irgend<lb break="no"/>jemandem ein anderer delegiert wird.<lb/>
</p>
            <p xml:space="preserve">Das Gespr&#228;ch mit der AUA &#8211; <name type="person" ref="#per__115043">Heschgl</name> und <name type="person" ref="#per__139706">Papousek</name> &#8211; Verkehrsb&#252;ro - <name type="person" ref="#per__134288">Mill<lb break="no"/>wisch</name> - Handelskammer Pr&#228;sident <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97684">Langer-Hansel</name> von der<lb/>
&#214;FVW sowie <name type="person" ref="#per__111367">W&#252;rzl</name> und <name type="person" ref="#per__97543">Heindl</name> verlief neuerdings ergebnislos. <name type="person" ref="#per__97543">Heindl</name> hat an<lb/>
Stelle von <name type="person" ref="#per__134296">Poppinger</name> <name type="person" ref="#per__111367">W&#252;rzl</name> eingeladen. <name type="person" ref="#per__134296">Poppinger</name> ist aber unser<lb/>
Vertreter in der Fremdenverkehrswerbung. <name type="person" ref="#per__97543">Heindl</name> wird mit dieser Methode<lb/>
<name type="person" ref="#per__134296">Poppinger</name> sehr ver&#228;rgern, was sich allerdings nicht st&#246;rt. <name type="person" ref="#per__97543">Heindl</name><lb/>
hofft scheinbar, dass er damit <name type="person" ref="#per__134296">Poppinger</name> doch in die Pension zwingt.<lb/>
Die offizielle Begr&#252;ndung, wenn ich deshalb von <name type="person" ref="#per__134296">Poppinger</name> oder jemandem<lb/>
anderen angeschossen werde, w&#252;rde f&#252;r mich sein, dass die &#214;FVW in die<lb break="no"/>ser Frage bis jetzt eine zwiesp&#228;ltige Haltung eingenommen hat und<lb/>
<name type="person" ref="#per__97684">Langer-Hansel</name> so w&#252;rde ich vermuten mit <name type="person" ref="#per__134296">Poppinger</name> &#252;ber diese Probleme<lb/>
enger und mehr Kontakt gehabt hat als mit mir. Die Ergebnisse der An<lb break="no"/>gelegenheit des AUA-Lokals in New York aber geben mir recht, wenn ich<lb/>
mich um neue Mitarbeiter in dieser Frage umsehe. Tatsache ist, dass<lb/>
das B&#252;ro und teilweise vor allem aber die &#214;FVW der AUA Verwendungszusa<lb break="no"/>gen gemacht haben, wonach wir in das Lokal der AUA einsteigen werden.<lb/>
Nun stellt sich heraus, dass dies eine furchtbare finanzielle Belastung<lb/>
f&#252;r uns bedeuten w&#252;rde. Die Fremdenverkehrswerbung m&#252;sste n&#228;mlich nicht<lb/>
nur 15.000 $ f&#252;r diese R&#228;ume wirklich brauchen w&#252;rde, mehr bezahlen<lb/>
sondern dar&#252;ber hinaus auch noch 50.000 $ zumindestens f&#252;r den Eingang<lb/>
und f&#252;r den Schlauch in der F&#252;nften Strasse &#252;bernehmen. Die Handels<lb break="no"/>kammer ist n&#228;mlich bis jetzt nicht bereit, dort unten dieses Lokal<lb/>
f&#252;r eine Werbeausstellung zu verwenden. <name type="person" ref="#per__97893">Sallinger</name> meint, er m&#246;chte das<lb/>
nur dann machen, wenn ich ihm ausdr&#252;cklich darum ersuche und gleich<lb break="no"/>zeitig zu erkennen geben, dass er mir einen Gefallen macht, obwohl<lb/>
er sich damit einer grossen Gefahr aussetze, n&#228;mlich gegebenenfalls<lb/>
<pb n="10-0300" facs="10_1972-03-02_0300.jpg"/>dadurch angegriffen zu werden &#8211; dass er dadurch AHF-Gelder<lb/>
verschleudert. Ich denke nicht daran, eine solche Erkl&#228;rung abzugeben.<lb/>
Wenn er nicht &#252;berzeugt ist, dass die im Interesse des &#246;sterreichi<lb break="no"/>schen Exportes und des Fremdenverkehrs notwendig ist, so soll er<lb/>
es bleiben lassen. Mir wird er nicht dadurch eine Gef&#228;lligkeit erwei<lb break="no"/>sen, und damit erkl&#228;ren, dass ich ihm mehr oder minder verpflichtet<lb/>
bin. Die AUA hat derzeit noch 7 Personen besch&#228;ftigt und ben&#246;tigt<lb/>
aber nur 2 Zimmer irgendwo, braucht keinesfalls ein Gassenlokal.<lb/>
Trotzdem hofft <name type="person" ref="#per__97543">Heindl</name>, dass sie 25.000 $ bei der neuen Mietkonstruktion<lb/>
&#252;bernehmen. <name type="person" ref="#per__134288">Millwisch</name> ist &#252;berhaupt nur bereit, 10.000 $ f&#252;r das Verkehrs<lb break="no"/>b&#252;ro und gegebenenfalls 10.000 $ f&#252;r die Verkehrswerbung, das ist<lb/>
die &#214;BB usw. zu &#252;bernehmen. Die letzteren 10.000 $ hat er aber noch<lb/>
immer keinen Beschluss. Beschluss nehme nicht an, dass dieses &#214;sterreich-Cen<lb break="no"/>ter dort zustande kommt. <name type="person" ref="#per__97893">Sallinger</name> h&#228;tte Interesse, ein solches &#214;sterr.-<lb/>
Center zu errichten, meint aber, um 6 Mill. $ k&#246;nnte man jetzt<lb/>
in einer g&#252;nstigen Lage ein ganzes Haus erwerben. Tatsache ist, dass<lb/>
1968 das Iren-Haus in der Fifth Avenue zur Verf&#252;gung gestanden w&#228;re,<lb/>
was 800 Mill. S gekostet h&#228;tte. Davon w&#228;re die AUA durch Vorstands<lb break="no"/>beschluss damals bereit gewesen, 650 Mill. S zu &#252;bernehmen. Die<lb/>
restlichen 150 Mill. waren bei der &#214;FVW nicht aufzutreiben und<lb/>
andere Interessenten haben sich nicht gefunden. H&#228;tte man damals die<lb break="no"/>ses Haus gekauft, so w&#228;re man jetzt im Besitze eines wirklichen<lb/>
&#214;sterreich-Centers und m&#252;sste nicht durch Mietsteigerungen jetzt<lb/>
bereits einen &#228;hnlichen Betrag in sp&#228;testens 10 Jahren als Miete be<lb break="no"/>zahlt haben. Am interessantesten f&#252;r mich war aber die Erkl&#228;rung<lb/>
<name type="person" ref="#per__139706">Papouseks</name>, die &#214;VFW, die ein B&#252;ro neben der AUA besitzt, deren<lb/>
Zugang aber nur vom 1. Stock m&#246;glich ist, noch niemals die ent<lb break="no"/>sprechenden R&#228;ume der AUA als Aufgang ben&#252;tzt haben. d.h. alle Kunden<lb/>
und Informanten sind &#252;ber die Nebengasse zur Fremdenverkehrswerbung<lb/>
gekommen. Uns hat man aber immer erz&#228;hlt, dass es notwendig ist, im<lb/>
Interesse &#214;sterreichs hier einen entsprechenden Eingang von der Fifth<lb/>
Avenue zu haben. <name type="person" ref="#per__134295">Patzak</name> hat auch im Namen der Gesch&#228;ftsf&#252;hrung zumindestens<lb/>
aber mit dessen Einverst&#228;ndnis eine entsprechende Hoffnung der AUA<lb/>
schriftlich gemacht, dass ein &#214;sterreich-Center errichtet werden<lb/>
soll und daher das Lokal nicht vermietet oder verkauft werden<lb/>
soll, sondern mehr oder minder reserviert werden sollte. In weiterer<lb/>
Folge ist es ihnen aber nicht gegl&#252;ckt, dann wirklich eine zielf&#252;hren<lb break="no"/>de L&#246;sung zu erzielen. Wenn <name type="person" ref="#per__97893">Sallinger</name> sich nicht in K&#252;rze bereiterkl&#228;rt,<lb/>
<pb n="10-0301" facs="10_1972-03-02_0301.jpg"/>und nicht davon Abstand nimmt, dass er mir damit keinen Gefallen macht,<lb/>
dann werde ich die Verhandlungen endg&#252;ltig als gescheitert und been<lb break="no"/>det betrachten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte, eine fraktionelle Besprechung mit <name type="person" ref="#per__115043">Heschgl</name><lb/>
vereinbaren, da <choice><choice><sic>f&#252;r</sic><corr>wir?</corr></choice></choice> die AUA nicht nutzlos ver&#228;rgern d&#252;rfen, da sonsti<lb break="no"/>ge Zusammenarbeit auf anderen Pl&#228;tzen ansonsten unm&#246;glich wird.<lb/>
</p>
            <p xml:space="preserve">Bei der Auszeichnung von Messe-Angeh&#246;rigen hat es das erste Mal funkti<lb break="no"/>oniert, dass ich privat interessante Details von <name type="person" ref="#per__111699">Puffler</name> erfahren<lb/>
habe. Die Unterlagen kamen leider erst 10 Minuten vor der Sitzung,<lb/>
z.B. erfuhr ich, dass der Hauptkassier gleichzeitig Rapid-Anh&#228;nger<lb/>
ist. Zum Gaudium aller konnte ich ihm daher bei der &#220;berreichung<lb/>
der Auszeichnung fragen: Ich hoffe &#8211; bin aber auch &#252;berzeugt &#8211;<lb/>
dass seine Kasse besser stimmt als die von Rapid. Ich ben&#252;tzte<lb/>
deshalb sofort dieses Ergebnis, um mit <name type="person" ref="#per__97801">Ottahal</name> und <name type="person" ref="#per__111699">Puffler</name> die wei<lb break="no"/>tere Vorgangsweise bei der Auszeichnung zu besprechen. Wenn dies<lb/>
einmal bei den Personen gelingt, vielleicht kann ich dann auch<lb/>
hoffen, dass es bei den Jubil&#228;umsveranstaltungen f&#252;r Betriebe<lb/>
auch so etwas wie eine In-Zeit-Information geben kann, wodurch<lb/>
ich dann Details von Firmen in meine Festansprache einflechten<lb/>
kann, die nicht in einer jeden Zeitung oder vielleicht gar in<lb/>
einem trockenen Bericht schon steht. Die Unterlagen, die ich f&#252;r<lb/>
75 Jahre Kabel und Draht erhalten habe, entsprechend nicht ann&#228;hernd<lb/>
meinen W&#252;nschen.<lb/>
</p>
            <p xml:space="preserve">Da ich bei der allgemeinen Ansprache der Ausgezeichneten auch darauf<lb/>
hingewiesen habe, nachdem der Vorstand der Messe AG anwesend war, dass<lb/>
ich doch hoffe, dass sie mit der Zeit der Arbeitsgemeinschaft nicht<lb/>
nur als Beobachter sondern als Mitglied beitreten werden, ersuchte<lb/>
mich <name type="person" ref="#per__97718">Marek</name> um eine Aussprache. Hofrat <name type="person" ref="#per__97998">Strauss</name>, <name type="person" ref="#per__97718">Marek</name> und BR <name type="person" ref="#per__97836">Porges</name>,<lb/>
der jetzige Messe-Direktor erkl&#228;rten mir dann, warum sie nicht<lb/>
der Arbeitsgemeinschaft beitreten wollen. Sie f&#252;rchten, dass sie<lb/>
dann an Beschl&#252;sse gebunden sind, die gegen die Interessen der Wiener<lb/>
Messe verstossen. Insbesondere haben sie mit Wels einen ununterbrochen<lb/>
Krieg. <name type="person" ref="#per__136790">Wagner</name>, der anwesend war, versicherte ihnen zwar, dass ich<lb/>
mich immer bem&#252;he, einen Ausgleich zwischen den einzelnen Messen<lb/>
<pb n="10-0302" facs="10_1972-03-02_0302.jpg"/>herbeizuf&#252;hren. Ich erkl&#228;rte neuerdings, dass sich die Inter<lb break="no"/>essen der Wiener Messe als einzige internationale Messe tats&#228;ch<lb break="no"/>lich entsprechend ber&#252;cksichtigen w&#252;rde. Die Welser Messe hat sich<lb/>
aber auch seinerzeit als internationale Messe bezeichnet, da dieser<lb/>
Titel nicht gesch&#252;tzt ist. Bei der Grazer Messe haben sie ein normales<lb/>
Verh&#228;ltnis und mit Innsbruck und Klagenfurt sogar ein gut freundschaft<lb break="no"/>liches. Je weiter die Messe halt entfernt ist, umso leicht tut sich<lb/>
die Wiener Messe mit den dortigen Veranstaltern. Ich hoffe, dass es<lb/>
gelingen wird, wenn ich mit den Welsern spreche, ein besseres Klima zwi<lb break="no"/>schen beiden herzustellen. Wenn die Welser auf den Titel International<lb/>
verzichten w&#252;rden, glaube ich, k&#246;nne ich den Streit beilegen und<lb/>
gleichzeitig vielleicht sogar auch erreichen, dass die Wiener der<lb/>
Arbeitsgemeinschaft beitreten.<lb/>
</p>
            <p xml:space="preserve">Die Arbeit von <name type="person" ref="#per__139707">Kieni</name> &#252;ber die Mehrwertsteuer, die wir im Detail be<lb break="no"/>sprachen, gibt f&#252;r uns keinerlei neue Gesichtspunkte. Ich <choice><choice><sic>hatte</sic><corr>?</corr></choice></choice>,<lb/>
dass weitere zahlenm&#228;ssige Unterlagen zu dieser Verbal-Aussage ge<lb break="no"/>f&#252;hrt haben. Nach l&#228;ngerer Zeit erkl&#228;rte er sich bereit, f&#252;r einzelne<lb/>
Produkte wenigstens eine entsprechende Durchrechnung der Vorsteuerbe<lb break="no"/>lastung zu versuchen. Mit der derzeitigen Arbeit w&#252;rden wir uns wenn<lb/>
sie dem FM in die H&#228;nde f&#228;llt, glaube ich nur blamieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: In Hinkunft m&#252;ssen wir nicht nur das Ziele einer<lb/>
solchen Arbeit, sondern auch festlegen, wie diese Arbeit auf Grund wel<lb break="no"/>cher Unterlagen erstellt werden m&#252;sste.<lb/>
</p>
            <p xml:space="preserve">NR <name type="person" ref="#per__97752">Mondl</name> und der ehemalige NR aus dem &#214;lgebiet ersucht, mit 2 &#214;MV-Be<lb break="no"/>triebsr&#228;ten um eine Aussprache. Ich hatte keine Ahnung, um was es sich<lb/>
handelte, zum Gl&#252;ck hatte ich den Berghauptmann von Wien N&#214; und MR<lb/>
<name type="person" ref="#per__112191">Mayer</name> zu der Aussprache gebeten. die beiden NR unterst&#252;tzten die<lb/>
Belegschaft um Erstellung des neuen Schichtplanes. Darin ist alle<lb/>
vier Wochen eine 51-Stunden-Schicht vorgesehen. Dies widerspricht<lb/>
den Intentionen der Gewerkschaften, ganz besonders dem SM. <name type="person" ref="#per__136385">Bornberg</name><lb/>
hat deshalb sehr geschickt dieses Problem der AK zugespielt. Ich<lb/>
<pb n="10-0303" facs="10_1972-03-02_0303.jpg"/>selbst habe aber bereits mit dem AKT, Dr. <name type="person" ref="#per__139708">Dirschmied</name> im einzelnen<lb/>
verhandelt. Da ich weiss, dass n&#246;. AK bereits sehr positiv diesem<lb/>
Wunsch gegen&#252;bersteht, hat die AK Wien jetzt die schwierige Auf<lb break="no"/>gabe, als AKT zu koordinieren. Der Berghauptmann sagt mit Recht,<lb/>
wenn die AK ihm ein positives Gutachten gibt, dann wird er diesen<lb/>
Schichtplan auch genehmigen. Er verwendete auch meinen Ausdruck<lb/>
seinerzeit schon. p&#228;pstlicher wie der Papst wollen auch wir nicht<lb/>
sein.<lb/>
</p>
            <p xml:space="preserve">Bei den Betriebsr&#228;ten und Direktoren der verstaatlichten Industrie<lb/>
fraktionellen Veranstaltung sollte ich seit l&#228;ngerer Zeit ein<lb/>
Referat halten. Man interessierte sich f&#252;r die EWG-Verhandlungen<lb/>
und insbesondere f&#252;r die Preisentwicklung. Die Lohnpolitik wurde<lb/>
ebenfalls diskutiert. Da ich erkl&#228;rt hatte, dass die Direktoren<lb/>
der verstaatlichten Betriebe auch damit rechnen m&#252;ssen, dass sie<lb/>
aus der Lohnbewegung heraus Kostenverteuerungen bekommen, meinte<lb/>
<name type="person" ref="#per__112988">Wille</name> f&#252;r die Metallarbeiter und auch <name type="person" ref="#per__128059">Martinowsky</name> f&#252;r die Angestell<lb break="no"/>ten, dass sie keinesfalls eine so hohe Lohnbelastung erwarten m&#252;sste,<lb/>
wie die Lebensmittelarbeiter jetzt den Unternehmern bescheren.<lb/>
Zum Gl&#252;ck hatte ich die entsprechenden absoluten Ziffern alle<lb/>
parat und konnte eine gewisse Aufkl&#228;rung leisten. Durch die Preis<lb break="no"/>hysterie bedingt, m&#252;ssen die Gewerkschaften um einige Prozente<lb/>
h&#246;her L&#246;hne verlangen aber auch durchsetzen, als dies bei der letz<lb break="no"/>ten Lohnrunde der Fall gewesen ist. Nat&#252;rlich braucht das nicht<lb/>
gleich in eine Forderung wie bei den Bauarbeitern von 20 + 10 %<lb/>
d.h. also 30 % ausarten. Ich kann mir n&#228;mlich noch immer nicht vor<lb break="no"/>stellen, dass die Bauarbeiter diesen Prozentsatz durchsetzen k&#246;nnen.<lb/>
Nachdem <name type="person" ref="#per__97346">Benya</name> erkl&#228;rt hat, 6 % Lebenshaltungskosten, 3 % pro Jahr<lb/>
reale Lohnsteigerung, so ergibt dies eben, wenn man so wie bei den<lb/>
Lebensmittelarbeitern 14 &#8211; 15 und 16 Monate Abschluss zur&#252;ckliegend<lb/>
hat, eine ca. 13 &#8211; 14 %-ige Lohnsteigerung. Nat&#252;rlich ist in die<lb break="no"/>ser Lohnbewegung eine gewisse Bestrafung der Unternehmer f&#252;r die<lb/>
Preishysterie drinnen, die die &#214;VP entfacht und gegen die die<lb/>
Handelskammer in Wirklichkeit gar nicht polemisiert, sondern<lb/>
ganz im Gegenteil manchmal sogar mitschreit. Die 3 % Reallohn<lb break="no"/>steigerung hat <name type="person" ref="#per__97346">Benya</name> sicherlich von den &#246;ffentlich Bediensteten<lb/>
&#252;bernommen, die ja ebenfalls ein 12 %-ige auf 3 mal 4 Etappen<lb/>
vereinbart haben. Ich sehe n&#228;mlich auch keinen Grund darin, dass<lb/>
<pb n="10-0304" facs="10_1972-03-02_0304.jpg"/>wom&#246;glich die Arbeiter mit ihren Lohnforderung zur&#252;ckhalten sollen,<lb/>
w&#228;hrend sich die &#246;ffentlich Bediensteten und die Privatangestellten<lb/>
entsprechende Regelung durchgesetzt haben oder durchsetzen. Dazu kommt<lb/>
noch, dass f&#252;r diese Bediensteten der Biennal-Sprung gilt und sowieso<lb/>
automatisch alle zwei Jahre eine gewisse Verbesserung erreicht.<lb/>
</p>
            <p xml:space="preserve">In der Wiener Konferenz erz&#228;hlte mir <name type="person" ref="#per__97357">Bl&#252;mel</name>, dass sie Tabakregie jetzt<lb/>
beabsichtigt, im Arsenal einige Gr&#252;nde zu verkaufen. Da er <name type="person" ref="#per__115005">Hintschig</name><lb/>
nicht mehr erreichte, erz&#228;hlte ich zum Schluss <name type="person" ref="#per__115005">Hintschig</name>, dass er<lb/>
sich in dieser Frage doch mit dem Vorsitzenden des Aufsichtsrates der<lb/>
Tabakregie, <name type="person" ref="#per__97357">Bl&#252;mel</name>, ins Einvernehmen setzten soll.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Ich glaube, dass Problem ist auch f&#252;r unseren<lb/>
Bezirk interessant. Bitte Dich mit <name type="person" ref="#per__97357">Bl&#252;mel</name> ins Einvernehmen setzen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="10_0297_01" facs="10_1972-03-02_0297-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 2.3.1972</head>
         </div>
      </back>
   </text>
</TEI>
