<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19741120">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 20. November 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band23_1974-11-20</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-11-20">Mittwoch, 20. November 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-02-28">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band23/">
      <body>
         <pb n="23-1386" facs="23_1974-11-20_1386.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Mittwoch, 20. November 1974</p><p xml:space="preserve">Bei der B&#252;rges-Sitzung teilt die Gesch&#228;ftsf&#252;hrung mit, dass wir<lb/>
heuer erstmals alle F&#228;lle restlos aufgearbeitet haben. Mit Jahres<lb break="no"/>ende wird die B&#252;rges ajour sein. Wenn man bedenkt, dass sie 1970<lb/>
von <rs type="person" ref="#per__97749">Mitterer</rs> gesperrt werden musste, und dann im Laufe der Jahre<lb/>
es gelungen ist, alle Antr&#228;ge sch&#246;n langsam abzubauen, so ist dies<lb/>
eigentlich eine gigantische Leistung. Dies war aber nur m&#246;glich, weil<lb/>
ich so stur immer alle Ab&#228;nderungsantr&#228;ge abgelehnt habe, die Bundes<lb break="no"/>kammer h&#228;tte sehr gerne, mich durch eine st&#228;ndige Ausdehnung der<lb/>
B&#252;rges-Aktion in dieselbe Situation getrieben wie <rs type="person" ref="#per__97749">Mitterer</rs>. Ideal<lb/>
w&#228;re, wenn es gel&#228;nge, auf Pr&#228;mienaktionen umzusteigen, damit wir in<lb/>
Hinkunft keinerlei Vorbelastungen mehr haben und damit jedes Jahr<lb/>
mit den Budgetmitteln und dem Gewerbesteueranteil disponieren k&#246;nnten.<lb/>
Hier gibt es aber leider noch un&#252;berwindbare Hindernisse.</p><p xml:space="preserve">Der Betriebsrat der Fa. Jungbunzlauer mit dem Arbeiterkammervize<lb break="no"/>pr&#228;sidenten von N&#214; wollen mich &#252;berzeugen, dass es notwendig w&#228;re,<lb/>
der Firma mehr Zucker zuzuteilen. Sie behaupten 13.000 t mindestens<lb/>
zu brauchen, obwohl <rs type="person" ref="#per__97493">Gr&#246;ger</rs> ihnen nachwies, dass sie, da sie ab Oktober<lb/>
Melasse verarbeiten, mit maximal 10.000 t auskommen k&#246;nnen. Derzeit<lb/>
haben sie allerdings nur 5.000 t bis Ende J&#228;nner erhalten. Jetzt kann<lb/>
jeder Zucker verarbeitende Betrieb leicht leben, wenn er den inl&#228;n<lb break="no"/>dischen billigen Verarbeitungszucker bekommt. Deshalb ich auch dieser<lb/>
ungeheure Druck und die irrsinnige Zuckerauslieferung von der Zucker<lb break="no"/>industrie. Ich habe die Betriebsr&#228;te nicht im Unklaren gelassen, dass<lb/>
sie sich bem&#252;hen m&#252;ssen, woanders auch Rohstoff herzubekommen und<lb/>
vor allem sich so schnell als m&#246;glich auf eine andere Basis als<lb/>
Zucker ihre Produktion aufzubauen.</p><p xml:space="preserve">Bei der Kohlesitzung wegen Stillegung von P&#246;lfing-Bergla konnte ich<lb/>
feststellen, dass man doch immer wieder versucht, auf Zeit zu arbeiten.<lb/>
Der Betriebsratsobmann der GKB <rs type="person" ref="#per__143065">Glantschnig</rs> hat zwar in der Versammlung<lb/>
erkl&#228;rt, dass wir jetzt endg&#252;ltig mit der Kohleproduktion Schluss sein<lb/>
muss und daf&#252;r eben die Wolfram-H&#252;tte errichtet werden soll. 313 Be<lb break="no"/>sch&#228;ftigte m&#252;ssen, soweit sie nicht in der H&#252;tte unterkommen, 125<lb/>
sind daf&#252;r vorgesehen, wenn sie wollen, nach K&#246;flach zum Bergbau<lb/>
kommen. Dort werden Arbeitskr&#228;fte dringend gebraucht, es wird sogar<lb/>
jetzt schon mit Gastarbeitern dort gearbeitet. <rs type="person" ref="#per__143065">Glantschnig</rs> selbst w&#252;n<lb break="no"/>schte,<lb/>
<pb n="23-1387" facs="23_1974-11-20_1387.jpg"/>dass die Abfertigung ausser den gesetzlichen kollektivvertraglichen<lb/>
f&#252;r 25 Jahre 16 Monate, f&#252;r 20 Jahre 14 Monate, f&#252;r 10&#8211;15 Jahre<lb/>
12 Monate vom Staat aus bezahlt werden sollen. Ausserdem w&#252;nscht<lb/>
er dies versicherungs- und steuerfrei. Eine solche Regelung wird kaum<lb/>
in Frage kommen, denn bei der LAKOG, aber auch in Gr&#252;nbach und<lb/>
Tauchen wurden wesentlich weniger Abfertigungen bezahlt. Die h&#246;chsten<lb/>
daf&#252;r ausgesch&#252;tteten Betr&#228;ge waren 12-Monatsbez&#252;ge. Damals fehler<lb break="no"/>haft, aber auch einmal ausbezahlt und damit nat&#252;rlich nach einem<lb/>
Monat wieder vergessen. Diesmal werden wir es auf monatliche Auszahlung<lb/>
vereinbaren. Ein Hauptproblem ist die Bergarbeiterversicherung. Der<lb/>
Bergarbeiter hat ein spezifisches Risiko und deshalb hat die Ver<lb break="no"/>sicherung nicht 8,75 betragen wie bei den sonstigen Arbeitern, sondern<lb/>
14,25. Man wird auch bei den H&#252;ttenarbeitern, soweit sie aus dem Berg<lb break="no"/>bau kommen, diese Versicherung weite bezahlen. Ich habe nur veranlasst,<lb/>
dass sofort Min.Rat <rs type="person" ref="#per__108609">Sterk</rs>, der wollte wieder, dass auch <rs type="person" ref="#per__110130">Kaber</rs> vom FM<lb/>
mitf&#228;hrt sowie das <choice><choice><sic>Sozialminister,</sic><corr>Sozialministerium</corr></choice></choice> wir hatten Sekt.Chef <rs type="person" ref="#per__114573">Lenert</rs> zuge<lb break="no"/>zogen, bei den Detailbesprechungen bei der GKB dabei sind, damit wir<lb/>
so schnell wir m&#246;glich einen Abschluss erreichen. Ich f&#252;rchte, sonst<lb/>
kommt es wieder zu Verz&#246;gerungen und damit n&#228;herr&#252;cken der Wahlen<lb/>
und automatisch wieder ein Hinausz&#246;gern und zu keinem Beschluss.<lb/>
<rs type="person" ref="#per__143065">Glantschnig</rs> selbst hat ja schon drauf hingearbeitet, dass er erkl&#228;rte,<lb/>
mit 1.1.1977 wird die H&#252;tte erst in Betrieb gehen, dann ist auch<lb/>
der Bergbau sowieso schon stillzulegen, weil die &#214;DK keine Kohle<lb/>
mehr f&#252;r Voitsberg I &#252;bernehmen kann, dieses Kraftwerk wird still<lb break="no"/>gelegt und ein anderes kann die Kohle nicht verheizen, damit alles<lb/>
wieder in sch&#246;nster Ordnung ist. Verst&#228;ndliches Motto der Betriebs<lb break="no"/>r&#228;te und Besch&#228;ftigten: Zeit gewonnen, alles gewonnen. Ich glaube<lb/>
aber, wenn wir den Bergarbeitern zeigen, dass wir f&#252;r sie Arbeits<lb break="no"/>pl&#228;tze haben, wenn wir ihnen, was das Wichtigste ist, auch gleich<lb/>
ihre Abfertigungen zus&#228;tzlich geben, wenn sie bei der Bergarbeiter<lb break="no"/>versicherung weiterbleiben k&#246;nnen und gegebenenfalls in K&#246;flach<lb/>
arbeiten, dann glaube ich, wird die ganze Angelegenheit viel ruhiger<lb/>
&#252;ber die B&#252;hne gehen, als uns die steirischen Genossen immer einreden<lb/>
wollen. Gerade f&#252;r P&#246;lfing-Bergla gibt es n&#228;mlich gar keine andere<lb/>
L&#246;sung.</p><p xml:space="preserve">Bei der &#220;berreichung des Staatswappens an die INPADOC &#8211; <rs type="person" ref="#per__133082">Auracher</rs> &#8211;<lb/>
hat mir er neuerdings versichert und auch Pr&#228;s. <rs type="person" ref="#per__97688">Leberl</rs>, dass sie<lb/>
sehr eng zusammenarbeiten wollen. Ich hatte n&#228;mlich darauf angespielt,<lb/>
dass es an der Kooperation, siehe Entwicklungshilfe &#8211; zwischen den<lb/>
<pb n="23-1388" facs="23_1974-11-20_1388.jpg"/>beiden Institutionen gemangelt hat. Ich bin neugierig, ob sie sich<lb/>
wirklich zusammenstreiten und kooperierend vorgehen.</p><p xml:space="preserve"><rs type="person" ref="#per__111367">W&#252;rzl</rs> hat, da ihm die F&#246;rderungsmittel jetzt als Gruppenleiter<lb/>
unterstehen, mit den Bundes-Wifi, Dr. <rs type="person" ref="#per__97895">Salzbrunn</rs>, Gespr&#228;che gef&#252;hrt,<lb/>
um zentrale Wifi-Anliegen gemeinsam zu erarbeiten. Bis jetzt war<lb/>
es so, dass die Wifi-Gelder, die wir ausbezahlten, sie es aus der<lb/>
Gewerbestrukturverbesserung, sei es aus unserem Budget von den<lb/>
Wifis ohne unsere Einflussnahme verbraucht wurden. Wifi hat aller<lb break="no"/>dings meiner Meinung nach zu grosse Betr&#228;ge, die bis 8 Mill. S pro<lb/>
Jahr gingen, in Aussicht genommen. Wir einigten uns dann, dass wir<lb/>
heuer 5 Mill. maximal zur Verf&#252;gung stellen, dazu kommen noch 1,75 Mill.<lb/>
f&#252;r Fremdenverkehrsbetriebsberatung, derselbe Betrag dann auch<lb/>
f&#252;r das n&#228;chste Jahr, sodass die Wifis damit sehr zufrieden sein<lb/>
k&#246;nnen. Zu meinem grossen Gl&#252;ck hat n&#228;mlich mein Amtsvorg&#228;nger<lb/>
in den letzten Jahren den Wifis &#252;berhaupt nichts geben k&#246;nnen.</p><p xml:space="preserve">Eine Vorbesprechung &#252;ber das Preisgesetz bei Dr. <rs type="person" ref="#per__114663">Fischer</rs> <add>[evtl. Falschidentifikation, Anm.]</add> mit <rs type="person" ref="#per__97584">Jagoda</rs><lb/>
war nur sehr kurz, weil <rs type="person" ref="#per__97346">Benya</rs> ihn und mich ersuchte, mit <rs type="person" ref="#per__115003">Weihs</rs><lb/>
und <rs type="person" ref="#per__97563">Hofstetter</rs> die weitere Vorgangsweise bei den Marktordnungsgesetzen,<lb/>
ja bei den gesamten Wirtschaftsgesetzen zu besprechen. Bei dieser Ge<lb break="no"/>legenheit konnte ich feststellen, dass <rs type="person" ref="#per__97346">Benya</rs>, aber auch scheinbar <rs type="person">Fi<lb break="no"/>scher</rs> die Verhandlungsschwierigkeiten untersch&#228;tzt haben. <rs type="person" ref="#per__115003">Weihs</rs> hat<lb/>
zwar &#252;berall erkl&#228;rt, dass er die Ersatzl&#246;sung jederzeit pr&#228;sentieren<lb/>
kann, aber allerdings hat er mit den Verhandlungen so sp&#228;t begonnen,<lb/>
dass kaum eine M&#246;glichkeit besteht, sie wirklich noch &#252;ber die paar<lb/>
Nationalratssitzungen zu verhandeln und zu beschliessen. Bis Jahres<lb break="no"/>ende m&#252;sste n&#228;mlich die Ersatzl&#246;sung stehen. Meiner Meinung nach<lb/>
zeitlich vollkommen unm&#246;glich, bei dem Preisgesetz schaut es besser<lb/>
aus. Hier wurde im Juni bereits mein Vorschlag abgelehnt, <rs type="person" ref="#per__97346">Benya</rs><lb/>
meint, wenn die &#214;VP nicht wesentliche Zugest&#228;ndnisse macht, dann lassen<lb/>
wir es ersatzlos auslaufen. <rs type="person" ref="#per__97346">Benya</rs> hat sich sehr ge&#228;rgert, dass er &#8211;<lb/>
wie er meint &#8211; die Regierung auf den Zeitplan des Parlaments so wenig<lb/>
R&#252;cksicht genommen hat. Da <rs type="person" ref="#per__97346">Benya</rs> immer sich ganz entschieden dagegen<lb/>
ausgesprochen hat, dass die Marktordnungsgesetze unver&#228;ndert verl&#228;ngert<lb/>
werden, wenn auch nur kurzfristig, bef&#252;rchtet er, dass jetzt die an<lb break="no"/>dere Seite vielleicht dann doch stark genug ist, ihm eine solche kurz<lb break="no"/>fristige Verl&#228;ngerung aufzuzwingen. Dies w&#228;re nat&#252;rlich f&#252;r die &#214;VP<lb/>
ein riesiger Prestigeerfolg.</p><pb n="23-1389" facs="23_1974-11-20_1389.jpg"/><p xml:space="preserve">Die Verhandlungen mit <rs type="person" ref="#per__97647">Koren</rs>, <rs type="person" ref="#per__97769">Mussil</rs>, <rs type="person" ref="#per__114663">Fischer</rs> und mir &#252;ber das Preisge<lb break="no"/>setz verlief wie erwartet. Zuerst hat 3/4 Stunden die &#214;VP erkl&#228;rt, sie<lb/>
h&#228;tte keine M&#246;glichkeit, auf meine Vorschl&#228;ge auch nur einzugehen,<lb/>
geschweige denn sie zu beschliessen, um dann im letzten Moment mit<lb/>
ihrem Gegenvorschlag vom Oktober &#8211; Dr. <rs type="person" ref="#per__112563">Farnleitner</rs> &#8211; herauszur&#252;cken.<lb/>
Sie stellen sich vor, dass ich berechtigt w&#228;re, wenn betriebswirtschaft<lb break="no"/>lich nicht begr&#252;ndete Preiserh&#246;hungen durchgef&#252;hrt wurden, f&#252;r 6 Monate<lb/>
diesen Preis dann regeln zu k&#246;nnen. Als Gegengesch&#228;ft wollen sie gleich<lb/>
aber von mir verlangen, dass ich verpflichtet w&#228;re, dort wo ich<lb/>
eine Preisregelung auf Grund eines Gesetzes durchf&#252;hren darf, diesen<lb/>
in drei Monaten zu erledigen, ansonsten der beantragte Preis von der<lb/>
Firma als preisbeh&#246;rdlich genehmigt gilt. Ich erkl&#228;rte sofort, dass<lb/>
es sich hier nur um einen ersten Schritt handeln kann, was nat&#252;r<lb break="no"/>lich von <rs type="person" ref="#per__97769">Mussil</rs> ganz besonders entschieden bestritten wird. Er meint<lb/>
dies sei die &#228;usserste Konzession, die die &#214;VP machen k&#246;nnte.</p><p xml:space="preserve">In der Konsumentenwoche berichteten die einzelnen Arbeitsgruppen &#252;ber<lb/>
ihre T&#228;tigkeit und ich selbst wurde ja deshalb von <rs type="person" ref="#per__97646">Koppe</rs> dorthin<lb/>
zitiert, damit eben in Anwesenheit des Konsumentenministers die n&#228;ch<lb break="no"/>sten Arbeiten, die der Konsumentenbeirat dann zu erf&#252;llen h&#228;tte, be<lb break="no"/>sprochen werden sollen. <rs type="person" ref="#per__97406">Ebert</rs> berichtete von der Arbeitsgruppe Unter<lb break="no"/>nehmer und Konsumenten und der zweite Exponent der Handelskammer<lb/>
Dr. <rs type="person" ref="#per__112567">Christian</rs> &#252;ber das Verh&#228;ltnis nach dem Kauf. Ich bin immer wieder<lb/>
erstaunt, wie es gelungen ist, die Handelskammer in diese Arbeiten<lb/>
einzuspannen, denn ich Wirklichkeit k&#246;nnen wir mit dieser Politik<lb/>
sehr zufrieden sein. Nat&#252;rlich erkl&#228;rte ich schon vorweg dem Rundfunk,<lb/>
der mich darum fragte, was ich zu den Vorschl&#228;gen des Konsumentenfo<lb break="no"/>rums sage, f&#252;r mich war es darum leicht, soweit sie vern&#252;nftig sind,<lb/>
werde ich sie alle erf&#252;llen, wie ich das auch vor f&#252;nf Jahren beim<lb/>
ersten Konsumentenforum getan habe. Leider konnte ich dann meine<lb/>
Schlussansprache nicht in der mir gewohnten Art und vor allem nicht<lb/>
auf Details eingehend halten, weil meine Stimme total heiser war<lb/>
und ich &#252;berhaupt froh war, dort ein Wort herauszubringen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97646">KOPPE</rs>: Auf Grund eurer Tagung und unserer Politik so<lb break="no"/>fort jetzt ein neues Programm &#228;hnlich der konsumentenpolitischen De<lb break="no"/>klaration entwerfen.</p><p xml:space="preserve">Nachdem mich <rs type="person" ref="#per__114512">Koholzer</rs> <add>[evtl. Falschidentifikation, Anm.]</add> im Rudolfsspital, dort sogar von einem Univer<lb break="no"/>sit&#228;tsprofessor behandeln liess, war ich imstande, wenigstens bei der<lb/>
<pb n="23-1390" facs="23_1974-11-20_1390.jpg"/>Festveranstaltung 60 Jahre TEERAG-ASDAG das Staatswappen mit einigen<lb/>
Worten zu &#252;bergeben. Da dort so viele Leute gekommen waren, dass<lb/>
nicht einmal Sessel aufgestellt werden konnten, war diese Feier<lb break="no"/>stunde f&#252;r mich schon eine kleine Tortur. Grossen Eindruck hat<lb/>
sicher gemacht, dass ich trotz dieser miesen Stimme und sonstigen<lb/>
k&#246;rperlichen Konstitution gekommen bin, den Festakt vollzog und<lb/>
dann mich beim Dinner entschuldigte. Die &#196;rzte waren mit meiner<lb/>
Vorgangsweise nicht ganz einverstanden.</p></div>
      </body>
      <back>
         <pb n="23_1385_04" facs="23_1974-11-20_1385-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 20.11.1974</head>
            <gap reason="sampling"/>
         </div>
         <pb n="23_1385_05" facs="23_1974-11-20_1385-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
