<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19701013">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 13. Oktober 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band03_1970-10-13</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-10-13">Dienstag, 13. Oktober 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-04-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-02-27" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band03/">
      <body>
         <pb n="03-0644" facs="03_1970-10-13_0644.jpg"/>
         <div type="entry">
            <dateline>
               <date when="1970-10-13">Dienstag, 13. Oktober 1970</date>
            </dateline>
            <p xml:space="preserve">Prof. <name type="person">Streissler</name> hatte einen Artikel in den Finanznachrichten<lb/>
gegen die Studie des Wirtschafts- und Sozialbeirates &#252;ber die<lb/>
Industriepolitik ver&#246;ffentlicht. Darin kritisierte er ganz scharf<lb/>
diese Studie. Ich habe deshalb mit ihm eine Vereinbarung getroffen,<lb/>
dass er bei der Ausarbeitung unserer Industriepolitik mitarbeiten<lb/>
soll. <name type="person">Streissler</name> erkl&#228;rte sofort, dass er f&#252;r die &#214;VP im Wirtschafts<lb break="no"/>ausschuss arbeitet und als Wirtschaftsb&#252;ndler seit Jahren dort t&#228;tig<lb/>
ist. Trotzdem sei er aber bereit, in Diskussionen und kleine Stellung<lb break="no"/>nahmen mitzuarbeiten. Eine gr&#246;ssere Arbeit k&#228;me nicht in Frage, da<lb/>
er bereits durch Jahre hindurch ausgebucht sei. <name type="person" ref="#per__98053">Wanke</name> wird mit<lb/>
<name type="person">Streissler</name> Kontakt halten und ihm vor allem Material zur Verf&#252;gung<lb/>
stellen. Wenn wir durch dieses Aussprache zwar keinen Mitarbeiter<lb/>
gewonnen haben, so haben wir ihn hoffentlich einigermassen neutra<lb break="no"/>lisiert oder zumindestens eine positivere Stellungnahme zu unserer<lb/>
T&#228;tigkeit erreicht.</p>
            <p xml:space="preserve"><name type="person" ref="#per__97925">Philip Schoeller</name> kam mit dem neuen Obmann der Brotindustrie Ing.<lb/>
<name type="person">Heindich</name> von der ADF um mir mitzuteilen, dass der Brotverband jetzt<lb/>
eine Novelle des B&#228;ckereigesetzes anstrebt. Sie wollten von mir<lb/>
wissen, ob ich bereit w&#228;re, sie bei dieser T&#228;tigkeit zu unterst&#252;tzen.<lb/>
Ich verwies darauf, dass eine diesbez&#252;gliche Verhandlung nur mit<lb/>
den Betriebsr&#228;ten und der Gewerkschaft gef&#252;hrt werden k&#246;nnten. Im<lb/>
Prinzip hat aber schon die Gewerkschaft zu erkennen gegeben, dass<lb/>
sie &#252;ber das B&#228;ckereiarbeitergesetz verhandeln will.</p>
            <p xml:space="preserve">Bei dieser Gelegenheit machte ich <name type="person" ref="#per__97925">Schoeller</name> darauf aufmerksam, dass<lb/>
in Israel es sehr negativ beurteilt wird, dass die Bundeskammer bis<lb/>
jetzt in den arabischen Raum schon sehr oft Delegationen entsandt<lb/>
hat, aber nach Tel Aviv eine einzige Delegation einmal gekommen ist.<lb/>
So viel ihm bekannt ist, war Vizepr&#228;sident <name type="person" ref="#per__97938">Seidl</name> und Gen.Dir.Stv.<lb/>
<name type="person" ref="#per__126971">Wakolbinger</name> in Tel Aviv. <name type="person" ref="#per__97925">Schoeller</name> teilte mir mit, dass er bereits mit<lb/>
dem israelischen Botschafter eine diesbez&#252;gliche Besuche vereinbart<lb/>
h&#228;tte, die Hauptschwierigkeiten aber darin liegen, dass die Bundeskammer<lb/>
nat&#252;rlich mit beiden den arabischen und den israelischen Staaten gute<lb/>
Wirtschaftsbeziehungen pflegen m&#246;chte. Ich ersuchte ihn, er sollte<lb/>
innerhalb der Handelskammer kl&#228;ren, ob man nicht doch einmal eine<lb/>
&#214;sterreich-Woche veranstalten k&#246;nnte. Wenn die Delegation von der<lb/>
Handelskammer dann nach Israel f&#228;hrt, m&#252;sste nat&#252;rlich wom&#246;glich<lb/>
<pb n="03-0645" facs="03_1970-10-13_0645.jpg"/>gleichzeitig eine entsprechende Delegation nach den arabischen<lb/>
L&#228;ndern reisen. <name type="person" ref="#per__97925">Schoeller</name> erkl&#228;rte mir, dass die Araber furchtbar.<lb/>
gereizt auf jede Beziehung mit Israel reagieren. So h&#228;tte er einmal<lb/>
nach Algerien oder Tunesien reisen k&#246;nnen, weil behauptet wurde, da&#223;<lb/>
die Schoeller-Bank Beziehungen zu Tel Aviv bzw. Israel aufrechterh&#228;lt.<lb/>
Dabei stellte sich sp&#228;ter heraus, da&#223; sie nur entsprechende Auftr&#228;ge<lb/>
ihrer Kunden auf irgendwelche Finanztransaktionen mit Tel Aviv ent<lb break="no"/>sprochen hatten. Doch wurde ihnen von arabischen Staaten vorgeworfen,<lb/>
da&#223; er f&#252;r j&#252;dische Organisationen Spenden gebe. <name type="person" ref="#per__97925">Schoeller</name> mu&#223;te erst<lb/>
nachforschen ob und inwieweit vielleicht von seinem Haus vielleicht<lb/>
einmal f&#252;r irgendeinen caritativen Zweck eine Spende gegeben wurde.</p>
            <p xml:space="preserve">Der Ministerrat war der k&#252;rzeste den man sich je vorstellen konnte.<lb/>
Er war bereits nach 20 Minuten zu Ende, obwohl er 30 Tagesordnungs<lb break="no"/>punkte umfa&#223;te.</p>
            <p xml:space="preserve">Die Sektionsleiterbesprechungen nehmen sch&#246;n langsam die Form an, wie<lb/>
ich sie mir vorgestellt habe. Es wird nicht nur mehr von mir allein<lb/>
geredet und berichtet sondern auch die Sektionsleiter geben sch&#246;n<lb/>
langsam ebenfalls Berichte. Da ich fr&#252;her weggehen mu&#223;te ersuchte ich<lb/>
Sektionschef <name type="person" ref="#per__107939">R&#246;mer</name> &#252;ber Sofia zu berichten. Er mu&#223;te dies &#8211; wie mir<lb/>
mitgeteit wurde &#8211; frei tun, er hatte sich keinerlei Aufzeichnungen<lb/>
vorbereitet und dies war f&#252;r ihn ein ungeheuer schwieriges Problem &#8211;<lb/>
wie mir mitgeteilt wurde.</p>
            <p xml:space="preserve">Beim Mittagessen in der Hofburg bei Bundespr&#228;sident <name type="person" ref="#per__97607">Jonas</name> f&#252;r den<lb/>
afghanischen K&#246;nig war ich das dritte Regierungsmitglied; au&#223;er Vize<lb break="no"/>kanzler <name type="person" ref="#per__97525">H&#228;user</name>, der den Bundeskanzler vertrat und Au&#223;enminister<lb/>
<name type="person" ref="#per__97632">Kirchschl&#228;ger</name> war sonst niemand anwesend. Ich schimpfte mit <name type="person" ref="#per__97632">Kirch<lb break="no"/>schl&#228;ger</name> und H&#228;user wie ein Rohrspatz, denn ich hatte geglaubt, die<lb/>
ganze Regierung m&#252;&#223;te anwesend sein. Bei dieser Gelegenheit erfuhr<lb/>
ich allerdings, da&#223; wie sowohl der Kabinettsdirektor <name type="person" ref="#per__137079">Trescher</name> als auch<lb/>
der Sektionschef <name type="person" ref="#per__97601">Jiresch</name> vom Bundeskanzleramt mir mitteilten, sich die<lb/>
anderen Minister oder auch andere Stellen die eingeladen werden, oft<lb/>
nicht einmal entschuldigen - soda&#223; man nie genau wei&#223;, wer kommt und wer<lb/>
nicht kommt. Ich halte eine solche Vorgangsweise f&#252;r unm&#246;glich, anderer<lb break="no"/>seits aber wieder mu&#223; ich sagen, da&#223; es wahrscheinlich wirklich nicht<lb/>
sehr zielf&#252;hrend ist, wenn ein K&#246;nig privat in &#214;sterreich weilt, die<lb/>
ganze Regierung dann zu einem solchen Essen einzuladen.</p>
            <pb n="03-0646" facs="03_1970-10-13_0646.jpg"/>
            <p xml:space="preserve">Die Gruppe f&#252;r Investorenf&#246;rderung hatte eine Sitzung f&#252;r 15 Uhr<lb/>
angesetzt und ich selbst wollte an dieser Sitzung sehr gerne teilnehmen.<lb/>
Leider war gleichzeitig auch vom Ennser Raum eine Delegation erschienen,<lb/>
die sich mit der Industrieansiedlung in diesem Gebiet besch&#228;ftigte.<lb/>
Ich hatte deshalb die Verpflichtung , diese Delegation zu empfangen<lb/>
und mit ihr &#252;ber genau das selbe Problem das in der Investorenf&#246;rderung<lb/>
oben besprochen wurde, zu diskutieren. Bei dieser Gelegenheit konnte<lb/>
ich feststellen, da&#223; die Ennser die Angst haben, vom Linzer Raum aufge<lb break="no"/>sogen zu werden und deshalb glauben, wenn sie eine eigene Hafenanlage<lb/>
in ihrem Gebiet errichten, sich dieses Soges zu entziehen. Ich glaube,<lb/>
da&#223; dies eine vollkommen falsche Auffassung ist, denn sie w&#252;rden nie<lb break="no"/>mals einen solchen Betrag aufwenden k&#246;nnen, um wirklich gegen Linz<lb/>
auftreten zu k&#246;nnen. Ihr Industriegebiet mit 500 Hektar, wie sie sich<lb/>
das vorstellen, w&#252;rde Milliarden Schillinge f&#252;r die Aufschlie&#223;ung<lb/>
ben&#246;tigen. Einen solchen Betrag k&#246;nnte h&#246;chstens, wie ich ihnen erkl&#228;rte,<lb/>
eine gro&#223;e Firma, ein ausl&#228;ndischer Konzern, aufwenden, wenn er einen<lb/>
diesbez&#252;glichen Standardvorteil im Ennser Raum sehen w&#252;rde. Ein weiteres<lb/>
Handicap sehe ich darin, da&#223; die Enns das Gebiet in Ober&#246;sterreich und<lb/>
Nieder&#246;sterreich trennt und dadurch auch zwei L&#228;nder entsprechende<lb/>
&#220;bereinkommen f&#252;r den Ausbau eines solchen Gebietes treffen m&#252;&#223;ten.<lb/>
Ich empfahl ihnen, so schnell wie m&#246;glich eine Aufschlie&#223;ungsgesell<lb break="no"/>schaft zu gr&#252;nden und bei der Gelegenheit gestanden sie mir, da&#223; sie<lb/>
bereits eine solche am 4. September h&#228;tten gr&#252;nden wollen, aber die<lb/>
Linzer Einspruch erhoben hatten und einen st&#228;rkeren Einflu&#223; in dieser<lb/>
Gesellschaft verlangten.</p>
            <p xml:space="preserve">Der Schutzverband in Kitzb&#252;hel hatte eine gr&#246;&#223;ere Delegation nach<lb/>
Wien entsendet und ich konnte ihnen &#252;ber ihr Anliegen "nie ein Berg<lb break="no"/>werk in Kitzb&#252;hel" positive Mitteilungen machen. Die Union Corporation<lb/>
hat darauf verzichtet gegen den negativen Bescheid vom Landeshauptmann<lb/>
Einspruch zu erheben, soda&#223; dieser in Kraft erwachsen ist. Es darf<lb/>
deshalb bei dem Bauern <name type="person" ref="#per__97827">Peter Poidl</name> nicht gebohrt werden. &#220;berhaupt<lb/>
hat es den Anschein, wie wenn die Union Corporation jetzt nur mehr<lb/>
ihre bereits begonnenen Bohrungen zu Ende f&#252;hrt, und die Aussprache<lb/>
die ich mit ihnen gehabt habe doch dazu beitr&#228;gt, da&#223; sie wahrschein<lb break="no"/>lich darauf verzichten wird in diesem Raum dort ein Bergwerk zu<lb/>
errichten. Da auch die <name type="person">Mitterberger</name> mitteilten, da&#223; sie ihre Ansuchen<lb/>
auf Errichtung von drei Tagmassen im Kitzb&#252;heler Raum zur&#252;ckziehen<lb/>
wird, ist die unmittelbare Gefahr f&#252;r dieses Gebiet glaube ich gebahnt.<lb/>
Die Delegation wollte aber in etlichen Diskussionsbeitr&#228;gen immer<lb/>
<pb n="03-0647" facs="03_1970-10-13_0647.jpg"/>wieder von mir wissen, ob nicht doch das derzeitige Berggesetz<lb/>
der Union Corporation oder der Mitterberger M&#246;glichkeiten gibt,<lb/>
neuerliche Bohrungen und Bergwerksabsichten durchzuf&#252;hren. Ich<lb/>
mu&#223;te in diesem Fall auf den Vertrag hinweisen, der eine solche<lb/>
M&#246;glichkeit f&#252;r die Union Corporation betreffend Probebohrungen<lb/>
vorsieht. Da mir <name type="person" ref="#per__97646">Koppe</name> mitgeteilt hatte, er h&#228;tte gen&#252;gend Exem<lb break="no"/>plare fotokopiert, teilte ich diesen Vertrag aus. Ich hatte aller<lb break="no"/>dings anschlie&#223;end sofort Bedenken, und ersuchte diesen Vertrag<lb/>
als vertraulich zu behandeln. Die Delegation sicherte mir zu, sie<lb/>
sehe darin einen Vertrauenvorschu&#223;, den sie unter garkeinen Umst&#228;n<lb break="no"/>den mi&#223;brauchen wird. Sollte ich wegen dieser Vorgangsweise mit der<lb/>
Union Corporation oder mit der Mitterberger Schwierigkeiten haben,<lb/>
so m&#252;&#223;te ich eben erkl&#228;ren, da&#223; dies in ihrem Interesse geschehen<lb/>
ist. Ich kann vielleicht beweisen, da&#223; durch diesen Vertrauensvor<lb break="no"/>schu&#223; eine gewisse Beruhigung in diesem Gebiet eingetreten ist,<lb/>
und dies ja letzten Endes auch im Interesse der beiden Gesell<lb break="no"/>schaften gelegen ist. Die Schutzverbandsmitglieder ersuchten noch<lb/>
Hofrat <name type="person" ref="#per__146899">Kirchmeier</name> von der Tiroler Landesregierung die W&#252;nsche zu<lb/>
einem neuen Berggesetz von ihnen und dem Land Tirol zu pr&#228;zisieren.<lb/>
Einige Vorschl&#228;ge von ihm stie&#223;en auf den Widerspruch des Ministerial<lb break="no"/>rat <name type="person" ref="#per__97467">Gasser</name> und insbesondere Sektionsrat <name type="person" ref="#per__112190">Mock</name>. Die Delegation bedank<lb break="no"/>te sich zum Abschlu&#223; &#252;ber mein so positives Verhalten gegen&#252;ber<lb/>
ihren W&#252;nschen und nahm den Bericht und insbesondere den Vorschlag<lb/>
ein neues Berggesetz zu schaffen, zur Kenntnis. Ein Vertreter kam<lb/>
nachher zu mir und sagte, ich h&#228;tte mich von einem Saulus zu einem<lb/>
Paulus gewandelt. Ich erfa&#223;te sofort, da&#223; er auf die parlamentarische<lb/>
Anfrage <name type="person" ref="#per__97807">Peters</name> anspielte und erwiderte, ich h&#228;tte damals keine Not<lb break="no"/>wendigkeit gesehen eine Novelle des Berggesetzes f&#252;r den besonderen<lb/>
Fall Kitzb&#252;hel einzubringen, da ich ja sowieso beabsichtigte ein<lb/>
ganz modernes Berggesetz zu schaffen. In Wirklichkeit aber hat<lb/>
mich damals die Bergbeh&#246;rde nicht vollkommen informiert und erkl&#228;rt,<lb/>
diese Anfrage sei vollkommen uninteressant und eine Berggesetz<lb break="no"/>novelle sei auch garnicht beabsicht und notwendig. Wie ich sp&#228;ter<lb/>
in Erfahrung bringen konnte, hat nicht nur das Fernsehen von<lb/>
Sitzung Aufzeichnungen gemacht, sondern der Kitzb&#252;heler Schutzver<lb break="no"/>band auch noch eine Pressekonferenz ins Hotel Bristol eingeladen.</p>
            <p xml:space="preserve">Die britische Delegation des Board of Trades kam zur inoffiziellen<lb/>
Kontaktaufnahme mit meinem Haus. Bei dieser Aussprache konnte ich<lb/>
feststellen, da&#223; der Undersecretary - das mu&#223; ein ziemlich hoher<lb/>
<pb n="03-0648" facs="03_1970-10-13_0648.jpg"/>Beamter im Board of Trade sein &#8211; auf dem Standpunkt steht, da&#223; die<lb/>
EWG-Verhandlungen zwischen Gro&#223;britannien und den anderen beitritts<lb break="no"/>willigen Staaten mit der EWG in k&#252;rzester Zeit - wahrscheinlich im<lb/>
Sommer n&#228;chsten Jahres &#8211; bereits abgeschlossen sein sollen.</p>
            <p xml:space="preserve"><name type="person" ref="#per__146445">Hofst&#228;tter</name>, als Vizepr&#228;sident des &#214;PZ, und Dipl.lng. <name type="person" ref="#per__139645">Reischitz</name><lb/>
kamen um erstens die zugesagten 300.000 Schilling f&#252;r ihren &#214;PZ<lb break="no"/>-Kongre&#223;, der internationales Ausma&#223; haben soll, zu kassieren. Eine<lb/>
diesbez&#252;gliche Zusage soll von <name type="person" ref="#per__97749">Mitterer</name> bereits bestehen, wobei aller<lb break="no"/>dings im Haus kein aktenm&#228;&#223;iger Vermerk vorzufinden war. Da <name type="person" ref="#per__97668">Kreisky</name><lb/>
dem &#214;PZ mitgeteilt hatte, da&#223; ich f&#252;r die 300 Personen einen ent<lb break="no"/>sprechenden Empfang geben werde (die vorhergehenden Kongresse hat<lb/>
die Bundesregierung empfangen) einigte ich mich mit dem &#214;PZ auf den<lb/>
Betrag von 300.000 Schilling; <name type="person" ref="#per__97668">Kreisky</name> gegen&#252;ber w&#252;rde ich vertreten,<lb/>
da&#223; ich damit auch ein Abendessen, das die Delegationsmitglieder<lb/>
sich allerdings selber zahlen m&#252;ssen, in der Hofburg mitfinanziert<lb/>
ist. Betreffend der weiteren Arbeiten zwischen unserem Haus und dem<lb/>
&#214;PZ wurde von <name type="person" ref="#per__139645">Reischitz</name> versucht, mir ein Unterrichtsprogramm als<lb/>
Finanzierungsbasis vorzuschlagen. Ich ging aber auf diesen Vorschlag<lb/>
nicht ein, sondern bestand darauf, da&#223; die Vereinbarungen mit <name type="person" ref="#per__98053">Wanke</name><lb/>
&#8211; die insbesondere Branchenstudien und Dokumentation umfassen &#8211;<lb/>
Vorrang haben m&#252;&#223;te.</p>
            <p xml:space="preserve">Ein telefonischer Anruf von <name type="person" ref="#per__97769"><sic>Musil</sic></name>. Er wollte die Termine f&#252;r unsere<lb/>
n&#228;chste Zusammenkunft zwischen <name type="person" ref="#per__97893">Sallinger</name>, <name type="person" ref="#per__97769">Mussil</name> und mir festlegen.<lb/>
Bei dieser Gelegenheit gab er seine Bedenken kund, da&#223; ich neuer<lb break="no"/>dings mit den Branchengruppen &#8211; das hei&#223;t mit den Arbeitskreisen &#8211;<lb/>
in ihr Jagdgebiet komme. Ich erkl&#228;rte, da&#223; ich dies doch nach den<lb/>
Organisationsformen der Bundeskammer aufgebaut h&#228;tte und unter allen<lb/>
Umst&#228;nden auf der T&#228;tigkeit bestehen m&#252;&#223;te. Auf Wunsch von <name type="person" ref="#per__97627">Kienzl</name><lb/>
schlug ich ihm vor, er m&#246;ge sich &#252;berlegen, ob wir nicht zur Ausfinan<lb break="no"/>zierung der Investitionsvorhaben der Industrie der Investkredit AG<lb/>
300 Mio Schillinge mit drei Monatskreditwechseln von der National<lb break="no"/>bank finanzieren sollten. Diese drei Monatswechseln sollten dann<lb/>
durch 5 Jahre hindurch jeweils prolongiert werden.</p>
            <p xml:space="preserve">Bei der Vorstandssitzung im 3. Bezirk kam es zu einer harten Diskus<lb break="no"/>sion &#252;ber die Mitgliedsbeitragserh&#246;hung der Sozialistischen Partei<lb/>
von 10,- auf 15,- S., bzw. des erm&#228;&#223;igten Beitrages von 6,- auf 10,<lb break="no"/>Schillinge. Vorher hatte <name type="person" ref="#per__98043">Waldbrunner</name> aber noch &#252;ber die Entwicklung<lb/>
im Parlament berichtet. Er vertritt die Meinung, da&#223; die Stellung<lb break="no"/>nahme des Klubvorstandes richtig war, nicht sofort der &#246;sterreichischen<lb/>
<pb n="03-0649" facs="03_1970-10-13_0649.jpg"/>Volkspartei nachzugeben, da die gro&#223;e Gefahr sonst bestand, da&#223;<lb/>
die &#214;VP das Gef&#252;hl kriegt, da&#223; die Sozialisten in jeder Frage<lb/>
sofort kapitulieren. Es ist richtig, da&#223; <name type="person" ref="#per__97714">Maleta</name> vereinbart hatte<lb/>
mit <name type="person" ref="#per__98043">Waldbrunner</name>, da&#223; er nicht nur die Gesch&#228;fte f&#252;hrt und die vom<lb/>
Verfassungsgerichtshof aufgehobenen Wahlen nur die Mandate ruhen<lb/>
werden, sondern da&#223; auch bereits vereinbart war, da&#223; durch Ruhen<lb/>
Mandate alle Abgeordneten die neuerlich gew&#228;hlt wurden, damit nicht<lb/>
vereidigt werden m&#252;ssen und damit auch keine neuen Pr&#228;sidenten<lb/>
gew&#228;hlt. Nach Mitteilung von <name type="person" ref="#per__98043">Waldbrunner</name> w&#228;re aus verl&#228;&#223;licher Seite<lb/>
bekannt geworden, da&#223; die &#214;VP vor dem 4. Oktober bereits die Freiheit<lb break="no"/>liche Partei hat wissen lassen, da&#223; sie gegebenenfalls f&#252;r einen<lb/>
FP&#214;-3.Pr&#228;sidenten des Nationalrates stimmen werden . Die Freiheit<lb break="no"/>lichen hatten dazu keine Stellung bezogen, sondern nur erkl&#228;rt, sie<lb/>
w&#252;rden so wie im M&#228;rz &#8211; die Kandidatur von <name type="person" ref="#per__112589">Zeillinger</name> als dritten<lb/>
Pr&#228;sidenten aufrechterhalten. Um diese Gefahr abzuwenden sei die<lb/>
Partei, das hei&#223;t der Klubvorstand, &#252;bereingekommen, die Parteien<lb break="no"/>verhandlungen &#252;ber diesen Punkt aufzunehmen. In der &#214;ffentlichkeit<lb/>
allerdings muss ich feststellen, wurde diese Vorgangsweise entweder<lb/>
zu wenig erkl&#228;rt oder von den Zeitungen nicht verstanden oder auf<lb break="no"/>genommen, denn in der &#214;ffentlichkeit erscheinen derzeit die Meinung,<lb/>
dass die Sozialisten hier eine Parlamentkrise herbeif&#252;hren, ohne einen<lb/>
Grund daf&#252;r zu haben.</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="03_0643_01" facs="03_1970-10-13_0643-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 13.10.1970</head>
            <gap reason="sampling"/>
         </div>
         <pb n="03_0649_01" facs="03_1970-10-13_0649-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 25. Ministerratssitzung, 13.10.1970</head>
            <gap reason="sampling"/>
            <pb n="03_0649_02" facs="03_1970-10-13_0649-02.jpg"/>
            <gap reason="sampling"/>
            <pb n="03_0649_03" facs="03_1970-10-13_0649-03.jpg"/>
            <gap reason="sampling"/>
         </div>
         <pb n="03_0649_04" facs="03_1970-10-13_0649-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
  </text>
</TEI>
