<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770514">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 14. Mai 1977 bis Sonntag, der 15. Mai 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band36_1977-05-14</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1977-05-14" to="1977-05-15">Samstag, 14. Mai 1977 bis Sonntag, 15. Mai 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-06">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="36-0578" facs="36_1977-05-14_1977-05-15_0578.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 14. und Sonntag 15. Mai 1977<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__146666">Dzuerzynski</rs>, Obmann der Gewerbetreibenden von der Fleischhalle<lb/>
rief mich an um eine Intervention wegen der angeblich 70 %-igen<lb/>
Lohnerh&#246;hung der Fleischergehilfen zu verlangen. Im Morgenjournal<lb/>
wurde auch eine Meldung verbreitet, dass am Montag mit der Fleisch<lb break="no"/>versorgung in Wien zu rechnen ist, weil die Unternehmer nicht<lb/>
bereit sind, eine 70 %-ige Lohnerh&#246;hung zu akzeptieren. Ich<lb/>
habe <rs type="person" ref="#per__146666">Dzuerzynski</rs> erkl&#228;rt, dass diese Meldung nicht nur falsch ist,<lb/>
sondern auch das Verhandlungsklima sehr verschlechtert. Er meint, er<lb/>
sei von Morgenjournaljournalisten gefragt worden und h&#228;tte nur die<lb/>
Forderung von unserem Gruppensekret&#228;r <rs type="person" ref="#per__126918">Z&#246;chling</rs> nach folgender Be<lb break="no"/>rechnung weitergegeben. 2.015.- S bekommen pro Woche die Arbeiter,<lb/>
900.- S, das sind 12 Groschen pro kg kommt als Zerf&#228;llslohn<lb/>
dazu, wobei er 7.500 kg pro Mann annimmt, dies kann in 4 Tagen<lb/>
zerf&#228;llt sein und die meisten von ihnen wollen gar nicht mehr ar<lb break="no"/>beiten. Wenn einer aber normal 5 Tage arbeitet, so kann er bis<lb/>
zu 10.000 kg durchschnittlich, maximal sogar bis 15.000 kg pro<lb/>
Woche kommen. Wenn man den Wochengrundlohn mit 61 mal durch den<lb/>
Urlaubs- und Weihnachtszuschuss und die Zerf&#228;llung mit 52 mal<lb/>
multipliziert, kommen auf 170.000 S, das durch 12 dividiert<lb/>
ergibt einen Monatslohn von &#252;ber 14.000 S. Jetzt soll nun ein<lb/>
Tr&#228;gerlohn von 1.400.- S pro Woche dazukommen. Das erg&#228;be nach<lb/>
ihrer Berechnung seine 70 %-ige Grundlohnerh&#246;hung. Tats&#228;chlich<lb/>
haben die Burschen &#252;berhaupt nichts verlangt und auch nicht die<lb/>
Gewerkschaft, sondern die Industrie und das Gewerbe haben einen<lb/>
Vertrag einseitig gek&#252;ndigt, wo zum Abtragen 14 Groschen je kg<lb/>
den Burschen bezahlt werden m&#252;ssen, die Hallenarbeiter auf diese<lb/>
Lohnk&#252;rzung nicht eingehen wollten. Es hat zwischen der Gewerk<lb break="no"/>schaft und den Burschen schwere Diskussionen gegeben, weil<lb/>
diese nat&#252;rlich sofort f&#252;r einen Streik die Unterst&#252;tzung der Ge<lb break="no"/>werkschaft verlangten. <rs type="person" ref="#per__126918">Z&#246;chling</rs> stand auf dem richtigen Standpunkt,<lb/>
die Arbeit soll fortgesetzt werden, allerdings nicht abtransportiert,<lb/>
weil eben daf&#252;r nichts bezahlt wird. Die weitere Gefahr bestand darin,<lb/>
dass dann allerdings die Industrie und das Gewerbe mit ihren eigenen<lb/>
Leuten das Aufladen vornehmen w&#252;rden und dann war ein entsprechender<lb/>
Konflikt kaum zu vermeiden, der zu handgreiflichen T&#228;tlichkeiten<lb/>
ausgearbeitet w&#228;re. Ich habe des halb mit Stadtrat <rs type="person" ref="#per__97786">Nittel</rs><lb/>
vereinbart, dass er nach einer Verhandlung mit dem Gewerbe allein<lb/>
eine Delegation der Arbeiter und unter Gewerkschaftsf&#252;hrung<lb/>
empfangen soll. Tats&#228;chlich ist es dann gelungen, den Konflikt<lb/>
um 14 Tage zu verschieben, die Industrie und das Gewerbe werden<lb/>
<pb n="36-0579" facs="36_1977-05-14_1977-05-15_0579.jpg"/>ihren bisherigen bisherige einhalten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte lass Dir von <rs type="person" ref="#per__146666">Dzuerzynski</rs> die oben<lb/>
geschilderte Berechnungsmethode schriftlich geben.<lb/>
</p>
            <p xml:space="preserve">Mit <rs type="person" ref="#per__97375">Brugger</rs> besprach ich w&#228;hrend der Fahrt und Besichtigung von<lb/>
Klosterneuburg unsere Agrarprobleme mit der Schweiz. Die GATT-<lb/>
K&#252;ndigung f&#252;r K&#228;se muss jetzt schnell &#252;ber die B&#252;hne gehen, weil<lb/>
die EG die K&#228;se-Regelung davon abh&#228;ngig gemacht hat, das H&#246;henrinder<lb break="no"/>kontingent von 30.000 auf 38.000 St&#252;ck zu erh&#246;hen. Mit der Kommission<lb/>
sind wir auch schon einig, f&#252;r 20 Spezialk&#228;sesorten Camembert, Brie<lb/>
usw. werden Mindestpreise festgelegt und &#214;sterreich kann bei Importen<lb/>
insbesondere Schmelzk&#228;se aus Deutschland den Zoll mit 5.60 S<lb/>
und sonstige Absicherungen durchf&#252;hren. Die Schweiz ist aber ein<lb/>
Konzessionstr&#228;ger f&#252;r K&#228;se, weshalb wir auch mit ihr zu einer<lb/>
Einigung kommen m&#252;ssen. <rs type="person" ref="#per__140216">Grachegg</rs> vom Landwirtschaftsministerium<lb/>
ist Mittwoch in der Schweiz und wird mit <rs type="person" ref="#per__130607">Luser</rs>, dem Schweizer Referenten<lb/>
im Departement von <rs type="person" ref="#per__97375">Brugger</rs> die endg&#252;ltigen Vereinbarungen treffen.<lb/>
Die Schweiz m&#246;chte einen h&#246;heren Mindestpreis haben und daf&#252;r<lb/>
den Zollsatz vom 5.60 entsprechend gesenkt. Eine diesbez&#252;gliche<lb/>
L&#246;sung wurde weitestgehend schon vorbesprochen. <rs type="person" ref="#per__97375">Brugger</rs> wird<lb/>
so schnell wie m&#246;glich diese Angelegenheit erledigen, so dass <rs type="person" ref="#per__97511">Haiden</rs><lb/>
damit im &#246;sterr. Parlament endlich positive Mitteilungen &#252;ber<lb/>
seine Agrarpolitik im Rahmen der EG und mit der Schweiz beschliessen<lb/>
lassen kann.<lb/>
</p>
            <p xml:space="preserve">Die Bundesweinschule in Klosterneuburg, die wir dann ebenfalls<lb/>
besichtigten, wo <rs type="person" ref="#per__97511">Haiden</rs> anwesend war, hat auf mich einen sehr<lb/>
guten Eindruck gemacht, weil ein vollkommen neues Geb&#228;ude mit Presserei,<lb/>
Flaschenreinigung und Abf&#252;llung ganz modernst jetzt erst errichtet<lb/>
wurde. Die Anlage war noch gar nicht in Betrieb. Meine Sorge war<lb/>
und ich habe <rs type="person" ref="#per__97511">Haiden</rs> darauf aufmerksam gemacht, dass man auch eine<lb/>
so gigantische Anlage entsprechend n&#252;tzen m&#252;sste, nicht allein zu<lb/>
Lehrzwecken sondern auch durch Abf&#252;llvertr&#228;ge mit anderen Weinbauern<lb/>
treffen sollte. Der Direktor der Schule ist sehr stolz, dass jetzt<lb/>
in den letzten Jahren er 2/3 der Anmeldenden nicht nehmen konnte,<lb/>
dadurch eine positive Auslese getroffen hat. Er leitet daraus ab,<lb/>
dass die Landflucht, die wir in den letzten Jahrzehnten feststellen<lb/>
konnten, ged&#228;mpft ist, was sicherlich teilweise zutrifft. Gr&#246;ssten<lb break="no"/>teils aber sind die vielen Anmeldungen auf die geburtenstarken Jahrg&#228;nge<lb/>
zur&#252;ckzuf&#252;hren, was sich sicherlich in ein paar Jahren &#228;ndern wird.<lb/>
</p>
            <pb n="36-0580" facs="36_1977-05-14_1977-05-15_0580.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97511">Haiden</rs> kam dann mit <rs type="person" ref="#per__97375">Brugger</rs> neuerdings auf unseren Wunsch<lb/>
auf Erh&#246;hung des Weinkontingentes der Schweiz zu sprechen. Der<lb break="no"/>zeit sind 3.000 rote Fasswein Kontingent, 200 hl Fasswein weiss<lb/>
und ein entsprechendes Weissweinflaschenkontingent, 50 % wie<lb/>
von 1974 festgesetzt. <rs type="person" ref="#per__97375">Brugger</rs> erkl&#228;rte auch <rs type="person" ref="#per__97511">Haiden</rs>, so wie er<lb/>
mir dies bereits immer wieder gesagt hat, dass er bei Wein keine M&#246;g<lb break="no"/>lichkeit sieht, weil die Schweizer ein &#252;berreiches Lager und eine ganz<lb/>
starke Inlandsproduktion jetzt ebenfalls haben.<lb/>
</p>
            <p xml:space="preserve">Ich informierte <rs type="person" ref="#per__97511">Haiden</rs>, dass <rs type="person" ref="#per__97375">Brugger</rs> meine Idee pr&#252;fen wird, wie<lb/>
weit wir nicht l&#228;ngerfristig im Interesse der kriegswirtschaftlichen<lb/>
Versorgung und Vorratslagerung der Schweiz Ablieferungskontrakte<lb/>
sanktioniert durch staatliche Stellen abschliessen k&#246;nnten.<lb/>
<rs type="person" ref="#per__97375">Brugger</rs> war sehr &#252;berrascht von mir zu erfahren, dass wir jetzt<lb/>
schon bis 170.000 t Zucker exportieren konnten. Ich erkl&#228;rte ihm<lb/>
sofort, dass wenn wir langfristige Ablieferungsvertr&#228;ge haben,<lb/>
dann jede Zuckermenge aber auch Getreide, Butter usw. liefern k&#246;nnten<lb/>
Da er bei Zucker nur ein Drittel selbst erzeugt, meint er, dass<lb/>
dort am ehesten die M&#246;glichkeit besteht, einen langfristigen<lb/>
Liefervertrag abzuschliessen, der allerdings auf dem Weltmarktpreis<lb/>
aufgebaut wird. Bei Getreide, wo er nur 1/3 importiert, hat er<lb/>
scheinbar langfristige Zusagen den Kanadiern und anderen Haupt<lb break="no"/>getreidelieferanten gemacht. Butter sieht er keine M&#246;glichkeit<lb/>
von &#214;sterreich zu importieren, weil er hier gr&#246;ssere Schwankungen<lb/>
st&#228;ndig hat. Bei der starken Milchanlieferung muss er mehr Milch<lb/>
zu Butter verarbeiten, dadurch kann seine Einkaufs- und Vorratsaktion<lb/>
<choice><choice><sic>Buttierer</sic><corr>?</corr></choice></choice> immer weniger importieren. Die Differenz von dem tiefen<lb/>
Weltmarktpreis und dem hohen Schweizer Verbraucherpreis muss er<lb/>
aber absch&#246;pfen, um seine Milchwirtschaft einigermassen finanzieren<lb/>
zu k&#246;nnen. Da dies in der letzten Zeit immer unm&#246;glicher wurde,<lb/>
ist er zu einer Kontingentierung der einzelnen Betriebe &#252;ber<lb break="no"/>gegangen. Jeder Betrieb darf heuer nur soviel an Milch abliefern<lb/>
als er im vergangenen Jahr abgeliefert hat. Dieses System hat<lb/>
<rs type="person" ref="#per__97511">Haiden</rs> so interessiert, dass er von <rs type="person" ref="#per__97375">Brugger</rs> alle Detailunterlagen<lb/>
verlangte, was dieser auch sofort erkl&#228;rte schicken zu wollen.<lb/>
<rs type="person" ref="#per__97511">Haiden</rs> hofft sich mit dem Hinweis, dass in der Schweiz ebenfalls<lb/>
eine Milchkontingentierung eingef&#252;hrt wurde und die &#246;sterr.<lb/>
Bauernvertreter immer wieder das Schweizer System verlangt haben,<lb/>
dass er mit der Kontingentierung auch in &#214;sterreich leichter durchkommt.<lb/>
</p>
            <pb n="36-0581" facs="36_1977-05-14_1977-05-15_0581.jpg"/>
            <p xml:space="preserve">Die Auff&#252;hrung von <rs type="person" ref="#per__146668">Sundermann</rs> in der Akademietheater dauerte<lb/>
wesentlich l&#228;nger als im Programm vorgesehen, das Abendessen dann<lb/>
selbstverst&#228;ndlich auch bei uns zu Hause bis nach Mitternacht,<lb/>
dies ist in meinen Augen immer das wirklich unangenehme, weil man<lb/>
bei solchen Besuchen kaum am selben Tag zum Schlafen kommt wo man<lb/>
aufsteht sondern erst immer am n&#228;chsten Tag. Nebenbei bemerkt war<lb/>
das Geschenk von Forster<add>[?]</add> &#8211; Min.Rat <rs type="person" ref="#per__97801">Ottahals</rs> &#8211; obwohl ich ihm schon<lb/>
dutzendmal gesagt habe, dort soll er nichts kaufen, f&#252;r<lb/>
<rs type="person" ref="#per__97375">Brugger</rs> wieder ein ausgesprochener Mist. Der Notizblock, wenn auch<lb/>
teils aus Silber, hatte so miese Notizbl&#228;tter einzeln hineingelegt<lb/>
dass wenn man von den 50 St&#252;ck 10 herausgenommen hat, soferne sie<lb/>
nicht sowieso schon vorher herausgefallen sind, man nicht mehr<lb/>
darauf schreiben konnte. Eine solche bl&#246;de Konstruktion habe ich<lb/>
&#252;berhaupt noch nie gesehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: In Hinkunft bitte mir alle Geschenke<lb/>
vorlegen. Diesmal w&#252;rde mich die Rechnung f&#252;r diesen Notizblock<lb/>
sehr interessieren.<lb/>
</p>
            <p xml:space="preserve">Beim Besuch in Herzogenburg n&#252;tze ich die Gelegenheit, f&#252;r den B&#252;rger<lb break="no"/>meister der Stadt bei <rs type="person" ref="#per__97375">Brugger</rs> zu intervenieren, damit die Schweizer<lb/>
gr&#246;ssere Auftr&#228;ge nach Herzogenburg zur Fa. Grundmann geben. Die<lb/>
Schweizer haben sich zu 50 % bei Grundmann eingekauft, besser<lb/>
gesagt, aufgekauft und die Georg Fischer-Gesellschaft in Schaff<lb break="no"/>hausen hat vorerst einmal das Management entsprechend ausgewechselt<lb/>
der B&#252;rgermeister hat mir best&#228;tigt, dass dies dringendst notwendig<lb/>
war. Die Besch&#228;ftigung ist aber sehr zur&#252;ckgegangen und zwar von<lb/>
1.400 auf 900 Besch&#228;ftigte. In der Rezession haben nun die Schweizer,<lb/>
weil sie Auftragsschwierigkeiten auch in der Schweiz gehabt haben,<lb/>
nicht wie erwartet, Auftr&#228;ge hereingebracht, wodurch insbesondere die<lb/>
Alu-Guss-Produktion sehr zur&#252;ckgegangen ist. <rs type="person" ref="#per__97375">Brugger</rs> kennt den Be<lb break="no"/>sitzer <rs type="person" ref="#per__146667">Robert Lang</rs> sehr gut und wird mit ihm &#252;ber meine Intervention<lb/>
reden. Wenn dies der Fall ist und das bezweifle ich nicht, war<lb/>
die Kombination Stiftsbesuch Herzogenburg mit gleichzeitiger<lb/>
mindestens Aussenbesichtigung vom Grundmann-Werk sehr g&#252;nstig ge<lb break="no"/>w&#228;hlt.<lb/>
</p>
            <p xml:space="preserve">Die Herzogenburger f&#252;rchten, dass jetzt das Schmid-Werk in<lb/>
Wilhelmsburg, wenn es seine Produktion jetzt wieder vergr&#246;ssern<lb/>
wird, ihnen harte Konkurrenz bei Grundmann macht. Die Schmid-Werke<lb/>
hatten als Giesserei-Betrieb schon bevor sie zusperrten den Markt<lb/>
deroutiert. Jetzt haben sie unter einer neuen F&#252;hrung aufgemacht,<lb/>
<pb n="36-0582" facs="36_1977-05-14_1977-05-15_0582.jpg"/>und die grosse Gefahr ist, dass sie um Umsatzteile zu bekommen<lb/>
weit unter den Selbstkosten wieder arbeiten m&#252;ssen und die<lb/>
Preise entsprechend tief sein werden. Dieses Dumping-Angebot<lb/>
ruiniert nach Meinung der Herzogenburger dann wieder den gesamten<lb/>
Gussmarkt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs> UND <rs type="person" ref="#per__98053">WANKE</rs>: Bitte mit Betriebsr&#228;ten und Direktoren<lb/>
&#252;ber Fachreferat sprechen lassen, ohne nat&#252;rlich auf die gegenseitigen<lb/>
Beschuldigungen hinzuweisen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="36_0577_01" facs="36_1977-05-14_1977-05-15_0577-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 14.5.1977</head>
         </div>
         <pb n="36_0577_02" facs="36_1977-05-14_1977-05-15_0577-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
