<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820809">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  9. August 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band66_1982-08-09</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-08-09">Montag, 9. August 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-11-06">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="66-0937" facs="66_1982-08-09_0937.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 9. August 1982<lb/>
</p>
            <p xml:space="preserve">SC <name type="person" ref="#per__97584">Jagoda</name> hat mit Hofrat <name type="person" ref="#per__140270">Tintner</name>, Wirtschaftspolizei Wien, vereinbart, da&#223;<lb/>
die Anzeige gegen den Steuerberater Dr. <name type="person" ref="#per__1137946">Heim</name> und den Dr. <name type="person" ref="#per__1137948">Kammerhofer</name>, der<lb/>
sehr f&#252;r die Entrierung eines FV-Kredites unversch&#228;mte Zahlungen verlangt<lb/>
und auch bekommen hat, Anzeige erstattet wird. Der Akt, den ich ebenfalls<lb/>
selbstverst&#228;ndlich mitunterzeichnete, hat Fotokopien von Bezahlungen, wobei<lb/>
m&#252;ndlich von dem FV-Betrieb, der die Unterlagen lieferte, noch m&#252;ndlich er<lb break="no"/>g&#228;nzt wurde, diese Gelder mu&#223;ten auch nicht zuletzt deshalb gegeben wer<lb break="no"/>den, um der SP&#214; Betr&#228;ge zuflie&#223;en zu lassen. Ich kann nur hoffen, da&#223; end<lb break="no"/>lich ein solcher Proze&#223; gef&#252;hrt wird, um auch in der &#214;ffentlichkeit zu do<lb break="no"/>kumentieren, da&#223; selbstverst&#228;ndlich die Millionenbetr&#228;ge f&#252;r Zinsenzu<lb break="no"/>sch&#252;sse &#252;ber das HGI niemals mit einer Auflage, ja nicht einmal mit einer<lb/>
Andeutung, da&#223; man daf&#252;r etwas zahlen mu&#223;, wem immer, wer immer, wohin<lb/>
immer m&#246;glich sind. Ich Pers&#246;nlich verstehe es ja &#252;berhaupt nicht, da&#223; man<lb/>
aus welchen Gr&#252;nden immer, bereit ist, f&#252;r solche <choice><choice><sic>nebul&#246;se</sic><corr>?,</corr></choice></choice> Forderungen, wenn<lb/>
sie auch noch so geschickt vorgetragen werden, bereit ist, daf&#252;r Geld zu<lb/>
zahlen.<lb/>
</p>
            <p xml:space="preserve">Das Journalistenfr&#252;hst&#252;ck stand schon hochsommerlich bedingt im Zeichen<lb/>
des Fremdenverkehrs. Sts. <name type="person" ref="#per__109808">Albrecht</name> mu&#223;te allerdings bei der Er&#246;ffnung<lb/>
feststellen, da&#223; wirklich der Urlaub auch die Journalisten bei unserem<lb/>
Fr&#252;hst&#252;ck sehr dezimiert.<lb/>
</p>
            <p xml:space="preserve">Nachdem jetzt 10 Jahre die Juristengruppe f&#252;r au&#223;ergerichtliche Schlich<lb break="no"/>tungs- und Vermittlungsstelle f&#252;r Reiseb&#252;roangelegenheiten existierte, hat<lb/>
der Vorsitzende, <name type="person" ref="#per__115681">Dorner</name> vom FV der Reiseb&#252;ros, berichten k&#246;nnen, da&#223; 1800<lb/>
F&#228;lle anh&#228;ngig waren und 90 % au&#223;ergerichtlich sind einigten, was immer<lb break="no"/>hin 1,8 Mio. S den Konsumenten gebracht hat. Allgemein gelobt wurde, da&#223;<lb/>
Frau <name type="person" ref="#per__1138076">Lercher</name>, die das Sekretariat dieser Gruppe darstellt, alle Sitzungen,<lb/>
die jedes Monat stattfinden, vorbereitet und sozusagen die notwendigen Aus<lb break="no"/>k&#252;nfte gibt. Bis zum Jahre 79 war immer ein starker Anstieg zu verzeichnen,<lb/>
dann hat das Konsumentenschutzgesetz die F&#228;lle drastisch reduziert, 1981<lb/>
dann auch durch die Versch&#228;rfung der Reiseb&#252;robedingungen einen weiteren<lb/>
R&#252;ckgang gebracht. Ich bedankte mich bei den ehrenamtlichen Mitarbeitern<lb/>
in dieser Gruppe, da sie wirklich gute Arbeit leisten. Ich hatte ja seiner<lb break="no"/>zeit gehofft, da&#223; es m&#246;glich sein wird, auf recht vielen Gebieten solche<lb/>
Schlichtungsstellen einzurichten, was bis jetzt leider nicht gegl&#252;ckt ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Hier k&#246;nnte man noch etliches finden, das zuk&#252;nftige<lb/>
Regierungsprogramm &#252;berlegen und einbauen.<lb/>
</p>
            <pb n="66-0938" facs="66_1982-08-09_0938.jpg"/>
            <p xml:space="preserve">Die Aus&#252;bungsvorschriften f&#252;r das Reiseb&#252;rogewerbe sowie der Bef&#228;higungs<lb break="no"/>nachweis wurden durch eine Verordnung jetzt aufgrund der Gewerbeordnungsno<lb break="no"/>velle 1981 geregelt. Die Teilberechtigung wurde nicht zuletzt auf Wunsch<lb/>
der &#246;rtlichen FV-Verb&#228;nde, die meistens auch in Hinkunft Vermittlung in<lb/>
Unterkunft und Verpflegung vornehmen wollen und dann auch k&#246;nnen, einge<lb break="no"/>f&#252;hrt. In der Diskussion ergab sich die Frage, ob tats&#228;chlich diese Teil<lb break="no"/>berechtigungen eingehalten werden, oder ob man nicht dann auf die Vollkon<lb break="no"/>zession vorbehaltene T&#228;tigkeiten einbeziehen wird. Dies wird die Zukunft<lb/>
zeigen und man wird eben gewisse genauere Kontrolle durchf&#252;hren m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Vom Unterrichtsministerium hat Mag. <name type="person" ref="#per__1138078">Neum&#252;ller</name> &#252;ber den Verband der &#246;sterr.<lb/>
Studien- und Sprachreiseveranstalter, der im Fr&#252;hjahr 82 gegr&#252;ndet wurde,<lb/>
referiert. Mit diesem Verband, in dem die wichtigsten Sch&#252;lervermittler<lb/>
zusammengefa&#223;t sind, wurden Qualit&#228;tsrichtlinien festgelegt, die auch ein<lb/>
Beirat dort pr&#252;ft. Zum Gl&#252;ck hat Redakteur <name type="person" ref="#per__123301">Vecsei</name> in einem Zwischenruf ge<lb break="no"/>fragt, ob auch die europ. Ferienschulen involviert sind. <name type="person" ref="#per__1138078">Neum&#252;ller</name> hat dies<lb/>
verneint. Ich habe <name type="person" ref="#per__123301">Vecsei</name> nachher sofort gefragt, warum er sich daf&#252;r be<lb break="no"/>sonders interessiert. Er hat dort eine Bekannte, die im Sekretariat mehr<lb/>
oder minder diesen Verein eine schwedische Gr&#252;ndung hier vertritt. W&#228;hrend<lb/>
alle im Verband &#246;sterr. Studien- und Sprachreiseveranstalter ca. 5000<lb/>
Sch&#252;ler vermitteln, hat die selbe Anzahl ungef&#228;hr die europ. Ferienschule.<lb/>
Dort allerdings wird mit unfairen Methoden gearbeitet. Sch&#252;lersprecher<lb/>
werden bei Party f&#252;r Vermittlung gewonnen, Lehrer angeblich stellen sich<lb/>
auch f&#252;r entsprechende Entsch&#228;digung zur Verf&#252;gung. Das Werbeverbot in<lb/>
den Schulen wird dadurch sehr geschickt umgangen. <name type="person" ref="#per__1138078">Neum&#252;ller</name> hat eine sol<lb break="no"/>che Gruppe einmal in England kontrolliert und festgestellt, da&#223; dort fast<lb/>
keinerlei Aufsicht vorhanden ist. Da&#223; diese lockere Art gerade den Sch&#252;<lb break="no"/>lern gef&#228;llt, ist eine 2. Sache. Diese Art der Vermittlung ist aber mehr als<lb/>
dubios. St. <name type="person" ref="#per__109808">Albrecht</name> hat sich daher bereit erkl&#228;rt, mit dem Unterrichtsmini<lb break="no"/>sterium, <name type="person" ref="#per__1138078">Neum&#252;ller</name>, gemeinsam sich den europ. Ferienschule genauer anzusehen<lb/>
und zu versuchen, eine seri&#246;sere Bet&#228;tigung in &#214;sterreich zu erreichen.<lb/>
</p>
            <p xml:space="preserve">In der Diskussion wurde ich von Journalisten wegen der diversen Schwefel<lb break="no"/>dioxid-Verordnungen sowohl vom Landwirtschaftsministerium, Forstgesetz, als<lb/>
auch vom Bautenministerium, Dampfkesseldurchf&#252;hrungsverordnung gefragt. Ich<lb/>
habe erkl&#228;rt, da&#223; es sich hier um faire Kompromisse handelt, da&#223; aber auch<lb/>
schon bisher die Gewerbebeh&#246;rde &#252;ber die Betriebsanlagengenehmigung daf&#252;r<lb/>
gesorgt hat, da&#223; entsprechend der Umweltschutz in der Praxis praktiziert<lb/>
wurde. Ich habe nachher mit ORat <name type="person" ref="#per__132602">Koprivnikar</name>, der ja f&#252;r die Gewerbeabtei<lb break="no"/>lung verantwortlich ist, dar&#252;ber gesprochen, ob man nicht sollte, eine Zu<lb break="no"/>sammenstellung f&#252;r einen l&#228;ngeren Zeitraum, z.B. 20 Jahre oder 25 Jahre ma<lb break="no"/>chen, um zu dokumentieren, wie sich hier die Gewerbebeh&#246;rde im Zuge des<lb/>
<pb n="66-0939" facs="66_1982-08-09_0939.jpg"/>Umweltschutzes, lange bevor es die sogenannten Gr&#252;nen gegeben hat, f&#252;r die<lb/>
Erhaltung der Natur eingesetzt und bew&#228;hrt hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R SC <name type="person" ref="#per__97584">JAGODA</name> UND <name type="person" ref="#per__109811">BURIAN</name>: Bitte eine solche Zusammenstellung<lb/>
versuchen.<lb/>
</p>
            <p xml:space="preserve">Sts. <name type="person" ref="#per__97343">Beil</name> und Botschafter <name type="person" ref="#per__122250">Schramm</name> von der DDR teilten mir mit, da&#223; sie<lb/>
die Zusagen bez&#252;glich der Garneink&#228;ufe bei TAG Landeck um 100 Mio. und die<lb/>
Lohnveredlung mit 160 Mio. jetzt konkret abschlie&#223;en werden. Bez&#252;glich der<lb/>
150.000 t Getreideexport in die DDR wird sehr konkret mit dem Landwirt<lb break="no"/>schaftsministerium verhandelt. Es werden dieselben Konditionen wie 1980<lb/>
und 1981 im Prinzip vereinbart werden. Die DDR war nur sehr ungl&#252;cklich,<lb/>
da&#223; sofort &#252;ber diese Getreideexporte in der Presse geschrieben wurde. Die<lb/>
Franzosen haben eine genau so gro&#223;e Ernte wie &#214;sterreich und w&#252;nschen eben<lb break="no"/>falls in die DDR Getreide zu exportieren. &#214;sterreich ist nach Meinung der<lb/>
Franzosen wiedereinmal bevorzugt worden und das gibt gewisse Schwierigkei<lb break="no"/>ten. Ich habe <name type="person" ref="#per__97343">Beil</name> dezidiert versprochen, da&#223; ich alles daransetze, alle<lb/>
unsere Gespr&#228;che als strengst vertraulich zu behandeln und da&#223; auch &#252;ber<lb/>
das Getreidegesch&#228;ft vom HGI nichts verlautbart wurde. Ich versprach <name type="person" ref="#per__97343">Beil</name><lb/>
auch dar&#252;ber den Landwirtschaftsminister <name type="person" ref="#per__97511">Haiden</name> zu informieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte mich bei Zusammenkunft mit <name type="person" ref="#per__97511">Haiden</name> erinnern.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich weiterer &#214;ldreiecksgesch&#228;fte, die noch streng vertraulich gef&#252;hrt<lb/>
werden m&#252;ssen, wurde dann auch der Vertreter der Intertrading, GD <name type="person" ref="#per__123768">Preschern</name><lb/>
zugezogen. Gespr&#228;che mit der DDR-&#214;lvertretern, die jetzt fortgesetzt wer<lb break="no"/>den, haben ergeben, da&#223; eine Lohnraffinerie nicht in Frage kommt. Derzeit sind<lb/>
die Verbraucherpreise so ung&#252;nstig, da&#223; man bei jeder Tonne Verarbeitung,<lb/>
20 bis 30 $ in &#214;sterreich draufzahlt. Das ist prim&#228;r darauf zur&#252;ckzuf&#252;hren,<lb/>
weil in der Raffinerie meistens nur Heiz&#246;l schwer mit 40 % und auch eine<lb/>
.. Benzin Fraktionen nicht kostendeckend sind und sogar die anderen Produk<lb break="no"/>te damit schwer belastet werden. In der DDR wird die ganze Palette bis<lb/>
C 16 gespalten. Diesen Fachausdruck kenne ich nicht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte unverbindlich und vertraulich recherchieren<lb/>
lassen, was C 16 in der Raffinerie bedeutet.<lb/>
</p>
            <p xml:space="preserve">Ein Kauf und Verkauf wie dies bei den bisherigen Vereinbarten 300.000 t mit<lb/>
Intrag vorgesehen ist, kann die <choice><choice><sic>Intertrad</sic><corr>Intertrading?</corr></choice></choice> nicht mehr finanzieren. Dennoch<lb/>
soll weiter verhandelt werden, ob gegebenenfalls noch weitere 200.000 t<lb/>
&#252;bernommen werden k&#246;nnten. Die Frage ist nur das Zahlungsziel. Daf&#252;r wurden<lb/>
360 Tage vereinbart. Nach DDR-Auffassung braucht man 45 Tage f&#252;r die Be<lb break="no"/><pb n="66-0940" facs="66_1982-08-09_0940.jpg"/>stellung, 60 bis 90 Tage f&#252;r die Verarbeitung, 30 bis 60 Tage f&#252;r den Ab<lb break="no"/>satz und 30 Tage mu&#223; Toleranz gerechnet werden, so da&#223; sich ca. 240 Tage<lb/>
ergeben. <name type="person" ref="#per__123768">Preschern</name> sieht eine M&#246;glichkeit, wenn man &#252;ber die Finanzierungs<lb break="no"/>l&#228;nge, er hat 180 Tage vorgeschlagen, sich einigen k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">Eine dritte M&#246;glichkeit gibt es nur, wenn DDR libysches &#214;l, das sehr teuer<lb/>
ist und schwefelarm nicht in dieser guten Qualit&#228;t gebraucht wird, gegen<lb/>
iranisches &#214;l abtauscht, die <choice><choice><sic>Intertrad</sic><corr>Intertrading?</corr></choice></choice> k&#246;nnte dann dieses &#214;l &#252;ber nieder<lb break="no"/>l&#228;ndisch Antillen in die USA liefern, ein ganz offizielles und nicht verbo<lb break="no"/>tenes Gesch&#228;ft.<lb/>
</p>
            <p xml:space="preserve">&#220;ber diese M&#246;glichkeit wird jetzt <name type="person" ref="#per__123768">Preschern</name> mit den DDR-&#214;lleuten sofort<lb/>
konkrete Verhandlungen f&#252;hren. <name type="person" ref="#per__97343">Beil</name> hat etliche Leute scheinbar sofort<lb/>
nach Wien mitgebracht. <name type="person" ref="#per__97343">Beil</name> legt gr&#246;&#223;ten Wert darauf, da&#223; alle diese Ge<lb break="no"/>spr&#228;che strengst vertraulich gef&#252;hrt werden, die DDR braucht ca. 23 Mio. t<lb/>
&#214;l, bekommt von der Sowjetunion nur 17 Mio. Den Rest mu&#223; sie sich woanders<lb/>
zukaufen. Nat&#252;rlich zu entsprechenden guten Bedingungen und wom&#246;glich durch<lb/>
Kompensation und Partnergesch&#228;fte, die sehr kompliziert abzuwickeln sind.<lb/>
</p>
            <p xml:space="preserve">Ich h&#246;re auch, da&#223; jetzt internationale &#214;lgesellschaften solche Gesch&#228;fte<lb/>
entrieren, die &#214;MV, Dir. <name type="person" ref="#per__97738">Meszaros</name>, hat mir neuerdings best&#228;tigt, da&#223; sie<lb/>
nicht daran denkt, da in ihren Vertr&#228;gen von den Lieferl&#228;ndern gefordert<lb/>
und dann auch von der &#214;MV ein sogenanntes Ver&#228;u&#223;erungsverbot best&#228;tigt wur<lb break="no"/>de. Wie es die anderen machen, ist mir nicht ganz klar, ich bin aber fest<lb/>
&#252;berzeugt, da&#223; man weltweit heute durch den &#214;l&#252;berschu&#223; und damit die<lb/>
Abnahmevertr&#228;ge kaum erf&#252;llt werden k&#246;nnen, irgendwelche Auswege sucht, und<lb/>
auch findet.<lb/>
</p>
            <p xml:space="preserve">Ich intervenierte auch wegen der geringen Semperit-Produkte-Abnahme durch<lb/>
die DDR im Verh&#228;ltnis zu den hohen Lieferungen der DDR an Semperit. <name type="person" ref="#per__97343">Beil</name><lb/>
hat mir mitgeteilt, seinerzeit den sehr t&#252;chtigen <name type="person" ref="#per__125951">Rei</name><add>[ev. Falschidentifikation, Anm.]</add> zu Semperit geschickt<lb/>
zu haben, damit eine Kooperation auf LKW-Reifen versucht wird. 25.000 LKW<lb/>
werden aus der DDR exportiert und mit einer Reifenausstattung von DDR-Gummi<lb break="no"/>fabriken, f&#252;r die Nachlieferung hat die DDR gar keine Kapazit&#228;t und h&#228;tte<lb/>
daher dieses Gesch&#228;ft sehr gerne dem Semperit in einem Kooperationsvertrag<lb/>
zukommen lassen. Leider wurden diese Verhandlungen so gef&#252;hrt, da&#223; <name type="person" ref="#per__125951">Rei</name><add>[ev. Falschidentifikation, Anm.]</add> nicht<lb/>
erkannt hat, an was sie scheiterten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte vorsichtig von Semperit diese Kooperationsver<lb break="no"/>suche darstellen lassen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich des Fahrzeugaufbaues f&#252;r irak. Exportfahrzeuge f&#252;r die Fa. Ach<lb break="no"/>leitner in W&#246;rgl habe ich wieder interveniert. <name type="person" ref="#per__97343">Beil</name> sagt, der franz. Ver<lb break="no"/><pb n="66-0941" facs="66_1982-08-09_0941.jpg"/>trag lauft mit Ende dieses Jahres ab und wird dann sehen, ob Achleitner zum<lb/>
Zug kommen kann. Bei dieser Gelegenheit hat <name type="person" ref="#per__97343">Beil</name> das Firmenzeichen von<lb/>
Ranshofen gesehen und mir mitgeteilt, Botschafter <name type="person" ref="#per__122250">Schramm</name> hat ihn jetzt er<lb break="no"/>sucht, er solle pr&#252;fen, ob nicht doch noch h&#246;here Aluminiumbez&#252;ge von Rans<lb break="no"/>hofen m&#246;glich seien.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Wieso hat GD <name type="person" ref="#per__116449">Streicher</name> uns davon nicht verst&#228;ndigt.<lb/>
</p>
            <p xml:space="preserve">Beim Mittagessen anl&#228;&#223;lich des Besuches von UN-Generalsekret&#228;r kam ich<lb/>
vis-&#224;-vis des Rechnungshofpr&#228;sidenten <name type="person" ref="#per__112588">Broesigke</name> zu sitzen. Selbstverst&#228;nd<lb break="no"/>lich unterhielten wir uns auch &#252;ber die Kontrollt&#228;tigkeit des Rechnungs<lb break="no"/>hofes. <name type="person" ref="#per__112588">Broesigke</name> ist ein wenig verstimmt, weil andere Minister ihn attakier<lb break="no"/>ten und in einer Ministerratsvorbesprechung hat ja <name type="person" ref="#per__97668">Kreisky</name> sogar dies ein<lb break="no"/>mal erw&#228;hnt, da&#223; der Rechnungshof jetzt sozusagen die Privatpost von den<lb/>
Ministern kontrollieren will. <name type="person" ref="#per__112588">Broesigke</name> erkl&#228;rt mir, es geht darum, da&#223;<lb/>
gewisse Akte durch Ministerentscheidung, ohne da&#223; ersichtlich ist, nach wel<lb break="no"/>chen Gesichtspunkten oder aus welchen Gr&#252;nden so entschieden wurde, erle<lb break="no"/>digt werden, die der Rechnungshof aus der Aktlage heraus nicht versteht.<lb/>
Ich habe <name type="person" ref="#per__112588">Broesigke</name> sofort erkl&#228;rt, da&#223; ich es hier als Handelsminister sehr<lb/>
leicht habe, wir sind kein Auftragsministerium, weshalb dieses Problem bei<lb/>
uns nicht anf&#228;llt. Im &#252;brigen, erkl&#228;rte ich <name type="person" ref="#per__112588">Broesigke</name> aber, wird seit meiner<lb/>
Amts&#252;bernahme im HGI alles was bei mir schriftlich eingeht oder selbst<lb/>
auch telefonisch sich ereignet, durch Dienstzettel an die Abteilungen abge<lb break="no"/>treten und dort selbstverst&#228;ndlich aktenm&#228;&#223;ig erledigt. Mit gro&#223;er Genug<lb break="no"/>tuung habe ich ihm dann noch gesagt, da&#223; ich mich an eine einzige Weisung<lb/>
erinnern kann, die ich geben mu&#223;te, als die Personalvertretung vor etlichen<lb/>
Jahren bei der Umsatzsteuervorbelastungsberechnung, wo das Parlament uns<lb/>
zus&#228;tzliche Beamte zugestanden hat, weil wir eben diese Arbeit zeitgerecht<lb/>
abschlie&#223;en mu&#223;ten, zur Aufnahme Widerstand entgegengesetzt hat.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112588">Broesigke</name> fragte mich dann noch, welchen Essenszuschu&#223; wir im HGI geben und<lb/>
wie der abgewickelt wird. Seine Rechnungshofbeamten verlangen jetzt 15,- S<lb/>
pro Essen und er m&#246;chte gerne wissen, wie es in den anderen Ministerien ge<lb break="no"/>handhabt wird. Ich habe ihm alle Details zugesagt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">Burian</name><add>[hs. korrigiert, Anm.]</add>: Bitte sofort Schreiben f&#252;r <name type="person" ref="#per__112588">Broesigke</name> zusammen<lb break="no"/>stellen lassen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="66_0936_01" facs="66_1982-08-09_0936-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 9.8.1982</head>
         </div>
         <pb n="66_0936_02" facs="66_1982-08-09_0936-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
