<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19701106">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  6. November 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band03_1970-11-06</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-11-06">Freitag, 6. November 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-04-25">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-02-27" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band03/">
      <body>
         <pb n="03-0750" facs="03_1970-11-06_0750.jpg"/>
         <div type="entry">
            <dateline>
               <date when="1970-11-06">Freitag, 6. November 1970</date>
            </dateline>
            <p xml:space="preserve">W&#228;hrend ich bei Radio-Interviews oder bei Fernsehinterview &#252;berhaupt<lb/>
keine Schwierigkeiten habe, muss ich feststellen, dass ich bei<lb/>
Statement ausgesprochen unsicher war. Ich ersuchte deshalb <name type="person">Stockmeier</name><lb/>
im Studio des &#214;GB eine Statement-Diskussion mit mir zu f&#252;hren. Ich<lb/>
machte dort <name type="person" ref="#per__97646">Koppe</name> war selbstverst&#228;ndlich anwesend,- einige Versuche<lb/>
und die ersten waren schrecklich. Ich liess mich wahrscheinlich von<lb/>
dem Gedanken leiten, dass ein Statement eine ernste Angelegenheit ist<lb/>
doch <name type="person">Stockmeier</name> erz&#228;hlte mir und korrigierte mich sofort. Wir kamen<lb/>
dann &#252;berein, dass ich erstens l&#228;cheln musste, zweitens mit einem<lb/>
gewinnenden Satz er&#246;ffnen und freundlich agressiv, sagte er mir,<lb/>
wie ich das ohne es ge&#252;bt zu haben, bei Radiointerviews immer richtig<lb/>
getroffen habe. Und ich sollte schliessen, mit einem Satz: Sie werden<lb/>
von mir h&#246;ren, ich werde ihnen die Antwort nicht schuldig bleiben, aber<lb/>
auch hier immer wieder freundlich l&#228;cheln. Ausserdem m&#252;sste ich mich<lb/>
ganz nat&#252;rlich bewegen, die H&#228;nde ebenfalls mit bewegen ins Statement,<lb/>
das heisst ins Spiel bringen. Die Anrede: meine Damen und Herren, nie<lb break="no"/>mals verwenden, das h&#246;rt man ununterbrochen, ebenso den Ausdruck<lb/>
Konsumenten vermeiden. Wenn man auch ein Problem bespricht, darf<lb/>
man niemals das Wort Problem verwenden, denn das will der Zuh&#246;rer<lb/>
und Zuseher nicht und schon gar nicht darf man von ihm reden, sondern<lb/>
von der gesamten Bev&#246;lkerung, von Westen und Osten, von Bregenz<lb/>
nach Eisenstadt, vom Bodensee zum Neusiedlersee. Nach eineinhalb Stun<lb break="no"/>den harten Trainings hatte ich dann selbst &#252;ber schwierige Probleme<lb/>
Statements abgegeben, von denen auch <name type="person" ref="#per__97646">Koppe Fritzl</name> begeistert war<lb/>
und das sagt etwas, aber ich habe wirklich sehr viel dazu geh&#246;rt.<lb/>
Das Studio, welches einen grossen Batzen Geld gekostet hat, ist voll<lb break="no"/>kommen unausgen&#252;tzt, die Genossen dort sagten mir, dass fast &#252;berhaupt<lb/>
niemand diese Einrichtung ben&#252;tzt, obwohl sie wahrscheinlich wesentlich<lb/>
mehr notwendig h&#228;tten als ich. Ich glaube man sollte wirklich irgend<lb break="no"/>etwas organisieren, damit andere Genossen das auch ausn&#252;tzen.</p>
            <p xml:space="preserve">Die Z&#252;ndholzindustrie kam, um mich zu interviewen, welche M&#246;glichkeit<lb/>
es f&#252;r sie gibt, da ein Antidumpingsverfahren nicht zielf&#252;hrend f&#252;r<lb/>
sie w&#228;re. Sie nehmen an, dass Schweden nicht nur einen Waren- sondern<lb/>
jetzt auch ein W&#228;hrungsdumping von 15 &#8211; 18 % durchf&#252;hren wird. Ich<lb/>
erwiderte sofort, dass ich mir nicht vorstellen k&#246;nnte, dass Schweden<lb/>
die W&#228;hrung um 15 &#8211; 18 % abwerten w&#252;rde. Sicher ist eines, dass seit<lb/>
<pb n="03-0751" facs="03_1970-11-06_0751.jpg"/>eh und je die Z&#252;ndh&#246;lzer vom Ausland billiger sind und deshalb<lb/>
die H&#228;ndler insbesondere Trafikanten nur verkaufen, da sie eine<lb/>
h&#246;here Spanne dadurch lukrieren. Dr. <name type="person">Sigman</name> von Solo erz&#228;hlte<lb/>
mir, dass die Russen jetzt 5 &#8211; 7 neue Strassen bei Voith bestellt<lb/>
hatten und Voith h&#228;tte insgesamt mit Humboldt bis jetzt gemeinsam<lb/>
118 Einheiten in die Welt verkauft und deshalb k&#228;me von nur eine<lb/>
sehr starke Konkurrenz nach &#214;sterreich. Auch glaubt er, dass die<lb/>
Russen, wenn diese neue Strasse aufgestellt sein werden, dann sehr<lb/>
stark den &#246;sterreichischen Markt beliefern werden. Die Delegation, die<lb/>
auf Vermittlung von <name type="person" ref="#per__97372">Broda</name> sich bei mir gemeldet hat und sehr schnell<lb/>
einen Termin bekommen hat, war begeistert, dass ich mit ihnen &#252;ber<lb break="no"/>haupt &#252;ber diese Frage sprach, allerdings konkrete Massnahmen konnte<lb/>
ich ihnen nicht vorschlagen. Da weder die Antidumping-Bestimmun<lb break="no"/>gen noch ein Marktst&#246;rungsgesetz , ja nicht einmal eine Preise<lb/>
regelung ihnen helfen w&#252;rde. Zum Gl&#252;ck kannte ich einige Herren aus<lb/>
dem Preisunterausschuss der Parit&#228;tischen Kommission seit 17 Jahren,<lb/>
wie er behauptete und ich k&#246;nnte deshalb sagen, dass ich ihr Problem<lb/>
sehr genau kenne und ihnen halt damals und heute wirklich beim<lb/>
besten Willen nicht helfen k&#246;nnte.</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> hatte f&#252;r deine Plauderei im Runkfunk, die Sendung des<lb/>
Bundeskanzlers wird jetzt immer in einer Diskussion abgef&#252;hrt, und<lb/>
Androsch hat ihn scheinbar h&#228;ngen lassen, Auf alle F&#228;lle hat er mich<lb/>
angerufen, ob ich nicht sofort kommen k&#246;nnte, er m&#252;sste mit <name type="person" ref="#per__97937">Seidel</name><lb/>
und mir &#252;ber die preisd&#228;mpfenden Massnahmen im Rundfunk diskutieren.<lb/>
Ich hatte zwar wenig Zeit, fuhr aber ganz schnell hin&#252;ber und gab<lb/>
einige Erkl&#228;rungen ab und verschwand sofort. Ich glaube er war auch<lb/>
zufrieden, dass ich wenigstens diese Zeit er&#252;brigte.</p>
            <p xml:space="preserve">Der ehemalische Handelsminister DDDr. <name type="person">Illiig</name> und der Landtagsabge<lb break="no"/>ordnete <name type="person">Horwatek</name> beide Obleute der Lurgrotte kamen um eine<lb/>
Unterst&#252;tzung f&#252;r diese Fremdenverkehrsattraktion. Insgesamt sagten<lb/>
sie, h&#228;tten sie 10 Mill. S investiert, wovon 6 Mill. aus Eintritts<lb break="no"/>geldern erwirtschaftet wurden und nur 3 Mill. h&#228;tten sie Subventionen<lb/>
bekommen. Solange er Handelsminister war, h&#228;tte er sogar 420.000 S<lb/>
Subventionen bezahlt. Ein Hochwasser hat nun diesen 5 km langen Gang<lb/>
in der Mitte ganz entscheidend verstopft und sie f&#252;rchten, wenn ein<lb/>
neues Hochwasser kommt, dann m&#252;ssten sie die Lurgrotte wahr<lb break="no"/>scheinlich aufgeben, weil sie vollst&#228;ndig zerst&#246;rt werden w&#252;rde.</p>
            <pb n="03-0752" facs="03_1970-11-06_0752.jpg"/>
            <p xml:space="preserve">Ich setzte mich mit dem Heeresminister <name type="person" ref="#per__97668">Kreisky</name> ins Einvernehmen und<lb/>
sein Verbindungsmann, Major <name type="person" ref="#per__139787">Schaffer</name>, &#252;bernahm es, bei den Pionieren<lb/>
nachzufragen, wie und in welchem Ausmass geholfen werden k&#246;nnte. F&#252;r<lb/>
die R&#228;umung dieser Lurgrotte k&#246;nnte ich mir vorstellen, dass wir<lb/>
dann wirklich einen gewissen Betrag auch von meinem Budget bereit<lb break="no"/>stellen.</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__140321">Wilhelm</name>, der Besitzer der Teppichfabrik Eybl, und ehemaliger B&#252;rger<lb break="no"/>meister von Krems, ein &#214;VP provozierter, ehemaliger agressiver Vertreter,<lb/>
hatte mit einer jug. Delegation bei mir vorsprechen wollen. Es wurde ihm<lb/>
dieser Termin letzten Endes dann wirklich gegeben, obwohl wir zuerst eigent<lb break="no"/>lich nicht wollten. Zum Gl&#252;ck kam aber diese Aussprache dann zustande und<lb/>
er erschien mit ann&#228;hernd zwei Dutzend von Vertretern, die in einer Koopera<lb break="no"/>tion mit ihm Teppiche erzeugen und er vertreibt sie. Insgesamt behaup<lb break="no"/>tet er, dass 5.000 Besch&#228;ftigte mit einem Umsatz von 1 Milliarde Schilling<lb/>
daran beteiligt sind. Ich kann mir dies zwar nicht vorstellen, lobte aber<lb/>
die Tatsache, dass endlich eine Kooperation auf so grosser Basis zwischen<lb/>
uns und den Jugoslawen zustandegekommen ist. Ich stehe auch tats&#228;chlich<lb/>
auf dem Standpunkt, dass Handelsbeziehungen mit den Oststaaten sich nur<lb/>
verbessern k&#246;nnen, wenn wir Kooperationsabkommen ganz konkret schliessen<lb/>
und dadurch die Zahlungs- und Handelsbilanz insbesondere in diesen Staaten<lb/>
wesentlich verbessern k&#246;nnen.</p>
            <p xml:space="preserve">Pr&#228;sident <name type="person" ref="#per__136492">Kamler</name> <add>[evtl. Falschidentifikation, Anm.]</add> von der Industriellenvereinigung <add>[?]</add> und Dr. <name type="person" ref="#per__97661">Kottulinsky</name><lb/>
wollten mit mir &#252;ber das Kartellgesetz sprechen. Sie hatten zwar nicht ge<lb break="no"/>sagt, um was es sich handelt, aber ich vermutete dies ganz richtig. <name type="person" ref="#per__98053">Wanke</name><lb/>
kam dazu und <name type="person" ref="#per__136492">Kamler</name> griff gleich an, indem er erkl&#228;rte, ihm sei eine Unter<lb break="no"/>lage zugekommen, aus der er entnehmen konnte, dass wir &#252;ber Kartellfragen<lb/>
sprechen. Seiner Meinung nach w&#228;re es zweckm&#228;ssig, wenn die sozialistische<lb/>
Partei schon etwas &#228;ndern wollte, dass sich wieder er und ein zweiter<lb/>
Herr von der Bundeskammer , von unserer Seite <name type="person" ref="#per__98087">Wirlandner</name> und <name type="person" ref="#per__133082">Auracher</name> zu<lb break="no"/>sammensetzen gegebenenfalls konkrete Vorschl&#228;ge zu verhandeln und gleich<lb/>
abzuschliessen. Er komme zwar &#8211; wie er betonte,- aus einer Beamtenfamilie<lb/>
aber er glaube, es w&#228;re zweckm&#228;ssiger, wenn man so wie in den vergangenen<lb/>
Jahren dieses Prinzip aufrechterhalten w&#252;rde und nicht Beamte hier beauf<lb break="no"/>tragen w&#252;rde, solche Untersuchungen und Vorschl&#228;ge zu erstellen. Da wir<lb/>
eine Lockerung des Kartellgesetzes aber wollen, insbesondere soll die<lb/>
starre Regelung vom Justizministerium und von den Gerichten da wegkommen,<lb/>
konnte ich auf diesen Vorschlag nicht eingehen. Er h&#228;tte letzten Endes<lb/>
<pb n="03-0753" facs="03_1970-11-06_0753.jpg"/>dazu gef&#252;hrt, dass Kleinigkeiten novelliert worden w&#228;ren. Was wir brau<lb break="no"/>chen ist eine freie und offene Diskussion. Andererseits war mir vollkommen<lb/>
klar, dass aus den letzten Vorsprachen der Bundeskammer und der Industriel<lb break="no"/>lenvereinigung, die sich gegen die Grundsatzgruppe richteten, in Wirklich<lb break="no"/>keit <name type="person" ref="#per__136492">Kamler</name> der gef&#252;rchtete Mann war, der &#8211; wenn er es wie er mir<lb/>
andeutete &#8211; erfahren w&#252;rden ohne seinen Namen zu nennen, der Betreffende<lb/>
w&#228;re, der also die betreffenden ? w&#252;rde. <name type="person" ref="#per__97661">Kottulinsky</name> und insbeson<lb break="no"/>dere Dr. <name type="person">Fetzer</name>, der Gesch&#228;ftsf&#252;hrer, machten ein deutliches Zeichen damals mit<lb/>
der Hand, dass sie sich den Hals abschneiden lassen w&#252;rden. Ich musste deshalb<lb/>
und habe dies sofort kapiert, zur&#252;ckschalten und erkl&#228;rte mich selbstver<lb break="no"/>st&#228;ndlich bereit, dass jetzt eine zwar nicht endg&#252;ltige Formulierung be<lb break="no"/>sprechen sollte, aber dass jetzt einmal die Unternehmer unter sich ein<lb/>
Papier produzieren sollten, was sie zu den Vorschl&#228;gen, die eben z.B.<lb/>
der Pr&#228;sident <name type="person">G&#252;nther</name> vom Deutschen Kartellamt bei einem Vortrag hier ge<lb break="no"/>macht hat, sagen sollte oder wollte. <name type="person" ref="#per__136492">Kamler</name> lehnte diesen Vorschlag ab<lb/>
Er war maximal bereit, mit <name type="person" ref="#per__98087">Wirlandner</name> &#252;ber ein Papier zu diskutieren, das<lb/>
wir vorlegen sollten. Ich einigte mich dann mit ihm dermassen, dass die<lb/>
Bundeskammer und die Industriellenvereinigung jetzt einmal vorschlagen<lb/>
werden von ihrer Seite kommen wird. Dann w&#252;rde ich <name type="person" ref="#per__98087">Wirlandner</name> als<lb/>
einen Vertreter einer Investitionssbank und auch als einen Unternehmer<lb/>
dazu bitten und wir k&#246;nnten dann einmal in kleinerem Kreis &#252;ber irgendwelche<lb/>
Gesichtspunkte diskutieren. Bis dahin hoffe ich, dass entsprechende Vor<lb break="no"/>schl&#228;ge von der Abteilung <name type="person" ref="#per__136381">Hofmann</name> <add>[evtl. Falschidentifikation, Anm.]</add> vorliegen und wir dann diese gegebenen<lb break="no"/>falls zur Diskussion stellen. Offizielle Verhandlungen lehnte ich einst<lb break="no"/>weilen entschieden ab, weil ich &#252;ber die Besetzung dieser Verhandlungen mir<lb/>
noch nicht endg&#252;ltig klar war. Wenn man n&#228;mlich die bisherigen Verhandlungs<lb break="no"/>personen wieder einschaltet, dann ergibt, dies dann selbstverst&#228;ndlich nur<lb/>
kleine Korrekturen an dem jetzigen System, denn letzten Endes werden sie<lb/>
doch die Betreffenden nicht selbst desavourieren und damit zu erkennen geben,<lb/>
dass sie in Wirklichkeit auf einem Holzweg mit den Gerichten und mit der<lb/>
sogenannten Missbrauchverhinderung sich befinden.</p>
            <p xml:space="preserve">Der csl. Handelsrat Dipl.Ing. <name type="person">Jurik</name> kam um sich zu verabschieden und<lb/>
um seinen Nachfolger Herrn <name type="person">Kohout</name> vorzustellen, <name type="person">Jurik</name> hatte in den ver<lb break="no"/>gangenen f&#252;nf Jahren sich sehr aktiv in &#214;sterreich bet&#228;tigt und auch immer<lb/>
in der Zeit des csl. Fr&#252;hlings und Umsturzes sehr anst&#228;ndig verhalten. Wie<lb/>
mir <name type="person" ref="#per__98053">Wanke</name> und <name type="person" ref="#per__97426">F&#228;lbl</name>, mitteilten, die beiden anwesend waren, wird<lb/>
er jetzt zur&#252;ckberufen und weiss eigentlich noch nicht, welche T&#228;tigkeit<lb/>
er dr&#252;ben aufnehmen wird. Der neue Handelsrat <name type="person">Kohout</name> war Sekret&#228;r bei<lb/>
sechs Ministern bis jetzt und hat sich angeblich besonders ausgebeten,<lb/>
wenn es irgend m&#246;glich ist, nach &#214;sterreich zu kommen. Wir werden ja sehen,<lb/>
Welche Erfahrungen wir mit ihm machen werden.</p>
            <pb n="03-0754" facs="03_1970-11-06_0754.jpg"/>
            <p xml:space="preserve">In meinem Programm wurde nachtr&#228;glich eingetragen, dass ich um 16 Uhr<lb/>
eine Sitzung im Bundeskanzleramt &#252;ber das Milchproblem hatte. Irgendwer<lb/>
d&#252;rfte also vom Bundeskanzleramt angerufen haben, denn urspr&#252;nglich war<lb/>
diese Sitzung sicher nicht geplant, Zu meiner gr&#246;ssten Verwunderung<lb/>
fand diese Sitzung aber gar nicht statt. Frl. <name type="person" ref="#per__97920">Schmidt</name> war dar&#252;ber sehr<lb/>
ungl&#252;cklich, da <name type="person" ref="#per__97668">Kreisky</name> als sie mich bei ihm anmeldete, er h&#228;tte ihr ja<lb/>
gesagt, die Sitzung sei abzusagen, da wir sie bereits am Mittwoch nach der<lb/>
Parit&#228;tischen Komssision abgewickelt hatten. Da Frl. <name type="person" ref="#per__97920">Schmidt</name> scheinbar wirk<lb break="no"/>lich daran schuld war, sagte ich sofort, das ist &#252;berhaupt kein Prob<lb break="no"/>lem und f&#252;r mich schon erledigt, ich erkl&#228;rte ihr, dass ich ein Antiradfah<lb break="no"/>rer bin. d.h. dass ich niemals nach unten trete sondern h&#246;chstens nach<lb/>
oben. Denn ich erkl&#228;rte <name type="person" ref="#per__97668">Kreisky</name> ebenfalls sofort, das war sein Gl&#252;ck,<lb/>
dass Frl. <name type="person" ref="#per__97920">Schmidt</name> hier einen Fehler gemacht h&#228;tte, denn bei ihm h&#228;tte ich<lb/>
wesentlich mehr geschimpft. Ich konnte bei dieser Gelegenheit wenigstens<lb/>
gleich die Frage der Bestellung des Herrn <name type="person" ref="#per__97401">D&#252;rers</name> zur Wien-Film<lb/>
Gesch&#228;ftsf&#252;hrer anbringen und ausserdem mein Lurgrotte-Problem<lb/>
dem derzeitigen Heeresminister unterbreiten. Betreffend der Bestellung<lb/>
von <name type="person">D&#252;rer</name> zum Gesch&#228;ftsf&#252;hrer sagte er mir, dass er auch grosse Bedenken<lb/>
gehabt hat, aber <name type="person" ref="#per__97311">Androsch</name>, der das vorgenommen hat, h&#228;tte seine Bedenken<lb/>
zerstreut. Ich werde deshalb mit Androsch sprechen m&#252;ssen. <name type="person" ref="#per__97401">D&#252;rer</name> sei an<lb break="no"/>geblich mit 19 Mill. S verschuldet und w&#252;rde diese jetzige Funktion aus<lb break="no"/>schliesslich dazu ben&#252;tzen, um seine Privatgesch&#228;fte abzuwickeln.</p>
            <p xml:space="preserve">Zum ersten Mal in meinem Leben referierte ich in einer Bezirksversammlung<lb/>
wo auch meine Frau anwesend war. Sie hatte mir bereits beim Eintritt ge<lb break="no"/>sagt, ich m&#252;sste mich sehr zusammennehmen, sowohl <name type="person" ref="#per__97668">Kreisky</name> als auch <name type="person" ref="#per__97311">Androsch</name><lb/>
h&#228;tten in den letzten Bezirkskonferenzen einen sehr guten Eindruck ge<lb break="no"/>macht. Da ich aber weder Angst habe, wenn <name type="person" ref="#per__97668">Kreisky</name> oder <name type="person" ref="#per__97311">Androsch</name> vor mir<lb/>
geredet haben noch nat&#252;rlich mich von der Anwesenheit meiner Frau beein<lb break="no"/>flussen liess, hatte ich so wie &#252;blich eine mit Wiener Schm&#228;h gew&#252;rzte Da &#8211;<lb/>
stellung der jetzigen politischen und insbesondere wirtschaftspolitischen<lb/>
Situation gegeben. Nach Beendigung meiner launigen Ausf&#252;hrungen, die des<lb/>
&#246;fteren durch Beifall und sogar Heiterkeitsausbr&#252;chen unterbrochen wurde,<lb/>
meldeten sich ein Dutzend Diskussionsredner und im Pr&#228;sidium war man<lb/>
bass erstaunt, denn noch niemals hatten sich nach einer Bezirkskonferenz<lb/>
&#252;berhaupt eine Diskussion entwickelt. Ich hatte auch sofort den Fehler<lb/>
heraussen und und deshalb insbesondere habe ich diese Diskussion erw&#228;hnt,<lb/>
n&#228;mlich der Vorsitzende wollte unbedingt haben, dass jeder Diskussions<lb break="no"/><pb n="03-0755" facs="03_1970-11-06_0755.jpg"/>redner zum Mikrophon heraufkommt. Ich glaube, dass dies einer der<lb/>
gr&#246;ssten Fehler ist, den man machen kann. Ich habe sofort erkl&#228;rt,<lb/>
nein, nein, bleiben sie nur dort wo sie sind und sagen sie, was f&#252;r<lb/>
ein Problem sie haben, ich h&#246;re sie sehr gut und werde gegebenenfalls<lb/>
f&#252;r die anderen bei der Beantwortung dann noch beim Mikrophon noch<lb/>
die Frage wiederholen. Man vergisst immer wieder, dass die Leute ja nicht<lb/>
bereit sind, an ein Rednerpult zu gehen, von allen angestarrt zu werden<lb/>
und dann letzten Endes sch&#252;chtern wieder das Rednerpult verlassen. Es<lb/>
ist viel zweckm&#228;ssiger, er soll in der gewohnten Umgebung, wo er sitzt<lb/>
seine Frage stellen und nachher kommt sicher eine wesentliche l&#228;ngere<lb/>
und bessere Diskussion zustande. Das Beispiel hat mir recht gegeben.</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="03_0749_01" facs="03_1970-11-06_0749-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 6.11.1970</head>
            <gap reason="sampling"/>
         </div>
         <pb n="03_0755_01" facs="03_1970-11-06_0755-01.jpg"/>
         <div type="attachment" subtype="other">
            <head>Aktenvermerk betr. Teppichhandel mit Jugoslawien</head>
            <gap reason="sampling"/>
            <pb n="03_0755_02" facs="03_1970-11-06_0755-02.jpg"/>
            <gap reason="sampling"/>
         </div>
         <pb n="03_0755_03" facs="03_1970-11-06_0755-03.jpg"/>
         <div type="attachment" subtype="other">
            <head>Aktenvermerk betr. Z&#252;ndholzimporte</head>
            <gap reason="sampling"/>
            <pb n="03_0755_04" facs="03_1970-11-06_0755-04.jpg"/>
            <gap reason="sampling"/>
         </div>
      </back>
  </text>
</TEI>
