<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770924">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 24. September 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band38_1977-09-24</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-09-24">Samstag, 24. September 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-19">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="38-1087" facs="38_1977-09-24_1087.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, den 24. September 1977<lb/>
</p>
            <p xml:space="preserve">Vor der Er&#246;ffnung der Innsbrucker Messe hat mich bereits bei dem<lb/>
traditionellen Fr&#252;hst&#252;ck im Hotel Europa der Sicherheitsverant<lb break="no"/>wortliche aufmerksam gemacht, dass bei der Messe mit Demonstrationen<lb/>
zu rechnen sei. Ich erkl&#228;rte sofort, dies sie eine Angelegenheit<lb/>
des Landeshauptmannes, ich selbst sehe keinerlei Veranlassungen,<lb/>
Entscheidungen oder Vorschl&#228;ge zu machen. <rs type="person" ref="#per__98048">Walln&#246;fer</rs> selbst machte mir<lb/>
gegen&#252;ber die Bemerkung, er hoffe, dass es zu nichts komme, beim<lb/>
Messe-Eingang stand dann eine Gruppe neben der Musik, hatten einen<lb/>
Grabh&#252;gel aufgebaut, am Kreuz stand, hier ruht die &#246;sterreichische<lb/>
Wirtschaft, und verteilten auch Flugbl&#228;tter, die ich erst sp&#228;ter<lb/>
dann zu lesen bekam. Die Begr&#252;ssungsansprachen von <rs type="person" ref="#per__112216">Bassetti</rs>, teilweise<lb/>
auch von Handelskammerpr&#228;sidenten <rs type="person" ref="#per__116957">Menardi</rs>, waren sehr aggressiv.<lb/>
Insbesondere <rs type="person" ref="#per__112216">Bassetti</rs> verwies auf die steuerliche Belastung und<lb/>
ganz besonders auf die Ver&#246;ffentlichung der Preise in den Gastst&#228;tten.<lb/>
Nat&#252;rlich diente der von der Presse falsch gegen&#252;bergestellte Niedrigst<lb break="no"/>preis 25.&#8211; S gegen H&#246;chstpreis 85.&#8211; S f&#252;r das Schnitzel in Tirol<lb/>
als guter Aufh&#228;nger. Ich versuchte zwar alles zu erkl&#228;ren auch<lb/>
wieder darauf hinzuweisen, dass wir diese Schwierigkeit eben mit dem<lb/>
Massnahmenpaket jetzt l&#246;sen wollen, doch erstmals hatte ich<lb/>
das Gef&#252;hl nicht richtig anzukommen. Bis jetzt war es mir bei allen<lb/>
Messe-Er&#246;ffnungen, und es waren schon sieben in Innsbruck, m&#246;glich<lb/>
auf alle Vorw&#252;rfe entsprechend so geschickt zu antworten, dass ich<lb/>
glaube die objektiv Denkenden &#252;berzeugen konnte. Diesmal ist es<lb/>
mir bei den steuerlichen Belastungsank&#252;ndigungen und dem geschickt<lb/>
hochgespielten: So kann es nicht mehr weitergehen, nicht gelungen.<lb/>
Das Flugblatt, welches ich dann zu lesen bekam und das sich ausdr&#252;ck<lb break="no"/>lich an mich wendete, wirft mir vor, ich h&#228;tte bei der Regierungs<lb break="no"/>klausur am Kahlenberg die gr&#246;sste Belastungswelle mitbeschlossen,<lb/>
die eingesetzte Scheinkommission solle nur bis nach den Wahlen alles<lb/>
verheimlichen und dann wird die Lawine losbrechen. "Nehmen Sie zur<lb/>
Kenntnis", steht in dem Flugblatt, "wir lassen uns nicht l&#228;nger f&#252;r<lb/>
dumm verkaufen, wir verlangen von Ihnen eine ehrliche Sprache und<lb/>
aufrechtes Einstehen f&#252;r Ihre Taten. Sie sind hier auf Tiroler Boden,<lb/>
hier ist es nicht &#252;blich, sich feige herumzudr&#252;cken." Da ich mich<lb/>
jeder Diskussion immer stelle, war dies ein unberechtigter und mich<lb/>
eigentlich &#228;rgernder Vorwurf. Noch mehr aber war ich &#252;berrascht als mir<lb/>
dann ein Genosse am Ende des Messebesuches einen Brief des &#246;sterr.<lb/>
</p>
            <pb n="38-1088" facs="38_1977-09-24_1088.jpg"/>
            <p xml:space="preserve">Wirtschaftsbundes an alle sehr geehrten Messe-Aussteller gab,<lb/>
wo der Direktor <rs type="person" ref="#per__149401">Karl Pichler</rs> die Messe-Aussteller aufforderte, mich<lb/>
entsprechend zu empfangen. H&#228;tte ich dieses Schreiben zeitgerecht<lb/>
bekommen, so w&#228;re ich von diesem frostigen Klima, das ich fest<lb break="no"/>stellen konnte, weniger &#252;berrascht gewesen. Ich ersuchte sowohl<lb/>
Landesrat <rs type="person" ref="#per__112216">Bassetti</rs> als auch andere Messeverantwortlichen mich doch<lb/>
mit <rs type="person" ref="#per__149401">Pichler</rs> bekanntzumachen. Der war aber angeblich nicht auf der<lb/>
Messe. Der Stellvertreter des Wirtschaftsbundes Dr. <rs type="person" ref="#per__149402">Baumann</rs> hat sich<lb/>
immer wieder um mich herumgedr&#252;ckt, sodass ich ihn erst beim Essen<lb/>
erwischte und ihn nat&#252;rlich dann sofort zur Rede stellte. Wenn man<lb/>
vorwirft, ich sei feige, dann kann ich dies mit gutem Recht von den<lb/>
anderen sagen. Ich h&#228;tte sofort eine Diskussion mit jedermann auf<lb break="no"/>genommen, doch war interessanterweise die oberste Leitung, <rs type="person" ref="#per__98048">Walln&#246;fer</rs><lb/>
war emp&#246;rt, <rs type="person" ref="#per__112216">Bassetti</rs> meinte, man h&#228;tte nicht die Messe dazu ben&#252;tzen<lb/>
d&#252;rfen und die anderen taten so, als w&#252;rden sie sich distanzieren,<lb/>
dazu gar nicht bereit. Sehr heldenhaft haben sich also die Tiroler<lb/>
nicht benommen. Aber in der &#214;ffentlichkeit konnte ich trotz meines<lb/>
Radio-Interviews wahrscheinlich nicht die entsprechende Richtig<lb break="no"/>stellung vornehmen.<lb/>
</p>
            <p xml:space="preserve">Landeshauptmann <rs type="person" ref="#per__98048">Walln&#246;fer</rs> und Amtsdirektor <rs type="person" ref="#per__116100">Kathrein</rs> besprachen mit<lb/>
mir die Abl&#246;se-Bezahlung f&#252;r das Gemeindekraftwerk Matrei.<lb/>
B&#252;rgermeister <rs type="person" ref="#per__123750">K&#246;ll</rs> hat jetzt vorgeschlagen, doch bei den 900.000 S<lb/>
j&#228;hrliche Abl&#246;se neben den 10,3 Mill. zu bleiben, wenn 750.000 S<lb/>
rentenm&#228;ssig gesichert sind und 150.000 S sozusagen durch eine<lb/>
Strompreissicherung. Die rentenm&#228;ssige Sicherung w&#252;rde bedeuten,<lb/>
dass dieser Betrag in k&#252;rzester Zeit sich exponentiell erh&#246;ht.<lb/>
<rs type="person" ref="#per__98048">Walln&#246;fer</rs> ersuchte mich, da&#223; unter allen Umst&#228;nden dieses Angebot<lb/>
abgelehnt werden muss. &#220;ber die H&#246;he k&#246;nne man sich einigen, aber<lb/>
f&#252;r nicht messbare Sch&#228;den k&#246;nne h&#246;chstens ein noch h&#246;herer<lb/>
absoluter Betrag von vielleicht 11 Mill. S bezahlt werden, die<lb/>
rentenm&#228;ssige Sicherung ist aber abzulehnen und h&#246;chstens eine<lb/>
Strompreis gesicherter Index einzubauen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte veranlasse eine Aussprache mit der Ver<lb break="no"/>bund.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Ausbaustufen Osttirols und ganz besonders der ge<lb break="no"/>sellschaftsrechtlichen Vereinbarung schlug ich <rs type="person" ref="#per__98048">Walln&#246;fer</rs> und <rs type="person" ref="#per__116100">Kathrein</rs><lb/>
neuerdings vor, man soll &#252;berlegen, so wie in Vorarlberg und in<lb/>
K&#228;rnten eine gr&#246;ssere Beteiligung von Tirol an den Tauernkraftwerken.<lb/>
</p>
            <pb n="38-1089" facs="38_1977-09-24_1089.jpg"/>
            <p xml:space="preserve">Ich halte die Errichtung einer eigenen Sondergesellschaft f&#252;r unzweck<lb break="no"/>m&#228;ssig. Die Osttiroler Studiengesellschaft soll in die Tauern<lb break="no"/>kraftwerke aufgehen und Tirol soll &#228;hnlich wie Vorarlberg und K&#228;rnten<lb/>
einen h&#246;heren Aktienanteil bekommen. <rs type="person" ref="#per__98048">Walln&#246;fer</rs> wird dies genau pr&#252;fen<lb/>
lassen und dann entsprechende Besprechungen mit mir aufnehmen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Anstellung von <rs type="person" ref="#per__114508">Tieber</rs> bei der TIWAG erkl&#228;rte mir<lb/>
<rs type="person" ref="#per__98048">Walln&#246;fer</rs> die Entwicklungsgeschichte und meinte, zum Schluss es<lb/>
liege an die soz. Betriebsr&#228;ten resp. an LH-Stv. <rs type="person" ref="#per__97891">Salcher</rs>, ob<lb/>
<rs type="person" ref="#per__114508">Tieber</rs> jetzt in der Tiwag durchgesetzt werden kann. Dort seien die<lb/>
soz. Betriebsr&#228;te mit den &#214;AAB-lern ganz entschieden gegen die<lb/>
Aufnahme von <rs type="person" ref="#per__114508">Tieber</rs> gewesen. <rs type="person" ref="#per__98048">Walln&#246;fer</rs> k&#246;nne deshalb sein Versprechen<lb/>
mir gegen&#252;ber nicht halten, weil unsere Seite sich nicht bei den<lb/>
Arbeitnehmern durchgesetzt hat. Ich habe mit <rs type="person" ref="#per__98048">Walln&#246;fer</rs> den Fall<lb/>
im einzelnen durchbesprochen und zum Schluss meinte ich, wenn<lb/>
die soz. Betriebsr&#228;te zustimmen, w&#252;rde ja keine Schwierigkeit mehr<lb/>
bestehen, was <rs type="person" ref="#per__98048">Walln&#246;fer</rs> mir best&#228;tigt. Vorher hatte ich bereits<lb/>
von unseren Genossen erfahren, dass jetzt ein Wandel von der<lb/>
Belegschaft zu erwarten ist. Die soz. Betriebsr&#228;te seien angeblich<lb/>
mit <rs type="person" ref="#per__114508">Tieber</rs> jetzt einverstanden. LH-Stv. <rs type="person" ref="#per__97891">Salcher</rs>, den ich sofort<lb/>
informierte, war &#252;ber diese Mitteilung insofern erstaunt, als<lb/>
er mir sagte, es h&#228;tte der Vorstand der TIWAG beschlossen, was immer<lb/>
letzten Endes Betriebsr&#228;te vorschlagen, <rs type="person" ref="#per__114508">Tieber</rs> kommt nicht in die<lb/>
TIWAG.<lb/>
</p>
            <p xml:space="preserve">Beim Besuch des wissenschaftlichen Instituts f&#252;r Kongresswesen habe<lb/>
ich mit dem Vorstand gesprochen, meine weitere Unterst&#252;tzung zugesagt<lb/>
und wir einigten uns darauf, dass ich zwar keine Subvention der<lb/>
Gesellschaft gebe, sondern h&#246;chstens einen Auftrag &#252;ber die &#214;FWV.<lb/>
Gesch&#228;ftsf&#252;hrer <rs type="person" ref="#per__111736">Zolles</rs> von der &#214;FVW ist mit dieser Vorgangsweise<lb/>
einverstanden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte mit <rs type="person" ref="#per__111736">Zolles</rs> alle Details besprechen.<lb/>
</p>
            <p xml:space="preserve">Die Staatswappenverleihung an die Haller Textilwerke, Fa. Strie&#223;nig,<lb/>
war insofern interessant als trotz Samstag Nachmittag der Betrieb <choice><choice><sic>vo</sic><corr>vor-?</corr></choice></choice><lb/>
arbeitete, damit die G&#228;ste eine Weberei einmal genau sehen k&#246;nnen.<lb/>
<rs type="person" ref="#per__149403">Strie&#223;nig</rs> hat modernste Maschinen, viel Geld investiert und eine<lb/>
neue Halle, die ich feierlich er&#246;ffnete, in Betrieb genommen.<lb/>
</p>
            <pb n="38-1090" facs="38_1977-09-24_1090.jpg"/>
            <p xml:space="preserve">F&#252;r Hall bedeutet dieser Betrieb insbesondere f&#252;r die Frauen<lb/>
die dort Besch&#228;ftigung finden, eine gute Industrieansiedlung,<lb/>
</p>
            <p xml:space="preserve">In der AK Kitzb&#252;hel hatte ich dann eine Staatsb&#252;rgerversammlung<lb/>
die f&#252;r meine Begriffe sehr gut verlief. Es waren doch verh&#228;lt<lb break="no"/>nism&#228;ssig viele Nichtparteimitglieder anwesend und es ergab sich<lb/>
auch eine Sachdiskussion. Nat&#252;rlich habe ich einleitend auf die<lb/>
Vorkommnisse der Innsbrucker Messe verwiesen. Die Firma Kahlbacher,<lb/>
Schneepflugerzeuger, beschwerte sich bitter, dass die &#246;ffentlichen<lb/>
Stellen immer wieder Importe t&#228;tigen, ohne ihn zur Offerterstellung<lb/>
aufzufordern, die &#214;DK soll f&#252;r 1,5 Mill. S Schneepflug bestellt haben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte kl&#228;re, was dort los war.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="38_1086_01" facs="38_1977-09-24_1086-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 24./25.9.1977 (TP 22./23.9. R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
