<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760614">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 14. Juni 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band31_1976-06-14</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-06-14">Montag, 14. Juni 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-29">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="31-0702" facs="31_1976-06-14_0702.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 14. Juni 1976<lb/>
</p>
            <p xml:space="preserve">Das Journalistenfr&#252;hst&#252;ck war wieder ganz normal besetzt,<lb/>
f&#252;r mich der Beweis, dass man den Termin wom&#246;glich niemals<lb/>
&#228;ndern soll. <name type="person" ref="#per__108322">Meisl</name> berichtet &#252;ber den Gemischten Ausschuss<lb/>
zwischen EG-Br&#252;ssel und &#214;sterreich. In Wirklichkeit wird dort<lb/>
&#252;berhaupt kein Fortschritt f&#252;r Verbesserung der Beziehungen<lb/>
erreicht. Die hat <name type="person" ref="#per__108322">Meisl</name> nat&#252;rlich nicht gesagt, sondern auf<lb/>
die Tagesordnung hingewiesen und besonders auf die W&#252;nsche<lb/>
&#214;sterreichs wegen der Agrarexporte. Die Redakteurin <name type="person" ref="#per__116032">Freisinger</name><lb/>
von der Wiener Zeitung klagte zuletzt wie der Vorschlag <name type="person" ref="#per__97668">Kreiskys</name><lb/>
bez&#252;glich eines Gipfelgespr&#228;ches und gr&#246;ssere Ann&#228;herung an<lb/>
die Europ&#228;ische Gemeinschaft zu verstehen sei. Insbesondere<lb/>
welche Vorschl&#228;ge &#214;sterreich macht. Da ich beim besten Willen<lb/>
mir auch nicht vorstellen kann, wie in der n&#228;chsten Zeit, auch<lb/>
dann, wenn die Ministerpr&#228;sidenten der EFTA zusammenkommen, ein<lb/>
sichtbares Ergebnis, ja selbst nur eine gemeinsame Taktik ge<lb break="no"/>funden werden kann, verwies ich nur darauf, dass bei diesem<lb/>
Gipfelgespr&#228;ch eben die entsprechenden Vorschl&#228;ge ausgearbeitet<lb/>
werden sollen. Das einzige Problem, das wir mit der EG haben,<lb/>
ist die landwirtschaftlichen Exporte, insbesondere Vieh. Minister<lb/>
<name type="person" ref="#per__98055">Weihs</name> erz&#228;hlte mir, dass seiner Meinung nach dass schon einmal<lb/>
aufgestockte Nutzviehkontingent von 20.000 auf 30.000 St&#252;ck<lb/>
jetzt neuerdings wahrscheinlich um 5.000 St&#252;ck erh&#246;ht wird.<lb/>
F&#252;r Schlachtrinder soll mit Jahresende die Exportbeschr&#228;nkung<lb/>
fallen. Allerdings soll dann die Absch&#246;pfung <choice><choice><sic>l30%</sic><corr>130%?</corr></choice></choice> betragen,<lb/>
das fast prohibitiv ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Bitte dr&#228;nge auf die tabellenm&#228;ssige<lb/>
Zusammenstellung der Exporte und Importe mit der EG.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__116031">Liebl</name> berichtete &#252;ber die Prognose f&#252;r den Sommerreiseverkehr,<lb/>
die eine ganz schwache gr&#246;ssere &#220;bernachtung erwarten l&#228;sst.<lb/>
Da diese Prognose auf Grund von Aussagen der Gemeindeverantwort<lb break="no"/>lichen und vor allem der Hoteliers ist. so sind sie f&#252;r mich<lb/>
nicht allzu aussagekr&#228;ftig. Ich hoffe noch immer, habe dies aber<lb/>
diesmal beim Pressefr&#252;hst&#252;ck gar nicht gesagt, dass wir bessere<lb/>
Ergebnisse erzielen werden als die ca. 1/2 % &#220;bernachtungsvermehrung<lb/>
Prognose.<lb/>
</p>
            <pb n="31-0703" facs="31_1976-06-14_0703.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Ich m&#246;chte gerne die statistische Methode dieser<lb/>
Erhebung genau er&#246;rtert.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97584">Jagoda</name> berichtete &#252;ber den Fremdenverkehrstag in Burgenland. Die<lb/>
Arbeitsgruppen wurden jetzt mit Ausnahme der vorgesehenen Arbeits<lb break="no"/>gruppe Verkehrsfragen genehmigt und das Arbeitsprogramm damit um<lb break="no"/>rissen. Die Arbeitsgruppe Verkehrsfragen habe ich schon seinerzeit<lb/>
abgelehnt, weil ich darin nur eine Konkurrenzierung des Verkehrs<lb break="no"/>tages von Verkehrsminister <name type="person" ref="#per__110923">Lanc</name> sehe. Strittig ist noch immer, ob<lb/>
dieser Fremdenverkehrstag wirklich in Neusiedl abgehalten werden kann.<lb/>
Ich telefonierte mit LH <name type="person" ref="#per__114583">Kery</name>, der meinte er k&#246;nne daf&#252;r garantieren,<lb/>
dass die Abwicklung zur aller Zufriedenheit erfolgen wird. Wenn sich<lb/>
herausstellt, dass Neusiedl nicht imstande ist, dann wird man selbst<lb break="no"/>verst&#228;ndlich nach Eisenstadt &#252;bersiedeln. <name type="person" ref="#per__114583">Kery</name> ist jetzt durch die be<lb break="no"/>friedigende L&#246;sung des BEWAG-Strompreisantrages von 3% 1.7. und auch<lb/>
&#252;ber die Aktivit&#228;ten wegen der Braunkohlengewinnung bei Deutsch<lb/>
Sch&#252;tzen, jetzt dann noch &#252;ber den Fremdenverkehrstag, sehr zufrieden.<lb/>
Ich bin &#252;berzeugt, dass die Burgenl&#228;nder mir dies alles hoch anrechnen<lb/>
weil dadurch ihre Aktivit&#228;t vor den Landtagswahlen, die nach Meinung<lb/>
<name type="person" ref="#per__114583">Kerys</name> erst im Herbst 1977 stattfinden werden, sich sehr positiv auswir<lb break="no"/>ken wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R TIEBER: Besprich mit der Landespartei die Aktivit&#228;ten<lb/>
auch vom politischen Standpunkt ab.<lb/>
</p>
            <p xml:space="preserve">Der gr&#246;sste Gag war aber die Mitteilung von <name type="person" ref="#per__111736">Zolles</name> und das Verteilen<lb/>
der &#214;sterreichzuckerln &#252;ber die n&#228;chsten Aktivit&#228;ten der &#214;sterreichi<lb break="no"/>schen Fremdenverkehrswerbung. <name type="person" ref="#per__111736">Zolles</name> versteht es wirklich einmalig,<lb/>
so wie wir seinerzeit die &#246;sterreichischen Postkartenhersteller mit <choice><choice><sic>den&#228;</sic><corr>dem???</corr></choice></choice><lb/>
Slogan der Fremdenverkehrswerbung gratis f&#252;r unsere Propaganda ein<lb break="no"/>spannen konnten, jetzt dieses &#214;sterreichzuckerl f&#252;r denselben Zweck<lb/>
zu gebrauchen. Fast h&#228;tte ich gesagt, zu missbrauchen. Wie immer n&#228;m<lb break="no"/>lich der Erfolg dieser &#214;sterreichzuckerln sein wird, niemand kann dies<lb/>
voraussehen, auf alle F&#228;lle wird es ein grosser Gag.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Lass Dir bitte in den n&#228;chsten Monaten Produktions<lb break="no"/>ziffern und Verkaufsziffern geben.<lb/>
</p>
            <p xml:space="preserve">Anschliessend diskutierte ich mit <name type="person" ref="#per__111736">Zolles</name> unsere Schwierigkeiten bei<lb/>
der Instandsetzung der Zentrale der &#246;sterreichischen Fremdenverkehrs<lb break="no"/>werbung in der Hohenstaufengasse. <name type="person" ref="#per__111736">Zolles</name> hat nun festgestellt, dass<lb/>
<pb n="31-0704" facs="31_1976-06-14_0704.jpg"/>wenn der Schulbuchverlag rausgeht, wir auch sogar das Lager in der<lb/>
Hohenstaufengasse unterbringen k&#246;nnen. Verhandlungen mit dem Bauten<lb break="no"/>ministerium haben aber jetzt ergeben, dass 40 Mio. Schilling investiert<lb/>
werden m&#252;ssen und das Bautenministerium erwartet, dass wir diesen Be<lb break="no"/>trag aufbringen. Ausserdem soll der Zins mit 50.&#8211; Schilling pro qm<lb/>
festgelegt werden. Ich habe am Abend beim Empfang f&#252;r <name type="person" ref="#per__113384">Hussein</name> mit<lb/>
Bautenminister <name type="person" ref="#per__97755">Moser</name> sofort die Gespr&#228;che aufgenommen und erkl&#228;rt,<lb/>
dass eine solche Belastung f&#252;r die &#214;sterreichische Fremdenverkehrs<lb break="no"/>werbung &#252;berhaupt nicht in Frage kommt. Nach l&#228;ngerer Diskussion<lb/>
meinte <name type="person" ref="#per__97755">Moser</name>, er k&#246;nne sich vorstellen, dass der Zinsenvorausbetrag,<lb/>
den wir zu leisten h&#228;tten, 15 Mio. Schilling betr&#228;gt und dass wir<lb/>
30.&#8211; Schilling pro qm zahlen sollten. Auch dieser Betrag erkl&#228;rte ich,<lb/>
sei viel zu hoch, doch k&#246;nne man, wenn &#252;berhaupt, nur auf solcher Basis<lb/>
die Verhandlungen weiterf&#252;hren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__114508">TIEBER</name>: Bitte <name type="person" ref="#per__111367">W&#252;rzl</name>, <name type="person" ref="#per__111736">Zolles</name> und vor allem auch dann das<lb/>
B&#252;ro von <name type="person" ref="#per__97755">Moser</name> &#252;ber unser Gespr&#228;ch informieren.<lb/>
</p>
            <p xml:space="preserve">Gen.Sekr. <name type="person" ref="#per__97411">Effenberger</name> und der Rechtsexperte des ARB&#214; Dr. <name type="person" ref="#per__137412">Heller</name>, sowie<lb/>
der im ARB&#214; Verantwortliche f&#252;r mit PS in &#214;sterreich zu einer Aus<lb break="no"/>sprache. Dieses Reisehandbuch erscheint heuer als Autoatlas und Reise<lb break="no"/>f&#252;hrer in einem Band. Die Ausstattung ist einmalig. F&#252;r die 250.000<lb/>
Exemplare die hergestellt und gr&#246;sstenteils in Deutschland aber auch<lb/>
in anderen europ&#228;ischen Staaten verteilt werden, sind die 75.000 Schilling<lb/>
Subvention berechtigt, Der ARB&#214; m&#246;chte eine Subventionserh&#246;hung und<lb/>
f&#252;r dieses ausgestattete Werk ist dies sicherlich m&#246;glich.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte entsprechende Anregung bei <name type="person" ref="#per__111367">W&#252;rzl</name> veranlassen.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__137412">Heller</name> und insbesondere <name type="person" ref="#per__97411">Effenberger</name> sind mit der Vorgangsweise<lb/>
wegen Errichtung einer Schlichtungsstelle f&#252;r Reparaturen einverstanden.<lb/>
&#196;hnlich wie bei Reiseb&#252;robeschwerden wollen wir jetzt auch f&#252;r die<lb/>
Autofahrer eine solche Beschwerdestelle im Handelsministerium errichten<lb/>
Nach dem konsumentenpolitischen Beirat, wo ich den Vorschlag der vorher<lb/>
mit Landtagsabgeordnetem <name type="person" ref="#per__97406">Ebert</name> abgesprochen wird, offiziell machen werde,<lb/>
wird der ARB&#214; dann mit der grossen Propagandawelle einsetzen. Bez&#252;glich<lb/>
des &#214;AMTC-Vorschlages, eine Preisangebot durch gewisse Zeit, z.B. 4 Monate,<lb/>
nicht zu erh&#246;hen, wird der ARB&#214; aktiv werden und keine Stellungnahme ab<lb break="no"/>geben. Wenn das Konsumentenschutzgesetz kommt und die allgemeinen Ge<lb break="no"/>sch&#228;ftsbedingungen dort entsprechend geregelt werden, wird dies eine<lb/>
<pb n="31-0705" facs="31_1976-06-14_0705.jpg"/>umfassendere L&#246;sung bringen als der sehr eingeschr&#228;nkte<lb/>
&#214;AMTC-Vorschlag. Mit dieser Vorgangsweise kann der ARB&#214; dann,<lb/>
da ja <name type="person" ref="#per__97372">Broda</name> Pr&#228;sident dieses Verbandes ist, darauf hinweisen,<lb/>
dass er allumfassend nicht nur f&#252;r die Autofahrer sondern<lb/>
f&#252;r die gesamten Konsumenten eine viel bessere L&#246;sung vorge<lb break="no"/>schlagen hat. Da die AK und der &#214;GB zugesichert haben, dass<lb/>
sie von den jeweils zwei zu entsendenden Delegierten in diese<lb/>
Kommission einen dem ARB&#214; abtreten, wird er auch personell gut<lb/>
vertreten sein. Der ARB&#214; legt nur grossen Wert darauf, dass<lb/>
bei den jetzt schon bestehenden &#228;hnlichen Kommissionen in den<lb/>
Bundesl&#228;ndern keine &#196;nderung eintritt. Ich werde selbstver<lb break="no"/>st&#228;ndlich, wenn eine solche zentrale Kommission bei mir im<lb/>
Handelsministerium gegr&#252;ndet wird, keinerlei Einfluss darauf<lb/>
nehmen, dass vielleicht die in den L&#228;ndern verschwinden. Ganz<lb/>
im Gegenteil, ich denke daran, wo solche noch nicht in den<lb/>
L&#228;ndern existieren, dort selbst welche zu errichten. Meiner<lb/>
Auffassung nach kann n&#228;mlich nur &#246;rtlich entsprechende einge<lb break="no"/>richtete Kommissionen in den Landeshauptst&#228;dten funktionieren.<lb/>
Eine Zentralkommission in Wien halte ich f&#252;r unzweckm&#228;ssig.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__114508">TIEBER</name>: Bitte die organisatorischen Vorbereitungen<lb/>
fraktionell jetzt schon mit den L&#228;ndern besprechen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97584">Jagoda</name>, <name type="person" ref="#per__112051">Singer</name> und <name type="person" ref="#per__112011">Kurzel</name> berichteten mir &#252;ber die Fleisch<lb break="no"/>preisregelung, wenn die Viehverkehrskommission t&#228;tig wird. Dort<lb/>
muss, so kamen wir &#252;berein, ein einstimmiger Beschluss des<lb/>
Preisbandes vorliegen, bevor wir aktiv t&#228;tig werden. Wegen<lb/>
der Fleischpreise der Kommission &#252;ber die Autoreparaturen<lb/>
und sonstige Dienstleistungsauszeichnungsfragen erscheint es<lb/>
zweckm&#228;ssig, dass wir eine fraktionelle Besprechung mit unseren<lb/>
Genossen der L&#228;nder vor den Ferien haben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Setz Dich mit Salzburg ins Einvernehmen,<lb/>
damit eine solche Aussprache in n&#228;chster Zeit stattfindet.<lb/>
</p>
            <p xml:space="preserve">Die Unterlagen f&#252;r das Gespr&#228;ch mit Jordaniens K&#246;nig <name type="person" ref="#per__113384">Hussein</name><lb/>
waren vollkommen unzul&#228;nglich. Ich hab deshalb den Referenten<lb/>
<name type="person" ref="#per__114601">Sachs</name> zu mir gebeten und feststellen k&#246;nnen, dass er zwar<lb/>
auch keine besseren Unterlagen hat, dass er aber eine Aussprache<lb/>
mit dem Handelsdelegierten Dr. <name type="person" ref="#per__137245">Schneider</name> am Nachmittag vereinbarte<lb/>
<pb n="31-0706" facs="31_1976-06-14_0706.jpg"/>Ich ersuchte sofort, dass beide zu mir kommen, um auf diese<lb/>
Art und Weise erfuhr ich zeitgerecht &#252;ber die Sitzung in Amman,<lb/>
wo der F&#252;nfjahresplan von Jordanien besprochen wurde. <name type="person" ref="#per__137245">Schneider</name><lb/>
berichtete, dass bei dieser Tagung ein Dutzend Minister von<lb/>
anderen Staaten anwesend waren. Zum Gl&#252;ck war er ebenfalls<lb/>
dort, damit er entsprechend berichten konnte. Ausserdem brachte<lb/>
er ein Exemplar des F&#252;nfjahresplanes mit, ein ungeheuer dicker, aber<lb/>
optisch eindrucksvoller W&#228;lzer. Ich habe mir f&#252;r die Aussprache<lb/>
in der Hofburg dieses Exemplar ausgeliehen und konnte damit einen<lb/>
optisch ungeheuer guten Eindruck erwecken. <name type="person" ref="#per__97632">Kirchschl&#228;ger</name>, aber auch<lb/>
die anderen haben allen Ernstes geglaubt, ich h&#228;tte dieses<lb/>
Buch gelesen oder ich w&#252;rde es lesen. Der Auszug, den ich<lb/>
aber von <name type="person" ref="#per__137245">Schneider</name> bekommen habe, gen&#252;gte vollkommen, um mit<lb/>
dem Handelsminister, bevor <name type="person" ref="#per__113384">Hussein</name> und <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> ihr<lb/>
Vier-Augen-Gespr&#228;ch beendet hatten, die wichtigsten Projekte<lb/>
mit dem Handelsminister <name type="person" ref="#per__145381">Muasher</name> zu besprechen. Zur Aussprache<lb/>
waren nur <name type="person" ref="#per__97350">Bielka</name> mit seinen Beamten und ich erschienen. <name type="person" ref="#per__97668">Kreisky</name><lb/>
hatte zu demselben Zeitpunkt den Ministerrat einberufen.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> selbst vermeidet es, dass wenn gekr&#246;nte H&#228;upter oder<lb/>
sonstige Pr&#228;sidenten zu Besuch kommen, die als Pendant nat&#252;rlich<lb/>
<name type="person" ref="#per__97632">Kirchschl&#228;ger</name> haben, Arbeitsgespr&#228;che in dessen Rahmen zu<lb/>
f&#252;hren. Auf Grund unserer Verfassungssituation ist es auch<lb/>
eine verzwickte Angelegenheit. <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> als Staatsober<lb break="no"/>haupt gilt f&#252;r die anderen nat&#252;rlich als der erste Mann, die<lb/>
Pr&#228;sidialdemokratien, wie Amerika, Frankreich aber vor allem<lb/>
auch die noch vorhandenen K&#246;nigreiche Asiens geben den dortigen<lb/>
Monarchen auch tats&#228;chlich eine starke politische Stellung.<lb/>
Ob Iran oder Jordanien oder ich weiss nicht sonst was noch,<lb/>
die sind wirklich die entscheidenden F&#252;hrer. Bei uns ist es aber<lb/>
so wie in den westeurop&#228;ischen Demokratien mit Ausnahme Frankreichs<lb/>
das tats&#228;chlich die Ministerpr&#228;sidenten oder wie bei uns der<lb/>
Bundeskanzler die Politik machen. Daraus ergibt sich eine gewisse<lb/>
Schwierigkeit und eine differente Situation f&#252;r das Protokoll,<lb/>
erster Mann und die tats&#228;chlichen Machtverh&#228;ltnisse. <name type="person" ref="#per__97632">Kirchschl&#228;ger</name><lb/>
ist mir deshalb glaube ich besonders dankbar, dass ich sehr<lb/>
wohl immer zu diesen Gespr&#228;chen komme und in weiterer Folge<lb/>
nat&#252;rlich auch zu der Einladung, die er bez&#252;glich des Abend<lb break="no"/>essens gegeben hat.<lb/>
</p>
            <pb n="31-0707" facs="31_1976-06-14_0707.jpg"/>
            <p xml:space="preserve">In der Ministerratsvorbesprechung betonte <name type="person" ref="#per__97668">Kreisky</name> wieder,<lb/>
dass in der Regierungsklausur kein Belastungspaket heraus<lb break="no"/>kommen d&#252;rfe. Ein offener Punkt war die Geb&#252;hrenpflicht<lb/>
bez&#252;glich Ausk&#252;nften, die die Leute bei dem Minister verlangen.<lb/>
Zuerst hatte er Bedenken, aber als <name type="person" ref="#per__97311">Androsch</name> erkl&#228;rte, man verlange<lb/>
ja daf&#252;r nur 15.&#8211; S und man m&#252;sse die Selbstkosten einer solchen<lb/>
Auskunft, die oft in die hunderte Schilling gehe, gegen&#252;berstel<lb break="no"/>len, war er schon wesentlich zugeneigt, dieser Stempelpflicht<lb/>
zuzustimmen. <name type="person" ref="#per__97311">Androsch</name> erkl&#228;rte, dass bez&#252;glich der Minister<lb break="no"/>ausk&#252;nfte &#252;ber die Ministerb&#252;ros er bis jetzt die Stempelpflicht<lb/>
sistiert hat. <name type="person" ref="#per__97372">Broda</name> verwies darauf, dass er Dutzende Interventionen,<lb/>
die an <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> gehen, zu bearbeiten und zu bearbeiten hat.<lb/>
Er hat eine frustrierende monatelange Diskussion mit dem Finanz<lb break="no"/>ministerium wegen der Geb&#252;hrenpflicht. Er meinte, er k&#246;nne sich<lb/>
nicht vorstellen, dass daf&#252;r 15.&#8211; S verlangt werden. Solange<lb/>
<name type="person" ref="#per__97372">Broda</name> und <name type="person" ref="#per__97311">Androsch</name> dar&#252;ber diskutieren, um nicht zu sagen streiten<lb/>
brauchen wir uns wegen der Vergeb&#252;hrung keinen Kopf zu zerbrechen.<lb/>
<name type="person" ref="#per__97311">Androsch</name> erkl&#228;rte dezidiert, dass derzeit noch die Ministerpost<lb/>
geb&#252;hrenfrei ist.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> verwies auch auf Budgeteinsparungen, die insbesondere jetzt<lb/>
in kleinen Portionen erfolgen muss. Die Reisebudgets in den Mini<lb break="no"/>sterien m&#252;ssen wesentlich reduziert werden. <name type="person" ref="#per__97668">Kreisky</name> schwebt vor,<lb/>
die 75 %-Quote gegebenenfalls auf 50 % zu senken. Immer wieder<lb/>
kann er feststellen, dass 3&#8211;4 Beamte auf Tagungen fahren, wo sie<lb/>
teilweise gar nicht die Verhandlungssprache beherrschen. Wenn<lb/>
er die Reiseantr&#228;ge unterschreiben muss, dann glaube ich,<lb/>
&#228;rgert er sich jedesmal gr&#252;n und blau. Eine weitere Einsparung<lb/>
k&#246;nnte bei den Entwicklungshilfeprojekten erfolgen. Hier gibt<lb/>
es hunderte Beamte, die nichts anderes machen, als gegenseitig<lb/>
immer Berichte abschreiben. Dies geschieht im BKA, d.h. in seinem<lb/>
Ressort und er will hier auch eine &#196;nderung einleiten. Die ein<lb break="no"/>zige M&#246;glichkeit, die ich sehe, um bei Reisen wirklich ent<lb break="no"/>sprechende Einsparungen erzielen zu k&#246;nnen, w&#228;re, dass<lb/>
die Mission, wo die Aussprache resp. die Verhandlung stattfindet,<lb/>
z.B. in Genf oder in Paris die Delegierung vornimmt, F&#252;r uns<lb/>
w&#252;rde es sich auch wahrscheinlich rentieren, wenn ein Vertreter<lb/>
in Paris ganz einfach die Internationale Energieagentur bear<lb break="no"/>beitet und nicht st&#228;ndig ein halb Dutzend von Beamten kontinuier<lb break="no"/>lich alle zwei Monate oder vielleicht noch &#246;fters abwechselnd nach<lb/>
Paris fliegen. <name type="person" ref="#per__97350">Bielka</name> sagte mir mit Recht nachher unter vier Augen<lb/>
<pb n="31-0708" facs="31_1976-06-14_0708.jpg"/>dass die Reisen zwar auch immer mehr werden und ganz unzweckm&#228;ssig<lb/>
sind, noch viel st&#228;rker aber die Telefongeb&#252;hren steigen. Bei ihm<lb/>
im Aussenamt ist es jetzt gang und g&#228;be, dass die Botschafter<lb/>
in der ganzen Welt herumtelefonieren. Nicht einmal mehr das Telex<lb/>
wird ben&#252;tzt, damit noch einigermassen eine schriftliche Unterlage<lb/>
dann vorhanden ist. Ich pers&#246;nlich bin auch &#252;berzeugt, dass<lb/>
man &#252;ber die Telefonrechnungen wesentliche Einsparungen er<lb break="no"/>reichen k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Bitte bei der n&#228;chsten Sektionsleiterbe<lb break="no"/>sprechung, die wir jetzt bald machen m&#252;ssen, entsprechende Ein<lb break="no"/>sparungsvorschl&#228;ge die sicherlich beim Finanzminister vorliegen,<lb/>
auf die Tagesordnung setzen.<lb/>
</p>
            <p xml:space="preserve">In der Vorbesprechung entwickelte sich dann eine heftige Diskussion<lb/>
wegen der Milchpreise. <name type="person" ref="#per__97668">Kreisky</name> meinte, es sei unm&#246;glich, dass<lb/>
die St&#252;tzungsabbau zu so hohen Verbraucherpreisen f&#252;hren k&#246;nnte.<lb/>
Ich erwiderte sofort, dass die Berechnungen von 9.&#8211; S Milch<lb break="no"/>preis vom Milchwirtschaftsfonds stammen und man &#252;ber die Zahlen<lb/>
nat&#252;rlich diskutieren k&#246;nne. &#220;ber die ziffernm&#228;ssig Auswirkung<lb/>
aber insbesondere auf den Lebenshaltungskosten-Index liesse<lb/>
sich nichts &#228;ndern. <name type="person" ref="#per__97311">Androsch</name> meinte, er h&#228;tte die Mehrwertsteuer<lb break="no"/>entlastung auf 6 von 8 %, die die Landwirte forderten, bis jetzt<lb/>
zur&#252;ckgehalten und abgelehnt, weil er hofft, dass eine Kompensation<lb/>
mit einer nicht entsprechenden Erh&#246;hung des Erzeuger- und Verbrauch<lb/>
preise damit verbunden werden kann. <name type="person" ref="#per__97311">Androsch</name> m&#246;chte am liebsten<lb/>
erst mit n&#228;chstem Jahr den Milchpreis erh&#246;hen. Eine solche M&#246;glich<lb break="no"/>keit erkl&#228;rte ich gibt es sofort, wenn die Regierung wirklich<lb/>
den Forderungen der Bauern entsprechend reserviert sich verh&#228;lt.<lb/>
Ich k&#246;nnte mir sehr gut vorstellen, dass monatelange Verhand<lb break="no"/>lungen &#252;ber den Milchpreis gef&#252;hrt werden k&#246;nnen. <name type="person" ref="#per__97668">Kreisky</name> wollte<lb/>
unbedingt erreichen, dass zwar die St&#252;tzung abgebaut wird, dass<lb/>
aber der Verbraucherpreis sowohl bei Milch als auch bei Butter und<lb/>
K&#228;se nicht so drastisch erh&#246;ht wird, wir der Milchwirtschafts<lb break="no"/>fonds errechnete. Wenn man ihm etwas erkl&#228;rt, dann meint<lb/>
er, das kenne ich sowieso, in Wirklichkeit aber weiss er die<lb/>
Details nicht. Meiner Meinung nach braucht ein Bundeskanzler<lb/>
auch gar nicht die Details zu kennen, denn ansonsten wird er<lb/>
kaum &#252;berhaupt zu irgendwelchen Entscheidungen sich durchringen,<lb/>
weil es tausend Wenn und Aber gibt. Entscheidend kann nur sein,<lb/>
dass er aber Berechnungen, die letzten Endes ziffernm&#228;ssig ein<lb break="no"/><pb n="31-0709" facs="31_1976-06-14_0709.jpg"/>wandfrei sind, zur Kenntnis nimmt. Wenn der Milchpreis um<lb/>
1.70 S erh&#246;ht wird und der Butterpreis und der K&#228;sepreis um<lb/>
4.&#8211; S, dann ergibt eben der Lebenshaltungskostenindex eine<lb/>
Erh&#246;hung um 0,75 %. Wenn er sich auf den Kopf stellt, an diesen<lb/>
Ziffern l&#228;sst sich nichts &#228;ndern. Ich bin schon sehr gespannt,<lb/>
wie lange tats&#228;chlich <name type="person" ref="#per__97668">Kreisky</name> es letzten Endes aushalten wird,<lb/>
wenn die Bauern sich zu ihm beschweren kommen, dass ich nicht<lb/>
schon l&#228;ngst ihren Getreide- und Milchpreisantrag erledigt habe.<lb/>
F&#252;r die n&#228;chsten Wochen erwarte ich n&#228;mlich eine ganz hart<lb/>
Auseinandersetzung.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="31_0701_01" facs="31_1976-06-14_0701-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 14.6.1976</head>
         </div>
         <pb n="31_0709_01" facs="31_1976-06-14_0709-01.jpg"/>
         <pb n="31_0709_02" facs="31_1976-06-14_0709-02.jpg"/>
         <div type="attachment" subtype="other">
            <head>Ged&#228;chtnisprotokoll Tieber Gespr&#228;ch Christian, HK, betr. Konsumentenschutzgesetz, 14.6.1976</head>
         </div>
      </back>
   </text>
</TEI>
