<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750925">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 25. September 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band27_1975-09-25</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-09-25">Donnerstag, 25. September 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-03">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="27-1051" facs="27_1975-09-25_1051.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 25. September 1975<lb/>
</p>
            <p xml:space="preserve">Landtagsabgeordneter <name type="person" ref="#per__140693">Laurich</name> entschuldigt sich, dass er vor einer<lb/>
Woche wie vereinbart nicht kommen konnte, weil er eine dringende<lb/>
Sitzung wo anders hatte. Er erz&#228;hlt <name type="person" ref="#per__97543">Heindl</name> und mir, dass die B&#228;der<lb break="no"/>gesellschaft in Schladming nicht bereit ist den Gew&#228;hrsmann zu<lb/>
nennen, der angeblich 10 % der St&#252;tzung f&#252;r Zinsenzusch&#252;sse von<lb/>
1.5 Millionen Schilling, die das Handelsministerium geben soll,<lb/>
an <name type="person" ref="#per__113626">Ortmann</name> weitergeben muss. F&#252;r diese Abgabe seien alle Fraktionen<lb/>
in der Gemeinde daf&#252;r, man h&#228;tte nur versucht herunterzuhandeln.<lb/>
Angeblich seien diese Praktiken seit einem Jahr bekannt und man will<lb/>
nur die Gesch&#228;ftsbeziehungen nicht st&#246;ren, weshalb man immer wieder<lb/>
versucht auch die Zustimmung von <name type="person" ref="#per__140693">Laurich</name> zu bekommen. Dieser erkl&#228;rt<lb/>
dezidiert, dass er auf gar keinen Fall einer solchen Methode zustimmt<lb/>
und berichtet, dass er als einziger sich gegen die Bezahlung ausge<lb break="no"/>sprochen hat. Rechnungsm&#228;ssig w&#228;re dies so gewesen, dass entweder<lb/>
h&#246;here Rechnungen fingiert bezahlt worden w&#228;ren, oder dass dies als<lb/>
Vermittlungsgeb&#252;hr ausgewiesen wird. Den Gew&#228;hrsmann k&#246;nne <name type="person" ref="#per__140693">Laurich</name> nicht<lb/>
nennen, weil er durch Beschluss gebunden ist. Ich erkl&#228;re <name type="person" ref="#per__140693">Laurich</name><lb/>
dezidiert, dass ich in einem solchen Fall nur mehr die Staatsanwalt<lb break="no"/>schaft verst&#228;ndigen k&#246;nne. Ich diktiere sofort einen Brief an die<lb/>
Staatsanwaltschaft in Wien, wo ich den gesamten Schriftverkehr mit<lb/>
<name type="person" ref="#per__140693">Laurich</name> beilege. Ich rufe noch in Anwesenheit von <name type="person" ref="#per__140693">Laurich</name> Justiz<lb break="no"/>minister <name type="person" ref="#per__97372">Broda</name> an, um ihn zu informieren, um zu fragen, an wen ich<lb/>
am besten dieses Schreiben richten soll. <name type="person" ref="#per__97377">Bukowski</name> hat bei <name type="person" ref="#per__97372">Broda</name> einen<lb/>
Abschiedsbesuch und nimmt dieses Schreiben gleich mit, da es &#252;ber das<lb/>
Ministerium der zust&#228;ndigen Abteilung sofort an die Staatsanwalt<lb break="no"/>schaft weitergeleitet wird. Wenn es tats&#228;chlich solche Zust&#228;nde seit<lb/>
Jahren im Handelsministerium geben soll und niemand mich konkret<lb/>
von den Kreditnehmern oder Subventionsempf&#228;ngern davon verst&#228;ndigt<lb/>
hat, so verstehe ich dies wirklich nicht mehr. Jeder muss doch wissen,<lb/>
dass wenn jemand von ihm solche Vermittlungsgeb&#252;hren oder wie immer<lb/>
das benannt wird verlangt, dass er dies doch keinesfalls zahlen muss,<lb/>
selbst wenn er bef&#252;rchtet dass er den Zinsenzuschuss oder den Kredit<lb/>
nicht bekommen sollte, so w&#252;rde ich an seiner Stelle formell darauf<lb/>
eingehen, wenn es dann aber zum Zahlen kommt, sofort mich verst&#228;ndigen<lb/>
womit der Betreffende den Kredit h&#228;tte resp. den Zinsenzuschuss<lb/>
und ich die Handhabe dagegen ganz rigoros einzuschreiten. Ich erinnere<lb/>
mich noch an einem Fall, wo ein alter Bekannter mich fragte, ob er<lb/>
<pb n="27-1052" facs="27_1975-09-25_1052.jpg"/>den Zuschuss f&#252;r einen Hausbau von der Gemeinde Wien bald erh&#228;lt.<lb/>
Ich erkundigte mich und konnte feststellen, dass dies positiv schon<lb/>
erledigt ist. Nach Jahren erz&#228;hlte mir dann der Bekannte, dass,<lb/>
nachdem er diese Information von mir hatte, ein sehr guter Freund bei<lb/>
ihm erschien und erkl&#228;rte er m&#252;sse jetzt einen gr&#246;sseren Betrag be<lb break="no"/>kommen, damit er den Beamten schmiert, damit der Akt erledigt wird.<lb/>
Als ihm entgegengehalten wurde, dass ist doch schon l&#228;ngst erledigt,<lb/>
bekam er einen hochroten Kopf und ist abgezogen. Leider habe ich dies<lb/>
zu sp&#228;t erfahren und der Betreffende war schon gestorben. Solche Be<lb break="no"/>schuldigungen m&#252;sste man n&#228;mlich sofort verfolgen, um anst&#228;ndige<lb/>
Beamte, die in Verdacht kommen zu sch&#252;tzen und sollten es wirklich<lb/>
unanst&#228;ndige Beamte sein, dann entsprechend durchzugreifen. Ich ver<lb break="no"/>st&#228;ndigte von meiner Anzeige an die Staatsanwaltschaft auch sofort<lb/>
<name type="person" ref="#per__97668">Kreisky</name>, der auf einer Wahlreise in der Steiermark war.<lb/>
</p>
            <p xml:space="preserve">Das Gespr&#228;ch mit der BRD-Delegationsleitung, <name type="person" ref="#per__141385">Morowitz</name>, best&#228;tigte mir<lb/>
nur das Gespr&#228;ch, das ich auch bereits mit <name type="person" ref="#per__97457">Friderichs</name> gehabt habe,<lb/>
die Wirtschaftssituation in der BRD. &#214;sterreichischerseits wurde<lb/>
n&#228;mlich besonders auf die Einfuhrbeschr&#228;nkungen f&#252;r Agrarprodukte<lb/>
in die Gemeinschaft hingewiesen. Auch <name type="person" ref="#per__141385">Morowitz</name> meinte, dass der<lb/>
Agrarmarkt wahrscheinlich nicht erst 1978 oder wie <name type="person" ref="#per__97457">Friderichs</name> meinte<lb/>
garantiert 1980, sondern schon 1976 kaum mehr gehalten werden kann.<lb/>
Die deutsche Bundesregierung wird jetzt beschliessen, dass der<lb/>
Agrarfond plafoniert werden muss. Sie wollen nicht mehr wie in<lb/>
ein Fass ohne Boden st&#228;ndig Milliarden-Betr&#228;ge hineinsch&#252;tten,<lb/>
mit dem Ergebnis, dass jetzt noch mehr produziert wird und noch<lb/>
gr&#246;ssere Absatzschwierigkeiten gibt. <name type="person" ref="#per__97457">Friderichs</name> hat den drastischen<lb/>
Vergleich gebracht, dass die Industrie-Nation Deutschland durch die<lb/>
hohen Agrarpreise, durch die Abnahmegarantie, jetzt in der BRD eine<lb/>
so starke Agrarproduktion einsetzt, dass sie nicht mehr die franz&#246;si<lb break="no"/>schen &#220;bersch&#252;sse und die italienischen &#252;bernehmen k&#246;nnen, sondern<lb/>
schon selbst fast mehr produzieren als sie brauchen k&#246;nnen. Unter diesen<lb/>
Umst&#228;nden sehe ich f&#252;r auf l&#228;ngere Sicht gesehen die Absatzm&#228;rkte der<lb/>
&#246;sterreichischen Agrarier in der Gemeinschaft immer mehr schwinden.<lb/>
Ausser diesem Problem gibt es eigentlich mit der BRD kaum irgendwelche<lb/>
Schwierigkeiten die zur L&#246;sung anstehen.<lb/>
</p>
            <pb n="27-1053" facs="27_1975-09-25_1053.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__113038">Reim</name> wurde vom Betriebsrat der EPA-Sesselfabrik angerufen, da die<lb/>
Gewerkschaft erkl&#228;rt, sie k&#246;nne gegen die Schliessung nichts unter<lb break="no"/>nehmen. Ich spreche mit Dr. <name type="person" ref="#per__141404">F&#252;rtauer</name>, dem bevollm&#228;chtigten Vertreter,<lb/>
und er best&#228;tigt mir, dass sie tats&#228;chlich die 220 Besch&#228;ftigten<lb/>
k&#252;ndigen m&#252;ssen. Er versucht allerdings mit Sleepy, <name type="person" ref="#per__141414">Steinegger</name>,<lb/>
Joka resp. <choice><choice><sic>Hosak</sic><corr>?</corr></choice></choice> in der n&#228;chsten Woche Gespr&#228;che zu f&#252;hren um eine<lb/>
der drei grossen Sesselfabriken zur &#220;bernahme des Betriebes zu ver<lb break="no"/>anlassen. Die Ursache, dass der Betrieb jetzt schliessen muss, sieht<lb/>
<name type="person" ref="#per__141404">F&#252;rtauer</name> nicht zuletzt in einem 1962 abgeschlossenen Vertrag. Dort<lb/>
wurde unter Streikdruck festgelegt, dass in Hinkunft der Betrieb<lb/>
stets den perzentuellen Lohnerh&#246;hungssatz der auf die Kollektiv<lb break="no"/>vertr&#228;ge ausgemacht wird, auf die Ist-L&#246;hne der Firma EPA zu<lb/>
zahlen sei. Die Gewerkschaft hat an sich sonst immer die Gewohnheit<lb/>
auf Kollektivvertragsl&#246;hne einen h&#246;heren Erh&#246;hungssatz zu vereinbaren<lb/>
als auf die Ist-L&#246;hne. Durch die Anwendung aber dieses h&#246;heren Perzent<lb break="no"/>satzes der Kollektivvertragserh&#246;hung auf die tats&#228;chlich bezahlten<lb/>
L&#246;hne der Firma EPA sei im Laufe der Jahre eine 40 bis 50 %-ige h&#246;here<lb/>
Lohnsumme herausgekommen und um 100 % h&#246;here Gehaltssumme, als in<lb/>
anderen vergleichbaren Betrieben. Dies k&#246;nne der Betrieb auf die Dauer<lb/>
eben nicht tragen. Bei einem Umsatz von 79 Millionen Schilling 1974<lb/>
machen die Lohn- und Gehaltssumme 30 Millionen Schilling aus. Der Um<lb break="no"/>satz ist auch st&#228;ndig zur&#252;ckgegangen. 1971 noch 103 Millionen auf<lb/>
98.72, 88.73 und nur 79 Millionen im 74-er-Jahr. Die Firma hat jetzt<lb/>
33 Millionen Schilling Bankschulden, deren Verzinsung allein &#252;ber<lb/>
3 Millionen Schilling kostet. Durch den Konkurs dreier Firmen<lb/>
Maier<add>[?]</add> 800.000, Kastner<add>[?]</add> 200.000 und Pastejrik 2 Millionen Schilling<lb/>
Verlust ist die Situation jetzt endg&#252;ltig so, dass <name type="person" ref="#per__141404">F&#252;rtauer</name> erkl&#228;rt<lb/>
er muss jetzt den Betrieb liquidieren, ansonsten w&#252;rde ein Konkurs<lb/>
unmittelbar in den n&#228;chsten Jahren entstehen. <name type="person" ref="#per__141404">F&#252;rtauer</name> meint er mache<lb/>
dasselbe, was auch Bally auf dem Schuhsektor tat. Hier greife ich<lb/>
ein und sage, dass er also den Handelsbetrieb weiterf&#252;hren will, was<lb/>
er auch best&#228;tigt. Bally hat es genauso getan. Ich beschwere mich<lb/>
dass mir <name type="person" ref="#per__141404">F&#252;rtauer</name> so sp&#228;t erst auf meine Anfrage diese Information<lb/>
gibt. Er hat wohl mir einen Brief am 7.2.73 geschrieben, hat auch auf der<lb/>
Wiener Messe auf die schwierige Situation verwiesen, aber niemals<lb/>
Schliessungsabsichten gesagt. Ich ersuche ihn, wenn er irgendwelche<lb/>
neue Entwicklung hat, mir dies sofort mitzuteilen und verspreche ihm,<lb/>
dass ich mich in jeder Beziehung einsetzen werde, falls es m&#246;glich<lb/>
sein wird, den Betrieb einer anderen Firma zu &#252;berantworten, ihm<lb/>
<pb n="27-1054" facs="27_1975-09-25_1054.jpg"/>jedwede Unterst&#252;tzung zu gew&#228;hren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__113038">REIM</name>: Bitte das Sozialministerium &#252;ber die Details jetzt<lb/>
verst&#228;ndigen und das Schreiben des Betriebsrates gegen die K&#252;ndigung<lb/>
&#252;bermitteln.<lb/>
</p>
            <p xml:space="preserve">Bei der Spatenstichfeier f&#252;r Donau-Plastik im Auhof Betriebsansied<lb break="no"/>lungsgesellschaftsgel&#228;nde erkl&#228;rt Dr. <name type="person" ref="#per__132686">Witt</name> von der Handelskammer Wien,<lb/>
Industriesektion, der ebenfalls ein Plastikerzeuger ist, dass ohne<lb/>
Genehmigung der Parit&#228;tischen Kommission die Rohstoffe, wie er mir<lb/>
nachher sagte, um 12 % erh&#246;ht wurden. Herr <name type="person" ref="#per__141440">Stern</name>, der jetzt diese neue<lb/>
Fabrik hier errichtet, weil er in seinem Wiener Betrieb nicht mehr<lb/>
genug Platz hat, best&#228;tigt, dass solche Preiserh&#246;hungen vorgenommen<lb/>
wurden. Am Nachmittag bei der Besichtigung eines ebenfalls kunststoff<lb break="no"/>verarbeitenden Betriebes in Altlengbach wird mir von dort wieder<lb/>
mitgeteilt, dass nicht alle Kunststoff-Rohstoffe erh&#246;ht wurden. Ich<lb/>
ersuche OR <name type="person" ref="#per__111737">Marsch</name> in der Parit&#228;tischen Kommission dieses ganze Problem<lb/>
zur Sprache zu bringen. Bei der Spatenstichfeier teilt Stadtrat <name type="person" ref="#per__109290">Mayr</name><lb/>
mit, dass sie f&#252;r die Betriebe jetzt anstelle einer Zinsenzuschuss<lb break="no"/>aktion eine Pr&#228;mienaktion eingef&#252;hrt haben. Im Budget waren 320<lb/>
Millionen Schillinge vorgesehen und jetzt liegen schon Antr&#228;ge<lb/>
von &#252;ber 550 Millionen Schillinge vor. Die Stadt wird deshalb diese<lb/>
Aktion aufstocken. Ich selbst kann den Anwesenden dort auch mitteilen,<lb/>
dass wir bei der B&#220;RGES jetzt einen wesentlich gr&#246;sseren Antrags<lb break="no"/>einlauf haben als im Vorjahr. Die Mittleren-und Kleinbetriebe d&#252;rften<lb/>
also die Konjunktursituation anders beurteilen als die Grossbetriebe<lb/>
und der gr&#246;sste Teil der Wirtschaft. Ansonsten w&#252;rden sie nicht durch<lb/>
Investitionen gr&#246;ssere Betr&#228;ge anfordern.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__98053">Wanke</name> und <name type="person" ref="#per__111737">Marsch</name> berichten von der Prognosesitzung im Wirtschafts<lb break="no"/>forschungsinstitut, wo &#252;ber die Minus-Entwicklung des BNP<lb/>
Man konnte nur erkl&#228;ren, wie so man zu dieser zuerst so positiven<lb/>
Auffassung f&#252;r das Jahr 1975 gekommen ist. Ausser &#214;sterreich haben<lb/>
die anderen Staaten kaum ein Deficit-Spending in so grossem Ausmass<lb/>
gemacht, um der Arbeitslosigkeit und der Wirtschaftsrezession ent<lb break="no"/>sprechend gegenzusteuern. Dies setzt wahrscheinlich erst jetzt<lb/>
ein. Deshalb erwartet der deutsche Sachverst&#228;ndigenrat im n&#228;chsten<lb/>
Jahr eine &#252;ber 5 % reales Brutto-Nationalproduktzuwachsrate. So daneben<lb/>
wie die Wirtschaftsforschung Prognostiker im letzten Jahr gelegen sind<lb/>
und so wenig genau sie f&#252;r das zuk&#252;nftige Jahr prognostizieren k&#246;nnen<lb/>
ist mir eigentlich seit meiner 20 j&#228;hrigen T&#228;tigkeit noch niemals<lb/>
untergekommen. Schwierigkeiten gab es immer, aber eine solche Unsicher<lb break="no"/><pb n="27-1055" facs="27_1975-09-25_1055.jpg"/>heit in der Prognose habe ich noch nie erlebt. Durch das Gegen<lb break="no"/>steuern k&#246;nnen wir h&#246;chsten eine noch weitere Verschlechterung<lb/>
verhindern. Wir k&#246;nnen mit &#246;ffentlichen Auftr&#228;gen aber den Export<lb break="no"/>r&#252;ckgang und vor allem auch die private Nachfrager&#252;ckgang nur<lb/>
geringf&#252;gig ausgleichen.<lb/>
</p>
            <p xml:space="preserve">Beim offiziellen Besuch der Gemeinde Altlengbach zeigt mir der<lb/>
B&#252;rgermeister <name type="person" ref="#per__141441">Leidenfrost</name>, der sich in dieser &#214;VP-Gemeinde ganz<lb/>
hervorragend bew&#228;hrt und durchgesetzt hat seine Leistungen. Die<lb/>
Gemeinde hat nicht nur einen Kindergarten der einmalig ist, sondern<lb/>
auch eine Hauptschule Laabental, die die besteingerichtete ist,<lb/>
die ich jemals besuchte, sondern bem&#252;ht sich auch noch Betriebe in seine<lb/>
Gemeinde zu bringen. Bei der Plastikschilderfirma die jetzt von<lb/>
Wien nach Altlengbach &#252;bersiedelt, hat er glaube ich wirklich einen<lb/>
krisenfesten Betrieb. Diese Firma arbeitet mit Patenten, wonach<lb/>
nicht wie dies in Spritzguss &#252;blich ist, komplizierte Formen ange<lb break="no"/>fertigt werden m&#252;ssen, die sich nur bei ganz grossen Serien<lb/>
rentieren, sondern es werden hier durch einen t&#252;chtigen Schildermaler<lb/>
der sich als Gesellschafter und ganz besonders als Erfinder jetzt<lb/>
mit 10 Patenten ein ganz neues Produktionssystem aufgebaut hat,<lb/>
Voraussetzung geschaffen, kleinste Serien von einigen St&#252;cken<lb/>
herzustellen. Dadurch sind sie konkurrenzlos und billig und haben daher<lb/>
auch sehr gute Auftragslage. Was mich am meisten verwundert, dass sie<lb/>
um einen ERP-Kredit angesucht haben und fragen ob sie auch einen be<lb break="no"/>kommen k&#246;nnen. Ausser im Fremdenverkehrssektor sind auf allem anderen<lb/>
im Industriellen-und im Mittelbetriebssektor reichlich ERP-Mittel<lb/>
vorhanden und ich verspreche sofort zu intervenieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__113038">REIM</name>: Bitte diesen Betrieb im Auge halten und st&#228;ndig<lb/>
beobachten ob er Investitionsmittel f&#252;r eine neue Halle vom ERP-B&#252;ro<lb/>
tats&#228;chlich bekommt.<lb/>
</p>
            <p xml:space="preserve">Der Besuch im COOP-Markt in St. P&#246;lten brachte f&#252;r den Markt ein<lb/>
gewisses Prestige, weil der Gesch&#228;ftsf&#252;hrer mir sagte, andere Mini<lb break="no"/>ster &#8211; und ich glaube sogar der Bundespr&#228;sident &#8211; waren schon ein<lb break="no"/>mal dort, nur noch nie ein Handelsminister. Dort k&#228;me man mit anderen<lb/>
Personen als nur mit Genossen in Kontakt, doch ist der Besuch nicht<lb/>
allzu stark. Bei den Versammlungen dann in Altlengbach und<lb/>
Tausendblum glaube ich waren es wieder zu 99 % nur Genossen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97646">KOPPE</name>: Die Propagandisten m&#252;ssen sich auch einmal etwas<lb/>
Neues einfallen lassen. Die Versammlungswelle ist glaube ich nur noch<lb/>
f&#252;r <name type="person" ref="#per__97668">Kreisky</name> und <name type="person" ref="#per__98003">Taus</name>, als gr&#246;ssere Massen dort zusammenkommen, inter<lb break="no"/>essant.</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="27_1050_01" facs="27_1975-09-25_1050-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 25.9.1975</head>
         </div>
         <pb n="27_1050_02" facs="27_1975-09-25_1050-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
