<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19731008">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  8. Oktober 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band17_1973-10-08</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-10-08">Montag, 8. Oktober 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-09-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band17/">
      <body>
         <pb n="17-1097" facs="17_1973-10-08_1097.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Montag, 8. Oktober 1973</p><p xml:space="preserve">Beim jour fixe in der Bundeskammer, wenn ich so wie diesmal mit <name type="person" ref="#per__97893">Sallinger</name><lb/>
allein bin, fehlen die entsprechenden Informationen, W&#252;nsche und Anfra<lb break="no"/>gen der Abteilungen, die sonst immer <name type="person" ref="#per__97769">Mussil</name> vertr&#228;gt. Deshalb ich das<lb/>
Programm verh&#228;ltnism&#228;ssig klein. <name type="person" ref="#per__97893">Sallinger</name> m&#246;chte unbedingt wissen,<lb/>
wie wir aus dem Problem der Besetzung der &#214;FVW Gesch&#228;ftsf&#252;hrerbestellung<lb/>
herauskommen. Er selbst m&#246;chte am liebten, wenn ein Dritten, also<lb/>
weder <name type="person" ref="#per__97459">Fr&#246;hlich</name> noch <name type="person" ref="#per__111736">Zolles</name> bestellt wird. Ich weise darauf hin, dass<lb/>
ich eine Neuausschreibung, ohne Gesicht zu verlieren, kaum durchf&#252;hren<lb/>
k&#246;nnte. Er selbst meinte aber, er m&#252;sste auch eine M&#246;glichkeit haben,<lb/>
als dem Dilemma herauszukommen. Ich biete ihm neuerdings das Kompromiss<lb/>
an, welches akzeptieren w&#252;rde, dass <name type="person" ref="#per__97459">Fr&#246;hlich</name> Obmann der Organisation<lb/>
wird, da ich auf alle F&#228;lle diesen Posten zur&#252;cklegen werde. Wenn die<lb/>
Handelskammer diesen Vorschlag nicht annimmt, werde ich verpflichtet<lb/>
sein, einen Beamten, wahrscheinlich <name type="person" ref="#per__97543">Heindl</name>, vorschlagen. <name type="person" ref="#per__97893">Sallinger</name> reagiert<lb/>
sofort auf diesen Vorschlag und meint, ob ich auch einen anderen Obmann<lb/>
als <name type="person" ref="#per__97459">Fr&#246;hlich</name> akzeptieren w&#252;rde, den die Handelskammer vorschl&#228;gt. Ich<lb/>
erkl&#228;re sofort, dass man mit mir &#252;ber jede Person reden kann. Gesch&#228;fts<lb break="no"/>f&#252;hrer k&#246;nnte aber nur ein Mann werden und nur jemand, der sich bereits<lb/>
in der Ausschreibung beworben hat und zwar der t&#252;chtigste, damit <name type="person" ref="#per__134295">Patzak</name><lb/>
von ihm nicht neuerdings ins Spiel gebracht wird, verweise ich darauf,<lb/>
dass er ihn seinerzeit unter allen Umst&#228;nden abgelehnt hat und auch<lb/>
heute sehr viele negative Stimmen gibt. <name type="person" ref="#per__97893">Sallinger</name> will dieses Problem<lb/>
mit seinen Leuten noch einmal besprechen und Ende Oktober mit mir dann<lb/>
neuerdings, d.h. also nach den Wahlen entsprechende Verhandlungen f&#252;hren.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">Heindl</name>: Bitte die Fotokopien der Bewerbungen, die wir nicht<lb/>
mehr brauchen, dem Pr&#228;sidenten <name type="person" ref="#per__97893">Sallinger</name> &#252;bermitteln</p><p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> interveniert wieder, warum er noch immer nicht die Zustimmung<lb/>
zu &#167; 58 Fa. Gugler von mir bei der AK durchgesetzt werden konnte.<lb/>
Ich verweise darauf, dass ich in dieser Sache sogar mit dem Kammer<lb break="no"/>amtsdirektor und dem Pr&#228;sidenten gesprochen habe und eine positive<lb/>
Stellungnahme erwarte. Insbesondere weist <name type="person" ref="#per__97893">Sallinger</name> neuerdings darauf<lb/>
hin, dass bei der Fa. Heinzl ein Gewerkschaftsfunktion&#228;r erschienen ist<lb/>
und erkl&#228;rte, dass die AK und die Gewerkschaft gegen eine Auszeichnung<lb/>
sind, wenn nicht die entsprechende Organisation im Betrieb durchgef&#252;hrt<lb/>
wird und damit er garantiert verhindern kann, dass die Auszeichnung ge<lb break="no"/>geben wird. Nach Meinung <name type="person" ref="#per__97893">Sallingers</name> kann es doch nicht ausschliess<lb break="no"/>lich von der AK abh&#228;ngen, ob jemand ausgezeichnet wird oder nicht.</p><pb n="17-1098" facs="17_1973-10-08_1098.jpg"/><p xml:space="preserve">Ich habe ein Argument noch nicht ausgespielt, dass ich schlimmstenfalls<lb/>
in der &#214;ffentlichkeit dann vertreten werde. wenn dieses Problem tat<lb break="no"/>s&#228;chlich im politischen Kampf &#8211; d.h. Arbeiterkammer verhindert Aus<lb break="no"/>zeichnung &#8211; publik werden sollte. In diesem Fall gibt es eine einzige<lb/>
M&#246;glichkeit, n&#228;mlich hier zusagen, dass ausgezeichnete Firmen auf<lb/>
alle F&#228;lle die Gesetze einhalten m&#252;ssen und darin die AK oder die<lb/>
Gewerkschaft interveniert, damit eben das Betriebsr&#228;tegesetz angewendet<lb/>
wird, d.h. dass ein Betriebsrat gew&#228;hlt werden muss in jeder Firma,<lb/>
dann kann man dies nicht als eine Art Erpressung hinstellen; sondern<lb/>
als selbstverst&#228;ndliche Durchf&#252;hrung der Gesetz f&#252;r einen auszuzeichnen<lb break="no"/>den Betrieb.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Ich habe schon einmal ersucht zu recherchieren, was<lb/>
bei der Fa. Henzl los war, ausserdem bitte mit KAD<lb/>
<name type="person" ref="#per__127771">Scheer</name> wegen der Fa. Gugler fragen.</p><p xml:space="preserve">Betreffend die Patentf&#246;rderungsarbeitsgemeinschaft Handelskammer-HM<lb/>
ersucht <name type="person" ref="#per__97893">Sallinger</name>, dass wir solange nicht publizistisch aktiv werden,<lb/>
als diese Arbeitsgemeinschaft nicht tats&#228;chlich arbeitet. Scheinbar<lb/>
kommen doch jetzt einige Erfinder oder vielleicht sogar Unternehmer und<lb/>
w&#252;nschen entsprechende Information und Unterst&#252;tzung und <name type="person" ref="#per__97893">Sallinger</name> hat<lb/>
keine M&#246;glichkeit, sie auf die Arbeitsgemeinschaft zu verweisen,<lb/>
die ja letzten Endes mit Ing. <name type="person">Mayer</name> vom Wifi die Bundeshandelskammer<lb/>
die Hauptlast zu tragen hat. Ich verweise darauf, dass jetzt schon<lb/>
die Vereinsbeh&#246;rde das Statut genehmigt hat und deshalb sich schnell<lb/>
konstituieren k&#246;nnte. <name type="person" ref="#per__97893">Sallinger</name> ist damit sehr einverstanden.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97469">GEHART</name>: Bitte die Aktivierung der ARGE zu betreiben.</p><p xml:space="preserve">Ich weise bei <name type="person" ref="#per__97893">Sallinger</name> auf das seinerzeitige Versprechen hin, die Handels<lb break="no"/>kammernovelle betr. Wahlordnung einvernehmlich mit dem Freien Wirt<lb break="no"/>schaftsverband so zeitgerecht bei mir zu beantragen, dass ich den ent<lb break="no"/>sprechenden Gesetzentwurf vorbereiten kann. Eine Aussprache mit <name type="person" ref="#per__97757">M&#252;hl<lb break="no"/>bacher</name> und <name type="person" ref="#per__97602">Jodlbauer</name> h&#228;tte nun gezeigt, dass die Handelskammer nicht<lb/>
bereit ist, die Vorschl&#228;ge des Freien Wirtschaftsverbandes zu akzeptieren.<lb/>
Unter diesen Umst&#228;nden werde ich gen&#246;tigt, einen Gesetzentwurf, den dem<lb/>
Freien Wirtschaftsverband entspricht, selbst zu erstellen. <name type="person" ref="#per__97893">Sallinger</name><lb/>
bekennt sich zum seinerzeitigen Versprechen, meint allerdings, dass<lb/>
ein Kompromiss mit dem Freien Wirtschaftsverband gefunden werden m&#252;sste.<lb/>
Die vom <name type="person" ref="#per__97757">M&#252;hlbacher</name> mir besonders ans Herz gelegte Mitwirkung bei Be<lb break="no"/>zirksstellen wird er sich &#252;berlegen und sieht eine gewisse M&#246;glichkeit.</p><pb n="17-1099" facs="17_1973-10-08_1099.jpg"/><p xml:space="preserve">Er m&#246;chte nur unter allen Umst&#228;nden verhindern, dass die Blauen dann einen<lb/>
st&#228;rkeren Einfluss in der Handelskammer bekommen. Hier wird eine Be<lb break="no"/>stimmung &#252;ber die Unterschriften beim Wahlvorschlag oder etwas &#228;hnliches,<lb/>
er kennt sich im Detail auch nicht aus, st&#246;sst aber auf grossen Widerstand<lb/>
im Wirtschaftsbund. Mein Vorschlag, dass er sich mit <name type="person" ref="#per__97757">M&#252;hlbacher</name> oder eventuell<lb/>
<name type="person" ref="#per__97602">Jodlbauer</name> zusammensetzt und unter 4 Augen eine Bereinigung der offenen Fra<lb break="no"/>gen herbeif&#252;hrt, akzeptiert er und wird sich mit <name type="person" ref="#per__97757">M&#252;hlbacher</name> diesbez&#252;glich<lb/>
ins Einvernehmen setzen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte Telefongespr&#228;ch mit <name type="person" ref="#per__97757">M&#252;hlbacher</name> herstellen.</p><p xml:space="preserve">Ich treffe den Leiter des Berufsausbildungsbeirates Dr. <name type="person" ref="#per__139777">H&#228;usler-Angeli</name> und<lb/>
schlage ihm auf Grund der Aussprache beim Gewerkschaftsjugendkongress vor,<lb/>
dass man auf der Sozialpartnerebene jetzt schnell zu positiven Ergebnissen<lb/>
in der Berufsausbildung-Reorganisation kommen muss. Er ist mit einem Modell<lb break="no"/>versuch, resp. mit neueren Modellen f&#252;r andere Berufsgruppen ausser Elektro<lb/>
und kaufm. Angestellten einverstanden, hat auch volles Verst&#228;ndnis f&#252;r die<lb/>
&#252;berbetriebliche Ausbildung, ist vor allem sehr froh, dass ich die Jugend<lb break="no"/>inspektoren f&#252;r Beratungs&#252;berwachen und Ausbildungs&#252;berwachung ablehne<lb/>
und die Selbstverwaltung bevorzuge und meinte nur, bez&#252;glich der parit&#228;<lb break="no"/>tischen Mitbestimmungen in Werkst&#228;tten-Aussch&#252;ssen der Handelskammer, dass<lb/>
ich in diesem Punkt bitte mit ihm nicht Verhandlungen f&#252;hren k&#246;nne. Hier<lb/>
d&#252;rfte er von Seiten der Handelskammer festgelegt sein, obwohl er eigent<lb break="no"/>lich, zumindestens habe ich dies entnommen, f&#252;r diese Forderung volles<lb/>
Verst&#228;ndnis hat.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97584">JAGODA</name>: Bitte auf Grund meiner Ausf&#252;hrungen beim Jugend<lb break="no"/>kongress und dieser Aussprache mit <name type="person" ref="#per__139777">H&#228;usler-Angeli</name><lb/>
auf Beamtenebene entsprechende Vorbereitungen f&#252;r<lb/>
eine Beschleunigung des Verfahrens einer Novelle<lb/>
des Berufsausbildungsgesetzes aufnehmen.</p><p xml:space="preserve">Vor dem Journalistenfr&#252;hst&#252;ck &#252;ber die Managerausbildung, wo Dr. <name type="person" ref="#per__97895">Salzbrunn</name><lb/>
vom Wifis referiert, erz&#228;hlt mir dieser, dass jetzt ein grosse Spannung<lb/>
innerhalb der Handelskammer und Reorganisationsnotwendigkeit besteht. Da<lb/>
ich mit <name type="person" ref="#per__97895">Salzbrunn</name> nicht in einzelne Verhandlungen und vor allem nichts<lb/>
als Informator in Erscheinung treten m&#246;chte, gehe ich auf diese Bemerkungen<lb/>
nicht ein. Doch glaube ich ist es zweckm&#228;ssig, von dritter Stelle eventuell<lb/>
den Gespr&#228;chsfaden aufzunehmen..</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Da Du seinerzeit mit <name type="person" ref="#per__97895">Salzbrunn</name> schon diesbez&#252;gliche Ge<lb break="no"/>spr&#228;che hattest und er Dir Informationen gegeben hat,<lb/>
bitte &#252;berleg, ob es nicht zweckm&#228;ssig ist, die Reform<lb break="no"/>pl&#228;ne, die er sich scheinbar vorstellt, von ihm zu<lb/>
erfahren.</p><pb n="17-1100" facs="17_1973-10-08_1100.jpg"/><p xml:space="preserve">Die Vorbesprechung mit Minister <name type="person" ref="#per__97770">Nedev</name> f&#252;r die Gemischte Kommission<lb/>
zeigt, dass er den Wunsch Bulgariens, dass ein Brief von &#214;sterreich<lb/>
betreffend die Entliberalisierung nicht mehr erwartet wird. <name type="person" ref="#per__97770">Nedev</name> h&#228;tte<lb/>
zwar sehr gerne, wenn wir eine diesbez&#252;gliche Erkl&#228;rung abgeben w&#252;rden,<lb/>
dass das Handelsministerium ab 1.1.1975, wenn die Liberalisierung auch<lb/>
an Bulgarien von uns autonom gegeben wird, bei einer eventuellen Ent<lb break="no"/>liberalisierung nicht diskriminierend vorgehen w&#252;rde. Eine solche Er<lb break="no"/>kl&#228;rung ist deshalb unm&#246;glich, weil die Entliberalisierung nat&#252;rlich eine<lb/>
Diskriminierung f&#252;r eine gewisse Sparte oder Branche oder noch besser<lb/>
gesagt f&#252;r ein einzelnes Firmenprodukt eben eine Schutzmassnahmen der<lb/>
&#246;sterr. Firma darstellen soll. Ich versichere nur <name type="person" ref="#per__97770">Nedev</name>, dass wir<lb/>
mit einer solchen Massnahme &#228;usserst sparsam vorgehen werden, weil wir<lb/>
ja sonst im Prinzip nicht die Liberalisierung zugestanden h&#228;tten.</p><p xml:space="preserve">Bei der Gemischten Kommission ist eine riesige &#246;sterr. Delegation. Ich<lb/>
erw&#228;hne nur zus&#228;tzlich zu dem bereits abgesprochenen Protokoll, dass<lb/>
&#214;sterreich grosses Interesse daran hat, die Zellulose-Einrichtung f&#252;r<lb/>
eine bulgarische Fabrik zu liefern. Da sich sowohl V&#214;EST als auch Voith<lb/>
darum bewerben, erw&#228;hne ich keine einzelne Firma sondern nur das all<lb break="no"/>gemeine &#246;sterreichische Interesse. Ich komme mit diesen W&#252;nschen der<lb/>
Intervention immer wieder den Firmengesuchen nach. Interessant ist aber,<lb/>
dass sich verh&#228;ltnism&#228;ssig so wenig Firmen an mich wenden. Ich m&#246;chte,<lb/>
dass nicht jetzt eine Propaganda gemacht wird, damit wom&#246;glich mehrere<lb/>
Firmen sich dann noch einschalten und bei allen Besuchen von ausl&#228;ndischen<lb/>
Ministern dann ganze Speiszettel von mir verlesen werden m&#252;ssen. Wichtig<lb/>
ist nur, dass wenn eine Firma sich initiativ an mich oder das Handelsministe<lb break="no"/>rium wendet, ich dann tats&#228;chlich diesen Wunsch dem ausl&#228;ndischen Mini<lb break="no"/>ster pr&#228;sentiere! Niemand soll sagen k&#246;nnen, dass er sich ohne dass<lb/>
ich eben entsprechend gehandelt habe, an den Handelsminister gewendet<lb/>
hat.</p><p xml:space="preserve">Da <name type="person" ref="#per__97770">Nedev</name> gew&#252;nscht hat, dass bei der Unterschrift f&#252;r einen Rahmenve<lb break="no"/>rtrag der Bulgaren mit der Fa. Transex er und ich anwesend sein sollen,<lb/>
habe ich auch diesen Vorschlag sofort akzeptiert. Bei dieser Gelegenheit<lb/>
hat die Firmenleitung gebeten, dass ich wegen eines 50 Mill. Auftrags<lb break="no"/>wertes in Lagos und von Ausstattung von 14 Spit&#228;lern in Libyen inter<lb break="no"/>venieren soll. Die Bundeshandelskammer, Dr. <name type="person" ref="#per__97474">Gleissner</name>, hat mich an<lb break="no"/>dererseits ersucht, dass die Firma Transex dann &#246;sterr. Firmen bei<lb/>
diesen Projekten heranziehen soll. Auch diesen Wunsch habe ich weiter<lb/>
gegeben und zu meiner gr&#246;ssten Verwunderung habe ich dort Herrn <name type="person">Bela<lb/>
Szabo</name><lb/>
<pb n="17-1101" facs="17_1973-10-08_1101.jpg"/>eine sehr r&#252;hrigen Ostspezialisten und Gesch&#228;ftemacher getroffen.<lb/>
Er meinte und versicherte mir, dass dies sowieso der Fall sein wird,<lb/>
besonders wenn preiswerte Anbote vorliegen. Mit diesem Rahmenvertrag<lb/>
rechnet Transex gr&#246;ssere Gesch&#228;fte mit Bulgarien machen zu k&#246;nnen.</p><p xml:space="preserve">Bei der Ministerratsvorbesprechung erw&#228;hnt <name type="person" ref="#per__97668">Kreisky</name>, dass der Lebens<lb break="no"/>haltungskostenindex nur um 6,5 % im September gestiegen ist und er<lb/>
deshalb im Ministerrat den Sozialpartnern Dank aussprechen wird.<lb/>
Bez&#252;glich der Bundeshaftung f&#252;r das Austro-Ferngas-Projekt Algerien<lb/>
weist er darauf hin, dass <name type="person" ref="#per__97963">Slavik</name> seinerzeit diese Gesellschaft gegr&#252;ndet<lb/>
hat und wohl ausgewogen politisch kaum die M&#246;glichkeit besteht, dass<lb/>
der Bund in irgendeiner Form in dieser Gesellschaft t&#228;tig wird. Trotz<lb break="no"/>dem vertritt er die Meinung, dass jetzt der Moment gegeben ist, wo<lb/>
die Erdgas andere Entwicklung nehmen soll als die Elektrizit&#228;tswirtschaft<lb/>
wenn das Projekt so durchgeht wie es sich die anderen Seite vorstellt<lb/>
w&#252;rde dies die E-Wirtschaft, die sehr ungl&#252;cklich dezentralisiert wurde,<lb/>
im den Schatten stellen, da &#252;ber diese Gesellschaft sogar auch Aussenpoli<lb break="no"/>tik gemacht werden w&#252;rde. Er h&#228;lt es nicht f&#252;r zweckm&#228;ssig, dass die &#214;MV<lb/>
in dieser Gesellschaft mitwirkt sondern eher die &#214;IAG oder sogar der<lb/>
Bund selbst. Detailhinweise von mir, dass es sich um ein geschichtetes<lb/>
Problem handelt, Bundeshaftung f&#252;r die freie Finanzierung und Ausfuhr<lb break="no"/>haftung f&#252;r die Exportlieferung der V&#214;EST meint <name type="person" ref="#per__97668">Kreisky</name> kennt er ganz ge<lb break="no"/>nau und schl&#228;gt vor, dass das Finanzminister und der Handelsminister<lb/>
die Verhandlungen mit der AFG und der Gaswirtschaft f&#252;hren sollen.<lb/>
Er verweist nur, dass man immer wieder Bundeshaftung von ihm verlangt,<lb/>
selbst f&#252;r Gesch&#228;fte wie Taiwan.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte Besprechung mit <name type="person" ref="#per__97865">Reisinger</name> und <name type="person" ref="#per__97738">Meszaros</name><lb/>
dringendst einberufen.</p><p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> urgiert den Kasernentausch. <name type="person" ref="#per__108224">L&#252;tgendorf</name> meint, dass man in<lb/>
Innsbruck f&#252;r eine Kaserne 250 Mill. S f&#252;r den Grund ihm angeboten<lb/>
hat. <name type="person" ref="#per__97668">Kreisky</name> verweist aber dass man seinerzeit man ja den Gemeinden<lb/>
den Grund zur Verf&#252;gung stellen wollte und nicht irgendwelche privaten<lb/>
Spekulanten. Er urgiert, dass noch immer kein moderneres System von<lb/>
Seiten der B&#252;rokratie akzeptiert wird, damit nicht in fester Bauweise<lb/>
sondern in Stahlbetonbau, leicht transportabel und schnell zu errichten,<lb/>
die entsprechenden Schulen und Kasernen gebaut werden. <name type="person" ref="#per__97755">Moser</name> und <name type="person" ref="#per__108224">L&#252;tgen<lb break="no"/>dorf</name> verweisen darauf, dass alle Stahlbauanbote wesentlich teurer waren<lb/>
als die Massivbauten. <name type="person" ref="#per__97668">Kreisky</name> wird eine Aussprache zwischen V&#214;EST, die<lb/>
bei ihm wegen Stahlbau scheinbar interveniert hat und den betreffenden<lb/>
Minister einleiten. Bei dieser Gelegenheit kommt auch die Rennweger<lb/>
<pb n="17-1102" facs="17_1973-10-08_1102.jpg"/>Kaserne mit zur Sprache, Hier handelt es sich nicht um einen Kasernen<lb break="no"/>tausch sondern es sind einige Dienststellen vom Bund dort unterge<lb break="no"/>bracht. <name type="person" ref="#per__97311">Androsch</name> meint, der Bund k&#246;nnte nicht auf Grund verzichten,<lb/>
da er jetzt mit der Gemeinde wegen der <choice><choice><sic>Donau-Insel</sic><corr>Donauinsel</corr></choice></choice> d.h. Grundanteil<lb break="no"/>erhaltung herumschlagen muss. Es m&#252;sste deshalb auch bei Rennweg die<lb/>
Bundesinteressen nachdem <name type="person" ref="#per__97755">Moser</name> objektiv berichtet, dass das Unterrichts<lb break="no"/>ministerium die Schulbauten dort durch meine Intervention verzichtet<lb/>
hat, was <name type="person" ref="#per__113083">Sinowatz</name> best&#228;tigt, doch aber die anderen Interessen gewahrt<lb/>
werden m&#252;ssten. Zu diesem Zweck schl&#228;gt er vor, dass ein gemeinsames<lb/>
Projekt Bund/Wien f&#252;r die Rennweger Kaserne ausgearbeitet werden soll.<lb/>
Hier hat selbst <name type="person" ref="#per__97668">Kreisky</name> Bedenken, weil er meint, dann werden die Dienst<lb break="no"/>stellen sofort wieder neue Anforderungen stellen. Ihm erscheint eine<lb/>
Aussprache zwischen Wien und dem Bund dringendst notwendig.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Versuche zu kl&#228;ren, was das Finanzministerium<lb/>
wirklich im konkreten Fall haben will.</p><p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> erw&#228;hnt noch einen <name type="person" ref="#per__113131">Niederl</name>-Brief wo dieser weitere Gastarbeiter<lb/>
f&#252;r die Steiermark bef&#252;rwortet. Er schl&#228;gt eine Besprechung der Sozial<lb break="no"/>partner mit der Regierung vor unter Vorsitz des Sozialministers, er selbst<lb/>
das Handelsministerium und das Innenministerium soll daran teilnehmen.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> hat dann die &#252;blichen, nicht erledigten Fragen wie Architekten<lb break="no"/>zusammenkunft von <name type="person" ref="#per__97755">Moser</name>, die &#246;ffentlich gross herausgestrichen werden<lb/>
soll, die Fondskoordinierung von <name type="person" ref="#per__144358">Preglau</name>, die er neuerdings bei <name type="person" ref="#per__98034">Veselsky</name><lb/>
urgiert, die Meinungsbefragung &#252;ber die Gesundheit usw. erw&#228;hnt.</p><p xml:space="preserve"><name type="person" ref="#per__97632">Kirchschl&#228;ger</name> berichtet &#252;ber die UNO und insbesondere &#252;ber die zu<lb/>
erwartenden Sicherheitsrats-Verhandlungen &#252;ber die Entstehung des Krieges<lb/>
im Nahen Osten. <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> m&#246;chte, dass in einem besonderen Fall<lb/>
<name type="person" ref="#per__97587">Jankowitsch</name> sich der Stimme enth&#228;lt, wenn n&#228;mlich unser Vorschlag &#252;ber<lb/>
eine sofortige Waffenruhe von den Grossm&#228;chten ohne dass die Waffenstill<lb break="no"/>standslinie erw&#228;hnt wird, nicht angenommen wird. <name type="person" ref="#per__97668">Kreisky</name> ist vorerst dage<lb break="no"/>gen, aber modifiziert dann seine Meinung , dass er meint, man sollte unter<lb/>
allen Umst&#228;nden den &#246;sterr. Standpunkt: aktive Neutralit&#228;t, ber&#252;cksichtigen.<lb/>
Wenn allerdings die Russen auf die eine Waffenstillstandslinie, n&#228;mlich<lb/>
zur&#252;ck vor den 6-Tage-Krieg und die Amerikaner wahrscheinlich auf<lb/>
die Waffenstillstandslinie Suez-Kanal und Golan-H&#246;hen, wie sie vor Aus<lb break="no"/>bruch der Kriegshandlungen bestanden hat, bestehen, wird es kaum zu<lb/>
einer gemeinsamen Resolution kommen. In diesem Fall sollte sich <name type="person" ref="#per__97587">Janko<lb break="no"/>witsch</name> der Stimme enthalten. Erschreckend ist f&#252;r mich die Mitteilung<lb/>
<pb n="17-1103" facs="17_1973-10-08_1103.jpg"/>und die Mentalit&#228;t vollkommen unerkl&#228;rlich, dass die Araber, auch die<lb/>
&#196;gypter, scheinbar diesen Kampf begonnen haben, wissend, dass sie ihn<lb/>
verlieren. <name type="person" ref="#per__149280">Siad</name> soll <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> gegen&#252;ber erw&#228;hnt haben, dass halt<lb/>
1 Mill. &#196;gypter dabei zugrundegehen k&#246;nnen, bleiben ihm noch immer 49 Mill.<lb/>
<name type="person" ref="#per__112568">Sadat</name> gilt als der Gem&#228;ssigte, doch muss er dem radikalen ehemaligen<lb/>
<name type="person" ref="#per__117620">Nasser</name>-Anh&#228;nger und <name type="person" ref="#per__123182">Gadaffi</name> und vielen anderen im arabischen Lager nach<lb break="no"/>geben und deshalb diesen Krieg beginnen. Die Hoffnung <name type="person" ref="#per__112568">Sadats</name> d&#252;rfte sein,<lb/>
dass er dann einen Frieden, den die Grossm&#228;chte diktieren, akzeptieren<lb/>
kann, weil eben wieder ein Krieg verloren wurde. Nach Auffassung der radi<lb break="no"/>kalen Anh&#228;nger wird dies sowieso ein Krieg von Jahrhunderten. Allerdings<lb/>
wenn jetzt wieder das gesamte Milit&#228;rmaterial, Tanks, Flugzeuge usw.<lb/>
was die Sowjets geliefert haben, verlorengehen, die SU neuerdings bereit<lb/>
ist, die Araber aufzur&#252;sten, bleibt mit der Zeit dahingestellt.</p><p xml:space="preserve">Ich habe beim Abendessen mit <name type="person" ref="#per__97770">Nedev</name> auch dieses Problem kurz er&#246;rtert.<lb/>
<name type="person" ref="#per__97770">Nedev</name> ist ersch&#252;ttert, &#252;ber die Naivit&#228;t der Araber. Er hat mit arabischen<lb/>
Ministern gesprochen, die ihm allen Ernstes einreden wollen, Israel ist f&#252;r<lb/>
sie kein Problem mehr sondern es geht jetzt darum Amerika zu bek&#228;mpfen.<lb/>
Die beste L&#246;sung ist, wenn sie &#214;l nur mehr gegen amerikanisches Gold ver<lb break="no"/>kaufen, dann werden sie die amerikanische Wirtschaft aush&#246;hlen und so<lb/>
schwer sch&#228;digen. <name type="person" ref="#per__97770">Nedev</name> hat ihnen als Marxist, wie er sich ausdr&#252;ckt,<lb/>
geantwortet und erkl&#228;rt, dass <name type="person" ref="#per__114602">Marx</name> schon erkl&#228;rt hat, die Goldvorr&#228;te<lb/>
diesen h&#246;chstens zur Ausstattung von Toiletten. Hier konnte ich ihn<lb/>
freundschaftliche korrigieren, dass dies <name type="person" ref="#per__123197">Lenin</name> gesagt hat. Auf alle F&#228;lle<lb/>
d&#252;rfte der Ostblock sich ziemlich klar sein und <name type="person" ref="#per__97770">Nedev</name> hat mir dies be<lb break="no"/>st&#228;tigt, dass die Araber infolge ihres niedrigen Bildungsniveaus ausser<lb break="no"/>stande sind, selbst bei x-facher &#220;berlegenheit der Bev&#246;lkerung gegen<lb break="no"/>&#252;ber Israel jemals auf ihrem Niveau die Israeli mit noch so guten Waffen<lb/>
bek&#228;mpfen und besiegen zu k&#246;nnen. <name type="person" ref="#per__97770">Nedev</name> meinte, sie h&#228;tten nichts dagegen,<lb/>
wenn die Araber mit den Israeli reinen Tisch machen. Er hat mir nicht ge<lb break="no"/>sagt, was er sich darunter vorstellt, ich kann es mir denken, wohl aber<lb/>
ist er &#252;berzeugt, dass dies eben die Araber niemals erreichen werden. Ich<lb/>
glaube f&#252;r den Marxisten und Ostblockler <name type="person" ref="#per__97770">Nedev</name> ist vielmehr als f&#252;r mich<lb/>
die menschliche Komponente, die Materialtangente, das Entscheidende. Er<lb/>
sieht mit Schaudern, dass die Sowjets jetzt neuerdings die Araber werden<lb/>
ausr&#252;sten m&#252;ssen und diese moralisch &#8211; wie er sich ausdr&#252;ckt &#8211; nicht im<lb break="no"/>stande sind, die Israeli jemals wirksam zu bek&#228;mpfen.</p></div>
      </body>
      <back>
         <pb n="17_1096_01" facs="17_1973-10-08_1096-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 8.10.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="17_1096_02" facs="17_1973-10-08_1096-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
