<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740418">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 18. April 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band20_1974-04-18</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-04-18">Donnerstag, 18. April 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-11-29">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band20/">
      <body>
         <pb n="20-0459" facs="20_1974-04-18_0459.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Donnerstag, 18. April 1974</p><p xml:space="preserve">Die WIG ist optisch eine ungeheure beeindruckende Ausstellung.<lb/>
Dies war bereits 1964 im Donaupark der Fall und ist auch jetzt<lb/>
wieder am Laaerberg festzustellen. Das <choice><choice><sic>Stadtgartenbauamt,</sic><corr>Stadtgartenamt</corr></choice></choice> insbesond<lb/>
Ing. <name type="person" ref="#per__97317">Auer</name>, der Leiter, der gleichzetiig auch die Kuranstalt am<lb/>
Laaerberg jetzt betreibt, n&#252;tzt die Gelegenhiet immer wieder,<lb/>
um bei dieser Ausstellung erfahrungsgem&#228;ss die Bev&#246;lkerung zu<lb/>
begeistern. &#220;berhaupt ist das <choice><choice><sic>Stagartenbauamt</sic><corr>Stadtgartenamt</corr></choice></choice> ausser jeder Kritik,<lb/>
weil sie in Wirklichkeit nur gute Sachen, d.h. Str&#228;ucher, B&#228;ume,<lb/>
Blumen, gegebenenfalls in Betonschalen in die Stadt bringt und<lb/>
damit die Bev&#246;lkerung begeistert. Wirklich kritische &#220;berlegungen<lb/>
snd daher nur anzustellen,wie und ob solch ein Aufwand rentabel<lb/>
ist. Da bei dieser Gelegenheit sowohl WIG 64 wo eine M&#252;lldeponie<lb/>
saniert wurde oder jetzt wo der Laaerberg in seinem schlechtesten<lb/>
Teil st&#228;dtebaulich saniert wurde, in Wirklichkeit die Gemeinde<lb/>
damit Millionenbetr&#228;ge ausgeben kann, war zu erwarten und ich<lb/>
habe es fast geahnt, dass sich einige Architekten oder Kritiker<lb/>
finden werden. Das Ganze w&#228;re aber wahrscheinlich ein Streit<lb/>
unter Fachleuten gewesen, h&#228;tte sich nicht das Fernsehen jetzt beso<lb/>
sonders eingeschaltet. Ich habe die Sendung nicht gesehen, aber<lb/>
<name type="person" ref="#per__97488">Gratz</name> und auch <name type="person" ref="#per__97879">R&#246;sch</name> waren so emp&#246;rt, dass <name type="person" ref="#per__97488">Gratz</name> am Abend bei<lb/>
der Er&#246;ffnung des Empfanges f&#252;r tausende G&#228;ste im Rathaus erkl&#228;rte,<lb/>
er weiss nicht, was er dazu sagen soll. Von einem anderen Bundes<lb break="no"/>land drei Minuten Perchtenlauf von der WIG-Er&#246;ffnung eine halbe<lb/>
MinUte und dann die Kritik der Architektengruppe ebenfalls wieder<lb/>
glaube och 3 Minuten. Das Fernsehen wird behaupten, es hat nur<lb/>
objektiv berichtet, durch reinen Zfall ist Ironimus, dessen<lb/>
richtiger Name <name type="person" ref="#per__140821">Peichl</name> lautet, bei den Kritikern dabei und ist<lb/>
gleichzeitig auch der Erbauer der sehr umstrittenen Studios des<lb/>
ORF. H&#228;tte der ORF sich nicht dieser Sache so angenommen, w&#228;re<lb/>
es ein Streit unter Fachleuten gewesen, kaum von jemandem beachtet.<lb/>
Jetzt bin ich &#252;berzeugt, wird eine Welle der Diskussion beginnen,<lb/>
ob man tats&#228;chlich so viel Geld ausgeben soll, darf und kann.<lb/>
Ich h&#252;te mich normalerweise sehr, bei Berichterstattungen sowohl<lb/>
in Zeitungen als auch im H&#246;rfunk und Fernsehen unbedingt eine<lb/>
zielbewusste Aktion gegen die Regierung oder die Stadtverwaltung<lb/>
zu sehen. Noch glaube ich immer dass doch eine objektive Bericht<lb break="no"/>erstattung angestrebt wird. Was mir aber tats&#228;chlich auff&#228;llt,<lb/>
<pb n="20-0460" facs="20_1974-04-18_0460.jpg"/>ist, dass immer mehr nur negative Seiten des &#246;ffentlichen Lebens<lb/>
zur Darstellung kommt. &#196;hnlich wie die Zeitungen, die nur Reisser<lb/>
als &#220;berschrift brauchen k&#246;nnen und solche sind halt meistens nega<lb break="no"/>tiver Natur, beginnt jetzt das Fernsehen und der Rundfunk um die Konkur<lb break="no"/>renz mit diesen Massenmedien besser f&#252;hren zu k&#246;nnen, wie sie zu<lb break="no"/>mindstesn glauben, ebenfalls die negativen Seiten nach dm englischen<lb/>
Motto : bad news are good news, als Headline zu ben&#252;tzen. WEnn ich<lb/>
mit <name type="person" ref="#per__116209">Zilk</name> oder <name type="person" ref="#per__97672">Kreuzer</name> &#252;ber diese Problem diskutieren w&#252;rde, immerhin<lb/>
zwei Genossen und ich mache nicht den Fehler, wie <name type="person" ref="#per__97668">Kreisky</name>, sie schon<lb/>
abzuschreiben, sondern bin &#252;berzeugt, dass sie sich nach wie vor<lb/>
unserer Idee verhaftet f&#252;hlen, werden sie mir sagen, dass dies<lb/>
wahrscheinlich sogar auf die Unabh&#228;ngigkeit der Redakteure und<lb/>
der einzelnen Leiter zur&#252;ckgeht. Durch das Redakteurstatut<lb/>
f&#252;hlen jetzt manche Berichterstatter und Beobachter sich verpflichtet.<lb/>
nicht mehr sihc zu &#252;berlegen, welche Folge eine solche Aussendung hat,<lb/>
sondern ausschliesslich davon auszugehen, dass sie es so empfinden<lb/>
und deshalb diese Berichterstattung richtig ist. Wenn jemand als<lb/>
positiver optimistischer Berichterstatter auftritt, so hat er kaum<lb/>
Chancen, es sei denn, er ist ein &#228;usserst kluger und intelligenter<lb/>
Mensch, der gleichzeitig auch neue Ideen bringt, bekanntzuwerden.<lb/>
Um wieviel leichter ist es da, einen Reporter, der pessimistisch<lb/>
negativ Sensationen sucht, diese ausschlachtet und damit bald einen<lb/>
Namen in der Branche bekommt. Ob dieser dann dem Ganzen schadet oder<lb/>
nicth, ist ja in der ersten Phase von ihm gesehen, vollkommen un<lb break="no"/>interessant, er wird einmal ber&#252;hmt. &#196;hnlich ist es ja mit<lb/>
den kritisierenden Architekten. Als <name type="person" ref="#per__136646">Rainer</name> noch Leiter der Stadt<lb break="no"/>planung war, ht er sicher viele Ideen geboren, sich aber gegen die<lb/>
B&#252;rokratie genauso wenig aber gegen die Stadtr&#228;te, d.h. die politi<lb break="no"/>schen Funktion&#228;re durchsetzen k&#246;nnen und ist daher verbittert ge<lb break="no"/>schieden. Jetzt attackiert er die Projekte der Stadtverwaltung.<lb/>
Ich bin &#252;berzeugt, sicherlich fachlich oft begr&#252;ndet, wenn nun die<lb/>
Massenmedien ihn unterst&#252;tzten, wird man in k&#252;rzester ZEit von<lb/>
Wien auch selbst &#252;ber das Gartenbauamt nur mehr Negatives berichten.<lb/>
W&#228;hrend sich jetzt jeder an dem Gr&#252;n, nicht nur an der WIG sondern<lb/>
in Wien, welches in dieser Frage an der Spitze in der Welt steht,<lb/>
freut, wird er dann mit einem Nachgeschmack oder sogar mit einer<lb/>
negativen Einstellung indirekt sich nicht mehr daran freuen, sondern<lb/>
&#228;rgern.</p><pb n="20-0461" facs="20_1974-04-18_0461.jpg"/><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: BItte mich mit <name type="person" ref="#per__97317">Auer</name> verbinden.</p><p xml:space="preserve">Der neue jug. Botschafter, <name type="person" ref="#per__142439">Wlachow</name>, den ich bereits in Belgrad,<lb/>
wo er noch nicht bestellt war, aber ich erfuhr, dass er bereits<lb/>
nach &#214;sterreich kommen wird, kennenlernte, wollte eine erste<lb/>
Aussprache. Da <name type="person" ref="#per__142439">Wlachow</name> in seiner Jugend in &#214;sterreich in der<lb/>
Mittelschule beim VSM aktiv mitgearbeitet hatte, kennt er viele<lb/>
Genossen aus dieser ZEit. Wir betrachtne ihn wirklich als einen<lb/>
Freund der soz. Regierung und wissen, dass er sich bem&#252;hen wird,<lb/>
alle Schwierigkeiten, die zwischen Jugoslawien und &#214;sterreich<lb/>
bestehen, nicht zuletzt auch dieser ungl&#252;ckliche zweisprachige<lb/>
Ortstafelstreit niht hochzuspielen, sondern sicherlich versuchen<lb/>
wird, zu d&#228;mpfen, wenn nicht sogar zu utnerdr&#252;cken. <name type="person" ref="#per__142439">Wlachow</name><lb/>
fragte nun, ob es zweckm&#228;ssig ist, die Gemischte jug.-&#246;sterr.<lb/>
Kommission zusammentreten zu lassen. Die wirtschaftlichen Entwick<lb break="no"/>lungen sind auch nach seiner Auffassung befriedigend, doch m&#246;chte er<lb/>
insbesondere &#252;ber die Energieprobleme, da&#223; die Gemischte Kommission<lb/>
eine Sitzung abh&#228;lt. ICh habe sofort zugesagt, in dieem Fall<lb/>
sogar als Vertreter des Aussenministers, dass wir jeden Wunsch der<lb/>
jug. Seite hier akzeptieren. Es sollte vielleicht wirklichdurch<lb/>
das zusammentreten der &#246;sterr.-jug. Gemischten Kommission dokumen<lb break="no"/>tiert werden, dass die Beziehungen zwischen unseren Staaten auf<lb/>
diesem GEbiet vollkommen normal sind und sich gut entwickeln. Bei<lb/>
dieser Gelegenheit erfuhr ich, dass der Botschafter jetzt mit<lb/>
48 &#246;konomischen Vertretern, das sind Jugoslawen, die von ihren<lb/>
Aussenhandelsorganisationen st&#228;ndig in &#214;sterreich sind, Kontakt hat.<lb/>
<name type="person" ref="#per__142439">Walchow</name> meinte, dass allerdings die nicht sehr effizient in ERschei<lb break="no"/>nung treten, da immer wieder er feststellen kann, die M&#246;glichkeiten<lb/>
eines &#246;sterr. Importes von jug. Waren von ihnen nicht entsprechend<lb/>
gen&#252;tzt werden. Was micn am meisten &#252;berraschte war, dass der<lb/>
Botschafter mitteilte, dass nun fast seine ganze Botschaftsgarnitur<lb/>
ausgetauscht wird. Der Handelsrat <name type="person" ref="#per__140889">Reiberger</name> ist bereits 4 Jahre hier<lb/>
und <name type="person" ref="#per__142439">Wlachow</name> sagte, auch in Jugoslawien stellt man sich immer an,<lb/>
um ja auf einen Auslandsposten zu kommen. Die Frage, ob ich <name type="person" ref="#per__97966">Snuderl</name><lb/>
einladen soll, wurde von ihm dahingehend beantwortet, dass jetzt<lb/>
<name type="person" ref="#per__97966">Snuderl</name> wieder in die slowenische Republik zur&#252;ckkehrt. Auch dort<lb/>
herrscht das Rotationsprinzip und es werden jetzt andere Leute von<lb/>
Slowenien, d.h. von allen Republiken nach Belgrad in die Zentral<lb break="no"/>regierung entsendet. Der F&#246;deralismus ist in Jugoslawien viel<lb/>
<pb n="20-0462" facs="20_1974-04-18_0462.jpg"/>st&#228;rker als bei uns in &#214;sterreich und bedingt, dass selbst<lb/>
Kleinigkeiten von allen 6 Republiken zusammen beschlossen<lb/>
werden m&#252;ssen. Unter anderem glaubt er sogar, dass auch die<lb/>
Reise <name type="person" ref="#per__97966">Snuderls</name> nach Wien, die nicht zustandekam, darauf zu<lb break="no"/>r&#252;ckzuf&#252;hren ist, dass der komplizierte Apparat nicht so schnell<lb/>
spielte. Da ja nicht wie bei uns die Finanzhoheit beim Bund liegt<lb/>
sondern bei den einzelnen Republiken, diese dann ihren Beitrag<lb/>
an die Zentralstelle leistet, werden sie bei allen finanziellen<lb/>
Fragen gefragt und m&#252;ssen einstimmig zustimmen, bevor es zu<lb/>
einem diesbez&#252;glichen Beschluss kommen kann. Dies soll so<lb/>
weit gehen, dass auch Reisen von Ministern ins Ausland darunter<lb/>
fallen. Ich kann mir dies zwar nicht vorstellen, aber k&#246;nnte<lb/>
mir sehr gut erkl&#228;ren, dass zwar automatisch eine solche Reise<lb/>
von einem Minister genehmigt wird, wenn wirklich nur die finan<lb break="no"/>ziellen Fragen eine Rolle spielen, wohl aber ein B&#252;rokratisch lang<lb break="no"/>wieriges Verfahren notwendig ist. Auf alle F&#228;lle werden wir bis<lb/>
Ende Mai von Botschafter erfahren, wer nun in Hinkunft in<lb/>
Jugoslawien f&#252;r &#214;sterreich zust&#228;ndig ist, d.h. wen wir eigent<lb break="no"/>lich zur Messe einladen sollten.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97377">BUKOWSKI</name>: Bitte diesbez&#252;glichen Kontakt mit<lb/>
<name type="person" ref="#per__142439">Wlachow</name> halten.</p><p xml:space="preserve">Von grossem Interesse d&#252;rfte von jug. Seite die Errichtung oder<lb/>
Verst&#228;rkung des Karawanken-Tunnels und einer besseren Bahn<lb break="no"/>verbindung auf dieser Strecke sein. Ich habe seinerzeit sofort<lb/>
nach meiner R&#252;ckkehr mit <name type="person" ref="#per__97461">Fr&#252;hbauer</name> gesprochen, dermir freim&#252;tigst<lb/>
sagte, es besteht &#246;sterreichischerseits nicht die ABsicht,<lb/>
dieses Millionenprojekt in Angriff zu nehmen. Andererseits<lb/>
aber will man den Jugoslawen nicht ein klares Nein entgegen<lb/>
setzen, sodass man dilatorisch diese Frage immer behandelt.<lb/>
ICh habe deshalb auch ausweichend auf diese Frage erkl&#228;rt,<lb/>
dass ich meiner Verpflichtung, den zust&#228;ndigen Minister zu<lb/>
informieren, sofort nachgekommen bin, ejtzt aber daf&#252;r <name type="person" ref="#per__110923">Lanc</name> zu<lb break="no"/>st&#228;ndig ist und ich bitte, diese Frage mit dem Verkehrsminister<lb/>
zu besprechen. &#196;hnlich war es bei den Strassenbaubesprechungen.<lb/>
Dort hat auch angeblich &#214;sterreich l&#228;ngere Zeit nicht die entsprec<lb/>
chenden Stellungnahmen abgegeben, wobei <name type="person" ref="#per__97755">Moser</name> allerdings erkl&#228;rt,<lb/>
dass hier wirklich technische Schwierigkeiten zu l&#246;sen waren<lb/>
und jetzt angeblich eine diesbze&#252;gliche besser Gespr&#228;chsbasis<lb/>
<pb n="20-0463" facs="20_1974-04-18_0463.jpg"/>gefunden wurde. Bez&#252;glich Strassen hat auch <name type="person" ref="#per__142439">Wlachow</name> nichts gesgt.<lb/>
Nicht als Demarge wollte er doch die Bemerkung von ihm wissen,<lb/>
dass die Jugoslawen bei der Wiener Messe sehr zersplittert nur<lb/>
in ERscheinung treten konnten. Ich habe diesen Nachteil ereits<lb/>
bei meinem Messerundgang dem Direktor <name type="person" ref="#per__131198">Draxler</name> mitgeteilt und<lb/>
von ihm erfahren, dass auch die Messe-Leitung nicht sehr gl&#252;cklich<lb/>
ist, dass die ausl&#228;ndischen Aussteller so zersplittert unterge<lb break="no"/>bracht werden m&#252;ssen. Dies liegt aber nach Meinung von <name type="person" ref="#per__131198">Draxler</name><lb/>
an der sp&#228;ten Anmeldung der ausl&#228;ndischen insbesondere der halb<lb break="no"/>offiziellen oder offiziellen Aussenhandels- oder Fremdenverkehrs<lb break="no"/>stellen. Ich habe deshalb nich in Anwesenheit von <name type="person" ref="#per__142439">Wlachow</name> ver<lb break="no"/>sucht mit der Messe Kontakt aufzunehmen, damit hier eine bessere<lb/>
L&#246;sung nicht nur f&#252;r Jugoslawien sondern f&#252;r wom&#246;glich alle aus<lb break="no"/>l&#228;ndischen Aussteller gefunden wird.</p><p xml:space="preserve">Die grosse Arbeitskonferenz der SP&#214;, wo auf Grund des letzten Par<lb break="no"/>teitages jetzt &#252;ber die einzelnen Probleme &#8211; Parteibetrieb, Partei<lb break="no"/>jugend, Parteifrauen usw. &#8211; in Arbeitsgruppen diskutiert werden<lb/>
soll, war in meinen Augen eine grosse PLeite. Hier wurden auf<lb/>
ganz &#214;sterreich die von den Organisationen nominierten und ich<lb/>
glabue auch teilweise welche, die sich selbst gemeldet haben, nach<lb/>
Wien berufen und <name type="person" ref="#per__97668">Kreisky</name> hat dann nur &#252;ber die Arbeitsweise dieser<lb/>
Gruppen referiert. Die Quintessenz war, es sollen sich nicht<lb/>
Leute in zwei Arbeitskreise melden, dann kommen sie nicht dazu,<lb/>
wirklich Arbeit zu leisten, die Arbeitskreise sollen nicht nur<lb/>
allein in Wien sondern wom&#246;glich auch in den Bundesl&#228;ndern tagen.<lb/>
Und ihre Arbeit kann nicht unbefristet sein, sie m&#252;ssen im Laufe<lb/>
von einem halben bis maximal einem 3/4 Jahr zu einem Ergebnis<lb/>
kommen. Sicherlich aht <name type="person" ref="#per__97668">Kreisky</name> wieder dur ch einige Bonmots<lb/>
und durch Vergleich gegl&#228;nzt, es ist ein Vergn&#252;gen, ihm zuzu<lb break="no"/>h&#246;ren, aber befriedigt hat diese Konferenz wirklich niemanden..<lb/>
Was vor allem der grosse Fehler war, man hatte wieder einmal<lb/>
die Diskussion nicht organisiert und deshalb meldete sich nur<lb/>
eine Genossin aus St. P&#246;lten, die meinte, es seien in dem Aus<lb break="no"/>schuss, der sich mit den Frauenproblemen besch&#228;ftigt, deshalb<lb/>
fast nur Frauen, insgesamt sind nur 3 M&#228;nner, weil eben nur Frauen<lb/>
von Frauenorganisationen nominiert wurden. Ein zweiter Diskussions<lb break="no"/>redner <name type="person" ref="#per__147104">Mayer</name>, ich glaube auch Salzburg, fragte &#252;berhaupt nur an,<lb/>
was dieses Referat von <name type="person" ref="#per__97668">Kreisky</name> bedeuten sollte. Da <name type="person" ref="#per__97668">Kreisky</name> ge<lb break="no"/>sp&#252;rt hat, dass dieses ganze Problem so unbefriedigend auch von<lb/>
seiner Sicht aus angegangen und durchgef&#252;hrt wurde, hat er<lb/>
<pb n="20-0464" facs="20_1974-04-18_0464.jpg"/>etwas gemacht, was ich nie erwartet h&#228;tte. Er hat zwar mit intel<lb break="no"/>ligenten Worten anders als dies vielelciht manche Referenten in<lb/>
der Partei machen den Genossen niedergesetzt. Ich kann mir seine<lb/>
Situation schon vorstellen und erkl&#228;ren. Gut ist diese MEthode<lb/>
nie. <name type="person" ref="#per__97668">Kreisky</name> ist unter furchtbarem Druck, <name type="person" ref="#per__97668">Kreisky</name> l&#228;sst sich<lb/>
auch kaum von jemandem Reden vorbereiten. <name type="person" ref="#per__97668">Kreisky</name> ist im Prinzip<lb/>
immer daf&#252;r &#252;ber alles selbst zu referieren und es selbst zu machen<lb/>
und daher muss auch bei <name type="person" ref="#per__97668">Kreisky</name> etwas manchmal danebengehen. DAnn<lb/>
hat er sich nicht mehr so in der Hand, wie er das gerne sicherlich<lb/>
nachher bereund machen sollte und schon ist es passiert. Ich bin<lb/>
&#252;berzegut, dass nicht nur <name type="person" ref="#per__97476">Rupperl Gmoser</name>, der hinter mir sass<lb/>
undsage, na da hat sich der Chef wieder phantastisch darauf vor<lb break="no"/>bereitet, diesen Eindruck hatte, sondern leider auch die ganze<lb/>
Konferenz. An seiner Stelle h&#228;tte ich die Leiter der Arbeits<lb break="no"/>gruppe ein Kurzreferat von maximal 10 Minuten halten<lb/>
lassen, damit diese dann nicht nur auf einer breiteren Basis<lb/>
eine Diskussionsgrundlage geliefert h&#228;tten, sondern auch gleich<lb break="no"/>zeititg mehr in ERscheinung getreten sind als nachher wo <name type="person" ref="#per__97668">Kreisky</name><lb/>
meinte, es sollten halte die Arbeitsgruppen sich in jeder Ecke des<lb/>
Saales zumindestens den n&#228;chsten Termin ausmachen und wie sie ihre<lb/>
weitere Vorgangsweise durchf&#252;hren wollen.</p><p xml:space="preserve">Beim Abendessen der BASF war ich gl&#252;cklich, dass ich bei dieser<lb/>
Gelgenheit gleich die Auszeichnung f&#252;r den ausscheidenden Direktor<lb/>
der &#246;sterr. Niederlassung &#252;berreichen konnte. In Wirklichkeit ist<lb/>
das eines der typischen Abendessen gewesen, welches Firmen veran<lb break="no"/>stalten. Der Vorstand der BASF ist ja nach &#214;sterreich gekommen,<lb/>
um hier die Jahresversammlung der Organchemie, ihrer Vertretung,<lb/>
durchzuf&#252;hren. Dies sind wahrscheinlich auch in einem &#246;konomischen<lb/>
oder besser gesagt Wirtschaftsbetrieb die &#252;blichen unn&#246;tigen Dienst<lb break="no"/>reisen, die man aber, da es nach Wien geht, gerne absolviert.<lb/>
Bei dieser Gelegenheit aht sich auch Prof. <name type="person" ref="#per__149218">Trimm</name>, der derzeitige<lb/>
Vorstandsdirektor vom BASF in Ludwigshafen verabschiedet. Er er<lb break="no"/>kl&#228;rte, dass bei ihnen en Grundsatz herrscht, wer 65 Jahre alt ist,<lb/>
muss in Pension gehen.Begr&#252;ndung ist, wie er mir sagte, die tech<lb break="no"/>nische Entwicklung auf dem Chemiesektion, die so rasant ist, dass<lb/>
selbst jemand, der sich st&#228;ndig mit dem Problem besch&#228;ftigt, nciht<lb/>
mehr imstande ist, die jungen nachwachsenden Wissenschaftler zu<lb/>
verstehen. Vor allem auch dann wenn er sich selbst so weiterbildet<lb/>
kann er wie er sich ausdr&#252;ckt nicht mehr in den Koordinaten dieser<lb/>
Leute denken. Da man viel &#252;ber den &#246;sterreichischen Charme und<lb/>
<pb n="20-0465" facs="20_1974-04-18_0465.jpg"/>und die &#246;sterr. Methode bei den vorhergehenden drie Rednern<lb/>
immer wieder darauf hinwies, n&#252;tzte ich dann meine Ansprache.<lb/>
um in launiger WEise die &#246;sterr. Verh&#228;ltnisse doch den deutschen<lb/>
gegen&#252;berzustellen. Bei uns gibt es auch Beschl&#252;sse &#252;ber Alters<lb break="no"/>beschr&#228;nkungen, aber dann werden diese eben wieder, wenn es nicht<lb/>
richtig war oder sie nicht passen, entsprechend revidiert. &#220;berhaupt<lb/>
glaube ich, dass tats&#228;chlich die &#246;sterr. Methode, die &#246;sterr.<lb/>
Lebensart bei den Deutschen sehr viel Anklang hat,denn was sie<lb/>
immer wieder sagen ist, sie hoffen, dass doch ihre Vertreter<lb/>
von dieser &#246;sterr. Mentalit&#228;t etwas annehmne sollten. <name type="person" ref="#per__149218">Trimm</name><lb/>
meinte mir gegen&#252;ber auch, dass die Behauptung Gen.Dir. <name type="person" ref="#per__137219">Rueger</name><lb/>
von Semperit, der neben uns sass und der f&#252;rchtet, dass die Chemie<lb/>
jetzt auf Jahre hinasu durch due &#214;lsituation gesch&#228;digt sein wird,<lb/>
dass mengenm&#228;ssig dieses Problem in k&#252;rzester Zeit &#252;berwunden<lb/>
ist. Das Einzige, was bleibt, wird die preisliche Erh&#246;hung sein.<lb/>
Mein Hinweis, dass auch hier in absehbarer Zeit ein wesentlicher<lb/>
R&#252;ckschlag kommen wird, wurde zwar von Gen.Dir. <name type="person" ref="#per__97337">Bauer</name> als zu opti<lb break="no"/>mistisch bezeichnet, er glaubt z.B. heute noch nicht, dass der<lb/>
Heiz&#246;l-schwer-Preis in k&#252;rzester Zeit auf 1.000 S je Tonne<lb/>
unten sein wird, der allerdings dann im Winter wieder steigen<lb/>
wird, und leugnet ganz entschieden, dass das &#214;l jetzt um 10 $ barrel<lb/>
gibt. Da die &#214;MV, wie ich ja weiss, wesentlich teurer eingekauft hat<lb/>
kann ich mir sehr gut vorstellen, dass er solche Hiobsbotschaften<lb/>
nicht nur nicht gerne h&#246;rt, sondern auch nicht zur Kenntnis nehmen<lb/>
will. Ich bin fest davon &#252;berzeugt und Dr. <name type="person" ref="#per__149218">Trimm</name> best&#228;tigt mir dies,<lb/>
dass diese irrsinnig hohen &#214;lpreise in den vergangenen Monaten nur<lb/>
dazu ef&#252;hrt haben, dass keine chemische Industrie, keine pharmazeuti<lb break="no"/>sche, keine Mineralwirtschaft mehr bereit ist, sich allein auf die<lb/>
Araber zu verlassen. Es werden jetzt nicht nur Wissenschaftler sonder<lb/>
die ganzen Betriebe mobilisiert, sich umzustellen und das wird ein<lb/>
furchtbarer R&#252;ckschlag f&#252;r die arabischen Staaten werden. Ich bin<lb/>
&#252;berzeugt, dass die Chemiker und Wissenschaftler jetzt nicht den<lb/>
Kopf sich zerbrechen, wie sie auch &#214;l ihre Produkte besser und<lb/>
neue Produkte erzeugen, sondern dass sie eben jetzt sehr darauf sind,<lb/>
neue Rohstoffe zu finden, die auf anderer Basis ihnen ein gutes<lb/>
Gesch&#228;ft erm&#246;glichen. Was <name type="person" ref="#per__149218">Trimm</name> alledings bef&#252;rchtet und hier<lb/>
stimme ich mit ihm &#252;berein, dass durch die weltweite Inflation<lb/>
die Rechenhaftigkeit und damit die Scheinums&#228;tze, die ins Gigantische<lb/>
steigen, dazu f&#252;hren, dass man inWirklichkeit Substanzverlust erlei<lb break="no"/>det.</p><pb n="20-0466" facs="20_1974-04-18_0466.jpg"/><p xml:space="preserve">Mein Hinweis, dass doch die Betriebe auf alle F&#228;lle, wenn sie<lb/>
auch rechenhaft in gigantischen Ziffern in Hinkunft operieren,<lb/>
Substanz ja erhalten, weil sie doch neue Investitionen t&#228;tigen,<lb/>
entgegnete er mit dem Hinweis, dass aber aus diesen gigantischen<lb/>
Umsatzaufbl&#228;hungen die Kostenverteuerungen noch st&#228;rker werden, als<lb/>
eigentlich ein Betrieb verkraften kann. Er versteht vollkommen, dass<lb/>
wenn diese Bilanzen von den Arbeitern gelesen werden, diese nat&#252;rlich<lb/>
dann entsprechend h&#246;here Lohnforderungen stellen, obwohl der Betrieb<lb/>
dies auf lange Sicht gar nicht verkraften kann. Hier glaube ich, irrt<lb/>
<name type="person" ref="#per__149218">Trimm</name>, denn in einer Inflation so wie in einer Konjunktur kommen die<lb/>
Unselbst&#228;ndigen immer zu kurz. Die Frage <name type="person">Ruegers</name>, was die Politiker<lb/>
gegen diese weltweite Entwicklung unternehmen, unternehmen k&#246;nnen<lb/>
oder was ihre Absicht ist, konnte ich nur so kontern, dass ich sage,<lb/>
man bem&#252;ht sich, abermman soll fragen, was die Wissenschaftler dazu<lb/>
beitragen. Hier meinte <name type="person" ref="#per__137219">Rueger</name>, dass die &#214;komomen vollkommen versagt<lb/>
h&#228;tten. In diesem Punkt musste ich ihm leider zustimmen. Eine gute<lb/>
Einf&#252;hrung bei den Deutschen ist scheinbar, dass man nach der Vor<lb break="no"/>speise schon die Reden h&#228;lt. DAdurch konnte ich mich von dem sonst<lb/>
sicherlich sehr &#252;ppigen Mahl zeitgerecht verabschieden. Dass bei<lb/>
dieser Einladung die gesamt Chemieprominenz &#214;sterreichs anwesend war,<lb/>
Gen.Dir. <name type="person" ref="#per__97470">Geist</name>, &#214;IAG, Gen.Dir. <name type="person" ref="#per__112054">Buchner</name> Chemie Linz, Gen.Dir. <name type="person" ref="#per__97337">Bauer</name> &#214;MV,<lb/>
Gen.Dir. <name type="person" ref="#per__97938">Seidl</name>, Lenzing, Gen.Dir. <name type="person" ref="#per__137219">Rueger</name>, Semperit, die Banken,<lb/>
Staatssekret&#228;r <name type="person" ref="#per__98003">Taus</name>, Girozentrale, <name type="person" ref="#per__97789">Ockerm&#252;ller</name>, L&#228;nderbank.<lb/>
<name type="person" ref="#per__146918">Korolando</name>, Volksbanken, <name type="person" ref="#per__122965">Treichl</name> hat sich ausdr&#252;cklich entschuldigen<lb/>
lassen, sei nur so nebenbei bemerkt. In meiner Jugend, d.h. meiner<lb/>
linken Phase im Leben h&#228;tte ich gesagt, heir sit das vereinigte<lb/>
Kapital von der Chemie, die Pl&#228;ne schmieden, wie sie weiterhin ihr<lb/>
Imperium aufbauen und ausbauen. Jetzt muss ich kritisch analytisch<lb/>
sagen, dass dies sicherlich Nebenerscheinungen von solchen Abend<lb break="no"/>essen sind, in Wirklichkeit aber unzweckm&#228;ssige zeitverschwendende<lb/>
Zusammenk&#252;nfte, wo man plaudert, sich pers&#246;nlich n&#228;herkommt, aber<lb/>
wahrscheinlich doch keine konkreten Abschl&#252;sse t&#228;tigt, und vor allem<lb/>
einmal keine wirkliche Strategie entwickelt. Auch hier m&#252;sste men<lb/>
zeit&#246;konomisch Reformen einf&#252;hren, aber selbst die sonst so gr&#252;nd<lb break="no"/>lichen und so zielstrebigen Deutschen haben hier scheinbar noch<lb/>
an den traditionellen Formen festgehalten.</p><p xml:space="preserve"/></div>
      </body>
      <back>
         <pb n="20_0458_01" facs="20_1974-04-18_0458-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 18.4.1974</head>
            <gap reason="sampling"/>
         </div>
         <pb n="20_0466_01" facs="20_1974-04-18_0466-01.jpg"/>
         <div type="attachment" subtype="other">
            <head>TB Wanke, 18.4.1974</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
