<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740915">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Sonntag, der 15. September 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band22_1974-09-15</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-09-15">Sonntag, 15. September 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-01-11">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band22/">
      <body>
         <pb n="22-1079" facs="22_1974-09-15_1079.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Sonntag, den 15. September 1974</p><p xml:space="preserve">Ausserordentlicher Ministerrat verlief urspr&#252;nglich wie erwartet.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> meinte, wir w&#252;rden bis 13.00 Uhr fertig sein, da ja nur zwei<lb/>
nicht gehaltenen Vorbesprechungen die Materie anh&#228;uften. Wie es jetzt<lb/>
war, h&#228;tten wir eine gr&#246;ssere Mehrheit als im 71 Jahr, da die &#214;VP<lb/>
total abgewertet hat. Dies ist eine Folge des Nominierungsvorganges<lb/>
f&#252;r die Bundespr&#228;sidentenwahl und vor allem mal das Resultat. Viel<lb break="no"/>leicht kann es jetzt zu einer Opferung von <rs type="person" ref="#per__97641">Kohlmaier</rs> kommen, doch<lb/>
m&#252;&#223;te er lange genug gehalten werden, damit sich dieses Opfer dann<lb/>
auszahlt. Jetzt zeigt sich wieder die SP&#214;-Neigung zur Selbstver<lb break="no"/>nichtung. Alles w&#228;r in sch&#246;nster Ordnung, da&#223; ist die Personal<lb break="no"/>diskussion in Ober&#246;sterreich. Steiermark hat das Vorwahlsystem, auch<lb/>
nicht den grossen Anteil, aber dort wurde geschwindelt. In Vorarlberg<lb/>
sucht <rs type="person" ref="#per__112618">Ortner</rs> jetzt eine Fussach-Stimmung wegen seines Freundes <rs type="person" ref="#per__97326">Bacher</rs><lb/>
zu erzielen, aber wegen der Wahlen die Generalintendantenbestellung<lb/>
verschieben, w&#252;rde damit gar nichts erreicht, denn gerade wenn es kein<lb/>
Sozialist wird, besteht gr&#246;&#223;ere Hoffnung die ganzen Angriffe wegen des<lb/>
Staatsregierungs- oder Parteirundfunks daneben gehen. Was den National<lb break="no"/>ratswahltermin betrifft, so ist er f&#252;r auslaufen, da wir dieses letzte<lb/>
Jahr brauchen und die &#214;VP-Sabotage noch bewiesen werden muss. Nur<lb/>
bei au&#223;ergew&#246;hnlichen Umst&#228;nden, z.B. im Zusammenhang mit den Budget<lb break="no"/>aufl&#246;sungsantr&#228;gen, was sicherlich nicht zutrifft, da&#223; die sozialistische<lb/>
Seite Mandate verliert, dazu f&#252;hren, da&#223; nicht im Oktober 75 gew&#228;hlt wird.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> ist aber derzeit auf der absoluten Linie Auslaufen der Legis<lb break="no"/>laturperiode, da vorzeitige Wahlen zumindestens schlechte Wahlbeteili<lb break="no"/>gung bringen k&#246;nnen und dies f&#252;r uns ung&#252;nstig w&#228;re. Volkspartei will<lb/>
au&#223;er der Handelskammer auf alle F&#228;lle mit den Freiheitlichen zusammen<lb break="no"/>gehen, siehe Graz und Klagenfurt. Die Sozialisten m&#252;ssten jetzt darauf<lb/>
hinweisen, da&#223; sie mit fortschrittlichen Liberalen versuchen, jetzige<lb/>
absolute Mehrheit und wenn m&#246;glich noch gr&#246;ssere Erfolge, siehe <rs type="person" ref="#per__97632">Kirch<lb break="no"/>schl&#228;ger</rs>-Wahl, zu erreichen. F&#252;r die Jugend ist jeder Proporz ein<lb/>
Synonym f&#252;r Parteiherrschaft. Was wir brauchen, ist mehr Selbstachtung<lb/>
in dem &#214;sterreich schwach ist, da der deutsche Nachbar dies am st&#228;rksten<lb/>
entwickelt hat. In Deutschland haben sie mit 6.9 % Preisteuerung die<lb break="no"/>selben Schwierigkeiten wie wir mit 9.9 %. Ausserdem haben sie noch<lb/>
700.000 Arbeitslose und erwarten f&#252;r Feber 1,000.000.</p><pb n="22-1080" facs="22_1974-09-15_1080.jpg"/><p xml:space="preserve"><rs type="person" ref="#per__97311">Androsch</rs> erg&#228;nzte, da&#223; die &#246;sterreichische Wirtschaft sehr gut dasteht.<lb/>
Die &#214;sterreichische Kontrollbank h&#228;tte f&#252;r 1974 8 Milliarden Schilling<lb/>
Kredite geben sollen und war nach einem halben Jahr bereits mit den<lb/>
8 Milliarden zu Ende. &#220;ber 3 Milliarden wird derzeit verhandelt<lb/>
zus&#228;tzlich der Gasgesch&#228;fte 2 Milliarden f&#252;r die Sowjetunion,<lb/>
2 Milliarden f&#252;r Algerien und f&#252;r Polen mit Wunsch von 3 Milliarden,<lb/>
wo allerdings die Konditionen noch vollkommen offen sind. Das erwartete<lb/>
Handelsbilanzdefizit von 49 Milliarden wird nur 40 Milliarden betragen. Im<lb/>
September werden die Preise wieder kr&#228;ftig &#252;ber 10 % liegen und dann<lb/>
allerdings wesentlich abnehmen, sodass trotz der Spitalpreiserh&#246;hung,<lb/>
der Zigaretten- und der Telefonerh&#246;hungen nur durchschnittlich 9.5 %<lb/>
rauskommen werden. F&#252;rs erste Halbjahr 1975 erwartet er 8.5 bis 9.5 %.</p><p xml:space="preserve">Die Ausgaben von 1973 des Budgets von 141 Milliarden werden 1974<lb/>
auf 170 Milliarden steigen, obwohl nur 160 pr&#228;liminiert waren. 8.5 Milliar<lb break="no"/>den davon machen die Richtzahlenerh&#246;hungen und die Anpassungsetappen<lb/>
aus. Das erste und das zweite B&#220;G werden 10.9 Milliarden auf 12.9 Milli<lb break="no"/>arden erh&#246;ht plus die 860 Millionen Stabilisierungsquote. Die weiteren<lb/>
3 Milliarden, die noch gew&#252;nscht werden, seien schwer, wenn nicht zu<lb/>
sagen &#252;berhaupt nicht finanzierbar. 1970 bis 1974 wurden 17 Milliarden<lb/>
Schilling Kredite aufgenommen daf&#252;r aber 78 Milliarden Schilling<lb/>
Verm&#246;genswerte geschaffen.</p><p xml:space="preserve">Das Budget 75 steht unter dem Zeichen der Preissteuersenkungen, die<lb/>
in Summe Ende 1975, 79 Milliarden Schilling Mindereinnahmen dem<lb/>
Staat gebracht haben. Allein im Jahre 1975 ist es 37 Milliarden, die<lb/>
insgesamt entfallen und da davon der Bund 20 Milliarden tragen muss.<lb/>
Z&#246;lle bringen 3 Milliarden weniger, Ausgabenw&#252;nsche erh&#246;hten sich aber<lb/>
von 170 Milliarden auf 189 Milliarden, die durch einvernehmliche Ver<lb break="no"/>handlungen auf 184.5 Milliarden gesenkt werden konnten. Dadurch ver<lb break="no"/>ringert sich das Defizit von 24 Milliarden auf 16.4 Milliarden. Es war<lb/>
nur m&#246;glich, da&#223; so wie alle Jahre minus 3 % Aktivit&#228;tsaufwand f&#252;r<lb/>
das Personal angenommen wurde, obwohl nicht genau feststeht, ob man<lb/>
dies wirklich erreichen kann, sowie eine 3 % Einsparung nicht zweckgem&#228;&#223;<lb/>
ausgaben, allerdings auf den Juni-Entwurf. F&#252;r 1976 rechnet der Wirt<lb break="no"/>schaft- und Sozialbeirat mit 20 Milliarden Schilling Defizit, 1977<lb/>
27 Milliarden Schilling, 1978 30 Milliarden Schilling Defizit, was<lb/>
nicht finanzierbar ist. Es konnte nach Verhandlungen mit den Ressorts<lb/>
vollkommene Einstimmigkeit erreicht werden. Die &#214;sterreichischen<lb/>
Bundesbahnen haben zwischen 1969 und 1971 4.6 Milliarden investiert<lb/>
zwischen 1972 und 1974 10.4 Milliarden. Der Post wurde die 3.4 Milliarden<lb/>
<pb n="22-1081" facs="22_1974-09-15_1081.jpg"/>Investitionen auf 4.8 Milliarden in 1975 erh&#246;ht. Schwierigkeiten gibt<lb/>
es im Hochbau f&#252;r die Hochschulen und ganz besonders beim Wasserwirt<lb break="no"/>schaftsfonds. Gegenantr&#228;ge f&#252;r 23 Mia S und 780 Mill. k&#246;nnen maximal<lb/>
erf&#252;llt werden und dies sind Verpflichtungen aus alten Genehmigungen.<lb/>
Wie dem Wasserwirtschaftsfonds geholfen werden kann, resp. Investitionen<lb/>
f&#252;r Investitionen f&#252;r Infrastruktur durchgef&#252;hrt werden und finanziert<lb/>
werden k&#246;nnen, muss man in der n&#228;chsten Zeit diskutieren. Eine M&#246;glich<lb break="no"/>keit w&#228;re, den Wohnbauanteil von der Einkommens- und Lohnsteuer zu er<lb break="no"/>h&#246;hen. Der zweite w&#228;re die Gewerbesteuer mit einem Anteil zu belasten.<lb/>
Die dritte ist, die 30 S Wohnungsbeihilfe, die 1,5 Mia S ausmacht, &#252;ber<lb break="no"/>zuf&#252;hren. Bez&#252;glich der Verm&#246;genssteuer und Mehrwertsteuer m&#252;sse man<lb/>
&#220;berlegungen anstellen. Andererseits hat die Strassenbaufinanzierung<lb/>
von 1971 6,1 Mia auf 8,3 Mia 1974 gestiegen ist, kein gr&#246;sseres Volumen<lb/>
gebracht, sondern nur Auffangen der Preissteigerungen. N&#228;chstes Jahr wird<lb/>
es einen 10 %-igen Minderverbrauch geben und 10 % werden f&#252;r die Land<lb break="no"/>wirtschaft und die &#214;BB abgezogen werden. Deshalb m&#246;chte er anstelle einer<lb/>
Benzinpreissenkung um 10 Gr. die Mineral&#246;lsteuer erh&#246;hen. Die zu er<lb break="no"/>wartenden 350 Mill. k&#246;nnte man zweckbinden f&#252;r die S&#252;dautobahn und die<lb/>
Phyrnbahn. Bergbauf&#246;rderung betrage 180 Mill. und m&#252;sse &#252;berlegt werden.<lb/>
Bei den Marktordnungsgesetzen sollte die Auszahlung &#252;ber die Postspar<lb break="no"/>kasse erfolgen und nicht &#252;ber die Raiffeisenkassen. Zum Schluss erw&#228;hnte<lb/>
er, dass es ein Problem &#214;sterr. Draukraftwerke gibt. <rs type="person" ref="#per__97755">Moser</rs> erg&#228;nzte,<lb/>
dass der Wasserwirtschaftsfonds 343 Mill. Abgang hat und keine neue<lb/>
Anleihe mehr helfen kann, weil diese den finanziellen Anleihedienst der<lb/>
fr&#252;heren Anleihen nur abdecken kann. Im Strassenbau hat er 1974 1 Mia<lb/>
auf 1975 verschoben, sodass er die Mindererl&#246;se 700 Mill. die &#214;BB und<lb/>
Landwirtschaft 700 Mill. und weitere 700 Mill. gerade noch im Anfang<lb/>
1975 verkraften kann. Die Bauarbeiter protestieren jetzt schon, weil<lb/>
25.000 weniger besch&#228;ftigt sind, allerdings meistens Gastarbeiter und<lb/>
Arbeiter, die unverz&#252;glich in eine andere Branche umwechseln konnten.<lb/>
<rs type="person" ref="#per__108223">Lausecker</rs> berichtet und <rs type="person" ref="#per__98066">Robert Weisz</rs> erg&#228;nzt, dass mit den &#246;ffentlich<lb/>
Bediensteten es grosse Schwierigkeiten gibt. Im Juli 1975 sind 12 % f&#228;llig,<lb/>
1 % = 600 Mill. Trotzdem geben andere St&#228;dte und L&#228;nder, z.B. Innsbruck<lb/>
2.000 S, K&#228;rnten 1.500 S Teuerungsabgeltung. <rs type="person" ref="#per__97668">Kreisky</rs> wehrt sich dagegen<lb/>
und kritisiert insbesondere die Arbeitszeitverk&#252;rzung bei den Lehrern.<lb/>
und will maximal 1/2 Stunde zugestehen. Die Zeit ist schon sehr weit<lb/>
fortgeschritten, aber <rs type="person" ref="#per__97668">Kreisky</rs> fragt, ob irgend jemand etwas besonders<lb/>
hat, worauf er vorschl&#228;gt, jedes Ressort soll jetzt einen Gesamt&#252;berblick:<lb/>
Versprochen &#8211; gehalten und als zweites dann die neue Parole: Damit es<lb/>
in &#214;sterreich weiter vorw&#228;rtsgeht, geben. <rs type="person" ref="#per__97668">Kreisky</rs> hatte schon bei der<lb/>
<pb n="22-1082" facs="22_1974-09-15_1082.jpg"/>Bemerkung <rs type="person" ref="#per__97311">Androsch's</rs> &#252;ber die &#214;DK gemeint, er m&#252;sse nachher mit<lb/>
mir dar&#252;ber reden und ich hatte angenommen, dass wir dies aus<lb break="no"/>f&#252;hrlich in einem kleineren Kreis machen. Jetzt hat er es dann<lb/>
doch angeschnitten, ich hatte meine Bedenken geltend gemacht.<lb/>
Bei der Zusammenfassung wegen der Presse kam er wieder auf die Spar<lb break="no"/>massnahmen zu sprechen und meinte, ich m&#252;sse hier eine grossange<lb break="no"/>legte Atkion statten. Ich erwiderte, dass die konkreten Arbeiten<lb/>
eingeleitet sind, er wollte aber scheinbar nur eine gr&#246;ssere<lb/>
Aufkl&#228;rungsaktion. Da ich nicht bereit war, ohne Detail<lb break="no"/>informationen und vor allein einmal ohne budget&#228;re Deckung<lb/>
darauf sofort einzugehen, meinte er, er wird das halt in seinem<lb/>
Ressort selbst machen. Bei dieser &#228;usserst kritischen Stimmung<lb/>
wollte ich keine wie immer geartete Frage mehr zur Sprache bringen<lb/>
und habe deshalb auch weder unser Papier verteilt noch besprochen.</p><p xml:space="preserve">Das Freundschaftstreffen in Mannersdorf war ein gigantischer<lb/>
Erfolg. Ungeheuer viel Teilnehmer, auf Wunsch <rs type="person" ref="#per__97879">R&#246;sch's</rs> ist auch ein<lb/>
richtiger Schm&#228;h gelaufen.</p></div>
      </body>
      <back>
         <pb n="22_1078_01" facs="22_1974-09-15_1078-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 15.9.1974</head>
            <gap reason="sampling"/>
         </div>
         <pb n="22_1078_02" facs="22_1974-09-15_1078-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
