<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810110">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 10. J&#228;nner 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band58_1981-01-10</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-01-10">Samstag, 10. Januar 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-03-15">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="58-0028" facs="58_1981-01-10_0028.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 10. J&#228;nner 1981<lb/>
</p>
            <p xml:space="preserve">Die sozialistischen Bezirksr&#228;te der Landstra&#223;e haben eine ganzt&#228;gige<lb/>
Sitzung &#252;ber den Bezirksentwicklungsplan. Die Gemeinde m&#246;chte jetzt<lb/>
bis zu den n&#228;chsten Wahlen 1983 diese Bezirksentwicklungspl&#228;ne zu<lb break="no"/>sammenfassen und dann als gro&#223;es neues Konzept pr&#228;sentieren. Wie zu<lb/>
erwarten haben diese Bezirksentwicklungspl&#228;ne nur die 4 Bezirksr&#228;te<lb/>
gekannt, die in der diesbez&#252;glichen Kommission drinnensitzen. Die<lb/>
anderen wurden zwar eingehend informiert, haben die Unterlagen nie<lb/>
im Detail lesen k&#246;nnen. Schon daraus ergab sich eine gewisse ung&#252;nstige<lb/>
Stimmung. Alle Wortmeldungen zeigten aber, da&#223; die wirklichen Probleme<lb/>
f&#252;r die Bezirksr&#228;te nach wie vor in den einzelnen kleineren Problemen<lb/>
zu suchen sind. Ich schlug deshalb vor, man sollte, da die Bezirksent<lb break="no"/>wicklungspl&#228;ne ja erst in den 80-er Jahren, wahrscheinlich sogar<lb/>
erst um die Jahrtausendwende zu wirken beginnen werden, diese kleinen<lb/>
Probleme jetzt einmal nicht nur zusammenschreiben, sondern auch Priori<lb break="no"/>t&#228;ten zu setzen. Der Bezirk m&#252;&#223;te dann versuchen, bei der Gemeinde<lb/>
diese kleinen Probleme unverz&#252;glich durchzusetzen. Wenn Schutthaufen<lb/>
wegger&#228;umt werden, kleine Putzausbesserungen erfolgen, wirkt dies un<lb break="no"/>mittelbar auf die dortigen Bewohner. Dies wird sicherlich auch mehr<lb/>
anerkannt, als ob wir auf der Landstra&#223;e das gro&#223;e &#214;KO-Haus-Projekt<lb/>
von Hundertwasser bekommen. Selbst wenn dies einmal in Zukunft so<lb/>
wie das Looshaus im ersten Bezirk ein kunsthistorisches Monument wird,<lb/>
jetzt st&#246;&#223;t es &#252;berall nur auf Ablehnung. Teilweise mir Recht wird ge<lb break="no"/>sagt, wer finanziert dieses sehr teure Haus. Auch NR <name type="person" ref="#per__97543">Heindl</name> hat dann,<lb/>
ohne da&#223; er meine Ausf&#252;hrungen gekannt hat, genau dasselbe verlangt.<lb/>
</p>
            <p xml:space="preserve">Nat&#252;rlich kam die Frage der Neubauwohnungen auf der Landstra&#223;e eben<lb break="no"/>falls zur Diskussion. Seit Jahrzehnten k&#228;mpfen wir darum, da&#223; die<lb/>
Rennwegkaserne und die Schlachthausgr&#252;nde die einzige Grundreserve ist,<lb/>
endlich verbaut wird. Bei den MIAG-Gr&#252;nden hat man sich jetzt geeinigt,<lb/>
da&#223; 600 neue Wohnungen kommen. Die Schwierigkeit liegt nur darin,<lb/>
da&#223; es sehr hohe Zinse dort geben wird. Einstimmig bestand die Meinung,<lb/>
wir d&#252;rften die Altwohnungen nicht vernachl&#228;ssigen. Insgesamt gibt es<lb/>
auf der Landstra&#223;e 5.500, 1.200 davon im Rabenhof. Der Rabenhof wurde<lb/>
jetzt unter Denkmalschutz gestellt, dies bedeutet, da&#223; viele zweck<lb break="no"/>m&#228;&#223;ige &#196;nderungen, wie z.B. Einbau von Aufz&#252;gen, die man bei den ande<lb break="no"/>ren Gemeindebauten au&#223;en dazusetzt, nicht mehr m&#246;glich sind. Da im<lb/>
Jahr nur 30 bis 40 Altgemeindewohnungen anfallen, die man f&#252;r Funktio<lb break="no"/>n&#228;re oder Mitglieder vergeben kann, entsteht eine ungeheure Abwande<lb break="no"/><pb n="58-0029" facs="58_1981-01-10_0029.jpg"/>rung von Funktion&#228;ren aus der Landstra&#223;er Bezirksorganisation.<lb/>
Unter anderem war der von der Stadtplanung anwesende Dipl.Ing. <name type="person" ref="#per__128481">Zabraner</name>,<lb/>
ein guter Funktion&#228;r der Landstra&#223;e, auch in einem anderen Bezirk &#252;ber<lb break="no"/>siedelt.<lb/>
</p>
            <p xml:space="preserve">Ein weiteres Problem, das diskutiert war, ist die Frage, ob die U3 jetzt<lb/>
tats&#228;chlich sehr bald kommt. Wenn die Bauarbeiten beginnen und auf der<lb/>
Landstra&#223;e in offener Bauweise die wichtigsten Stra&#223;enverbindungen<lb/>
zerst&#246;rt, weil Grabungen erfolgen m&#252;ssen, starten, dann mu&#223; das schnell<lb/>
durchgezogen werden. Die Gefahr besteht, da&#223; es sich hier um jahrzehnte<lb break="no"/>lange langsamere Fortschritte infolge Geldmangel handelt.<lb/>
</p>
            <p xml:space="preserve">Eine weitere Problematik stellt die Einfahrt der Westautobahn B1 bis<lb/>
zum Heumarkt dar. Noch schwieriger ist das Problem der B302, der Donau<lb break="no"/>kanalbegleitstra&#223;e, zu l&#246;sen. Die Einbahn wird auf der Landstra&#223;er<lb/>
Seite in Richtung Flughafen gef&#252;hrt. F&#252;r die beiden Betriebe, Metall<lb break="no"/>werke und Persil, mu&#223; eine eigene Zufahrtsstra&#223;e gemacht werden. Persil<lb/>
transportiert sein Rohmaterial auf Eisenbahnwaggons im Tiefladesystem<lb/>
an. Eine Umladung auf LKW, wie man mir vorschlug, mu&#223;te ich schon<lb/>
allein aus Kostengr&#252;nden ablehnen. Persil w&#252;rde dadurch eine ungeheure<lb/>
Verteuerung seiner Transportkosten verkraften m&#252;ssen. Dar&#252;ber hinaus<lb/>
kann jetzt bei der unzul&#228;nglichen Stra&#223;enf&#252;hrung Persil ohne weiteres<lb/>
mit seinen Tiefladern bis in das Werk fahren. Eine &#196;nderung der Zufahrts<lb break="no"/>m&#246;glichkeit w&#252;rde also von Persil niemals akzeptiert werden. Die Ge<lb break="no"/>meinde Wien mu&#223; eben bei ihren <choice><choice><sic>Stra&#223;enprojektionen</sic><corr>Stra&#223;enprojekten</corr></choice></choice> auf die bestehenden<lb/>
Betriebe R&#252;cksicht nehmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Mit GD von Persil verbinden.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="58_0027_01" facs="58_1981-01-10_0027-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 10.1.1981</head>
         </div>
         <pb n="58_0027_02" facs="58_1981-01-10_0027-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
