<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19721010">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 10. Oktober 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band13_1972-10-10</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-10-10">Dienstag, 10. Oktober 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-06">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="13-1247" facs="13_1972-10-10_1247.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 10. Oktober 1972<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__140182">Hennig</rs> vom Plansee-Werk und Wiener Vertreter <rs type="person" ref="#per__126565">Ratauscher</rs> warten,<lb/>
dass ihnen der Staat f&#252;r den Ausfall der Exportverg&#252;tung von 30 Mio.<lb/>
Zinsenzusch&#252;sse gibt. Sie haben sonst 30 Mill. normale Investitionen<lb/>
und werden heuer nur 15 Mio. S investieren. Sie mussten auch bereits<lb/>
200 Arbeiter, haupts&#228;chlich jug. Arbeiter, die in die BRD weiterzogen,<lb/>
entlassen. Der Besch&#228;ftigtenstand ist von 1.800 auf 1.600 zur&#252;ck<lb break="no"/>genommen worden.Dar&#252;ber hinaus erwarten sie sich eine gewisse Kurs<lb break="no"/>sicherung f&#252;r ihre Exporte. Nach der Papierindustrie ist das jetzt<lb/>
die zweite Branche, die als sensibles Produkt eine gewisse Unter<lb break="no"/>st&#252;tzung der Regierung w&#252;nscht. Ihre Forderungen haben sie an die<lb/>
BHK gerichtet und mir einen Durchschlag gegeben, den ich sofort<lb/>
Prof. Min.Rat <rs type="person" ref="#per__134830">Peschke</rs> zur Bearbeitung gab. Ich gab ihnen den Tipp,<lb/>
sie m&#252;ssten eigentlich unverz&#252;glich an den Finanzminister mit diesem<lb/>
Wunsch herantreten, weil nur im Zuge der Papierunterst&#252;tzung auch<lb/>
gegebenenfalls vielleicht Plansee-Werk eine diesbez&#252;gliche Unter<lb break="no"/>st&#252;tzung geben k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">Die SU wird von GFM, der grossen Maschinenfabrik aus Steyr, f&#252;r<lb/>
das Kammerwerk um 431 Mill. S Leicht-Maschinen kaufen. Darin ist an<lb/>
Hartmetall 1 Mill. S Erstausstattung und f&#252;r notwendigen Bedarf<lb/>
6 Mill. S Koromant enthalten. Die SU dr&#228;ngt nun, dass dieses<lb/>
Metall aus Schweden genommen werden soll. Die Summe aller GFM-Anbote<lb/>
760 Mill. ausmacht, handelt es sich eigentlich um einen Riesenauftrag<lb/>
und ich werde selbstverst&#228;ndlich mit <rs type="person" ref="#per__112951">Patolitschew</rs> dar&#252;ber sprechen.<lb/>
Und dr&#228;ngen, dass man doch vielleicht die Plansee-Werke bei diesem<lb/>
Anbot auch ber&#252;cksichtigen kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Bitte Forderung f&#252;r <rs type="person" ref="#per__112951">Patolitschew</rs> bereit<lb break="no"/>legen.<lb/>
</p>
            <p xml:space="preserve">China hat derzeit von Dr. <rs type="person" ref="#per__140182">Hennig</rs>, der bei der Wirtschaftsdelega<lb break="no"/>tion der Bundeskammer damals dabei war, ein Gesch&#228;ft mit 2 Mill.<lb/>
Tantaldr&#228;hte abgeschlossen. China bietet nun Wolframerze,<lb/>
die die Treibacher verarbeiten k&#246;nnte, an. Plansee-Werke sind bis<lb/>
1974 mit Rohstoff bereits eingedeckt, die k&#246;nnen daher keine Wolf<lb break="no"/>rams&#228;ure zus&#228;tzlich kaufen. Insgesamt brauchen sie ja nur im Jahr<lb/>
150 t. Sie w&#228;ren aber sofort bereit, und der Vertreter <rs type="person" ref="#per__140183">Elsner</rs><lb/>
<pb n="13-1248" facs="13_1972-10-10_1248.jpg"/>der eine eigene Firma in Peking besitzt und Lebensmittel<lb/>
aus China importiert, k&#246;nnte solche Gesch&#228;fte abschliessen,<lb/>
wenn ein entsprechendes Exportgesch&#228;ft von Wolframerzeugnissen<lb/>
f&#252;r den Import von Rohstoffen &#8211; Wolframs&#228;ure &#8211; durchgef&#252;hrt<lb/>
w&#252;rde. Ich rief Min.Rat <rs type="person" ref="#per__108322">Meisl</rs> zu dieser Aussprache und konnte<lb/>
erfreulich feststellen, dass sich bei ihm schon 67 Firmen<lb/>
gemeldet haben, die Export- oder Importw&#252;nsche aus China haben.<lb/>
Die Idee, eine Art Umfrage in &#214;sterreich zu machen, welche<lb/>
W&#252;nsche die einzelnen Firmen von der Visite in China mit<lb/>
Unterst&#252;tzung des Handelsministers h&#228;tten, hat sich also voll<lb/>
auf bew&#228;hrt. <rs type="person" ref="#per__108322">Meisl</rs> hatte anfangs geglaubt, es w&#252;rde Gen.Sekr.<lb/>
<rs type="person" ref="#per__97769">Mussil</rs>, der sich auf Grund dieser Verlautbarung sofort telefo<lb break="no"/>nisch meldete, sch&#228;rfstens dagegen protestieren, weil wir doch<lb/>
mehr oder minder in die Gesch&#228;fte des Handelsdelegierten eingrif<lb break="no"/>fen, im Gegenteil f&#252;r zwei Firmen, allerdings eine Bijouterie<lb/>
oder Kunstgesch&#228;ft, interveniert, dass man sich dieser beson<lb break="no"/>ders annimmt. Der Handelsdelegierte <rs type="person" ref="#per__140158">Raikich</rs> d&#252;rfte tats&#228;ch<lb break="no"/>lich sehr unbeliebt sein, wie ich auch aus der Aussprache mit <rs type="person" ref="#per__140182">Hen<lb break="no"/>nig</rs> feststellen konnte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Die Initiative von <rs type="person" ref="#per__108322">Meisl</rs> ist ein voller Er<lb break="no"/>folg, denn man sollte &#252;berlegen, ob man nicht auch bei Besuchen<lb/>
in anderen Staaten eine solche Vorbereitung mit den zust&#228;ndigen<lb/>
Referenten im Handelsministerium machen sollte. Allerdings muss<lb/>
man dabei &#228;usserst vorsichtig vorgehen, um nicht sofort die HK<lb/>
vor den Kopf zu stossen.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratssitzung meinte noch <rs type="person" ref="#per__97879">R&#246;sch</rs> zu mir, ich<lb/>
sei ein "klasser Kerl", der sich jetzt auf seine Kosten als<lb/>
neuer Preisminister dadurch einf&#252;hren m&#246;chte, dass ich jetzt<lb/>
die weiche Tour einlege. Er selbst wurde von jemandem aufmerk<lb break="no"/>sam gemacht und hat sich meine Fernseherkl&#228;rung, die ich aller<lb break="no"/>dings selbst nicht gesehen habe, dann im zweiten Zeit im Bild<lb/>
angeschaut. Zu meiner gr&#246;ssten Verwunderung hat ihn n&#228;mlich am<lb/>
meisten &#252;berrascht, dass ich erkl&#228;rt habe, dass ich im engsten<lb/>
Einvernehmen mit den Sozialpartnern vorgehen werde. <add>[Da?]</add> <rs type="person" ref="#per__97879">R&#246;sch</rs> aber<lb/>
wirklich ein &#228;usserst feiner Kollege ist, meinte er, er sei<lb/>
&#252;ber die Fernsehaufzeichnungen &#252;berhaupt nicht b&#246;se. Wenn man<lb/>
auf dem Preissektor in der Konzentration im HM dann Wunder er<lb break="no"/>wartet, sehe ich die einzige Chance darin, dass ich wirklich jetzt<lb/>
<pb n="13-1249" facs="13_1972-10-10_1249.jpg"/>einen Art Offenbarungseid leiste und schon jetzt erkl&#228;re,<lb/>
dass ich in Wirklichkeit kein "Super"-Minister, sondern ein<lb/>
"Watschen"-Minister sein werde. Ich glaube, dass ich nur auf diese<lb/>
Tour werde mit meiner ganzen Kraft f&#252;r die Preisstabilit&#228;t arbei<lb break="no"/>ten und eintreten, aber bitte erwarten sie von mir keine Wunder,<lb/>
wenn ich die Unterst&#252;tzung der Massenmedien bekommen kann. Ausser<lb break="no"/>dem ist eine solche Politik, n&#228;mlich im engsten Einvernehmen mit<lb/>
den Sozialpartnern vorzugehen, nicht ein Gag f&#252;r mich, sondern<lb/>
die &#220;berzeugung, dass es die einzige L&#246;sungsm&#246;glichkeit f&#252;r<lb/>
&#214;sterreich ist.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat brachte <rs type="person" ref="#per__97311">Androsch</rs> &#252;berraschend einen m&#252;ndlichen Vor<lb break="no"/>trag, der nicht einmal mit einer schriftlichen Unterlagen den<lb/>
Ministern zur Kenntnis gebracht wurde, dass er bereit ist, die<lb/>
Pr&#228;sidialzulagen der einzelnen Ministerien, die seit dem<lb/>
Jahre 1965 unver&#228;ndert geblieben sind, zu erh&#246;hen. Danach wird<lb/>
das Bundeskanzleramt 30.000 S, das Vizekanzleramt 20.000 S<lb/>
und einzelne Ministerien, darunter auch das Handelsministerium<lb/>
20.000 S erhalten. Andere Ministerien dagegen werden nur<lb/>
15.000 S bekommen oder der Justizminister hat bis jetzt<lb/>
nur 7.600 S bekommen und befindet sich unter den 15.000-Mini<lb break="no"/>sterien, so wie die Wissenschaft. <rs type="person" ref="#per__97442">Firnberg</rs> als Wissenschaftsministe<lb break="no"/>rium h&#228;tte auch 15.000 S bekommen sollen. Beide regten sich nat&#252;r<lb break="no"/>lich sofort auf, sodass <rs type="person" ref="#per__97311">Androsch</rs> keinen Beschluss zustande brachte,<lb/>
sondern die Pr&#228;sidialisten der einzelnen Ministerien sich zu<lb break="no"/>sammensetzen sollen, um eine einheitliche weitestgehende gleich<lb break="no"/>m&#228;ssige Auszahlung der Pr&#228;sidialzulagen zu erreichen. Dies war<lb/>
n&#228;mlich der Grund, warum einzelne Ministerien auch bis jetzt<lb/>
schon mehr bekommen haben als die anderen. Die Differenz lag in<lb/>
den gr&#246;sseren Pr&#228;sidium begr&#252;ndet. Die Staatssekret&#228;r sollen<lb/>
13.000 S bekommen, von denen allerdings die H&#228;lfte der verant<lb break="no"/>wortliche Minister, d.h. in dem Fall der Bundeskanzler selbst<lb/>
verteilt. Ungew&#246;hnlich warm dass <rs type="person" ref="#per__97311">Androsch</rs> nicht in der Mini<lb break="no"/>sterratsvorbesprechung dieses Problem angeschnitten. Die Pr&#228;si<lb break="no"/>dialzulagen werden heute in den Ministerien verschieden gehand<lb break="no"/>habt. Wenn die Pr&#228;sidialisten in unserem Fall Sekt.Chef <rs type="person" ref="#per__97915">Schipper</rs><lb/>
im Finanzministerium zusammengerufen werden, wird sicherlich eine<lb/>
unangenehme Konkurrenz der einzelnen Pr&#228;sidien entstehen. Vor allem<lb/>
aber wird das fraktionell, da ja dies meistens &#214;VP-ler sind,<lb/>
<pb n="13-1250" facs="13_1972-10-10_1250.jpg"/>mit Ausnahme vielleicht vom Verkehrsministerium, wo Staats<lb break="no"/>sekret&#228;r a.D. Sekt.Chef. <rs type="person" ref="#per__137893">Fischer</rs> erscheinen wird, eine reine<lb/>
&#214;VP-Angelegenheit. Ich halte es daher nicht f&#252;r zielf&#252;hrend, dass<lb/>
die Pr&#228;sidialisten diese Frageberatungen f&#252;hren. Trotzdem m&#252;ssen<lb/>
wir nat&#252;rlich jetzt unseren Pr&#228;sidialisten zu dieser Sitzung<lb/>
schicken.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Bitte eine Besprechung nach R&#252;cksprache<lb/>
mit mir mit <rs type="person" ref="#per__97915">Schipper</rs> vereinbaren, damit wir ihn aushorchen, wel<lb break="no"/>che Politik hier gemacht wird und auch gegen&#252;ber den anderen Mi<lb break="no"/>nisterien gemacht werden soll.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat hielt <rs type="person" ref="#per__97668">Kreisky</rs> am Jahrestag 10. Oktober in K&#228;rnten<lb/>
eine Warnungsansprache, die vom Fernsehen und vom Rundfunk<lb/>
und den Journalisten mit angeh&#246;rt wurde. <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> erkl&#228;rte<lb/>
mir anschliessend, dass das Problem wirklich &#228;usserst kritisch<lb/>
sein und deshalb die Idee von Botschafter <rs type="person" ref="#per__97802">Otto</rs>, jetzt als Geste<lb/>
das Fremdenverkehrsabkommen den Jugoslawen anzubieten verfr&#252;ht<lb/>
w&#228;re. Erst wenn eine Entspannung eintritt, die man allerdings<lb/>
derzeit noch gar nicht sieht, sollten &#252;ber diese Abkommen Ver<lb break="no"/>handlungen stattfinden. Grosse Gefahr besteht sonst, dass jetzt<lb/>
unser Angebot vollkommen untergeht und gar nicht einem gew&#252;nsch<lb break="no"/>ten Effekt, n&#228;mlich den Jugoslawen entgegenzukommen, zeitigt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Die Beamtenbesprechungen ged&#228;mpft fort<lb break="no"/>setzen. <rs type="person" ref="#per__111367">W&#252;rzl</rs> soll daher, nicht wie urspr&#252;nglich beabsichtigt,<lb/>
jetzt so schnell wie m&#246;glich die Verhandlungen abschliessen.<lb/>
</p>
            <p xml:space="preserve">Nach l&#228;ngerer Zeit haben wir wieder einmal eine Pressekonferenz<lb/>
im Institut f&#252;r Gesellschaftspolitik mit Justizminister <rs type="person" ref="#per__97372">Broda</rs><lb/>
seinem Kartellgesetz gehabt. <rs type="person" ref="#per__97372">Broda</rs> hatte mich gefragt, ob er<lb/>
<rs type="person" ref="#per__133082">Auracher</rs>, Sprecher der Arbeiterkammer bei den Verhandlungen, und<lb/>
Dr. <rs type="person" ref="#per__112563">Farnleitner</rs> von der BHK, die gemeinsam mit Dr. <rs type="person" ref="#per__135932">Dittrich</rs><lb/>
vom Justizministerium den Kartellentwurf erarbeitet haben, ein<lb break="no"/>laden soll. Ich habe dies sofort bejaht, weil ich auf dem Stand<lb break="no"/>punkt stehe, dass die Leute, die die Arbeit leisten auch dann<lb/>
durch entsprechendes Auftreten bei der &#214;ffentlichkeitsarbeit in<lb/>
Erscheinung treten sollen. Ich handhabe das ja bei meinen<lb/>
Pressegespr&#228;che auch so und glaube, dass es sich hier nicht nur<lb/>
um eine moralische Verpflichtung, sondern auch um eine gute<lb/>
zweckm&#228;ssige L&#246;sung handelt. Der Betreffende ist mehr denn je<lb/>
<pb n="13-1251" facs="13_1972-10-10_1251.jpg"/>bereit, nachdem seine Arbeit Anerkennung findet, auch weiterhin<lb/>
mitzuarbeiten. Wir erwarteten Attacken von Seiten des Gewerkschafts<lb break="no"/>bundes und vor allem aber von Frau <rs type="person" ref="#per__98001">Sz&#233;csi</rs> von der Arbeiterkammer<lb/>
gegen die L&#246;sung des neuen Kartellgesetzes, sie bleiben aus.<lb/>
<rs type="person" ref="#per__98001">Sz&#233;csi</rs>, die von <rs type="person" ref="#per__97676">Tommy Lachs</rs> vom &#214;GB als Journalistin f&#252;r Arbeit und<lb/>
Wirtschaft oder f&#252;r die Solidarit&#228;t nominiert wurde, hat nichts anderes<lb/>
gemacht als ihren Artikel in Arbeit und Wirtschaft nicht einmal allen<lb/>
Journalisten sondern nur <rs type="person" ref="#per__97372">Broda</rs> und mir &#252;berreicht, worin sie mitteilt,<lb/>
dass noch offene Fragen im Kartellproblem auch durch das neue Kartell<lb break="no"/>gesetz nicht gel&#246;st wurden. Es war f&#252;r mich wieder einmal ein Beweis<lb/>
wie die Autorit&#228;t eines Ministers daf&#252;r gen&#252;gt, dass Genossinnen und<lb/>
Genossen ja sogar Kollegen von der anderen Fraktion nicht hart attackiert,<lb/>
sondern, wenn &#252;berhaupt in Anwesenheit des Ministers &#228;usserst sch&#252;ch<lb break="no"/>terne Bemerkungen vorbringen. Dies ist z.B. seinerzeit im Kautsky-<lb/>
Kreis bei dem Vortrag von <rs type="person" ref="#per__97311">Androsch</rs> der Fall gewesen und jetzt wieder<lb/>
bei <rs type="person" ref="#per__97372">Broda</rs>. Ich kann daraus schliessen, dass man auch mir gegen&#252;ber<lb/>
gar nicht die harte kritische Stellungnahme einnimmt, die ich<lb/>
vielleicht sogar w&#252;nsche, sondern sehr zur&#252;ckhaltend agiert.<lb/>
</p>
            <p xml:space="preserve">Vor der Bundesvorstandssitzung hat mich <rs type="person" ref="#per__97570">Hrdlitschka</rs> angerufen und<lb/>
darauf aufmerksam gemacht, dass die AK gegen die Preisfestsetzung bei<lb/>
Brot und Mehl sowie vor allem gegen die Milch- und Milchprodukten<lb break="no"/>regelung sehr protestieren wird. Vielleicht ist das gerade vorher<lb break="no"/>gesagte der Grund, warum man mir in den vergangenen Wochen in diesen<lb/>
Punkten nicht reinen Wein eingeschenkt hat. Ich erkl&#228;rte <rs type="person" ref="#per__97570">Hrdlitschka</rs><lb/>
gegen&#252;ber man h&#228;tte mir doch bei den t&#228;glichen Zusammenk&#252;nften<lb/>
im Institut sagen m&#252;ssen, dass hier die AK beabsichtigt eine ganz<lb/>
harte Stellungnahme gegen&#252;ber den Vorschl&#228;gen von <rs type="person" ref="#per__98055">Weihs</rs> einzunehmen.<lb/>
Wenn die 50 Groschen Brotpreiserh&#246;hung wirklich &#252;berh&#246;ht sind,<lb/>
h&#228;tte man doch Detailinformationen mir geben sollen und nicht<lb/>
jetzt knapp vor Abschluss des Verfahrens einen Schuss vor den Bug.<lb/>
In der Bundesvorstandssitzung ersuchte mich <rs type="person" ref="#per__97563">Hofstetter</rs> im Auftrag von<lb/>
<rs type="person" ref="#per__97346">Benya</rs>, dass ich nach dem Referat von <rs type="person" ref="#per__97346">Benya</rs> &#8211; <rs type="person" ref="#per__97668">Kreisky</rs> war n&#228;mlich<lb/>
noch immer nicht anwesend, einen Erg&#228;nzungsbericht &#252;ber Kompetenzen<lb/>
und Preise halten sollte. Als <rs type="person" ref="#per__97668">Kreisky</rs> dann doch erschien und &#252;ber<lb/>
das ORF-Problem, &#252;ber das Gesetz Eisen- und Stahlkonzernierung,<lb/>
&#252;ber den Buntmetallsektor, nat&#252;rlich &#252;ber die Salzburger und<lb/>
Burgenland-Wahlen berichtete, hat er auch eine Bemerkung<lb/>
&#252;ber die Preise gemacht. Dies ben&#252;tzte <rs type="person" ref="#per__97570">Hrdlitschka</rs> um dann im<lb/>
<pb n="13-1252" facs="13_1972-10-10_1252.jpg"/>Diskussionsbeitrag auf zu erwartenden Preissteigerungen und Index-Er<lb break="no"/>h&#246;hungen hinzuweisen. <rs type="person" ref="#per__97346">Benya</rs> wurde in der Zwischenzeit von <rs type="person" ref="#per__98055">Weihs</rs><lb/>
verst&#228;ndigt, dass die Arbeiterkammer jetzt ablehnen wird und <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
sofort <rs type="person" ref="#per__98055">Weihs</rs> den Auftrag gegeben hat, die Preiserh&#246;hungen zu stoppen.<lb/>
<rs type="person" ref="#per__97346">Benya</rs> sah darin eine Verletzung von Vereinbarungen, die man in der<lb/>
Parit&#228;tischen Kommission ja bereits getroffen hat. Bei meinen er<lb break="no"/>g&#228;nzenden Ausf&#252;hrungen war <rs type="person" ref="#per__97668">Kreisky</rs> bereits wieder weg, hat in seinem<lb/>
Schlusswort, nachdem <rs type="person" ref="#per__97346">Benya</rs> ihn w&#228;hrend der Rede <rs type="person" ref="#per__97570">Hrdlitschkas</rs> auf<lb/>
diese Vereinbarung aufmerksam machte, dann erkl&#228;rt, zu Vereinbarungen<lb/>
m&#252;sste gestanden werden. <rs type="person" ref="#per__97346">Benya</rs> sagte zwar in sehr freundlicher Art<lb/>
aber ganz hart, dass die Berechner in der Arbeiterkammer sehr gewissen<lb break="no"/>haft vorgehen und dies sei zu begr&#252;ssen, dass aber letzten Endes doch<lb/>
die Verantwortung die Funktion&#228;re zu tragen h&#228;tten. Diese m&#252;ssten<lb/>
Gesamtzusammenh&#228;nge sehen und d&#252;rften nicht wegen Angst von Konse<lb break="no"/>quenzen eine Politik verfolgen, die sich von der Regierung und<lb/>
deren notwendigen Massnahmen distanziert. Ich bin neugierig, wie die<lb/>
Arbeiterkammer in der Preiskommission sich jetzt verhalten wird.<lb/>
Sicherlich h&#228;tte man vielleicht bei noch strengeren Kalkulations<lb break="no"/>richtlinien den Brotpreis von 50 Groschen auf 45 herunterdr&#252;cken<lb/>
k&#246;nnen. Vorsichtig, wie ich bin, hatte ich ja einmal sogar<lb/>
bei einer Interventionsvorsprache von <rs type="person" ref="#per__97925">Schoeller</rs> eine solche Andeu<lb break="no"/>tung gemacht. Die Detailkalkulationen kenne ich nicht und kann<lb/>
daher nicht beurteilen, ob tats&#228;chlich eine solche M&#246;glichkeit<lb/>
f&#252;r <rs type="person" ref="#per__98055">Weihs</rs> bestanden h&#228;tte. <rs type="person" ref="#per__97346">Benya</rs> meint aber richtig, dass nachdem<lb/>
der Semmelpreis nicht erh&#246;ht werden soll, vielleicht bei Brot eine<lb/>
kleine Reserve f&#252;r weitere Preiserh&#246;hungen drinnen steckt. <rs type="person" ref="#per__97570">Hrdlitschka</rs><lb/>
prognostizierte f&#252;r Oktober 6,3, f&#252;r November 6,8 und f&#252;r Dezember 7,2,<lb/>
so dass f&#252;r Jahresbeginn 8,9 bis 9,4 Indexerh&#246;hung ins Haus stehen<lb/>
w&#252;rde nach Einf&#252;hrung der Mehrwertsteuer. Zweifelsohne eine be&#228;ngsti<lb break="no"/>gende Prognose.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97646">KOPPE</rs>: Je mehr ich mir &#252;berlege, komme ich zur &#220;berzeu<lb break="no"/>gung, dass es vielleicht gar nicht so zweckm&#228;ssig ist, wenn wir wirk<lb break="no"/>lich eine grossangelegte Brosch&#252;re oder einen Faltprospekt &#252;ber die<lb/>
zuk&#252;nftigen Preise, wie sie sich auf Grund der Mehrwertsteuer ergeben,<lb/>
publizieren sollen. Wenn sich n&#228;mlich dabei herausstellt, dass wirk<lb break="no"/>lich auf Grund der Mehrwertsteuerentlastungen und der Zollsenkungen<lb/>
keine wesentlichen Preisreduzierungen auf Gebieten ergeben, so kann<lb/>
durch diese Ver&#246;ffentlichung nur dokumentiert werden, dass es zu wei<lb break="no"/>teren Preissteigerungen kommen muss.<lb/>
</p>
            <pb n="13-1253" facs="13_1972-10-10_1253.jpg"/>
            <p xml:space="preserve">Sollte es sich n&#228;mlich herausstellen, dass einzelne Firmen<lb/>
bereits jetzt ihren Vorsteuerabzug aus Konkurrenzsituationen nicht<lb/>
ganz n&#252;tzen k&#246;nnten, so bekommen sie damit nur die Best&#228;tigung,<lb/>
dass sie unter den offiziellen Berechnungen geblieben sind.<lb/>
Bevor wir also wirklich eine solche grosse Aufkl&#228;rungskampagne<lb/>
starten, m&#246;chte ich unbedingt Detailberechnungen und den Um<lb break="no"/>fang der Verlautbarung genau kennen.<lb/>
</p>
            <p xml:space="preserve">In dem Bericht <rs type="person" ref="#per__97346">Benyas</rs> &#252;ber die Mitbestimmung, die ORF-Frage<lb/>
und vor allem einmal den Streit im Nationalrat wegen der<lb/>
Beendigung der Sitzungen um 21 Uhr &#8211; die Opposition m&#246;chte<lb/>
diese Begrenzung &#8211; kam auch die Frage der Zahn&#228;rzteforderung<lb/>
von 90 % zur Sprache. <rs type="person" ref="#per__97346">Benya</rs> meint, hier m&#252;sste eine Verhandlung<lb/>
auf das entschiedenste abgelehnt werden, weil man bei Verhand<lb break="no"/>lungen dann von 90 % vielleicht auf 50 % Honorarerh&#246;hung abhandeln<lb/>
k&#246;nnte. Auch dieser Prozentsatz sei aber vollkommen untragbar<lb/>
wenn die Einkommen der breiten Masse der Arbeiter um 6 % wie<lb/>
bei der Textilindustrie oder von mir aus 15 % bei den Lebens<lb break="no"/>mittelarbeitern gestiegen sind. <rs type="person" ref="#per__111740">Dallinger</rs>, Zentralsekret&#228;r der<lb/>
Privatangestelltengewerkschaft<add>[, berichtet]</add>, dass der &#246;sterr. Wirtschafts<lb break="no"/>bund versucht, am Freitag, den 8.11. in St. P&#246;lten die Gesch&#228;fte<lb/>
entgegen den Bestimmungen des Ladenschlussgesetzes bis 20 Uhr<lb/>
offen zu haben. <rs type="person" ref="#per__97769">Mussil</rs>, der von der Gewerkschaft sofort verst&#228;n<lb break="no"/>digt wurde, dass in diesem Fall mit Gegendemonstrationen der<lb/>
Handelsangestellten zu rechnen sei, meinte, er h&#228;tte im &#214;sterr.<lb/>
Wirtschaftsbund zwar Sitz und Stimme, sei aber &#252;ber diese<lb/>
Aktion nicht befragt worden. Er werde sich bem&#252;hen, dass diese<lb/>
nicht starten wird. Interessant ist dass der Wirtschaftsbund<lb/>
jetzt einige Aktionen gegen die Regierung in Form von Plakaten<lb/>
von Aufrufen, von Gags, wie dass man einen Watschenmann auf<lb break="no"/>stellt, der als Unternehmer eben jetzt die Pr&#252;gel f&#252;r die<lb/>
Regierungspolitik bekommt, usw. die Unternehmer aktivieren will.<lb/>
Ich glaube, dass wirklich die einzig richtige Reaktion im<lb/>
Falle der &#220;berschreitung der Landeschlussverordnung in Form<lb/>
von Gegendemonstrationen angedroht werden und gleichzeitig aber<lb/>
dann auch die Unternehmerschaft und der Wirtschaftsbund das<lb/>
Gef&#252;hl hat, dass hier stark Gruppen dahinterstehen. In diesem<lb/>
Fall werden sie sich wohlweislich h&#252;ten, solche Aktionen zu<lb/>
starten. Wenn es zu einer Konfrontation Gewerkschaft &#8211; Unter<lb break="no"/><pb n="13-1254" facs="13_1972-10-10_1254.jpg"/>nehmer kommt, bin ich &#252;berzeugt, zieht der &#246;sterreichische<lb/>
Wirtschaftsbund sofort zur&#252;ck.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97646">KOPPE</rs>: Bitte sofort das Programm vom Wirtschafts<lb break="no"/>bund versuchen zu erfahren und Gegenmassnahmen soweit sie das Han<lb break="no"/>delsministerium betreffen, auf Erkenntnis <rs type="person" ref="#per__111740">Dallingers</rs> &#252;berlegen.<lb/>
</p>
            <p xml:space="preserve">Der Vertreter des &#214;ffentlichen Dienstes, <rs type="person" ref="#per__108223">Lausecker</rs>, hat bei <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
darauf hingewiesen, dass hinter der Vorschussaktion des Bundeskanz<lb break="no"/>leramtes nicht die Gewerkschaft steht. Auch nicht die christliche<lb/>
Gewerkschaft. <rs type="person" ref="#per__97668">Kreisky</rs> hat sich in einem Nebensatz beschwert, dass<lb/>
die Kraftfahrlenker des BKA jetzt einen Vorschuss bekommen, da das<lb/>
ZBA zu langsam irgendwelche vereinbarten Zulagen nicht bezahlt.<lb/>
Hinter dieser Aktion steckt aber nicht die christl. Gewerkschaft,<lb/>
sondern angeblich der &#214;AAB im Zentralausschuss.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: In anderen Ministerien d&#252;rfte der Zentralaus<lb break="no"/>schuss noch viel h&#228;rter agieren als bei uns. M&#246;glichst Vorkehrungen<lb/>
treffen, damit solche Aktionen nicht auch auf unser Haus &#252;bergreifen. <add>[Eine]</add><lb/>
Absprache der soz. Ressortvertreter w&#228;re hier sehr zielf&#252;hrend.<lb/>
</p>
            <p xml:space="preserve">Die Vertreter der einzelnen Gewerkschaften haben im Restitutionsfonds<lb/>
M&#246;glichkeiten besprochen, wie man die finanziellen Verpflichtungen<lb/>
der Partei gegen&#252;ber der BAWAG liquidieren k&#246;nnte, da es sich hier<lb/>
um eindeutig fraktionelle Mitteln handelt, kann sich niemand dar&#252;ber<lb/>
aufregen und wird es sicherlich zu keinerlei Schwierigkeiten kommen.<lb/>
Wenn bekannt wird, dass eben die soz. Gewerkschaftsfraktion die<lb/>
Partei unterst&#252;tzt. Trotzdem hat sich bei mir die Meinung ver<lb break="no"/>festigt, dass man andere zus&#228;tzliche Finanzierungsbasen f&#252;r die<lb/>
Parteien wird finden m&#252;ssen. Nat&#252;rlich bekommen die einzelnen Frak<lb break="no"/>tionen vom Gewerkschaftsbund einen verh&#228;ltnism&#228;ssig geringen Anteil<lb/>
f&#252;r ihre Fraktionst&#228;tigkeit. Wenn man bedenkt, dass die Fraktionen<lb/>
ja auch die Tr&#228;ger der Gewerkschaftsorganisationen sind, ist es<lb/>
mehr als berechtigt, umso mehr als die Summe ca. 1 % betr&#228;gt.<lb/>
Trotzdem bin ich nicht ganz sicher, ob dies von den Mitgliedern<lb/>
des &#214;GB auch restlos akzeptiert wird.<lb/>
</p>
            <pb n="13-1255" facs="13_1972-10-10_1255.jpg"/>
            <p xml:space="preserve">Bei meinem Besuch bei Vizekanzler <rs type="person" ref="#per__97525">H&#228;user</rs> habe ich erfahren, dass<lb/>
er eigentlich schon zwei Tage im Amt gewesen ist. In diesem<lb/>
Fall h&#228;tte ich mir wirklich den Privatbesuch sparen k&#246;nnen, um<lb/>
mit ihm die Frage der regionalen Probleme der Papierindustrie zu<lb/>
besprechen. <rs type="person" ref="#per__97525">H&#228;user</rs> ist damit einverstanden, dass unverz&#252;glich zwischen<lb/>
Dr. <rs type="person" ref="#per__108746">Haffner</rs> von uns und Dr. <rs type="person" ref="#per__114573">Lenert</rs> vom Sozialministerium Besprechungen<lb/>
&#252;ber die M&#246;glichkeiten einer Unterst&#252;tzung von Arbeitern bei Betriebs<lb break="no"/>schliessungen fixiert werden. <rs type="person" ref="#per__97525">H&#228;user</rs> m&#246;chte nur nicht zweimal<lb/>
zur Kasse gebeten werden, einmal wom&#246;glich durch entsprechende<lb/>
Zusch&#252;sse an Betriebe im Rahmen der sonstigen Sanierung der Papierin<lb break="no"/>dustrie und das zweite Mal dann, wenn die Betriebe schliessen und<lb/>
er f&#252;r die dort Besch&#228;ftigtenumschulung und Fahrkostenverg&#252;tung<lb/>
usw. geben muss.<lb/>
</p>
            <p xml:space="preserve">Auch in unserer Bezirksausschussitzung machte ich wieder die f&#252;r<lb/>
mich unerkl&#228;rliche Erfahrung, dass mein Bericht ohne gr&#246;ssere<lb/>
Angriffe der Genossen zur Kenntnis genommen wird. Nur vereinzelte<lb/>
kommen kritische Stimmen, dass das Preisproblem in den Betrieben<lb/>
die &#252;berragendste Frage Nr. 1 ist und alle anderen Probleme eigent<lb break="no"/>lich zur&#252;ckstehen. Ich kann mir nicht vorstellen, dass es auch in<lb/>
unserem Bezirk der Respekt vor dem Minister ist, der unsere Ge<lb break="no"/>nossinnen und Genossen veranlasst, nicht h&#228;rter zu kritisieren.<lb/>
Das ersch&#252;tterndste w&#228;re, wenn vielleicht selbst in diesem Kreis<lb/>
schon die Resignation eingezogen ist, und man sagt, man kann<lb/>
sowieso dagegen nichts machen, wozu dar&#252;ber diskutieren. Viel<lb break="no"/>leicht oder zumindestens hoffe ich, sehe ich dieses Problem<lb/>
zu pessimistisch.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="13_1246_01" facs="13_1972-10-10_1246-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 10.10.1972</head>
         </div>
         <pb n="13_1246_02" facs="13_1972-10-10_1246-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="13_1255_01" facs="13_1972-10-10_1255-01.jpg"/>
         <pb n="13_1255_02" facs="13_1972-10-10_1255-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 43. Ministerratssitzung, 10.10.1972</head>
         </div>
         <pb n="13_1255_03" facs="13_1972-10-10_1255-03.jpg"/>
         <div type="attachment" subtype="other">
            <head>&#196;nderung TOP 19</head>
         </div>
      </back>
   </text>
</TEI>
