<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730404">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  4. April 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band15_1973-04-04</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-04-04">Mittwoch, 4. April 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-10-18">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band15/">
      <body>
         <pb n="15-0438" facs="15_1973-04-04_0438.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Mittwoch, 4. April 1973</p><p xml:space="preserve">Die &#214;VP hatte sich vorgenommen, bei einer dringlichen Anfrage &#252;ber<lb/>
das verfassungsm&#228;ssig richtige Zustandekommen des Krankenpflege<lb break="no"/>gesetzes die Demokratiefeindlichkeit der SP&#214; insbesondere <rs type="person" ref="#per__97668">Kreiskys</rs><lb/>
zu diskutieren. W&#228;hrend fr&#252;her bei dringlichen Anfragen unsere Redner<lb/>
nur vereinzelt in Erscheinung traten, wurde jetzt die neue Taktik<lb/>
angewendet, d.h. alle nur verf&#252;gbaren Redner zu allen Problemen, die<lb/>
irgendwo angeschnitten wurden, ja selbst eigene Probleme anzuschneiden<lb/>
in die Debatte geschickt. Dadurch wurde die zweite Sitzung, die im<lb/>
11.15 Uhr beginnen sollte, erst um 1/4 11 Uhr begonnen. Alle waren<lb/>
nat&#252;rlich sehr erm&#252;det und wollten ihre Z&#252;ge erreichen. Ich verbrei<lb break="no"/>tete folgenden Gag, man soll sich nicht aufregen, wir haben sowieso<lb/>
eine Stunde eingespart, denn die zweite Sitzung h&#228;tte doch erst um<lb/>
1/4 12 Uhr beginnen sollen und wir haben doch jetzt schon um 1/4 11<lb/>
begonnen. Die &#220;berlegung, dass die &#214;VP sich jetzt durch diese Tat<lb break="no"/>sache, dass wir in Hinkunft auch bereit sind, die Sitzungen zu dehnen,<lb/>
sich von dieser Taktik abbringen lassen, glaube ich wird nicht auf<lb break="no"/>gehen. Trotzdem halte ich es f&#252;r richtig, dass man sich nicht ununter<lb break="no"/>brochen von dringlichen Anfragen attackieren l&#228;sst und selbst darauf<lb/>
nur mit einigen Rednern antwortet. Der Vorteil, der dringlichen Anfrage<lb/>
ist, dass jeder Redner nur 20 Minuten sprechen darf.</p><p xml:space="preserve">Bis die zweite Fragestunde begann und <rs type="person" ref="#per__97668">Kreisky</rs>, der die erste und<lb/>
einzige einzige Frage hatte, warum die von ihm berufenen f&#252;r die<lb/>
Rundfunkkommission teilweise ablehnte, sich mit <rs type="person" ref="#per__97472">Glaser</rs> in eine<lb/>
Viertelstundendebatte verstrickte, <rs type="person" ref="#per__112589">Zeillinger</rs> sich furchtbar aufge<lb break="no"/>regt, dass eben solange Anfragebeantwortungen dauern, die eigenen<lb/>
Leute dann wieder schrien, dass die Fragenden so abweichten und<lb/>
lange brauchen, sodass zu mittern&#228;chtlicher Stunde eine sehr ge<lb break="no"/>spannte Situation war. Ich selbst antworte prinzipiell immer<lb/>
kurz, was glaube ich taktisch richtiger ist, weil man eventuelles<lb/>
Pulver nicht bei der ersten Frage schon verschiesst. Bis jetzt ist<lb/>
diese Kurz-Antwort noch sehr beliebt, ich bin mir allerdings nicht<lb/>
ganz sicher, ob nicht fr&#252;her oder sp&#228;ter einer dagegen protestieren<lb/>
wird, dass sie nicht genauer beantwortet wird. Dann kann ich aller<lb break="no"/>dings darauf hinweisen, dass sich doch das Haus immer aufregt &#252;ber die<lb/>
langatmigen Beantwortungen. Ausserdem sind die Themen, die ich<lb/>
gefragt wurde, &#228;usserst uninteressant. Der Abgeordneten <rs type="person" ref="#per__145852">Pelikan</rs><lb/>
glaubt mit der Preisbestimmung d. h. mit der Bestellung von &#214;GB-<lb/>
Datenverarbeitung mich ins Bockshorn jagen zu k&#246;nnen. Er stellte<lb/>
sogar die gewagte Behauptung auf, dass diese Institution deshalb<lb/>
<pb n="15-0439" facs="15_1973-04-04_0439.jpg"/>ein so billiges Offert gelegt hat, damit sie an die Daten heran<lb break="no"/>kommt. Das ist so l&#228;cherlich, dass ihn glaube ich nicht einmal seine<lb/>
eigenen Freunde in einem solchen Kampf unterst&#252;tzen werden.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97646">KOPPE</rs>: Ich glaube aber, dass man diese Polemik auch pro<lb break="no"/>pagandistisch auswerten sollte.</p><p xml:space="preserve">Vertreter des Lebensmittelkleinhandels unter F&#252;hrung von Komm.Rat<lb/>
<rs type="person" ref="#per__112013">Zach</rs> und in weitere Folge ist sogar auch Gen.Sekr. <rs type="person" ref="#per__97769">Mussil</rs> dazugestossen,<lb/>
waren sehr erstaunt, dass ich gar nicht beabsichtigte, die Verordnung<lb/>
&#252;ber das runde Gewicht, d.h. die Zweitauszeichnung des Preises pro kg<lb/>
zu erlassen, ohne mit ihnen gesprochen zu haben. <rs type="person" ref="#per__97769">Mussil</rs> beschwerte<lb/>
sich zu Recht, dass wir eigentlich alle unsere Aktivit&#228;ten auf konsumenten<lb break="no"/>politischem Gebiet mit dem Beirat resp. mit dem Rechtsausschuss bis jetzt<lb/>
abgesprochen hatten. In einem Brief hatte ich ihm aber schon vorher<lb/>
zugesichert, das ich bereit bin, nat&#252;rlich den Rechtsausschuss des Kon<lb break="no"/>sumentenbeirates, der Vorsitzende ist Dr. <rs type="person" ref="#per__112567">Christian</rs>, von der Handels<lb break="no"/>kammer einzuschalten. Wichtig erschien mir, dass <rs type="person" ref="#per__97769">Mussil</rs> zum ersten Mal<lb/>
erkl&#228;rte, dass er f&#252;r die Zusammenfassung aller Preisgesetze und die<lb/>
Preisbildung betreffenden Gesetze in ein Gesetz eingetreten ist, ja dass<lb/>
dies eigentlich sein Gedanke war. Ich hatte bei allen Besprechungen mit<lb/>
der Presse niemals behauptet, dass diese Idee von mir ist, was ich<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> auch sofort jetzt erkl&#228;rte. Mit dieser offiziellen Erkl&#228;rung aber<lb/>
hat er sich endg&#252;ltig identifiziert und ich habe deshalb sofort Ing. <rs type="person" ref="#per__139851">Zotter</rs><lb/>
ersucht, sie soll diese Details besonders im Protokoll vermerken.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97646">KOPPE</rs>: Diese Protokollstelle wird von uns von gr&#246;sster Be<lb break="no"/>deutung sein. Bitte sie dir vorlegen lassen, bevor<lb/>
sie im Akt festgehalten wird.</p><p xml:space="preserve">Durch reinen Zufall war ich informiert, dass diese Auszeichnungsvorschrift<lb/>
in der Schweiz und in der BRD schon gehandhabt wird. Dadurch konnte ich<lb/>
darauf verweisen, dass wir eben nicht als letzter Staat in Europa sondern<lb/>
doch im Gleichschritt mit den anderen Staaten diese f&#252;r die Konsumenten<lb/>
wichtige Vergleichbarkeit der Preise auch regeln m&#252;ssen.</p><p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> und <rs type="person" ref="#per__97474">Gleissner</rs> intervenierten, das ich die Verhandlungen in Rum&#228;<lb break="no"/>nien weiterf&#252;hren sollte und keinesfalls einen Vertrag unterzeichne,<lb/>
der wie von rum&#228;nischer Seite gew&#252;nscht auch die GATT-Regelung, wenn<lb/>
es zu differenten Auffassungen &#252;ber die Liberalisierung kommt und vor<lb/>
allem auch bei Entliberalisierungsmassnahmen sei ich expressis verbis<lb/>
verpflichtet. Wenn Rum&#228;nien dem GATT beitritt, bleibt sowieso meiner<lb/>
Meinung nach ihm unbenommen, auch auf Grund der Formulierung, die die<lb/>
<pb n="15-0440" facs="15_1973-04-04_0440.jpg"/>Handelskammer vorschl&#228;gt, tats&#228;chlich spielen werden. <rs type="person" ref="#per__97474">Gleissner</rs><lb/>
hat aber wieder aus Vorsichtsgr&#252;nden einen Verweis auf die Verfah<lb break="no"/>rensvorschriften ganz entschieden abgelehnt. Ich habe <rs type="person" ref="#per__97769">Mussil</rs> nur<lb/>
versprochen, ich werde mit <rs type="person" ref="#per__97474">Gleissner</rs> und <rs type="person" ref="#per__97426">F&#228;lbl</rs> bei der Unter<lb break="no"/>zeichnung des Gaswerk-Vertrages von Integral mit der CSSR, wo ich<lb/>
ihn treffe, abschliessende Gespr&#228;che f&#252;hren. Dies habe ich mit <rs type="person" ref="#per__97474">Gleiss<lb break="no"/>ner</rs> und <rs type="person" ref="#per__97426">F&#228;lbl</rs> dann auch tats&#228;chlich gemacht, ohne mich endg&#252;ltig zu<lb/>
binden, ob ich unterschreibe oder doch nur paraphiere, wenn es not<lb break="no"/>wendig ist, entsprechende Verhandlungen noch zu f&#252;hren. <rs type="person" ref="#per__97426">F&#228;lbl</rs> hat<lb/>
dann in einem Telefongespr&#228;ch gekl&#228;rt, dass die rum&#228;nische Seite<lb/>
doch akzeptiert, nachdem er angeblich die Rum&#228;nen hat wissen lassen,<lb/>
dass unsere Formulierung bereits im Ministerrat gewesen ist und<lb/>
von dort ich erm&#228;chtigt wurde, nur diesen Text zu unterschreiben.<lb/>
Wenn dies wirklich der Fall war, dann hat <rs type="person" ref="#per__97426">F&#228;lbl</rs> ganz gut geblufft.<lb/>
Auf alle F&#228;lle ist die Handelskammer sehr zufrieden.</p><p xml:space="preserve">Die Direktion und die Betriebsr&#228;te der Firma Dynamit-Nobel aus St.<lb/>
Lamprecht haben meinen Vorschlag, wenn die Jugoslawen tats&#228;chlich das<lb/>
Dynamit 1 kg 13.- S gegen den &#246;sterreichischen Preis von 18.- S liefern,<lb/>
das Antimarktst&#246;rungsgesetz anzuwenden, akzeptiert. Die Direktion<lb/>
sieht keine M&#246;glichkeit, dadurch die Importe tats&#228;chlich zu verhindern.<lb/>
Die Jugoslawen verkaufen derzeit bei einem Inlandsbedarf von 6.000 t<lb/>
immerhin 500. Da die Fixkosten mit 63 Mill. derzeit auf die 6.000 t<lb/>
umgelegt sind, ergibt sich, wenn Einfuhren get&#228;tigt werden, eine wesent<lb break="no"/>liche Verschlechterung des Betriebsergebnisses. <rs type="person" ref="#per__108322">Meisl</rs> versprach ihnen,<lb/>
dass wir Konsultationen aufnehmen mit den Jugoslawen, um ihre Einfuhr<lb break="no"/>politik zu bremsen. Da &#214;sterreich an einer eigenen Sprengstoffproduk<lb break="no"/>tion aus Neutralist&#228;tsgr&#252;nden und insbesondere das Verteidigungsministe<lb break="no"/>rium und Innenministerium daran interssiert sein m&#252;sste, empfahl ich<lb/>
den Betriebsr&#228;ten, sich mit dem Innenministerium ins Einvernehmen zu<lb/>
setzen, ob nicht doch das Sprengmittelgesetz zu ihrem Schutz herange<lb break="no"/>zogen werden kann. Aus aussenhandelspolitischen Gr&#252;nden kann ich<lb/>
die Einfuhr kaum verhindern. Der interessanteste Teil: <rs type="person" ref="#per__108322">Meisl</rs> erz&#228;hlt<lb/>
mir, dass die Handelskammer die Sprengstoffe als Liberalisierungs<lb break="no"/>position f&#252;r die Oststaaten-Verhandlungen vorgeschlagen hat.</p><p xml:space="preserve">Der B&#252;rgermeister von P&#246;ls, <rs type="person" ref="#per__140765">Gall</rs>, und ein deutscher Genosse, der dort<lb/>
64 H&#228;user mit 34 Mill. S errichtet hat, wollen auch eine T&#252;renfabrik<lb/>
errichten. Insgesamt sollen 35 Arbeiter aus dem Kohlenbergwerk<lb/>
Fohnsdorf daf&#252;r gewonnen werden. Derzeit arbeiten P&#246;lser in Fohnsdorf.</p><pb n="15-0441" facs="15_1973-04-04_0441.jpg"/><p xml:space="preserve">Die Firma will 12 Mill. S investieren, m&#246;chte aber auch<lb/>
&#246;sterreichische Unternehmen daran beteiligen, da sie das Argu<lb break="no"/>ment der &#220;berfremdung des Gebietes bef&#252;rchtet. Hier erkl&#228;rte ich<lb/>
mich sofort bereit, alle diesbez&#252;glichen Angriffe auf mich zu<lb/>
lenken, da ich auf dem Standpunkt stehe, das wir in Aichfeld-<lb/>
Murboden-Raum jede Initiative von Unternehmen unterst&#252;tzen m&#252;ssen.<lb/>
Derzeit erhalten die Tischler dort 22.- S und die Firma ist bereit<lb/>
35.- S pro Stunde zu bezahlen. Ich empfahl ihnen, sich sofort mit<lb/>
dem Landesarbeitsamt <rs type="person" ref="#per__146202">Ebner</rs> in Verbindung zu setzen, der die Um<lb break="no"/>schulung von Bergarbeitern auf Facharbeiter durchf&#252;hrt. Die Gesell<lb break="no"/>schaft m&#246;chte jetzt f&#252;r die 64 H&#228;user &#252;ber unsere deutsche Zweig<lb break="no"/>stelle der Fremdenverkehrswerbung ihre Offerte, n&#228;mlich den Urlaub<lb/>
in diesen Appartmenth&#228;user zu verbringen, vertreiben. Die Zweigstel<lb break="no"/>lenleitung in Frankfurt hat ihnen schon positiv geantwortet.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Bitte dieses Projekt: Ferien in Appartement<lb break="no"/>h&#228;user zu propagieren, da durch bewiesen wird<lb/>
dass Appartmenth&#228;user auch zweckm&#228;ssig ein<lb break="no"/>gesetzt werden k&#246;nnen. F&#252;r uns k&#246;nnte dies<lb/>
ein Nachweis von Fremdenverkehrsaktivit&#228;t<lb/>
im Aichfeld-Murboden-Raum werden.</p><p xml:space="preserve">Die Hauptschwierigkeit ergibt sich, dass jetzt die OeNB keinerlei<lb/>
deutsches Kapital nach &#214;sterreich bis 31. Mai zumindestens herein<lb/>
l&#228;sst. Dadurch kommt die Gesellschaft in Geldschwierigkeiten. Hier<lb/>
konnte ich ihnen keine offizielle Auskunft und Unterst&#252;tzung zu<lb break="no"/>sagen. Inoffiziell haben wir uns aber dahingehend geeinigt, dass<lb/>
andere Firmen auch mit Hilfe &#246;sterreichischer Exporteure, die unter<lb break="no"/>fakturieren oder durch Hereinbringen von DM mit der Aktentasche<lb/>
diese Bestimmung der Nationalbank unterlaufen wird.</p><p xml:space="preserve">Der Abgeordnete <rs type="person" ref="#per__112625">Keimel</rs> und <rs type="person" ref="#per__116696">Huber</rs> von der &#214;VP, beide Tiroler wollten<lb/>
von mir eine bindende Zusage, dass ich mich bei der &#214;MV verwende,<lb/>
dass sie bei der Gas-Pipeline, wom&#246;glich mit 26 % beteiligt werden.<lb/>
Ich habe ihnen erkl&#228;rt, dass ich darauf keinen Einfluss habe und<lb/>
auch nehmen will, wohl aber mich daf&#252;r einsetze, dass das europ&#228;i<lb break="no"/>sche Gasverbundnetz geschaffen wird. Sie m&#252;ssten mit der &#214;MV die<lb/>
entsprechenden Verhandlungen f&#252;hren. Ich selbst fungiere in dieser<lb/>
Frage nur als Schiedsrichter zwischen &#214;MV , Austroferngas und<lb/>
gegebenenfalls anderen Landesgesellschaften. Ich erkl&#228;rte nur<lb/>
dezidiert, dass unter meiner Ministerschaft keinesfalls eine L&#246;sung<lb/>
wie sie bei der TAL, wo die &#246;sterreichischen Stellen &#252;berhaupt<lb/>
<pb n="15-0442" facs="15_1973-04-04_0442.jpg"/>nicht beteiligt sind, und keinerlei Einfluss haben, nicht<lb/>
zustandekommen wird.</p><p xml:space="preserve">Die wirtschaftspolitische Aussprache der Parit&#228;tischen Kommission<lb/>
verlief routinem&#228;ssig. <rs type="person" ref="#per__97769">Mussil</rs> stellte einen formellen Antrag<lb/>
dass in Hinkunft die Referate vom Wirtschaftsforschugnsinstitut,<lb/>
Prof. <rs type="person" ref="#per__97937">Seidel</rs>, FM &#8211; <rs type="person" ref="#per__97311">Androsch</rs>, und Notenbank &#8211; Pr&#228;sident <rs type="person" ref="#per__97637">Kloss</rs>, einen<lb/>
Tag vorher schriftlich abgegeben werden soll. <rs type="person" ref="#per__97346">Benya</rs> hat dies sehr<lb/>
geschickt abgewehrt, indem er erkl&#228;rte, das ist einmal schon der<lb/>
Fall gewesen und dann hat er das Referat von <rs type="person" ref="#per__97775">Nemschak</rs> bereits in<lb/>
der Fr&#252;h in der Zeitung gelesen, bevor es noch hier gehalten wurde.<lb/>
Unter diesen Umst&#228;nden br&#228;uchte er dann gar nicht zu Sitzungen kom<lb break="no"/>men.</p><p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> hat dann in der Diskussion <rs type="person" ref="#per__97346">Benya</rs> darauf aufmerksam ge<lb break="no"/>macht, dass wenn er auf die 3 % Reallohnerh&#246;hung pro Jahr beharrt,<lb/>
es zu hohen Lohnsteigerungsraten kommen wird. <rs type="person" ref="#per__97346">Benya</rs> hat dann<lb/>
sogar noch erg&#228;nzt, dass dies Mindestlohnsteigerungs-Reallohnraten<lb/>
sein m&#252;ssten. <rs type="person" ref="#per__97769">Mussil</rs> meinte darauf, dass zumindestens unter Real<lb break="no"/>lohn nur die Brutto-Lohnerh&#246;hung minus den Lebenshaltungskosten<lb break="no"/>steigerungen zu verstehen ist. <rs type="person" ref="#per__97346">Benya</rs> hat darauf beantwortet,<lb/>
dies gilt nur wenn gleichzeitig eine Senkung Steuer von Seiten des<lb/>
Finanzministers erfolgt. Wenn und wo das nicht der Fall ist,<lb/>
m&#252;ssten auch die Unternehmer die Progression der Steuer auf<lb/>
sich nehmen. In diesem Fall meinte <rs type="person" ref="#per__97769">Mussil</rs>, w&#252;rden bis zu 20 %<lb/>
Lohnerh&#246;hungen bei 16 Monate Laufzeit kommen. Hier d&#252;rfte durch<lb/>
die harten Attacken, die jetzt von Seiten der Betriebsr&#228;te und vor<lb/>
allem der Mitglieder der Gewerkschaft erfolgen, bereit sein, zu.<lb/>
mindestens gegen die Unternehmerschaft gewendet nicht mehr so<lb/>
sehr auf die Lohnbremse zu steigen. Wie sich sein Verhalten<lb/>
allerdings gegen&#252;ber den Gewerkschaften und deren W&#252;nsche, ins<lb break="no"/>besondere der Lebensmittelarbeitergewerkschaft gestalten wird,<lb/>
m&#246;chte ich auf Grund dieser Diskussion noch nicht endg&#252;ltig<lb/>
sagen. Ich glaube, dass er die alte <rs type="person" ref="#per__97363">B&#246;hm</rs>-Taktik anwendet, gegen&#252;ber<lb/>
den Unternehmern anzuk&#252;ndigen, dass gr&#246;ssere Lohnbewegungen unver<lb break="no"/>meidlich sind und dann innergewerkschaftlich doch auf Vernunft und<lb/>
einigermassen verantwortungsm&#246;gliche Prozents&#228;tze zu dr&#228;ngen.</p><pb n="15-0443" facs="15_1973-04-04_0443.jpg"/><p xml:space="preserve">Vor der Parit&#228;tischen Kommission hat Min.Rat <rs type="person" ref="#per__112946">Schleifer</rs> mir vor<lb break="no"/>geschlagen, dass wir nachdem jetzt die &#214;MV und die internationalen<lb/>
Gesellschaften bereit w&#228;ren, ein Tankstellenkonzept zu akzeptieren,<lb/>
eine entsprechende Regelung erreichen sollten. Die Internationalen<lb/>
offerieren, dass sie f&#252;r jede Tankstelle, die sie errichten, einein<lb break="no"/>halb Tankstellen schliessen. In Wirklichkeit machen sie nichts an<lb break="no"/>deres als eine Verlagerung der unrentablen kleinen auf g&#252;nstigere<lb/>
Punkte, wo sie gr&#246;ssere Tankstellen errichten werden. <rs type="person" ref="#per__112946">Schleifer</rs><lb/>
meinte nun, wenn dieses System spielen sollte, m&#252;ssten wir eine<lb/>
Verordnung versuchen, wonach auf Gebieten, wo Tankstellen aufge<lb break="no"/>lassen wurden, keine auch sogenannte "weisse" Tankstellen, d.h.<lb/>
Firmen, die ausserhalb der Internationalen und der &#214;MV Benzin ver<lb break="no"/>kaufen, errichtet werden d&#252;rfen. Dies w&#252;rde die Ausdehnungsm&#246;glichkeit<lb/>
von diesen, nicht den offiziellen Preisen sich unterwerfenden Frauen-<lb/>
Tankstellen sehr beeintr&#228;chtigen. Ich habe deshalb sofort erkl&#228;rt,<lb/>
dass mir eine solche Vorgangsweise unm&#246;glich erscheint. Andererseits<lb/>
aber gebe ich zu, dass wir jetzt sehr konkret endlich mit den inter<lb break="no"/>nationalen Gesellschaften und der &#214;MV Verhandlungen &#252;ber das Tank<lb break="no"/>stellenkonzept f&#252;hren m&#252;ssen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Bitte eine Konzeption, die auch die AK und der<lb/>
&#214;GB akzeptieren k&#246;nnen, in fraktioneller Weise<lb/>
vorbesprechen.</p></div>
      </body>
      <back>
         <pb n="15_0437_09" facs="15_1973-04-04_0437-09.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 4.4.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="15_0437_10" facs="15_1973-04-04_0437-10.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
