<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19721212">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 12. Dezember 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band13_1972-12-12</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-12-12">Dienstag, 12. Dezember 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-10-31">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="13-1493" facs="13_1972-12-12_1493.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 12. Dezember 1972<lb/>
</p>
            <p xml:space="preserve">Der polnische Vizeaussenhandelsminister <rs type="person" ref="#per__97616">Karski</rs> und der Handelsattache<lb/>
von Polen sowie Min.Rat <rs type="person" ref="#per__97426">F&#228;lbl</rs> besprechen die M&#246;glichkeit einer Erwei<lb break="no"/>terung des &#246;sterr.-polnischen Aussenhandels. <rs type="person" ref="#per__97616">Karski</rs> war wegen der 25-Jahr-<lb/>
Feier<add>[von]</add> Polkarbon nach Wien gekommen und ich hatte ihn doch auch ins<lb/>
Ministerium eingeladen, um mit ihm Probleme zu besprechen. Meine Inter<lb break="no"/>vention f&#252;r die V&#214;EST, damit des Zementwerk von ihr gekauft wird, hat<lb/>
gute Aussichten auf Erfolg. Die Polen exportieren zu uns wie <rs type="person" ref="#per__97616">Karski</rs><lb/>
sagt, nur 5 % Maschinen und Anlagen, w&#228;hrend sie von uns Maschinen und<lb/>
Anlagen mit einem Anteil von 30 % unseres Exportes beziehen. Zwei Proble<lb break="no"/>me hat <rs type="person" ref="#per__97616">Karski</rs> von mir gel&#246;st gew&#252;nscht. Erstens die Zollerm&#228;ssigung bei<lb/>
Kooperationen. Mein Hinweis, dass dies GATT-widrig ist und hier erst<lb/>
ein entsprechender Ausweg gesucht werden muss, hat er zur Kenntnis ge<lb break="no"/>nommen, obwohl er erkl&#228;rte, dass mit Frankreich und Italien Vertr&#228;ge<lb/>
bestehen, die eine befriedigende L&#246;sung f&#252;r Polen darstellen. Konkret<lb/>
hat er mir dann allerdings zugegeben, dass es sich hier nur um tempo<lb break="no"/>r&#228;re Importlizenzen handelt Und diese Zollerm&#228;ssigungen dann gegeben<lb/>
werden, weil es sich um Weiterlieferungen in Drittl&#228;nder handelt.<lb/>
Er meinte allerdings, dass man kaum pr&#252;fen k&#246;nnte oder vielleicht Italien<lb/>
oder Frankreich gar nicht pr&#252;fen wollen, ob alle Importanteile dann tat<lb break="no"/>s&#228;chlich, nachdem sie zollerm&#228;ssigt f&#252;r den Weiterexport nach Italien<lb/>
und Frankreich besonders eingef&#252;hrt wurden, dann in Drittl&#228;nder exportiert<lb/>
werden. Mit Frankreich gibt es jetzt einen solchen Vertrag, wo 5000<lb/>
Busse in Kooperation hergestellt werden und insbesondere elektrische<lb/>
Telefonanlagen von LNT, eine Tochterfirma von ITT. Mit Italien gibt<lb/>
es einen solchen Kooperationsvertrag mit FIAT. In Br&#252;ssel werden von<lb/>
der EWG diese Vertr&#228;ge mehr oder minder zur Kenntnis genommen. Die<lb/>
Polen selbst haben eine Verordnung, wo zusammen erstellte Projekte<lb/>
zu beg&#252;nstigen sind. Auf Grund unseres Zollgesetze k&#228;me nur der &#167; 6<lb/>
in Frage, der Zollerm&#228;ssigungen bei nicht gen&#252;gender Inlandserzeugung<lb/>
oder wo &#252;berhaupt keine Inlandserzeugung besteht, vorsieht. <rs type="person" ref="#per__97426">F&#228;lbl</rs> er<lb break="no"/>kl&#228;rte, dass wir dieses Problem eingehend studieren und versuchen, eine<lb/>
positive L&#246;sung mit dem Finanzministerium zu erarbeiten. Der zweite<lb/>
Punkt war, ob &#214;sterreich mit Polen ein langfristiges Abkommen, wie<lb/>
Polen derzeit mit Frankreich und Grossbritannien geschlossen hat,<lb/>
bereits ist ebenfalls abzuschliessen. Ich verwies darauf, dass wir<lb/>
derzeit ein 10-j&#228;hriges Abkommen mit der Sowjetunion paraphiert haben<lb/>
<pb n="13-1494" facs="13_1972-12-12_1494.jpg"/>und ich demn&#228;chst unterzeichnen werde und dass ich mir sehr wohl<lb/>
vorstellen k&#246;nnte, ein solches &#228;hnliche Abkommen auch mit Polen<lb/>
abzuschliessen. <rs type="person" ref="#per__97616">Karski</rs> erbat den Text dieses Abkommens, welches wir<lb/>
ihm sofort zusagte und <rs type="person" ref="#per__97426">F&#228;lbl</rs> dann auch &#252;bergab. Nachdem ich im<lb/>
n&#228;chsten Jahr auf alle F&#228;lle nach Polen fahren muss, eine diesbez&#252;g<lb break="no"/>liche Einladung wurde schon einige Male ausgesprochen und von <rs type="person" ref="#per__97616">Karski</rs><lb/>
jetzt wiederholt, meinte ich, dass dies eine gute Gelegenheit sei,<lb/>
dann den Vertrag zu unterzeichnen.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat hat <rs type="person" ref="#per__97668">Kreisky</rs> nur noch einmal festgehalten, dass die<lb/>
Bundesregierung keinerlei Aussendungen zu den Feiertagen macht und<lb/>
vor allem einmal, dass sie keine Geschenke w&#252;nscht. Sollten Geschenke<lb/>
aber kommen, werden sie, soweit sie nicht von Freunden und privater<lb/>
Natur sind, nicht zur&#252;ckgeschickt, sondern sollen weitergegeben werden.<lb/>
Mein System, das ich vor Jahrzehnten schon eingef&#252;hrt habe, n&#228;mlich<lb/>
keine Beantwortung und vor allem keine Aussendung zu Weihnachtsgr&#252;ssen,<lb/>
wird jetzt vielleicht von immer mehr Leuten praktiziert werden. Vor allem<lb/>
w&#228;re es g&#252;nstig, wenn man die Institutionen daf&#252;r gewinnen k&#246;nnte,<lb/>
wie z.B. jetzt die Bundesregierung.<lb/>
</p>
            <p xml:space="preserve">&#220;ber die Bauentlastung konnte bei einer Aussprache mit der Innung und<lb/>
den Interessensvertretungen sowie dem Finanzminister und seinen Beamten<lb/>
keine endg&#252;ltige L&#246;sung erzielt werden. Ich selbst hatte auch gar<lb/>
nicht die Absicht, eine solche sofort abzuschliessen. Da ich nach<lb/>
wie vor bestrebt bin, eine einvernehmliche Auffassung zu erzielen, muss<lb/>
ich entsprechende Vorschl&#228;ge erst fraktionell besprechen. Der Wunsch<lb/>
der Bauinnung, den auch die Handelskammer jetzt sich angeschlossen hat,<lb/>
w&#228;re, dass die unfertigen Bauten bis zum 31.12.1972 mit 8,8 % ent<lb break="no"/>lastet werden. Die Vorratsentlastung lt. Mehrwertsteuergesetz betr&#228;gt<lb/>
4 %, davon kommen durch die Aktivierungspflicht nur 3,3 % zum Tragen<lb/>
+ 5,5 % Umsatzsteuer, derzeit, ergibt 8,8 %. Demgegen&#252;ber steht im Ent<lb break="no"/>lastungskatalog 11 %. Die Arbeiterkammer hat deshalb vorgeschlagen, um<lb/>
diese 11 % zu erreichen, dass das Finanzminister die 4 % auf 5,5 % erh&#246;hen<lb/>
sollte. Dies hat <rs type="person" ref="#per__97311">Androsch</rs> mit aller Deutlichkeit abgewiesen. In diesem<lb/>
Fall ist aber weniger die Arbeiterkammer der Initiator sondern der &#214;GB.<lb/>
<rs type="person" ref="#per__114467">Wehsely</rs> von der Arbeiterkammer hat nur diesen Vorschlag &#252;bernommen. <rs type="person" ref="#per__114075">Schmidt</rs><lb/>
vom &#214;GB dagegen hat vorgeschlagen, es m&#246;ge eine Teilabrechnung unter<lb/>
allen Umst&#228;nden mit 31.12.1973 erfolgen. Nach Unterbrechung der Sitzung<lb/>
haben wir uns sofort fraktionell im Institut mit Gen.Freibauer von der<lb/>
Universale und <rs type="person" ref="#per__98095">Witzmann</rs> von Porr getroffen. Dort stellte sich heraus,<lb/>
<pb n="13-1495" facs="13_1972-12-12_1495.jpg"/>dass <rs type="person" ref="#per__97676">Tommy Lachs</rs> erkl&#228;rt h&#228;tte, von seinem Pr&#228;sidenten die<lb/>
absolute Weisung, dass nur der Finanzminister nachgehen m&#252;sse.<lb/>
Der &#214;GB selbst lehnt jede Erm&#228;ssigung des Entlastungssatzes ent<lb break="no"/>schieden ab. Ich habe vergessen, zu dieser Sitzung auch <rs type="person" ref="#per__97741">Millen<lb break="no"/>dorfer</rs> von der Bauarbeitergewerkschaft einzuladen. Es besteht da<lb break="no"/>f&#252;r keine Verpflichtung, denn ich stehe auf dem Standpunkt, dass<lb/>
ich nur immer den Gewerkschaftsbund zu Sitzungen einladen muss und<lb/>
soll, dann ist es dem &#214;GB frei, wen er zu diesen Besprechungen mit<lb break="no"/>nimmt. In diesem Fall aber h&#228;tte ich einen Verb&#252;ndeten gehabt, denn<lb/>
wie mir <rs type="person" ref="#per__97741">Millendorfer</rs> nachmittags dann im Parlament erkl&#228;rt, w&#228;re<lb/>
die Innung sofort nach der Sitzung zu ihm gekommen und h&#228;tte ihm<lb/>
die gew&#252;nschte Formulierung der Bundeshandelskammer mitgeteilt,<lb/>
die er hundertprozentig deckt. Er hat diesbez&#252;glich auch Bespre<lb break="no"/>chungen mit Pr&#228;s. <rs type="person" ref="#per__97346">Benya</rs> gef&#252;hrt und dem Gen.Sekret&#228;r <rs type="person" ref="#per__97563">Hofstetter</rs>,<lb/>
die seine Meinung teilen. Ich ersuchte <rs type="person" ref="#per__97741">Millendorfer</rs>, auf alle<lb/>
F&#228;lle mit Dr. <rs type="person" ref="#per__97676">Lachs</rs> zu sprechen, um vielleicht einen Akkord herzu<lb break="no"/>stellen. Die Formulierung, wie sie die Innung vorschl&#228;gt, w&#252;rde<lb/>
bedeuten, dass mit 8,8 % nur entlastet wird, w&#228;hrend ich ja,<lb/>
wenn der &#214;GB zustimmt, bereit w&#228;re, der Industrie 9,5 % aufzuzwingen,<lb/>
die sicherlich auch von der Bauinnung akzeptiert werden. Ich wollte<lb/>
und werde niemanden ausspielen und habe deshalb auch gar nicht die<lb/>
Absicht, <rs type="person" ref="#per__97346">Benya</rs> oder <rs type="person" ref="#per__97563">Hofstetter</rs> in dieser Frage vor eine Entschei<lb break="no"/>dung zu stellen, ohne dass man vorerst versucht hat, <rs type="person" ref="#per__97676">Lachs</rs> zu &#252;ber<lb/>
zeugen. Sein Hinweis n&#228;mlich, er h&#228;tte die Weisung von <rs type="person" ref="#per__97346">Benya</rs>, beruht<lb/>
meistens darauf, dass selbstverst&#228;ndlich <rs type="person" ref="#per__97346">Benya</rs> nach seinen Vorschl&#228;<lb break="no"/>gen erkl&#228;rt, so wie jeder Pr&#228;sident, man k&#246;nne diesen Weg gehen,<lb/>
ist aber sicherlich auch f&#252;r entsprechende Modifizierungen zu haben.<lb/>
Dies gilt insbesondere dann, wenn bei einer entsprechenden Nicht-Modi<lb break="no"/>fizierung und der Anerkennung der Stichtagabrechnung in Wirklichkeit<lb/>
die Bauindustrie dann noch ein Gesch&#228;ft um 0,7 % macht. Nur um<lb/>
dem Finanzminister zu beweisen, dass er eine zu geringe Vorratsent<lb break="no"/>lastung durchgef&#252;hrt hat oder dass wie <rs type="person" ref="#per__97311">Androsch</rs> angeblich behauptet,<lb/>
bei der Entlastung wir eben zu hoch gegriffen h&#228;tten, damit aller<lb break="no"/>dings die Konsumenten mehr sch&#252;tzen und insbesondere bei 80 %<lb/>
Bauanteil der &#246;ffentlichen Hand gerade diese, ist die starre Hal<lb break="no"/>tung doch zu kostspielig f&#252;r die &#246;ffentliche Hand resp. f&#252;r die<lb/>
Konsumenten. Ich habe &#252;ber dieses Problem nat&#252;rlich <rs type="person" ref="#per__97755">Moser</rs> genau in<lb break="no"/>formiert. <rs type="person" ref="#per__97755">Moser</rs> selbst wird seine Beamten noch konsultieren, f&#252;r<lb/>
Donnerstag 14 Uhr wurde die Beamtenebene von <rs type="person" ref="#per__111737">Marsch</rs> ins Ministerium<lb/>
resp. ins Finanzministerium eingeladen. Um 16 Uhr bin ich &#252;ber<lb break="no"/>zeugt wird in der Parit&#228;tischen Kommission von <rs type="person" ref="#per__97769">Mussil</rs> und <rs type="person" ref="#per__97893">Sallinger</rs><lb/>
<pb n="13-1496" facs="13_1972-12-12_1496.jpg"/>dieses Problem neben dem Bierpreis zur Sprache gebracht werden.<lb/>
</p>
            <p xml:space="preserve">Im Parlament zieht sich die Budgetdebatte. Die urspr&#252;ngliche Idee,<lb/>
in einem Tag drei Kapitel, z.B. Justiz Handel und Bauten zu machen,<lb/>
ist in Nichts zerflossen. Justiz dauerte von Montag nachmittags<lb/>
bis heute mittags, wobei dann <rs type="person" ref="#per__97372">Broda</rs> zur Anfragebeantwortung 1 1/4<lb/>
Stunden brauchte. <rs type="person" ref="#per__97488">Gratz</rs> kam ganz verzweifelt dann zu mir, wenn ich<lb/>
mir nicht ein gutes Renommee im soz. Klub zerschlagen will, dann<lb/>
sollte ich keinesfalls so lange antworten. Ich selbst erkl&#228;rte,<lb/>
dass ich mich ganz kurz fassen will, als wir aber vor drei Uhr be<lb break="no"/>gannen, war f&#252;r mich klar, dass wir heute keinesfalls mehr fertig<lb/>
werden. Die Diskussionsteilnehmer besch&#228;ftigen sich n&#228;mlich, wie ich<lb/>
vermutete, mit allem m&#246;glichen. Die Angriffe richteten sich weniger<lb/>
gegen mich als gegen <rs type="person" ref="#per__97311">Androsch</rs> und teilweise gegen andere Ressorts.<lb/>
Der &#214;VP-Abgeordnete Vetter erkl&#228;rte rundwegs gleich bei Beginn, er<lb/>
w&#252;rde &#252;ber die Raumplanung reden, die eigentlich nur indirekt in<lb/>
mein Ressort geh&#246;rt. Er kam dann auch in diesem Zusammenhang auf<lb/>
die Verkehrsprobleme zu sprechen und meinte, da <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> &#252;ber<lb break="no"/>haupt auf die Diskussion nicht geantwortet h&#228;tte, sondern flucht<lb break="no"/>artig die Regierungsbank zur Abstimmung dann verlassen h&#228;tte, m&#252;sste<lb/>
er jetzt dieses Problem neuerdings aufrollen. <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> hat nur an<lb/>
einem Abend, als sich niemand mehr melden wollte, und die Debatte nicht<lb/>
auf den n&#228;chsten Tag hin&#252;bergezogen werden sollte, ohne dass die Haupt<lb break="no"/>redner zu Kapitel Verkehr sprachen, die Debatte durch seine Nicht<lb break="no"/>meldung auslaufen lassen. Eine solche M&#246;glichkeit h&#228;tte es sicher<lb break="no"/>lich auch im Kapitel Handel gegeben, wenn die &#214;VP ihre Redner ge<lb break="no"/>strichen h&#228;tte. Dies tat sie nicht und so geht die Debatte weiter.<lb/>
Kein Mensch h&#246;rt mehr zu, auch die &#214;ffentlichkeit interessiert sich<lb/>
glaube ich kaum mehr, was im Hohen Hause geschieht. Von Interesse<lb/>
sind nur mehr die Tumulte und sonstige Krachs, eine Entwicklung<lb/>
im Parlament, die mit pers&#246;nlich &#252;berhaupt nicht gef&#228;llt. Ich habe<lb/>
mit <rs type="person" ref="#per__97356">Blecha</rs> &#252;ber meinen uralten Plan gesprochen, wieweit vielleicht<lb/>
er einmal durch Meinungsumfragen ergr&#252;nden k&#246;nnte, ob die Bev&#246;l<lb break="no"/>kerung nicht ein System &#228;hnlich der Schweiz lieber h&#228;tte als das<lb/>
jetzige. Ich sagte im allerdings freim&#252;tig, dass <rs type="person" ref="#per__97668">Kreisky</rs> ein ent<lb break="no"/>schiedener Gegner von diesem Konzept seit eh und je gewesen ist,<lb/>
zumindestens als ich ihm einmal dieses vorgeschlagen habe.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="13_1492_01" facs="13_1972-12-12_1492-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 12.12.1972</head>
         </div>
         <pb n="13_1496_01" facs="13_1972-12-12_1496-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 52. Ministerratssitzung, 12.12.1972</head>
         </div>
         <pb n="13_1496_02" facs="13_1972-12-12_1496-02.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
         <pb n="13_1496_03" facs="13_1972-12-12_1496-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 52. Ministerratssitzung, 12.12.1972 (Duplikat mit hs. Notizen)</head>
         </div>
         <pb n="13_1496_04" facs="13_1972-12-12_1496-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (Duplikat TO MR-Sitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
