<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19731007">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Sonntag, der  7. Oktober 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band17_1973-10-07</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-10-07">Sonntag, 7. Oktober 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-09-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band17/">
      <body>
         <pb n="17-1094" facs="17_1973-10-07_1094.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Sonntag, 7. Oktober 1973</p><p xml:space="preserve">Die W&#228;hlerversammlung mit B&#252;rgermeister <name type="person" ref="#per__97975">Spitzer</name> in Wels, wo sogar 3<lb/>
oder 4 Kommunisten anwesend waren und auch in die Diskussion eingriffen,<lb/>
war verh&#228;ltnism&#228;ssig einfach zu bestreiten. <name type="person" ref="#per__97975">Spitzer</name> hielt ein ausgezeich<lb break="no"/>netes Fachreferat, er spricht frei, wo er einen T&#228;tigkeitsbericht abgab<lb/>
und dann das neue Wahlprogramm darlegte, da in Ober&#246;sterreich ja auch<lb/>
gleichzeitig Gemeinderatswahlen stattfinden. Dadurch konnte ich an<lb break="no"/>schliessend auf die Unterst&#252;tzung Ober&#246;sterreichs durch die Bundesregierung<lb/>
hinweisen und mich nat&#252;rlich mit der Opposition, d.h. insbesondere der &#214;VP<lb/>
auseinandersetzen. Mit einige Gags hatte ich die Lacher nat&#252;rlich auf meiner<lb/>
Seite. Ich f&#252;rchte eigentlich nur, dass ich vielleicht bei der einen oder<lb/>
anderen Versammlung die Gags, die ich nat&#252;rlich wiederholen muss, schon<lb/>
gebracht habe und damit vielleicht der Eindruck entsteht, er hat sich dies<lb/>
alles eingelernt. Was mich eigentlich immer ein bisschen ersch&#252;ttert, ist,<lb/>
dass bei der Diskussion, wenn sich anderen &#8211; es sind meistens eh Kommu<lb break="no"/>nisten &#8211; unsere &#228;lteren Genossen dann sofort sehr hart attackieren, dies<lb/>
ist sicherlich darauf zur&#252;ckzuf&#252;hren, dass in den l&#228;ndlichen Gebieten<lb/>
die Gegens&#228;tze viel st&#228;rker aufeinanderprallen und die einzelnen Funktion&#228;re<lb/>
sich wesentlich genauer kennen und h&#228;rter mit einander diskutieren. Ausser<lb break="no"/>dem glauben viele Genossen, sie m&#252;ssen dem Referenten irgendwie helfen,<lb/>
beschuldigen die Kommunisten dann &#8211; was ja auch stimmt &#8211; dass sie keine<lb/>
Demokraten sind, wom&#246;glich dass sie nach dem Osten auswandern sollten<lb/>
und erkl&#228;ren rundwegs, wenn sie als Genossen angesprochen werden, dass<lb/>
sie sich von ihnen so nicht titulieren lassen. Hier sieht man erst, welche<lb/>
Fehler <name type="person" ref="#per__97818">Pittermann</name> seinerzeit gemacht hat, als er sich nicht ganz klar von<lb/>
den Kommunisten distanziert hat als diese in der h&#246;chsten Spitze, also<lb/>
zentral einen Anbiederungsversuch machten. Die Ablehnung und die Gegen<lb break="no"/>s&#228;tze gehen in den Organisationen viel tiefer als wir dies wenn ich so<lb/>
sagen darf, oben bemerken. Hier hat <name type="person" ref="#per__97668">Kreisky</name> sofort 1970 richtig geschaltet.</p><p xml:space="preserve">Die Besichtigung der Nettigsdorfer Papierfabrik aber noch viel mehr<lb/>
die Aussprache mit Gen.Dir. und gleichzeitigem Besitzer <name type="person" ref="#per__110994">Stepsky</name> sowie<lb/>
seinem technischen Direktor war f&#252;r mich &#228;usserst lehrreich. <name type="person" ref="#per__110994">Stepsky</name> als<lb/>
neuer Vorsitzender des Papierverbandes ist glaube, da er auch eine eigene<lb/>
Papierfabrik besitzt, eine st&#228;rkere Pers&#246;nlichkeit als sein Vorg&#228;nger<lb/>
<name type="person" ref="#per__116023">Poppowic</name>. <name type="person" ref="#per__110994">Stepsky</name> teilt daher auch meine Meinung, dass wir jetzt im<lb/>
Konjunkturaufschwung versuchen sollten, eine gewisse Reform oder Struktur<lb break="no"/>&#228;nderung der Papierindustrie herbeizuf&#252;hren. Seine Aussage deckt sich<lb/>
ganz mit der Auffassung der Beamten in der &#214;PA, dass der Kernpunkt<lb/>
<pb n="17-1095" facs="17_1973-10-07_1095.jpg"/>die Leykam-Josefsthal Papierfabrik, welche zum allergr&#246;ssten Teil<lb/>
der CA geh&#246;rt, ist. Seiner Meinung nach m&#252;sste diese Papierfabrik<lb/>
eine Zellstoffproduktion &#8211; derzeit hat sie 70.000 &#8211; auf mindestens<lb/>
170 bis 210.000 ausbauen, d.h. eigentlich neu errichten. Dann m&#252;sste<lb/>
sie die M&#252;rzthaler mit 10.000 stilllegen, was nicht schwer ist,<lb/>
weil es ihr eigener Konzernbetrieb ist. Wichtig w&#228;re nur, dass auch<lb/>
Brigl &amp; Bergmeister, die derzeit ca. 50.000 erzeugt, dann integriert<lb/>
werden sollte. Die derzeitigen Besitzer, Freudenberg, sollen sich schon<lb/>
in Besprechungen mit der CA befinden. Dar&#252;ber hinaus m&#252;sste noch die<lb/>
Fa. Schweizer in Frohnleiten in den Konzern &#252;bernommen werden. Die<lb/>
ganze Idee steht und f&#228;llt, ob Gen.Dir. <name type="person" ref="#per__122965">Treichl</name>, aber noch viel<lb/>
mehr der Vorstandsdirektor der CA, der f&#252;r die Konzernbetriebe zu<lb break="no"/>st&#228;ndig ist, <name type="person" ref="#per__123373">Schmidt-Chiari</name>, einer solche Konzeption zustimmt. Ich<lb/>
habe <name type="person" ref="#per__110994">Stepsky</name> erkl&#228;rt, dass ich beabsichtige, mit der CA Besprechungen<lb/>
aufzunehmen. Hier hat mich verwundert, dass <name type="person" ref="#per__110994">Stepsky</name> selbstverst&#228;ndlich<lb/>
sehr daf&#252;r war, und dies als Schl&#252;ssel f&#252;r unsere zuk&#252;nftige L&#246;sung<lb/>
betrachtet, doch nicht will, dass sich bereits auf die Aussprache<lb/>
und die detaillierte gemeinsame Vorgangsweise vom Verband und dem<lb/>
Handelsministerium hinweisen soll. Ich werde die CA besuchen und<lb/>
unverbindliche Besprechungen mit <name type="person" ref="#per__122965">Treichl</name> und <name type="person" ref="#per__123373">Schmidt-Chiari</name> auf<lb break="no"/>nehmen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte ein Telefongespr&#228;ch herstellen.</p><p xml:space="preserve"><name type="person" ref="#per__110994">Stepsky</name> ist davon fest &#252;berzeugt, dass &#8211; wenn es als erster Schritt<lb/>
gelingt, mit Leykam-CA gemeinsam mit der steirischen Papierprobleme<lb/>
zu l&#246;sen, dass sich dann alle anderen Schwierigkeiten, insbesondere<lb/>
auf dem Druckpapiersektor, d.h. dem graphischen Sektor sofort wesent<lb break="no"/>lich leichter in Angriff nehmen lassen. <name type="person" ref="#per__110994">Stepskys</name> Politik w&#228;re Schritt<lb/>
f&#252;r Schritt, was mir aber an und f&#252;r sich sehr entgegenkommt. Ich<lb/>
glaube auch, dass wenn wir jetzt die entsprechende Umweltschutzfinan<lb break="no"/>zierung durchf&#252;hren, eine gewisse Einzugsm&#246;glichkeit haben und dass<lb/>
wir diese auch nur schrittweise n&#252;tzen sollten.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name> UND <name type="person" ref="#per__98053">WANKE</name>: Die Sektion III insbesondere <name type="person" ref="#per__108746">Haffner</name><lb/>
m&#252;sste hier doch eine gr&#246;ssere Aktivit&#228;t<lb/>
bez&#252;glich einer Entscheidung, wer die Umwelt<lb break="no"/>schutzfinanzierung bekommen sollte, entwickeln<lb/>
Derzeit &#8211; habe ich das Gef&#252;hl &#8211; registrieren<lb/>
sie nur die Ansuchen und sich bereit, alle zu<lb/>
genehmigen.</p><p xml:space="preserve"><name type="person" ref="#per__110994">Stepsky</name> geht so weit, dass er auch die Neusiedler-Kematen-Produktion<lb/>
vom 24.000 in die neue Leykam-Zellstoffproduktion einbauen m&#246;chte.</p><pb n="17-1096" facs="17_1973-10-07_1096.jpg"/><p xml:space="preserve"><name type="person" ref="#per__110994">Stepsky</name> glaubt, dass auch hier eine M&#246;glichkeit besteht,<lb/>
denn das Ansuchen der Leykam umfasst, 1,2 Mia S, was bedeutet, dass<lb/>
unter allen Umst&#228;nden ein gr&#246;sseres Konzernprojekt mit Eingliederung<lb/>
vieler Zellstoffproduktionen bestehen m&#252;sste. <name type="person" ref="#per__110994">Stepsky</name> gibt allerdings<lb/>
zu, dass die einzelnen Papierfabriken sich kaum Gedanken gemacht haben,<lb/>
in welcher Gr&#246;ssenordnung in Hinkunft wirklich die Zellstoffproduktion<lb/>
aufgeteilt werden sollte. Insgesamt haben die Investitionen, wenn wir<lb/>
sie zusammenz&#228;hlen, 4,5 Mia S ergeben. Ein gigantischer Betrag, der<lb/>
kaum zu verwirklichen w&#228;re, selbst wenn er sinnvoll ist, was ich aller<lb break="no"/>dings und auch <name type="person" ref="#per__110994">Stepsky</name> auf das entschiedenste bezweifelt. <name type="person" ref="#per__110994">Stepsky</name> ist der<lb/>
vollkommen richtigen Meinung, dass eine wirkliche Reorganisation und Struktur<lb break="no"/>bereinigung in der Papierindustrie nur dann m&#246;glich ist, wenn die konzern<lb break="no"/>m&#228;ssig Verflechtung erfolgt. Durch Aktientausch z.B. Leykam-Josefsthal<lb/>
gibt der Schweizer einen Teil und daf&#252;r geht dieser Betrieb kapitalm&#228;ssig<lb/>
in Leykam-Josefsthal auf, k&#246;nnten seiner Meinung nach die entsprechenden<lb/>
Voraussetzungen geschaffen werden. Ich bin neugierig, ob dieses Projekt<lb/>
m&#246;glich ist zu verwirklichen. In der Grundkonzeption stimme ich dem<lb/>
vollkommen zu.</p><p xml:space="preserve">Bei der Versammlung in Kirchberg in der N&#228;he von H&#246;rsching, war ich<lb/>
&#252;ber den guten Besuch &#252;berrascht. Da es sich dort meistens um Pendler<lb/>
handelt, die dort wohnen und in Linz arbeiten, ist auch eine &#252;berw&#228;ltigen<lb break="no"/>de sozialistische Mehrheit gesichert. Leider hatte ich nicht allzu<lb/>
viel Zeit, um mit den Genossen dann noch eine l&#228;ngere Diskussion zu<lb/>
f&#252;hren, da ich zum Abendessen nach Wien fahren musste. Dieses protokoll<lb break="no"/>m&#228;ssige Essen war das sinnloseste was man sich vorstellen kann. <name type="person" ref="#per__97770">Nedev</name><lb/>
aber hat nat&#252;rlich darauf bestanden, zumindestens hat man mir dies von<lb/>
unserer Beamtenschaft so erkl&#228;rt. Viel lieber h&#228;tte ich draussen<lb/>
mit den Genossen noch einige Zeit diskutiert, obwohl ich nat&#252;rlich die<lb/>
Diskussion formell ganz richtig und auch glaube ich zur Zufriedenheit<lb/>
der Anwesenden abgewickelt habe. Interessant war, dass sich auch die H&#252;hner<lb break="no"/>produzenten dort zu Wort meldeten und eine Erkl&#228;rung von mir wollten,<lb/>
warum ich gegen die Erh&#246;hung der Schwellenpreise bin. Man sieht, dass<lb/>
selbst in sozialistische Veranstaltungen doch ab zu und zu andere Gruppen<lb/>
kommen besonders dann, wenn sie etwas w&#252;nschen.</p></div>
      </body>
      <back>
         <pb n="17_1093_03" facs="17_1973-10-07_1093-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 7.10.1973</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
