<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19731115">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 15. November 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band18_1973-11-15</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-11-15">Donnerstag, 15. November 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-09-22">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band18/">
      <body>
         <pb n="18-1262" facs="18_1973-11-15_1262.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Donnerstag, 15. November 1973</p><p xml:space="preserve">Dr. <rs type="person" ref="#per__116015">Ertl</rs> von der Handelskammer, Dipl.vw. <rs type="person" ref="#per__117893">Krywult</rs> von der AK<lb/>
wurden f&#252;r ihre T&#228;tigkeit im Rahmen der Verhandlungen mit den<lb/>
europ. Gemeinschaften auf Vorschlag des Ministeriums ausgezeichnet.<lb/>
Beide hatten, ohne da&#223; man sie dazu aufforderte, wirklich Team<lb break="no"/>arbeit geleistet und in Br&#252;ssel in der Botschaft oft &#220;bersetzer<lb break="no"/>dienste auch andere Hilfsdienste geleistet, zu denen sie gar nicht<lb/>
erst aufgefordert werden mu&#223;ten, sondern als Team und Kollegen frei<lb break="no"/>willig sich dazu bereiterkl&#228;rten. <rs type="person" ref="#per__116015">Ertl</rs> hat auch <rs type="person" ref="#per__97474">Gleissner</rs>, der an<lb break="no"/>wesende war, wie er letzten Endes best&#228;tigt, da&#223; meine Strategie<lb/>
die Interessensvertretungen in die Verhandlungskommission als Ex<lb break="no"/>perten des Ministeriums einzuschleu&#223;en, dazu beigetragen hat, da&#223;<lb/>
sie zwar intensiv mitarbeiten konnten und daher ihre Probleme und<lb/>
W&#252;nsche inner&#246;sterreichisch zur Diskussion stellen, da&#223; sie aber<lb/>
dann, wenn sie verhandlungsm&#228;&#223;ig so eng eingeschaltet sind, auch<lb/>
nachher daf&#252;r die Verantwortung &#252;bernehmen m&#252;ssen. Meine Amtsvorg&#228;nger<lb/>
haben eine solche Taktik nie angewendet, wahrscheinlich auch nie<lb/>
verstanden, da letzten Endes sicherlich die Beamten des Hauses<lb/>
und auch der anderen Ministerien dagegen waren. Dieser Taktik ent<lb break="no"/>stand eine ungeheure Aufwertung der Interessensvertretungen, aber na<lb break="no"/>t&#252;rlich auch eine Einbindung in die Politik des Handelsministeriums.<lb/>
Vertreten hei&#223;t eben auch mitverantworten.</p><p xml:space="preserve"><rs type="person" ref="#per__58381">Fritz Mauthner</rs> teilte mir mit,da&#223; er mit Jungbunzlau f&#252;r die Zitronen<lb break="no"/>s&#228;ureerzeugung jetzt eine L&#246;sung gefunden hat. Die Firma erh&#228;lt<lb/>
8.500 t Zucker zu einem Preis von S 4,20 was einer Subvention von<lb/>
3 Mio S entspricht. Au&#223;erdem bekommt sie noch Kreditkonditionen<lb/>
die einmalig sind. <rs type="person" ref="#per__58381">Mauthner</rs> ist aber prim&#228;r gekommen um mitzuteilen,<lb/>
da&#223; von der laufenden Kampagne ca. 5 &#8211; 10.000 t Zucker exportieren<lb/>
m&#246;chte. F&#252;r diesen erh&#228;lt der Bauer einen Preis von ca. S 4,--<lb/>
<rs type="person" ref="#per__58381">Mauthner</rs> war gestern bei der Produktenb&#246;rsenfeier und meinte, da&#223;<lb/>
meine improvisierte Rede insbesondere auch mein Hinweis auf die<lb/>
Auffassung <rs type="person" ref="#per__115580">Otto Bauers</rs> zur B&#246;rse sher beeindruckt hat. Ich n&#252;tzte<lb/>
diese anerkennenden Worte, um <rs type="person" ref="#per__58381">Mauthner</rs> auseinanderzusetzen, da&#223;<lb/>
ichhtats&#228;chlich &#252;berzeugt bin, in hinkunft der B&#246;rse eine gr&#246;&#223;ere<lb/>
Bedeutung zukommen zu lassen, in dem ich eben die Preisregelung<lb/>
f&#252;r Agrarprodukte weitestgehend auflockern m&#246;chte. <rs type="person" ref="#per__58381">Mauthner</rs> hat<lb/>
nach wie vor gro&#223;e Bedenken gegen einen solchen Plan. Er gibt zu,<lb/>
<pb n="18-1263" facs="18_1973-11-15_1263.jpg"/>da&#223; eine Auflockerung der Weizenpreisbildung, d.h. die Heraus<lb break="no"/>nahme der amtl. Preisregelung dazu f&#252;hren wird, da&#223; der Qualit&#228;ts<lb break="no"/>weizenpreis steigt und F&#252;llweizenpreis sicherlich dem Futterweizen<lb/>
f&#252;r schlechte Qualit&#228;ten sich anpassen wird. Letzten Endes w&#252;rde<lb/>
aber die Preisfreigabe, die jetzt nur in einer gewissen f&#252;r die<lb/>
Bauern g&#252;nstigen Hochpreisphase am Weltmarkt m&#246;glich ist, den<lb/>
Drang zum Export verst&#228;rken. Selbstverst&#228;ndlich m&#252;&#223;te man so wie<lb/>
jetzt auch wenn es zu einer &#220;berschu&#223;produktion k&#228;me, den Bauern<lb/>
Exportm&#246;glichkeiten er&#246;ffnen.</p><p xml:space="preserve">Durch Zufall kam anschlie&#223;end Pr&#228;s. <rs type="person" ref="#per__117100">Habig</rs> von der Zuckerindustrie<lb/>
um mir mitzuteilen, da&#223; eine Zuckerpreiserh&#246;hung von 10 % einreichen<lb/>
wird. Da der Verbraucherpreis mit 7,50 S unver&#228;ndert ist, damals<lb/>
aber die Umsatzsteuer 3,7 % jetzt die Mehrwertsteuer 8 % ausmacht,<lb/>
hat sich der Fabriksabgabepreis von 656,-- S auf S 617,-- reduziert.<lb/>
Dies ist der Preis, der 1969 gegolten hat, so da&#223; eigentlich seit<lb/>
diesem Zeitpunkt die Fabriksabgabepreise unver&#228;ndert blieben. Diese<lb/>
R&#252;ckrechnung ergibt sich, da&#223; f&#252;r 1973 die Erh&#246;hung der Mehrwert<lb break="no"/>steuer gegen&#252;ber dem seinerzeitigen Umsatzsteuer durch die g&#252;nstige<lb/>
Vorratsabsetzung der Mehrwertsteuerberechnung kompensiert<lb/>
wurde, aber f&#252;r die zuk&#252;nftige Kampagne nicht mehr gilt. Dar&#252;ber hinaus<lb/>
ist eine 15%ige Lohnerh&#246;hung, eine Frachterh&#246;hung der &#246;sterr.<lb/>
Bundesbahnen, der Heiz&#246;lpreis mit S 850,-- und nichtzuletzt auch<lb/>
60 % Frachtanteil f&#252;r den LKW-Transport zu ber&#252;cksichtigen. Ich<lb/>
habe ihm keinerlei Zusagen gemacht, sondern ihn nur um die Unter<lb break="no"/>lagen gebeten. Die Hoffnung, da&#223; es mit dem Zuckerpreis so schnell<lb/>
gehen w&#252;rde wie mit der Benzinpreisregelung habe ich ihm gr&#252;ndlichst<lb/>
zerst&#246;rt, obwohl der spa&#223;halber meinte, er m&#252;&#223;te halt ebenfalls<lb/>
den Zucker zur&#252;ckhalten, da&#223; Hamsterk&#228;ufe dazu vf&#252;hren, eine Ver<lb break="no"/>knappung entstehen zu lassen. Tats&#228;chlich sind die Zuckermengen<lb/>
aber ausreichend. In die neue Kampagne, wo wwir vir den Hamster<lb break="no"/>k&#228;ufen die seiner Meinung nach nur 20.000 t ausmachten, der Rest<lb/>
k&#246;nnte durch eine Verschiebung der Weinzuckerabgaben usw. entstanden<lb/>
sein. F&#252;r die n&#228;chsten Jahre gesichert. So eine mengenm&#228;&#223;ige Be<lb break="no"/>rechnung lautet folgenderma&#223;en: 60.000 t d.s. 3 Monatsbedarf soll<lb/>
immer auf Lager seiin, die Kampagne heuer betr&#228;gt 330.000 t. Von<lb/>
diesen Insgesmat 390.000 t zur Verf&#252;gung stehenden Menge, Verarbei<lb break="no"/>tungsindustrie 20.000 t weniger und<lb/>
<pb n="18-1264" facs="18_1973-11-15_1264.jpg"/>einen spitzen Absatz wie wirs 1972 mit 310.000 t gehabt haben,<lb/>
erg&#228;be wieder ein Lager von 60.000 t. Der normale durchschnittliche<lb/>
Verbrauch der letzten Jahre waren nur 290.000 t. Daher glaubt<lb/>
auch die Zuckerindustrie, da&#223; sie 5 max 10.000 t exportieren kann,<lb/>
gegen&#252;ber der vorj&#228;hrigen Kampagne mit 20.000 t. Dieser Zucker<lb/>
konnte nur nach Ungarn oder Jugoslawien geliefert werden, weil<lb/>
nach dem Westen die Frachtraten u hoch w&#228;rem. Ein Export m&#252;&#223;te<lb/>
auf alle F&#228;lle ins Auge gefa&#223;t werden, damit 3 Jahre hindurch dann<lb/>
die Zuckerindustrie exportiert hat und damit &#214;sterreich als ein<lb/>
Zuckerexportland international gilt. <rs type="person" ref="#per__117100">Habig</rs> meinte, da&#223; Landwirt<lb break="no"/>schaftsminister gegen eine Preiserh&#246;hung nichtseinzuwenden hat<lb/>
und war dann bass erstaunt, als ich ihm sagte, dann wird er dies<lb/>
sicherlich noch heuer durchf&#252;hren, denn er hat ja noch die Kompetenz.<lb/>
Mir pers&#246;nlich w&#228;re es sehr recht, denn ansonsten m&#252;&#223;te ich als<lb/>
neuer f&#252;r die Preise zust&#228;ndiger Minister im n&#228;chsten Jahr die<lb/>
Zuckerpreisregulierung in Angriff nehmen. Auch hier erkl&#228;rte ich<lb/>
&#220;berlegungen anzustellen, ob nicht eine Preisfreigabe m&#246;glich sei.<lb/>
<rs type="person" ref="#per__117100">Habig</rs> meinte zu meiner gro&#223;en &#220;berraschung, er h&#228;tte dagegen nichts<lb/>
einzuwenden. Allerdings nimmt er an, da&#223; ich dann an der kartellm&#228;&#223;ig<lb/>
festen Bindung der sieben Zuckerfabriken nichts&#228;ndern d&#252;rfte. Voraus<lb break="no"/>setzung ist allerdings, und dies wird die Arbeiterkammer verlangen,<lb/>
ein wirklich freier Zuckermarkt auch international gesehen, d.h.<lb/>
eine Lockerung der Einfuhrbeschr&#228;nkungen und eine Zollpolitik um<lb/>
den Zuckerpreis f&#252;r den Verbraucher nicht &#252;berm&#228;&#223;ig steigen zu lassen.</p><p xml:space="preserve">Poln. Botschafter <rs type="person" ref="#per__97616">Karski</rs> und seine Herren hatten <rs type="person" ref="#per__146020">Anker</rs>, <rs type="person" ref="#per__97426">F&#228;lbl</rs>,<lb/>
aber auch GenDir <rs type="person" ref="#per__112014">Ehrbacher</rs> und die Polkarbon <rs type="person" ref="#per__97880">Rosenstrauch</rs> und dem<lb/>
poln. Vertreter in der Firma zu einem Arbeitsessen geladen. <rs type="person" ref="#per__97616">Karski</rs><lb/>
wies darauf hin, da&#223; trotz der Energiekrise die Polen au&#223;er 1 Mio t<lb/>
Kohle noch bereit sind, 100.000 t aufzustocken. Die 200.000 t Heiz<lb break="no"/>&#246;l liefern und erstmalig auch 100 Mio Kilowattstunden zur Verf&#252;gung<lb/>
stellen. <rs type="person" ref="#per__97616">Karski</rs> geht noch immer davon aus, da&#223; Gro&#223;projekte, Koopera<lb break="no"/>tionen notwendig sind, um die zwischen <rs type="person" ref="#per__97668">Kreisky</rs> und dem poln. Minister<lb break="no"/>pr&#228;sident verdreifachte Handelsvolumen in den n&#228;chsten Jahren er<lb break="no"/>reichen zu k&#246;nnen. Ich stimme in diesem Punkt vollkommen mit ihm<lb/>
&#252;berein und habe deshalb neuerdings auf die B VOEST-Anbote sowohl<lb/>
der Stranggu&#223;anlage als auch der neuen Zellstoffanlage aufmerksam<lb/>
<pb n="18-1265" facs="18_1973-11-15_1265.jpg"/>gemacht, insbesondere nachdem die &#196;thylenanlage die weitestgehend<lb/>
vorbereitet war und die die VOEST nach Blost gehofft hat liefern<lb/>
zu k&#246;nnen, auch f&#252;r, wie <rs type="person" ref="#per__97616">Karski</rs> sich ausdr&#252;ckte, ihm unerkl&#228;rlicher<lb break="no"/>weise an die Japaner ging. Mein Einwand, da&#223; es sich hier um eine<lb/>
pol. Entscheidung war und die VOEST behauptet, aus diesem Grund be<lb break="no"/>nachteiligt worden zu sein, hat den Handelsrat dann veranla&#223;t, mir<lb/>
mitzuteilen, da&#223; er mit dem GenDir. von der poln. Importgesellschaft<lb/>
vereinbart hat, da&#223; die VOEST in die Kalkulationsunterlagen Einblick<lb/>
bekommt. Wenn sie dies haben will. Die Polen legen scheinbar gr&#246;&#223;ten<lb/>
Wert darauf uns nachzuweisen, da&#223; es ausschlie&#223;lich Preisgr&#252;nde ge<lb break="no"/>wesen sind, da&#223; diese Anlage die f&#252;r die VOEST f&#252;r ihre Kapazit&#228;tsaus<lb break="no"/>n&#252;tzung von gr&#246;&#223;ter Bedeutung war, verloren ging. Ich habe unmittel<lb break="no"/>bar den GenDir <rs type="person" ref="#per__97644">Koller</rs> von der VOEST angerufen, auf meine Intervention<lb/>
aufmerksam gemacht und dieses Anbot der Kalkulationseinsicht ihm mit<lb/>
geteilt. Er war dar&#252;ber sehr erfreut und wird sich sofort mit den<lb/>
Polen ins Einvernehmen setzen. <rs type="person" ref="#per__97616">Karski</rs> hat dann angefragt, ob nach<lb/>
wie vor das Interesse der Errichtung eines gro&#223;en W&#228;rmekraftwerkes<lb/>
zur Stromlieferung nach &#214;sterreich im Rahmen von 600 mW best&#252;nde.<lb/>
Ich habe dies ausdr&#252;cklich bejaht und aufmerksam gemacht, da&#223; die<lb/>
jetzt in Aussicht genommen Preise als 30 % &#252;berh&#246;ht zu betrachten<lb/>
sind und deshalb an dieser Preisdifferenz scheitern w&#252;rde. Ich nannte<lb/>
auch sofort den Vergleichspreis mit 29,8 Groschen kwst. ist<lb/>
der poln. Preis wesentlich h&#246;her als der auf Kernkraftbasis er<lb break="no"/>rechnete &#246;sterreichische. Dabei wurdenicht wie <rs type="person" ref="#per__97616">Karksi</rs> angenommen<lb/>
hat die Preise im Jahre 1980, wo die Lieferung fr&#252;hestens erfolgen<lb/>
kann zugrundegelegt, sondern die jetzige Preisrelation, bis zum<lb/>
Jahre 1980 m&#252;&#223;te dann noch Klauseln vorgesehen werden, wie die<lb/>
Polen sie verlangen, &#252;ber die allerdings auch noch im Detail ver<lb break="no"/>handelt werden mu&#223;. <rs type="person" ref="#per__112014">Erbacher</rs> wird im Dezember nach Warschau mit<lb/>
Fachleuten fahren und dort mit den Energiemann Dr. <rs type="person" ref="#per__146300">Fischer</rs> die<lb/>
Details neuerdings zu besprechen. <rs type="person" ref="#per__97616">Karksi</rs> hat irgendwo leuten ge<lb break="no"/>h&#246;rt, allerdings falsch, da&#223; &#214;sterreich beabsichtigt, diese Strom<lb break="no"/>menge in anderen Oststaaten zu kaufen. Ich aber auch <rs type="person" ref="#per__112014">Ehrbacher</rs> ver<lb break="no"/>sichrten ihm, da&#223; dies nicht beabsichtigt. Sei F&#252;r &#214;sterreich er<lb break="no"/>gibt sich nur die Frage, ob es das 2. Kernkraftwerk mit 1.300 mW<lb/>
oder wnn die Polen 300 mW eben als garantierte Lieferung zur Ver<lb break="no"/>f&#252;gung stellen, dann eben nur mit 1.000 mW gebaut wird.</p><pb n="18-1266" facs="18_1973-11-15_1266.jpg"/><p xml:space="preserve"><rs type="person" ref="#per__125296">Schwarzkopf</rs> von Plansee-Werk hat, wie er mir er&#246;rterte, nachdem<lb/>
er auch in F&#252;ssen, 15 km vom seinem jetzigen Werk ein deutsches<lb/>
Werk errichtet hat und damit gute Vergleichsm&#246;glichkeiten geschaffen&#228;<lb/>
hat, da&#223; die &#246;sterreichische F&#246;rderung der Wirtschaft und steuerliche<lb/>
Situation nicht ung&#252;nstiger ist als in der Bundesrepublik. Insbe<lb break="no"/>sondere die vorzeitige AfA die es in Deutschland in diesem Umfang<lb/>
nicht gibt, gleicht z vieles Aus. <rs type="person" ref="#per__125296">Schwarzkopf</rs> meint nun, wenn er<lb/>
die Zollbelastungen, die er dadurch, da&#223; es ein sensibles Produkt<lb/>
ist, vielzusp&#228;t verliert jetzt schon nicht mehr h&#228;tte, w&#252;rde dies<lb/>
bei einigerma&#223;en gleichbleibenden Preisrelationen es erm&#246;gliche .<lb/>
die ca. 25 &#8211; 30 % h&#246;here indirekte Lohnbelastung durch die unge<lb break="no"/>f&#228;hr 75 % betragenden &#246;sterreichischen Lohnzuschl&#228;ge ausgleichen<lb/>
k&#246;nnen und damit voll konkurrenzf&#228;hig sein. Die seinerzeitigen<lb/>
franz. Unternehmervertreter <add>von</add> <choice><choice><sic>Beschine</sic><corr>Pechiney</corr></choice></choice> die sich f&#252;r die<lb/>
Einordnung seiner Produkten in die sensible Liste eingetreten waren,<lb/>
haben nun in dem neugeschaffenen gro&#223;en <choice><choice><sic>Chemiegron&#223;ern</sic><corr>Chemiekonzern?</corr></choice></choice> <choice><choice><sic>Beschine<lb/>
&#214;schin-Kolmann BUK</sic><corr>Pechiney Ugine Kuhlmann (PUK)</corr></choice></choice> nicht mehr die f&#252;hrende Position. <rs type="person" ref="#per__125296">Schwarzkopf</rs><lb/>
meint, da&#223; damit der Zeitpunkt gekomnen sei, wo der Versuch &#214;ster<lb break="no"/>reichs ihm aus der sensiblen Liste zu steichen in Br&#252;ssel gestattet<lb/>
werden k&#246;nnte. <rs type="person" ref="#per__115656">Steiger</rs>, den ich dazurief hat ihm die Situation im<lb/>
einzelnen detailliert erkl&#228;rt und nach Vorliegen der erstj&#228;hrigen<lb/>
Handelsvertragsziffern eine Revision der sensiblen Liste in Aus<lb break="no"/>sicht genommen.</p><p xml:space="preserve">Vizepr&#228;sident <rs type="person" ref="#per__145309">Rhomberg</rs> hat mir mitgeteilt, da&#223; jetzt das Gel&#228;nde<lb/>
f&#252;r die neue Dornbirner Ausstellungshalle ca. 70.000 m2 aufgekauft<lb/>
sind, noch eine gr&#246;&#223;ere Fl&#228;che angestrebt wird, aber bereits jetzt<lb/>
mit der Planung begonnen werden soll. Da ich seinerzeit zugesichert<lb/>
habe die Planungskosten zu &#252;bernehmen, hat er dies mir und MR <rs type="person" ref="#per__136790">Wagner</rs><lb/>
mitgeteilt. Ich stehe auf dem Standpunkt und habe dies seinerzeit<lb/>
dezidiert &#252;berall erkl&#228;rt, da&#223; ich zwar nicht eine Messe durch Sub<lb break="no"/>ventionen f&#252;r die einzelnen Aussteller oder gar f&#252;r Kollektivaus<lb break="no"/>stellungen finanzieren kann, da&#223; ich aber, um eine wirkich zweck<lb break="no"/>m&#228;&#223;igen Ausbau oder Neuaufbau einer Messe zu erreichen, sehr wohl<lb/>
bereit bin, Planungsposten zu &#252;bernehmen. Manchmal entsteht n&#228;m<lb break="no"/>lich der Fehler, da&#223; man bei diesen Posten sparen will und dann<lb/>
in weiterer Folge durch falsche und unzweckm&#228;&#223;ig angeordnete<lb/>
Bauten ein Vielfaches der Kosten fehlinvestiert.</p><pb n="18-1267" facs="18_1973-11-15_1267.jpg"/><p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__98053">WANKE</rs><lb/>
Bitte den ungef&#228;hren finanziellen Rahmen festzustellen und<lb/>
budgetm&#228;&#223;ig vorzusorgen.</p><p xml:space="preserve">Die Firma Pani hat ihren Kaolinwerk in Mallersbach durch<lb/>
einen von der Obersten Bergbeh&#246;rde best&#228;tigten Bescheid stilllegen<lb/>
m&#252;ssen. Pani wird damit zum Verwaltungsgerichtshof gehen und um<lb/>
aufschiebende Wirkung ersucht. Die Bergbeh&#246;rde Wien, <rs type="person" ref="#per__136385">Bornberg</rs><lb/>
hat a er jetzt bereits eine Vollstreckung dadurch erreicht, da&#223;<lb/>
er f&#252;r den Teil, der nicht entstaubt wird, den Strom abschalten<lb/>
lie&#223;. Eigentlich ist dies vollkommen einwandfrei und auch vom<lb/>
Standpunkt der dort Besch&#228;ftigen notwendig, da bereits ein 3.<lb/>
<choice><choice><sic>Silokosefall</sic><corr>?</corr></choice></choice> zu verzeichnen ist. Da sich die Arbeiter vof<lb/>
Weihnachten trifft, hat man wenig Bedacht, wenn am 7. Dezember h&#228;ttem<lb/>
sie ihre Weihnachtsremuneration bekommen. Als Ausweg habe ich<lb/>
deshalblmit der Bergbeh&#246;rde vereinbart, sie sollten unter grund<lb break="no"/>s&#228;tzlicher Aufrechterhaltung des Bescheides und ihrer Stellungnahme<lb/>
Pani einen entsprechendn Vorschlag f&#252;r eine Entstaubung in<lb/>
absehbarer Zeit macht, den Betrieb eine allerletzte Chance<lb/>
geben. Mein Vorschlag sollte dann von de &#246;sterr. Staubbek&#228;mpfungs<lb break="no"/>stelle gepr&#252;ft werden und wenn er als ausreichend betrachtet wird,<lb/>
was allerdings nicht anzunehmen ist, dann den weiteren Betrieb<lb/>
genehmigt bekommen. Dieser Untersuchungsbetrieb wird allerdings<lb/>
nur kurzfristig laufen k&#246;nnen, wahrscheinlich bis Mitte Dezember<lb/>
oder bis Ende Des Jahres,da die &#246;sterr. Staubbek&#228;mpfungsstelle<lb/>
sicherlich mit dem Vorschlag, wenn er nicht tats&#228;chlich fundiert<lb/>
ist, und entsprechenden Kapitaleinsatz erm&#246;glicht, ablehen wird.<lb/>
Ein Direktor von der AWA, den ich mit Pani gemeinsam empfangen habe<lb/>
hat mir gesagt, er hat jetzt einmal den Bergbau in Niederfladnitz<lb/>
in Orndung gebracht, was auch von der Alpine und der &#214;IAG best&#228;tigt<lb/>
wird und ist jetzt daran. die Staubfreimachung von Mallersbach zu<lb/>
erreichen. Die Banken h&#228;tten 2 Jahre geschlagen und dies sei der<lb/>
Grund, warum er jetzt versp&#228;tet daran sei. Er selbst hat seinerze t<lb/>
auch als Direktor bei der Wienerberger von wo er mich kennt, alles<lb/>
daran gesetzt umden Betrieb zu sanieren. Er ist auch fest davon<lb/>
&#252;berzeugt, da&#223; Mallersbach retten zu k&#246;nnen. Ich teile diese Meinung<lb/>
nicht, da ich annehme, da&#223; die Alpine, wenn sie den Betrieb letzten<lb/>
Endes k&#228;uflich erwerben wird, und dies steht heute ziemlich<lb/>
<pb n="18-1268" facs="18_1973-11-15_1268.jpg"/>fest, die Frage ist nur, wie man sich mit der 43%igen Anteil<lb/>
der Montana, sprich <rs type="person" ref="#per__114658">Kahane</rs> einigt, dann wird sie eine neue<lb/>
Aufbereitungsanlage direkt in Niederfladnitz errichten. Der Trans<lb break="no"/>port von Niederfladnitz, der Grube, nach 15 km entfernten Mallers<lb break="no"/>bach und von dort wieder zur Bahn ist vielzu transportkostenauf<lb break="no"/>wendig. Wenn man das Geld und Kapital hat, dann baut man die Auf<lb break="no"/>bereitungsanlage auf alle F&#228;lle in der N&#228;he der Grube. Dies ist<lb/>
ja letzten Endes f&#252;r mich, der nicht ausgesprichene Grund, Pani<lb/>
nicht in einen finanziellen Aufwand f&#252;r Mallersbach zu hussen,<lb/>
der letzten Endes dann doch als verlorener Aufwand sich <choice><choice><sic>alalong</sic><corr>&#224; la longue</corr></choice></choice><lb/>
herausstellen wird.</p><p xml:space="preserve"><rs type="person" ref="#per__97893">Sallinger</rs> war sehr erstaunt, als ich bei seinem Referat in der<lb/>
Industriellenvereinigung auftauchte und ihm sogar beim Raufgehen<lb/>
schon traf. Er meinte, ob ich oft zur Industriellenvereinigung<lb/>
kommen und ich erkl&#228;rte, wenn es sich um interessante Vortr&#228;ge<lb/>
ahndelt oder ich selbst dort referiere. ......leitet ein, da&#223;<lb/>
seiner Meinung nach das Investitionsvolumen erhalten werden mu&#223;,<lb/>
daher auch die 3. Stabilit&#228;tsaktion der Bundesregierung nicht<lb/>
durch eine steuerlich K&#252;rzung besonders der vorzeitigen AfA und<lb/>
sonstigen steuerlichen Ma&#223;nahmen verbunden sein d&#252;rfte. Soviel<lb/>
ich aber wei&#223;, will <rs type="person" ref="#per__97311">Androsch</rs> n&#228;chsten Jahr auf alle F&#228;lle die<lb/>
weitere zus&#228;tzliche 25%ige Abschreibung einf&#252;hren. Infrastruktur<lb/>
sei notwendig, aber es g&#228;be einzelne Projekte die zu gro&#223; sind.<lb/>
Hier war ohne, da&#223; er es nannte der Einwand gegen die Donauinsel<lb/>
und wahrscheinlich gegen die UNO-City gemeint. In der Bevorratung<lb/>
m&#252;&#223;te man drei Klassen unterscheiden:<lb/>
1. Produkte wo man rasch eine Bevorratung durchf&#252;hren k&#246;nnte,<lb/>
er hat nicht gesagt welche, denkt aber, wie ermir nacnhersagte,<lb/>
auch an Textilrohstoffe und Chemierohstoffe<lb/>
2. an fl&#252;ssige Brennstoffe, wo man allerdings erst Tanks anschaffen<lb/>
m&#252;&#223;te. Hier soll aber nach seiner Auffassung einzelner L&#228;nder<lb break="no"/>vertreter gen&#252;gend Tanks oft vorhanden sein, die nur aus finanz.<lb/>
Gr&#252;nden nicht gef&#252;llt werden.<lb/>
3. Pl&#228;dierte er f&#252;r eine &#228;hnliche L&#246;sung wie im Schweizer Modell.</p><pb n="18-1269" facs="18_1973-11-15_1269.jpg"/><p xml:space="preserve">Bei einem anschlie&#223;enden Zusammensein mit den E Herren seines<lb/>
Pr&#228;sidiums, aber auch mit <rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97769">Mussil</rs> erfuhr ich,aus<lb/>
der Diskussion <rs type="person" ref="#per__97581">Igler</rs>, <rs type="person" ref="#per__97769">Mussil</rs>, da&#223; die Mitgliederindustriellenver<lb break="no"/>einigung eine Bevorratung auch durch Bereitstellung von Devisen<lb/>
und schillingm&#228;&#223;iger Absicherung durch die Nationalbank warten.<lb/>
Ein &#228;hnliches Modell schwebt ja bekanntlicherweise auch <rs type="person" ref="#per__97311">Androsch</rs><lb/>
vor. <rs type="person" ref="#per__97769">Mussil</rs> wendete sich entschieden dagegen und meinte, es sei<lb/>
schon ein verheerender Schritt gewesen, da&#223; wir die 1 Milliarde<lb/>
aus der Nationalbankentwicklungshilfe zur Verf&#252;gung gestellt<lb/>
haben. Er nimmt an, da&#223; der Pr&#228;sident der Nationalbank gegen<lb/>
einen Plan sie jetzt wieder zu einer Bevorratungsaktion heranzu<lb break="no"/>ziehen strikte ablehnen wird. <rs type="person" ref="#per__97769">Mussil</rs> bef&#252;rchtet, da&#223; als weiterer<lb/>
Schritt dann auch noch Budgetdefizite von der Nationalbank finanziert<lb/>
werden m&#252;ssen. <rs type="person" ref="#per__97769">Mussil</rs> pl&#228;diert, da&#223; man einen Teil der Mehrwertsteuer<lb/>
f&#252;r diese Aufgaben heranzieht. Dagegen hat die Industriellenvereinigung<lb/>
insbesondere auch <rs type="person" ref="#per__97661">Kottulinsky</rs> Bedenken, da er erwartet, da&#223;<lb/>
dann der Druck auf Erh&#246;hung der direkten Steuern steigen wird.<lb/>
Die Industriellenvereinigung sieht wie ich mich dort erkl&#228;rte, hier&#228;<lb/>
viel realter, da ja letzen Endes durch die g&#252;nstige Gewinnsituation<lb/>
die Forderung nach gr&#246;&#223;erer Steuerleistung der Unternehmer im Ge<lb break="no"/>werkschafts- und &#214;ffentlichkeitskreisen immer st&#228;rker wird. Wenn<lb/>
daher durch Abzweigung von Mehreinnahmen aus der indirekten Steuer<lb/>
das Budget belastet wird, was aber eigentlich f&#252;r eine soz. Reg.<lb/>
wo der Finanzminister slebstverst&#228;ndlich sein sollte, auotm.<lb/>
der Druck auf Erh&#246;hung der direkten Steuern steigen. In den ver<lb break="no"/>gangenen Jahren wurde aber bekanntlicherweise immerwieder auf die<lb/>
indirekte Steuer von unserer Regierung heruasgewichen.</p><p xml:space="preserve">Der Vortrag von <rs type="person" ref="#per__97893">Sallinger</rs> war sehr interessant, soweeit es die<lb/>
Wirtschaftspunkte betrifft ging er ganz besonders auf eine neue<lb/>
soziale Form der Marktwirtschaft ein, n&#228;mlich auf eine sogenante<lb/>
qualitative Marktwirtschaft. Die Politik steht derzeit in einee<lb/>
Stimmenmaximierung und l&#228;&#223;t deshalb keine langfristige Wirtschafts<lb break="no"/>politik zu, die na&#252;trlich entsprechende Belastungen vorsehen w&#252;rde.<lb/>
Die Bevorratung fehlt und auch ein l&#228;ngerfrister Energieplan,<lb/>
obwohl die Kompetenzen schon geregelt sind. In der Integration<lb/>
m&#252;&#223;ten neue Formen f&#252;r den Europamarkt gefunden werden. Die<lb/>
<pb n="18-1270" facs="18_1973-11-15_1270.jpg"/>Inflationsbek&#228;mpfung erfolge mit dirigistischen Preiseinsichtungen<lb/>
und erst in zweiter Linie mit Kreditrestriktionen, die insbesondere<lb/>
die Privaten treffen. Die Lohnerh&#246;hungen seien mit 15,5 % zu gro&#223;e<lb/>
und w&#252;rde die Ertragslage wesentlich verschlechtern, so da&#223; jetzt<lb/>
endg&#252;ltig eine Lockerung der Kreditrestriktionen notwendig sei.<lb/>
Das Grundbudget allein sei schon inflation&#228;r, da es um 15 % sich<lb/>
ausweitet. Die Stabilisierung tragen ausschlie&#223;lich die Sozialpartner<lb/>
denen man immer mehr in der Parit&#228;tischen Kommission neue Aufgaben<lb/>
zuteilen. In der Hochkonjunktur seien die L&#246;hne fast frei und die<lb/>
Preisantr&#228;ge werden in der Parit&#228;tischen Kommission geschleppt. Durch<lb/>
die freiwillige Preiskontrolle werden in dieser Hochkonjunktur die<lb/>
Gewinne geschm&#228;lert. Der Preisunterausschu&#223; sei keine amtliche<lb/>
Preisstelle und deshalb entwickelt sich dort eine &#228;hnlich der<lb/>
amtl. Preisreglung geltende Preisprozedur Bei Eisen und Stahl<lb/>
sei durch die EGKS-Vertr&#228;ge eine neue Preisbildungsprinzip einge<lb break="no"/>f&#252;hrt werden, n&#228;mlich zum Unterschied von jetzt, wenn in der Pari<lb break="no"/>t&#228;tischen Kommission das Kostenprinzip gilt, dann m&#252;&#223;ten dort jetzt<lb/>
die Marktpreise anerkannt werden. Die Nachverarbeiter d&#252;rften aber<lb/>
keinesfalls unter die R&#228;der kommen. Freiwillige Preiskontrolle<lb/>
sollte ikmmer mehr indeine amtliche Preisbildung und Kontrolle<lb/>
entf&#252;fhrt werden. Dazu dient auch das Preisbestimmungsgesetz, das<lb/>
von der Handelskammer ganz entschieden abgelehnt wurde, weil es<lb/>
einen Eingriff auch in die ausl. Unternehmungspolitik und ausl.<lb/>
Investitionen in &#214;sterreich gef&#228;hrdet. Man brauche eine konsistente<lb/>
Preisrechtliche Zusammenfassung, aber auf dem Prinzip der<lb/>
Marktwirtschaft. Den Preisdschungel m&#252;&#223;te ein Ausweg gefunden werden<lb/>
durch eine zusammenfassende Konzeption die eine Handhab gegen<lb/>
Mi&#223;brauch aber auch gegen Preise die durch Marktregelung. d.h.<lb/>
nicht freien Wettbewerb festgelegt werden. Die Vormachtstellung<lb/>
ja fast das Monopol der verstaatl. Industrie insbesondere auf<lb/>
dem Eisen- und Stahlsektor Chemie, Energie aber auch Geldwesen<lb/>
m&#252;&#223;te besonders beachtet werden. Qualitative Marktwirtschaft<lb/>
m&#252;&#223;te den sch&#246;pferischen Menschen in eine neue gesellschaftspol.<lb/>
System sehen und stellen. Er sprach sich gegen das Gleichheits<lb break="no"/>prinzip, gegen den Kollektivismus, gegen die Sicherheit vor Freiheit<lb/>
aus. Zum Schlu&#223; meine er, diese eigenen Vorstellungen m&#252;&#223;ten im<lb/>
<pb n="18-1271" facs="18_1973-11-15_1271.jpg"/>eigenen Betrieb der Unternehmungen durchgef&#252;hrt und demonstriert<lb/>
werden.</p><p xml:space="preserve">Da ich so wie immer flei&#223;ig Notizen machte, hat <rs type="person" ref="#per__97581">Igler</rs> dies be<lb break="no"/>merkt und im Schlu&#223;wort vorgeschlagen, mich sollte bei der n&#228;chsten<lb/>
Mitgliederversammlung die M&#246;glichkeit haben, meine Auffassungen<lb/>
zu dieser Konzeption darzulegen, was ich nat&#252;rlich sofort freudigst<lb/>
akzeptierte.</p><p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__98053">WANKE</rs><lb/>
Zuerst bitte m&#252;&#223;te man den ganzen Vortrag im Wortlaut bekommen&#228;<lb/>
und vielleicht k&#246;nntest Du herausbekommen, wer ihn konzipiert hat.</p><p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> gestand mir nachher, es ist nicht sicher, ob im n&#228;chsten<lb/>
Jahr bei der hohen Inflationsrate eine zusammenfassende Preis<lb break="no"/>konzeption auch wo keine Konkurrenz existiert, ienen Marktpreis vor<lb break="no"/>sieht. Sein Grundkonzept oder das seiner Experten, die ihn hier<lb/>
beraten bestand darin, da&#223; man alle Preisbestimmungspreisregelung,<lb/>
Preistreiberei, UWG und sonstigen Gesetze zusammenfasst in ein<lb/>
allumfassendes wie ich es bezeichnete, &#246;konomisches Preissystem.<lb/>
Dort sollte prim&#228;r der Wettbewerb gef&#246;rdert und die Grundlage<lb/>
f&#252;r die Preisbildung auf dem freien Markt, d.h. ohne dirigistische<lb/>
Eingriffe sein. Nur dort, wo eine solche freie Preisbildung nicht<lb/>
existiert sei es durch Monopole, Kartelle oder Marktordnungen oder<lb/>
sonstige Absprachen, sollte die eine Beh&#246;rde das Recht, aber auch<lb/>
die Pflicht haben, eine dem Marktpreis entsprechenden amtlichen Preis<lb/>
ohder so etwas &#228;hnliches einzuf&#252;hren. <rs type="person" ref="#per__97769">Mussil</rs> meint nun, nachdem&#228;<lb/>
wir im n&#228;chsten Jahr wieder mit einer 8%igen Preissteigerungsrate<lb/>
rechnen m&#252;ssen, sei keine M&#246;glichkeit mehr vorhanden, oder nur<lb/>
&#228;u&#223;erst schwierig ein solches System, wie es ihm vofschwebt und<lb/>
das auch mein Konzept sei t eh und je war, einzuf&#252;hren. Auf den<lb/>
Hinweis, ja vielleicht sogar Vorwurf, da&#223; ich bis jetzt in dieser<lb/>
Bezihung nichts gemacht habe konnte ich den dort Anwesenden mitteilen,<lb/>
da&#223; ich bereits vor 3 Jahren eine solche Konzeption den Pr&#228;sident<lb/>
<rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97769">Mussil</rs> vorgelegt habe und von diesen eine handschriftl.<lb/>
Best&#228;tigung, da&#223; dies nicht in Frage kommt, darauf vermekrt bekommen<lb/>
habe. Dieser Hinweis war den beiden nicht peinlich und sollte auch<lb/>
gar nicht in diesem Sinne verstanden werden, sondern nur eine aich<lb/>
der Industriellenvereinigung notwendigen Erkl&#228;rung, warum ich erst<lb/>
<pb n="18-1272" facs="18_1973-11-15_1272.jpg"/>jetzt auf diesem Gebiet aktiv werde. Ich habe mich gar nicht<lb/>
darauf ausgeredet, da&#223; ich auch die Kompetenz mit n&#228;chsten Jahr<lb/>
bekommen werde. &#220;berhaupt n&#252;tzte ich die Gelegenheit<lb/>
um <rs type="person" ref="#per__97769">Mussil</rs>, der so wie immer mit einigen <choice><choice><sic>Gecks</sic><corr>Gags</corr></choice></choice> seinen Entgleidser<lb/>
im Fernsehen, da&#223; bei der &#214;lpreisfestsetzung Teppichh&#228;ndlermethoden<lb/>
angefwendet wurden, diese Entgleistung nat&#252;rlich weter verteidigen<lb/>
wollte. Er war aber bass erstaunt und noch vielmehr die Zuh&#246;rer<lb/>
als er erfuhr, da&#223; ich schriftlich mit den davon Betroffenen als<lb/>
er im Radio und Fernsehen dagegen wetterte, eine einvernehmliche<lb/>
L&#246;sung erarbeitete hatte und dies sogar schriftlich festgelegt und<lb/>
best&#228;tigt habe. Ich habe ihm zwar versprochen diese schriftliche<lb/>
Unterlage zu gebe, werde mir dies aber jetzt noch &#252;berlegen.<lb/>
Vielleicht und dies ist mir Sicherheit anzu ehmen, werde ich<lb/>
im Parlament in dieser Frage attackiert und kann dann zu einer<lb/>
umso gr&#246;&#223;eren &#220;berraschung die Vereinbarung pr&#228;sentieren.</p><p xml:space="preserve"><rs type="person" ref="#per__97893">Sallinger</rs> hat zwar einleitend bei seinem Referat festgehalten,<lb/>
da&#223; er mit den seinerzeitigen Pr&#228;sidenten <rs type="person" ref="#per__97733">Mayer-Gunthof</rs>, der an<lb break="no"/>wesend war und dann demonstrativ die Hand sch&#252;ttelte, aber auch<lb/>
mit den jetzigen Pr&#228;sidenten das beste Einvernehmen hat und die<lb/>
beiden Institutionen Handelskammer und Industriellenvereinigung<lb/>
vielleicht getrennt marschieren aber gemeinsam schlagen. Hier<lb/>
passierte eben ein interessanter Sprachlapsus, er meinte n&#228;mlich<lb/>
da&#223; sie gemeinsam marschieren und schlagen. In Wirklichkeit gibt<lb/>
es na&#252;trlich zwischen den beiden H&#228;usern und gab es seit eh und<lb/>
je eine gro&#223;e Konkurrenz und differente Auffassungen. Am deutlichsten<lb/>
zeigte sich dies wieder bei mir in der Frage der Bevorratungs<lb break="no"/>finanzierung. <rs type="person" ref="#per__97769">Mussil</rs> sieht na&#252;tlich vielmehr den politischen Aspekt<lb/>
einer solchen Handlung. <rs type="person" ref="#per__97893">Sallinger</rs> wieder behauptet und dies wahr<lb break="no"/>scheinlich zu recht, da&#223; es in der Wiener Handelskammer, aber auch<lb/>
in der Industriellenvereinigung die meisten Gegner gegen eine<lb/>
Sozialpartnerschaft gibt. <rs type="person" ref="#per__97668">Kreisky</rs> hat den Gegensatz Industriellen<lb break="no"/>vereinigung und Handelskammer immer dazu ben&#252;tzt, um sich eben mit<lb/>
der Industriellenvereinigung mehr zu liieren. Er hat ja immer Anfangs<lb/>
d as Bestreben gehabt, Industrielle zu sich einzuladen, mit der<lb/>
Industriellemvereinigung zu kooperieren und die Handelskammer links<lb/>
liegen zu lassen. Zum Gl&#252;ck, und ich habe diese Politik seit eh und<lb/>
<pb n="18-1273" facs="18_1973-11-15_1273.jpg"/>je verfolgt, habe ich mich auf ein solches Experiment nie einge<lb break="no"/>lassen. Ich versuchte immer zu beiden ein zwar distansiertes,<lb/>
aber gleichm&#228;&#223;ig verteiltes Verh&#228;ltnis zu haben. Ich halte per<lb break="no"/>s&#246;nlich und politisch nichts davon, wenn man glaubt, einen gegen<lb/>
den anderen ausspielen zu k&#246;nnen. Hier kann man h&#246;chstens Schein<lb break="no"/>erfolge oder kurzfristige Teilerfolge erzielen. <choice><choice><sic>Allalaong</sic><corr>&#192; la longue</corr></choice></choice> mu&#223; man<lb/>
mit dieser Politik scheitern. Sicher kann man auch wie bei den<lb/>
Bauern mit entsprechenden Geld, sei es in Subventionsform oder<lb/>
in Steuererm&#228;&#223;igung oder sonst wie Industrielle oder Gewerbetreibende<lb/>
kaufen. Man aber damit die Regierungspolitik ihnen wirklich so<lb/>
schmackhaft machen kann, da&#223; sie mit Begeisterung zustimmen oder<lb/>
vielleicht dann die Regierungspartei w&#228;hlen, bezweifle ich. Hier<lb/>
ist glaube ich die Gewerkschaftstaktik um einen <rs type="person" ref="#per__97668">Kreisky</rs>-Vergleich<lb/>
vom Vortag zu gebrauchen, wirklich der politischen Konzeption<lb/>
grundverschieden. Der Gewerkschafter wird den Unternehmer immer<lb/>
als seinen Gegner betrachten, der Arbeiter wird auf jeden<lb/>
Fall immer ein Gef&#252;hl der Gegnerschaft, ob er in einen verstaatl.<lb/>
oder einem privaten Betrieb ist, besitzen und deshalb in fairer<lb/>
weise durch Verhandlung oder durch Kampf versuchen, eine Position<lb/>
gegen&#252;ber dem Unternehmer zu verbessern. Er soll und wird sich<lb/>
nicht kaufen lassen, deshalbsollte man es auch nicht oder zumindestens<lb/>
ich werde es nicht tun, auf anderen Weg versuchen, da&#223; Wohlwollen<lb/>
der Industrie und des Gewebe zu erreichen.</p><p xml:space="preserve">Die Zentralsparkasse hat einen interessanten <rs type="person" ref="#per__142471">K&#252;ppers</rs>-Abend als<lb/>
Generalprobe und wie mir <rs type="person" ref="#per__109965">Mantler</rs> dann versicherte, S 35.000,-<lb/>
gekauft. Dadurch werden auch die Platten die <rs type="person" ref="#per__142471">K&#252;ppers</rs> mit dieser<lb/>
Widerstandcabarett herausbringen will mitfinanziert. Alte Kampflieder<lb/>
die insbesondere auf die Zeit des Faschismus und ganz besonders<lb/>
des Konzentrationslagers erinnerten, haben mich, fast w&#252;rde ich<lb/>
dieszur Entschuldigung sagen, prs&#246;nlich sehr ber&#252;hrt. Ich habe<lb/>
<rs type="person" ref="#per__142471">K&#252;ppers</rs> einigemale im Fernsehen gesehen und sie hat mir &#252;berhaupt<lb/>
nichts bedeutet. Dieses Cabarett und insbesondere ihr pers&#246;nlicher<lb/>
Einsatz hat mich aber m&#228;chtig beeindruckt.</p><p xml:space="preserve">In der anschlie&#223;enden Diskussion mit ihr hat sie mir allerdings<lb/>
zugeben m&#252;ssen, da&#223; die Jugend, aber auch die gro&#223;e Masse &#252;berhapt<lb/>
<pb n="18-1274" facs="18_1973-11-15_1274.jpg"/>nicht anzusprechen ist. Sie selbst f&#252;hlt, da&#223; sie damit ein<lb/>
Verm&#228;chtnis &#252;bernommen hat. wie sie sich ausdr&#252;ckte, jetzt letzt<lb break="no"/>malig vortr&#228;gt und die n&#228;chste Cabarettsendung wird wirklich<lb/>
nur mehr lustig sein. Sie hat sich die Arbeit nicht leicht gemacht<lb/>
und das kann man aus der immerhin fast 2 Stunden dauernden Cabarett<lb break="no"/>auff&#252;hrung entnehmen. Sie hat das ungeheuer hart formuliert, greift<lb/>
Gott und die Welt an, wurde von der Presse wahrscheinlich als<lb/>
eine &#228;u&#223;erst linksgerichtet Cabarettauff&#252;hrung disqualifiziert<lb/>
werden und f&#252;rchtet deshalb, da&#223; ihre Vorstellungen dann im<lb/>
Konzerthaus sehr schlecht besucht sein werden. Ich habe zwar<lb/>
nichts versprochen, glaube aber, da&#223; man wirklich, wie sie er<lb break="no"/>wartete dem KZ-Verband oder das Theater der Jugend f&#252;r diese<lb/>
Auff&#252;hrungen der Jugend gewinnen k&#246;nnte, da&#223; sie entsprechende<lb/>
Karten aufkaufen und verteihen.</p><p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__97543">HEINDL</rs><lb/>
Bitte &#252;berlege Dir wie man helfen kann. Ich glaube, hier hat<lb/>
sie es wirklich verdient.</p><p xml:space="preserve">Interessant war dann eine Diskussion, die ich mit ihr in der<lb/>
Garderobe f&#252;hrte &#252;ber die Macht des Kapitals. Sie hat in einem<lb/>
Song natrlich auch die &#246;sterreichischen Kapitalisten <rs type="person" ref="#per__97731">Mautner<lb/>
Markhof</rs> usw. angegriffen. Sie ist fest davon &#252;berzeugt. da&#223;<lb/>
diese Leute sie wegen dieses Kabaretts bek&#228;mpfen. Sie hat sich<lb/>
um diese Einstudierung zu erm&#246;glichen, GenSekr. <rs type="person" ref="#per__113069">Weiser</rs> von der<lb/>
Musikvereinsgesellschaft genannt und der hat, und dort ist<lb/>
<rs type="person" ref="#per__97731">Mautner Markhof</rs> auch im Vorstand, das ganze als f&#252;r ihn uninteressant<lb/>
abgelehnt. Sie glaubt nun, da&#223; <rs type="person" ref="#per__97731">Mautner Markhof</rs> und andere Kapitalisten<lb/>
die 100 Mio haben dahinterstekcen. Ich meinte, da w&#252;rde ich mich<lb/>
sehr t&#228;uschen, dennm ich glaube, da&#223; <rs type="person" ref="#per__97731">Mautner Markhof</rs> &#252;ber solche<lb/>
Angriffe eigentlich erhaben ist, er hat sie zeitlebens gehabt.<lb/>
Das Problem versuchte ich auch zu erkl&#228;ren, ist gar nicht wieviel<lb/>
ein Mensch baesitzt, was sie letzten Endes dann auch zugebe,<lb/>
sondern Macht die er damit aus&#252;ben kann. Hier erkl&#228;rte ich ihr,<lb/>
da&#223; ich aus der Gewerkschaftsbewegung kommend oft &#252;ber dieses Pro<lb break="no"/>blem nachgedacht und mit meinen Freunden diskutiert habe. Ich bin<lb/>
seit eh und je auf dem Standpunkt gestanden, da&#223; die Besitzverh&#228;lt<lb break="no"/><pb n="18-1275" facs="18_1973-11-15_1275.jpg"/>nisse nicht das Entscheidende sind, es kann also ruhig der Kapitalist<lb/>
die Eigentums- und Produktionsmittel besitzen oder von mir aus der<lb/>
Staat, entscheiden ist wie die daraus flie&#223;4nde Macht, das hat sie<lb/>
richtig erkannt, bek&#228;mpft reps. kontrolliert wird. Hier sehe ich die<lb/>
Hauptfunktion der Gewerkschaftsbewegung und durch eine entsprechende<lb/>
Mitbestimmung, die aber nur durch Schulung der Betriebsr&#228;te erreicht<lb/>
werden kann, kann die so ber&#252;hmte counter selling power errichtet<lb/>
werden. Machtkonzentrationen ob im Privatbetrieb, verstaatl. Be<lb break="no"/>trieb, in &#246;ffentl. Hand oder in Parteien, Gewerkschaften oder sonst<lb/>
irgendwo die nicht kontrolliert werden k&#246;nnen, sind in Wirklichkeit<lb/>
die gef&#228;hrliche Phase in der Entwicklung einer Gesellschaft oder<lb/>
wenn man so sagen will auch der Menschheit. Andererseits gebe ich<lb/>
aber zu, da&#223; oft nur Machtkonzentrationen in irgendeiner Weise in<lb/>
einen Durchsto&#223; zu einer neuen Zeit zu einer neuen Gesellschaftsform<lb/>
mit anderen Worten zu einer Entwicklung bedeuten k&#246;nnen. Ob diese<lb/>
Entwicklung allerdings positiv ist, ob sie die Menschheit weiter<lb/>
nach oben f&#252;hrt, hier m&#246;chte ich fast fragen wohin?, da&#223; bleibt<lb/>
dahiingestellt. Ich wei&#223; darauf keine Antwort</p></div>
      </body>
      <back>
         <pb n="18_1261_03" facs="18_1973-11-15_1261-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 15.11.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="18_1261_04" facs="18_1973-11-15_1261-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
