<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750923">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 23. September 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band27_1975-09-23</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-09-23">Dienstag, 23. September 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-12-17">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="27-1036" facs="27_1975-09-23_1036.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 23. September 1975<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97457">Friderichs</rs> lie&#223; beim Besuch <rs type="person" ref="#per__97632">Kirchschl&#228;gers</rs> ihn von <rs type="person" ref="#per__97910">Scheel</rs> herz<lb break="no"/>lichst gr&#252;&#223;en und erz&#228;hlte, da&#223; es dem deutschen Bundespr&#228;sidenten<lb/>
sehr schlecht geht. Er hat gro&#223;e Schwierigkeiten mit Gallensteine<lb/>
oder sonst irgendwelchen Steinen, wurde fr&#252;her schon 3 x operiert<lb/>
und es gibt daher kaum mehr die M&#246;glichkeit eines chirurgischen<lb/>
Eingriffes. F&#252;r mich neue Probleme oder Erkenntnisse gab es bei<lb/>
dieser Aussprache nicht. Zum Schlu&#223; wurde noch insbesondere &#252;ber<lb/>
<rs type="person" ref="#per__97910">Scheels</rs> normalen Urlaub in &#214;sterreich gesprochen, den er diesmal<lb/>
auch aus Sicherheitsgr&#252;nden nicht in Hintertal verbringen konnte.<lb/>
Der Sicherheitsdienst Deutschlands sieht keine M&#246;glichkeit in dort<lb/>
wirklich besch&#252;tzen zu k&#246;nnen. <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> erw&#228;hnte, da&#223; wenn er<lb/>
spazieren geht, kommen sehr viele deutsche G&#228;ste, dr&#252;cken ihm die Hand<lb/>
und sagen sie m&#246;chten halt einmal auch einen Pr&#228;sidenten sehen.<lb/>
<rs type="person" ref="#per__97457">Friderichs</rs> selbst wird auch st&#228;ndig von 2 Leuten begleitet und in<lb/>
Deutschland wird sogar seine Frau und seine Kinder st&#228;ndig bewacht.<lb/>
Eine Zeitlang hat sogar ein Sicherheitsmann in ihrem Haus geschlafen.<lb/>
Wenn sie die &#220;berwachung ablehnen, m&#252;ssen sie beim Bundeskanzler<lb/>
deponieren, da&#223; sie wenn entf&#252;hrt, nicht ausgel&#246;st werden und<lb/>
sozusagen auch keinerlei Verpflichtung von seitens des deutschen<lb/>
Staates besteht. Wie gl&#252;cklich k&#246;nnen wir hier in &#214;sterreich sein,<lb/>
und wie lange werden wir diesen gl&#252;cklichen Zustand noch erhalten<lb/>
k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">In der kurzen Vorbesprechung des Ministerrates meinte <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
unsere Partei kann sich nur selbst umbringen. Ver&#228;rgert war er weil<lb/>
der Bauring 3 Poliere und 10 Maurer, angeblich auch wegen h&#228;ufigen<lb/>
Alkoholgenu&#223; mit 30. September k&#252;ndigen. Infolge des Artikels von<lb/>
<rs type="person" ref="#per__140190">Nowotny</rs> in der Kronenzeitung, wonach der Konvoi <rs type="person" ref="#per__97668">Kreiskys</rs> irrsinnig<lb/>
schnell in Salzburg gefahren sein soll und alle Verkehrszeichen<lb/>
mi&#223;achtet hat, ist jetzt eine Anzeige erstattet worden. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
sagt, dies begr&#252;&#223;t er sehr, denn es w&#252;rde sich dann herausstellen,<lb/>
da&#223; er selbst gar nicht die Verkehrsregeln mi&#223;achtet hat, sondern,<lb/>
wie er sagt, <rs type="person" ref="#per__140190">Nowotny</rs>, weil er halt mit dem Konvoi nicht zeitgerecht<lb/>
mitgekommen ist, dann um dabei zu bleiben, die Verkehrsregeln mi&#223;<lb break="no"/>achtete.<lb/>
</p>
            <pb n="27-1037" facs="27_1975-09-23_1037.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__98003">Taus</rs> hat in einem Telegramm jetzt ersucht, die Fachleute f&#252;r das<lb/>
Wohnungsproblemkomitee zu nominieren. <rs type="person" ref="#per__97311">Androsch</rs> schl&#228;gt <rs type="person" ref="#per__113010">Holoubek</rs><lb/>
und <rs type="person" ref="#per__141259">Zadatzki</rs> vor und <rs type="person" ref="#per__97755">Moser</rs> wird es einberufen, wo auch gleichzeitig<lb/>
die Finanzierungsm&#246;glichkeit besprochen werden soll.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> stellt auf seinem Wahlreisen fest, da&#223; das Pensionistenproblem<lb/>
nicht lange hochgespielt werden konnte. Hier ist eine Beruhigung einge<lb break="no"/>treten. Anders sieht es bei den Schuldenfragen aus. Hier hat von<lb/>
der technischen Hochschule Prof. <rs type="person" ref="#per__117679">Frisch</rs> errechnet, da&#223; 60.000 Arbeits<lb break="no"/>pl&#228;tze wenn das Defizit nicht gemacht worden w&#228;re, f&#252;r die n&#228;chsten<lb/>
2 Jahre zumindestens gef&#228;hrdet w&#228;ren. <rs type="person" ref="#per__97668">Kreisky</rs> weist au&#223;erdem darauf<lb/>
hin, da&#223; in den letzten 5 Jahren 40 Milliarden Schilling zur&#252;ckge<lb break="no"/>zahlt wurden. Ich glaube, da&#223; es ungeheuer schwierig ist bei Wahlver<lb break="no"/>sammlungen &#252;berhaupt festzustellen, was die Bev&#246;lkerung ber&#252;hrt.<lb/>
Sicherlich wird er gelegentlich auch mit einem oder anderen Zuh&#246;rer<lb/>
ein paar Worte wechseln; sein System ist &#252;brigens, da&#223; er sofort Kontakt<lb/>
mit den Menschen sucht und findet, trotzdem w&#228;re es ein reiner Zufall<lb/>
wenn er einen repr&#228;sentativen Eindruck &#252;ber die Meinung bekommen w&#252;rde.<lb/>
Bei meinen Versammlungen sind unvergleichlich weniger, ich habe daher<lb/>
viel mehr Gelegenheit mit Leuten nachher zu sprechen, komme nat&#252;rlich<lb/>
dann auch meistens nur an die Funktion&#228;re oder an Mitglieder, geringsten<lb break="no"/>falls an Sympathisanten und bilde mir ein, gar nichts zu wissen, was<lb/>
wirklich die Probleme der Bev&#246;lkerung aus diesen Versammlungsein<lb break="no"/>dr&#252;cken sind.<lb/>
</p>
            <p xml:space="preserve">Die einzige M&#246;glichkeit ergibt sich bei Meinungsumfragen ein Bild<lb/>
zu bekommen. <rs type="person" ref="#per__97627">Kienzl</rs> hat ein solches abgeschlossen und das Ergebnis<lb/>
ergibt, da&#223; noch immer eine absolute Mehrheit m&#246;glich ist. Nach<lb/>
<rs type="person" ref="#per__97627">Kienzl</rs> seiner Erhebung sind noch immer 21 % Unentschlossene, oder wissen<lb/>
nicht ob sie w&#228;hlen werden. Hier zieht <rs type="person" ref="#per__97668">Kreisky</rs> 8 % ab, weil er meint,<lb/>
auch das letzte Mal seien nur 92 % Wahlbeteiligte gewesen. Dies ergebe<lb/>
13 % Unentschlossene, die aufzuteilen sind. Wenn man vorsichtig zu den<lb/>
42 %, die sich bereits f&#252;r die SP&#214; entschieden haben, 1/3 dazu rechnet,<lb/>
das w&#228;re ein bisschen mehr als 4 %, ergibt die 46, durch 92 dividiert<lb/>
ergibt wieder 50 %. <rs type="person" ref="#per__97356">Blecha</rs> behauptet, da&#223; die Erhebung <rs type="person" ref="#per__97627">Kienzls</rs> nicht<lb/>
repr&#228;sentativ genug ist, weil er mit Hilfe des gewerkschaftlichen<lb/>
Erhebungsapparates die Bauern unter repr&#228;sentativ hat und dieser<lb/>
Nachteil niemals wettgemacht werden kann, auch nicht durch entsprechen<lb break="no"/>de Korrektur und Gewichtung der Anteile. Andererseits ist es eine<lb/>
gewisse Reserve, wenn man von den Unentschlossenen nur l/3 annimmt,<lb/>
<pb n="27-1038" facs="27_1975-09-23_1038.jpg"/>da&#223; sie SP&#214; w&#228;hlen werden. Auf die Unentschlossenen kommt es letzten<lb/>
Endes am meisten an, ob wir die absolute Mehrheit erreichen oder nicht.<lb/>
Nach wie vor glaube ich - und bin &#252;berzeugt - da&#223; sie drinnen ist.<lb/>
Trotzdem kann ich sehr gut verstehen, da&#223; man selbst bis in die<lb/>
h&#246;chsten Spitzen hinauf ein sehr ungutes Gef&#252;hl hat, auch dann wenn<lb/>
die Versammlungen und Veranstaltungen die wir machen, &#228;u&#223;erst gut<lb/>
besucht sind; zumindestens in einigen Bundesl&#228;ndern. In anderen Bundes<lb break="no"/>l&#228;ndern haben auch die anderen gro&#223;es Bauchweh. Dies gilt besonders<lb/>
f&#252;r die Steiermark. Dort war <rs type="person" ref="#per__97525">H&#228;user</rs> in H&#246;nigsberg und hat festgestellt,<lb/>
da&#223; man bei Schoeller-Bleckmann, selbst bei den Funktion&#228;ren kaum<lb/>
eine Aktivit&#228;t bemerkt. <rs type="person" ref="#per__97525">H&#228;user</rs> meinte, und er h&#228;tte 8 Millionen<lb/>
Schilling aus den Arbeitsmarktf&#246;rderungsmitteln zur Verf&#252;gung gestellt.<lb/>
1966 hat sich, bei uns im Sekretariat auf der Landstrasse, <rs type="person" ref="#per__98043">Waldbrunner</rs><lb/>
auch schrecklich aufgeregt, da&#223; in den Orten, wo die Verstaatlichte<lb/>
sehr viel gemacht hat, trotzdem eine riesige Wahlniederlage zu ver<lb break="no"/>zeichnen war. Ich glaube, hier irren sowohl <rs type="person" ref="#per__98043">Waldbrunner</rs> als <rs type="person" ref="#per__97525">H&#228;user</rs><lb/>
wenn sie glauben, da&#223; schlechte personelle Probleme in Gebieten oder<lb/>
L&#228;ndern auf der einen Seite die Dankbarkeit der W&#228;hler f&#252;r die<lb/>
Leistungen, die vielleicht wirklich in diesem Gebiet erfolgten,<lb/>
kompensieren. Hier gilt f&#252;r mich die Erkenntnis, da&#223; in der Politik<lb/>
es keinen Dank gibt, geschweige denn von W&#228;hlern, die mit irgend etwas<lb/>
unzufrieden sind, dann sagen, aber wir m&#252;ssen sich bei ihnen doch<lb/>
bedanken durch entsprechendes Wahlverhalten, f&#252;r Leistungen die jeder<lb/>
doch letzten Endes als selbstverst&#228;ndlich erachtet.<lb/>
</p>
            <p xml:space="preserve">Aus der Meinungsumfrage ergab sich, was f&#252;r mich ganz selbstverst&#228;nd<lb break="no"/>lich eigentlich ist, da&#223; die Polarisation sich immer mehr auspr&#228;gt.<lb/>
Wirklich kritisch ist, da&#223; 1.5 % der Unentschlossenen W&#228;hler mehr<lb/>
wurden als bei der letzten Erhebung. Die Sozialisten regieren schon<lb/>
zu lange, die VP ist vergessen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte mich mit <rs type="person" ref="#per__97627">Kienzl</rs> verbinden.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat kam auch das Problem der Auslandsreisen neuerdings zur<lb/>
Sprache, als zur Seligsprechung nach Rom, S.Chef <rs type="person" ref="#per__141260">M&#228;rz</rs> vom Unterrichts<lb break="no"/>ministerium geschickt wird. Das Unterrichtsministerium hat eben noch<lb/>
gewisses Kontingent offen und <rs type="person" ref="#per__97311">Androsch</rs> bemerkte, womit er sich wieder<lb/>
den Unmut von <rs type="person" ref="#per__97442">Firnberg</rs> zuzog, die allerdings davon gar nicht betroffen<lb/>
<pb n="27-1039" facs="27_1975-09-23_1039.jpg"/>ist, da&#223; viele wichtige Reisen z.B. auch zur Energieagentur nicht<lb/>
gemacht werden k&#246;nnen, weil eben hier das Kontingent entweder schon,<lb/>
oder sehr bald ersch&#246;pft sein wird. Ich bin &#252;berzeugt, da&#223; man nach<lb/>
den Wahlen das Ganze neu wird &#252;berdenken m&#252;ssen, ob wir zu einer<lb/>
besseren Regelung kommen k&#246;nnen und gleichzeitig die Reiselust der<lb/>
Beamten einzud&#228;mmen, wei&#223; ich bis jetzt noch nicht.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> war nicht bereit an der Matinee der Deutschen Handelskammer<lb/>
in &#214;sterreich teilzunehmen und ich mu&#223;te daher an seiner Stelle reden.<lb/>
<rs type="person" ref="#per__125560">Wolff von Amerongen</rs> wies ganz besonders auf die Erfolge der Markt<lb break="no"/>wirtschaft hin, verwies auf die Wiener Schule der National&#246;konomie,<lb/>
wo ich glaubte dann einen Ansatzpunkt f&#252;r meine Rede zu haben und<lb/>
las eine sehr gut abgefa&#223;te und auch auf die Philharmoniker und<lb/>
&#214;sterreich bezogene Ansprache herunter, die sehr gescheit geschrieben<lb/>
war. <rs type="person" ref="#per__97893">Sallinger</rs> wieder las eine sehr aggressiv gehaltene Rede, wenn<lb/>
er auch niemals direkt von der &#246;sterreichischen Bundesregierung sprach,<lb/>
sondern dies immer wieder mit der ganzen europ&#228;ischen Entwicklung<lb/>
verband. <rs type="person" ref="#per__97457">Friderichs</rs> neben mir war deutlich emp&#246;rt und meinte, dies<lb/>
sei eine reine Wahlkampfrede. Da&#223; meine Frau dasselbe dachte, brauche<lb/>
ich nicht besonders erw&#228;hnen. <rs type="person" ref="#per__97457">Friderichs</rs> selbst hatte eine lang aufge<lb break="no"/>setzte Rede, las sie durch, machte sich nur einige Notizen und hielt<lb/>
nachher eine ganz exzellent freigesprochene und sehr gut aufgebaute<lb/>
Ansprache, die er deutlich sichtbar schon einmal oder das andere Mal<lb/>
gesprochen hat, u.a. bemerkte ich Teile von gestern noch; ich pers&#246;n<lb break="no"/>lich habe selten noch einen so guten Redner mit so viel Aussagekraft<lb/>
geh&#246;rt. Meine Ansprache war dagegen eine ausgesprochene Pleite. Ich<lb/>
habe schon lange nicht eine so schlechte Rede gehalten. Zu meinem<lb/>
Ungl&#252;ck hielt ich mich nicht an ein Redeger&#252;st, das Thema an und f&#252;r<lb/>
sich lag mir &#252;berhaupt nicht, ich polemisierte nat&#252;rlich gegen<lb/>
<rs type="person" ref="#per__97893">Sallinger</rs>, was wahrscheinlich in diesem Fall auch nicht sehr gl&#252;ck<lb break="no"/>lich war, die dort Versammelten waren meistens Bundesdeutsche, der<lb/>
Rahmen war viel zu festlich, das Niveau durch <rs type="person" ref="#per__97457">Friderichs</rs> ungeheuer<lb/>
gehoben und ich stotterte hier herum. Nie mehr werde ich so eine<lb/>
Vertretung &#252;bernehmen und wenn ich mu&#223;, dann eine Rede runterlesen,<lb/>
die der Betreffende, der sie halten sollte, zu liefern hat.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__114467">Wehsely</rs> und <rs type="person" ref="#per__97469">Gehart</rs> besprachen mit mir die weitere Vorgangsweise f&#252;r<lb/>
die Papierreorganisation. <rs type="person" ref="#per__114467">Wehsely</rs> meint, da&#223; es notwendig ist jetzt<lb/>
<pb n="27-1040" facs="27_1975-09-23_1040.jpg"/>von Brigl &amp; Bergmeister, die 158 Millionen w&#252;nschen und von P&#246;ls,<lb/>
die 200 Millionen w&#252;nschen, eine genaue Aufstellung der Kreditver<lb break="no"/>tr&#228;ge der inl&#228;ndischen Versorgungsverpflichtung gegen&#252;ber anderen<lb/>
Zelluloseabnehmern und insbesondere die Rohstoffversorgung und die<lb/>
Angabe &#252;ber Beschaffung der Maschinen und Ausr&#252;stungen f&#252;r diese<lb/>
Investitionen zu verlangen. Au&#223;erdem m&#252;&#223;te jetzt gekl&#228;rt werden,<lb/>
ob nun Borregaard mit der Neusiedler tats&#228;chlich eine Sulfatzellstoff-<lb/>
Fabrik errichtet. Dies Ganze soll jetzt <rs type="person" ref="#per__108746">Haffner</rs> machen, da nach Angabe<lb/>
von <rs type="person" ref="#per__97493">Gr&#246;ger</rs> nicht alle Projekte finanziert werden k&#246;nnen. Ich glaube,<lb/>
da&#223; dies heuer keine Schwierigkeit sein m&#252;&#223;te, weil <rs type="person" ref="#per__97722">Marhold</rs> erkl&#228;rt,<lb/>
da&#223; wir aus der sonstigen Wirtschaftsf&#246;rderung genug Mittel haben<lb/>
um eventuell wieder ein oder anderes Projekt daraus finanzieren zu<lb/>
k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte mit <rs type="person" ref="#per__97469">Gehart</rs> und <rs type="person" ref="#per__97722">Marhold</rs>, wenn die Unter<lb break="no"/>lagen vorliegen eine Sitzung vereinbaren.<lb/>
</p>
            <p xml:space="preserve">Minister <rs type="person" ref="#per__126260">Dlugosz</rs>, Polen, kam mit dem Vizeminister <rs type="person" ref="#per__141333">Koschesky</rs> um<lb/>
die W&#252;nsche der Polen mit mir neuerdings zu besprechen. Als wichtigstes<lb/>
erschien ihnen zuerst der Konsumg&#252;terkredit von 20 Millionen Dollar<lb/>
pro Jahr durch 3 Jahre, wo sich sich mit <rs type="person" ref="#per__97518">Haschek</rs> von der Kontrollbank<lb/>
bereits &#252;ber die Zinsh&#246;he weitgehendst angen&#228;hert hatten. Sie schlugen<lb/>
7.5 % vor, <rs type="person" ref="#per__97518">Haschek</rs> ist knapp unter 8 %. Gar keine Frage, da&#223; man sicher<lb break="no"/>lich bei 7 3/4 oder so &#228;hnlich einigen wird. Strittig ist nur noch die<lb/>
Laufzeit, <rs type="person" ref="#per__97518">Haschek</rs> meint, er h&#228;tte die M&#246;glichkeit 36 Monate die &#252;bliche<lb/>
Zeit, doch beharren die Polen auf 3 Jahre, weil sie erkl&#228;ren, da&#223; ih<lb break="no"/>nen andere L&#228;nder noch g&#252;nstigere Bedingungen geben. &#196;hnlich ist es<lb/>
bei der zweiten Lieferung von Stahlexport, wo sie von anderen<lb/>
Staaten 3&#8211;5 Jahre bekommen. Italien hat ihnen 300 Millionen Dollar<lb/>
gegeben auf 3 Jahre. Mit Belgien und Frankreich sollen sogar noch<lb/>
g&#252;nstigere Konditionen bestehen. Die Deutschen haben ihnen ebenfalls<lb/>
ein Entgegenkommen gezeigt, welches g&#252;nstiger ist als unsere Vor<lb break="no"/>schl&#228;ge und insbesondere haben sie auch mit Spanien Vereinbarungen<lb/>
wahrscheinlich sind dort die Preise entsprechend einmalig tief.<lb/>
Ich lie&#223; mich mit <rs type="person" ref="#per__97518">Haschek</rs> verbinden, der mir best&#228;tigte, er h&#228;tte<lb/>
gecheckt und er m&#252;&#223;te wirklich zugeben, da&#223; die Angaben der Polen,<lb/>
soweit er sie gepr&#252;ft hat, den Tatsachen entsprechen. Er meint aller<lb break="no"/>dings, von sich aus k&#246;nnte er &#252;ber die 18 Monate nicht hinausgehen.<lb/>
Wenn es ein politisches Bed&#252;rfnis &#214;sterreichs ist, dann m&#252;&#223;te ihm<lb/>
<rs type="person" ref="#per__97311">Androsch</rs>, mit dem er noch eine Aussprache hatte, diesbez&#252;gliche Wei<lb break="no"/>sungen geben. Bez&#252;glich der Stahlexporte die 25 Millionen f&#252;r<lb/>
Edelstahl und 20 Millionen f&#252;r Handelsstahl m&#246;glich w&#228;re, m&#252;sse zuerst<lb/>
<pb n="27-1041" facs="27_1975-09-23_1041.jpg"/>die V&#214;EST resp. die Edelstahlwerke sagen, an was sie Interesse haben.<lb/>
<rs type="person" ref="#per__126260">Dlugosz</rs> erkl&#228;rte mir, sie h&#228;tten mit <rs type="person" ref="#per__141268">Plattner</rs> von der V&#214;EST eine<lb/>
Vereinbarung getroffen. Da wir an <rs type="person" ref="#per__97729">Matthes</rs> und auch <rs type="person" ref="#per__97644">Koller</rs> eine gegen<lb break="no"/>teilige Mitteilung vor l&#228;ngerer Zeit zukommen lie&#223;en, habe ich<lb/>
anschlie&#223;end um 9 Uhr Abend mit <rs type="person" ref="#per__97729">Matthes</rs>, den ich endlich erreicht habe<lb/>
gesprochen, der meinte er wird sich mit <rs type="person" ref="#per__141268">Plattner</rs> ins Einvernehmen<lb/>
setzen. Sie, die V&#214;EST h&#228;tten kein Interesse daran schlechte Kondi<lb break="no"/>tionen und vielleicht dann noch schlechtere Preise zu bekommen. Sie<lb/>
m&#246;chten deshalb von den Polen bereits die Preisidee, wom&#246;glich sogar<lb/>
fixe Abschl&#252;sse f&#252;r die erste Jahreslieferung. Die Polen andererseits<lb/>
wieder m&#246;chten aber, da&#223; zuerst die Kreditbedingungen klargestellt<lb/>
sind. Scheinbar haben die Polen mit Recht die Erfahrung, da&#223; man<lb/>
ihnen zuerst bei den Preisen nicht genug entgegenkommt und dann auch<lb/>
noch erkl&#228;rt, die Kreditbedingungen zu wesentlich schlechteren Kondi<lb break="no"/>tionen als sie von anderen Staaten haben. Ich sehe die einzige M&#246;glich<lb break="no"/>keit darin, das man eben parallel verhandelt. <rs type="person" ref="#per__126260">Dlugosz</rs> ist den n&#228;chsten<lb/>
Tag noch in Wien und ich habe mich nur verpflichtet, da&#223; die V&#214;EST<lb/>
sich mit ihm neuerdings ins Einvernehmen setzen wird. <rs type="person" ref="#per__97729">Matthes</rs> hat<lb/>
versprochen, da&#223; dies zumindestens <rs type="person" ref="#per__141268">Plattner</rs> tun wird, da er nach<lb/>
Deutschland zu Mannesmann fahren mu&#223;. <rs type="person" ref="#per__126260">Dlugosz</rs> stellt sich vor, da&#223;<lb/>
ein Vertrag &#252;ber die Finanzierung, ein Rahmenvertrag &#252;ber die Exporte<lb/>
der V&#214;EST nach Polen mit Stahlexport und ein dritter Ministerbrief<lb/>
zwischen dem polnischen Handelsminister und mir geschlossen werden.<lb/>
Bez&#252;glich des Briefentwurfes hat <rs type="person" ref="#per__97426">F&#228;lbl</rs> es &#252;bernommen, mit den Polen<lb/>
sich zu einigen. Er wird &#228;hnlich wie bei POL-MOT-Vertrag, eine Absichts<lb break="no"/>erkl&#228;rung der beiden Minister sein, alles zu unterst&#252;tzen damit es<lb/>
zum Abschlu&#223; dieses Gesch&#228;ftes kommt resp. zur Abwicklung dieses<lb/>
Gesch&#228;ftes, wenn der Vertrag abgeschlossen ist. Interessant f&#252;r<lb/>
mich war, da&#223; die V&#214;EST erkl&#228;rt hat, die Polen seien ausschlie&#223;lich<lb/>
an Handelsstahl, in dem Fall verstehen sie darunter Baustahl, in<lb break="no"/>teressiert w&#228;hrend die Polen erkl&#228;rten, sie h&#228;tten sehr wohl ein<lb/>
gro&#223;es Interesse auch an Edelstahlpositionen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__113038">REIM</rs>: Bitte sofort die Edelstahlleute <rs type="person" ref="#per__110977">Steinbauer</rs><lb/>
ehemalige Schoeller-Bleckmann-Gesellschaft, verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Der Wunsch Polens 50.000 Jungrinder von 250&#8211;350 kg resp. Schlachtrinder<lb/>
von 350&#8211;450 kg zu kaufen, wurde nicht mehr vorgebracht. <rs type="person" ref="#per__97426">F&#228;lbl</rs> hat<lb/>
in Erfahrung gebracht, da&#223; <rs type="person" ref="#per__141281">Krisper</rs>, &#214;sterr. Viehexport, kein Interesse<lb/>
<pb n="27-1042" facs="27_1975-09-23_1042.jpg"/>mehr daran hat, da sie 40.000 St&#252;ck nach Libyen verkaufen konnten<lb/>
und die Preise um 2.&#8211; Schilling schon angehoben wurden. F&#252;r das Polen<lb break="no"/>gesch&#228;ft w&#228;re eine St&#252;tzung von 16&#8211;18 Schilling pro kg notwendig<lb/>
gewesen. Der polnische Vizeminister <rs type="person" ref="#per__141333">Koschesky</rs> kam auch dann auf die<lb/>
beabsichtigten polnisch-&#246;sterreichischen Wochen in Wien und Warschau<lb/>
zu sprechen. Er wollte wissen, mit wem er sich bei uns im Haus ins Ein<lb break="no"/>vernehmen setzen m&#252;sse resp. wer solche Vertr&#228;ge abschlie&#223;en w&#252;rde.<lb/>
Ich erkl&#228;rte ihm sofort, da&#223; dies nur bei den Firmen Gerngross,<lb/>
Herzmansky usw. notwendig ist. Handelsrat <rs type="person" ref="#per__117195">Kowalski</rs> hat auch schon<lb/>
diesbez&#252;gliche Besprechungen eingeleitet. &#220;ber die Waren die dann<lb/>
bei den &#246;sterreichischen Wochen in Polen gekauft werden, mu&#223; die<lb/>
Handelskammer ein diesbez&#252;gliches Arrangement treffen.<lb/>
</p>
            <p xml:space="preserve">Ich urgierte neuerdings die Lieferung der Ybbs-Stahlwerke, da die<lb/>
Polen nur 8.800 To abnehmen, obwohl sie den Kontrakt auf 50.000<lb/>
geschlossen haben. Die Polen erkl&#228;rten die Qualit&#228;t h&#228;tte nicht gestimmt<lb/>
und deshalb sei Hr. <rs type="person" ref="#per__141295">Schmid</rs><add>[ev. Falschidentifikation]</add> jetzt in Kattowitz. Au&#223;erdem sei versp&#228;tet<lb/>
geliefert worden.<lb/>
</p>
            <p xml:space="preserve">Ich &#252;bergab <rs type="person" ref="#per__126260">Dlugosz</rs> zwei Briefe, einen von Anker-Daten wo die sich<lb/>
bereit erkl&#228;ren, auf die 15 %-ige Anzahlung heuer zu verzichten und<lb/>
im I. Quartal 76 Bezahlung einverstanden zu sein. Die 2.500 St&#252;ck<lb/>
Registrierkassen sollen im 3-Milliarden-Schilling-Kredit abgewickelt<lb/>
werden. Der zweite Brief betraf von Siemens die Chargenrohrpostanlage<lb/>
die nach Huta Kattowitz in das neue Stahlwerk geliefert werden soll.<lb/>
Hier hat Siemens ein Anbot erstellt, da&#223; am 1. Oktober zugeschlagen wer<lb break="no"/>den soll. <rs type="person" ref="#per__126260">Dlugosz</rs> ist daf&#252;r nicht zust&#228;ndig, wird es aber in Polen<lb/>
sofort weitergeben. <rs type="person" ref="#per__113038">Reim</rs> meinte mit Recht, da&#223; Siemens Vormittag<lb/>
erst einen diesbez&#252;glichen Wunsch ge&#228;u&#223;ert hat und er Nachmittag<lb/>
bereits erledigt ist. Genau dies verstehe ich unter Service f&#252;r die<lb/>
Wirtschaft und hoffe, da&#223; dies auch der Firma mitgeteilt wird.Die<lb/>
beste L&#246;sung ist, wenn wir ihr jetzt einen diesbez&#252;glichen Brief<lb/>
schreiben, wo wir mitteilen, da&#223; wir ihrem Wunsch gem&#228;&#223; folgendes<lb/>
Schreiben &#252;bergeben haben. Die Erledigung ist n&#228;mlich meiner Meinung<lb/>
nach des allerwichtigste, was wir auch innerhalb unseres Hauses<lb/>
glaube ich noch mehr straffen m&#252;ssen, wobei auch die Kontrolle unseres<lb/>
B&#252;ros von gr&#246;&#223;ter Bedeutung ist. Hundert positive Erledigungen ver<lb break="no"/>lieren n&#228;mlich an Wert und Wirkung, wenn man nur eine Sache ver<lb break="no"/>schlampt. Da wir ein Image haben schnell, expeditiv und positiv zu<lb/>
<pb n="27-1043" facs="27_1975-09-23_1043.jpg"/>reagieren, m&#252;ssen wir alles daransetzen, dieses auch zu erhalten.<lb/>
</p>
            <p xml:space="preserve">Von der tschechischen Gemischten Kommission kam der Sektionschef<lb/>
aus Prag mit Botschafter <rs type="person" ref="#per__137234">Kom&#225;rek</rs>, Handelsrat <rs type="person" ref="#per__140701">Kohout</rs> und Dr. <rs type="person" ref="#per__141304">Rott</rs><lb/>
aus Prag. Ing. <rs type="person" ref="#per__123349">Bittner</rs>, unser Handelsdelegierter, hatte mir vorher<lb/>
schon einen Aktenvermerk gegeben, wo er darauf hinwies, was alles<lb/>
zur Sprache kommen wird. Der Botschafter hat deshalb nur eingeleitet,<lb/>
der Sektionschef mir die Gr&#252;&#223;e von <rs type="person" ref="#per__114726">Bar&#269;&#225;k</rs> &#252;bermittelt und dann hat<lb/>
<rs type="person" ref="#per__140701">Kohout</rs>, der Handelsdelegierte, mir die Punkte vorgetragen. Mit Recht<lb/>
beschwert sich die CSSR, da&#223; noch immer vorhandene mengenm&#228;&#223;ige<lb/>
Einfuhrbeschr&#228;nkungen nicht bereits aufgehoben sind. Wir sind ihnen<lb/>
im Wort, weil wir erkl&#228;rten, wenn die Verm&#246;gensverhandlungen positiv<lb/>
abgeschlossen werden, wir diese Benachteiligung des GATT-Mitgliedes<lb/>
CSSR beseitigen werden. Ich verwies darauf, da&#223; man aber seinerzeit<lb/>
unsererseits verlangt hat, da&#223; so wie in allen anderen Vertr&#228;gen<lb/>
mit Staatshandelsl&#228;nder eine Sicherheitsklausel wegen Niedrigpreis<lb break="no"/>einfuhren verlangt haben. Diesbez&#252;gliche Verhandlungen soll man dann<lb/>
in der Gemischten Kommission weiterf&#252;hren und so schnell als m&#246;glich<lb/>
positiv erledigen.<lb/>
</p>
            <p xml:space="preserve">Neuerdings kam das Problem der tschechischen Arbeitskr&#228;fte in &#214;ster<lb break="no"/>reich zur Sprache, wobei ich vorher mit <rs type="person" ref="#per__97525">H&#228;user</rs> gesprochen habe und<lb/>
der erkl&#228;rte, er wird sich daf&#252;r sehr einsetzen. <rs type="person" ref="#per__113038">Reim</rs> meinte er<lb/>
h&#228;tte vom Sozialministerium die Verst&#228;ndigung, da&#223; sowohl f&#252;r<lb/>
die Gastst&#228;ttenarbeiter als auch f&#252;r die Montage der Bohrunternehmungen<lb/>
die Genehmigungen schon gegeben wurden. <rs type="person" ref="#per__140701">Kohout</rs> hat mir allerdings<lb/>
Originalbriefe gezeigt, wo das Gegenteil rauszulesen ist. Vielleicht<lb/>
wurde in der Zwischenzeit wirklich alles positiv erledigt, <rs type="person" ref="#per__113038">Reim</rs> wird<lb/>
das genau pr&#252;fen. Ich bin fest davon &#252;berzeugt, da&#223; die Gewerkschaft<lb/>
sowohl der Bauarbeiter als auch vielleicht der Metallarbeiter im<lb/>
&#246;rtlichen Bereich gro&#223;e Schwierigkeiten bei den zust&#228;ndigen Arbeits<lb break="no"/>&#228;mtern gemacht haben und vielleicht auch wirklich verhindern konnten.<lb/>
Wie vollkommen ungerecht es ist, die 40 tschechischen Arbeiter hier<lb/>
nicht arbeiten zu lassen, wenn Hunderte von uns bei den Montagearbeiter<lb/>
in der CSSR jetzt besch&#228;ftigt werden, brauche ich nicht besonders erw&#228;h<lb break="no"/>nen. L&#228;cherlich erscheint es mir wenn man bei dem Praterrestaurant<lb/>
Schweizerhaus, oder beim Fenstergucker jeweils 3 oder 4 Besch&#228;ftigte<lb/>
nicht mehr weiter genehmigen will.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__113038">REIM</rs>: Sollte es irgendwo Schwierigkeiten geben, dann<lb/>
bitte mich sofort einschalten.<lb/>
</p>
            <pb n="27-1044" facs="27_1975-09-23_1044.jpg"/>
            <p xml:space="preserve">Die Tschechen wollten so wie f&#252;r die UdSSR auch eine L&#246;sung des<lb/>
Autozolles. Ich erkl&#228;rte, da&#223; die L&#246;sung der UdSSR weltweit sei<lb/>
und deshalb alle Autos mit 17 cm Bodenabstand und Blechst&#228;rke 0.7<lb/>
eingef&#252;hrt werden konnten. Nat&#252;rlich mu&#223;ten wir zugeben, da&#223; sich<lb/>
diese Bestimmung ausschlie&#223;lich f&#252;r die sowjetischen Autos g&#252;nstig<lb/>
auswirkt, da weder die Tschechen aber auch nicht vor allem die<lb/>
Japaner und Amerikaner solche Autos erzeugen. Die Zollerm&#228;&#223;igung<lb/>
ist daher ganz gezielt gewesen. Sollte es den Tschechen m&#246;glich sein<lb/>
f&#252;r ihre Skoda-Werke ebenfalls eine solche L&#246;sung zu finden, dann<lb/>
k&#246;nnten wir dar&#252;ber reden. Ich pers&#246;nlich glaube allerdings kaum<lb/>
und habe dies ganz deutlich gesagt, da&#223; wir hier einen Weg gemeinsam<lb/>
werden finden k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Durch Zolltarifumreihung des Finanzministeriums wurden Phiolen aus<lb/>
Glas, Flaschen f&#252;r <choice><choice><sic>Leavosan</sic><corr>Laevosan?</corr></choice></choice> und zwar 700.000 St&#252;ck Infusionsflaschen<lb/>
jetzt in eine andere Zolltarifnummer gereiht und d&#252;rfen nicht mehr<lb/>
liberalisiert eingef&#252;hrt werden. Jetzt gilt die CSSR als Newcomer<lb/>
bekommt nur f&#252;r 400.000 Schilling eine Importquote und mu&#223; noch<lb/>
au&#223;erdem einen h&#246;heren Zoll bezahlen. Die Handelskammer macht jetzt<lb/>
Schwierigkeiten und meint, da sie jetzt kontingentiert sind m&#252;sse man<lb/>
obwohl diese Phiolen in &#214;sterreich gar nicht erzeugt werden, entsprechend<lb/>
restriktiv vorgehen. Ein solches Verhalten kann ich nicht verstehen,<lb/>
weil letzten Endes die Tschechen mit Recht darauf hinweisen k&#246;nnen,<lb/>
da&#223; sie aus einer technischen Umstellung jetzt benachteiligt werden.<lb/>
</p>
            <p xml:space="preserve">Ein &#228;hnliches Problem ergab sich bei den Zetor&#8211;Traktoren, wo ca.<lb/>
100 Stk. im Jahr eingef&#252;hrt werden. Dort sei die Faktura 48.000<lb/>
Schilling und auf Vorschlag des Fachverbandes oder sonstiger Kon<lb break="no"/>kurrenzunternehmen wird vom Zoll der Zollwert mit 51.000 Schilling<lb/>
angenommen. Ich versprach nur die ganze Angelegenheit zu pr&#252;fen<lb/>
da ich die Details nat&#252;rlich nicht kannte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__113038">REIM</rs>: Bitte diese Frage sofort pr&#252;fen lassen und mit<lb/>
mit Finanzministerium abkl&#228;ren.<lb/>
</p>
            <p xml:space="preserve">Die &#214;MV hat bis jetzt von den Tschechen Straight-run bezogen, jetzt<lb/>
erkl&#228;rt GD <rs type="person" ref="#per__97337">Bauer</rs>, er h&#228;tte keine M&#246;glichkeit mehr, diese Rohbenzine<lb/>
abzunehmen. Die Tschechen wollen heuer noch 20&#8211;30 Tonnen liefern,<lb/>
im n&#228;chsten Jahr aber 100.000 Tonnen. Ich erkl&#228;rte die Lager sind<lb/>
auch in &#214;sterreich voll und ich sehe hier keine M&#246;glichkeit so gro&#223;e<lb/>
<pb n="27-1045" facs="27_1975-09-23_1045.jpg"/>Mengen abzunehmen. Trotzdem versprach ich, mit <rs type="person" ref="#per__97337">Bauer</rs> dar&#252;ber zu reden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte mit GD <rs type="person" ref="#per__97337">Bauer</rs> verbinden.<lb/>
</p>
            <p xml:space="preserve">Ich verwies darauf, da&#223; bei der letzten Besprechung mit <rs type="person" ref="#per__114726">Bar&#269;&#225;k</rs><lb/>
ich ersucht wurde zu pr&#252;fen, ob &#246;sterreichische Elektrizit&#228;tslieferungen<lb/>
in die CSSR m&#246;glich seien. Unsere Fachleute erkl&#228;ren mir nun, da&#223;<lb/>
dies sehr wohl m&#246;glich ist, da&#223; die Tschechen aber bis jetzt keinerlei<lb/>
Anstalten gemacht haben, wirklich Strom in gr&#246;&#223;eren Mengen zu be<lb break="no"/>ziehen. Der Sektionschef aus Prag wird bei seiner R&#252;ckkehr dieses<lb/>
Problem sofort mit den zust&#228;ndigen Stellen besprechen, gegebenenfalls<lb/>
wird eine ad-hoc Arbeitsgruppe gebildet.<lb/>
</p>
            <p xml:space="preserve">Unsere Funktion&#228;re stecken mitten im Wahlkampf und haben deshalb<lb/>
nicht einmal Zeit bei einer Sektionsleitersitzung &#252;ber meinen Bericht<lb/>
zu diskutieren oder zu kritisieren. <rs type="person" ref="#per__97543">Heindl</rs> meint sie wollen so schnell<lb/>
als m&#246;glich nach Hause kommen.<lb/>
</p>
            <p xml:space="preserve">Ein Empfang f&#252;r die Internationale Normungsausschu&#223; war sehr schnofel.<lb/>
Vielleicht ist mir dies ganz besonders aufgefallen auf Grund des<lb/>
Empfanges <rs type="person" ref="#per__97668">Kreiskys</rs> in Sch&#246;nbrunn.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="27_1035_01" facs="27_1975-09-23_1035-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 23.9.1975</head>
         </div>
         <pb n="27_1035_02" facs="27_1975-09-23_1035-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="27_1045_01" facs="27_1975-09-23_1045-01.jpg"/>
         <pb n="27_1045_02" facs="27_1975-09-23_1045-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 179. Ministerratssitzung, 23.9.1975</head>
         </div>
      </back>
   </text>
</TEI>
