<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780828">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 28. August 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band44_1978-08-28</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-08-28">Montag, 28. August 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-06-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="44-0914" facs="44_1978-08-28_0914.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 28. August 1978<lb/>
</p>
            <p xml:space="preserve">Beim Jour-fixe mit <rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97769">Mussil</rs> schnitt ich sofort die<lb/>
Angriffe der Abg. <rs type="person" ref="#per__97572">Hubinek</rs> wegen der unzul&#228;nglichen Frauenlohnpolitik<lb/>
bei den Lebensmittelarbeitern und ihren Angriff auf mich pers&#246;nlich<lb/>
an. <rs type="person" ref="#per__97769">Mussil</rs> meinte, <rs type="person" ref="#per__97893">Sallinger</rs> m&#252;sste hier mit ihr einmal reden,<lb/>
um klarzustellen, dass sich niemand in der Partei in die Lohnpolitik,<lb/>
die die Handelskammer autonom betreiben will, einmischen d&#252;rfe.<lb/>
Ihm war sofort klar, dass dies Konsequenzen haben wird. Ich hatte<lb/>
ausdr&#252;cklich darauf verwiesen, dass ich ihnen die Angelegenheit<lb/>
deshalb sage, damit sie nicht verwundert sind, eine Intervention<lb/>
wollte ich in keiner Weise bei <rs type="person" ref="#per__97572">Hubinek</rs> ausl&#246;sen. Ich bin n&#228;mlich<lb/>
davon &#252;berzeugt, dass dies keinerlei Wirkung hat. Die Handelskammer<lb/>
kann sich innerhalb der &#214;VP nicht mehr durchsetzen. <rs type="person" ref="#per__97893">Sallinger</rs> war<lb/>
sehr froh, dass ich durch keine Entgegnung oder durch eine Polemik<lb/>
mit <rs type="person" ref="#per__97572">Hubinek</rs> dieses Problem nur noch h&#246;her aufgeschaukelt h&#228;tte.<lb/>
Beide best&#228;tigten mir auch, dass die Angriffe gegen <rs type="person" ref="#per__97311">Androsch</rs> wegen<lb/>
seines Nebeneinkommens ungerechtfertigt sind. Sie haben sich daran<lb/>
niemals beteiligt, was &#252;brigens stimmt. <rs type="person" ref="#per__97893">Sallinger</rs> ist auch nicht<lb/>
bereit das Verm&#246;gens-Striptease mitzumachen. Nur wenn eine gesetz<lb break="no"/>liche Verpflichtung vorliegt, w&#252;rde er dies tun. Die Privatsph&#228;re<lb/>
ist, wie er sagt, obwohl er sicherlich nichts zu verbergen hat,<lb/>
aus der Politik heraus zu lassen. Eine Meinung, die <rs type="person" ref="#per__97346">Benya</rs> und auch<lb/>
ich auf alle F&#228;lle teilen. Von beiden wurde &#252;brigens die Horizonte-<lb/>
Sendung von <rs type="person" ref="#per__113118">Tozzer</rs>, von den sie behaupten, er sei ein Sozialist<lb/>
oder uns zumindestens nahestehend, als skandal&#246;s bezeichnet. <rs type="person" ref="#per__97893">Sallinger</rs><lb/>
beschwerte sich ausserdem bei mir, dass in der Zeitung Der Selbst&#228;ndi<lb break="no"/>ge vom Freien Wirtschaftsverband die Handelskammer jetzt immer mehr<lb/>
attackiert wird. Auf Seite 2 ist eine Karikatur von der UNO-City,<lb/>
wo <rs type="person" ref="#per__111325">Mock</rs>, <rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97769">Mussil</rs> sich sozusagen jetzt mit fremden Fe<lb break="no"/>dern schm&#252;cken und positiv zur UNO-City stehen. <rs type="person" ref="#per__97893">Sallinger</rs> und<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> k&#246;nnen mit Recht allerdings geltend machen, dass sie sich<lb/>
niemals gegen die UNO-City ausgesprochen haben. Noch viel mehr aber<lb/>
ist der Aufmacher, wo die Handelskammer hart attackiert wird, Grund<lb/>
von <rs type="person" ref="#per__97893">Sallingers</rs> Beschwerde. Er hat sich seinerzeit gegen seine eigenen<lb/>
Funktion&#228;re stark gemacht und durchgesetzt, dass Nationalrat<lb/>
<rs type="person" ref="#per__97757">M&#252;hlbacher</rs> im Pr&#228;sidium kooptiert wurde. Er hat es jetzt mit den<lb/>
eigenen Funktion&#228;ren, insbesondere mit den Landeskammerpr&#228;sidenten,<lb/>
die im deshalb hart attackieren, sehr schwer. Ich verspreche mit<lb/>
<rs type="person" ref="#per__97757">M&#252;hlbacher</rs> zu reden.<lb/>
</p>
            <pb n="44-0915" facs="44_1978-08-28_0915.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__116030">N&#196;HSMANN</rs>: Bitte mit <rs type="person" ref="#per__97757">M&#252;hlbacher</rs> verbinden.<lb/>
</p>
            <p xml:space="preserve">Bei dem Jugendfestival des &#214;sterreichischen Gewerkschaftsbundes,<lb/>
wo <rs type="person" ref="#per__97668">Kreisky</rs>, <rs type="person" ref="#per__98003">Taus</rs> und <rs type="person" ref="#per__97515">Hanreich</rs> &#252;ber die Jugendbesch&#228;ftigung und ganz<lb/>
besonders &#252;ber die Lehrlingsausbildung sprachen, hat <rs type="person" ref="#per__97668">Kreisky</rs> gesagt,<lb/>
die Ausbildung ist f&#252;r den kleineren Betrieb ein Gesch&#228;ft, der<lb/>
Lehrling wird also sozusagen nicht ausgebildet, sondern ausgen&#252;tzt,<lb/>
alles was erreicht wurde, hat die Regierung getan. Ich erkl&#228;re nur<lb/>
sofort, sie sollen froh sein, dass wir die letzte Novelle gemeinsam<lb/>
und noch zeitgerecht verabschiedet haben. Jetzt w&#228;re dies wesent<lb break="no"/>lich schwieriger, vielleicht sogar unm&#246;glich. Die Polemik allein<lb/>
wird ja durch den neuen Ausbildungsplan der &#214;VP neuerdings ange<lb break="no"/>heizt. <rs type="person" ref="#per__97769">Mussil</rs> selbst muss zugeben, dass sehr wenig neue Gedanken<lb/>
drinnen sind, weil wirklich in der letzten Novelle fast alles ver<lb break="no"/>wirklicht wurde. Ich verweise darauf, dass nur jetzt &#252;ber die finanzi<lb break="no"/>ellen Zusch&#252;sse resp. die darauf resultierende Leistung der Unter<lb break="no"/>nehmer, die die Gewerkschaftsjugend verlangt, in einem Fonds neuerdings<lb/>
releviert wird. <rs type="person" ref="#per__97769">Mussil</rs> ist dar&#252;ber nicht sehr gl&#252;cklich und meint,<lb/>
ihn hat schon bei mir das letzte Mal sehr aufgeregt, als ich davon<lb/>
sprach, dass die Novelle nur f&#252;r diese Legislaturperiode gilt. Die<lb/>
neue wird bestimmt eine weitere Novelle, wenn es nach mir geht,<lb/>
sogar die &#220;bertragung der ganzen Kompetenz sogar im Sozialministerium<lb/>
bringen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte den Plan verschaffen und durch <rs type="person" ref="#per__111722">Kinscher</rs><lb/>
analysieren lassen.<add>ei[n]geleitet</add><lb/>
</p>
            <p xml:space="preserve">Ich informiere die Handelskammer, dass jetzt auf dem Erd&#246;lpreis<lb break="no"/>sektor jetzt etwas geschehen wird m&#252;ssen. Durch die Dollar-Relations<lb break="no"/>verbesserung und die Angriffe, die jetzt von allen Seiten kommen,<lb/>
muss es eine gewisse Reaktion geben. Ich beabsichtigte unter gar<lb/>
keinen Umst&#228;nden den Benzinpreis zu senken, sodass nur das Ofenheiz&#246;l<lb/>
&#252;brig bleibt. <rs type="person" ref="#per__97769">Mussil</rs> ist dar&#252;ber sehr ungl&#252;cklich, wird aber mit den<lb/>
in Frage kommenden Firmen Gespr&#228;che f&#252;hren. Mir war nur wichtig,<lb/>
dass er die ganze Frage kennt, da die Preissenkungen ja in der Parit&#228;ti<lb break="no"/>schen Kommission vereinbart werden m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte auch <rs type="person" ref="#per__112977">Neuhold</rs> davon verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">&#220;ber meinen Bericht von der Einschau des Rechnungshofes wegen<lb/>
<pb n="44-0916" facs="44_1978-08-28_0916.jpg"/>der Repr&#228;sentationsausgaben sind die beiden nat&#252;rlich gar nicht<lb/>
gl&#252;cklich. Sie hatten allen Ernstes gehofft, eine Aussprache,<lb/>
die sie mit <rs type="person" ref="#per__114610">Kandutsch</rs> gehabt haben, h&#228;tte dazu gef&#252;hrt, dass das<lb/>
Problem der Verrechnung von Ausgaben des Handelsministeriums bei<lb/>
ausl&#228;ndischen Ministerbesuchen erledigt sei. Sie wollen neuerdings<lb/>
mit Pr&#228;s. <rs type="person" ref="#per__114610">Kandutsch</rs> des Rechnungshofes noch einmal reden. Ich<lb/>
halte so eine Aussprache f&#252;r wenig zielf&#252;hrend und schlage ihnen<lb/>
sofort vor, sie sollten jetzt doch auf mein System, das ich schon<lb/>
seinerzeit ihnen vorgeschlagen habe, zur&#252;ckkehren. Ich hatte ur<lb break="no"/>spr&#252;nglich schon immer verlangt, dass das Handelsministerium gar<lb/>
nicht die Rechnungen bekommt und dann zur Refundierung der Handels<lb break="no"/>kammer schickt, sondern dass die Hotelrechnungen und sonstigen<lb/>
Ausgaben sofort auf den Namen der Handelskammer ausgestellt werden.<lb/>
Auch bei den Geschenken hatte ich seinerzeit vorgeschlagen, dass<lb/>
nicht <rs type="person" ref="#per__97801">Ottahal</rs> solche kauft, der &#252;brigens meistens sowieso nur irgend<lb/>
welche Silbersch&#252;sseln und Goldsouvenirs usw. gegeben hat, sondern<lb/>
eben die Handelskammer mir in ihrem Namen und auf ihre Rechnung<lb/>
zur Verf&#252;gung stellt und ich dann <choice><choice><sic>den ausl&#228;ndischen Minister</sic><corr>dem ausl&#228;ndischen Minister? den ausl&#228;ndischen Ministern?</corr></choice></choice> &#252;ber<lb break="no"/>gebe. <rs type="person" ref="#per__97769">Mussil</rs> meinte, in diesem Fall w&#252;rden sie ein eigenes Konto<lb/>
in ihrer Buchhaltung und ihrer Bilanz er&#246;ffnen, wo f&#252;r Betreuung<lb/>
ausl&#228;ndischer Minister im Interesse der &#246;sterreichischen Wirt<lb break="no"/>schaft und durch den Handelsminister dies verzeichnet wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte eine Aussprache mit <rs type="person" ref="#per__97722">Marhold</rs> diesbez&#252;glich<lb/>
vereinbaren.<lb/>
</p>
            <p xml:space="preserve">Klubobmann <rs type="person" ref="#per__97807">Peter</rs> hat der Handelskammer vorgeschlagen, scheinbar aus<lb/>
einer Besichtigung in Sibirien, dass sich &#214;sterreich an dem Ausbau<lb/>
der BAM, Baikal-Amur-Magistrale, der parallel laufenden Trans<lb break="no"/>sibirischen Eisenbahn beteiligen soll. Ich er&#246;rtere ihnen die ungeheuren<lb/>
Schwierigkeiten, die es dort bei diesem Dammbau gibt und bin &#252;berzeugt,<lb/>
dass &#214;sterreich keine Chance hat, irgendwelche Lieferungen dorthin<lb/>
zu t&#228;tigen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte lass Dir von der sowjetischen Handels<lb break="no"/>kammer eventuelle Unterlagen daf&#252;r kommen.<lb/>
</p>
            <p xml:space="preserve">Beim Pressefr&#252;hst&#252;ck berichtet <rs type="person" ref="#per__116031">Liebl</rs> &#252;ber die Fremdenverkehrs<lb break="no"/>ergebnisse im Juli minus 3.5%, Ausl&#228;nder 4, Inl&#228;nder 3% weniger<lb/>
&#220;bernachtungen, <rs type="person" ref="#per__114653">Schulmeister</rs>, der grosses Interesse hat bei diesen<lb/>
<pb n="44-0917" facs="44_1978-08-28_0917.jpg"/>Aussprachen immer dabei zu sein, MR <rs type="person" ref="#per__111367">W&#252;rzl</rs> ist dar&#252;ber gar nicht<lb/>
gl&#252;cklich, wird von mir nat&#252;rlich sofort auf entsprechende An<lb break="no"/>fragen der Journalisten, wie es jetzt weitergehen wird, eingebunden.<lb/>
Der Winter wird, wie auch ich prognostizierte, gut werden, insbe<lb break="no"/>sondere weil wir doch dort eine Art Oligopolstellung haben und der<lb/>
Schweizer Franken weiter steigt und die Schweiz immer mehr f&#252;r die<lb/>
Deutschen ausf&#228;llt. &#220;berrascht bin ich nach den Kursrelationen<lb/>
<rs type="person" ref="#per__114653">Schulmeisters</rs>. In seinem Modell wird &#214;sterreich dadurch, dass die<lb/>
anderen Sommerfremdenverkehrsl&#228;nder nicht mehr weiter abwerten,<lb/>
relativ um 5% billiger. Dadurch wird nach seiner Prognose der Sommer<lb/>
1979 gut, d.h mehr &#220;bernachtungen verzeichnet werden k&#246;nnen. Davon<lb/>
war sogar ich &#252;berrascht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: <rs type="person" ref="#per__114653">Schulmeister</rs> soll dies unseren Fremdenverkehrs<lb break="no"/>leuten genau erkl&#228;ren und Du lass es dann auch watscheneinfach dar<lb break="no"/>stellen.</p>
            <p xml:space="preserve">Da wir keine anderen Themen haben, berichte ich aus Anlass der<lb/>
jetzt f&#252;r das erste Halbjahr vorliegenden Mineralverbrauchsziffern<lb/>
&#252;ber die Energiesituation. In Superbenzin ist eine Steigerung, die<lb/>
durch den geringen R&#252;ckgang von Normalbenzin nicht ann&#228;hernd ausgegli<lb break="no"/>chen wird. Ebenso steigt der Heiz&#246;lverbrauch in allen Sorten. Dazu<lb/>
berichte ich noch, wurde im ersten Halbjahr von der Elektrizit&#228;ts<lb break="no"/>wirtschaft unbestritten errechnet, dass wir um 6% gegen&#252;ber dem<lb/>
Vorjahr mehr verbrauchen. Die in den Vorschauen vorgesehenen und<lb/>
daher auch in den Energieplan eingehenden 5.7% Zuwachsraten auf<lb/>
lange Frist, die ja fr&#252;her 7% betragen haben, d&#252;rften sich bewahr<lb break="no"/>heiten. Selbst wenn aber nur 5% Zuwachs ist, und damit muss ich rech<lb break="no"/>nen, wird es notwendig in 15 Jahren unsere gesamte Elektrizit&#228;ts<lb break="no"/>kapazit&#228;t zu verdoppeln. An Hand dieser Energiesituation er&#246;rtere<lb/>
ich auch meine Politik jetzt bei den Verhandlungen mit den &#214;l<lb break="no"/>firmen. Es kommt, was mich selbst &#252;berrascht, zwar zu einer Dis<lb break="no"/>kussion &#252;ber die Energiesituation, nicht aber &#252;ber Zwentendorf.<lb/>
Anschliessend daran aber kommt die Redakteurin <rs type="person" ref="#per__116032">Freisinger</rs> und will<lb/>
von mir eine endg&#252;ltige Stellungnahme zu dem Lagerprojekt Iran und<lb/>
&#196;gypten. Angeblich, sagt sie, sei beschlossen worden, mit Iran alle<lb/>
Verhandlungen abzubrechen. Dies, erkl&#228;re ich, stimmt nicht. Durch die<lb/>
politische Situation im Iran aber bedingt und auch dass ja nicht<lb/>
nur allein ein Staatsvertrag zwischen Teheran und Wien abgeschlossen<lb/>
werden muss, sondern gleichlaufend damit und als wichtige Vor<lb break="no"/>aussetzung die Firmenvereinbarungen, wird also jetzt ganz besonders<lb/>
<pb n="44-0918" facs="44_1978-08-28_0918.jpg"/>keine Aktivit&#228;t entfaltet. Auch in &#196;gypten ist es notwendig, wie ich<lb/>
sehr laut erkl&#228;re, sodass es auch die anderen alle h&#246;ren, dass nicht<lb/>
prim&#228;r zuerst der Staatsvertrag zwischen &#196;gypten und &#214;sterreich<lb/>
abgeschlossen wird, sondern prim&#228;r zuerst die Firmen klar sein<lb/>
m&#252;ssen, wie sie mit ihren &#228;gyptischen counterpart das Problem<lb/>
der Lagerung und vor allem der Finanzierung endg&#252;ltig gekl&#228;rt haben.<lb/>
Details kann ich nicht sagen und wie die Firmenverhandlungen weiter<lb break="no"/>gehen, wird sich zeigen.<lb/>
</p>
            <p xml:space="preserve">Der Vertreter der Gastwirte-Zeitung m&#246;chte von mir unbedingt eine<lb/>
Stellungnahme zur &#196;usserung <rs type="person" ref="#per__97311">Androschs</rs>, dass die Getr&#228;nkepreise und<lb/>
deren Besteuerung keine Rolle spielen, f&#252;r die Hoteliers und Gast<lb break="no"/>wirte sei die Auslastung das Entscheidende. Was er will, ist ganz<lb/>
klar, er will zu einer Polemik den Fall, d.h. die &#196;usserung von<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> in Bad Aussee hochspielen. Auch hier erkl&#228;re ich so laut,<lb/>
dass es jeder h&#246;rt und damit auch der ORF mich nachher genau auch<lb/>
wegen dieser Frage interviewt, dass die Auslastung das Wichtigste<lb/>
bei den Fremdenverkehrsbetrieben ist. Dies ist unbestritten und daher<lb/>
hat <rs type="person" ref="#per__97311">Androsch</rs> in diesem Punkt recht. Was die hohen Getr&#228;nkepreise be<lb break="no"/>trifft, so habe ich schon vor Jahren der Fremdenverkehrswirtschaft<lb/>
vorgeschlagen, man soll durch Vereinfachung der Berechnung zu<lb/>
einer arbeitssparenden Methode kommen, die vielleicht dann in<lb/>
einem oder anderen Punkt auch eine gewisse Erleichterung f&#252;r die<lb/>
Hoteliers und Gastst&#228;tten bringt. Diesbez&#252;gliche Zusagen wurden<lb/>
auch von <rs type="person" ref="#per__97311">Androsch</rs> mir seinerzeit gemacht. Die Fremdenverkehrs<lb break="no"/>wirtschaft hat &#8211; obwohl <rs type="person" ref="#per__111367">W&#252;rzl</rs> sich angeblich sehr darum bem&#252;ht hat &#8211;<lb/>
dieses Angebot noch nicht befriedigend aufgenommen resp. durchge<lb break="no"/>rechnet. Die Getr&#228;nkesteuer, erkl&#228;rte ich, sei ausserdem eine Ge<lb break="no"/>meindeabgabe, die die Fremdenverkehrsgemeinden dringendst brauchen.<lb/>
Wenn man auch jetzt immer wieder sagt, die m&#252;sste dann durch den<lb/>
Finanzausgleich den Gemeinden ersetzt werden, so zeigt sich z.B.<lb/>
jetzt bei der beabsichtigten Abschaffung der Lohnsummensteuer in<lb/>
Deutschland, dass die davon betroffenen Gemeinden, obwohl sie dort<lb/>
dies durch den Bund resp. den L&#228;ndern ersetzt bekommen sollen, dage<lb break="no"/>gen Sturm laufen. Ich bin &#252;berzeugt, auch in &#214;sterreich w&#228;re eine<lb/>
&#228;hnliche Situation. An <rs type="person" ref="#per__97311">Androsch</rs> seiner Stelle w&#252;rde ich daher gar<lb/>
nicht so gegen die Fremdenverkehrswirtschaft agieren, sondern sie<lb/>
eher Fremdenverkehrsgemeinden, Fremdenverkehrsbetriebe gegenein<lb break="no"/>ander ausspielen.<lb/>
</p>
            <pb n="44-0919" facs="44_1978-08-28_0919.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte lass von <rs type="person" ref="#per__111367">W&#252;rzl</rs> genau feststellen die<lb/>
chronologische Anbote und Verhandlungen in diesem Punkt.<lb/>
</p>
            <p xml:space="preserve">Mit SChef <rs type="person" ref="#per__107937">Frank</rs> und <rs type="person" ref="#per__107956">Satzinger</rs> bespreche ich die offenen Energie<lb break="no"/>probleme. Ich mache ihm Vorw&#252;rfe wegen der von ihm gef&#252;hrten Be<lb break="no"/>sprechungen und jetzt sogar beabsichtigten Besuch der Schweiz,<lb/>
ohne dass ich davon etwas wusste. Dadurch bin ich in der Schweiz<lb/>
selbst bei einer Aussprache mit dem sozialistischen Nationalrat<lb/>
resp. Landesrat in grosse Schwierigkeiten <choice><choice><sic>beraten</sic><corr>geraten</corr></choice></choice>. <rs type="person" ref="#per__107937">Frank</rs> behauptet<lb/>
allerdings, dass er keine konkreten Verhandlungen bis jetzt ge<lb break="no"/>f&#252;hrt hat resp. Treffen vereinbart hat. Jetzt soll er nur als L&#228;n<lb break="no"/>derpr&#252;fer der Internationalen Energieagentur in die Schweiz geschickt<lb/>
werden und m&#246;chte vorher die Notstandsmassnahmen, die Lagerung in<lb/>
&#196;gypten, die Beteiligung der Schweiz an dem ungarisch-burgenl&#228;ndi<lb break="no"/>schen Grenzkraftwerk bis zu 300 Megawatt, die Destillationsanlage<lb/>
in Sennwald, an der sich eventuell auch die Vorarlberger betei<lb break="no"/>ligen k&#246;nnten sowie auch die Zusammenarbeit zwischen Verbundplan<lb/>
und der Schweizer Firma Kolumbus besprechen. Damit bin ich einver<lb break="no"/>standen. Noch gr&#246;ssere Vorw&#252;rfe muss ich ihm aber bez&#252;glich der ge<lb break="no"/>ringen Koordinierung in der Verbundaufsichtsrat-Vorbesprechung machen.<lb/>
<rs type="person" ref="#per__107937">Frank</rs> hat das letzte Mal zum grossen Entsetzen unserer Fraktion<lb/>
in der Aufsichtsratssitzung direkt den Bericht von GD <rs type="person" ref="#per__112014">Erbacher</rs><lb/>
hart attackiert. Nat&#252;rlich ist dann im Protokoll alles aufge<lb break="no"/>z&#228;hlt worden. Dieses Protokoll ist zwar vertraulich, wurde aber<lb/>
selbstverst&#228;ndlich der Presse zugespielt und jetzt gibt es eine<lb/>
ganz sch&#246;ne Polemik, nicht nur <rs type="person" ref="#per__107937">Frank</rs> gegen Verbundgesellschaft,<lb/>
sondern auch <rs type="person" ref="#per__107937">Frank</rs> gegen Handelsminister. NR <rs type="person" ref="#per__111723">Wiesinger</rs> hat dies<lb/>
sofort aufgegriffen und in einem offenen Brief neben vielen anderen<lb/>
Fragen auch mich diesbez&#252;glich angeschossen. <rs type="person" ref="#per__107937">Frank</rs> behauptet, was ich<lb/>
nat&#252;rlich nicht einmal ich abnehme, er h&#228;tte sich in der Fraktion<lb/>
nicht durchsetzen k&#246;nnen, weil er dort gar nicht zu Wort kommt. &#220;ber<lb/>
diese Aussprache verst&#228;ndige ich dann nachher auch <rs type="person" ref="#per__97333">Bandhauer</rs> und ersuche<lb/>
ihn, dass wenn sie irgendwelche Probleme mit <rs type="person" ref="#per__107937">Frank</rs> haben, diese<lb/>
nicht intern l&#246;sen k&#246;nnen, sich dann halt gegebenenfalls an mich zu<lb/>
wenden und ich mich als Vermittler einschalten werde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>! Versuche Du auch hier st&#228;ndig der Vermittler<lb/>
und Beschwichtiger zu sein.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich des modifizierten Energieplanes einigen er uns, dass<lb/>
<pb n="44-0920" facs="44_1978-08-28_0920.jpg"/>jetzt ein Entwurf vom Ministerium den Interessensvertretungen<lb/>
und allen Beteiligten geschickt wird. Darin will <rs type="person" ref="#per__107937">Frank</rs> unter allen<lb/>
Umst&#228;nden die 400 MW Gasturbinen und die 1000 MW neue &#214;lkraftwerke<lb/>
eliminieren oder zumindestens wesentlich stark reduzieren. Ich teile<lb/>
seine Meinung und hoffe, dass es gelingen wird einen Akkord mit der<lb/>
Energie, insbesondere Elektrizit&#228;tswirtschaft zu erzielen. In Hin<lb break="no"/>kunft werden wir den Energieplan nicht mehr nach Jahreszahlen fest<lb break="no"/>legen, sondern eben nur schreiben die dritte Modifikation oder<lb/>
Anpassung des Energieplanes.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte schau dass wir sp&#228;testens im Herbst<lb/>
mit dem neuen Energieplan herauskommen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__107937">Frank</rs> berichtet auch, dass es ihm als Oberste Bergbeh&#246;rde jetzt<lb/>
gegl&#252;ckt ist, die Interimsabkommen mit den Erd&#246;lfirmen &#214;MV und<lb/>
RAG abzuschliessen. Da sie bis September befristet sind, werden<lb/>
sie jetzt sofort verl&#228;ngert werden m&#252;ssen. Die Langzeitpl&#228;ne mit<lb/>
der &#214;MV und die Wahrnehmung der Vertr&#228;ge, die in der Vergangenheit<lb/>
an die Berghauptmannschaft von der OB delegiert wurde, wird aller<lb break="no"/>dings viele Streitpunkte mit den &#214;lfirmen ergeben. Hier werde ich<lb/>
wahrscheinlich noch oft als Vermittler eingeschaltet werden. <rs type="person" ref="#per__107937">Frank</rs> be<lb break="no"/>hauptet, und dies stimmt sicher, dass in der Vergangenheit man von<lb/>
der Obersten Bergbeh&#246;rde nur zu leichtfertig alle Kompetenzen ent<lb break="no"/>weder der Berghauptmannschaft delegiert hat oder sie gar nicht<lb/>
wahrgenommen hat. Dar&#252;ber h&#228;tte sich sogar die Finanzprokuratur im<lb/>
Jahre 1977, als sie mit diesen Vertr&#228;gen erstmals besch&#228;ftigt wurde,<lb/>
dahingehend ge&#228;ussert.<lb/>
</p>
            <p xml:space="preserve">Ich berichte <rs type="person" ref="#per__107937">Frank</rs> &#252;ber meine Zusammenkunft auf der Bielerh&#246;he<lb/>
mit dem Vorstand der Illwerke. Diese haben den mir erstatteten m&#252;nd<lb break="no"/>lichen Bericht &#252;ber die Schiedsgerichtsverhandlungen als eine Zwischen<lb break="no"/>l&#246;sung und Zwischenbericht f&#252;r die von ihnen verlangte endg&#252;ltige Kl&#228;<lb break="no"/>rung der Illwerke-Politik in der Vergangenheit betrachtet. <rs type="person" ref="#per__107937">Frank</rs><lb/>
teilt meine Auffassung, dass n&#228;mlich wir auf alle F&#228;lle, bevor wir in<lb/>
diese schweren Anschuldigungen, dass das Treueverh&#228;ltnis der &#246;ffent<lb break="no"/>lichen Verwalter und dann auch der Organe gegen die Republik ge<lb break="no"/>brochen wurde, n&#228;her untersuchen und aufgreifen, vorerst die Schieds<lb break="no"/>verhandlungen mit den deutschen RWE abgeschlossen werden m&#252;ssen.<lb/>
<rs type="person" ref="#per__107937">Frank</rs> d&#252;rfte jetzt also nachtr&#228;glich auch eingesehen haben, dass es<lb/>
nicht zweckm&#228;ssig w&#228;re zu den jetzigen Zeitpunkt bereits die Staats<lb break="no"/><pb n="44-0921" facs="44_1978-08-28_0921.jpg"/>anwaltschaft einzuschalten. Dies wird meiner Meinung nach erst<lb/>
notwendig sein, bis tats&#228;chlich von seitens des Vorstandes der<lb/>
endg&#252;ltige Bericht vorgelegt werden kann. Daf&#252;r sind, davon<lb/>
habe ich mich selbst &#252;berzeugen k&#246;nnen, noch umfangreiche Studien<lb/>
insbesondere des neuen Vorstandsdirektors <rs type="person" ref="#per__113021">Reich</rs> notwendig. Dieser<lb/>
hat sich ungeheuer in die Details eingearbeitet, macht entsprechende<lb/>
Archivstudien auch in der Vorarlberger Landesregierung und deren<lb/>
Beschl&#252;sse und verspricht uns ein umfangreiches Elaborat zeitge<lb break="no"/>recht vorzulegen. Erst dann, gibt <rs type="person" ref="#per__107937">Frank</rs> zu, k&#246;nnen wir entsprechende<lb/>
Beschl&#252;sse fassen. Bez&#252;glich der Ordensverleihung haben wir jetzt<lb/>
eine gute Ausrede damit zuzuwarten, bis auch die von mir angeregten<lb/>
Orden f&#252;r die Malta-Kraftwerk-Errichtung verteilt werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs> UND <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte die Malta-Auszeichnungs<lb break="no"/>verleihung veranlassen.<lb/>
</p>
            <p xml:space="preserve">Abg. <rs type="person" ref="#per__97543">Heindl</rs> teilt mir mit, dass er jetzt bez&#252;glich der Pro-Zwenten<lb break="no"/>dorf-Kampagne und insbesondere Propagandat&#228;tigkeit nach telefo<lb break="no"/>nischer R&#252;cksprache mit mir in Riva del Sole den Auftrag gegeben<lb/>
hat, die Plakatfl&#228;chen zu mieten. <rs type="person" ref="#per__97333">Bandhauer</rs> selbst ist der Meinung,<lb/>
dass er &#228;usserst vorsichtig vorgehen muss, weil ansonsten die<lb/>
&#214;VP-ler der Elektrizit&#228;tswirtschaft vielleicht abspringen w&#252;rden.<lb/>
Ich rufe ihn sofort an und stelle fest, dass <rs type="person" ref="#per__97543">Heindl</rs> in meinem Auf<lb break="no"/>trag so gehandelt hat, denn die Elektrizit&#228;tswirtschaft w&#252;rde es<lb/>
uns dann vielleicht letzten Endes ankreiden, wenn wir f&#252;r September/<lb/>
Oktober keine Plakatfl&#228;chen haben, obwohl behauptet wird, dass die<lb/>
Atomgegner sich solche in gr&#246;sserem Ausmass reserviert haben. <rs type="person" ref="#per__97333">Band<lb break="no"/>hauer</rs> meint, es m&#252;sste jetzt endlich auch die Atomenergieindustrie<lb/>
etwas zu dieser Aufkl&#228;rungskampagne beitragen. Ich werde diesbez&#252;glich<lb/>
mit GD <rs type="person" ref="#per__98102">Wolfsberger</rs> von Siemens sprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte einen Termin mit <rs type="person" ref="#per__98102">Wolfsberger</rs> vereinba<lb break="no"/>ren.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="44_0913_01" facs="44_1978-08-28_0913-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 28.8.1978</head>
         </div>
         <pb n="44_0913_02" facs="44_1978-08-28_0913-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
