<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750612">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 12. Juni 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band26_1975-06-12</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-06-12">Donnerstag, 12. Juni 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-12-10">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="26-0717" facs="26_1975-06-12_0717.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 12. Juni 1975<lb/>
</p>
            <p xml:space="preserve">Beim Betriebsbesuch bei Manner erfahre ich, dass der Export ver<lb break="no"/>h&#228;ltnism&#228;ssig sehr g&#252;nstig lauft. Deutschland liegt mit 1.700 Tonnen<lb/>
noch immer an der Spitze gefolgt von der CSSR, wo seit 1968<lb/>
5 &#8211; 700 Tonnen j&#228;hrlich exportiert werden k&#246;nnen. Dann kommt Italien<lb/>
ebenfalls erst seit 1971 jetzt schon mit 250 Tonnen. Da ich von<lb/>
der Industriesektion erfahren habe, dass Manner sehr viel Zucker<lb/>
f&#252;r den Export braucht, war ich hier sehr gut informiert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__113038">REIM</name>: Bitte diese Tatsache unserem Referenten der<lb/>
dies berichtete besonders ausrichten.<lb/>
</p>
            <p xml:space="preserve">Die Firma beklagte sich, dass jetzt beim Inkrafttreten der Lebens<lb break="no"/>mittelkennzeichnung grosse Probleme mit dem Handel bestehen. Der<lb/>
Handel w&#252;nscht, dass die Aufbrauchsfrist 1:9 geteilt wird. Die<lb/>
Industrie erkl&#228;rt, damit unter gar keinen Umst&#228;nden einverstanden<lb/>
zu sein und schl&#228;gt 1/3 Industrie, l/3 Grosshandel, 1/3 Kleinhandel<lb/>
vor. Ich werde mich nat&#252;rlich in diesen Streit nicht einmischen,<lb/>
solange er nicht an das Handelsministerium herangetragen wird.<lb/>
Die Bundeskammer wird eben versuchen m&#252;ssen, koordinierend zu einer<lb/>
tragbaren L&#246;sung zu kommen.<lb/>
</p>
            <p xml:space="preserve">Die Kakaobohne ist von 60.&#8211; Schilling auf 23.&#8211; Schilling gefallen.<lb/>
Leider erzeugt <name type="person" ref="#per__140645">Manner</name> keinen Kakao mehr, sonst h&#228;tte ich gleich<lb/>
&#252;ber die Preissenkungsaktion mit ihm entsprechend verhandelt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__98040">WAIS</name>: Auf diesem Sektor m&#252;sste es gelingen eine Preis<lb break="no"/>senkungsaktion bei Bensdorp und anderen Kakaoproduzenten durchzuset<lb break="no"/>zen.</p>
            <p xml:space="preserve">Beeindruckend f&#252;r mich war, dass im Backprozess kaum mehr Leute be<lb break="no"/>sch&#228;ftigt sind. Man geht hunderte Meter durch die Fabrik und<lb/>
trifft &#252;berhaupt niemanden, da die Backstrassen sehr lang sind.<lb/>
Die Ertragslage der Firma hat sich in der letzten Zeit nat&#252;rlich auch<lb/>
ein wenig verschlechtert, so wurde die Dividende von 14 % auf 9 %<lb/>
zur&#252;ckgenommen.<lb/>
</p>
            <p xml:space="preserve">Vizeb&#252;rgermeister <name type="person" ref="#per__137476">Bock</name>, Aufsichtsratspr&#228;sident der Tauernkraftwerke,<lb/>
und Dir. <name type="person" ref="#per__133973">Nyvelt</name> kommen mir &#252;ber die Personalw&#252;nsche resp. &#220;berle<lb break="no"/>gungen wegen der Nachfolge <name type="person" ref="#per__133973">Nyvelts</name> zu referieren. <name type="person" ref="#per__133973">Nyvelt</name> hat mit<lb/>
Landeshauptmannstellvertreter <name type="person" ref="#per__97994">Steinocher</name>, aber auch mit den Be<lb break="no"/><pb n="26-0718" facs="26_1975-06-12_0718.jpg"/>triebsr&#228;ten, haupts&#228;chlich Obmann <name type="person" ref="#per__140646">Grani</name>, mehrere Gespr&#228;che gef&#252;hrt.<lb/>
Einstimmend wird festgehalten, dass die F&#252;hrungsspitze der TKW<lb/>
sehr gut ist, manche unterrichten auf den Hochschulen, weshalb<lb/>
eine entsprechende Kraft gefunden werden muss. Sie lehnen unter<lb/>
allen Umst&#228;nden <name type="person" ref="#per__140241">Perl</name>, der nur ein Mittelschulingenieur ist, aber<lb/>
auch <name type="person" ref="#per__140618">Koci</name> von der Verbundgesellschaft ab. Sollte insbesondere<lb/>
<name type="person" ref="#per__140241">Perl</name> kommen, so w&#252;rden der Betriebsrat ganz entschieden dagegen<lb/>
Stellung nehmen. Sie h&#228;tten in diesem Fall selbst genug Leute, wie<lb/>
<name type="person" ref="#per__140516">Rien&#246;&#223;l</name> oder <name type="person" ref="#per__140648">Kutzmann</name>. <name type="person" ref="#per__133973">Nyvelt</name> gibt allerdings auch zu, dass diese<lb/>
Leute nicht erste Klasse sind. &#220;bereinstimmend wird aber einmal<lb/>
mehr wieder festgestellt, dass der beste Mann Dipl.Ing. Dr. <name type="person" ref="#per__114091">Gmeinhart</name><lb/>
von den Draukraftwerken ist. Da die Bestellung erst in der Aufsichts<lb break="no"/>ratssitzung im Dezember entschieden werden muss, erkl&#228;re ich, dass<lb/>
ich bis dahin keine Entscheidung treffen werde. Im &#252;brigen erwarte<lb/>
ich ja, von den daf&#252;r verantwortlichen Organen der Verbund als<lb/>
auch der Tauern, dann einen entsprechenden Vorschlag.<lb/>
</p>
            <p xml:space="preserve">Anschliessend bespreche ich mit <name type="person" ref="#per__107937">Frank</name> einige Energieprobleme. B&#252;rger<lb break="no"/>meister <name type="person" ref="#per__114604">Hillinger</name> hat mir geschrieben und vorgeschlagen <name type="person" ref="#per__109811">Burian</name> als<lb/>
Aufsichtsrat in die ESG zu entsenden. <name type="person" ref="#per__107937">Frank</name> m&#246;chte dies sehr gerne,<lb/>
da er im Zuge der Reorganisation der Ennskraftwerke damit rechnet,<lb/>
dass <name type="person" ref="#per__109811">Burian</name> diesen Aufsichtsratsposten verliert. Ich bin selbstver<lb break="no"/>st&#228;ndlich mit diesem Vorschlag einverstanden.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich des Illwerke-Aktienabtretungsvertrages meint <name type="person" ref="#per__107937">Frank</name>, sollten<lb/>
wir der Landesregierung ein verbindlichen Schreiben schicken. Ich<lb/>
erkl&#228;re nicht nur dann dazu bereit, wenn aktenm&#228;ssig das Finanz<lb break="no"/>ministerium eine diesbez&#252;gliche Zustimmung gegeben hat. Finanz<lb break="no"/>transaktionen und nat&#252;rlich vor allem Verm&#246;gensabgabe liegt aus<lb break="no"/>schliesslich in der Kompetenz des Finanzministeriums. Abends treffe<lb/>
ich bei der Buch&#252;bergabe Weiss die Herren Landesrat <name type="person" ref="#per__114554">R&#252;mmele</name> und<lb/>
Gen.Dir. <name type="person" ref="#per__113017">Berchtold</name> von Vorarlberg. Ich versichere beiden, dass wir<lb/>
uns bem&#252;hen werden, den erzielten Kompromiss durchzusetzen. <name type="person" ref="#per__113017">Berch<lb break="no"/>told</name> meint sie werden in den Illwerken bei der n&#228;chsten Hauptver<lb break="no"/>sammlung eine Erkl&#228;rung beschliessen, dass die Fallfrist vom Land<lb/>
nicht eingehalten werden muss, ohne dass das Land den Rechtsanspruch<lb/>
dann verliert. <name type="person" ref="#per__114554">R&#252;mmele</name> ist mit dieser L&#246;sung auch einverstanden,<lb/>
da eine gesetzliche Regelung in dieser Legislaturperiode nicht mehr<lb/>
m&#246;glich ist.<lb/>
</p>
            <pb n="26-0719" facs="26_1975-06-12_0719.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__107937">Frank</name> will mir einmal mehr erkl&#228;ren, dass die Durchf&#252;hrung des<lb/>
internationalen Energieagenturvertrages auf Grund der jetzigen<lb/>
gesetzlichen M&#246;glichkeiten nicht gew&#228;hrleistet ist. Ich erkl&#228;re<lb/>
sofort, er braucht mir dies beim besten Willen nicht neuerdings<lb/>
in Erinnerung rufen, sondern wir m&#252;ssen uns eben mit den Gegeben<lb break="no"/>heiten abfinden, dass in dieser Legislaturperiode diese gesetzliche<lb/>
Regelung nicht mehr gefunden werden wird. <name type="person" ref="#per__107937">Frank</name> meint, es w&#228;re am<lb/>
zielf&#252;hrendsten auch den Agenturvertrag im Parlament nicht zu be<lb break="no"/>schliessen. Darauf habe ich und will ich keinen Einfluss nehmen.<lb/>
Ich bin n&#228;mlich nicht ganz &#252;berzeugt, dass &#214;sterreich gut dastehen<lb/>
w&#252;rde, wenn wir aus inner&#246;sterreichischen Durchf&#252;hrungsschwierig<lb break="no"/>keiten jetzt das ratifizierte Abkommen aufs Eis legen. Da die &#214;VP<lb/>
ja auch dies haben will, ist es ausschliesslich jetzt in der Kompe<lb break="no"/>tenz des Parlaments, weiters aber im Ermessen des Aussenministers<lb/>
ob man eine Verschiebung bis zum Ende des Jahres machen kann.<lb/>
</p>
            <p xml:space="preserve">Redakteur <name type="person" ref="#per__140649">Zerbs</name>, ORF <choice><choice><sic>II.ZIB</sic><corr>ZiB 2</corr></choice></choice>, m&#246;chte eine Magazinsendung &#252;ber das<lb/>
Kartell, deren Auswirkung auf die Wirtschaft usw. machen. Er hat<lb/>
f&#252;r mein Interview wahrscheinlich eine bis maximal eineinhalb<lb/>
Minuten, fr&#228;gt aber &#252;ber eine Viertelstunde, weil er mit meiner Ant<lb break="no"/>wort scheinbar nicht zufrieden ist. Ich sage ihm dass auch gleich<lb/>
nach etlichen Ans&#228;tzen auf den Kopf zu. Er meint er wisse ganz<lb/>
genau, dass er mich nicht so manipulieren k&#246;nne, dass die Antwort<lb/>
die er angeblich erwartet, von mir herausgepresst werden kann. In<lb/>
Wirklichkeit m&#246;chte er aber doch und ich bin &#252;berzeugt, dass er die<lb/>
&#228;hnlichste Antwort dann in die Sendung reinschneiden wird, von<lb/>
mir h&#246;ren, dass Kartelle schlecht sind, weil sie den Wettbewerb<lb/>
ausser Kraft setzen und die Interessenvertretungen nicht so gegen<lb/>
die Kartelle sind, weil sie in der Parit&#228;tischen Kommission selbst<lb/>
ein grosses Kartell bilden. <name type="person" ref="#per__140649">Zerbs</name> erz&#228;hlt mir nachher, dass sie noch<lb/>
nicht die richtige Form f&#252;r ZiB 2 gefunden haben. Es gibt keine<lb/>
Magazinsendung mehr &#252;ber Wirtschaftsfragen, ausser eben in ZiB 2<lb/>
im zweiten Programm. Vielleicht ist wirklich diese auch vom Standpunkt<lb/>
der Wirtschaft unbefriedigte Situation auf die Aufl&#246;sung der Wirt<lb break="no"/>schaftsredaktion zur&#252;ckzuf&#252;hren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__97646">KOPPE</name>: Hier m&#252;sste man durch entsprechend gute Vor<lb break="no"/>schl&#228;ge sicherlich mehr Einfluss gewinnen k&#246;nnen.<lb/>
</p>
            <pb n="26-0720" facs="26_1975-06-12_0720.jpg"/>
            <p xml:space="preserve">Die Gemischte Kommission EWG &#214;sterreich, und zwar diesmal die<lb/>
echte und nicht nur der Spezialausschuss vom vorigen Tag, wurde<lb/>
auch von mir er&#246;ffnet. Nat&#252;rlich erw&#228;hnte ich ganz besonders die<lb/>
unbefriedigende Exportsituation von Rinder in die EWG. Niemand<lb/>
soll sagen, dass ich mich nicht wegen dieser Causa immer wieder bei<lb/>
jeder Gelegenheit, obwohl daf&#252;r das Landwirtschaftsministerium<lb/>
zust&#228;ndig ist, eingesetzt habe. <name type="person" ref="#per__97686">Lanner</name> hat n&#228;mlich bei der letzten<lb/>
kritischen Diskussion im Parlament auch dem Landwirtschaftsminister<lb/>
gegen&#252;ber bescheinigen m&#252;ssen, dass er sich sehr wohl f&#252;r dieses<lb/>
Problem eingesetzt hat. Er meinte nur es k&#228;me nicht nur allein auf<lb/>
den Einsatz an, sondern dass wir eben bis jetzt und ganz besonders<lb/>
der Landwirtschaftsminister, nichts erreicht h&#228;tten. Dies stimmt<lb/>
zwar keinesfalls, doch war scheinbar wirklich auch f&#252;r die Opposition<lb/>
beeindruckend, wie sich <name type="person" ref="#per__98055">Weihs</name> bei jeder Gelegenheit selbstverst&#228;nd<lb break="no"/>lich eigentlich f&#252;r dieses Problem einsetzt. Die Kommission be<lb break="no"/>st&#228;tigte mir auch Botschafter <name type="person" ref="#per__97867">Reiterer</name> und, dies war auch optisch<lb/>
zu erkennen, besteht aus lauter Technokraten. Ich kann mir sehr<lb/>
gut vorstellen, wie in diesen Internationalen Beh&#246;rden die Techno<lb break="no"/>kraten alle m&#246;glichen Variationen und Empfehlungen ausarbeiten,<lb/>
wie aber dann die Funktion&#228;re aus politischen Gr&#252;nden alles ablehnen<lb/>
weil sie in Wirklichkeit von ganz anderen Gesichtspunkten an die<lb/>
Fragen herangehen. Ich kann mir sehr gut ausmalen, welch grosser<lb/>
Leerlauf in solchen internationalen Organisationen dadurch entsteht.<lb/>
Der an und f&#252;r sich wichtigen Tagesordnung messe ich gar keine Be<lb break="no"/>deutung bei, weil ich eben &#252;berzeugt bin, dass selbst alle Vor<lb break="no"/>schl&#228;ge die die Technokraten gemeinsam mit unseren Kommissionsmit<lb break="no"/>gliedern ausarbeiten, niemals die Zustimmung der Funktion&#228;re finden<lb/>
w&#252;rden. Notwendig ist, dass zuerst die politische Willensbildung<lb/>
klar und deutlich zeigt, was geschehen soll. Dann haben die Techno<lb break="no"/>kraten meiner Meinung nach eine Chance ihre Ideen durchzubringen<lb/>
und zwar nur im Rahmen der M&#246;glichkeiten, die die politische Ent<lb break="no"/>scheidung abgesteckt hat. Jetzt f&#252;rchte ich wird der andere Weg<lb/>
gegangen.<lb/>
</p>
            <p xml:space="preserve">Die Aussprache mit Herrn <name type="person" ref="#per__110998">Eisenberg</name>, seinem Vertreter <name type="person" ref="#per__119808">Swoboda</name>,<lb/>
<name type="person" ref="#per__126949">Partik</name> von G&#214;C und insbesondere <name type="person" ref="#per__111709">Wohlmeyer</name> von der Agrarindustrie,<lb/>
d.h. der Landwirtschaftsseite, mit <name type="person" ref="#per__107939">R&#246;mer</name>, <name type="person" ref="#per__97493">Gr&#246;ger</name>, <name type="person" ref="#per__108746">Haffner</name> war nicht<lb/>
erfolgreich. Vor etlichen Monaten hat mir die <name type="person" ref="#per__110998">Eisenberg</name>-Gruppe<lb/>
noch versichert, sie w&#252;rden mit dem Antimarktst&#246;rungsgesetz, Anti<lb break="no"/>dumpinggesetz vollkommen auskommen. Sie br&#228;uchten nur einen ge<lb break="no"/>wissen Schutz, wenn sie eine &#214;lm&#252;hle in &#214;sterreich errichten, damit<lb/>
<pb n="26-0721" facs="26_1975-06-12_0721.jpg"/>nicht Unilever oder eine sonstige grosse Firma und ganz besonders<lb/>
Oststaaten und neue Industrie aus Entwicklungsgebieten dumpen.<lb/>
Jetzt hat <name type="person" ref="#per__111709">Wohlmeyer</name> und vorher hatte mich <name type="person" ref="#per__126949">Partik</name> schon angerufen<lb/>
und gemeint, es sei auch die Meinung der G&#214;C, die Forderung erhoben<lb/>
eine Fettwirtschaft &#228;hnlich der derzeitigen Marktordnungen in<lb/>
&#214;sterreich zu errichten. Ich erkl&#228;rte sofort dass ich daf&#252;r nicht<lb/>
eintreten werde. Der Ministerratsentwurf den unsere Abteilung aus<lb break="no"/>gearbeitet hat, sieht nur vor, dass das Antimarktst&#246;rungsgesetz<lb/>
und das Dumpinggesetz angewendet werden soll, und damit das Auslangen<lb/>
gefunden werden kann, wie eben <name type="person" ref="#per__110998">Eisenberg</name> mir gegen&#252;ber versicherte.<lb/>
<name type="person" ref="#per__111709">Wohlmeyer</name> m&#246;chte dagegen dass wir ein Mischpreissystem solange noch<lb/>
importierte &#214;lsaat verarbeitet werden muss und vor allem ein entspre<lb break="no"/>chender hoher Preis f&#252;r die inl&#228;ndische Saat bezahlt werden kann, ein<lb break="no"/>f&#252;hren. Das einzige, was ich zugestand, war, dass wir jetzt pr&#252;fen wer<lb break="no"/>den, ob und wie wir aus dem GATT die Bindung f&#252;r diese Produkte aufhe<lb break="no"/>ben k&#246;nnen, ohne dass wir kompensatorische Produkte anbieten. Da unse<lb break="no"/>re Importe in die hunderte Millionen gehen, h&#228;tten wir gar nicht ent<lb break="no"/>sprechende Produkte die wir daf&#252;r im GATT vorschlagen k&#246;nnten.<lb/>
Richtig ist, dass der jetzige Zeitpunkt g&#252;nstig ist, weil wir jetzt<lb/>
eine Wehrdoktrin beschlossen haben und dort glaube ich mit Recht<lb/>
daher darauf verweisen k&#246;nnen, dass in Durchf&#252;hrung dieser Wehrdoktrin<lb/>
wir auf dem Fettsektor eine gewisse Selbstversorgung aufbauen m&#252;ssen.<lb/>
Ohne eine entsprechende Ein-und Ausfuhrregelung ist dies aber nicht<lb/>
m&#246;glich. Da aber diese Produkte liberalisiert sind, m&#252;ssten wir<lb/>
die Entliberalisierung erreichen. <name type="person" ref="#per__107939">R&#246;mer</name> wird deshalb den Minister<lb break="no"/>ratsvortrag zur&#252;ckziehen und einen anderen entsprechend der Absprache<lb/>
mit unserer Handelssektion und den anderen Ministerien, wenn not<lb break="no"/>wendig einbringen. Dieselben Herren waren Vormittag beim Landwirt<lb break="no"/>schaftsminister und dieser h&#228;tte sich, wie sie mir sagen, 100 %-ig<lb/>
auf ihren Vorschlag eingestellt. M&#246;glich ist es.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__111737">Marsch</name> berichtete mir &#252;ber einige unbedeutende Ungelegenheiten und<lb/>
vergass mir &#252;ber die OECD-Pr&#252;fung des &#214;sterreichberichtes in Paris<lb/>
zu referieren. Dort wird zwar nur verbal unsere verh&#228;ltnism&#228;ssig<lb/>
hohe Bruttonationalproduktwachstumsrate von 2.5 % zur&#252;ckgenommen.<lb/>
Im &#214;konomie-Outlook aber, der nicht im &#214;sterreichbericht aufscheint,<lb/>
aber innerhalb der OECD so weit verbreitet ist, dass garantiert<lb/>
auch die &#214;VP davon Kenntnis erh&#228;lt, im &#252;brigen war bei den Besprechun<lb break="no"/>gen ein Handelskammer-Mann dabei, wird das Wachstum auf Null zur&#252;ck<lb break="no"/>genommen.</p>
            <pb n="26-0722" facs="26_1975-06-12_0722.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__111737">Marsch</name> wird jetzt in der Milchkalkulation versuchen mit <name type="person" ref="#per__112010">Blaha</name>,<lb/>
dem ich mittags &#252;ber den letzten Stand berichtete, die Kosten<lb break="no"/>steigerung seit 1971 errechnen.Dort soll insbesondere die Ver<lb break="no"/>zinsung und andere nicht notwendige Kostenposten unber&#252;cksichtigt<lb/>
bleiben. Bei der Verzinsung ergibt sich der Streit, dass die Handels<lb break="no"/>kammer und Pr&#228;sidentenkonferenz 5.5 % nun verlangen, das Land<lb break="no"/>wirtschaftsministerium aber von 4 % auf 5 % raufgegangen ist. Ich<lb/>
verst&#228;ndige Minister <name type="person" ref="#per__98055">Weihs</name>, in meinen Augen ist es unerkl&#228;rlich dass<lb/>
ein Ministerialvertreter angeblich mit Zustimmung vom Minister<lb/>
diese h&#246;here Verzinsung verlangt hat, obwohl er genau wissen muss.<lb/>
dass auch das Landwirtschaftsministerium gar nicht imstande w&#228;re<lb/>
die an und f&#252;r sich schon hohen Kalkulationsergebnisse durch eine<lb/>
entsprechende Preiserh&#246;hung abzudecken. Der Vorschlag <name type="person" ref="#per__112010">Blahas</name>, den<lb/>
ich <name type="person" ref="#per__111737">Marsch</name> mitteile, erscheint mir als eine vern&#252;nftige praktikable<lb/>
L&#246;sung, die auch den Tatsachen weitestgehend entspricht. <choice><choice><sic>Was</sic><corr>Dass?</corr></choice></choice> eine<lb/>
Milchpreiserh&#246;hung in h&#246;herem Ausmass als die Schweizer, 2 Rappen<lb/>
kommen wird, bin ich fest &#252;berzeugt. Da die Landwirtschaft nicht<lb/>
mit mir die Verhandlungen f&#252;hren wird, sondern beim letzten Bauern<lb break="no"/>gipfel ja schon angek&#252;ndigt hat, sie wird es bei der n&#228;chsten<lb/>
Gipfelbesprechung als den entscheidenden Punkt zur Konfrontation<lb/>
mit mir, aber ganz besonders dann durch Eingreifen von <name type="person" ref="#per__97668">Kreisky</name><lb/>
kommen lassen. Sie rechnen also fest damit, dass unabh&#228;ngig was<lb/>
letzten Endes die Preiskommission errechnet, mein Angebot zu gering<lb/>
sein wird und deshalb <name type="person" ref="#per__97668">Kreisky</name> entsprechend vermittelnd eingreifen<lb/>
muss. Ich brauche deshalb entsprechend viele Variationen von kalku<lb break="no"/>latorischen Begr&#252;ndungen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__111737">Marsch</name> hat, da er in Paris war, &#252;ber den Lebenshaltungskosten-Index<lb/>
nichts im Detail gewusst. Vorberechnungen aber haben ergeben, dass<lb/>
mit denselben Indexpreissteigerungen zu rechnen ist, wie im<lb/>
Vormonat. <name type="person" ref="#per__112565">Unterberg</name> hat dann tats&#228;chlich auch diese Ziffern mit<lb break="no"/>geteilt. Da &#252;ber diesen Index immer sehr grosses Interesse herrscht,<lb/>
w&#228;re es vielleicht m&#246;glich, die aktuellen Fernsehsendungen ZiB 1<lb/>
oder ZiB 2, einmal im Monat daf&#252;r zu gewinnen, eine ganz kurze<lb/>
Erkl&#228;rung der Lebenshaltungskostensteigerung durch den Preisminister<lb/>
und dann vielleicht anschliessend eine kurze Diskussion mit Angrei<lb break="no"/>fern, Handelskammer, Industriellenvereinigung usw. zu f&#252;hren. Dies<lb/>
w&#228;re zwar zw&#246;lfmal im Jahr, w&#252;rde aber jetzt nachdem die Preisent<lb break="no"/>wicklung sehr interessant ist, sich vielleicht als 5-Minuten-Sendung<lb/>
gut einspielen.<lb/>
</p>
            <pb n="26-0723" facs="26_1975-06-12_0723.jpg"/>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__97646">KOPPE</name>: Wie k&#246;nnen wir diese Idee erfolgreich durch<lb break="no"/>setzen.<lb/>
</p>
            <p xml:space="preserve">In einer Vertrauenspersonenversammlung im III. Bezirk konnte ich<lb/>
in der sehr regen Diskussion feststellen, dass &#196;usserungen wie<lb/>
z.B. <name type="person" ref="#per__97917">Schleinzer</name>, wir m&#252;ssen die Budgetl&#246;cher mit der 2 %-igen<lb/>
Mehrwertsteuererh&#246;hung, stopfen, selbst bei Funktion&#228;ren die die<lb/>
Details und den Zusammenhang nicht kennen, ankommt. <name type="person" ref="#per__97668">Kreisky</name> hat<lb/>
erkl&#228;rt, diese Steuererh&#246;hung dient zur Arbeitsplatzsicherung, dies<lb/>
kann man ohne weiteres beweisen, wenn man eben sagt, vorher mussten<lb/>
n&#228;mlich jetzt schon um die Arbeitspl&#228;tze zu erhalten, budget&#228;re<lb/>
Ausgaben gemacht werden, resp. im ung&#252;nstigsten Fall sogar Rech<lb break="no"/>nungen bezahlt um neue budget&#228;re Ausgaben dann machen zu k&#246;nnen.<lb/>
Daf&#252;r braucht man, da dies jetzt alles mit Kreditoperationen ge<lb break="no"/>schieht, Einnahmen um dann die Kredite auch wieder zur&#252;ckzahlen<lb/>
zu k&#246;nnen. Die Theorie und auch die Praxis <name type="person" ref="#per__97668">Kreiskys</name> alles zu ver<lb break="no"/>einfachen ist in dem Fall auch richtig, nur muss man dann auch<lb/>
eine plausible Erkl&#228;rung den Leuten geben, wenn die Gegner entsprechend<lb/>
einfache Gegenangriffe starten. Insbesondere wollte man von mir<lb/>
aber wissen, wie eigentlich die Parteif&#252;hrung die immer wieder er<lb break="no"/>kl&#228;rt Wahlergebnisse m&#252;ssten genau analysiert werden, dann diese<lb/>
Analyse durchf&#252;hren resp. wer dann eigentlich von diesen Analyse<lb break="no"/>ergebnissen erf&#228;hrt. lch versprach unseren Sektionsleitern einen<lb/>
IFES-Analytiker f&#252;r unsere n&#228;chste Zusammenkunft zu heuern.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__98072">WIESINGER</name>: Bitte mit <name type="person" ref="#per__97356">Blecha</name> oder <name type="person" ref="#per__117164">Gehmacher</name> ver<lb break="no"/>binden.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="26_0716_01" facs="26_1975-06-12_0716-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 12.6.1975</head>
         </div>
      </back>
   </text>
</TEI>
