<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730514">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 14. Mai 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band16_1973-05-14</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-05-14">Montag, 14. Mai 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-10-10">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band16/">
      <body>
         <pb n="16-0546" facs="16_1973-05-14_0546.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Montag, 14. Mai 1973</p><p xml:space="preserve">Beim Jour fixe hat <name type="person" ref="#per__113032">Reiger</name>, der anstelle von <name type="person" ref="#per__97769">Mussil</name> erschienen war,<lb/>
darauf hingewiesen, dass f&#252;r die Patentberatung von Seiten der Handels<lb break="no"/>kammer Ing, <name type="person" ref="#per__149007">Prazda</name>, der bei Ing. <name type="person" ref="#per__131307">Mayer</name> im WIFI arbeitet, als Ge<lb break="no"/>sch&#228;ftsf&#252;hrer abgestellt werden soll. Das Patentamt hat sich bereits<lb/>
verpflichtet, dreimal in der Woche halbt&#228;gig zur BEratung der Erfinder<lb/>
einen Mann abzustellen. Ich selbst erkl&#228;rte, dass urspr&#252;nglich doch<lb/>
Ing. <name type="person" ref="#per__131307">Mayer</name> als Gesch&#228;ftsf&#252;hrer vorgesehen war und ich mir die Kon<lb break="no"/>strukiton noch genau &#252;berlegen m&#252;sse. <name type="person" ref="#per__113032">Reiger</name> hat allerdings gemeint,<lb/>
es m&#252;sste ein Gesch&#228;ftsf&#252;hrer bestellt werden, da dies nach den<lb/>
Vereinsstatuten notwendig ist.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Die Personalfragen wird f&#252;r die Erfinder<lb break="no"/>beratung jetzt als dringend zu erledigen sein.<lb/>
Die Handelskammer d&#252;rfte hier bereits weitest<lb break="no"/>gehend Beschl&#252;sse gefasst haben.</p><p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> urgierte neuerdings meine Zustimmung zur &#220;bergabe des<lb/>
Kommerzialratstitels an B&#228;ckermeister <name type="person" ref="#per__149309">Schrammel</name>. Ich erwiderte, dass<lb/>
ich nichts dagegen einzuwenden habe, doch ist er jetzt neuerdings<lb/>
verurteilt worden, den beiden entlassenen Betriebsr&#228;ten die ent<lb break="no"/>sprechenden Verdienste nachzuzahlen, &#252;ber 10.000 S f&#252;r jeden.<lb/>
<name type="person" ref="#per__97893">Sallinger</name> m&#246;chte dass unter gar keinen Umst&#228;nden der Eindruck ent<lb break="no"/>steht, dass irgendwelche Koppelungsgesch&#228;fte mit der Dekret&#252;bergabe<lb/>
verbunden sind. Er schl&#228;gt mir deshalb vor, dass wenn <name type="person" ref="#per__149309">Schrammel</name> das<lb/>
Dekret erh&#228;lt, anschliessend daran &#252;ber die Einhaltung der gesetzli<lb break="no"/>chen BEstimmungen mit ihm gesprochen wird. <name type="person" ref="#per__97893">Sallinger</name> telefoniert auch<lb/>
mit dem Gewerbeobmann von Wien, Komm. <name type="person" ref="#per__126257">Neusser</name>, der allerdings selbst<lb/>
gleich zugibt, kein besonderer Freund von <name type="person" ref="#per__149309">Schrammel</name> zu sein, dass die<lb break="no"/>ser ihn vorl&#228;dt und mit ihm die Einhaltung der gesetzlichen Verpflich<lb break="no"/>tungen &#8211; Betriebsversammlungen, Aufstellung von Betriebsratswahlen usw.<lb/>
&#8211; durchf&#252;hren soll, resp. sogar muss. <name type="person" ref="#per__97893">Sallinger</name> wird sich diesbez&#252;glic<lb/>
ebenfalls wenn notwendig einschalten.</p><p xml:space="preserve">F&#252;r die beiden Firmen Kammer und Jacobs ersuche ich die Handelskammer<lb/>
ihre Stellungnahme &#8211; beide waren negativ &#8211; zu &#252;berpr&#252;fen, ob nicht doc<lb/>
eine Verleihung nach &#167; 58 Gew.O zur F&#252;hrung des Staatswappens m&#246;glich<lb/>
w&#228;re. Gleichzeitig stelle ich aber fest,dass ich keinen wie immer<lb/>
gearteten Einfluss auf die Entscheidung der Handelskammer nehmen<lb/>
m&#246;hcte. Zum Vergleich bringe ich aber, dass andere Firmen ebenfalls<lb/>
unter &#228;hnlichen BEdingungen bereits von der Handelskammer einer positiv<lb/>
<pb n="16-0547" facs="16_1973-05-14_0547.jpg"/>Bef&#252;rwortung zur F&#252;hrung des Staatswappens erhalten haben.</p><p xml:space="preserve">Ich teile <name type="person" ref="#per__97893">Sallinger</name> &#8211; nachdem <name type="person" ref="#per__113032">Reiger</name> weggegangen ist &#8211; mit, dass<lb/>
jetzt der Gesch&#228;ftsf&#252;hrer f&#252;r die &#214;FVW ausgeschrieben wird. Zu mei<lb break="no"/>ner gr&#246;ssten Verwunderung &#228;ussert sich <name type="person" ref="#per__97893">Sallinger</name> dsazu &#252;berhaupt<lb/>
nicht. Sekr. <name type="person" ref="#per__114537">Oder</name> bringt einen Brief von <name type="person" ref="#per__97801">Ottahal</name> an <name type="person" ref="#per__113032">Reiger</name>, worin<lb/>
dieser f&#252;r 3 weitere Mittagessen die Aufwendungen von der Bundes<lb break="no"/>kammer r&#252;ckverg&#252;tet m&#246;chte. Es handelt sich dabei um die DDR-Dele<lb break="no"/>gation, um den Accordino-Empfang f&#252;r 60 Leuten &#8211; <name type="person" ref="#per__97893">Sallinger</name> selbst<lb/>
und auch <name type="person" ref="#per__114537">Oder</name> geben sich sehr &#252;berrascht, dass so viele Ansuchen<lb/>
kommen werden und <name type="person" ref="#per__97893">Sallinger</name> meint, dies m&#252;sste Gen.Sekr. <name type="person" ref="#per__97769">Mussil</name>,<lb/>
der die diesbez&#252;glichen Empfehlungen dem Pr&#228;sidium gemacht hat,<lb/>
im Einzelnen mit mir resp. <name type="person" ref="#per__97801">Ottahal</name> verhandeln. Ich weise daraufhin,<lb/>
dass die Einnahmen f&#252;r dn Export und Import, d.h. der Aussenhandels<lb break="no"/>beitrag ununterbrochen steigt und die Belastungen maximal einige<lb/>
100.000 S kosten k&#246;nnen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Ich bin der Meinung, dass wir unbedingt alle<lb/>
unsere Rechnungen, die irgendwie nur gehen,<lb/>
der Handelskammer schicken. wenn sie es ab<lb break="no"/>lehnt, dann liegt bei ihr die wie ich glaube<lb/>
optisch ung&#252;nstige Belastung, dass sie trotz<lb/>
wesentlicher Mehreinnahmen die notwendige Un<lb break="no"/>terst&#252;tzung dem Handelsministerium im Inter<lb break="no"/>sse des Ansehens der Republik und im Interesse<lb/>
des Exportes nicht hat zuteil werden lassen</p><p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> sagt als Beispiel, dass auch erimmer wesentliche Redu<lb break="no"/>zierungen von W&#252;nschen wegen Reisen durchf&#252;hren muss. So h&#228;tte es<lb/>
eine Organistion HOREKA, d.h. Hotel-Restauration-Kaffee bis jetzt<lb/>
immer 30 Mann hin delegiert wurden durch seine Intervention sich<lb/>
jetzt die Verhandlungsdelegation auf 5 reduziert.</p><p xml:space="preserve">WEnn <name type="person" ref="#per__97769">Mussil</name> beim jour fixe dabei ist, dann hat er von den einzelnen<lb/>
Abteilungen ganz konkrete Unterlagen und Informationen, die er mit<lb/>
mir bespricht, wo er auch meistens irgendwelceh Entscheidungen m&#246;chte<lb/>
die er dann auf die Informaionen vermekrt und den Abteilungen zur&#252;ckg<lb/>
gibt. <name type="person" ref="#per__97893">Sallinger</name> selbst hat f&#252;r dieses System entweder nichts &#252;brig<lb/>
oder die Abteilungen schicken ihm nichts, sodass ich eigentlich den<lb/>
jour fixe mit ihm mehr auf allgemeine Fragen beschr&#228;nken kann. In<lb/>
der Handelskammer gibt es also noch diese sehr strenge Trennung,<lb/>
dass der Pr&#228;sident mehr die grossen politischen Probleme behandelt ode<lb/>
wenn irgendwelche Detailbesprechungen gef&#252;hrt werden, dies der Gene<lb break="no"/>ralsekret&#228;r zu referieren hat.</p><pb n="16-0548" facs="16_1973-05-14_0548.jpg"/><p xml:space="preserve">Ich glaube, dass dieses System heute weitestgehend &#252;berholt ist.</p><p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck, welches diesmal besonders stark besucht<lb/>
war, obwohl wir eigentlich erkl&#228;rt hatten, dass nur &#252;ber die Verkehrs<lb break="no"/>probleme geredet wird, kam nat&#252;rlich auch dann die Frage der Stabili<lb break="no"/>sierung zur Diskussion. Insbesondere wollte <name type="person" ref="#per__149260">Spiegelmayer</name> vom &#214;VP-Volks<lb break="no"/>blatt gerne von mir Detailinformationen bekommen. Da die Gefahr be<lb break="no"/>stand, dass dann irgendwelche andere Beschl&#252;sse gefasst werden, dass<lb/>
vielleicht sogar <name type="person" ref="#per__97668">Kreisky</name> oder <name type="person" ref="#per__97311">Androsch</name> bereits irgendwelche Informa<lb break="no"/>tionen gegenteiliger Art gegeben hatten, war ich sehr zur&#252;ckhaltend.<lb/>
cich glaube n&#228;mlich, dass die gr&#246;sste GEfahr darin besteht, dass<lb/>
jetzt verschiedene Meinungen von einzelnen Ministern in der &#214;ffent<lb break="no"/>lichkeit hochgespielt werden und dann erkl&#228;rt wird, dass die Bundes<lb break="no"/>regierung in der Stabilisierungsfrage nicht eing ist. Wie sehr ich<lb/>
mit dieser Bef&#252;rchtung recht hatte, hat sich nachher bie einer In<lb break="no"/>stitutsbesprechung herausgestellt.</p><p xml:space="preserve">Im Institut haben Pr&#228;s. <name type="person" ref="#per__97570">Hrdlitschka</name>, Gen.Sekr. <name type="person" ref="#per__97563">Hofstetter</name>, Dr. <name type="person" ref="#per__98112">Z&#246;ll<lb break="no"/>ner</name>, Dr. <name type="person" ref="#per__97676">Lachs</name>, Dr. <name type="person" ref="#per__97627">Kienzl</name>, <name type="person" ref="#per__97646">Koppe</name> und ich versucht, die Vorgangsweise<lb/>
der Arbeiterkammer und des &#214;GB in der Stabilit&#228;t zu koordinieren.<lb/>
Der Kautsky-Kreis hat vorige Woche im Parlament beschlossen, die<lb/>
Besprechung MOntag nachmittags fortzusetzen und ein konkretes Pro<lb break="no"/>gramm, wenn dies gew&#252;nscht wird, zu erarbeiten. <name type="person" ref="#per__97570">Hrdlitschka</name> selbst<lb/>
hat nun Bedenken, dass der Kautsky-Kreis sich pr&#228;judiziert und danmit<lb/>
gesagt wird, auch die AK h&#228;tte solche Vorschl&#228;ge erarbeitet. Die AK<lb/>
selbst &#8211; Dr. <name type="person" ref="#per__98112">Z&#246;llner</name> hat dies ausdr&#252;cklich best&#228;tigt &#8211; m&#246;chte aber<lb/>
vorerst ihre eigenen Ideen in der Parit&#228;tischen Kommission am Mittwoch<lb/>
deponieren. <name type="person" ref="#per__97570">Hrdlitschka</name> selbst hat ausdr&#252;cklich festgehalten, dass er<lb/>
als Sprecher der AKT ein solches Programm dort pr&#228;sentieren wird. Der<lb/>
&#214;GB, insbesondere <name type="person" ref="#per__97676">Lachs</name>, wollte, in klienstem Kreis ein solches Programm<lb/>
zwischen Arbeiterkammer und &#214;GB erarbeiten. Zu diesem Zweck hatte er<lb/>
auch diese kleine Runde im Institut veranlasst, ein Programm zu ent<lb break="no"/>wickeln. Dr. <name type="person" ref="#per__97627">Kienzl</name>, der effektive Vorsitzendes des Kautsky-Kreises<lb/>
wollte auf alle F&#228;lle die Mitarbeit des Kautsky-Kreises sichern.<lb/>
Auch ich stehe auf dem STandpunkt, dass es unverantwortlich w&#228;re,<lb/>
Genossen, die sich seit Jahrzehnten im Kautsky-Kreis mit Wirt<lb break="no"/>schaftsfragen besch&#228;fitgen, in so einer wichtigen Frage links<lb/>
liegen zu lassen. Ich habe deshalb vorgeschlagen, dass <name type="person" ref="#per__97627">Kienzl</name> ja<lb/>
zusammenfassend dann ohne die AK und den &#214;GB zu pr&#228;judizieren, ent<lb break="no"/>sprechende Vorschl&#228;ge des Kautsky-Kreises diesen Insuttitooen mitteil<lb break="no"/>len wird und dann n&#228;chste Woche neuerdings nach der wirtschafts<lb break="no"/><pb n="16-0549" facs="16_1973-05-14_0549.jpg"/>politische Aussprache &#252;ber das konkrete Programm gerdet werden<lb/>
sollte.</p><p xml:space="preserve">Ich konnte bei der Aussprache im Kautsky-Kreis nicht die ganze<lb/>
Zeit anwesend sein. Soweit ich aber dort war, hat sehr wohl dann der<lb/>
Kreis konkretes Forderungsprogramm in Form von Punktationen ausgearbei<lb break="no"/>tet. Da auch ein Vertreter des Finanzministeriums anwesend war, ist f&#252;r<lb/>
mich gar keine Frage, dass so weit es <name type="person" ref="#per__97311">Androsch</name> passt, diese Vorschl&#228;ge<lb/>
sicherlich bei der Mittwoch-Aussprache bereits pr&#228;sentiert werden.<lb/>
Es hat sich wieder einmal geziegt, dass eine Institution, auch dann wenn<lb/>
sie formell zu nichts berufen ist, Eigendynamik entwickelt und sehr<lb/>
konkrete VOrschl&#228;ge ausarbeitet, wenn sie dazu aufgefordert wird. Ja<lb/>
selbst wenn pberhaupt keine Aufforderung an den Kautsky-Kreis ergangen<lb/>
w&#228;re, h&#228;tte auf Grund der UNtersuchungen von Prof. <name type="person" ref="#per__117679">Frisch</name> ein sehr konkre<lb break="no"/>tes Programm entwickelt. Die Kooperation war fr&#252;her und das bedauere<lb/>
ich zu tiefst, wesentlich besser als in den letzten Monaten und Jahren.<lb/>
Wichtig erscheint mir nur, dass ja nicht ein Gegensatz zwischen Gewerk<lb break="no"/>schaftsbund und Arbeiterkammer zum Vorschein kommt. Meine ganze Haupt<lb break="no"/>aufgabe sehe ich darin, diese eventuell auftretenden Gegens&#228;tzemzu<lb/>
&#252;berbr&#252;cken, resp. zu kaschieren.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97646">KOPPE</name>: Auch bei unserer Preisarbeitsgruppe auf Grund der<lb/>
&#246;konomischen Konferenz wird sich dieselbe Dynamik<lb/>
wie beim Kautsky-Kreis und dieselbe Problematik<lb/>
ergeben. Wir sollten uns deshalb vollkommen klar sei<lb/>
in welche Richtung und welche Ergebnisse wir von die<lb/>
sem Arbeitskreis erwarten.</p><p xml:space="preserve">Das GEspr&#228;ch mit Journalisten aus dem EWG-Raum, wo Engl&#228;nder, Franzosen,<lb/>
Niederl&#228;nder. Deutsche, Italiener usw. anwesend waren, erstreckte sich<lb/>
&#252;ber verschiedenste Fragen, endete aber dann bei der Arbeitsverfassung.<lb/>
(Gesetzentwurf von <name type="person" ref="#per__97525">H&#228;user</name>). Die Journalistenreisen geben den Reportern<lb/>
oder Redakeuren die M&#246;glichkeit, dann ein oder zwei Artikeln entspre<lb break="no"/>chend &#252;ber dieses Land, das sie besuchten, zu schreiben. Mehr glaube ich<lb/>
ist bei solchen Informationsreisen nicht drinnen. Der Aufwand steht in<lb/>
meinen Augen auch in keinem VErh&#228;ltnis zum ERfolg. Eine wirkliche sinnvol<lb/>
le Betreuung und INformation eines Journalisten kann nur so erfolgen,<lb/>
wie das letzte Mal die Londoner Times einen Mann geschickt hat, der<lb/>
sich ausschliesslich f&#252;r ganz spezifische Fragen im Rahmen einer Arti<lb break="no"/>kelserie inter-ssiert hat. Eine so allgemeine Journalistendelegation<lb/>
aus Kreti und Pleti zusammengesetzt mit verschiedenen Sprachschwierigkei<lb break="no"/>ten noch belastet, kann nur Teilerfolge, wenn &#252;berhaupt, welche erzielen<lb/>
<pb n="16-0550" facs="16_1973-05-14_0550.jpg"/>Die Skiproduzenten, entweder durch BEsprechunge von Sekt.Rat <name type="person" ref="#per__127126">H&#246;nel</name><lb/>
als Referatsleiter oder vielleicht sogar durch die Sektion III Dr. <name type="person" ref="#per__114085">Grum<lb break="no"/>beck</name> angeregt, haben ein Forderungsprogramm an das Handelsministerium<lb/>
&#252;berreicht und wollten mit mir dar&#252;ber sprechen. Bie dieser Gelegneheit<lb/>
zeigte sich schon aus der Vorlage des Unterlagenmaterial, dass heir eine<lb/>
gewisse Konkurrenz zwischen der Abteilung <name type="person" ref="#per__112946">Schleifer</name> &#8211; Sekt.Rat <name type="person" ref="#per__127126">H&#246;nel</name> &#8211; und<lb/>
dem Branchenreferenten <name type="person" ref="#per__114085">Grumbeck</name> und <name type="person" ref="#per__97493">Gr&#246;ger</name> bestehen. Das umfassende Ma<lb break="no"/>terial hat mir <name type="person" ref="#per__114085">Gr&#252;nbeck</name> geliefert, <name type="person" ref="#per__127126">H&#246;nel</name> dagegn hat glaube ich mehr<lb/>
erkannt, um was es sich dabie dreht. Allerdings d&#252;rfte er irgendwelche<lb/>
Zusicherungen den Skiproduzenten gegebne haben, denn als erste For<lb break="no"/>derung war, dass Werbekosten f&#252;r die Firmen vom Handelsministerium aus<lb/>
Wirtschaftsf&#246;rderungsmittel zu 60 % ersetzt werden sollen. Die treuh&#228;ndige<lb/>
Abwicklung solte durch den Fachverband erfolgen. Ich habe diesen Punkt<lb/>
sofort zur&#252;ckgewiesen, da ja bereits der Bund im RAhmen des Skietats<lb/>
mit der Handelskammer Millionenbetr&#228;ge an den &#246;sterr. Skiverband bezahlt.<lb/>
Eine weitre UNters&#252;tzung kann unsereseits nicht erwogen werden. Da es<lb/>
sich auch um ein gef&#228;hrliches Pr&#228;judiz f&#252;r andere Branchen handeln w&#252;rde.<lb/>
DAr&#252;berhianus hat dann <name type="person" ref="#per__107939">R&#246;mer</name> dezidiert erkl&#246;rt, dass er eigentlich daf&#252;r<lb/>
im Budget gar keine M&#246;glichkeit h&#228;tte und sie auch ncht sieht. Als<lb/>
zweite Massnahme sollte eine weltweite Marktuntersuchung um Marktnischen<lb/>
zu finden, angestellt werden. Hier erkl&#228;rte die Skiindustrie, dass es<lb/>
bereits H&#246;fner-Studien gibt aus dem Jahre 1969 und 1972 und dass jetzt<lb/>
die Fischer-Skifirma neuerdings eine Studie in Auftrag gegeben hat.<lb/>
Hier h&#228;tten wir &#8211; das Handelsministerium &#8211; eine gewisse Subvention sol<lb break="no"/>cher Studie vornehmen k&#246;nnen. Wir haben auch f&#252;r andere Branche ja seiner<lb break="no"/>zeit Marktuntersuchungen mifinanziert. Zuerst wollte die Skiindustrie<lb/>
dies auch ablehnen, hat es sich aber dann &#252;berlegt und erkl&#228;rt, besser hier<lb/>
eine Unterst&#252;tzung als gar nicht.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: WEnn budget&#228;re M&#246;glichkeiten vorhanden, so k&#246;nnte<lb/>
man eine solche Mitfinanzierung in ERw&#228;gung ziehen.<lb/>
Dabei darf allerdings nicht eine umfangreiche Un<lb break="no"/>tersuchug bezahlt werden, die dann letzten Endes<lb/>
schubladiert wird, sondern sich wirklich um eine<lb/>
spezifischer ERg&#228;nzung der vorliegenden Untersuchung<lb/>
handeln.</p><p xml:space="preserve">Bezp&#252;glich der Aufstockung des Rediskontplafonds f&#252;r Exportkredite<lb/>
hat die Skiindustrie dar&#252;be rhianus noch denWunsch, dass die &#214;sterr.<lb/>
Kontrollbank auf Wechsel, die sie auf eigene Niederlassungen ziehen, vn<lb/>
dieseranerkannt werden, dies wurde in der letzten Zeit n&#228;mlich abgelehnt.<lb/>
Ich habe unmittelar mit Gen.Dir. <name type="person" ref="#per__97518">Haschek</name> von der &#214;sterr. Kontrollbank<lb/>
geredet und er erkl&#228;rte sich bereit, mit der Skiindustrie &#252;ber dieses<lb/>
Probelm zu diskutieren. Eine grosse M&#246;glichekt, hier Ab&#228;nderung zu<lb/>
<pb n="16-0551" facs="16_1973-05-14_0551.jpg"/>schaffen, sieht er allerdings nicht, weil die Nationalbank mit Recht<lb/>
wie er glaubt, Manipulationen zwischen Stammh&#228;usern und Niederlassungen<lb/>
nicht &#252;berpr&#252;fen kann und deshalb solche Beziehungen nicht finanzieren will.<lb/>
Den Wunsch, diese Niederlassungen als Vertriebsst&#252;tzpunkte besonders zu<lb/>
f&#246;rdern und als Betriebsgr&#252;ndungen im Ausland im Sinne der Steuergesetz<lb break="no"/>gebung und was noch viel wichtiger w&#228;re in Form von Zinsenzusch&#252;ssen durch<lb/>
das Ministerium zu finanzieren, habe ich sehr skeptisch betrachtet<lb/>
und mich nur bereit erkl&#228;rt, mit der Handelskammer &#252;ber diese M&#246;glichekit<lb/>
im Gewerbestrukturverbesserungsgesetz eine Zinsverbilligung von 8 auf 5 %<lb/>
zu erm&#246;glichen, zu besprechen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97469">GEHART</name>: Bitte kl&#228;ren, ob die Handelskammer &#252;berhaupt<lb/>
bereit w&#228;re, die Gewerbestrukturverbesserung auch auf<lb/>
Zinsverbilligung f&#252;r Vertriebsst&#252;tzpunkte im Aus<lb break="no"/>land zu erweitern. Ich selbst habe darauf hinge<lb break="no"/>wiesen, dass wir nur derzeit Schwerpunktf&#228;lle und<lb/>
vielleicht vereinzelt Normalf&#228;lle machen k&#246;nnen.<lb/>
Finanzierungen von Auslandsinvestitionen aber bis jetz<lb/>
mir noch nicht untegekommen sind.</p><p xml:space="preserve">F&#246;rderungen zur Gew&#228;hrung zweckgebundener Zusch&#252;sse zur Pflege des Rennsport<lb/>
im Ausland sowie der Wegfall der Gewerbe und Lohnsummen-Steuer habe ich<lb/>
als aussichtslos schon allein wegen des Widerstandes der L&#228;nder und Gemein<lb break="no"/>den abgewiesen.</p><p xml:space="preserve">Ich glaube, dass die Delegation sehr entt&#228;uscht war, weil sie doch angenomme<lb/>
hat, wahrscheinlich auch durch entsprechende Zusagen oder zumindestens An<lb break="no"/>deutugnen von Mnisterialvertretern, dass das Handelsministerium hier helfend<lb/>
einspringen wird. Die Gefahr besteht, dass jetzt, sei es die Branchenrefe<lb break="no"/>rate aber noch viel st&#228;rker z.B. Sekt.Rat <name type="person" ref="#per__127126">H&#246;nel</name>, wenn er mit Einzel<lb break="no"/>forderungen oder Verhandlungen zu einem Ergebnis kommen will, irgendwelche<lb/>
Zusagen macht, die letzten Endes dann aus budget&#228;ren Gr&#252;nden von uns beim<lb/>
besten Willen nicht akzeptert werden k&#246;nnen. Dar&#252;ber hinaus muss ich mir<lb/>
immer wieder &#252;berlegen, welche pr&#228;judizielle Wirkung eine solche Genhmigung<lb/>
hat. Ich glaube, dass wir bis jetzt nur so &#252;ber die Runden gkeommen sind,<lb/>
weil wir sehr zur&#252;ckhaltend mit irgendwelchen Zusagen f&#252;r einzelne Branchen<lb/>
gewesen sind. An dieser Taktik und Politik darf sich nichts &#228;ndern, sonst<lb/>
kommen wir in des Teufels K&#252;che. Konkrete Zusagen m&#252;ssen dann fr&#252;her oder<lb/>
sp&#228;terauch konkret eingel&#246;st werden und das gibt budget&#228;re und sonstige un<lb break="no"/>geahnte Schwierigkeiten. Der Hinweis von <name type="person" ref="#per__127126">H&#246;nel</name>, dass es sich um potentielle<lb/>
Aktivit&#228;ten, die zu begr&#252;ssen sind, handelt, und sich dadurch f&#252;r das<lb/>
Ministerium neue Industriepolitik-Wege abzeichnen, gilt nur bedingt. Es<lb/>
wird eine Unsumme von sehr konkreten W&#252;nschender Branchen geben, die<lb/>
durch finanzielle Unterst&#252;tzung von uns honoriert werden m&#252;ssten.</p><pb n="16-0552" facs="16_1973-05-14_0552.jpg"/><p xml:space="preserve">Dazu haben wir weder das Geld noch die M&#246;glichkeiten, wirklich ziel<lb break="no"/>f&#252;hrende Ergebnisse damit zu erzielen.</p><p xml:space="preserve">In der Ministerratsvorbesprechung hat <name type="person" ref="#per__97668">Kreisky</name> auf das umfangreiche Ma<lb break="no"/>terial, das er f&#252;r die Fernsehdiskussion bekommen hat, hingewiesen, Er<lb/>
meinte, dass man damit in Wirklichekit h&#228;tte die Aktion :Versprochen &#8211;<lb/>
gehalten ganz anders h&#228;tte aufbauen k&#246;nnen. So war er selbst &#252;berrascht,<lb/>
dass wir mehr als 2 Mia S f&#252;r Schulbauten in den drie Jarhen ausgegeben<lb/>
haben, w&#228;hrend die &#214;VP nur 900 Mill damals aufwenden konnte. Auch in<lb/>
den anderen Ressorts wurden scheinbar ihm gegen&#252;ber gute Aufstellungen<lb/>
gliefert. Er hat <name type="person" ref="#per__133397">Brantl</name> ersucht, diesesMaterial jetzt entsprechend zu<lb/>
bearbeiten. Allerdings sagte er, er m&#246;chte dieses Materila nicht<lb/>
aus der Hand geben, weil es sonst verloren gehen k&#246;nnte.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97646">KOPPE</name>: Ich bin &#252;berzeugt, dass hier eine Fundgrube von Ziff<lb/>
fern und UNterlagen ist. Ich hoffe, dass <name type="person" ref="#per__133397">Brantl</name> sich<lb/>
eine Fotokopie machen l&#228;sst, bitte versuche ebenfalls<lb/>
an dieses Material heranzukommen, bevor es noch von<lb/>
dne Propagandisten verballhornt wird. Darunter ver<lb break="no"/>stehe ich, das-s wertvolles Ziffernmaterial durch<lb/>
verbale Aussagen ersetzt wrid.</p><p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> f&#252;hrt die neuerliche Verlust von zwei Mandaten bei Betriebsratswahl<lb/>
in Ranshofen &#8211; eines hat die FP&#214; und eines die KP&#214; dazugewonnen &#8211; auf<lb/>
die Bezugsregelungen zur&#252;ck. Die KP&#214; h&#228;tte diesen Punkt besonders an<lb break="no"/>gegriffen und deshalb auch wie er glaubt Mandate gewonnen. Auf die<lb/>
Bundespolitik sei dies nicht zur&#252;ckzuf&#252;hren, auch nicht auf besonderes<lb/>
Ranshofener Betriebsverh&#228;ltnisse, wie Ausbau der Elektrolyse usw.<lb/>
WEnn die drei Klubs es w&#252;nschen, m&#246;chte <name type="person" ref="#per__97668">Kreisky</name> die Informationsschrift<lb/>
herausgeben, wo er &#252;ber die Bezge neuerdings REchenschaft ablegt. <name type="person" ref="#per__97488">Gratz</name><lb/>
meinte, dass ja nicht die Minister mit ihrenBez&#252;gen angegrifeen werden,<lb/>
sondern haupts&#228;chlich die Abgeordneten, deen T&#228;tigkeit man nicht ent<lb break="no"/>sprechend w&#252;rdigt. Dies ist sicherlich wieder darauf zur&#252;ckzuf&#252;hren, ich<lb/>
kann das jetzt im Unterausschuss der Gewerbeordnung genau verfolgen, dass<lb/>
sich die Abgeordneten doch immer im wesentlich in Aussch&#252;sse hinein<lb break="no"/>dr&#228;ngen als sie dann bereit oder imstande sind auch die Arbeit dort zu<lb/>
erf&#252;llen. Daher gl&#228;nzen sie durch Abwesenheit, was letzten Endes den<lb/>
Experten bekannt wird und natr&#252;lich dann auch in die &#214;ffentlichkeit zu<lb break="no"/>mindestens in Informationen an Redakteure von Gegnern zumAusdruck kommt.</p><p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> hat sich von der Schweiz einige B&#252;rgerentscheide kommen lassen<lb/>
und die beginnen nat&#252;rlich alle: Wir laden Sie ein, zu pr&#252;fen, ...<lb/>
und dann wird der BEschluss des Kantons oder der Gemeinde wortw&#246;rtlich<lb/>
zitiert, es wird daher nicht, wie er meint, so wie in Wien eine solche<lb/>
<pb n="16-0553" facs="16_1973-05-14_0553.jpg"/>Suggestivfrage wie in Wien an den Abstimmenden gestellt. Er selbst<lb/>
h&#228;tte sehr gerne, dass Wien dieselbe Methode angewendet h&#228;tte, was<lb/>
ihm <name type="person" ref="#per__97963">Slavik</name> ausch angeblich versprochen hat.</p><p xml:space="preserve">Ich habe am Abend bei einer Bezirksdiskussion im 9. Bezirk versprochen,<lb/>
und gehalten, wo 100 ungef&#228;hr erscheinen waren, ich glaube aber zu 99,9 %<lb/>
Genossen, feststellen k&#246;nnen und m&#252;ssen, dass in Wirklichkeit prim&#228;r die<lb/>
Frage des Sternwarteparks diskutiert wurde. <name type="person" ref="#per__109818">Edlinger</name>, als LAbg. und<lb/>
W&#228;hringer Mandatar hat pber diesen Punkte referiert. Die Genossen<lb/>
selbst waren mit der Vorgangsweise der Partei, soviel ich aus dem<lb/>
Applaus entnehmen konnte, einverstanden. Auch in der DIskussion wurde<lb/>
dies best&#228;tigt. Allerdings handelt es sich doert nur um die Meinung von<lb/>
Funktion&#228;ren, die &#252;berhaupt zu solchen Veranstaltungen kommen. Wie<lb/>
die Bev&#246;lkerung denkt und wieweit also die Kronenzeitung und die<lb/>
anderen unpolitischen Bl&#228;tter durch ihre Beeinflussung die Entscheidung<lb/>
in ihrem Sinne herbeif&#252;hren k&#246;nnen oder zumindestens beeinflussen werden,<lb/>
wird sich ja in K&#252;rze herausstellen.</p><p xml:space="preserve">Die Handelskammer hat einen sehr agressiven Brief wegen Abwanderung in<lb/>
den bayrischen Raum an die Bundeskanzler gerichtet. Dieser wollte zuerst,<lb/>
dass er von <name type="person" ref="#per__97525">H&#228;user</name> beantwortet wird, doch hat sich dann herausgestellt,<lb/>
dass auch andere von diesem Problem ber&#252;hrt sind. Ich nehme an, dass wir<lb/>
in k&#252;rzester ZEit auch die ABschrift eines solchen Briefes von <name type="person" ref="#per__97668">Kreisky</name><lb/>
zur Stellungnahme bekommen werden. Zum GL&#252;ck haben iwr nichts verspro<lb break="no"/>chen, ausser dass in jedem Einzelfall gepr&#252;ft wird, wie weit ein Ansuchen<lb/>
m&#246;glich ist zu erf&#252;llen, resp. die Ablehnung berechtigt war. WEnne 3<lb/>
sich z.B. um Gewerbestruktur oder B&#252;rges-Aktion handelt.</p><p xml:space="preserve">Zur Verbesserung der Schulraumsituation wird die Exekutive, Gendarmerie<lb/>
Polizei, aber vor allem auch das Bundesheer , eventuelle R&#228;umen an<lb/>
<name type="person" ref="#per__113083">Sinowatz</name> abtreten. Diesbez&#252;gliche Forderungen der Ober&#246;sterreicher<lb/>
sollte spektakul&#228;r erf&#252;llt werden.</p><p xml:space="preserve"><name type="person" ref="#per__97879">R&#246;sch</name> teilt mit, dass man nun doch ein Olympia-Schutzgesetz, wie dies<lb/>
1972 geschehen ist, machen sollte. <name type="person" ref="#per__113083">Sinowatz</name> erg&#228;nzt, dass in Lausanne<lb/>
von Seiten des &#246;sterr. Olymp. Komitees auf Wunsch des internationalen<lb/>
Olymp. Komitees eine solche Zusage gemacht wurde. In M&#252;nchen hat dieses<lb/>
Gesetz allerdings vollkommen versagt. In &#214;sterreich wird es sicherlich<lb/>
nicht ander-s sein. Die Handelskammer ist aber damit einverstanden , wenn<lb/>
der Umfang demselbenAusmass entspicht wie seinerzeit und vor allem<lb/>
einmal die Handelskammer vor Stellungnahmen von Antr&#228;gen gefragt wird.</p><pb n="16-0554" facs="16_1973-05-14_0554.jpg"/><p xml:space="preserve"><name type="person" ref="#per__108223">Lausecker</name> berichtet und <name type="person" ref="#per__113083">Sinowatz</name> erg&#228;nzt, dass die Verhandlungen<lb/>
mit den Lehrern zwar noch enmal auf telegraphisches ERsuchen abge<lb break="no"/>f&#252;hrt werden sollten, doch keinerlei weitere Zugest&#228;ndnisse gemacht<lb/>
werden k&#246;nnen. Auch mit den Richten und den Hochschullehrern h&#228;tte<lb/>
man sich jetzt weitestgehnd geeinigt, ohne dass ihnen die Verwaltungs<lb break="no"/>zulageabgeltung versprochen wurde. Diese Abgeltung, die letzten Endes<lb/>
f&#252;r die Lehrer einen Aufwand von 1,250 Mia bedeuten w&#252;rde, k&#228;men zu den<lb/>
4,3 Mia f&#252;r das Jahr 1974 noch dazu. Diesist <name type="person" ref="#per__97668">Kreiskys</name> Erkl&#228;rung nach<lb/>
unm&#246;glich.</p></div>
      </body>
      <back>
         <pb n="16_0545_01" facs="16_1973-05-14_0545-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 14.5.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="16_0545_02" facs="16_1973-05-14_0545-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
