<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19830317">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 17. M&#228;rz 1983</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band69_1983-03-17</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1983-03-17" to="1983-03-20">Donnerstag, 17. M&#228;rz 1983 bis Sonntag, 20. M&#228;rz 1983</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-12-16">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="69-0357" facs="69_1983-03-17_1983-03-20_0357.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 17. M&#228;rz, bis Sonntag, 20. M&#228;rz 1983<lb/>
</p>
            <p xml:space="preserve">Die Parteiveranstaltungen f&#252;r das verl&#228;ngerte Wochenende waren vom<lb/>
Zentralsekretariat in die Steiermark verlegt worden. Leider mu&#223;te ich<lb/>
miterleben, da&#223; in den Bundesl&#228;ndern &#228;hnlich wie fast jetzt auch in<lb/>
Wien kein sehr komprimiertes Programm vorgelegt wird. Auf der einen<lb/>
Seite bin ich ja damit sehr einverstanden, weil ich mich dadurch im<lb/>
wahrsten Sinne des Wortes schonen kann, auf der anderen Seite dagegen<lb/>
habe ich das Gef&#252;hl viel Leerlauf auch mitzumachen. Ich mu&#223; allerdings<lb/>
zugestehen, da&#223; es wahrscheinlich f&#252;r eine Landesorganisation auch<lb/>
sehr schwer ist ein gedr&#228;ngtes Programm fertigzustellen, man wird<lb/>
letzten Endes einem Bezirk zugeteilt, der Bezirk selbst hat seine tra<lb break="no"/>ditionellen Veranstaltungen und versucht eben den ganzen Tag mehr oder<lb/>
minder zu f&#252;llen, diesmal haben sie die gute Idee gehabt mich bei Be<lb break="no"/>triebsbesuchen, die ich schon l&#228;ngst h&#228;tte gelegentlich als Handels<lb break="no"/>minister durchf&#252;hren m&#252;ssenm einzusetzen.<lb/>
</p>
            <p xml:space="preserve">In Voitsberg bin ich fr&#252;hzeitig im B&#252;rgermeisteramt erschienen, um<lb/>
mit dem B&#252;rgermeister <name type="person" ref="#per__128914">Kravcar</name> auch die Frage der Entschwefelung von<lb/>
Voitsberg III im Detail zu besprechen. Der endg&#252;ltige Bescheid wurde<lb/>
von der Gemeinde erlassen, die schrittweise Entschwefelung wurde darin<lb/>
dekretiert. LH <name type="person" ref="#per__126988">Krainer</name> hat jetzt an den Bezirkshauptmann <name type="person" ref="#per__1138689">Poppmeier</name><lb/>
aber die Weisung gegeben, er m&#252;sse aufgrund des Dampfkesselemissions<lb break="no"/>gesetzes pr&#252;fen, ob nicht Leben und Gesundheit durch Inbetriebnahme<lb/>
dieser Anlage gef&#228;hrdet sind. Der Bez.-Hauptmann hat, wie er mir dann<lb/>
telefonisch mitteilte, aufgrund dieser Weisung den Lufthygieniker<lb/>
des Landes, Prof. <name type="person" ref="#per__1137435">M&#246;se</name>, aufgefordert, ein Gutachten dar&#252;ber abzugeben.<lb/>
Ich ersuchte den Bezirkshauptmann um Kopien dieser Weisungen resp.<lb/>
der Gutachtenbestellung. Obwohl er es mir zusicherte und meinte, das<lb/>
sind ja alles keine Geheimma&#223;nahmen und selbstverst&#228;ndlich w&#252;rde ich<lb/>
sofort die Kopie bekommen, wurde ich einige Stunden sp&#228;ter von ihm ver<lb break="no"/>st&#228;ndigt, da&#223; er nach R&#252;cksprache mit dem LH-B&#252;ro in Graz mir diese<lb/>
Unterlagen nicht schicken k&#246;nne, ich sollte mich mit LH <name type="person" ref="#per__126988">Krainer</name> dies<lb break="no"/>bez&#252;glich in Verbindung setzten; da ich aber bekanntlich im Dampf<lb break="no"/>kesselgesetz keine Kompetenz habe, diese liegt eindeutig beim Bauten<lb break="no"/>minister, beabsichtigte ich keinesfalls mir vielleicht von <name type="person" ref="#per__126988">Krainer</name><lb/>
dann eine schriftliche Abfuhr zu holen. Bez.-Hauptmann <name type="person" ref="#per__1138689">Poppmeier</name> steht<lb/>
auf dem Standpunkt, da&#223; die von ihm jetzt angeordneten Untersuchungen<lb/>
von der &#214;DK zu zahlen sind, obwohl sie noch gar nicht in einem Verfahren<lb/>
damit belangt wurden. Eine Aussprache mit den &#214;DK-Leuten ergab, da&#223;<lb/>
diese die Meinung vom Bez.-Hauptmann prima vista nicht teilen.<lb/>
</p>
            <pb n="69-0358" facs="69_1983-03-17_1983-03-20_0358.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__110944">ZLUWA</name>: Wie siehst Du die Rechtslage.<lb/>
</p>
            <p xml:space="preserve">Beim Betriebsbesuch der Fa. Bauer, den ich Herrn Dipl.Ing <name type="person" ref="#per__115651">Cifer</name> wirk<lb break="no"/>lich schon jahrelang zugesagt hatte, ging ich zuerst durch die Werks<lb break="no"/>anlage, vorher aber auch nachher hat mir die SP&#214;-Begleitmannschaft<lb/>
schon gesagt, w&#252;rde mich <name type="person" ref="#per__115651">Cifer</name> sofort okkupieren, bei bisherigen Be<lb break="no"/>triebsbesuchen war dies immer so gewesen, da&#223; die Mandatare kaum<lb/>
Chancen gehabt haben mit den Arbeitern in Kontakt zu kommen. Ich habe<lb/>
mir daher ganz kurz die W&#252;nsche von <name type="person" ref="#per__115651">Cifer</name> angeh&#246;rt, in Irak k&#246;nnte<lb/>
er jetzt ein 800-Mio.-Projekt machen, in Indien ein 3-Mrd.-Projekt, in<lb/>
Algerien bis zu 600 Mio., die Voraussetzung daf&#252;r w&#228;re aber, da&#223; er<lb/>
verbilligte Kredite bekommt, <name type="person" ref="#per__111755">Castellez</name> von der &#214;KB kann ihm aber<lb/>
h&#246;chstens Kreditkonditionen 7 3/4 + 1/2 %, das die Kontrollbank f&#252;r<lb/>
sich beansprucht, gew&#228;hren. Die Algerier bestehen aber z.B. auf die<lb/>
Kreditzusage <name type="person" ref="#per__97668">Kreiskys</name>, wonach sie nur 6 % in Summe daf&#252;r bezahlen m&#252;&#223;ten.<lb/>
SGP hat deshalb f&#252;r 3 1/2 Mrd. S den Waggonauftrag angeblich nicht<lb/>
bekommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte pr&#252;fen lassen und dann mit <name type="person" ref="#per__111755">Castellez</name> mich<lb/>
verbinden.<lb/>
</p>
            <p xml:space="preserve">Die V&#214;EST-Alpine hat jetzt von der Fa. Bauer eine Verk&#252;rzung der Wech<lb break="no"/>selkredite von 6 Monate auf 3 Monate verlangt. Diese <choice><choice><sic>Avalverk&#252;rzung</sic><corr>AVA-Verk&#252;rzung???</corr></choice></choice><lb/>
kann von der Fa. <choice><choice><sic>Cifer</sic><corr>Bauer</corr></choice></choice> nicht akzeptiert werden. Ich habe <name type="person" ref="#per__115651">Cifer</name> ver<lb break="no"/>sprochen, diesbez&#252;glich mit GD <name type="person" ref="#per__97315">Apfalter</name> zu reden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte mit <name type="person" ref="#per__97315">Apfalter</name> wegen DDR und Bauer verbinden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__115651">Cifer</name> hat in Ungarn ein ganz gro&#223;es 300.000-ha-Projekt, das 70 bis 80<lb/>
Mrd. S kosten w&#252;rde. Durch seine Beregnungsanlage w&#252;rden die Ertr&#228;ge<lb/>
bei Mais usw. so stark steigen, da&#223; er dort eine Ethanolproduktion mit<lb/>
Vogelbusch aufziehen m&#246;chte. Er erwartet, da&#223; die Ungarn dieses Ethanol<lb/>
dann auch exportieren m&#252;ssen und meint, als Kompensationsware k&#246;nnte<lb/>
dann f&#252;r dieses Riesenprojekt Ethanol nach &#214;sterreich eingef&#252;hrt<lb/>
werden, um in der Raffinerie Schwechat dem Benzin beigemischt werden.<lb/>
Ich habe <name type="person" ref="#per__115651">Cifer</name> sofort erkl&#228;rt, da&#223; selbst wenn dieses Ethanol zu den<lb/>
Raffinerieabgabepreisen geliefert werden kann, die &#246;sterreichische Land<lb break="no"/>wirtschaft gegen eine solche Kompensation Sturm laufen w&#252;rde. Die Argu<lb break="no"/>mentation, in &#214;sterreich ist der Rohstoff eben zu teuer und wir m&#252;&#223;ten<lb/>
Ethanol aus dem Ausland preiswert importieren, mag theoretisch richtig<lb/>
sein, in der Praxis sicherlich nicht durchzusetzen. Ich empfahl daher<lb/>
<pb n="69-0359" facs="69_1983-03-17_1983-03-20_0359.jpg"/><name type="person" ref="#per__115651">Cifer</name> eine andere L&#246;sung f&#252;r dieses Gro&#223;projekt zu suchen. <name type="person" ref="#per__115651">Cifer</name><lb/>
hatte beim Rundgang auch zwei <choice><choice><sic>Chappelmaschinen</sic><corr>?</corr></choice></choice> zu zeigen, ich habe<lb/>
ihm sofort vorgeschlagen, da&#223; er sich und ich vor dieser Maschine<lb/>
fotografieren lassen, damit er sie dem Vizeministerpr&#228;sident <name type="person" ref="#per__134126">Marjai</name>,<lb/>
mit dem er &#252;ber diese gro&#223;en Projekte verhandeln wird, zeigen kann.<lb/>
<name type="person" ref="#per__134126">Marjai</name>, f&#252;rchte ich allerdings, w&#252;rde sofort erkennen, da&#223; diese Ma<lb break="no"/>schinen schon verh&#228;ltnism&#228;&#223;ig alt sind, wie ja &#252;berhaupt die R&#246;hren<lb break="no"/>fabrik nur teilweise moderne Maschinen hat. <name type="person" ref="#per__115651">Cifer</name> lebt in Wirklichkeit<lb/>
vom Patent seines Schwiegervaters, der diese Bew&#228;sserungsr&#246;hrenherstel<lb break="no"/>lung sehr geschickt seinerzeit in Voitsberg aufgebaut hat.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__115651">Cifer</name> beschwerte sich auch bei mir, da&#223; durch die Schwefeldioxidimmis<lb break="no"/>sion bei ihm die Zinkrohre jetzt derart besch&#228;digt werden, da&#223; er<lb/>
daran denkt den Betrieb zu verlegen. Au&#223;erdem laufen ihm die besten<lb/>
Ingenieure mit ihren Familien weg, weil sie die Luftverschmutzung nicht<lb/>
aushalten. <choice><choice><sic>Aa</sic><corr>Da?</corr></choice></choice> ich darin eine gro&#223;e Gefahr gesehen habe, da&#223; <name type="person" ref="#per__115651">Cifer</name><lb/>
vielleicht aus ganz anderen Gr&#252;nden hier die &#214;DK und auch die Gemeinde<lb/>
entsprechend zu Zugest&#228;ndnissen erpressen will, habe ich ihm sofort vorge<lb break="no"/>schlagen am n&#228;chsten Tag am Abend mit &#214;DK- und Gemeindevertretern dieses<lb/>
Problem zu besprechen. <name type="person" ref="#per__115651">Cifer</name> m&#246;chte n&#228;mlich auch, da&#223; eine entsprechende<lb/>
Umfahrungsstra&#223;e auch vor seinem Werk unter die Erde verlegt wird,<lb/>
da&#223; ihm auch gewisse zus&#228;tzliche Grundst&#252;cke preiswerter abgegeben<lb/>
werden, mit einem Wort, er m&#246;chte mit der Gemeinde, mit der er momentan<lb/>
ein nicht sehr ideales <choice><choice><sic>Gespr&#228;chsthema</sic><corr>Gespr&#228;chsklima?</corr></choice></choice> hat, zu einem ganz neuen Arrange<lb break="no"/>ment kommen.<lb/>
</p>
            <p xml:space="preserve">Die Gemeindevertreter, mit denen ich nachher gesprochen habe, sind<lb/>
allerdings ganz anderer Auffassung, als <name type="person" ref="#per__115651">Cifer</name> mir geschildert hat.<lb/>
</p>
            <p xml:space="preserve">In K&#246;flach besuchten wir dann eine Damenkleiderwerkst&#228;tte Irringer,<lb/>
dort wird ausschlie&#223;lich vom deutschen Mutterwerk, fast w&#252;rde man sagen,<lb/>
in Lohn f&#252;r das deutsche Mutterwerk Kleider konfektioniert.<lb/>
</p>
            <p xml:space="preserve">Die Besichtigung des Gest&#252;tes in Piber, das ich &#252;brigens zum erstenmal<lb/>
jetzt gesehen habe, gab mir Gelegenheit mit Hofrat <name type="person" ref="#per__1138690">Lehrner</name> &#252;ber die<lb/>
M&#246;glichkeit <choice><choice><sic>einer ev. anzusiedelnden Reitbetriebe</sic><corr>eines ev. anzusiedelnden Reitbetriebs? ev. anzusiedelnder Reitbetriebe?</corr></choice></choice> zu reden. Die Ge<lb break="no"/>meinde ist n&#228;mlich der festen &#220;berzeugung, da&#223; au&#223;er diesem Gest&#252;t<lb/>
in Piber, das nat&#252;rlich eine Fremdenverkehrsattraktion ist und tausende<lb/>
im Jahr besuchen, eine Reitm&#246;glichkeit den Fremdenverkehr sehr stark<lb/>
ankurbeln k&#246;nnte. Hofrat <name type="person" ref="#per__1138690">Lehrner</name> meinte, im Prinzip k&#246;nnte er sich<lb/>
so etwas durch eine Privatfirma oder auch durch den Staat selbst be<lb break="no"/>trieben vorstellen, Voraussetzung daf&#252;r aber m&#252;&#223;te sein, da&#223; tats&#228;ch<lb break="no"/><pb n="69-0360" facs="69_1983-03-17_1983-03-20_0360.jpg"/>lich ein hohes Niveau angestrebt wird. Derzeit ist ja dieses Gest&#252;t<lb/>
in einem Schlo&#223; untergebracht, zum Besuch der englischen K&#246;nigin auch<lb/>
renoviert, wirklich in einem picobello Verh&#228;ltnis. Hofrat <name type="person" ref="#per__1138690">Lehrner</name> mu&#223;te<lb/>
mir aber gegen&#252;ber zugeben, da&#223; er noch immer mit der Seucheninfektion<lb/>
schwer zu k&#228;mpfen hat, von meiner Begleitmannschaft habe ich erfahren,<lb/>
da&#223; etliche Fohlen und vor allem auch Stuten gestorben sind. Details<lb/>
wollte oder konnte mir <name type="person" ref="#per__1138690">Lehrner</name> nicht sagen, ich habe auch nicht insistiert,<lb/>
ich habe bez&#252;glich der Fremdenverkehrsreitschule ihm versprochen da<lb break="no"/>r&#252;ber mit Landwirtschaftsminister <name type="person" ref="#per__97511">Haiden</name> zu reden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Recherchiere, was das Landwirtschaftsministerium<lb/>
wei&#223;, damit ich mit <name type="person" ref="#per__97511">Haiden</name> dann dar&#252;ber im Detail sprechen kann.<lb/>
</p>
            <p xml:space="preserve">In Kalsdorf wurde ich dann von B&#252;rgermeister <name type="person" ref="#per__1138691">Pauker</name>, einem alten Ge<lb break="no"/>werkschaftssekret&#228;r, in die verschiedensten Betriebe gef&#252;hrt, bei der<lb/>
Holzverarbeitung S&#228;gewerk Mayer <add>[Mayr?]</add>, die ich schon einmal besucht habe,<lb/>
diskutierten wir die Holzversorgung; wie ich erwartet habe, best&#228;tigten<lb/>
mir die S&#228;ger, da&#223; jetzt der Preis f&#252;r Rundholz auch im Inland ent<lb break="no"/>sprechend angezogen hat, die notwendigen Importe aus der DDR aber<lb/>
nach wie vor bestehen, um die S&#228;gen einigerma&#223;en zu besch&#228;ftigen. Die<lb/>
Zerspanung, wie sie Mayr-Melnhof und drei andere gro&#223;e S&#228;gen in<lb/>
&#214;sterreich durchf&#252;hren, f&#252;hrt dazu, da&#223; gewisse Sorten jetzt im &#220;ber<lb break="no"/>schu&#223; auf den Markt kommen und daher den Preis sehr dr&#252;cken. <name type="person" ref="#per__1138692">Mayr</name><lb/>
hat keine Angst, da&#223; dies f&#252;r die Gatters&#228;gen eine wirklich vernich<lb break="no"/>tende Konkurrenz w&#228;re. Eher bef&#252;rchtet er, da&#223; die Wellpappenverpackung,<lb/>
wir besuchten dann ja auch Duropack, eine wesentlich h&#228;rtere Konkurrenz<lb/>
f&#252;r die Kistlerzeuger f&#252;r Obst und Gem&#252;se, f&#252;r ihn wirksam wird. Auf<lb/>
die Wellpappenkartons, die jetzt auch &#252;brigens mit Holzleisten wegen<lb/>
der L&#252;ftung kombiniert werden, kann man &#228;u&#223;erst g&#252;nstig bei der Well<lb break="no"/>pappenherstellung sofort Aufdrucke draufgeben.<lb/>
</p>
            <p xml:space="preserve">Bei der Metallfirma Lapp-Finze, die einmal 530 Besch&#228;ftigte gehabt<lb/>
hat, als ich sie vor etlichen Jahren besuchte, sind jetzt nur mehr<lb/>
320 Besch&#228;ftigte. Die Deutsche Firma Roto hat diesen Betrieb erworben,<lb/>
um Baubeschl&#228;ge herzustellen, insbesondere aber hat sie eine ganz<lb/>
neue Galvanik errichtet.<lb/>
</p>
            <p xml:space="preserve">Die Fa. Duropack aus dem <name type="person" ref="#per__114599">Turnauer</name>-Konzern hat mit der Errichtung in<lb/>
diesem Gebiet die Absicht das s&#252;dliche &#214;sterreich, also Steiermark,<lb/>
K&#228;rnten, Burgenland damit zu beliefern, 160 Besch&#228;ftigte mit einem<lb/>
Umsatz von 245 Mio. S. Im Jahre 81 waren erst <choice><choice><sic>27 5</sic><corr>27,5?</corr></choice></choice> Mio. Jetzt wird<lb/>
<pb n="69-0361" facs="69_1983-03-17_1983-03-20_0361.jpg"/>auch bereits bis nach Tirol geliefert. Die Gemeinde hat f&#252;r die Errich<lb break="no"/>tung dieses Betriebes 6 Mio. dazugezahlt und auch das Land hat 6 Mio.<lb/>
Subvention gegeben. Mit Recht hat Dir. <name type="person" ref="#per__1138693">Penninger</name> darauf verwiesen, da&#223;<lb/>
mit den Steuern dies l&#228;ngst schon zur&#252;ckgezahlt ist.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__1138693">Penninger</name> informierte mich auch, da&#223; er morgen mit der sowjetischen<lb/>
Lebensmitteldelegation in Gleisdorf mittags zum Essen zusammentreffen<lb/>
wird und war sehr interessiert, da&#223; ich neuerdings die sowjetische Dele<lb break="no"/>gation besuche, was ich sofort zusagte.<lb/>
</p>
            <p xml:space="preserve">Nachdem noch Konsum besichtigt wurde, eine private Fleischhauerei<lb/>
und ein neuerrichtetes Gasthaus, &#252;brigens wo bis jetzt immer die Ver<lb break="no"/>sammlungen in Kalsdorf mit mir stattgefunden haben, ging auch dieser<lb/>
Nachmittag dann f&#252;r mich eigentlich sehr erholsam zu Ende.<lb/>
</p>
            <p xml:space="preserve">Bei der Veranstaltung in Gratkorn hatte ich es verh&#228;ltnism&#228;&#223;ig leicht.<lb/>
Die Leykam-Papierfabrikarbeiter, insbesondere die beiden Betriebsr&#228;te,<lb/>
von den Arbeitern <name type="person" ref="#per__141608">Rott</name>, von den Angestellten Ing. NR <name type="person" ref="#per__134009">Ressel</name>, wissen um<lb/>
den Einsatz, den ich seinerzeit f&#252;r den Umbau f&#252;r die Fabrik geleistet<lb/>
habe. Die Belegschaftsvertreter und auch die Arbeiter f&#252;hlen sich<lb/>
daher mir gegen&#252;ber zu Dank verpflichtet. Dies lehne ich zwar katego<lb break="no"/>risch ab, weil es ja nur Erf&#252;llung meiner Pflicht war, doch meinen<lb/>
diese immer wieder, h&#228;tte ich mich damals nicht so eingesetzt, w&#228;re<lb/>
ihr Betrieb wahrscheinlich jetzt schon zugrundegegangen. Die anf&#228;ng<lb break="no"/>lichen Schwierigkeiten, stinkende Luftbelastung ist in der Zwischen<lb break="no"/>zeit auch behoben, soda&#223; bei dieser Versammlung eine verh&#228;ltnism&#228;&#223;ig<lb/>
sehr gute Stimmung herrschte. Da diese Versammlung als &#214;sterreichge<lb break="no"/>spr&#228;ch gef&#252;hrt wurde, gab es zwar eine Diskussion, die aber verh&#228;ltnis<lb break="no"/>m&#228;&#223;ig friedlich verlaufen ist. Ich glaube, wenn mich dort jemand hart<lb/>
attackiert, zerrei&#223;en ihn die Arbeiter in der Luft.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="69_0356_01" facs="69_1983-03-17_0356-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 17.3.1983</head>
         </div>
         <pb n="69_0356_02" facs="69_1983-03-17_0356-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
