<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760317">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 17. M&#228;rz 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band30_1976-03-17</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-03-17">Mittwoch, 17. M&#228;rz 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="30-0362" facs="30_1976-03-17_0362.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 17. M&#228;rz 1976<lb/>
</p>
            <p xml:space="preserve">Bei der &#220;berreichung eines Ehrenzeichens an Gen.Dir.Stv. <name type="person" ref="#per__144377">Ukmar</name> vom Ver<lb break="no"/>kehrsb&#252;ro erfuhr ich, dass sie jetzt Laudon als Hotel aufgeben m&#252;ssen,<lb/>
wof&#252;r sie 1 Mill. S Pacht bezahlt haben und jetzt die Verwaltungsakademie<lb/>
hineinkommt, die allerdings 4,5 Mill. S Miete bezahlt. <name type="person" ref="#per__112998">Sokol</name> behauptet,<lb/>
sie h&#228;tten von 2 Jahren 600.000 S Verlust gehabt, voriges Jahr die H&#228;lfte<lb/>
und nach ihren Berechnungen w&#228;ren sie jetzt mit dem Schlosshotel aktiv ge<lb break="no"/>worden. Dies glaube ich zwar nicht, doch ist mir unerkl&#228;rlich, wieso der<lb/>
Bund das 4,5-fache bezahlt.<lb/>
</p>
            <p xml:space="preserve">Gen.Dr. <name type="person" ref="#per__133869">Wimberger</name> von Ranshofen wird im Laufe des Jahres mit der Verbund<lb/>
wegen Erh&#246;hung der Strompreise verhandeln m&#252;ssen. Er ist sich klar, dass<lb/>
er die 22 Groschen nicht halten kann, andererseits sage ich ihm, dass er<lb/>
Zeit hat, denn die n&#228;chste Strompreisetappe mit 1. J&#228;nner ist mehr denn<lb/>
je unsicher. Ich erkl&#228;re ihm mit <name type="person" ref="#per__107937">Frank</name> gemeinsam, dass ich nicht dran denke,<lb/>
eine weitere Etappe zu akzeptieren, wenn sie die EVUs nicht bereit sind,<lb/>
die Reorganisation durchzuf&#252;hren. <name type="person" ref="#per__133869">Wimberger</name> rechnet, dass das Defizit von<lb/>
500 Mill. im Vorjahr heuer sich ungef&#228;hr halbieren wird. Die Besch&#228;ftigungs<lb break="no"/>reduktion 400 weniger und vor allem der gestiegene H&#252;ttenmetallwert von<lb/>
2.10 DM auf 2.50 DM m&#252;sste sich auswirken. Die Mengenkonjunktur hat einge<lb break="no"/>setzt. Derzeit hat er noch ein Lager von 60.000 t wovon allerdings die<lb/>
H&#228;lfte n&#246;tig ist, um 50.000 t Bleche, 13.000 t Pressware und 10.000 t Draht<lb/>
erzeugen zu k&#246;nnen. Bis jetzt war es auch so, dass er die 33.000 t, die<lb/>
er von <choice><choice><sic>Rexnold</sic><corr>Reynold?</corr></choice></choice> zu seinen 80.000 t Inlandsproduktion dazukaufen muss, nicht<lb/>
vollst&#228;ndig absetzen konnte. 11.250 t gehen hier als Tusch f&#252;r Tonerde.<lb/>
Die restlichen 22.000 t muss er entweder zur H&#228;lfte abtauschen mit deutschen<lb/>
Halbfabrikatfirmen, zur H&#228;lfte ungef&#228;hr frei vermarkten. Dies hat ihm im<lb/>
vergangenen Jahr grosse Schwierigkeiten bereitet. Das 500 Mill. S Defizit<lb/>
soll durch eine Kapitalaufstockung der &#214;IAG abgefangen werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Was sagt die &#214;IAG, <name type="person" ref="#per__97498">Gr&#252;nwald</name>, und was sagt unser<lb/>
Branchenreferat?<lb/>
</p>
            <p xml:space="preserve">Der Fachverband der Textilindustrie mit dem neuen Obmann <name type="person" ref="#per__144392">Adensamer</name> und<lb/>
Syndikus <name type="person" ref="#per__140608">Huber</name> ersuchen <name type="person" ref="#per__114963">Dinzl</name>, <name type="person" ref="#per__114085">Grumbeck</name> und mich, entsprechende aussen<lb break="no"/>handelspolitische Vorschl&#228;ge des Fachverbandes endlich durchzuf&#252;hren.<lb/>
Neben der Strumpfhosen-Mindestpreisverordnung w&#252;nschen sie eine<lb/>
solche auch f&#252;r Socken. Ihr Export betr&#228;gt 50 % ihrer Produktion, die<lb/>
Import werden aber immer mehr. Wenn sie auch im letzten Jahr absolut ein<lb/>
wenig zur&#252;ckgegangen sind, wird der Importanteil immer gr&#246;sser. Ich<lb/>
erkl&#228;re sofort, dass ich zu einer weiteren Mindestpreisverordnung kaum eine<lb/>
<pb n="30-0363" facs="30_1976-03-17_0363.jpg"/>M&#246;glichkeit sehe. Solange nicht die exportierenden L&#228;nder auch<lb/>
Rum&#228;nien sowie der Ferne Osten deutlich Dumping betreiben, kann<lb/>
ich kaum eine Mindestpreisverordnung erlassen. <name type="person" ref="#per__114963">Dinzl</name> soll dies eher<lb/>
&#252;ber das Multifaserabkommen versuchen durch Kontingente wie wir<lb/>
sie auch bei den Hemden vereinbart haben, zu erreichen. <name type="person" ref="#per__114963">Dinzl</name> d&#252;rfte<lb/>
aber auch hier grosse Schwierigkeiten haben. Er teilt mit, dass<lb/>
es gelungen ist, von 65 noch nicht liberalisierte Positionen gegen<lb break="no"/>&#252;ber Japan bis auf 3 alle einvernehmlich mit den Japanern zu vereinba<lb break="no"/>ren. Die Japaner sind auch nach Aussage des Fachverbandes mit dieser<lb/>
L&#246;sung sehr einverstanden gewesen. Der Fachverband legt auch keinen<lb/>
Wert darauf, dass wir den Artikel XXXV weiterhin gegen Japan<lb/>
d. nicht die volle Liberalisierung anwenden.<lb/>
</p>
            <p xml:space="preserve">Der Zufall wollte, dass dann der Fachverband der Schuhindustrie<lb/>
mit dem neuen Pr&#228;sidenten Schultz kam, der genau das Gegenteil<lb/>
wieder von mir wollte. Die Schweden haben durch ihre Kontingentein<lb break="no"/>f&#252;hrung sehr wohl die &#246;sterreichische Schuhindustrie bei Exporten<lb/>
nach Schweden schwer gesch&#228;digt. Die Firmen haben um 12.500 Plastik<lb break="no"/>schuhe mehr exportieren k&#246;nnen, aber um 130.000 Paar insbesondere<lb/>
Damenlederschuhe weniger. Sie hatten gehofft, dass die Schweden<lb/>
zustimmen w&#252;rden, dass das Kontingent getauscht werden kann. Statt<lb/>
dessen werden die einzelnen Firmen verpflichtet, ihre im Jahr 1975<lb/>
m&#252;hsam aufgebauten Lederschuhexporte drastisch zu reduzieren. W&#228;hrend<lb/>
die Schweden 336.000 Paar Schuhe insgesamt abgenommen haben, hat<lb/>
die Schweiz 1,3 Mill. Paar im Vorjahr abgenommen und jetzt ist die<lb/>
Gefahr, dass sie 250.000 auf alle F&#228;lle weniger nehmen. Dazu kommt<lb/>
noch, dass die &#246;sterreichische Schuhindustrie bef&#252;rchtet, dass die<lb/>
Schweizer eine &#228;hnliche Vorgangsweise wie die Schweden beabsichtigen.<lb/>
Vorerst hat n&#228;mlich die Schweiz im Rahmen der EFTA ganz gross gegen<lb/>
die Restriktionspolitik d.h. gegen die Kontingente protestiert.<lb/>
Sie wollte sogar eine echte eigene EFTA-Tagung f&#252;r die Verurteilung<lb/>
der Schweden. Jetzt haben sie bei den Verhandlungen, wie die Schuh<lb break="no"/>industrie selbst feststellen konnte, im Genf vollkommen um 280 Grad<lb/>
ihre Meinung ge&#228;ndert. Sie ist mit der schwedischen Vorgangsweise<lb/>
fast w&#252;rde ich sagen einverstanden. Da bedeutet, dass die Schweiz<lb/>
sicherlich auch &#228;hnliche Massnahmen erw&#228;gt. Die Schuhindustrie<lb/>
ist an und f&#252;r sich derzeit gut ausgelastet, die Deutschen nehmen<lb/>
800.000 Paar ab, die DDR hat wesentlich mehr beabsichtigt, als mit<lb/>
310.000 und die Sowjetunion hat von 400.000 auf 850.000 Paar<lb/>
im vergangenen Jahr den Schuhimport erh&#246;ht. Die Schuhindustrie<lb/>
<pb n="30-0364" facs="30_1976-03-17_0364.jpg"/>m&#246;chte also eine wom&#246;glich liberale Exportpolitik bei den Absatz<lb break="no"/>l&#228;ndern gleichzeitig aber nat&#252;rlich einen gewissen Schutz gegen<lb/>
italienische Importe. Keinesfalls aber m&#246;chte die Schuh<lb break="no"/>industrie, dass wir eine derartige restriktive Einfuhrpolitik<lb/>
oder gar vielleicht Massnahmen setzen, die letzten Endes dann unsere<lb/>
Exporte in andere L&#228;nder gef&#228;hrden. Die Bundeskammer behauptet immer<lb/>
wieder, die m&#246;chte die Koordinierung ihrer Fachverb&#228;nde durchf&#252;hren.<lb/>
An diesen beiden Beispielen zeigt sich aber deutlich, dass sie dies<lb/>
kaum imstande ist. Die Fachverb&#228;nde agieren jeder f&#252;r sich, jeder<lb/>
Fachverband wird dann noch von gewissen Interessen der Funktion&#228;re<lb/>
geleitet und selbst diese Interessen der Funktion&#228;re sind kaum auf<lb/>
einen Nenner zu bringen, geschweige denn die Fachverb&#228;nde unterein<lb break="no"/>ander zu koordinieren. Hier wird es in Zukunft notwendig sein. dass<lb/>
das Branchenreferat oder besser gesagt, die Industriesektion mit<lb/>
der Aussenhandelssektion ein nicht nur engeren Vorgehen sondern wo<lb break="no"/>m&#246;glich auch eine gemeinsame Linie neu erarbeitet.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Selbst bei pragmatischem Vorgehen m&#252;ssten wir<lb/>
uns ein gewisses Konzept erarbeiten.<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <name type="person" ref="#per__125950">Leibenfrost</name>, Steyr-Werke, teilt mir mit, dass er jetzt<lb/>
zu einem &#220;bereinkommen gekommen ist. Auch die neue griechische Re<lb break="no"/>gierung wird Hellas-Steyr anerkennen, w&#252;nscht allerdings, dass die<lb/>
28 % griechischen Anteils den derzeit die Entwicklungsbank h&#228;lt,<lb/>
auch 60 % erh&#246;ht wird, wobei andere griechische Interessenten be<lb break="no"/>teiligt werden sollen. <name type="person" ref="#per__125950">Leibenfrost</name> hat richtig erkannt, dass der<lb/>
Staatsanteil von Griechen erg&#228;nzt auf 60 % g&#252;nstiger ist f&#252;r die<lb/>
Absatzlage von Steyr-Produkten und deshalb sofort diesen Wunsch<lb/>
akzeptiert. Nicht auf die Kapitalbeteiligung kommt es an, sondern<lb/>
ob dann dieser mehrheitlich griechischer Betrieb imstande ist, Auf<lb break="no"/>tr&#228;ge insbesondere vom Staat zu bekommen. Die Steyr-Hellas in<lb/>
Saloniki ist nur mit 26 % ausgelastet. Da der Markt nur 3.000 Last<lb break="no"/>kraftwagen braucht, ist es ja fast unm&#246;glich, dass sie 1.000 St&#252;ck<lb/>
wie geplant produzieren und verkaufen. Derzeit wird ja &#252;berhaupt<lb/>
gr&#246;sstenteils nur assembliert. Um den griechischen Anteil einiger<lb break="no"/>massen zu halten, exportiert heute Steyr seine Traktoren und vor<lb/>
allem aber LKWs &#252;ber Griechenland. Die Produktion resp. das Assemb<lb break="no"/>ling gibt derzeit 2.500 Traktoren und 300 LKW. Das Eigenkapital<lb/>
ist mit 6 Mill. $ nicht besonders hoch, insgesamt aber an Inve<lb break="no"/>stitionen, Krediten und insbesondere B&#252;rgschaften hat Steyr bis<lb/>
jetzt 550 Mill. S nach Griechenland transferiert. Angeblich, behauptet<lb/>
<pb n="30-0365" facs="30_1976-03-17_0365.jpg"/><name type="person" ref="#per__125950">Leibenfrost</name>, h&#228;tten sie diesen Betrag aber bereits zur&#252;ckgeholt.<lb/>
Die Preise, die sie in Griechenland verrechnen k&#246;nnen, sind wesent<lb break="no"/>lich h&#246;her als die mit Polmot nach Polen vereinbarten. Die Griechen<lb/>
m&#252;ssen fr&#252;her oder sp&#228;ter auf diese Diskrepanz draufkommen. <name type="person" ref="#per__125950">Leiben<lb break="no"/>frost</name> legt scheinbar gr&#246;ssten Wert darauf, mir auch solche streng<lb/>
vertrauliche Informationen zu geben. Das neue Management d&#252;rfte eine<lb/>
bessere Koordination mit &#246;ffentlichen Stellen versuchen als dies<lb/>
der fr&#252;here Gen.Direktor <name type="person" ref="#per__97854">Rabus</name> gemacht hat. Der ist ja wirklich<lb/>
nur gekommen, wenn er eine Unterst&#252;tzung gebraucht hat.<lb/>
</p>
            <p xml:space="preserve">Dir. <name type="person" ref="#per__113017">Berchtold</name> von den Illwerken ersucht mich, mit Bundespr&#228;sident<lb/>
<name type="person" ref="#per__97632">Kirchschl&#228;ger</name> die Er&#246;ffnung des Rodund-Kraftwerkes vorzunehmen. Ich<lb/>
muss den Termin mit Bundespr&#228;sident abstimmen, in seinem B&#252;ro kann<lb/>
ich aber keinen Menschen erreichen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte noch vor Donnerstag 17 Uhr Verbindung<lb/>
herstellen, da <name type="person" ref="#per__113017">Berchtold</name> zu diesem Zeitpunkt mit Bundespr&#228;sident<lb/>
spricht.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__113017">Berchtold</name> will bei mir deponieren, dass die Vorarlberger Kraftwerke<lb/>
beim n&#228;chsten Mal anders behandelt werden m&#252;ssten als die TIWAG. Die<lb/>
Tiroler h&#228;tten dadurch, dass sie ihre eigenen Stromexporte-Vertr&#228;ge<lb/>
mit Deutschland lukrieren k&#246;nnen, eine g&#252;nstigere Kostensituation<lb/>
als dies die Vorarlberger haben. Der Illwerke-Strom steht zwar Vor<lb break="no"/>arlberg zur Verf&#252;gung, de Exporterl&#246;s aber geht selbstverst&#228;ndlich in<lb/>
die Verbund und nicht wie bei der TIWAG eben in die eigene Gesell<lb break="no"/>schaft. Ich erkl&#228;re <name type="person" ref="#per__113017">Berchtold</name> sofort wieder die Situation mit den<lb/>
Elektrizit&#228;tswerken und dass ich nicht bereit bin, vor L&#246;sung der<lb/>
Reorganisationsfragen eine weitere Strompreiserh&#246;hung zu akzeptieren.<lb/>
<name type="person" ref="#per__113017">Berchtold</name> erkl&#228;rt, daf&#252;r Verst&#228;ndnis zu haben, meint aber, es werde<lb/>
sich alles l&#246;sen lassen. Insbesondere unterstreicht er, dass Gen.<lb/>
Dir. <name type="person" ref="#per__137372">Klimesch</name> von der OKA einen sehr schwierigen Stand hat. Alle<lb/>
Interessenvertretungen der E-Unternehmungen sind mit ihren Sonder<lb break="no"/>w&#252;nschen gegen ihn, de versuchen m&#252;sste, sie auf einen Nenner zu brin<lb break="no"/>gen. Als Vorsitzender des Verbandes der EVUs hat er eben eine so<lb/>
schwierige Position. Wenn er sich aber nicht durchsetzen kann,<lb/>
dann sehe ich keine Veranlassung, eine weitere Strompreiserh&#246;hung<lb/>
zu akzeptieren. <name type="person" ref="#per__113017">Berchtold</name> wird dies sicherlich br&#252;hwarm neuerdings<lb/>
den EVUs insbesondere den Landesgesellschaften mitteilten. Genau<lb/>
dies war auch meine Absicht.<lb/>
</p>
            <pb n="30-0366" facs="30_1976-03-17_0366.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__107937">Frank</name> hofft, dass es gelingt, die Personalreorganisationsvor<lb break="no"/>schl&#228;ge der Verbund im Aufsichtsrat mit einer Diskussion und<lb/>
Kampfabstimmung aber doch sonst nicht mit einem gr&#246;sseren Eklat<lb/>
&#252;ber die Aufsichtsratssitzung &#252;bermorgen zu bringen. <name type="person" ref="#per__107937">Frank</name> m&#246;chte<lb/>
in Hinkunft zeitgerecht verst&#228;ndigt werden, wenn die bekannten Vor<lb break="no"/>sprachen bei mir zeigen, dass Strompreise oder Elektrizit&#228;ts- und<lb/>
Energiefragen zur Debatte stehen. Ich schlage ihm vor, dass ihn ent<lb break="no"/>weder <name type="person" ref="#per__114508">Tieber</name> oder Frau <name type="person" ref="#per__98072">Wiesinger</name> sofort bei Eintragung in den Termin<lb break="no"/>kalender verst&#228;ndigen werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__114508">TIEBER</name> UND <name type="person" ref="#per__98072">WIESINGER</name>: Bitte, da <name type="person" ref="#per__107937">Frank</name> ausser Haus resi<lb break="no"/>diert, dies auch zeitgerecht zu tun.<lb/>
</p>
            <p xml:space="preserve">In der Parit&#228;tischen Kommission gab es als einzigen Streit<lb break="no"/>punkt den Kollektivvertragsabschluss der Tankstellenarbeiter.<lb/>
Die Bundeskammer war nicht bereit, einer Freigabe zuzustimmen,<lb/>
obwohl man sich &#252;ber die 11 % Lohnerh&#246;hung bereits geeinigt hatte.<lb/>
<name type="person" ref="#per__97872">Rief</name> erkl&#228;rte, dass die Internationalen sich ausserstande sehen,<lb/>
da sie nur 80 Groschen Benzinpreiserh&#246;hung bekommen haben, 5 Groschen<lb/>
davon den Tankstellen abzuzweigen. <name type="person" ref="#per__97872">Rief</name> war bei der Preiskommission<lb/>
am heutigen Tag nicht mehr anwesend. Wie mir <name type="person" ref="#per__112011">Kurzel</name> mitteilte, hat<lb/>
er sich geweigert, in die Preiskommission zu kommen. Ich habe des<lb break="no"/>halb dort eine andere Vertreterin von der Handelskammer vorge<lb break="no"/>funden. <name type="person" ref="#per__112011">Kurzel</name> hat n&#228;mlich, als <name type="person" ref="#per__97872">Rief</name> sich weigerte, <name type="person" ref="#per__126405">Klose</name> angerufen<lb/>
und ihm klargemacht, dass die Handelskammer, wenn sie an der Preis<lb break="no"/>kommission nicht teilnimmt, sich eines Rechtes begibt. Die Inter<lb break="no"/>nationalen sind n&#228;mlich mit der &#214;MV gemeinsam zur Durchrechnung der<lb/>
80 Groschen erschienen. Ebenso der Fachverbandsekret&#228;r <name type="person" ref="#per__137297">Messinger</name>.<lb/>
Ich konnte deshalb <name type="person" ref="#per__97872">Rief</name> sofort antworten, da&#223; die Internationalen<lb/>
bei der Durchrechnung und ich war ja in der Preiskommission anwesend,<lb/>
tats&#228;chlich die 5 Groschen Tankstellen-Erh&#246;hungen akzeptiert, d.h. in<lb/>
die Berechnungen aufgenommen haben. <name type="person" ref="#per__112011">Kurzel</name> erkl&#228;rte mir auch de<lb break="no"/>zidiert, dass der Vertreter der Internationalen <name type="person" ref="#per__133687">Kandler</name> sehr wohl<lb/>
ihm mitteilte, die 5 Groschen werden den Tankstellen gegeben.<lb/>
Die Behauptung, dass <name type="person" ref="#per__97872">Rief</name> sagt, das Verfahren sei gesetzeswidrig<lb/>
konnte ich ebenfalls leicht widerlegen. Die Vorpr&#252;fung hat durch<lb/>
3 Tage stattgefunden, es wurde nicht wie <name type="person" ref="#per__97872">Rief</name> behauptet nur herum<lb break="no"/>gestanden und herumgesessen, sondern sehr wohl jede einzelne Firma<lb/>
gefragt und die Unterlagen, die sie vorlegten genau gepr&#252;ft. und<lb/>
besprochen. Da&#223; letzten Endes dann nicht die 90 Groschen der Mineral<lb break="no"/><pb n="30-0367" facs="30_1976-03-17_0367.jpg"/>&#246;lindustrie als Preiskommissionsbeschluss akzeptiert wurden, steht<lb/>
auf einem anderen Blatt. Vollkommen zeitgerecht wurden die Preis<lb break="no"/>kommission einberufen und hat auch dort einstimmig die Ministerver<lb break="no"/>treter waren alle daf&#252;r und mit teilweisen Bedenken der Interessen<lb break="no"/>vertretungen, die ja nur zu h&#246;ren sind, dem 80-Groschen-Vorschlag<lb/>
des Dr. <name type="person" ref="#per__112011">Kurzel</name> die Zustimmung gegeben. Das Preisverfahren ist also<lb/>
vollkommen korrekt und wie ich glaube vor jedwedem Gericht ein<lb break="no"/>deutig zu vertreten abgewickelt worden. <name type="person" ref="#per__97769">Mussil</name> meinte nur, was<lb/>
die Handelskammer ablehnt ist, dass ich versuche, die einzelnen<lb/>
Fachverb&#228;nde aufzuspalten. Bis jetzt sagte er, war es &#252;blich, dass<lb/>
die Handelskammer zu allen diesen Besprechungen eingeladen wurde<lb/>
und dort versuchte, die Koordinierung der Mineral&#246;lerzeuger, des<lb/>
Mineral&#246;lhandels und der Tankstellen durchzuf&#252;hren. Diesmal h&#228;tte<lb/>
ich aber die einzelnen Gruppen aufgespaltet, ja sogar den Fachver<lb break="no"/>band der Mineral&#246;lindustrie durch Zustimmung der &#214;MV veranlasst,<lb/>
keine einvernehmliche Auffassung mehr zu vertreten. Auch hier<lb/>
erwiderte ich sofort, dass <name type="person" ref="#per__97769">Mussil</name> irrt. Ich habe nicht versucht<lb/>
aufzuspalten, sondern ganz im Gegenteil ein gemeinsames Kompro<lb break="no"/>miss zu finden. Die Handelskammer war eingeladen, dass er diesmal<lb/>
nicht gekommen ist, liegt an der Handelskammer. Letzten Endes einigte<lb/>
sich die Parit&#228;tische Kommission dahingehend, dass zwar die Handels<lb break="no"/>kammer erkl&#228;rt, heute lehnt sie die Freigabe der Lohnerh&#246;hung f&#252;r<lb/>
Tankstellen ab, morgen aber wird sie nach Pr&#252;fung meiner Behauptung<lb/>
und R&#252;cksprache mit den Mineral&#246;lfachverband insbesondere den Inter<lb break="no"/>nationalen sehr wohl die Lohnerh&#246;hung freigeben. Wenn tats&#228;chlich<lb/>
die 5 Groschen von den Internationalen akzeptiert werden.<lb/>
</p>
            <p xml:space="preserve">Mit Pr&#228;s. <name type="person" ref="#per__97691">Lehner</name> besprach ich vorher die Notwendigkeit f&#252;r das<lb/>
n&#228;chste Durum-Weizen-Jahr unbedingt das neue Vertragssystem &#228;hnlich<lb/>
der Zuckerr&#252;be vorzubereiten, damit es dann zeitgerecht in Kraft<lb/>
treten kann. Ich erkl&#228;rte ihm neuerdings, dass ich nicht bereit bin,<lb/>
einen Durum-Weizen-Preis festzusetzen. Die Durum-Erzeuger m&#252;ssen sich<lb/>
mit den Durum-M&#252;hlen &#228;hnlich wie die R&#252;benbauern mit der Zucker<lb break="no"/>industrie bzw. Fabrik ein Vertragswerk aufbauen. <name type="person" ref="#per__97691">Lehner</name> sieht dies<lb/>
ein, d&#252;rfte nur grosse Schwierigkeiten innerhalb seiner eigenen<lb/>
Organisation haben. Ober&#246;sterreich produziert durch klimatische Be<lb break="no"/>dingungen leider bedingt keinen Durum-Weizen. <name type="person" ref="#per__113056">Bierbaum</name> in N&#214;<lb/>
d&#252;rfte nicht zuletzt um mich zu einer Weizenpreiserh&#246;hung zu zwin<lb break="no"/>gen, diese neue System <choice><choice><sic>nich</sic><corr>noch?</corr></choice></choice> ablehnen.<lb/>
</p>
            <pb n="30-0368" facs="30_1976-03-17_0368.jpg"/>
            <p xml:space="preserve">Ich liess <name type="person" ref="#per__97691">Lehner</name> auch nicht im unklaren, dass ich auf f&#252;r Erd<lb break="no"/>&#228;pfel eine &#228;hnliche Regelung anstrebe. Nur wenn es gelingt, hier<lb/>
l&#228;ngerfristig mit Lagerausbau und Lagervertr&#228;gen des Verbandes<lb/>
l&#228;ndliche Genossenschaften N&#214; mit den Ketten eine Absatzsicherung<lb/>
f&#252;r den Produzenten im Inland zu sichern, gleichzeitig aber die Ver<lb break="no"/>sorgung auch f&#252;r den Konsumenten zu garantieren, bin ich bereit<lb/>
ein Exportsystem &#228;hnlich wie f&#252;r Zucker aufzubauen.<lb/>
</p>
            <p xml:space="preserve">Was mich am meisten freute, war, dass ich <name type="person" ref="#per__98055">Weihs</name> im Laufe des Tages<lb/>
und <name type="person" ref="#per__97691">Lehner</name> dann bei der Parit&#228;tischen Kommission mitteilten konnte,<lb/>
dass die Tschechen bereit w&#228;ren, 50.000 t Weizen zu importieren.<lb/>
Beim Besuch <name type="person" ref="#per__114726">Barcaks</name> habe ich diesen auf die M&#246;glichkeit auf von<lb/>
Zucker- und Weizenexporten aufmerksam gemacht. <name type="person" ref="#per__114726">Barcak</name> hatte zuerst<lb/>
kein Interesse gezeigt, hat aber nach seiner R&#252;ckkehr scheinbar nach<lb/>
R&#252;cksprache mit dem Landwirtschaftsminister sofort den Handelsrat<lb/>
<name type="person" ref="#per__140701">Kohout</name> beauftragt, zu erforschen und eventuelle Vertr&#228;ge vorzubereiten<lb/>
die CSSR ist bereit, 50.000 t Weizen zu importieren. <name type="person" ref="#per__98055">Weihs</name> erkl&#228;rt<lb/>
mir, dass er daran grosses Interesse hat, es sich bei diesen<lb/>
50.000 t aber nicht um Qualit&#228;tsweizen handeln kann. <name type="person" ref="#per__58381">Mauthner</name> hat<lb/>
mir mitgeteilt, er selbst ist bestrebt, die Qualit&#228;tsweizen-Anbaufl&#228;<lb break="no"/>che in &#214;sterreich zu vergr&#246;ssern. Er ist davon &#252;berzeugt, dass<lb/>
man 15.000 ha zus&#228;tzlich Qualit&#228;tsweizen bauen sollte. Nur mit<lb/>
diesem k&#246;nnen wir auf l&#228;ngere Sicht unsere Exportchance in Europa<lb/>
wahren. Bei den jetzt genehmigten 83.000 f&#252;rchtet <name type="person" ref="#per__58381">Mauthner</name>, dass<lb/>
er nicht nur Qualit&#228;tsweizen bekommen wird. Das wird dann in den<lb/>
Ostblockl&#228;ndern dazu f&#252;hren, dass man der &#246;sterreichischen Weizen<lb break="no"/>qualit&#228;t nicht traut, denn man nimmt an, dass es &#228;hnlich wie bei<lb/>
ihnen immer wieder um Massentr&#228;ger handeln wird, die keine M&#252;hle<lb/>
gerne kauft.<lb/>
</p>
            <p xml:space="preserve">Min.Rat <name type="person" ref="#per__111367">W&#252;rzl</name> ist gegen die Idee, dass die &#214;FVW aus der Hohenstaufen<lb break="no"/>gasse heraus sollte. Dort haben wir eine verh&#228;ltnism&#228;ssig tiefe<lb/>
Miete, selbst wenn wir nicht in den Heinrichshof mit der AUA<lb/>
ziehen, sondern jetzt wie beabsichtigt, in die Argentinierstrasse<lb/>
ergibt sich eine wesentliche Erh&#246;hung der Mietkosten auf &#252;ber<lb/>
2 Mill. S pro Jahr. Ich teile ihm mit, dass ich diese Meinung eben<lb break="no"/>falls habe und vor allem noch immer auf lange Sicht damit rechne,<lb/>
dass die &#214;IAG sehr viel es sich kosten l&#228;sst, wenn die derzeit<lb/>
in der Kantgasse untergebrachte Sektion IV des BKA &#8211; Verstaatlichte<lb/>
Industrie, auszieht. Da <name type="person" ref="#per__97668">Kreisky</name> sp&#228;testens in einem Jahr, wenn<lb/>
<pb n="30-0369" facs="30_1976-03-17_0369.jpg"/><name type="person" ref="#per__133970">Bobleter</name> in Pension geht und dann nach etlichen, ich glaube<lb/>
zweiten oder dritten Jahr auch Sekt.Chef <name type="person" ref="#per__97468">Gatscha</name> in Pension geht,<lb/>
dann die beiden Sektionen 4 und 5 zusammengelegt werden sollten.<lb/>
In diesem Fall wird man auf alle F&#228;lle dr&#228;ngen, dass die Sektion<lb/>
IV dann zur Sektion V in die Hohenstaufengasse &#252;bersiedeln muss.<lb/>
Dann ist der Zeitpunkt gekommen, wo man auf alle F&#228;lle schauen<lb/>
wird, die FVW rauszubringen. In diesem Fall muss dann entweder<lb/>
der Bund oder vielleicht sogar die &#214;IAG uns entsprechend unter<lb break="no"/>st&#252;tzen, dass die &#214;FVW ein preiswertes Ausweichquartier bekommt.<lb/>
Sucht sich die &#214;FVW jetzt bereits ein neues Domizil, dann muss<lb/>
sie die h&#246;heren Mieten in Kauf nehmen. Ich habe aber nicht daf&#252;r<lb/>
gek&#228;mpft, dass wir jetzt einen betr&#228;chtlichen Anteil der &#214;FVW<lb/>
als Bund und damit auch als L&#228;nder und Handelskammer &#252;bernehmen,<lb/>
damit wir dann die Mietkosten wesentlich erh&#246;hen, wozu eigentlich<lb/>
gar kein unmittelbarer Anlass besteht. <name type="person" ref="#per__111367">W&#252;rzl</name> meint, es w&#228;re in diese<lb/>
Fall noch zweckm&#228;ssiger die R&#228;ume in der Hohenstaufengasse zu adap<lb break="no"/>tieren. Diese Meinung teile ich nur bedingt, denn zweckm&#228;ssiger<lb/>
ist es, auf das grosse Konzept hinzuarbeiten.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__111367">W&#252;rzl</name> br&#228;uchte, wie er glaubt, dringend einige A-Beamte. <name type="person" ref="#per__97819">Plesch</name><lb/>
weist ihm nach, der er bei den Schreibkr&#228;ften eine so starke &#220;ber<lb break="no"/>besetzung hat im Verh&#228;ltnis zu anderen Sektionen. <name type="person" ref="#per__97819">Plesch</name> schl&#228;gt<lb/>
ihm sehr geschickt vor, er soll einen Austausch dadurch vornehmen,<lb/>
dass er Schreibkr&#228;fte abgibt. <name type="person" ref="#per__111367">W&#252;rzl</name> ist dazu bereit, denkt aller<lb break="no"/>dings nur an zwei Sozialf&#228;lle. Damit ist nat&#252;rlich dem Sektions<lb break="no"/>chef <name type="person" ref="#per__107937">Frank</name> gar nicht gedient. <name type="person" ref="#per__97819">Plesch</name> wird die Verhandlungen mit ihm<lb/>
f&#252;hren. <name type="person" ref="#per__111367">W&#252;rzl</name> meint, er steht unter Zeitdruck, weil er den Fremden<lb break="no"/>verkehrstag im Herbst vorbereiten muss. Ich erkl&#228;re <name type="person" ref="#per__111367">W&#252;rzl</name> dezidiert,<lb/>
dass dieser Fremdenverkehrstag im Burgenland stattfinden muss,<lb/>
da sich <name type="person" ref="#per__114583">Kery</name> ja bereits initiativ an mich gewendet hat. <name type="person" ref="#per__111367">W&#252;rzl</name> hat<lb/>
keine Bedenken dagegen, ins Burgenland zu gehen, weiss nur nicht,<lb/>
ob das Hotel in Neusiedl die notwendigen Konferenzr&#228;ume zur Ver<lb break="no"/>f&#252;gung hat. Der Saal, gibt er zu, ist daf&#252;r bestens geeignet.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__114508">TIEBER</name>: Falls Hotel nicht geeignet, m&#252;ssten wir in<lb/>
Eisenstadt eine entsprechende L&#246;sung finden.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="30_0361_05" facs="30_1976-03-17_0361-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 17.3.1976</head>
         </div>
      </back>
   </text>
</TEI>
