<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19801118">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 18. November 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band57_1980-11-18</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-11-18">Dienstag, 18. November 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-02-19">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="57-1420" facs="57_1980-11-18_1420.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 18. November 1980<lb/>
</p>
            <p xml:space="preserve">Botschafter <rs type="person" ref="#per__114156">Hinteregger</rs> aus Moskau teilt mit, da&#223; er mit dem ersten<lb/>
Vizeau&#223;enhandelsminister <rs type="person" ref="#per__127183">Komarow</rs> vereinbart hat, der 10-j&#228;hrige lang<lb break="no"/>fristige Wirtschaftsvertrag soll in Moskau mit <rs type="person" ref="#per__112951">Patolitschew</rs> unterschrie<lb break="no"/>ben werden, wenn ich dem zustimmen w&#252;rde. <rs type="person" ref="#per__112951">Patolitschew</rs> wollte urspr&#252;ng<lb break="no"/>lich nach Wien kommen, ist dann schwer erkrankt und schl&#228;gt jetzt eben<lb/>
vor, in Moskau zu unterzeichnen. Ich habe sofort zugesagt. Die Sowjets<lb/>
haben jetzt endlich eine andere Papierfabrik f&#252;r Voith, 960 Mio S unter<lb break="no"/>schrieben, die mir bei der letzten gemischten Kommission in Moskau zuge<lb break="no"/>sagte haben sie den Finnen vergeben. Dies war damals genauso eine<lb/>
politische Entscheidung f&#252;r Finnland wie jetzt die politische Entschei<lb break="no"/>dung f&#252;r &#214;sterreich gefallen ist. Der &#246;sterreichischen Schiffswerft<lb/>
Korneuburg und Sudoimport laufen jetzt vielversprechende Verhandlungen<lb/>
f&#252;r 5 Passagier- und etliche Schubschiffe. Damit w&#228;re die Besch&#228;ftigung<lb/>
in diesem kritischen Werk gesichert. Schon allein weil sie Au&#223;enhandels<lb break="no"/>minister <rs type="person" ref="#per__112951">Patolitschew</rs> f&#252;r diese Abschl&#252;sse sehr eingesetzt hat, w&#228;re ich<lb/>
auf alle F&#228;lle bereit, seinen Wunsch zu erf&#252;llen und am 21. und 22. De<lb break="no"/>zember nach Moskau zu fliegen.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe in der Handelskammer informierte ich <rs type="person" ref="#per__97893">Sallinger</rs> und<lb/>
<rs type="person" ref="#per__112978">Kehrer</rs>.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97893">Sallinger</rs> teilte mir mit, er f&#228;hrt jetzt nach Saudi-Arabien und m&#246;chte<lb/>
dort den Au&#223;enhandelsminister nach Wien einladen. Da Minister ja nur<lb/>
&#252;ber mich eingeladen werden k&#246;nnen, fragte er um eine Zustimmung. Ich<lb/>
erkl&#228;rte ihm sofort, er h&#228;tte stets plein pouvoir, wenn er es f&#252;r not<lb break="no"/>wendig empfindet, alle Minister nach Wien einzuladen. Damit wollte ich<lb/>
ihm demonstrieren, da&#223; wir in dieser Beziehung vollkommen konform gehen.<lb/>
</p>
            <p xml:space="preserve">Ich informierte die Handelskammer auch &#252;ber die Auseinandersetzung<lb/>
zwischen Philips und Grundig bez&#252;glich der zollfreien Einfuhr von<lb/>
Fernsehger&#228;ten. Die Handelskammer war n&#228;mlich nicht imstande eine Koordi<lb break="no"/>nierung zwischen diesen beiden Firmen herbeizuf&#252;hren. Ich bin allerdings<lb/>
nicht sicher, ob es mir gelingt.<lb/>
</p>
            <p xml:space="preserve">Dem Wunsch der Handelssektion, Eisenschrott aus der Preisregelung heraus<lb break="no"/>zunehmen, kann ich so lange nicht nachkommen, als nicht eine Zustimmung<lb/>
der Schrottabnehmer, sprich Stahlindustrie vorliegt. <rs type="person" ref="#per__112978">Kehrer</rs> wird mir<lb/>
diesbez&#252;glich Bescheid sagen.<lb/>
</p>
            <pb n="57-1421" facs="57_1980-11-18_1421.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte f&#252;r n&#228;chstes Gespr&#228;ch mit GD <rs type="person" ref="#per__97315">Apfalter</rs><lb/>
vormerken.<lb/>
</p>
            <p xml:space="preserve">Die Drogerien d&#252;rfen wie SC <rs type="person" ref="#per__97584">Jagoda</rs> jetzt ausarbeitet, nur mehr dann die<lb break="no"/>sen Namen f&#252;hren, wenn sie eine Vollkonzession haben und alle Drogerie<lb break="no"/>waren tats&#228;chlich anbieten. Damit sollen die Billigstgro&#223;m&#228;rkte DM und<lb/>
Vita, die ja nur die Schnelldreher verkaufen, sich nicht als Drogerie<lb/>
bezeichnen d&#252;rfen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Wie l&#228;uft diese Angelegenheit?<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__112978">Kehrer</rs> wird pr&#252;fen, ob die Handelskammer einen Kompromi&#223;vorschlag f&#252;r<lb/>
die Wirtschaftstreuh&#228;nder erstatten wird. Die AK hat auf die Forderung<lb/>
von 15 % mit einem 5 %-igen Angebot pariert. <rs type="person" ref="#per__112978">Kehrer</rs> sagt, die Tages<lb break="no"/>s&#228;tze, die die WIFIs f&#252;r ihre Betriebsberater verrechnen, sind jetzt<lb/>
schon h&#246;her als die Tagess&#228;tze der Wirtschaftstreuh&#228;nder.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Die Handelskammer wird mir entsprechende Unter<lb break="no"/>lagen schicken. N&#228;chstes Jour fixe AK setzen.<lb/>
</p>
            <p xml:space="preserve">Dem Wunsch der AK entsprechend habe ich vorgeschlagen, im Rahmen der<lb/>
OECD-Gespr&#228;che &#252;ber die Multis, welche entsprechende Unterlagen dem<lb/>
Handelsministerium liefern m&#252;&#223;ten, eine eigene Arbeitsgruppe einzuset<lb break="no"/>zen. <rs type="person" ref="#per__112978">Kehrer</rs> hat dagegen gr&#246;&#223;te Bedenken. Die Multis sind nur bereit, die<lb/>
im Rahmen der &#246;sterreichischen Gesetze vorgesehen Unterlagen den da<lb break="no"/>f&#252;r zust&#228;ndigen Ministerien zu liefern. Ich versuchte wenigstens eine<lb/>
Arbeitsgruppe zustande zu bringen. <rs type="person" ref="#per__112978">Kehrer</rs> wird mit seinen Leuten noch<lb/>
einmal dar&#252;ber reden.<lb/>
</p>
            <p xml:space="preserve">Der Redakteur <rs type="person" ref="#per__127184">Hanke</rs> vom Profil hat der Handelskammer eine Studie &#252;ber<lb/>
die zukunftstr&#228;chtige Wirtschaftspolitik der Unternehmer f&#252;r 300.000 S<lb/>
angeboten. <rs type="person" ref="#per__112978">Kehrer</rs> beabsichtigt dieses Angebot nicht anzunehmen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der EG-Griechenland- und &#214;sterreichvertr&#228;ge wird von seiten der<lb/>
Handelskammer festgehalten, da&#223; sie bereit w&#228;ren, dem Vertrag als posi<lb break="no"/>tiv auch im Parlament zuzustimmen. Die Schwierigkeit liegt derzeit nur<lb/>
bei den Landwirten, die nicht bereit sind, wenn sie nicht eine entspre<lb break="no"/>chende Abschlagszahlung f&#252;r die Nichterh&#246;hung des Zucht- und Nutzrinder<lb break="no"/>kontingentes von 38.000 auf 45.000 Stk. in der EG durch eine weitere<lb/>
<pb n="57-1422" facs="57_1980-11-18_1422.jpg"/>Bundessubvention bekommen, zuzustimmen. Ich erkl&#228;re sofort, da&#223; ich<lb/>
daf&#252;r nicht zust&#228;ndig bin. Da dieser Vertrag im Parlament nur mit 2/3-<lb/>
Mehrheit beschlossen werden kann, mu&#223; sich die &#214;VP entschlie&#223;en, ob sie<lb/>
letzten Endes zustimmt. Ich bin &#252;berzeugt, da&#223; die Bauernvertreter bei<lb/>
Bundeskanzler <rs type="person" ref="#per__97668">Kreisky</rs> erscheinen werden und vor der Beschlu&#223;fassung im<lb/>
Parlament, um wieder eine weitere Unterst&#252;tzung herauszubekommen.<lb/>
</p>
            <p xml:space="preserve">Die Handelskammer ist sehr verwundert von mir zu erfahren, da&#223; die<lb/>
Wiener Antiquit&#228;tenmesse, die Frau Staatssekret&#228;r <rs type="person" ref="#per__109808">Albrecht</rs> er&#246;ffnen wird,<lb/>
wof&#252;r sich die Handelskammer sehr bedankt, durch eine andere &#246;sterreichi<lb break="no"/>sche Antiquit&#228;tenmesse, einen Tag vorher er&#246;ffnet, durch den ehemaligen<lb/>
Wirtschaftsbundgeneralsekret&#228;r und jetzigen Vizeb&#252;rgermeister <rs type="person" ref="#per__109293">Busek</rs><lb/>
als Konkurrenzunternehmen er&#246;ffnet wird. Die Handelskammer war dazu gar<lb/>
nicht eingeladen. Nur <rs type="person" ref="#per__109808">Albrecht</rs> hatte diese Einladung bekommen. Eine In<lb break="no"/>formation der Wiener Handelskammer, die <rs type="person" ref="#per__112978">Kehrer</rs> sofort einholte, ergab,<lb/>
da&#223; es sich dabei um Betriebe handelt, die von der Wiener Antiquit&#228;ten<lb break="no"/>messe abgelehnt werden. Die Wiener Antiquit&#228;tenmesse wird sehr streng<lb/>
durch ein eigenes Ausstellerforum qualifiziert. Antiquit&#228;ten gelten nur<lb/>
inklusive Jugendstil. Eine eigene Jury legt fest, was alles ausgestellt<lb/>
werden darf.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109808">ALBRECHT</rs>: La&#223; Dich bitte vorher vom Wiener Kammeramtsdi<lb break="no"/>rektor <rs type="person" ref="#per__127189">Kainz</rs> informieren.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__112978">Kehrer</rs> beschwerte sich &#252;ber die am gestrigen Pressefr&#252;hst&#252;ck von <rs type="person" ref="#per__123791">Knap</rs><lb/>
vorgelegte Studie, die die Handelskammer &#252;brigens nach seiner Behaup<lb break="no"/>tung gar nicht bekommen hat. Ich erkl&#228;re sofort, dies k&#246;nnte sich, wenn<lb/>
&#252;berhaupt, nur um ein Versehen handeln, da ja diese Studien von mir nicht<lb/>
zur&#252;ckgehalten werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97584">JAGODA</rs> UND <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte sofort, wenn nicht schon gesche<lb break="no"/>hen, an Dr. <rs type="person" ref="#per__122957">Winkler</rs><add>[evtl. Falschidentifikation]</add> &#252;bersenden.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung stellt <rs type="person" ref="#per__97668">Kreisky</rs> fest, da&#223; in die N&#214;<lb/>
Waldviertelkommission unbedingt t&#252;chtige Beamte entsendet werden m&#252;ssen.<lb/>
Die Nieder&#246;sterreicher werden dort ihre parteipolitische Wirtschafts<lb break="no"/>politik verfolgen. Das Kanzleramt, Finanz-, Handels- und Sozialministe<lb break="no"/>rium m&#252;ssen deshalb die besten Leute schicken. In dieser Gegend kann man<lb/>
nicht erwarten, da&#223; Gro&#223;unternehmen hinsiedeln. Die Aktivit&#228;ten in<lb/>
Moorbad Harbach wirken sich aber bereits auf Weitra, der n&#228;chstgr&#246;&#223;eren<lb/>
Gemeinde, entsprechend gut aus. Die Regierung als Ganzes mu&#223; sich um die<lb break="no"/><pb n="57-1423" facs="57_1980-11-18_1423.jpg"/>ses Gebiet k&#252;mmern. <rs type="person" ref="#per__97668">Kreisky</rs> betont ausdr&#252;cklich, da&#223; er hier nicht als<lb/>
nieder&#246;sterreichischer Mandatar spricht. LH-Stv. <rs type="person" ref="#per__115067">Gr&#252;nzweig</rs> hat einen<lb/>
guten Start, auch gegen den sehr geschickt jetzt bestellten neuen Landes<lb break="no"/>hauptmann <rs type="person" ref="#per__97703">Ludwig</rs>. Waldviertel ist eine gute politische Reserve. Dort<lb/>
k&#246;nnte die N&#214; Partei viele Stimmen gewinnen, um die Mehrheit in Nieder<lb break="no"/>&#246;sterreich auch bei Landtagswahlen zu erreichen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Ich m&#246;chte &#252;ber dieses Problem mit <rs type="person" ref="#per__97584">Jagoda</rs>, <rs type="person" ref="#per__111737">Marsch</rs><lb/>
und <rs type="person" ref="#per__107953">Buchauer</rs> sprechen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> berichtet von seinem letzten Zusammentreffen mit den Jugendor<lb break="no"/>ganisationen. Die SJ ist keine Massenorganisation, dadurch, da&#223; sie aber<lb/>
stets gegen die Partei agiert, hat sie den Vorteil, da&#223; sie bei gewissen<lb/>
Jugendlichen, insbesondere am linken Rand geh&#246;rt wird und dort gr&#246;&#223;ere<lb/>
Veranstaltungen m&#246;glich sind. Die Diskussion mit Jugendlichen geht weit<lb/>
&#252;ber parteipolitische Veranstaltungen hinaus. Nur so kann man verhindern,<lb/>
da&#223; es nicht so wie in Z&#252;rich zu schweren Auseinandersetzungen kommt.<lb/>
Die unsicherste Stadt in Europa ist derzeit Z&#252;rich. Samstag abends kann<lb/>
man sich nicht einmal in der Bahnhofstra&#223;e bewegen. Dieser Inbegriff<lb/>
des Wohlstandes in der Schweiz wird st&#228;ndig von Jugendlichen zertr&#252;mmert.<lb/>
Die Polizei hat das erstemal reingedroschen, dadurch ist <choice><choice><sic>dier</sic><corr>der? dieser?</corr></choice></choice> Widerstand<lb/>
nur gr&#246;&#223;er geworden. Die Jugendlichen haben ihn darauf aufmerksam gemacht,<lb/>
da&#223; jetzt endlich die HTL f&#252;r K&#246;rperbehinderte gebaut werden m&#252;&#223;te, die<lb/>
die B&#252;rokratie, wie <rs type="person" ref="#per__97668">Kreisky</rs> meint, verhindert. <rs type="person" ref="#per__113083">Sinowatz</rs> stellt fest,<lb/>
da&#223; die ersten Grundst&#252;cke bei der <rs type="person" ref="#per__127193">Wotruba</rs>-Kirche und der angeschlossenen<lb/>
Schule von dieser Schule abgelehnt wurden. Ebenso war es nicht m&#246;glich,<lb/>
wo die p&#228;dagogische Akademie errichtet wird, diese hinzubauen, weil dort<lb/>
wieder wertvolle B&#228;ume nicht geschlagen werden durften. Jetzt ist end<lb break="no"/>lich f&#252;r diese K&#246;rperbehinderten ein Areal gefunden und der Baubeginn<lb/>
erfolgt 1982. Dasselbe gilt &#252;brigens f&#252;r die Bundesblinden- und die<lb/>
Bundestaubstummenanstalt. Sozialminister <rs type="person" ref="#per__111740">Dallinger</rs> verweist darauf,<lb/>
da&#223; 1981 das Jahr der Behinderten sein wird und daher die Beschl&#252;sse ge<lb break="no"/>rade richtig kommen.<lb/>
</p>
            <p xml:space="preserve">&#220;ber den <rs type="person" ref="#per__114104">Honecker</rs>-Besuch berichtet <rs type="person" ref="#per__97668">Kreisky</rs>, da&#223; eine Versteifung zwischen<lb/>
Ost und West nicht im Interesse der Sowjetunion liegt. Deshalb mu&#223; die<lb/>
Entspannungspolitik auch von sowjetischer Seite fortgesetzt werden und<lb/>
er erwartet daf&#252;r eine Bereitschaft zur Verst&#228;ndigung. Das Entgegenkom<lb break="no"/>men gegen &#214;sterreich ist einfach zu erkl&#228;ren, die Sowjetunion will,<lb/>
da&#223; die DDR mehr Gesch&#228;fte mit &#214;sterreich macht. Die gro&#223;en Beziehun<lb break="no"/><pb n="57-1424" facs="57_1980-11-18_1424.jpg"/>gen &#214;sterreich-BRD mit der wirtschaftlichen Aufw&#228;rtsentwicklung sollte<lb/>
eben jetzt auch durch die DDR erm&#246;glicht werden. <rs type="person" ref="#per__97668">Kreisky</rs> meint, <rs type="person" ref="#per__114104">Honecker</rs><lb/>
sei kein sympathischer Zeitgenosse. Er meint, man sollte die Abschl&#252;sse,<lb/>
die gigantisch waren, nicht allzu sehr lobpreisen, damit nicht g&#246;nnerhaft<lb/>
die DDR erkl&#228;rt, sie h&#228;tten die &#246;sterreichische Vollbesch&#228;ftigung ge<lb break="no"/>sichert. Alles m&#252;&#223;te mit der richtigen Dosierung geschehen. Die derzei<lb break="no"/>tigen deutsch-deutschen Wirtschaftsbeziehungen zwischen BRD und DDR betra<lb break="no"/>gen 10 Mrd. Mark. 4 Punkte, fa&#223;t <rs type="person" ref="#per__97668">Kreisky</rs> zusammen, haben zur Verschlech<lb break="no"/>terung beigetragen. Von der DDR mu&#223;te der Tagsatz f&#252;r Besucher erh&#246;ht<lb/>
werden. Die westdeutschen Besucher haben nicht nicht nur am Schwarzmarkt<lb/>
ihre DM gegen 5 DDR-Mark umgetauscht, um ihren Aufenthalt zu bezahlen,<lb/>
sondern auch noch Geld dort gelassen, damit die DDR-Verwandten besser<lb/>
leben k&#246;nnen. In einer Diskussion im Wahlkampf hat <rs type="person" ref="#per__114106">Schmidt</rs> erkl&#228;rt, er<lb/>
m&#252;sse sich auch Sorgen um die 17 Mio Geiseln, sprich DDR-Staatsb&#252;rger,<lb/>
machen. Die Grenzmarkierung wurde zwischen den Staaten vereinbart und<lb/>
Niedersachsen lehnt nun die Elbgrenzziehungsmarkierung entschieden ab.<lb/>
Im Bundesrat ist man daher nicht durchgekommen. Die Frage, ob es deutsche<lb/>
Staatsb&#252;rger in der DDR gibt und die <choice><choice><sic>konsulatorische</sic><corr>konsultatorischen?</corr></choice></choice> Schwierigkeiten<lb/>
in anderen Staaten ergab, sind in &#214;sterreich nicht aufgetreten. Wir ha<lb break="no"/>ben die einfache Erkl&#228;rung, es gibt keinen Staat ohne Staatsb&#252;rger, simpel<lb/>
festgestellt, da&#223; nat&#252;rlich auch DDR-Staatsb&#252;rger gibt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> fordert <rs type="person" ref="#per__108328">Pahr</rs> auf &#252;ber Madrid zu berichten. Dort ist nichts, wie<lb/>
<rs type="person" ref="#per__108328">Pahr</rs> feststellt, zu erwarten. Der formelle Durchbruch ist der neutralen<lb/>
Unterf&#252;hrung &#214;sterreichs &#252;berhaupt nur gegl&#252;ckt, weil vorher der Nord-<lb/>
S&#252;d-Gipfel in Wien gerade in diesem Gebiet wertvolle Vorarbeiten lei<lb break="no"/>sten konnte. Es wird jetzt eine 6 Wochen Implementierungsdebatte statt<lb break="no"/>finden und erst im n&#228;chsten Jahr wird man &#252;berhaupt sehen, ob es zu neuen<lb/>
Ma&#223;nahmen kommt. Wichtig w&#228;re, ob es eine europ&#228;ische Abr&#252;stungskonfe<lb break="no"/>renz geben kann, oder die Wiener Truppenabbaugespr&#228;che fortgesetzt<lb/>
werden. Alles h&#228;ngt von der amerikanischen Delegation ab, die nat&#252;rlich<lb/>
kein Verhandlungspouvoir besitzt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> berichtet &#252;ber die Sozialistische Internationale und meint, diese<lb/>
sei das einzige Forum von vielen Parteien. Noch niemals sei die Soz.<lb/>
Internationale so breit gef&#228;chert gewesen. Dies gilt insbesondere f&#252;r<lb/>
viele Entwicklungsl&#228;nder, die heute daran teilnehmen. Das Programm sei<lb/>
nicht wie in der Vergangenheit ein doktrin&#228;res, sondern erlaube eine po<lb break="no"/>litische Toleranz. Die wirkliche Gefahr besteht aber f&#252;r den mittel<lb break="no"/>amerikanischen Raum. <rs type="person" ref="#per__126232">Reagan</rs> und die Amerikaner werden und wollen ein<lb/>
zweites Kuba dort verhindern. Nicaragua ist daher <sic>gr&#246;&#223;tens</sic> gef&#228;hrdet.<lb/>
</p>
            <pb n="57-1425" facs="57_1980-11-18_1425.jpg"/>
            <p xml:space="preserve">Die dortigen Bisch&#246;fe stehen auf der linken Seite. Wenn die Amerikaner<lb/>
sich fehlverhalten, kann es zu einer schwereren Belastung als in Viet<lb break="no"/>nam kommen. Das gesamte Pr&#228;sidium der Sozialistischen Internationale<lb/>
hat sich deshalb sofort als Komitee f&#252;r Nicaragua gebildet, Motto:<lb/>
H&#228;nde weg von Nicaragua. In Bolivien gibt es jetzt zwar eine Milit&#228;r<lb break="no"/>junta, doch ist das halbe Heer nach wie vor demokratisch eingestellt.<lb/>
Der Vertreter der sozialistischen Partei Boliviens h&#228;tte sogar von<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> wollen, da&#223; man weiter Panzer nach Bolivien schickt, wenn das<lb/>
Milit&#228;r entsprechende Erkl&#228;rungen abgibt, es wirklich nur f&#252;r Verteidi<lb break="no"/>gungszwecke zu gebrauchen. <rs type="person" ref="#per__97668">Kreisky</rs> sieht daf&#252;r keine M&#246;glichkeit.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97511">Haiden</rs> berichtet, da&#223; jetzt der Bauernbund ihn wegen der Agrarwelt, eine<lb/>
Zeitschrift, die das Landwirtschaftsministerium an alle Bauern versen<lb break="no"/>det hat, hart angreift. Er hat nicht gewu&#223;t, da&#223; der Agrarweltverlag<lb/>
dem Forum geh&#246;rt, Forum wiederum der Vorw&#228;rts AG. F&#252;r den Verlag wurde<lb/>
keine Bezahlung von seiten des Ministeriums geleistet. Der Verlag wird<lb/>
aus dem Druckauftrag bezahlt. Dieser Druckauftrag ist ausgeschrieben<lb/>
worden, auch die Erneuerung wurde begrenzt ausgeschrieben und Vorw&#228;rts<lb/>
hat dort immer billiger geboten, war sozusagen Bestbieter. Weil das<lb/>
Landwirtschaftsministerium verweigert hat, da&#223; ausl&#228;ndische Maschinen<lb break="no"/>firmen in dieser Agrarwelt werben k&#246;nnen, wurde der Inseratentarif von<lb/>
20 auf 25 % erh&#246;ht. <rs type="person" ref="#per__97511">Haiden</rs> fragt an, wie er sich jetzt verhalten soll,<lb/>
einen anderen Verlag w&#228;hlen, die Unterlagen auf den Tisch legen. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
entscheidet, es soll sich gar nichts &#228;ndern. Die Wiener Presse wird von<lb/>
der Handelskammer subventioniert, &#252;ber den Wirtschaftsbund. Die Agrarier<lb/>
&#252;ber die Tullner Zuckerfabrik sind am Kurier beteiligt, die Raiffeisen<lb break="no"/>kassen in Salzburg haben das <rs type="person" ref="#per__97326">Bacher</rs><add>[evtl. Falschidentifikation]</add>-Projekt unterst&#252;tzt. Durch die Aus<lb break="no"/>schreibung sei alles objektiv und legal verlaufen und man sollte alles<lb/>
offenlegen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Besprich mit <rs type="person" ref="#per__97892">Sallaberger</rs>, wie tats&#228;chlich die<lb/>
Finanzierung der Presse und des Freien Wirtschaftsverbandes erfolgt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97311">Androsch</rs> hat mich bei Beginn der Sitzung schon darauf aufmerksam ge<lb break="no"/>macht, da&#223; <rs type="person" ref="#per__97668">Kreisky</rs> gegen die Entschlie&#223;ung von <rs type="person" ref="#per__111410">K&#246;nig</rs> bei der 300 Mio. $<lb/>
Kreditgew&#228;hrung f&#252;r Polen gr&#246;&#223;te Bedenken hat. <rs type="person" ref="#per__97668">Kreisky</rs> bringt dies auch<lb/>
dann tats&#228;chlich zur Sprache und meint, er lehnt dieses Entgegenkommen<lb/>
an den Energiesprecher <rs type="person" ref="#per__111410">K&#246;nig</rs> entschieden ab. Dieser will als Laufbursche<lb/>
der Multis nur die Interessen der Handelskammer gegen den Bergbau ver<lb break="no"/><pb n="57-1426" facs="57_1980-11-18_1426.jpg"/>treten. Ich wendete sofort dagegen ein, da&#223; durch die Formulierung<lb/>
der &#246;sterreichische Bergbau auf alle F&#228;lle gesch&#252;tzt ist. Bei dieser<lb/>
Auseinandersetzung geht es um die Einschaltung der Kohlenimportfirmen.<lb/>
Bisher konnte die verstaatlichte Wirtschaft &#252;ber eigene Kohlengesell<lb break="no"/>schaften entsprechend versorgt werden. Es gibt kaum mehr einen freien<lb/>
Kohlenh&#228;ndler, der nicht schon Gaskoks geh&#246;rt. Jetzt sind die Multis,<lb/>
aber auch die &#214;MV, die E-Wirtschaft wird sehr bald folgen, in das Kohlen<lb break="no"/>gesch&#228;ft eingestiegen. Da in Hinkunft die &#214;laktivit&#228;ten der Internatio<lb break="no"/>nalen mangels Rohstoff geringer werden, werden sie in Hinkunft beson<lb break="no"/>ders das Kohlengesch&#228;ft betreiben. Auf die Dauer k&#246;nnen wir es nicht<lb/>
verhindern. <rs type="person" ref="#per__97311">Androsch</rs> sagt mit Recht, es w&#228;re f&#252;r ihn g&#252;nstig, wenn der<lb/>
300 Mio $ an Polen einstimmig im Haus beschlossen werden. <rs type="person" ref="#per__97668">Kreisky</rs> meint,<lb/>
dies sei gar nicht notwendig, denn f&#252;r diese Kredite gibt es ja die<lb/>
Kohlenlieferungen. Ich erkl&#228;re sofort, da&#223; in meinen Augen diese Liefe<lb break="no"/>rung nicht so sicher ist, als es den Anschein hat. Wenn die polnische<lb/>
Kohlenlieferung weiter zur&#252;ckgeht, mu&#223; man wahrscheinlich mit K&#252;rzungen<lb/>
rechnen. <rs type="person" ref="#per__97668">Kreisky</rs> erkl&#228;rte dann abschlie&#223;end, er wird sich das Ganze<lb/>
noch einmal &#252;berlegen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__108328">Pahr</rs> berichtet, da&#223; seinerzeit auf Wunsch der Amerikaner vom Handels<lb break="no"/>ministerium alle Vorbereitungen getroffen wurden, um die Lieferung nach<lb/>
Iran, nur nach dem courant normal, das hei&#223;t also im &#252;blichen Ausma&#223;,<lb/>
wie in der Vergangenheit durchzuf&#252;hren. Dieser courant normal sei l&#228;ngst<lb/>
&#252;berschritten, es m&#252;&#223;te jetzt eine Meldepflicht eingef&#252;hrt werden. Da<lb/>
jetzt Iran mit Irak sich im Krieg befindet, m&#252;&#223;te man auch gegen&#252;ber dem<lb/>
Irak eine solche Ma&#223;nahme setzen. Ich spreche mich gleich ganz entschie<lb break="no"/>den dagegen aus, denn sowohl im Iran als auch im Irak hat unser bishe<lb break="no"/>riges neutrales Verhalten und Nichtanschlu&#223; an die Boykottma&#223;nahmen der<lb/>
Amerikaner sehr positiv sich ausgewirkt. <rs type="person" ref="#per__97668">Kreisky</rs> steht auch auf dem<lb/>
Standpunkt, da&#223; das Ganze zu verschieben ist.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__108328">Pahr</rs> macht mich darauf aufmerksam, da&#223; die Iraker sich jetzt beschwert<lb/>
haben, da&#223; Elin nicht ihren Lieferverpflichtungen nachkommt. Er meint,<lb/>
ich sollte mich daf&#252;r einsetzen, da&#223; Elin Leute nach Irak schickt. Ich<lb/>
erkl&#228;re sofort, ich kann h&#246;chstens mit Elin sprechen. Ich w&#252;rde nieman<lb break="no"/>den beauftragen oder auch nur dringendst empfehlen, sich ins Kriegsge<lb break="no"/>biet zu begeben. Das mu&#223; jeder einzelne selbst entscheiden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte stell fest, was an Elin-Lieferungen offen<lb/>
ist und dann mit Direktion verbinden.<lb/>
</p>
            <pb n="57-1427" facs="57_1980-11-18_1427.jpg"/>
            <p xml:space="preserve">In der Ministerratssitzung dankt Bundeskanzler <rs type="person" ref="#per__97668">Kreisky</rs> namens der Re<lb break="no"/>gierung <rs type="person" ref="#per__108328">Pahr</rs> f&#252;r sein geschicktes und erfolgreiches Verhalten bei der<lb/>
Madrider Konferenz. Dies ist ein au&#223;ergew&#246;hnlicher Akt, der mich sehr<lb/>
&#252;berrascht.<lb/>
</p>
            <p xml:space="preserve">Zur ASVG-Novelle stellt der Finanzminister fest, da&#223; binnen Jahresfrist<lb/>
ermittelt werden mu&#223;, welche Mehrbelastungen dadurch entstehen und er<lb/>
maximal 100 Mio. S daf&#252;r veranschlagen kann. Landwirtschaftsminister<lb/>
<rs type="person" ref="#per__97511">Haiden</rs> ersucht, da&#223; der Unfallversicherungsschutz, Aufnahme f&#252;r die<lb/>
Bundespr&#252;fungskommission, die diesmal nicht durchgesetzt werden konnte,<lb/>
das n&#228;chste Mal in die n&#228;chste ASVG-Novelle aufgenommen werden sollte.<lb/>
Daraus kann man schon entnehmen, wie heute die Sozialversicherung, ver<lb break="no"/>&#228;stelt bis ins letzte Detail, alles regeln soll. F&#252;r die paar in der<lb/>
Bundespr&#252;fungskommission anwesenden Agrarvertreter m&#252;&#223;te jetzt eine<lb/>
neue Gesetzesnovelle geschaffen werden, damit sie der Unfallversiche<lb break="no"/>rung unterliegen. Dieser Perfektionismus wird auf die Dauer unertr&#228;glich.<lb/>
</p>
            <p xml:space="preserve">GD <rs type="person" ref="#per__97627">Kienzl</rs> teilt mir mit, da&#223; die Nationalbank heuer 6 Mrd. Reingewinn<lb/>
haben wird. Da sie bereits 1 1/2 Mrd. freie Reserve zu jetzigen 4 Mrd.<lb/>
dazulegt, dar&#252;ber hat sie noch Auslandsrisken von 4 Mrd. Reservefonds<lb/>
plus allgemeine Risken 8 Mrd. Reservefonds, will sie eine halbe Milliarde<lb/>
der &#214;sterreichischen Kontrollbank und eine halbe Milliarde der Invest<lb break="no"/>kredit f&#252;r 7 bis 8 % Zinsen zur Verf&#252;gung stellen. Der Zinsertrag von<lb/>
dieser Milliarde soll aber nicht der Nationalbank zuflie&#223;en, sondern<lb/>
einer Exportf&#246;rderung. <rs type="person" ref="#per__97627">Kienzl</rs> m&#246;chte, da&#223; ich &#252;ber dieses Projekt auch<lb/>
mit <rs type="person" ref="#per__97668">Kreisky</rs> spreche. Ich erkl&#228;re <rs type="person" ref="#per__97627">Kienzl</rs> sofort, mit <rs type="person" ref="#per__97311">Androsch</rs> habe ich<lb/>
schon gesprochen, dieser ist mit allem einverstanden, nur da&#223; die Na<lb break="no"/>tionalbank nicht auf seine Kosten ein solches Projekt finanzieren sollte.<lb/>
<rs type="person" ref="#per__97627">Kienzl</rs> stellt fest, da&#223; der Finanzminister nur mit 53 % an der National<lb break="no"/>bank beteiligt ist. Der Finanzminister wurde mit einem Schreiben von<lb/>
der Nationalbank &#252;ber diese Idee informiert.<lb/>
</p>
            <p xml:space="preserve">Die SWS-Umfrageergebnisse zeigen nach Interpretation <rs type="person" ref="#per__97627">Kienzls</rs>, da&#223; die<lb/>
Partei doch nicht so schlecht dasteht. Wirklich gro&#223;e Einbu&#223;en haben nur<lb/>
die Politiker, insbesondere <rs type="person" ref="#per__97311">Androsch</rs>, erlitten. Mit Freude und Stolz er<lb break="no"/>z&#228;hlt er, da&#223; ich immer sehr gut abschneide. Mir gibt dies &#252;berhaupt<lb/>
nichts.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__127504">Stanzel</rs>, Finanzministerium, interessiert sich jetzt neuerdings f&#252;r<lb/>
die Nachfolge vom Sektionsleiter der Energiesektion. Ich erkl&#228;re ihm so<lb break="no"/><pb n="57-1428" facs="57_1980-11-18_1428.jpg"/>fort, da&#223; er kaum Aussichten hat, wenn er nicht aus der Sektion selbst<lb/>
kommt. Er w&#228;re &#252;brigens der vierte Bewerber. Jetzt gibt es <rs type="person" ref="#per__110944">Zluwa</rs>,<lb/>
<rs type="person" ref="#per__109811">Burian</rs> und <rs type="person" ref="#per__123367">Hladik</rs>. <rs type="person" ref="#per__127504">Stanzel</rs> kann sich allerdings schwer entscheiden, ins<lb/>
Handelsministerium zu kommen, weil er nur bei entsprechender Zusage f&#252;r<lb/>
die Sektionsleitung aus dem Finanzministerium ausscheiden w&#252;rde und da<lb break="no"/>durch die zwei Staatskommiss&#228;rsposten bei den Banken verlieren w&#252;rde.<lb/>
Seine Frau wird jetzt von <rs type="person" ref="#per__111408">Eypeltauer</rs> weggehen, da sie nicht einmal eine<lb/>
Vertragsbedienstete B werden konnte. Ich erkl&#228;re sofort, wir werden uns<lb/>
den Fall im Handelsministerium genau ansehen, ob wir sie nicht gebrau<lb break="no"/>chen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__112949">KAZDA</rs> UND <rs type="person" ref="#per__109811">BURIAN</rs>: Wie steht der Fall?<lb/>
</p>
            <p xml:space="preserve">Ein Herr <rs type="person" ref="#per__127538">Kunsch</rs>, der <rs type="person" ref="#per__97356">Blecha</rs> und viele andere sehr gut kennt, hat auch<lb/>
mit dem Bundespr&#228;sidenten <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> Gespr&#228;che gef&#252;hrt, der angeb<lb break="no"/>lich sofort allem zustimmte. Erstens m&#246;chte er Gas- und Strom-Me&#223;test<lb break="no"/>tage haben, wo einmal im Jahr 3 Tage sozusagen genau gemessen wird.<lb/>
Zweitens m&#246;chte er eine Medienaktion f&#252;r Bewu&#223;tseinsbildung mit einem<lb/>
Quiz verbinden. Drittens soll eine Verordnung f&#252;r Steuerersparnis,<lb/>
<choice><choice><sic>dai</sic><corr>die?</corr></choice></choice> ab J&#228;nner gilt, zweckentsprechende Verwendung garantieren. Zivil<lb break="no"/>ingenieure m&#252;&#223;ten um 170,&#8211;&#8211; pauschal alle diese Ansuchen best&#228;tigen.<lb/>
Viertens sollte ein Stoffwertekatalog erstellt werden. F&#252;r all diese<lb/>
T&#228;tigkeiten erhofft <rs type="person" ref="#per__127538">Kunsch</rs> eine entsprechende Bezahlung. Zentralsekre<lb break="no"/>t&#228;r <rs type="person" ref="#per__97356">Blecha</rs> h&#228;tte ihm<add>[statt?]</add> der geforderten 70.000 S 10.000 S angeboten. Ich<lb/>
erkl&#228;rte ihm sofort, wir haben nicht einmal 1 S. Er m&#252;sse sich an die<lb/>
EVA oder andere Institutionen zwecks Bezahlung wenden. Die Ideen werden<lb/>
<rs type="person" ref="#per__107956">Satzinger</rs> und die Energiesektion pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Herr <rs type="person" ref="#per__127519">Maschinda</rs>, Gesch&#228;ftsf&#252;hrer der TRW, amerikanische Gro&#223;firma mit<lb/>
einem Umsatz von 5 1/2 Mrd. $, hat in &#214;sterreich REPA Salzburg gegr&#252;ndet.<lb/>
Im Ostgesch&#228;ft haben sie aus Lieferungen 40 Mio. $ Polen, 15 Mio. $<lb/>
Ungarn, 10 Mio. $ CSSR, 2 Mio. $ Bulgarien und 1 1/2 Mio. $ Rum&#228;nien ge<lb break="no"/>liefert. Von Polen<add>[sind]</add> jetzt 5 Mio. S ausst&#228;ndig, die sie nicht bezahlt be<lb break="no"/>kommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: MR <rs type="person" ref="#per__97426">F&#228;lbl</rs> soll ihn unserem Handelsdelegierten<lb/>
empfehlen.<lb/>
</p>
            <p xml:space="preserve">Dir. <rs type="person" ref="#per__127523">Warasch</rs>, Schifabrik Elan, begleitet von <rs type="person" ref="#per__127533">Saplatnik</rs>, slowenisches Min<lb break="no"/>derheitenreiseb&#252;ro, und Herrn <rs type="person" ref="#per__127528">Smolle</rs>, der &#252;berhaupt f&#252;r die Wirtschafts<lb break="no"/>fragen der Minderheit sich einsetzt, ersucht, ob wir sie nicht unter<lb break="no"/><pb n="57-1429" facs="57_1980-11-18_1429.jpg"/>st&#252;tzen k&#246;nnten. Sie haben kaum Chance <choice><choice><sic>im</sic><corr>in den</corr></choice></choice> Skipool aufgenommen zu<lb/>
werden. MR <rs type="person" ref="#per__127126">H&#246;nel</rs> wird ein diesbez&#252;gliches Schreiben mit ihm gemeinsam<lb/>
f&#252;r mich verfassen. Elan erzeugt 180.000 Paar Ski, die zu 98 % expor<lb break="no"/>tiert werden. Die Jugoslawen haben f&#252;r 48 Mio. S investiert, die Zinsbe<lb break="no"/>lastung dr&#252;ckt jetzt auf die Ertragslage von Elan. <rs type="person" ref="#per__127533">Saplatnik</rs> referiert<lb/>
&#252;ber ein gro&#223;es Ausbauprojekt von Petzen. Dies habe ich dann MR <rs type="person" ref="#per__111367">W&#252;rzl</rs><lb/>
erkl&#228;rt und <choice><choice><sic>ich</sic><corr>ihn</corr></choice></choice> gebeten, er soll mit den K&#228;rntnern abstimmen, wie wir<lb/>
der Reiseb&#252;roorganisation von <rs type="person" ref="#per__127533">Saplatnik</rs> helfen k&#246;nnen. <rs type="person" ref="#per__127528">Smolle</rs> referiert<lb/>
&#252;ber die Verhandlungen der Bundesregierung. Die &#246;konomische Mittel<lb break="no"/>schule, Kinderg&#228;rtnerinnenfrage, das ORF-Problem scheint in Angriff ge<lb break="no"/>nommen, vielleicht sogar teilweise gel&#246;st, &#252;ber die Wirtschaftshilfe<lb/>
mu&#223; man noch Gespr&#228;che f&#252;hren. Ich erkl&#228;re sofort, da&#223; jeder Unterneh<lb break="no"/>mer aus diesem Gebiet von mir genauso behandelt wird wie ein sonstiger<lb/>
&#246;sterreichischer Unternehmer. Falls er Einzelf&#228;lle hat, wo er sich<lb/>
beschwert f&#252;hlt, soll er sie mir unbedingt direkt mitteilen.<lb/>
</p>
            <p xml:space="preserve">Die Passagendiskussion im AEZ ist diesmal mit den Atomgegner sehr hart.<lb/>
Einer von ihnen regt sich furchtbar auf, beginnt Streit mit einem an<lb break="no"/>wesenden Sicherheitspolizisten. Ich kann dies unter ganzem Einsatz nur<lb/>
einigerma&#223;en beruhigen. Das Ergebnis dieser Diskussion, die sich unter<lb/>
direktem Bedr&#228;ngen von mir ergibt, ist, da&#223; mein Hut bei dieser Gelegen<lb break="no"/>heit verschwindet. So emotionell aufgeladene Kernkraftdiskussion habe<lb/>
ich noch niemals miterlebt. Ich bin aber trotzdem nat&#252;rlich nicht von<lb/>
meiner Ansicht abgewichen.<lb/>
</p>
            <p xml:space="preserve">Auf der Landstra&#223;e habe ich den Bezirksr&#228;ten, die meistens gleichzeitig<lb/>
Sektionsleiter sind, &#252;ber die Wirtschaftslage, insbesondere Benzinpreis<lb/>
Auskunft geben m&#252;ssen. Eine Energiediskussion mit Stadtrat <rs type="person" ref="#per__97786">Nittel</rs> im<lb/>
Haus der Begegnung verlief bei 100 %-iger Anwesenheit nur von Genossen,<lb/>
obwohl die Volkshochschule die Rudolfsheimer B&#252;rger eingeladen hatte.<lb/>
Dies war ein krasser Gegensatz zur Nachmittagsdiskussion im AEZ.<lb/>
</p>
            <p xml:space="preserve">Ich habe <rs type="person" ref="#per__97786">Nittel</rs> &#252;ber die zu bef&#252;rchtende Entwicklung, Umweltschutzgegner<lb/>
gegen das E-Werk in Simmering, aufmerksam gemacht. Jetzt ist eingetreten,<lb/>
was ich Stadtrat <rs type="person" ref="#per__97913">Schieder</rs> prophezeite. Die Wiener Stadtverwaltung wen<lb break="no"/>det sich gegen das Kohlekraftwerk in Nieder&#246;sterreich. Fr&#252;her oder<lb/>
sp&#228;ter wird man sich gegen das Wiener wenden. Ich habe <rs type="person" ref="#per__97786">Nittel</rs> nicht im<lb/>
Unklaren gelassen, da&#223; wenn sie 1982 einen Beschlu&#223; f&#252;r den Ausbau des<lb/>
Donaustadt-E-Werkes treffen, dies nicht auf Gas oder &#214;l sein kann. Die<lb/>
Umweltschutzbestimmungen werden f&#252;r sie, was immer sie dann entscheiden,<lb/>
sehr teuer zu stehen kommen. <rs type="person" ref="#per__97786">Nittel</rs> gab mir recht, er hat mit den Um<lb break="no"/><pb n="57-1430" facs="57_1980-11-18_1430.jpg"/>weltschutzfragen, Fl&#246;tzersteig, E-Werk usw., gro&#223;e Sorgen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="57_1419_01" facs="57_1980-11-18_1419-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 18.11.1980</head>
         </div>
         <pb n="57_1419_02" facs="57_1980-11-18_1419-02.jpg"/>
         <pb n="57_1430_01" facs="57_1980-11-18_1430-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
            <pb n="57_1430_02" facs="57_1980-11-18_1430-02.jpg"/>
            <gap reason="sampling"/>
            <pb n="57_1430_03" facs="57_1980-11-18_1430-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="57_1430_04" facs="57_1980-11-18_1430-04.jpg"/>
            <gap reason="sampling"/>
            <pb n="57_1430_05" facs="57_1980-11-18_1430-05.jpg"/>
         </div>
      </back>
   </text>
</TEI>
