<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740930">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 30. September 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band22_1974-09-30</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-09-30">Montag, 30. September 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-01-17">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band22/">
      <body>
         <pb n="22-1155" facs="22_1974-09-30_1155.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Montag, 30. September 1974</p><p xml:space="preserve">Beim Jour fixe war zuerst nur <rs type="person" ref="#per__97769">Mussil</rs> anwesend und ich erkl&#228;rte ihm<lb/>
gleich, da&#223; die Arbeitnehmerseite jetzt zustimmt, ein gemeinsames<lb/>
Berufsforschungsinstitut zu gr&#252;nden. <rs type="person" ref="#per__97769">Mussil</rs> war davon hell begeistert,<lb/>
denn er f&#252;rchtete schon am Donnerstag im Pr&#228;sidium einen Antrag stellen<lb/>
zu m&#252;ssen, ein eigenes Berufsforschungsinstitut zu gr&#252;nden. Dort h&#228;tte<lb/>
er vorgesehen, da&#223; er mit der Industriellenvereinigung gemeinsam als<lb/>
Gegenpart gegen das der Arbeitnehmer mit entsprechender finanzieller<lb/>
Unterst&#252;tzung der Handelskammer ein Gegeninstitut gr&#252;nden und finan<lb break="no"/>zieren m&#252;ssten. Wir einigten uns deshalb darauf, da&#223; auch bei dem jetzt<lb/>
gemeinsamen Berufsforschungsinstitut die Industriellenvereinigung mit<lb break="no"/>wirken sollte. Die vier Tr&#228;ger des Instituts sind also &#214;GB, Arbeiter<lb break="no"/>kammer, Industriellenvereinigung, Handelskammer. Von seiner Seite<lb/>
wird zuerst Pr&#228;sidialist Dr. <rs type="person" ref="#per__113032">Reiger</rs> mit Dr. <rs type="person" ref="#per__137218">Angyan</rs> und <rs type="person" ref="#per__113821">Piscati</rs> die<lb/>
Besprechungen f&#252;hren. Von unserer Seite habe ich ihm ersucht, er soll<lb/>
sich mit Zentralsekret&#228;r <rs type="person" ref="#per__112942">Braun</rs> von der Privatangestellten-Gewerkschaft<lb/>
ins Einvernehmen setzen, der dann mit dem entsprechenden Verhandlungs<lb break="no"/>team kommen w&#252;rde. In diesem Moment erschien <rs type="person" ref="#per__97893">Sallinger</rs> und gratulierte<lb/>
als erstes Generalsekret&#228;r <rs type="person" ref="#per__97769">Mussil</rs> zu seinem Geburtstag. Dies n&#252;tzte<lb/>
ich, um sofort zu erkl&#228;ren, ich h&#228;tte ihm schon durch das gemeinsame<lb/>
Berufsforschungsinstitut ein sch&#246;nes Geburtstagsgeschenk gemacht.<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> akzeptierte und war wirklich hell begeistert, da&#223; mir gegl&#252;ckt<lb/>
ist nach monatelangen Verhandlungen endlich diesen Wunsch der Handels<lb break="no"/>kammer zu erf&#252;llen. Zu den Verhandlungen wird dann selbstverst&#228;ndlich<lb/>
auch SChef <rs type="person" ref="#per__97584">Jagoda</rs> zugezogen.</p><p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte mit <rs type="person" ref="#per__112942">Braun</rs> und <rs type="person" ref="#per__97584">Jagoda</rs> verbinden.</p><p xml:space="preserve"><rs type="person" ref="#per__97893">Sallinger</rs> hat einen ganz besonderen Wunsch, da&#223; man zum 80-j&#228;hrigen<lb/>
Geburtstag von <rs type="person" ref="#per__97755">Moser</rs>, Tirol, da <rs type="person" ref="#per__112216">Bassetti</rs> bei ihm interveniert hat,<lb/>
am 12. Oktober eine Auszeichnung die bereits am 18. September<add>??</add> &#252;ber<lb break="no"/>reicht werden k&#246;nnte.</p><p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__97377">BUKOWSKI</rs>: Bitte alles daransetzen, um diesen Wunsch<lb/>
f&#252;r den 80-J&#228;hrigen zu erf&#252;llen.</p><p xml:space="preserve">Die Handelskammer hat mit <rs type="person" ref="#per__114610">Kandutsch</rs> verhandelt, denn dieser hat mit<lb break="no"/>geteilt, er k&#246;nne der Verg&#252;tung von Repr&#228;sentationsaufwendungen des<lb/>
Handelsministeriums f&#252;r ausl&#228;ndische Besuche aus dem AHF-Beitr&#228;gen<lb/>
nicht zustimmen. Die Handelskammer m&#246;chte deshalb nur bis Oktober 75<lb/>
das jetzige System aufrecht erhalten. Ich erkl&#228;rte rundwegs, da&#223; ich<lb/>
<pb n="22-1156" facs="22_1974-09-30_1156.jpg"/>dies auf keinen Fall akzeptieren k&#246;nnte. Auf alle F&#228;lle m&#252;sste<lb/>
es jetzt einmal f&#252;r das Jahr 1975 gemacht werden, wozu ich bemerkte,<lb/>
dass <rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97769">Mussil</rs> bereit waren, ihre Zustimmung zu geben.<lb/>
Im Jahre 75 werden wir dann weitere Verhandlungen f&#252;hren. <rs type="person" ref="#per__97893">Sallinger</rs><lb/>
und <rs type="person" ref="#per__97769">Mussil</rs> erkl&#228;rten &#252;bereinstimmend, da&#223; sie unter gar keinen Um<lb break="no"/>st&#228;nden bereit w&#228;ren, &#252;ber das Jahr 1975 hinauszugehen. Da sie so<lb break="no"/>wieso annehmen, da&#223; im Oktober 1975 ein anderer Handelsminister<lb/>
kommen wird, wollte ich jetzt mit ihnen nicht weiter diskutieren<lb/>
und schon gar keinen Streit beginnen, weil ich mich vollkommen<lb/>
mit einem weiteren Jahr jetzt zufrieden geben kann. Im Jahre 75,<lb/>
d.h. nach den Oktoberwahlen, wird dann f&#252;r mich ganz einfach die<lb/>
Situation so sein, da&#223; ich dann gegebenenfalls mich in Verhandlungen<lb/>
mit <rs type="person" ref="#per__114610">Kandutsch</rs> einschalte. Dem Wunsch <rs type="person" ref="#per__97769">Mussil</rs>, da&#223; ich mich auf alle<lb/>
F&#228;lle um h&#246;here Repr&#228;sentationsausgaben bem&#252;he, habe ich glattwegs<lb/>
abgelehnt. Als Einsparungsm&#246;glichkeiten habe ich in Erw&#228;gung gestellt,<lb/>
die vielen Arbeitsgruppen mit den Staatshandelsl&#228;ndern, die meistens<lb/>
von einer Anzahl von Beamten beschickt waren, einzustellen. Diese<lb/>
Arbeitsgruppen sollen in Hinkunft als Firmenbesprechungen der Vertreter<lb/>
der Staatshandelsl&#228;nder gleichzeitig auch als Vertreter der Staats<lb break="no"/>handelsgesellschaften und von &#246;sterreichischer Seite durch eben Firmen,<lb/>
die entsprechende Export- oder Importw&#252;nsche haben, durchgef&#252;hrt<lb/>
werden. Den Vorsitz k&#246;nnte, wenn notwendig, ein Vertreter der Handels<lb break="no"/>kammer f&#252;hren. <rs type="person" ref="#per__97769">Mussil</rs> war mit dieser Vorgangsweise einverstanden.</p><p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__97377">BUKOWSKI</rs> und <rs type="person" ref="#per__98053">WANKE</rs>: Der Durchf&#252;hrung mit 1.1.1975 eben<lb/>
im Zusammenhang mit der Liberalisierung steht gar nichts mehr im Wege.</p><p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> beklagte neuerdings, da&#223; in der Strumpfhosen-Importbeschr&#228;n<lb break="no"/>kungen wir nicht eine weltweite Entliberalisierung durchgef&#252;hrt haben,<lb/>
wie sie der Vertreter des &#214;GB Dr. <rs type="person" ref="#per__97676">Lachs</rs> vorschlug. Ich habe ihm sofort<lb/>
erkl&#228;rt und er wu&#223;te dies auch, dass dies ja nicht m&#246;glich ist, da<lb/>
wir einmal bei einer Entliberalisierung von Streichh&#246;lzern, ich<lb/>
glaube, das hat noch <rs type="person" ref="#per__97358">Bock</rs> gemacht oder auf alle F&#228;lle dann <rs type="person" ref="#per__97749">Mitterer</rs>,<lb/>
nach 8 Tagen bereits wieder diese Entliberalisierung zur&#252;cknehmen<lb/>
mussten. Ich erkl&#228;rte <rs type="person" ref="#per__97769">Mussil</rs> dezidiert, dass ich mich einer solchen<lb/>
Blamage nicht aussetzen werde. <rs type="person" ref="#per__97769">Mussil</rs> musste dies auch best&#228;tigen<lb/>
und er erkl&#228;rte, wir m&#252;ssten gemeinsam versuchen, wie wir aus<lb/>
diesem Dilemma einen Ausweg finden k&#246;nnen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Bitte dieses Problem neuerdings in der Grundsatz<lb break="no"/>gruppe diskutieren.</p><pb n="22-1157" facs="22_1974-09-30_1157.jpg"/><p xml:space="preserve">Die M&#252;ller haben beschlossen, vor etlichen Monaten, den<lb/>
Vermahlungszuschlag, der nicht kostendeckend ist, durch Aufhebung<lb/>
der 2 %-igen Rabattgew&#228;hrung an den Grosshandel ihre Ertrags<lb break="no"/>situation zu verbessern. Endergebnis ist, dass jetzt der Grosshandel<lb/>
aufgeschrien hat und <rs type="person" ref="#per__97769">Mussil</rs> als einzigen Ausweg mir jetzt einen<lb/>
Brief schreiben wird, dass wir bei der n&#228;chsten Preisregelung<lb/>
eine Erh&#246;hung der Grosshandelsspannen vornehmen sollten.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Lass bitte die rechtliche Situation und<lb/>
die Auswirkungen von der Abteilung pr&#252;fen.</p><p xml:space="preserve"><rs type="person" ref="#per__97893">Sallinger</rs> erfuhr von der Industriellenvereinigung, er hat vor mir<lb/>
mit <rs type="person" ref="#per__97581">Igler</rs> telefoniert, dass diese telefonisch zur nachmitt&#228;gigen<lb/>
Besprechungen mit Min.Pr&#228;s. <rs type="person" ref="#per__97591">Jaroszewicz</rs> eingeladen war. Er<lb/>
selbst hatte bereits vorher in seinem Haus festgestellt, dass<lb/>
weder eine schriftliche noch eine m&#252;ndliche Einladung gekommen<lb/>
ist, <rs type="person" ref="#per__97769">Mussil</rs> meinte, dass <rs type="person" ref="#per__97668">Kreisky</rs> sie jetzt strafen will, weil<lb/>
sie mit ihm nicht in die SU gefahren sind. Zum Unterschied von<lb/>
<rs type="person" ref="#per__97581">Igler</rs>, der sehr wohl auch bei dieser Auslandsdelegation <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
begleitet hatte. <rs type="person" ref="#per__97769">Mussil</rs> meinte nun, da er in Polen mit war,<lb/>
h&#228;tte er ihn doch wenigstens einladen k&#246;nnen. <rs type="person" ref="#per__97893">Sallinger</rs> und<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> waren nur zum Abendessen eingeladen und hatten beschlos<lb break="no"/>sen, dort ebenfalls nicht hinzugehen. Wenn <rs type="person" ref="#per__97668">Kreisky</rs>, wie <rs type="person" ref="#per__97769">Mussil</rs><lb/>
meinte, aus Bosheit und nachtr&#228;gerisch sie eben nicht zu den<lb/>
Besprechungen einl&#228;dt. Ich habe sofort mit <rs type="person" ref="#per__115595">Reiter</rs> vom Kanzler<lb break="no"/>amt Kontakt aufgenommen und dieser erkl&#228;rte, dass sehr wohl eine<lb/>
m&#252;ndliche Einladung erfolgt ist. <rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97769">Mussil</rs> waren dar&#252;ber<lb/>
sehr erfreut, denn sie f&#252;rchteten, gegen&#252;ber der Industriellen<lb break="no"/>vereinigung ausgespielt zu werden und nichts f&#252;rchten sie mehr<lb/>
als dies.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97377">BUKOWSKI</rs>: Bitte mit B&#252;ro des BKA Kontakt halten, da<lb break="no"/>mit in Hinkunft wir wissen, wer tats&#228;chlich eingeladen wird und ob<lb/>
die Handelskammer tats&#228;chlich bei Einzelveranstaltungen absicht<lb break="no"/>lich ausgeschaltet wird.</p><pb n="22-1158" facs="22_1974-09-30_1158.jpg"/><p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> teilte mit, dass ihn die Zuckerindustrie ersucht hat,<lb/>
er m&#246;ge jetzt irgendwelche Massnahmen ergreifen, da im kleinen<lb/>
Grenzverkehr so viel Zucker abfliesst und insbesondere durch<lb/>
Umgehungsmischungen Zucker in irgendeiner Form ins Ausland ge<lb break="no"/>bracht wurde. <rs type="person" ref="#per__97769">Mussil</rs> wird mir diesbez&#252;gliche Vorschl&#228;ge<lb/>
unterbreiten.</p><p xml:space="preserve"><choice><choice><sic>In</sic><corr>Ich?</corr></choice></choice> erfuhr im Laufe des Vormittags vom Rundfunk, dass die Zucker<lb break="no"/>industrie eine Pressekonferenz f&#252;r den n&#228;chsten Tag einberufen<lb/>
hat, wo sie &#252;ber die Zuckerversorgung referieren wird. Sie will<lb/>
dort erkl&#228;ren, dass bis 7. Oktober Zucker noch ausgeliefert wird,<lb/>
dann aber kein Kilogramm Zucker mehr zum Versand kommt. Ich<lb/>
habe sofort von dieser Massnahme, nachdem sie mir durch Recherchen<lb/>
best&#228;tigt wurde, <rs type="person" ref="#per__97769">Mussil</rs> und <rs type="person" ref="#per__97893">Sallinger</rs> informiert und darauf auf<lb break="no"/>merksam gemacht, dass ich erwarten k&#246;nnte, dass wir gemeinsam<lb/>
dieses Problem besprechen. <rs type="person" ref="#per__97769">Mussil</rs> und <rs type="person" ref="#per__97893">Sallinger</rs> waren von dieser<lb/>
Mitteilung genauso &#252;berrascht und erkl&#228;rten rundwegs, dass die<lb/>
Vorgangsweise der Zuckerindustrie unerkl&#228;rlich sei. Der spiritus<lb/>
rector wird von ihnen immer Dr. <rs type="person" ref="#per__137164">Hiller</rs> genannt, der sich nur<lb/>
dann an die Handelskammer wendet, wenn er von ihr irgendetwas<lb/>
braucht und Unterst&#252;tzung erhofft. Sonst aber ist er ein eigenwilli<lb break="no"/>ger Vertreter, der scheinbar auch die Handelskammer immer in gr&#246;sse<lb break="no"/>re Schwierigkeiten bringt. Ich habe sp&#228;t abends Landwirtschafts<lb break="no"/>minister <rs type="person" ref="#per__98055">Weihs</rs>, den ich beim Empfang dann ansprach, &#252;ber diese Situ<lb break="no"/>ation aufgekl&#228;rt und er erkl&#228;rt ebenfalls, er k&#246;nnte sich die<lb/>
Vorgangsweise der Zuckerindustrie nicht erkl&#228;ren. Da ich am<lb/>
Dienstag um 9 Uhr den Zuckervertreter von der FAO mit Zucker<lb break="no"/>industriellen gemeinsam empfange, werde ich anschliessend dieses<lb/>
Problem zur Sprache bringen und dann selbstverst&#228;ndlich in der<lb/>
Regierung einen Bericht geben m&#252;ssen.</p><p xml:space="preserve">Die Sorge, die ich einmal gehabt habe, dass wir vom Journalistenfr&#252;h<lb break="no"/>st&#252;ck nicht genug Themen h&#228;tten oder dass die Journalisten dann<lb/>
als uninteressant diese Zusammenkunft meiden, stellt sich immer<lb/>
mehr heraus, wird in der n&#228;chsten Zeit sicherlich nicht eintre<lb break="no"/>ten. Wir gehen auch in die zweihundertste Veranstaltung mit<lb/>
vollen Zimmern. Allerdings war diesmal die Anzahl der Beamten<lb/>
schon betr&#228;chtlich gross, weil nat&#252;rlich jetzt jeder versucht,<lb/>
bei irgendeiner Gelegenheit auch in Erscheinung zu treten. Dies<lb/>
<pb n="22-1159" facs="22_1974-09-30_1159.jpg"/>ist an und f&#252;r sich gar nicht so schlecht, weil die aktiveren<lb/>
Beamten ausgezeichnet werden, weil sie doch Gelegenheit haben,<lb/>
ihr Problem vor der Presse zu er&#246;rtern. Ich muss nur aufpassen,<lb/>
dass da nicht gewisse Beamte, wie z.B. <rs type="person" ref="#per__111367">W&#252;rzl</rs> automatisch fast<lb/>
einen Stammsitz in den Besprechungen bekommt.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97377">BUKOWSKI</rs>: Ich glaube, es sollten nicht mehr als<lb/>
maximal 3 Beamte des Hauses exklusive der notwendigen B&#252;romit<lb break="no"/>glieder an den Besprechungen teilnehmen. Wenn nicht genug Jour<lb break="no"/>nalisten da sind, st&#246;rt es nicht, wenn recht viele von unserem<lb/>
Haus incl. B&#252;ro daran teilnehmen.</p><p xml:space="preserve">Bei der Er&#246;ffnung der Damenmode-Woche hat, nachdem nach l&#228;ngerer<lb/>
Zeit wieder einmal <rs type="person" ref="#per__97749">Mitterer</rs> ebenfalls das Wort ergriff, sowohl<lb/>
der Komm.Rat <rs type="person" ref="#per__116977">Elias</rs>, Obmann des Fachverbandes, als auch <rs type="person" ref="#per__97749">Mitterer</rs><lb/>
das Wort ergriffen. Von <rs type="person" ref="#per__116977">Elias</rs> hatten mir bereits <rs type="person" ref="#per__97769">Mussil</rs> gesagt,<lb/>
dass er seine Fabrik liquidiert hat, in Wirklichkeit hat er<lb/>
sich mit einer zweiten Firma liiert. Wie er mir dann beim Rund<lb break="no"/>gang selbst die neue Firma vorstellte. In Wirklichkeit m&#252;sste<lb/>
eine so wichtige personelle Entscheidung in der Handelskammer<lb break="no"/>struktur-Aufl&#246;sung einer Firma eines Obmannes eines Fachverbandes<lb/>
wie <rs type="person" ref="#per__116977">Elias</rs> oder schwere Erkrankung eines Obmanns der Gewerbesektion<lb/>
z.B. jetzt <rs type="person" ref="#per__134312">Walzer</rs> oder Streit der Bundeskammer bereits jetzt, wer<lb/>
in Hinkunft Handelskammerpr&#228;sident wird &#8211; von Seiten unseres<lb/>
B&#252;ros in irgendeiner Weise in Erfahrung gebracht werden. Ohne<lb/>
dass wir irgendwelche Spitzeldienste errichten, bin ich &#252;berzeugt,<lb/>
dass viele Informationen bei uns im Haus vorliegen und dass viele<lb/>
entsprechende Informationen auch von ihren Widerpart in der Han<lb break="no"/>delskammer bekommen.</p><p xml:space="preserve">ANMERKUNG AN ALLE: Bitte auf solche scheinbar nebens&#228;chlichen<lb/>
Informationen besonderes Augenmerk legen.</p><p xml:space="preserve">Die Unterlagen, die ich von <rs type="person" ref="#per__114963">Dinzl</rs> bekommen habe und von denen<lb/>
auch <rs type="person" ref="#per__97469">Gehart</rs>, als er sie sah, sagt, er diese f&#252;r seine Leute als<lb/>
Vorbild nehmen wird, gaben mir die M&#246;glichkeit sofort auf ent<lb break="no"/>sprechende Angriffe des Komm.Rat <rs type="person" ref="#per__116977">Elias</rs> zu reagieren. Dieser hat<lb/>
&#252;brigens sehr zum Unterschied von den bisherigen Damenmode<lb break="no"/>wochen die Unterst&#252;tzung des Handelsministeriums auch schon bei<lb/>
seiner Ansprache aufgezeigt. Die allgemein gehaltenen Angriffe<lb/>
von <rs type="person" ref="#per__97749">Mitterer</rs> konnte ich nat&#252;rlich selbst leicht abwehren.</p><pb n="22-1160" facs="22_1974-09-30_1160.jpg"/><p xml:space="preserve">Ohne dabei stark polemisch sein zu m&#252;ssen. Zum Unterschied<lb/>
von den bisherigen Vertretern der Stadt hat auch <rs type="person" ref="#per__109290">Hans Mayr</rs> als<lb/>
Finanzstadtrat vollkommen frei sofort auf einige Angriffe wie<lb/>
starke Kostenbelastung der Unternehmer durch Lohn und Lohnneben<lb break="no"/>kosten, reagiert. Ich habe deshalb auch ganz besonders die Funk<lb break="no"/>tion von <rs type="person" ref="#per__114963">Dinzl</rs> herausgestrichen und damit sogar allgemeinen Bei<lb break="no"/>fall in meiner Rede gefunden.</p><p xml:space="preserve">Bei der &#220;berreichung von Ehrenzeichen und Verabschiedung von in<lb/>
Pension gehenden Beamten tue ich mir bei den Kollegen, mit denen<lb/>
ich bereits Kontakt habe, sehr leicht. Umso mehr f&#228;llt nat&#252;rlich dann<lb/>
ab, wenn ich irgendwelche Auszeichnungen f&#252;r Leute &#252;bergebe, die ich<lb/>
das erste Mal treffe. Ich bitte deshalb gerade f&#252;r diese F&#228;lle<lb/>
entsprechende Informationen schlagwortartig, nur zwei oder drei<lb/>
Worte vorzubereiten. Interessant war diesmal, dass ich einige<lb/>
von der Buchhaltung auszeichnete und erst bei der Auszeichnung erfuhr,<lb/>
dass angeblich jetzt von <rs type="person" ref="#per__114994">B&#246;hm</rs> und <rs type="person" ref="#per__97915">Schipper</rs> die Ungerechtigkeit gegen<lb/>
die Laufbahnhemmung f&#252;r die Buchhaltungsangeh&#246;rigen, und wie die<lb/>
beiden dort &#246;ffentlich erkl&#228;rten, jetzt sogar zur Zufriedenheit<lb/>
aller Buchhaltungsmitglieder eine einvernehmliche L&#246;sung gefunden<lb/>
werden konnte.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97377">BUKOWSKI</rs>: Bitte k&#252;mmere Dich, ob dies tats&#228;chlich der<lb/>
Fall ist.</p><p xml:space="preserve">Im Wiener Vorstand, der jetzt l&#228;ngere Zeit nicht tagte, weil <rs type="person" ref="#per__97488">Gratz</rs><lb/>
auf Urlaub war, berichtete <rs type="person" ref="#per__97786">Nittel</rs> &#252;ber die n&#228;chsten Veranstaltungen<lb/>
am 8. Oktober wird <rs type="person" ref="#per__97488">Gratz</rs> in einer Wiener Konferenz, 1 Jahr im<lb/>
Dienste von Wien, referieren. Im Wiener Vorstand hat es &#252;ber dieses<lb/>
Thema keine Diskussion gegeben, wohl aber dann im Wiener Ausschuss,<lb/>
weil sich nat&#252;rlich wie mir <rs type="person" ref="#per__98066">Robert Weisz</rs> mitteilte, die &#228;lteren<lb/>
<rs type="person" ref="#per__98056">Weikhart</rs>, <rs type="person" ref="#per__114547">Gawlik</rs> usw. auf den Schlips getreten f&#252;hlen. Sie meinen,<lb/>
dass wir nicht ein Jahr im Dienst von Wien arbeiten, sondern schon<lb/>
seit der 1. Republik, also 1919. <rs type="person" ref="#per__97488">Gratz</rs> kommt es aber prim&#228;r<lb/>
darauf an, bei diesem Referat nicht ein Zahlenfeuerwerk loszu<lb break="no"/>lassen und Geschichte zu machen, sondern eben das Verh&#228;ltnis zum<lb/>
Bund, zu anderen Parteien und so weiter dazulegen. Ganz besonders<lb/>
aber m&#246;chte er &#252;ber die Tarif- und Kostenfrage-Politik, als<lb/>
eine Tarifpolitik der soz. Gemeindeverwaltung, referieren. Seine<lb/>
&#220;berlegungen gehen dahin, dass es nicht das Ziel einer soz. Kommunal<lb break="no"/>politik sein kann, dass alles aus allgemeinen Steuermitteln finan<lb break="no"/><pb n="22-1161" facs="22_1974-09-30_1161.jpg"/>ziert wird. Wo der Einzelne einen besonderen Vorteil hat.<lb/>
Stadtrat <rs type="person" ref="#per__109290">Mayr</rs> hat gemeint, er sollte auch &#252;ber die Dezentrali<lb break="no"/>sierung der Verwaltung etwas sagen, worauf <rs type="person" ref="#per__97488">Gratz</rs> darauf hinwies,<lb/>
dass er dies gerne machen w&#252;rde, wenn endlich eine entsprechende<lb/>
gesetzliche Regelung von Seiten der B&#252;rokratie vorliegen w&#252;rde.<lb/>
Da es hier keine politischen Widerstand gibt und auch kein poli<lb break="no"/>tisches Problem, glaubt er, dar&#252;ber nicht reden zu k&#246;nnen, weil<lb/>
letzten Endes wir selbst schuld sind, wenn diese Frage noch nicht<lb/>
gekl&#228;rt ist. Am 26. November soll eine weitere Wiener Konferenz<lb/>
stattfinden, wo man allerdings nicht so wie in den vergangenen<lb/>
Jahrzehnt dann &#252;ber das Budget referiert und dann zum Schluss erkl&#228;rt<lb/>
die Wiener Konferenz nimmt das Budget zur Kenntnis. Hier hat <rs type="person" ref="#per__97488">Gratz</rs> <choice><choice><sic>de</sic><corr>die?</corr></choice></choice><lb/>
Vorstellung sollte man &#252;ber die Wirtschaftsprobleme im Ganzen Bemer<lb break="no"/>kungen machen und <rs type="person" ref="#per__109290">Mayr</rs> insbesondere sich nicht immer automatisch<lb/>
auf das Budget und dessen Aufbau st&#252;tzen. <rs type="person" ref="#per__109290">Mayr</rs> selbst erkl&#228;rte,<lb/>
dass er nur diesmal &#252;ber Konjunkturausgleichsbudget und &#252;ber eine<lb/>
mehrj&#228;hrige Finanzplanung reden wird. Ansonsten wird er selbst<lb break="no"/>verst&#228;ndlich auch andere Probleme zur Sprache bringen, keinesfalls<lb/>
m&#246;chte <rs type="person" ref="#per__109290">Mayr</rs> aber sozusagen als einziger Stadtrat immer bei dieser<lb/>
Gelegenheit vor eine Wiener Konferenz treten, sondern man sollte<lb/>
hier Wirtschaftsfragen auch von anderen referieren lassen. Dies<lb break="no"/>mal wird <rs type="person" ref="#per__110923">Lanc</rs> ein l&#228;ngeres Co-Referat halten oder zumindestens<lb/>
einen Diskussionsbeitrag, wo er &#252;ber den Verkehr und den Verbund<lb/>
zwischen Wien und Bund reden wird. <rs type="person" ref="#per__97384">Czernetz</rs> meinte, fr&#252;her einmal<lb/>
h&#228;tte es die Einrichtung der grossen Wiener Vertrauenspersonen<lb break="no"/>versammlung gegeben, wo bis zu 2.000 Personen &#252;ber Wirtschafts<lb break="no"/>fragen ernstlich diskutierten und abstimmten, bevor die Gemeinde<lb break="no"/>verwaltung sie in Angriff nahm. Dies bezog sich z.B. auf den Verkauf<lb/>
der Hammerbrotwerke oder auf Tarifgestaltung. Ich warnte <rs type="person" ref="#per__97384">Czernetz</rs><lb/>
vor dieser Vorgangsweise, da ich &#252;berzeugt bin, dass jetzt zuerst<lb/>
eine Monate lange Aufkl&#228;rungskampagne in den Bezirken und den Sektio<lb break="no"/>nen erfolgen m&#252;sste, bevor man sich getraut, eine solche heikle Frage<lb/>
vor 2.000 Vertrauenspersonen zu er&#246;rtern und tagelang zu diskutieren<lb/>
wie <rs type="person" ref="#per__97384">Czernetz</rs> vorschlug. Es hat sich zwar sonst niemand mehr zu<lb/>
diesem Punkt gemeldet, doch hatte ich aus den zunickenden und vor<lb/>
allem einmal Zwischenrufen bemerkt, dass man meine Auffassung teilte.<lb/>
Die Organisationsform und die Probleme haben sich wesentlich ge&#228;ndert,<lb/>
<rs type="person" ref="#per__97384">Czernetz</rs> will das halt nicht zur Kenntnis nehmen.</p><pb n="22-1162" facs="22_1974-09-30_1162.jpg"/><p xml:space="preserve">Die Besprechung mit Min.Pr&#228;sident <rs type="person" ref="#per__97591">Jaroszewicz</rs> verlief wie erwar<lb break="no"/>tet. <rs type="person" ref="#per__97668">Kreisky</rs> hatte zuerst eine Aussprache mit ihm unter vier Augen<lb/>
und alles wartete, bis dann die offizielle Besprechung begann.<lb/>
Dort wurde ein tour d'horizon gegeben, wobei die Wirtschafts<lb break="no"/>fragen nur ein Teil der Erkl&#228;rung <rs type="person" ref="#per__97668">Kreiskys</rs> und dann auch der Gegen<lb break="no"/>erkl&#228;rung von <rs type="person" ref="#per__97591">Jaroszewicz</rs> war. <rs type="person" ref="#per__97668">Kreisky</rs> machte mich nur darauf<lb/>
aufmerksam, dass ihn <rs type="person" ref="#per__97591">Jaroszewicz</rs> gefragt hat, was die Steyr-<lb/>
Werke veranlasst, bei Kooperationen-Besprechungen zu fragen,<lb/>
welche Sicherheit sie haben, wenn in Polen dasselbe passieren<lb/>
w&#252;rde wie in der CSSR, wo die Russen neuerdings nach Befreiungs<lb break="no"/>versuchen intervenierten. Ich kann mir nicht vorstellen, dass<lb/>
die Steyr-Werke-Vertreter tats&#228;chlich so dumme Bemerkungen irgend<lb break="no"/>wo gemacht haben, dass es sich um eine Frage gehandelt hat,<lb/>
ist meiner Meinung nach deshalb unerkl&#228;rlich, denn wer soll schon<lb/>
eine solche unm&#246;gliche Frage von Seite der Polen &#252;berhaupt beant<lb break="no"/>worten k&#246;nnen. <rs type="person" ref="#per__97668">Kreisky</rs> schnitt nur interessanterweise auch noch<lb/>
den Ausbau des Donau-Oder-Kanals an. <rs type="person" ref="#per__97591">Jaroszewicz</rs> hat sofort er<lb break="no"/>kl&#228;rt, hier m&#252;sste ein internationales Konsortium gefunden werden,<lb/>
welches auch die entsprechenden Kredite gibt. Auf polnischer Seite<lb/>
w&#252;rde dies ca. 800 Mill. Dollar kosten und die csl. Seite ist<lb/>
noch wesentlich h&#246;her zu veranschlagen, weil dort ein l&#228;ngerer und<lb/>
noch schwierigerer Streckenabschnitt zu bew&#228;ltigen w&#228;re. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
hat sich dann sofort zur&#252;ckgezogen und meinte, dies k&#246;nne man<lb/>
im Rahmen der Konferenz &#252;ber europ&#228;ische Sicherheiten bespre<lb break="no"/>chen, dort sollte auch ein Projekt-Team wom&#246;glich eingesetzt<lb/>
werden. <rs type="person" ref="#per__97668">Kreisky</rs> urgierte auch, dass die Kohlenlieferungen in der<lb/>
letzten Zeit im R&#252;ckstand sind, was die polnische Seite sofort<lb/>
zugab. Die 1,2 t zus&#228;tzlich der 200.000 Mehrkontingent w&#252;rde<lb/>
von polnischer Seite jederzeit bereitgestellt werden, doch ergibt<lb/>
sich eine Lieferschwierigkeit durch die Transitfrage. Die Tschechen<lb/>
haben nicht nur bei den Kohlen, sondern auch bei anderen Gelegenhei<lb break="no"/>ten die Waggons, die daf&#252;r bestimmt waren, f&#252;r sich beansprucht<lb/>
und ohne dass &#252;ber die csl. Methode im einzelnen geredet wurde,<lb/>
hat <rs type="person" ref="#per__97591">Jaroszewicz</rs> doch dann eben bemerkt, in Hinkunft werden<lb/>
eben nicht nur Kohlen, sondern auch 400 MW nach &#214;sterreich mit<lb/>
eigener Leitung kommen und daher diese Transporte nicht wie bei<lb/>
Kohle durch Waggonschwierigkeiten behindert sein. <rs type="person" ref="#per__112014">Ehrbacher</rs><lb/>
hat mir mitgeteilt, dass sie sich jetzt auch &#252;ber die HYG-Lei<lb break="no"/>tung geeinigt haben. Der &#246;sterr. Anteil w&#252;rde 50 %, das sind<lb/>
<pb n="22-1163" facs="22_1974-09-30_1163.jpg"/>520 Mill. S betragen. Dann allerdings wird eine Verbindung &#252;ber<lb/>
&#214;sterreich auch mit den RWG-Staaten m&#246;glich sein.</p><p xml:space="preserve">Dr. <rs type="person" ref="#per__111709">Wohlmeyer</rs> von der Gm&#252;nder St&#228;rkekartoffelfabrik er&#246;rtert<lb/>
noch einmal die M&#246;glichkeit einer &#214;lextraktionsanlage. F&#252;r die<lb/>
Investitionen von 400 Mill. f&#252;r 400.000 t Saat k&#246;nnte, wenn <rs type="person" ref="#per__110998">Eisenberg</rs><lb/>
die H&#228;lfte davon aufbringt, nur durch eine &#246;sterr. Kapitalgruppe<lb/>
aus Agrarindustrie Gm&#252;nd, Donauchemie Pischelsdorf, <choice><choice><sic>Futtermillwerke</sic><corr>Futtermittelwerke?</corr></choice></choice><lb/>
W&#214;F und Tagger, &#214;MOLK, Verband l&#228;ndlicher Genossenschaften N&#214; und<lb/>
&#214;O Warenvermittlung gebildet werden. Er selbst wird sich bem&#252;hen,<lb/>
ein solches Konsortium zustandezubringen. In der n&#228;chsten Zeit<lb/>
werde ich ein diesbez&#252;gliches Elaborat von ihm erhalten, wo er &#252;ber<lb/>
den notwendigen Schutz einer solchen Produktion, aber auch<lb/>
&#252;ber die Garantie, dass sie niemals &#252;ber den Weltmarktpreis hinaus<lb/>
Preise verlangen w&#252;rden, n&#228;here Kalkulationsunterlagen bringen wird.</p><p xml:space="preserve"><rs type="person" ref="#per__111709">Wohlmeyer</rs> war vom Fachverband der Nahrungsmittelindustrie wegen<lb/>
Zucker-St&#228;rke-Produktion zu den Zuckerversorgungsverhandlungen<lb/>
zugezogen worden. Er selbst meint, eine Pressekonferenz sei ein<lb/>
Wahnsinn, doch h&#228;tte er dort vorgeschlagen, man solle nach &#167; 5 AHG<lb/>
Exporte genehmigungspflichtig machen. Nach dem Lebensmittelbe<lb break="no"/>wirtschaftungsgesetz solle man bei Zuckerkartell eine Auflage geben,<lb/>
dass sie gerechter und zweckm&#228;ssiger verteilen. Insbesondere<lb/>
aber soll dem kleinen Grenzverkehr ein Riegel vorgeschoben werden,<lb/>
indem die Z&#246;llner entsprechende Dienstanweisungen von strenger<lb/>
Kontrolle und nur geringere Ausfuhrmengen pro Person zulassen<lb/>
d&#252;rften. Dies soll angeblich schon geschehen sein.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97498">GR&#220;NWALD</rs>: Bitte sofort feststellen, ob tats&#228;chlich<lb/>
Weisungen ergangen sind.</p><p xml:space="preserve"><rs type="person" ref="#per__97524">Hauffe</rs> soll bei Steyrerm&#252;hl festgestellt haben, dass sie inl&#228;ndische<lb/>
St&#228;rke, die f&#252;r veredelte Papiere f&#252;r den Inlandsverbrauch des<lb/>
Papiers bestimmt waren, exportiert h&#228;tten. Dadurch h&#228;tten sie gegen<lb/>
die Richtlinien verstossen und w&#252;rden jetzt 240.000 S Strafe bezahlen<lb/>
m&#252;ssen. <rs type="person" ref="#per__97524">Hauffe</rs> h&#228;tte deshalb mit <rs type="person" ref="#per__111709">Wohlmeyer</rs> ein besseres Kontroll<lb break="no"/>system &#252;ber die Finanz&#228;mter, die monatlich sowieso die Abgabe, da<lb/>
es eine Verbrauchssteuer ist, kontrollieren, diesbez&#252;gliche Kontrollen<lb/>
vornehmen sollten, besprochen. Ich bin neugierig, ob <rs type="person" ref="#per__97524">Hauffe</rs> eine<lb/>
diesbez&#252;gliche Information uns gibt. Wenn dies nicht der Fall ist,<lb/>
dann sollte man nach l&#228;ngerer Zeit unvermutet, ohne auf <rs type="person" ref="#per__111709">Wohlmeyer</rs><lb/>
<pb n="22-1164" facs="22_1974-09-30_1164.jpg"/>Bezug zu nehmen, die T&#228;tigkeit von <rs type="person" ref="#per__97524">Hauffe</rs> einmal sich b&#252;rom&#228;ssig<lb/>
ansehen.</p></div>
      </body>
      <back>
         <pb n="22_1154_01" facs="22_1974-09-30_1154-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 30.9.1974</head>
            <gap reason="sampling"/>
         </div>
         <pb n="22_1154_02" facs="22_1974-09-30_1154-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
