<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19801210">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 10. Dezember 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band57_1980-12-10</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-12-10">Mittwoch, 10. Dezember 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-03-07">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="57-1525" facs="57_1980-12-10_1525.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 10. Dezember 1980<lb/>
</p>
            <p xml:space="preserve">Der Pr&#228;sident des jugoslawischen Parlamentes mit seiner Delegation,<lb/>
<name type="person" ref="#per__127906">Markovi&#263;</name>, hatte als ersten Punkt seines Besuchsprogrammes eine Aus<lb break="no"/>sprache im Handelsministerium vorgesehen. Ich schilderte ihm die &#246;sterr.-<lb/>
jugoslawischen Beziehungen. Aus seiner Antwort konnte ich entnehmen,<lb/>
da&#223; er sehr im Detail informiert ist. Er kam sofort auf das Problem des<lb/>
auch von mir erw&#228;hnten Ungleichgewichtes der Handelsbilanz zu sprechen.<lb/>
Sein Vorschlag war, es m&#252;&#223;ten &#214;sterreich sowie die Schweiz sich endlich<lb/>
mit den Z&#246;llen f&#252;r Jugoslawien den anderen westeurop&#228;ischen Staaten<lb/>
ann&#228;hern. Die EG hat jetzt mit Jugoslawien einen Vertrag abgeschlossen.<lb/>
Jugoslawien erwartet auch, da&#223; durch eine gezielte Zollsenkungspolitik<lb/>
&#214;sterreichs das Handelsbilanzdefizit verringert werden kann. Er bedankte<lb/>
sich auch f&#252;r den 100-Mio.-$-Kredit.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Wann kam er zustande, wie ist er ausgen&#252;tzt.<lb/>
</p>
            <p xml:space="preserve">Kritisch bemerkte <name type="person" ref="#per__127906">Markovi&#263;</name> insbesondere, da&#223; die Presse, er meinte<lb/>
sogar in Jugoslawien, aber nat&#252;rlich ganz besonders in &#214;sterreich, die<lb/>
jugoslawischen Gastarbeiter falsch informiert. Dinarabwertungen werden<lb/>
&#252;bertrieben dargestellt, die Zinspolitik kritisiert. Dadurch halten die<lb/>
jugoslawischen Gastarbeiter ihre &#220;berweisungen zur&#252;ck und bringen die<lb/>
jugoslawische Leistungsbilanz in eine gro&#223;e Unordnung. Ich erkl&#228;rte<lb/>
ihm einmal mehr, da&#223; die &#246;sterreichische Bundesregierung keinen Einflu&#223;<lb/>
auf die Presse nehmen kann. Die Pressefreiheit, f&#252;r die man in &#214;sterreich<lb/>
eintritt, auch dann wenn sie teilweise Ausw&#252;chse zeigt, bleibt unange<lb break="no"/>tastet. Zum Schlu&#223; stellte ich klar, da&#223; Handelsminister <name type="person" ref="#per__117981">Rotar</name> eine<lb/>
offizielle Einladung nach Wien immer noch offen hat.<lb/>
</p>
            <p xml:space="preserve">Ich ersuchte den polnischen Au&#223;enhandelsminister <name type="person" ref="#per__97616">Karski</name>, der bei einem<lb/>
Ostsymposium in Wien weilte, um ihm neuerdings zu ersuchen, auch f&#252;r<lb/>
das 1. Quartal 1981 die zwar schon verminderte, aber f&#252;r uns noch immer<lb/>
wesentliche Kohlenquote zu erf&#252;llen. 120.000 t braucht die V&#246;est-Alpine,<lb/>
90.000 der Hausbrand. <name type="person" ref="#per__97616">Karski</name> erkl&#228;rte, er hoffe, da&#223; &#214;sterreich diese<lb/>
Menge bekommt. Im n&#228;chsten Jahr mu&#223; die Kohlenproduktion h&#246;her sein,<lb/>
als derzeit durch die Streiks und sonstige geringe Industrieleistung<lb/>
erfolgt. Im Vorjahr wurden 208 Mio. t produziert, 1981 hofft er auf<lb/>
190 Mio. t zu kommen. Insbesondere soll der 20-Jahresvertrag ab 1983<lb/>
eine zus&#228;tzliche Mio. weiter garantiert erf&#252;llt werden. Derzeit ist die<lb/>
Industrieproduktion um 20 % geringer, was einen Ausfall von 70 Mrd.<lb/>
Zloty bedeutet. Durch neuerliche schlechte landwirtschaftliche Ernten<lb/>
<pb n="57-1526" facs="57_1980-12-10_1526.jpg"/>gingen 50 Mrd. Zloty verloren. Die 41 Gewerkschaften, die jetzt schon<lb/>
existieren, haben Lohnerh&#246;hungen von 15 % durchgesetzt, wodurch die<lb/>
Kaufkraft um 30 Mrd. Zloty gest&#228;rkt wird. Dies bedeutet, da&#223; bei einem<lb/>
Bruttonationalprodukt von 1.500 Mrd. Zloty 10 % durch geringe Produktion<lb/>
und Lohnerh&#246;hungen, denen also keine wahre Leistung gegen&#252;bersteht, nicht<lb/>
verkraftet werden k&#246;nnen und dadurch inflation&#228;r wirkt. Die Gewerkschafts<lb break="no"/>leitung und insbesondere die einzelnen Streikkomitees haben aber eine<lb/>
ganze Liste von Waren, die f&#252;r die Arbeiter von Bedeutung sind, erkl&#228;rt,<lb/>
diese d&#252;rften nicht teurer werden. <name type="person" ref="#per__97616">Karski</name> sieht bis jetzt keine M&#246;glich<lb break="no"/>keit, wie sich dies letzten Endes auswirken wird. <name type="person" ref="#per__97616">Karski</name> ersuchte mich,<lb/>
den Kreditplafond, der f&#252;r Rohstoffe, Halbfabrikate derzeit mit 70 %<lb/>
ausgelastet ist, zu verl&#228;ngern. Dar&#252;ber hinaus erwartet er unverz&#252;glich<lb/>
die zweite Tranche des 150-Mio.-$-Kohlekredites. <name type="person" ref="#per__97668">Kreisky</name> hat ihm bereits<lb/>
bei seinem Besuch zugesagt, da&#223; er jetzt ausbezahlt wird.<lb/>
</p>
            <p xml:space="preserve">Ich habe beim Abendessen bei <name type="person" ref="#per__97668">Kreisky</name> <name type="person" ref="#per__97311">Androsch</name> darauf angesprochen,<lb/>
dieser fragte sofort <name type="person" ref="#per__97668">Kreisky</name> r&#252;ck, ob bezahlt werden soll. Da wir ja<lb/>
dar&#252;ber einen Vertrag mit den Polen haben, meinte <name type="person" ref="#per__97668">Kreisky</name>, man sollte<lb/>
diese Tranche fl&#252;ssig machen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte mit polnischen Botschafter verbinden.<lb/>
</p>
            <p xml:space="preserve">Die Austria &#214;sterreichische Hotelbetriebs AG, eine Hotelkette der<lb/>
Austria Versicherung, erhielt zu ihrer 25-Jahrfeier von mir das Staats<lb break="no"/>wappen. Bei dieser Gelegenheit wurde eine ganze Reihe von Mitarbeitern<lb/>
der Hotelkette geehrt. Die Feier war daher sehr w&#252;rdig und von vielen<lb/>
Unternehmern als auch Gewerkschaften besucht.<lb/>
</p>
            <p xml:space="preserve">Bei dieser Gelegenheit hatte ich dann eine Aussprache mit Gen.Sekr.<lb/>
<name type="person" ref="#per__112978">Kehrer</name>, seinem Fremdenverkehrssyndikus Dr. <name type="person" ref="#per__118737">Schimka</name>, dem Obmann der<lb/>
Sektion Fremdenverkehr, gleichzeitiger GD der Hotelkette, <name type="person" ref="#per__109291">Scheiner</name>, SC<lb/>
<name type="person" ref="#per__97584">Jagoda</name>, MR <name type="person" ref="#per__111367">W&#252;rzl</name> und ganz besonders GD <name type="person" ref="#per__113081">Stock</name> vom Reiseb&#252;roverband &#252;ber<lb/>
die Vereinbarung dieses Verbandes mit den Jugoslawen. <name type="person" ref="#per__113081">Stock</name> hatte schon<lb/>
mit den jugoslawischen Herren eine Aussprache, wonach die Vereinbarung,<lb/>
da&#223; diese freien Verb&#228;nde als Schlichtungsstelle und Kooperationspartner<lb/>
in Zukunft zusammenarbeiten wollen, nicht als Teil der gemischten<lb/>
Kommission, die auf Regierungsebene stattfindet, gilt. Strittig war<lb/>
nur noch, wie die Mitwirkung der Bundeskammer dabei geregelt wird. Durch<lb/>
einen Vermittlungsvorschlag von mir, da&#223; man eben in dem Beirat die<lb/>
Bundeskammervertreter nicht ausschlie&#223;en mu&#223;, wurde von mir vorgeschla<lb break="no"/><pb n="57-1527" facs="57_1980-12-10_1527.jpg"/>gen, Vertreter der &#214;FV-Wirtschaft (Fachverband der Reiseb&#252;ros und<lb/>
Reiseb&#252;roverband), nach langwierigen Verhandlungen wurde dann dieses<lb/>
Kompromi&#223; auch von <name type="person" ref="#per__112978">Kehrer</name> angenommen. Allgemein wurde meine Vermittlungs<lb break="no"/>t&#228;tigkeit sehr positiv anerkannt. Mit gro&#223;er Freude und Elan habe ich<lb/>
mich dazu entschlossen, denn immerhin konnte ich zwischen einem internen<lb/>
Streit in der Handelskammer zwischen der offiziellen Vertretung und<lb/>
eben den freien Verb&#228;nden in einem konkreten Fall als Vermittler auftre<lb break="no"/>ten. Kein Au&#223;enstehender wei&#223; ja, wie sehr die Handelskammer auf ihr<lb/>
Alleinvertretungsrecht immer wieder pocht. Dies ist ja mit einer der<lb/>
Gr&#252;nde, warum sie mit der Industriellenvereinigung, wer immer dort auch<lb/>
Pr&#228;sident sein mag, immer ein sehr kritisches Verh&#228;ltnis haben wird.<lb/>
Noch viel mehr gilt es dann f&#252;r kleinere freiwillige Verb&#228;nde. GD <name type="person" ref="#per__113081">Stock</name><lb/>
ersuchte mich zum Schlu&#223;, da&#223; ich anwesend sein sollte, wenn der jugo<lb break="no"/>slawische Fremdenverkehrsverantwortliche <name type="person" ref="#per__126301">Pulja</name> tats&#228;chlich kommt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte Termin vormerken.<lb/>
</p>
            <p xml:space="preserve">Die Wiener Molkerei hat zu ihrem 100-j&#228;hrigen Bestand zu einer Fest<lb break="no"/>sitzung eingeladen. W&#228;hrend die 90-Jahrfeier ganz gro&#223;e aufgezogen<lb/>
wurde, war diesmal eine wirklich sehr bescheidene Feier im kleinsten<lb/>
Rahmen der Spitzen der Milchwirtschaft im Sitzungsall der WIMO im 2.<lb/>
Bezirk. Ich habe die Molkerei l&#228;ngere Zeit schon nicht besucht und war<lb/>
daher &#252;ber die maschinelle Ausstattung sehr &#252;berrascht. Insbesondere<lb/>
war beeindruckend, wie <choice><choice><sic>heite</sic><corr>heute?</corr></choice></choice> f&#252;r Eskimo, Iglo, Marillenkn&#246;del, Germ<lb break="no"/>kn&#246;del usw. teils h&#228;ndisch, gr&#246;&#223;tenteils aber maschinell erzeugt werden.<lb/>
In den Ansprachen beschwerten sich der Pr&#228;sident der Landwirtschaftskam<lb break="no"/>mer Nieder&#246;sterreich <name type="person" ref="#per__113056">Bierbaum</name> als auch der Generalsekret&#228;r des &#214;sterr.<lb/>
Raiffeisenverbandes <name type="person" ref="#per__127907">Klaus</name> &#252;ber die Skandalisierung der gesamten Milch<lb break="no"/>wirtschaft. Wenn es vereinzelte schwarze Schafe gibt, so k&#246;nne man<lb/>
feststellen, die gibt es in jeder Branche, da kann man nicht die ganze<lb/>
Branche verantwortlich machen. Ich ging auf diese Frage sehr eingehend<lb/>
ein, meinte, <name type="person" ref="#per__113056">Bierbaum</name> selbst h&#228;tte ja von "schwarzen" Schafen gesprochen.<lb/>
Abgesehen von der Farbe bin auch ich der Meinung, da&#223; man nichts gene<lb break="no"/>ralisieren soll. Kritisch vermerkte ich, da&#223; der Milchwirtschaftsfonds<lb/>
bez&#252;glich der Best&#228;tigung, wer ein f&#252;hrendes Unternehmen in der Branche<lb/>
ist, nicht bereit ist zu klassifizieren. Wir m&#252;ssen daher vom Handels<lb break="no"/>ministerium f&#252;r diese Branche selbst festlegen, welches Unternehmen als<lb/>
f&#252;hrend bezeichnet werden kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Vielleicht kann hier au&#223;er der Ausstattung auch<lb/>
das Alter der Betriebe eine Rolle spielen.<lb/>
</p>
            <pb n="57-1528" facs="57_1980-12-10_1528.jpg"/>
            <p xml:space="preserve">Beim Durchgang durch den Betrieb, den ich leider sehr schnell absol<lb break="no"/>vieren mu&#223;te, was mir gar nicht pa&#223;te, erkl&#228;rte man mir fast in jeder<lb/>
Abteilung, hier verstehen dich h&#246;chstens ein oder zwei. Der Gastarbeiter<lb break="no"/>anteil insbesondere der Frauen ist sehr hoch.<lb/>
</p>
            <p xml:space="preserve">In der Energiesektion waren die Spitzenvertreter der &#214;lproduktionsge<lb break="no"/>sellschaften in &#214;sterreich alle erschienen, ging es doch um eine ge<lb break="no"/>setzliche Entgeltregelung des F&#246;rderzinses. Dieser von der AK und &#214;GB<lb/>
gemachte Vorschlag hat scheinbar <choice><choice><sic>so</sic><corr>sowohl</corr></choice></choice> bei der &#214;MV als auch bei der RAG<lb/>
wie eine Bombe eingeschlagen. Ich verwies einleitend, da&#223; der Finanz<lb break="no"/>minister zurecht ungehalten ist, weil er die im Budget vorgesehenen<lb/>
800 Mio. F&#246;rderzins scheinbar nicht mehr heuer bekommt. Wir werden jetzt<lb/>
so schnell als m&#246;glich einen Gesetzentwurf ausarbeiten m&#252;ssen, da die<lb/>
Verhandlungen mit den &#214;lgesellschaften nur schleppend weitergehen und<lb/>
kein Ende heuer zu erwarten ist. Dr. <name type="person" ref="#per__121788">Rosenzweig</name>, der Rechtsvertreter<lb/>
der &#214;MV, gab sofort seiner Verwunderung Ausdruck, da&#223; man nicht schon<lb/>
l&#228;ngst abgeschlossen hat. Sie w&#228;ren sofort dazu bereit. Dr. <name type="person" ref="#per__117032">Schachinger</name><lb/>
von der RAG meinte, sie h&#228;tten ja die ersten 10 Monate nur &#252;ber die<lb/>
technische Seite des Vertrages verhandelt, erst jetzt sei man zum finan<lb break="no"/>ziellen Teil gekommen. Strittig sind nicht die 15 %, sondern nur die<lb/>
Bemessungsgrundlage, da diese Angemessenheit feststellen mu&#223;. <name type="person" ref="#per__121788">Rosenzweig</name><lb/>
machte dann den Vorschlag, man sollte so verhandeln, da&#223; der Vertrag,<lb/>
auch wenn er erst im J&#228;nner fertig werden wird, mit erstem J&#228;nner 81<lb/>
wirksam wird. F&#252;r die Vergangenheit seien er und, wie sich dann heraus<lb break="no"/>stellt, auch <name type="person" ref="#per__117032">Schachinger</name> sofort bereit, durch eine Pauschalabgeltung<lb/>
die 800 Mio. S zu bezahlen. Der Vertreter des Finanzministeriums <name type="person" ref="#per__123331">Kinast</name><lb/>
meinte, es m&#252;&#223;te aber doch eine Berechnung erfolgen, denn diese 800 Mio.<lb/>
S wurden zwar durch proximative Berechnung des Finanzministeriums und<lb/>
des Handelsministeriums erstellt, m&#252;&#223;ten nun aber definitiv dann nachge<lb break="no"/>wiesen werden. Das Finanzministerium, <name type="person" ref="#per__123331">Kinast</name>, hat hier scheinbar Angst,<lb/>
da&#223; dann der Rechnungshof feststellt, da&#223; man wesentlich mehr h&#228;tte als<lb/>
Abgeltung f&#252;r die Vergangenheit verlangen k&#246;nnen. Im Prinzip einigten<lb/>
wir uns, da&#223; eben jetzt so schnell als m&#246;glich die Vertr&#228;ge abeschlossen<lb/>
werden und Berechnungen bez&#252;glich des Budgets von 800 Mio. S erfolgen<lb/>
werden.<lb/>
</p>
            <p xml:space="preserve">Beim Abendessen, wo <name type="person" ref="#per__97311">Androsch</name> meinte, sie w&#252;rden in diesem Jahr um 2<lb/>
Mrd. S Mehreinnahmen haben, als man pr&#228;liminiert, war <name type="person" ref="#per__97311">Androsch</name> sehr er<lb break="no"/>freut zu erfahren, da&#223; es also auch die 800 Mio. geben wird, durch diese<lb/>
2 Mrd. auf 2 1/2 Mrd. S anwachsen w&#252;rden.<lb/>
</p>
            <pb n="57-1529" facs="57_1980-12-10_1529.jpg"/>
            <p xml:space="preserve">In der Fraktion im Handelsausschu&#223; &#252;ber die Antidumpingnovelle. Insbe<lb break="no"/>sondere verlas ich den Briefwechsel zwischen der Handelskammer und mir<lb/>
bez&#252;glich der R&#252;ckwirkung von Absch&#246;pfungen. Alle waren mit diesen<lb/>
L&#246;sungen einverstanden. F&#252;r mich &#252;berraschend war, da&#223; der Vorsitzende<lb/>
<name type="person" ref="#per__97757">M&#252;hlbacher</name>, gleichzeitig doch auch Vizepr&#228;sident der Handelskammer, be<lb break="no"/>f&#252;rchtete, dies w&#252;rde nicht einstimmig beschlossen werden. Da die Pr&#228;<lb break="no"/>senz der sozialistischen Abgeordneten zumindestens bei der Fraktion<lb/>
nicht gegeben war, mu&#223;te sogar Staatssekret&#228;r <name type="person" ref="#per__109808">Albrecht</name> als Abgeordnete<lb/>
des Handelsausschusses gemeldet werden.<lb/>
</p>
            <p xml:space="preserve">Im Handelsausschu&#223; stellte sich dann heraus, da&#223; zu diesem Punkt nur<lb/>
der Abg. <name type="person" ref="#per__111721">Stix</name> der FP&#214; ein paar Fragen hatte. Die &#214;VP nur erkl&#228;rte, sie<lb/>
will &#252;ber diese Probleme nicht weiterdiskutieren, stimmt aber dem Ge<lb break="no"/>setzentwurf zu. Obmann <name type="person" ref="#per__112996">Staudinger</name> hat mir vorher erz&#228;hlt, da&#223; es na<lb break="no"/>t&#252;rlich gro&#223;e Differenzen in der &#214;VP dar&#252;ber gab, der Handel wollte un<lb break="no"/>bedingt, da&#223; diese Bestimmung herauskommt, die Industrie bestand aber<lb/>
darauf. <name type="person" ref="#per__112996">Staudinger</name> ersuchte mich, ob er dem Handel sagen kann, da&#223; man<lb/>
mit mir dar&#252;ber neuerdings gesprochen hat. Dagegen hatte ich gar nichts<lb/>
einzuwenden. Der Gesetzentwurf wurde aber dann einstimmig beschlossen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Wirtschaftstreuh&#228;nderberufsordnung wurde ein Unterausschu&#223;<lb/>
eingesetzt. Der Initiativantrag <name type="person" ref="#per__112625">Keimels</name> wird daher mit den Vertretern der<lb/>
Wirtschaftstreuh&#228;nder diskutiert. Eine lange Verhandlung wird es aber<lb/>
im Unterausschu&#223; nicht geben, denn von <name type="person" ref="#per__97757">M&#252;hlbacher</name> wurde angeregt, man<lb/>
sollte die einzelnen Gruppen, Pr&#228;s. <name type="person" ref="#per__114940">Burkert</name>, Vizepr&#228;s. <name type="person" ref="#per__113112">B&#246;ck</name>, den soz.<lb/>
Wirtschaftstreuh&#228;nder <name type="person" ref="#per__116393">Bechinie</name>, anh&#246;ren. Sollte die Wirtschaftstreuh&#228;nder<lb break="no"/>kammer sich nicht einigen k&#246;nnen, dann kommt es zu keiner Novelle, solan<lb break="no"/>ge nicht ein gemeinsamer Vorschlag vorliegt.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Ladenschlu&#223;initiative der Freiheitlichen wurde ebenfalls<lb/>
ein Unterausschu&#223; eingesetzt. Hier hofft Dr. <name type="person" ref="#per__111721">Stix</name>, da&#223; die Gewerkschaft<lb/>
zu einer &#196;nderung zu bewegen ist. Ich wollte ihn nicht entt&#228;uschen,<lb/>
habe mich daher zu dem Punkt &#252;berhaupt nicht gemeldet. Die Chancen einer<lb/>
&#196;nderung sind aber gering. Beim Empfang des Sozialministers <name type="person" ref="#per__111740">Dallinger</name><lb/>
traf ich den Vertreter der Sektion Handel in der Gewerkschaft der Privat<lb break="no"/>angestellten, <name type="person" ref="#per__116163">Freitag</name>. Ich informierte ihn &#252;ber den Wunsch von <name type="person" ref="#per__111721">Stix</name>,<lb/>
die Handelsangestellten lehnen aber eine &#196;nderung auch im Sinne von<lb/>
Vorschlag <name type="person" ref="#per__111721">Stix</name>' auf das Entschiedenste ab.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich des Volksbegehrens Aufhebung des Atomsperrgesetzes wurde eben<lb break="no"/>falls ein Unterausschu&#223; eingesetzt. Wie nicht anders zu erwarten, wurden<lb/>
<pb n="57-1530" facs="57_1980-12-10_1530.jpg"/>von Seiten der &#214;VP wieder <name type="person" ref="#per__111723">Wiesinger</name>, <name type="person" ref="#per__97572">Hubinek</name>, <name type="person" ref="#per__112981">Hietl</name>, ausgesprochene<lb/>
Kernkraftwerksgegner, neben den Abg. <name type="person" ref="#per__112996">Staudinger</name> und <name type="person" ref="#per__111410">K&#246;nig</name>, die pro sind,<lb/>
nominiert. Die Verhandlungen werden dort nicht leicht sein. Solange<lb/>
allerdings keine Endlagerungsl&#246;sung vorliegt, sehe ich sowieso keine<lb/>
Chance eine 2/3-Mehrheit im Parlament zur Aufhebung des Sperrgesetzes<lb/>
zu bekommen.<lb/>
</p>
            <p xml:space="preserve">Bei der Abendveranstaltung hatte ich dann auf Frage des Innsbrucker<lb/>
Professors <name type="person" ref="#per__111734">Andrae</name> die Situation geschildert. <name type="person" ref="#per__111734">Andrae</name> bekannte sofort, er<lb/>
h&#228;tte sich f&#252;r das Kernkraftwerk eingesetzt und auch das Volksbegehren<lb/>
unterschrieben. Ich berichtete kurz, da&#223; jetzt in der IEA zwar eine<lb/>
Verdoppelung der Kohlenenergie bis 90 und eine Verdreifachung bis zum<lb/>
Jahre 2000 angestrebt wird, trotzdem aber klar und deutlich erkl&#228;rt<lb/>
wurde, ohne Kernkraftwerke w&#252;rde es zu einer Energiekrise kommen. Da<lb/>
sicherlich aus absoluter Notwendigkeit keiner der Professoren dort<lb/>
gegen die Kernkraft auftrat, w&#228;re es sehr gut, wenn man vielleicht die<lb/>
&#214;konomen zu einer gewissen Pro-Haltung in der &#214;ffentlichkeit veranlassen<lb/>
k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Gib <name type="person" ref="#per__97543">Heindl</name> die Teilnehmerliste.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__111740">Dallinger</name> hat im Marmorsaal des Regierungsgeb&#228;udes die Sozialversiche<lb break="no"/>rungsleute zu einem Empfang geladen. Von <name type="person" ref="#per__97893">Sallinger</name> abw&#228;rts waren auch<lb/>
sogar die Unternehmervertreter in gro&#223;er Zahl und von allen Versiche<lb break="no"/>rungsorganisationen gekommen. Da&#223; die Arbeitnehmerseite kam, war na<lb break="no"/>t&#252;rlich nicht &#252;berraschend. Vielleicht war es nur der erste Empfang<lb/>
des neuen Sozialministers, der eine derartige gute Pr&#228;senz ergab. Ich<lb/>
war eigentlich sehr positiv &#252;berrascht.<lb/>
</p>
            <p xml:space="preserve">Das Abendessen und die anschlie&#223;ende Aussprache mit den Wirtschafts<lb break="no"/>professoren zog sich ungeheuer in die L&#228;nge und dauerte bis <choice><choice><sic>1/1</sic><corr>1/2?</corr></choice></choice> 1. Einig<lb/>
war man sich, da&#223; als wichtigstes Problem die Zahlungsbilanzfrage gilt.<lb/>
Nicht einig, wie konnte es anders sein, war man sich &#252;ber den Weg zur<lb/>
Verbesserung dieser Situation. Fast k&#246;nnte man den Spruch abwandeln,<lb/>
zwei Juristen, drei Meinungen, ein Dutzend Wirtschaftsprofessoren und<lb/>
noch viel mehr Meinungen. Prof. <name type="person" ref="#per__117677">Sochor</name> pl&#228;diert f&#252;r die Abwertung, Prof.<lb/>
<name type="person" ref="#per__97647">Koren</name> f&#252;r die Hartw&#228;hrungspolitik, Prof. <name type="person" ref="#per__111734">Andrae</name> und andere <choice><choice><sic>ferne</sic><corr>f&#252;r eine</corr></choice></choice> Kapital<lb break="no"/>st&#228;rkung, NR <name type="person" ref="#per__114075">Schmidt</name> und Prof. <name type="person" ref="#per__127916">Schmidt</name> von der Techn. Hochschule f&#252;r<lb/>
entsprechende Einkommenspolitik. &#220;bereinstimmend war man der Meinung,<lb/>
da&#223; die Gewerkschaften sehr zur&#252;ckhaltend operieren und sogar in diesem<lb/>
<pb n="57-1531" facs="57_1980-12-10_1531.jpg"/>Jahr und vielleicht im n&#228;chsten Jahr reale Verluste hinnehmen resp.<lb/>
hinnehmen m&#252;&#223;ten. Der unverbesserliche Optimist Prof. <name type="person" ref="#per__126867">Kausel</name> wies<lb/>
im Vergleich zur BRD und Schweiz nach, da&#223; unser Leistungsbilanzdefizit<lb/>
gar nicht so gro&#223; ist und vor allem nicht gro&#223; sein wird. Seine dort<lb/>
vorgebrachten Zahlen teile ich nicht ganz, seinen Optimismus dagegen<lb/>
sehr. <name type="person" ref="#per__97668">Kreisky</name> meinte wieder einmal mehr, mit <name type="person" ref="#per__97985">Staribacher</name> kann man &#252;ber<lb/>
diese Frage nie diskutieren. Sein Optimismus ist unzerst&#246;rbar. Immerhin,<lb/>
erwidere ich, kann ich darauf verweisen, da&#223; in den letzten 10 Jahren<lb/>
&#214;sterreich, aus welchen Gr&#252;nden immer, wesentlich besser abgeschnitten<lb/>
hat, als immer wieder die Prognosen daf&#252;r erstellt wurden. <name type="person" ref="#per__126867">Kausel</name> und<lb/>
ich glauben daher nicht, da&#223; wir n&#228;chstes Jahr eine Minusbruttoinlands<lb break="no"/>produktion haben werden, sondern da&#223; eine Wachstumsrate bis 2 % m&#246;glich<lb/>
ist.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="57_1524_01" facs="57_1980-12-10_1524-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 10.12.1980</head>
         </div>
         <pb n="57_1524_02" facs="57_1980-12-10_1524-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
