<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810506">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  6. Mai 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band59_1981-05-06</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-05-06">Mittwoch, 6. Mai 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-05-29">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="59-0581" facs="59_1981-05-06_0581.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 6. Mai 1981<lb/>
</p>
            <p xml:space="preserve">Im Gewerbestrukturbeirat in der B&#252;rges wurde mitgeteilt, da&#223; alle<lb/>
Aktionen, au&#223;er die Existenzgr&#252;ndungsaktion, in den ersten 4 Monaten<lb/>
R&#252;ckg&#228;nge haben, Gewerbestrukturverbesserung und auch die Stammaktion<lb/>
20 %, Fremdenverkehrssonderkreditaktion sogar 31 %. Das Kleingewerbe<lb/>
hat also auch den Konjunkturr&#252;ckgang oder die Hochzinspolitik die<lb/>
Investitionslust genommen. Die Gesch&#228;ftsf&#252;hrung glaubt allerdings, da&#223;<lb/>
jetzt ein anderer Trend festzustellen ist, sowohl die Betriebe als<lb/>
auch die Banken sind an mehr Investitionen interessiert. Die Kredit<lb break="no"/>institute versuchen die 10 % Obergrenze durch eine einmalige Bearbei<lb break="no"/>tungsgeb&#252;hr von 3 %, das ist auf die Laufzeit gerechnet wieder 0,48 %<lb/>
Aufschlag, auszugleichen. Ein nicht subventionierter Kredit kommt heute<lb/>
auf 14 %. Wenn man also dann noch von den 10,48 % 3 % Zinsenzuschu&#223;<lb/>
wegrechnet, ergibt sich die Kreditzinsendifferenz von 7 1/2 auf 14 %.<lb/>
Die Banken versuchen daher zumindestens vereinzelt, ihren Kunden auszu<lb break="no"/>reden, da&#223; sie verbilligte Kredite bekommen k&#246;nnten.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Bestimmungen, da&#223; bei allen Krediten Bad und WC getrennt<lb/>
sein mu&#223;, wird vom Syndikus des Fremdenverkehrs Dr. <name type="person" ref="#per__118737">Schimka</name> gew&#252;nscht,<lb/>
da&#223; man diese Bestimmung nur bei Neubauten und nicht bei Umbauten ver<lb break="no"/>langen sollte. Es wird beschlossen, eine gewisse Erleichterung zu ge<lb break="no"/>ben, wo es bei Umbauten auf gro&#223;e Schwierigkeiten sto&#223;t. Im Prinzip<lb/>
aber mu&#223; daran festgehalten werden. Ich erkl&#228;re, da&#223; ich jetzt in<lb/>
Ungarn bei den Hotels, die die &#214;sterreicher bauen, feststellen konnte,<lb/>
da&#223; der ungarische Architekt sogar umgeplant hat, um dieser eigentlich<lb/>
mir selbstverst&#228;ndlich erscheinenden Forderung der Trennung zwischen<lb/>
Klo und Bad Rechnung zu tragen.<lb/>
</p>
            <p xml:space="preserve">Im Klub der SP&#214; berichtet <name type="person" ref="#per__97891">Salcher</name> &#252;ber seine Arbeit. Mit der Kfz-Pau<lb break="no"/>schale&#228;nderung sto&#223;t er auf Schwierigkeiten. Einige Abgeordnete spre<lb break="no"/>chen sich dagegen aus. Zum Schlu&#223;wort meint <name type="person" ref="#per__97891">Salcher</name>, immer wird viel<lb/>
&#252;ber Nahverkehr und Energiesparen geredet, wenn er dann konkrete Ma&#223;<lb break="no"/>nahmen setzt, will man von den theoretischen Forderungen nichts mehr<lb/>
wissen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__113083">Sinowatz</name> berichtet &#252;ber die jetzt laufenden Verhandlungen mit der &#214;VP<lb/>
&#252;ber die Schulreform. Er verteidigt seine Idee, die Hauptschule m&#252;sse<lb/>
durch Anpassung des Lehrplanes an die Untermittelschule, also eine<lb/>
einheitliche Mittelstufe der 10- bis 14-j&#228;hrigen erreicht werden.<lb/>
Fr&#252;her gab es einen B-Zug in der Hauptschule, in Zukunft gibt es Lei<lb break="no"/><pb n="59-0582" facs="59_1981-05-06_0582.jpg"/>stungsgruppen. Hier d&#252;rfte <name type="person" ref="#per__113083">Sinowatz</name> nicht nur bei den sozialistischen<lb/>
Lehrern, sondern auch bei vielen, die sich mit den Schulproblemen be<lb break="no"/>sch&#228;ftigt haben und insbesondere f&#252;r die Gesamtschule eingetreten<lb/>
sind, auf heftigsten Widerstand sto&#223;en. Zum Schlu&#223; bemerkte er daher<lb/>
nur, zur Debatte gab es keine Zeit, weil die Sitzung schon eingel&#228;utet<lb/>
wurde, man h&#246;rt ihm eben nicht zu, wenn er &#252;ber etwas referiert. Da<lb/>
gab es allgemeinen Murren, doch hat <name type="person" ref="#per__113083">Sinowatz</name> so einen guten Ruf, da&#223;<lb/>
er sich solche Schurigeln der Abgeordneten sogar erlauben kann.<lb/>
</p>
            <p xml:space="preserve">Das Plenum begann mit einem Nachruf von Pr&#228;s. <name type="person" ref="#per__97346">Benya</name> an den ermordeten<lb/>
Stadtrat <name type="person" ref="#per__97786">Nittel</name>. Anschlie&#223;end berichtete sofort der Innenminister<lb/>
&#252;ber den Stand der Erhebungen. Keinerlei neue Erkenntnisse. Die drei<lb/>
Klubobm&#228;nner hielten dann ihre Reden, <name type="person" ref="#per__111325">Mock</name>, ohne auch nur eine Zeile<lb/>
aufgeschrieben zu haben, seine bisher gr&#246;&#223;te, nicht nur rhetorisch<lb/>
fantastisch, sondern auch inhaltlich ungeheuer gut. Diesmal fiel sogar<lb/>
die ansonsten auch gute Rede von Klubobmann <name type="person" ref="#per__97444">Fischer</name> ab, der ebenfalls<lb/>
frei sprach. Beide stellten &#220;berlegungen an, welche Konsequenzen aus<lb/>
dem ersten Politikermord in der zweiten Republik zu ziehen w&#228;ren.<lb/>
Klubobmann <name type="person" ref="#per__97807">Peter</name> hatte seine Rede handschriftlich, wie ich feststellen<lb/>
konnte, auf Papier gebracht und sie nur runtergelesen. F&#252;r mich war<lb/>
dies entt&#228;uschend. Trotzdem war es eine Sternstunde des Parlamenta<lb break="no"/>rismus. Es kam auch Applaus, wenn auch nicht als Zwischenapplaus, zum<lb/>
Schlu&#223; f&#252;r jeden Redner von allen drei Parteifraktionen.<lb/>
</p>
            <p xml:space="preserve">Die Sensation aber war dann, als abends durchsickerte, <name type="person" ref="#per__97543">Heindl</name>, der hier<lb/>
in den Couloirs und &#252;berhaupt im Parlament alles sehr fr&#252;h erf&#228;hrt,<lb/>
aber auch andere Abgeordneten erz&#228;hlten mir schon, da&#223; der Abg. <name type="person" ref="#per__97641">Kohl<lb break="no"/>maier</name>, angeblich von seiner Freundin kommend, in der Fr&#252;h um 7 Uhr den<lb/>
M&#246;rder gesehen hat und sich nicht meldete. Ein anderer Zeuge wieder<lb/>
hat das Auto von <name type="person" ref="#per__97641">Kohlmaier</name> erkannt, dieser jetzt schon ber&#252;chtigte<lb/>
wei&#223;e Mercedes, der vor l&#228;ngerer Zeit schon gemeldet wurde, aber die<lb/>
Nummer nicht genau in Erinnerung. Der Polizeicomputer hat dann diesen<lb/>
Wagen bald identifiziert und es stellte sich eben heraus, da&#223; <name type="person" ref="#per__97641">Kohl<lb break="no"/>maier</name> sich etliche Tage nicht gemeldet hat, bis er jetzt als Zeuge<lb/>
einvernommen werden konnte und dann auch das Phantombild gezeichnet<lb/>
werden konnte. Angeblich bestand die Absicht der Wiener Zeitungen dar<lb break="no"/>&#252;ber nicht zu berichten. Man erwartete allerdings, da&#223; die Bundesl&#228;n<lb break="no"/>derzeitungen dies bringen werden. Der Kurier und die Krone hielten<lb/>
sich dran, die AZ erschien mit einer Aufmachung <choice><choice><sic>unglaublich</sic><corr>von unglaublichen?</corr></choice></choice> 6 Cicero<lb/>
Block. Dies schlug in den SP&#214;-Klub, aber sicherlich auch in die ande<lb break="no"/>ren Fraktionen wie eine Bombe ein. Allerdings war die Reaktion zumin<lb break="no"/><pb n="59-0583" facs="59_1981-05-06_0583.jpg"/>destens der Leute, die mir dies sagten, so, da&#223; damit die AZ auch in<lb/>
die Intimsph&#228;re der Politiker eingreift. Im Artikel selbst stand aller<lb break="no"/>dings keine Begr&#252;ndung, warum er sich so lange nicht bei der Polizei<lb/>
meldete. <name type="person" ref="#per__97543">Heindl</name> meinte sogar, hier m&#252;&#223;te die Partei Konsequenzen<lb/>
ziehen und Chefredakteur <name type="person" ref="#per__113613">Scheuch</name> m&#252;&#223;te gehen. Ich bin allerdings fest<lb/>
davon &#252;berzeugt, da&#223; <name type="person" ref="#per__113613">Scheuch</name> dies nicht aus einer Machtvollkommenheit<lb/>
getan hat, sondern sicherlich r&#252;ckfragte.<lb/>
</p>
            <p xml:space="preserve">Im Plenum selbst hatte ich dann die Fragestunde mit 14 Anfragen zu<lb/>
absolvieren. Ich glaube mein Prinzip hat sich wieder bew&#228;hrt, ich<lb/>
versuchte kurz und b&#252;ndig zu sein, die Abg. hatten viel l&#228;nger mei<lb break="no"/>stens gefragt, als ich geantwortet hatte. Optisch hatte ich auch, da<lb/>
ich ein einziges Mal, da ich Ziffern verlesen habe, nur die Unterlagen<lb/>
ben&#252;tze, sicherlich auch den Eindruck erweckt, da&#223; dieses Frage- und<lb/>
Antwortspiel f&#252;r mich ein Sport mit meinem eigenen Stil ist. Was ich<lb/>
immer, auch bei dieser Gelegenheit streng praktizierte, ist, unter<lb/>
gar keinen Umst&#228;nden in die Kompetenz anderer Minister einzugreifen<lb/>
oder sie zu pr&#228;judizieren. Alle diesbez&#252;glichen Fragen, wie ich mich<lb/>
bei Verhandlungen wegen Steuersenkungen auf Mineral&#246;lprodukte, Sub<lb break="no"/>ventionen f&#252;r Biospritanlagen z.B. oder Fernw&#228;rmeinvestitionen ver<lb break="no"/>halten werde, verwies ich stets an den zust&#228;ndigen Minister. Ein einzi<lb break="no"/>ges Mal h&#228;tte ich f&#252;r einen Angriff oder eine indirekte Frage keine<lb/>
Antwort gewu&#223;t als eben beim Verlesen der Zahlen, was wir in der<lb/>
Steiermark geleistet haben, mir dann der Abg. erwiderte, Frau Staats<lb break="no"/>sekret&#228;r h&#228;tte andere Ziffern gegeben, wie in einer schriftlichen<lb/>
Unterlage entnommen werden kann. Hier bekam ich zeitgerecht von <name type="person" ref="#per__107953">Bu<lb break="no"/>chauer</name> ein kleines Zetterl vorgelegt, wo draufstand, <name type="person" ref="#per__109808">Albrechts</name> Unter<lb break="no"/>lagen beziehen sich nur auf die Obersteiermark. Damit war eine pein<lb break="no"/>liche Situation f&#252;r mich gerettet.<lb/>
</p>
            <p xml:space="preserve">Reiseb&#252;rovertreter <name type="person" ref="#per__109819">Hrabac</name> und ein zweiter, den ich nicht kannte, wollten<lb/>
bez&#252;glich der Konzessionseinf&#252;hrung mit mir reden, ich habe sie mit<lb/>
SC <name type="person" ref="#per__97584">Jagoda</name> zusammengebracht, da dieser gegen die Bankgarantie gr&#246;&#223;ere<lb/>
Bedenken hat, die &#252;brigens die Handelskammer letzten Endes auch ab<lb break="no"/>lehnt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Wir m&#252;ssen aber irgendwelche Schutzma&#223;nahmen<lb/>
f&#252;r die Konsumenten ergreifen.<lb/>
</p>
            <p xml:space="preserve">Der Oberste Gerichtshof hat f&#252;r die Beratungsparties Entscheidung<lb/>
getroffen, die von Firmen, aber insbesondere den dort Besch&#228;ftigten<lb/>
<pb n="59-0584" facs="59_1981-05-06_0584.jpg"/>heftigst bek&#228;mpft werden. Insgesamt sollen 1.500 Hausfrauen bei sol<lb break="no"/>chen Beratungsparties eingesetzt werden, die Werbung dabei w&#228;re er<lb break="no"/>laubt, aber alle anderen Aktivit&#228;ten wie Sammeln auf Bestellung oder<lb/>
gar Verkauf sto&#223;t schon auf gro&#223;e gewerberechtliche Schwierigkeiten.<lb/>
SC <name type="person" ref="#per__97584">Jagoda</name> versuchte es den Vertretern klarzumachen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97584">JAGODA</name>: Was k&#246;nnen wir hier wirklich tun.<lb/>
</p>
            <p xml:space="preserve">Die irakische Expertendelegation hat vorgesprochen und ihre Befriedi<lb break="no"/>gung zum Ausdruck gegeben, da&#223; sie nicht nur so zahlreich eingeladen<lb/>
wurden, sondern auch noch fest davon &#252;berzeugt, ist, mit den &#246;sterrei<lb break="no"/>chischen Firmenvertretern und den Interessensvertretungen, aber ganz<lb/>
besonders mit den Ministerien einen guten Kontakt hergestellt zu ha<lb break="no"/>ben. Selbstverst&#228;ndlich wurde ich wieder zur Bagdader Messe eingela<lb break="no"/>den. Ich habe sofort Frau Staatssekret&#228;r <name type="person" ref="#per__109808">Albrecht</name> dazugebeten, die<lb/>
voller Freude erkl&#228;rte, da&#223; sie das n&#228;chste Mal im Oktober kommen<lb/>
wird. Die vorj&#228;hrige Messe konnte von ihr wegen Kriegsbeginn nicht<lb/>
besucht werden. Im Parlament konnte ich dann noch feststellen, da&#223;<lb/>
auch der Vizepr&#228;sident der Handelskammer, <name type="person" ref="#per__97757">M&#252;hlbacher</name>, mit <name type="person" ref="#per__109808">Albrecht</name> fah<lb break="no"/>ren wird.<lb/>
</p>
            <p xml:space="preserve">Die Iraker sind, da die &#246;sterreichischen Firmen an der Bagdader Messe<lb/>
so zahlreich teilnehmen, vor allem aber die &#214;sterreicher selbst nach<lb/>
Kriegsbeginn in Irak geblieben sind, sehr, wie man dies jetzt neudeutsch<lb/>
sagt, &#214;sterreich-minded. Ich hoffe, da&#223; es tats&#228;chlich gelingen wird<lb/>
durch diese Delegation, aber insbesondere auch durch die Gemischte<lb/>
irakisch-&#246;sterreichische Kommission, die in B&#228;lde stattfindet, mehr<lb/>
Exporte in den Irak zu t&#228;tigen. Das Handelsbilanzdefizit in Milliar<lb break="no"/>denh&#246;he ist betr&#228;chtlich.<lb/>
</p>
            <p xml:space="preserve">Junge Leute vom Fremdenverkehrsverein Hinterstoder, die &#252;brigens zum<lb/>
Regionalverband Pyhrn-Eisenwurzen geh&#246;ren und lieber beim Salzkammer<lb break="no"/>gut w&#228;ren, ersuchten um entsprechende Unterst&#252;tzung. Geschickt wurden<lb/>
sie vom freiheitlichen Klub, Klubobmann <name type="person" ref="#per__97807">Peter</name>. Sie beabsichtigen einen<lb/>
Prospekt, f&#252;r den Sommer 50.000 Stk. und ebenso 50.000 Stk. f&#252;r den<lb/>
Winter, und br&#228;uchten zu den 130.000 S Kosten eine entsprechende Subven<lb break="no"/>tion. F&#252;r das Bad wurde vom Ministerium bereits ein FAG-Kredit von<lb/>
1,1 Mio. S mitsubventioniert. Ich schlug der Delegation sofort vor,<lb/>
mit Dr. <name type="person" ref="#per__108746">Haffner</name> und dem Wagen am Stubenring zu fahren, damit ein Aus<lb break="no"/>baukonzept mit den jungen Leuten besprochen wird, damit man die opti<lb break="no"/>malste Unterst&#252;tzung gew&#228;hren kann.<lb/>
</p>
            <pb n="59-0585" facs="59_1981-05-06_0585.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Wie geht es weiter?<lb/>
</p>
            <p xml:space="preserve">Eine neuerliche Delegation der Vertreter des &#246;sterreichischen Bauern<lb break="no"/>bundes hat mir ein Forderungsprogramm &#252;berreicht. Au&#223;er Erh&#246;hung<lb/>
des Viehpreises, hier verwies ich auf die Viehkommission, die daf&#252;r<lb/>
zust&#228;ndig ist, standen Forderungen darin, die das Handelsministerium<lb/>
betreffen. Als wichtigste wollten sie, da&#223; ein neuer Stickstoffd&#252;nge<lb break="no"/>mittelpreis festgelegt wird. Ich versprach, dieses Problem in der<lb/>
Parit&#228;tischen Kommission zur Sprache zu bringen. Der Diesel&#246;lpreis<lb/>
sollte h&#246;her subventioniert werden oder durch Preisfestsetzung wieder<lb/>
entsprechend reduziert. Ihre Vorstellung war 50 Groschen unter dem<lb/>
Normalbenzinpreis. Jetzt liegt der Diesel ann&#228;hernd zwischen dem Nor<lb break="no"/>mal- und mehr dem Superbenzinpreis hin, wie dies auch in der Schweiz<lb/>
und in Deutschland der Fall ist. Letztlich w&#252;nschten sie auch, da&#223;<lb/>
8 % Verzinsung bei ihren landwirtschaftlichen Kalkulationspreisen von<lb/>
mir anerkannt wird. Letzteres, erkl&#228;rte ich sofort, k&#246;nne nur in der<lb/>
Preiskommission verhandelt werden, wo aber sicherlich nicht ein be<lb break="no"/>triebswirtschaftlich notwendiger, sondern ein volkswirtschaftlich ge<lb break="no"/>rechtfertigter Preis festgelegt wird, den ich immer als Kompromi&#223; mit<lb/>
allen Interessensvertretungen nicht nur bespreche, sondern letzten Endes<lb/>
sogar mit deren Zustimmung erlasse.<lb/>
</p>
            <p xml:space="preserve">Die Delegation hat nach der Aussprache ersucht, sie m&#246;chten warten bis<lb/>
ich ihnen aus der Parit&#228;tischen Kommission berichte.<lb/>
</p>
            <p xml:space="preserve">Die Parit&#228;tische Kommission war die 250-ste. Ich habe daher dort an<lb/>
die Pr&#228;sidenten im eigenen Namen und dem des Bundeskanzlers, also der<lb/>
ganzen Regierung f&#252;r die Mitarbeit Dank gesagt. Gleichzeitig aber<lb/>
appellierte ich nicht zuletzt im Auftrag des Finanzministers, da&#223; wir<lb/>
versuchen m&#252;&#223;ten, die Preiserh&#246;hungen zu moderieren, da jetzt letzten<lb/>
Endes auch die Lohnerh&#246;hungen mit gr&#246;&#223;ter Sorgfalt und sehr <choice><choice><sic>r&#252;ckhal<lb break="no"/>tend</sic><corr>zur&#252;ckhaltend</corr></choice></choice> verlangt und durchgesetzt werden. Pr&#228;sident <name type="person" ref="#per__97346">Benya</name> meinte, es<lb/>
m&#252;&#223;te tats&#228;chlich eine Preisd&#228;mpfung eintreten, ansonsten diese <choice><choice><sic>r&#252;ck<lb break="no"/>haltende</sic><corr>zur&#252;ckhaltende</corr></choice></choice> Politik der Gewerkschaften nicht mehr gew&#228;hrleistet werden<lb/>
k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">Wichtig war mir aber, da&#223; sich bereits in Vorgespr&#228;chen mit den Inter<lb break="no"/>essensvertretungen, die Pr&#228;sidenten hatten beschlossen, &#252;ber den<lb/>
Stickstoffpreis n&#228;chste Woche noch zu verhandeln, erreichen konnten,<lb/>
da&#223; wir gleich in dieser Parit&#228;tischen Kommission einen Kompromi&#223;<lb break="no"/>vorschlag, den alle akzeptierten, beschlie&#223;en konnten. Die Handelskammer<lb/>
<pb n="59-0586" facs="59_1981-05-06_0586.jpg"/>meinte 15 %, die Landwirtschaftskammer, Pr&#228;s. <name type="person" ref="#per__97691">Lehner</name>, sagte 14, ich<lb/>
entschied dann, mit 14 1/2 m&#252;&#223;te es gehen. <name type="person" ref="#per__97893">Sallinger</name> konnte daf&#252;r die<lb/>
Verantwortung nicht &#252;bernehmen und meinte, wenn es mir gelingt, GD<lb/>
<name type="person" ref="#per__112054">Buchner</name> dazu zu gewinnen, ist er damit einverstanden. Ich habe dann<lb/>
in einem l&#228;ngeren Telefonat tats&#228;chlich <name type="person" ref="#per__112054">Buchner</name> und <name type="person" ref="#per__97691">Lehner</name> auf diese<lb/>
14 1/2 % festlegen k&#246;nnen. Die Parit&#228;tische Kommission hatte au&#223;erdem<lb/>
noch den Phosphatd&#252;nger mit 13 1/2 % beschlossen. Gleichzeitig wurde<lb/>
auch der Sackpreis von 10,80 S auf 13 S erh&#246;ht. Hier hat die Land<lb break="no"/>wirtschaft verlangt, da&#223; dies nicht f&#252;r die 14 1/2 %-ige Stickstoff<lb break="no"/>d&#252;ngepreiserh&#246;hung gilt und deshalb konnte nur ein solcher Beschlu&#223;<lb/>
gefa&#223;t werden. Nach der Sitzung hat dann bei dem Telefongespr&#228;ch<lb/>
Pr&#228;s. <name type="person" ref="#per__97691">Lehner</name> doch dem GD <name type="person" ref="#per__112054">Buchner</name> zugestanden, da&#223; auch die Sackpreis<lb break="no"/>erh&#246;hung f&#252;r Stickstoffd&#252;nger in Anwendung kommt.<lb/>
</p>
            <p xml:space="preserve">Die Bauerndelegation war &#252;ber das Ergebnis der Parit&#228;tischen Kommis<lb break="no"/>sion sehr erfreut und sichtbar erleichtert. Ich war &#252;ber das Er<lb break="no"/>gebnis deshalb so befriedigt, weil, wie ich nachher noch mit Pr&#228;s.<lb/>
<name type="person" ref="#per__97346">Benya</name> besprach, damit eindeutig bewiesen ist, da&#223; wenn Pr&#228;s. <name type="person" ref="#per__97691">Lehner</name> als<lb/>
vern&#252;nftiger Verhandler und kompromi&#223;bereiter Partner bereit ist,<lb/>
einer entsprechenden Kompromi&#223;l&#246;sung zuzustimmen, es auch f&#252;r die Land<lb break="no"/>wirtschaft auch besser ist, als wenn Pr&#228;s. <name type="person" ref="#per__113056">Bierbaum</name> von N&#214; stur jedes<lb/>
Kompromi&#223; ablehnt. Diese Politik hat jetzt dreimal Schiffbruch er<lb break="no"/>litten: einmal bei den Traktoren der Steyr-Daimler-Puch, einmal bei<lb/>
den Landmaschinen, wo die H&#228;ndler durch keinen Kompromi&#223; zur freien<lb/>
Preisbildung f&#252;r Landmaschinen gelangten, und jetzt bei den Stickstoff<lb break="no"/>d&#252;nger von Chemie Linz.<lb/>
</p>
            <p xml:space="preserve">Abends hat mir GD der DDSG <name type="person" ref="#per__126256">Luczensky</name> als Pr&#228;sident des Aufsichtsrates<lb/>
des Verkehrsb&#252;ros &#252;ber dessen Weiterentwicklung berichtet. Ein Sanie<lb break="no"/>rungskonzept sieht vor, da&#223; der Finanzminister 200 Mio. geben soll,<lb/>
mindestens aber 135 Mio. Darin sollte auch das der CA geh&#246;rende Reise<lb break="no"/>b&#252;ro IBS dem Verkehrsb&#252;ro mit 15 Mio. verkauft werden. <name type="person" ref="#per__126256">Luczensky</name> steht<lb/>
personell im Gegensatz zum GD vom Verkehrsb&#252;ro, <name type="person" ref="#per__112998">Sokol</name>. Dieser hat<add>[sich]</add> nicht<lb/>
mit den Betriebsr&#228;ten &#252;ber die Reorganisation abgesprochen, zum Unter<lb break="no"/>schied von <name type="person" ref="#per__126256">Luczensky</name>, der alles bei der DDSG und sonst mit den Betriebs<lb break="no"/>r&#228;ten bespricht.<lb/>
</p>
            <p xml:space="preserve">Ich erinnerte <name type="person" ref="#per__126256">Luczensky</name> daran, da&#223; die Donaugemeinden bereit w&#228;ren, eine<lb/>
zus&#228;tzliche finanzielle Leistung zu erbringen, wenn die DDSG wieder<lb/>
den Schiffsverkehr nach Hainburg aufnimmt. Die Fremdenverkehrsgemeinden<lb/>
haben mir beim letzten Besuch diesbez&#252;gliche W&#252;nsche ge&#228;u&#223;ert. Ich<lb/>
<pb n="59-0587" facs="59_1981-05-06_0587.jpg"/>habe versprochen, mit GD <name type="person" ref="#per__126256">Luczensky</name> dar&#252;ber zu reden. Zweckm&#228;&#223;igerweise<lb/>
wird <name type="person" ref="#per__126256">Luczensky</name> jetzt die Fremdenverkehrsverantwortlichen, Fremden<lb break="no"/>verkehrsverband March-Donauland, die Donaugemeinden zu einer Aussprache<lb/>
zu sich bitten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte die daran Interessierten mit Anschrift<lb/>
<name type="person" ref="#per__126256">Luczensky</name> mitteilen.<add>Sekr. Winter, Riedm&#252;ller mitgeteilt [Paraphe Burian]</add><lb/>
</p>
            <p xml:space="preserve">Nach einer &#252;berlangen Debatte &#252;ber die Au&#223;enpolitik, dann noch Agrar<lb break="no"/>fragen und ganz besonders die Vorlagen des Finanzministers endete<lb/>
die Sitzung verh&#228;ltnism&#228;&#223;ig sp&#228;t. Anschlie&#223;end daran gab es noch<lb/>
eine Integrationsausschu&#223;sitzung, dort wurden die Mindestpreisregelun<lb break="no"/>gen f&#252;r Milch- und K&#228;seprodukte einstimmig beschlossen. Der Bauern<lb break="no"/>bundobmann <name type="person" ref="#per__114622">Riegler</name> und der Molkereiobmann von Sch&#228;rding, Abg. <name type="person" ref="#per__117103">Zittmayr</name>,<lb/>
beschwerten sich nicht, ersuchten mich nur, ich sollte alles unterneh<lb break="no"/>men, damit die Agrarw&#252;nsche bei der EG schneller erledigt werden.<lb/>
Die Bauern waren jetzt aber sehr zufrieden, da&#223; es doch &#252;ber einige<lb/>
Probleme wie eben diese Mindestpreisverordnungen und jetzt auch die<lb/>
Stickstoffpreisregelung zu einem f&#252;r sie ertr&#228;glichen Kompromi&#223; ge<lb break="no"/>kommen ist.<lb/>
</p>
            <p xml:space="preserve">Unter vier Augen habe ich dann dem Abg. <name type="person" ref="#per__114622">Riegler</name> erkl&#228;rt, da&#223; ich jeder<lb break="no"/>zeit bereit bin, so wie dies auch bei der Demonstration der Bauern vor<lb/>
dem Ballhausplatz der Fall gewesen w&#228;re, mit ihnen als gesamte Dele<lb break="no"/>gation &#252;ber den Lautsprecher zu diskutieren. <name type="person" ref="#per__114622">Riegler</name> meinte, man<lb/>
h&#228;tte mein Angebot deshalb nicht angenommen, weil man bef&#252;rchtet<lb/>
h&#228;tte, ich k&#246;nnte niedergeschrien werden oder es k&#228;me zu sonstigen<lb/>
Handgreiflichkeiten. Hier erkl&#228;rte ich rundweg, ich bin ja auch durch<lb/>
die Demonstration durchgegangen, weil ich mich aus Prinzip nicht<lb/>
f&#252;rchte. <name type="person" ref="#per__114622">Riegler</name> wu&#223;te ganz genau, da&#223; ich die Sachargumente auf<lb/>
meiner Seite hatte, weil gerade die sture Haltung einiger Landwirt<lb break="no"/>schaftsvertreter der Landwirtschaft selbst nur Schaden zugef&#252;gt hatte.<lb/>
Einmal mehr hat sich bew&#228;hrt, da&#223; ein vern&#252;nftiges Kompromi&#223; doch<lb/>
noch in &#214;sterreich der beste Weg ist.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="59_0580_05" facs="59_1981-05-06_0580-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 6.5.1981</head>
         </div>
         <pb n="59_0580_06" facs="59_1981-05-06_0580-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
