<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760710">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 10. Juli 1976 bis Sonntag, der 11. Juli 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band31_1976-07-10</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1976-07-10" to="1976-07-11">Samstag, 10. Juli 1976 bis Sonntag, 11. Juli 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-23">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="31-0835" facs="31_1976-07-10_1976-07-11_0835.jpg"/>
         <div type="entry">
            <p xml:space="preserve">10. Juli und 11. Juli 1976<lb/>
</p>
            <p xml:space="preserve">Die Fahrt nach Lagos war f&#252;r mich die Gelegenheit mit <rs type="person" ref="#per__123373">Schmidt-<lb/>
Chiari</rs>, der als Vertreter der Creditanstalt bei Steyr-Daimler<lb break="no"/>Puch ebenfalls mitfuhr, die offenen Probleme der Industrie zu<lb/>
besprechen. <rs type="person" ref="#per__123373">Schmidt-Chiari</rs> hat die Industriegruppe in der Credit<lb break="no"/>anstalt. Er ist davon fest &#252;berzeugt, dass die Papierkonzentration,<lb/>
ohne dass Sulfatprojekt zu Ende gef&#252;hrt werden sollte. Nat&#252;rlich<lb/>
m&#246;chte er am liebsten die Konzentration insbesondere bei Leykam<lb/>
durch Aufkauf von Brigl so schnell als m&#246;glich beenden. Die<lb/>
deutschen Besitzer haben aber Wunschvorstellungen von 300 Mio.<lb/>
Schilling. Die Creditanstalt hofft, dass sie bei 100, mit evtl.<lb/>
noch paar Millionen mehr, abschliessen kann. <rs type="person" ref="#per__123373">Schmidt-Chiari</rs> hat<lb/>
ebenfalls Bedenken die Holzaufbringung f&#252;r alle Projekt inklusive<lb/>
des Sulfatzellstoff-Projektes ohne entsprechende Preiserh&#246;hung<lb/>
nicht befriedigt gel&#246;st werden kann. Bez&#252;glich der Textilindustrie<lb break="no"/>konzentration Ost meint er, dass die Creditanstalt unbedingt die<lb/>
Weberei in Pottendorf konzentrieren wollte und auch konzentriert<lb/>
h&#228;tte. Die V&#246;slauer hat zwar einige moderne Webst&#252;hle gehabt, war<lb/>
aber aus ihrer Konstruktion und gr&#246;ssenordnungsm&#228;ssig die Weberei<lb/>
dort auszubauen oder gar gewinnbringend damit die ganze V&#246;slauer zu<lb/>
reorganisieren. <rs type="person" ref="#per__123373">Schmidt-Chiari</rs> denkt also gar nicht daran, die<lb/>
V&#246;slauer, die jetzt reorganisiert ist, mit der scheinbar doch<lb/>
einigermassen gutgehenden Pottendorfer wieder zusammenzulegen.<lb/>
Hier werden wir noch ganz schwere Auseinandersetzungen erleben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte lass die Projekte neuerdings pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Die Steyr-Daimler-Puch-Leute, insbesondere <rs type="person" ref="#per__111400">Malzacher</rs>, waren sehr<lb/>
gl&#252;cklich, dass ich nach Lagos mitgeflogen bin. Zu meiner gr&#246;ssten<lb/>
Verwunderung musste ich dort feststellen, dass man einen Vertrag<lb/>
schon gedruckt hat, wo ich als Zeuge im Vertragstext schon vorge<lb break="no"/>sehen mitunterschreiben musste. Von meiner Seite hat es keinerlei<lb/>
Schwierigkeiten gegeben, doch bin ich &#252;berzeugt, dass es jetzt eine<lb/>
verfassungsrechtliche und verwaltungstechnische Untersuchung geben<lb/>
wird. Wie kann ein Minister, so werden die Juristen jetzt t&#252;fteln,<lb/>
&#252;berhaupt einen Vertrag als Zeuge, &#228;hnlich wie bei einer Hochzeit,<lb/>
mitunterfertigen. Ich kann mir vorstellen, wenn man dies breiter<lb/>
anlegt, welche Diskussion dann in den Seminaren, auf den Hochschulen,<lb/>
<pb n="31-0836" facs="31_1976-07-10_1976-07-11_0836.jpg"/>aber vor allem auch in der B&#252;rokratie, im Verfassungsdienst und<lb/>
ich weiss nicht, wo sonst &#252;berall, br&#252;ten wird. Ich habe mich<lb/>
dazu entschlossen, diesen Vertrag mit zu unterzeichnen, weil ich<lb/>
zwar den Industrieminister, der f&#252;r die nigerianische Regierung<lb/>
die firmenm&#228;ssige Zeichnung mit Steyr-Daimler-Puch &#252;bernommen hatte,<lb/>
zwar zuerst einreden konnte, dass wir einen Brief, &#228;hnlich wie bei den<lb/>
Polen unterzeichnen. Mit dieser L&#246;sung war er einverstanden. Trotz<lb break="no"/>dem erwartete er und vor allem Steyr-Daimler-Puch, dass ich dann<lb/>
doch auch noch die Vertr&#228;ge zeichnete.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs> und <rs type="person" ref="#per__98040">WAIS</rs>: Hier gibt es ein ganz neues Problem.<lb/>
Wer ist dazu wirklich berechtigt?<lb/>
</p>
            <p xml:space="preserve">Mit dem Handelsminister <rs type="person" ref="#per__115687">Shuwa</rs> konnte ich pers&#246;nlich nicht reden,<lb/>
weil er nicht in Lagos war. Seinen Sektionschef aber und auch Ver<lb break="no"/>treter anderer Ministerien versuchte ich die Lage der Stickereiindu<lb break="no"/>strie besonders drastisch vor Augen zu f&#252;hren. Die Nigerianer sind<lb/>
einigermassen &#252;ber den jetzigen Zustand informiert. &#220;ber die ver<lb break="no"/>gangenen Verh&#228;ltnisse waren sie bestens informiert und haben uns<lb/>
auch mit aller Deutlichkeit gesagt, dass sie diese Durchstechereien<lb/>
ihrer Gesetze nicht akzeptieren konnten. Scheinbar aber sind sie<lb/>
nicht imstande, ein wirklich einwandfreies System aufzurichten.<lb/>
Jetzt sind die Einfuhren ausdr&#252;cklich gesperrt und trotzdem gelingt<lb/>
es unseren &#246;sterreichischen Exporteuren unter Umgehung dieses Ge<lb break="no"/>setzes Ware nach Nigeria zu liefern. Die Botschaft und auch der<lb/>
Handelsdelegierte sind verst&#228;ndlicher Weise mit diesem Zustand<lb/>
nicht sehr gl&#252;cklich. Allerdings weiss ich keinen anderen Weg als<lb/>
eben den nigerianischen Verh&#228;ltnissen entsprechend, einen Ausweg<lb/>
zu suchen. Ich besuchte dann einige Stickereiverk&#228;ufer und diese<lb/>
erkl&#228;rten mir, dass sie den jetzigen Zustand f&#252;r befriedigt halten.<lb/>
Auf der einen Seite gibt es Firmen, die noch grosse Lager haben<lb/>
und die sie jetzt froh sind abzuverkaufen, auf der anderen Seite<lb/>
gibt es eben die M&#246;glichkeit, auch jetzt noch Stickereien nach<lb/>
Nigeria reinzubringen. Fr&#252;her oder sp&#228;ter &#8211; und dies machte ich den<lb/>
Botschafter, Handelsdelegierten aber dann auch Dr. <rs type="person" ref="#per__141667">Hagen</rs>, der als<lb/>
Vertreter des Stickereiverbandes zuf&#228;llig in Lagos war, aufmerksam &#8211;<lb/>
w&#252;rde auch dieser Ausweg versperrt sein. Wir werden uns daher bem&#252;hen,<lb/>
so schnell als m&#246;glich eine einigermassen rechtlich einwandfreie<lb/>
L&#246;sung zu erreichen.<lb/>
</p>
            <pb n="31-0837" facs="31_1976-07-10_1976-07-11_0837.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Offiziell d&#252;rfen wir nichts erfahren, inoffiziell<lb/>
aber m&#252;ssen wir sch&#246;n langsam uns gegen entsprechende Vorw&#252;rfe absi<lb break="no"/>chern.</p>
            <p xml:space="preserve">Der Handelsdelegierte <rs type="person" ref="#per__145227">Wagner</rs>, erz&#228;hlte mir, dass Steyr-Daimler-<lb/>
Puch den Vertrag h&#228;tte unter allen Umst&#228;nden abschliessen m&#252;ssen,<lb/>
auch dann wenn er nicht so g&#252;nstig gewesen w&#228;re als es letzten<lb/>
Endes doch gegl&#252;ckt ist zu erreichen. Die Steyr-Leute haben heuer<lb/>
1.400 Stk. Lastkraftwagen-Export im Programm und werden diese<lb/>
grosse Anzahl auch tats&#228;chlich erreichen. Wenn aber Steyr nicht<lb/>
einen entsprechenden Kooperationsvertrag und Fabrikserrichtung<lb/>
dort beschlossen h&#228;tten, w&#228;ren fr&#252;her oder sp&#228;ter dies Exporte<lb/>
garantiert zum Erliegen gekommen. Die Nigerianer h&#228;tten, wenn eine<lb/>
andere Firma einen entsprechenden Betrieb errichtet, die sofortige<lb/>
Sperre beschlossen. Ausser Steyr hat jetzt Mercedes und eine zweite<lb/>
international bekannte Firma ebenfalls einen solchen Vertrag gleich<lb break="no"/>zeitig bekommen. Steyr glaubt aber, da sie dort einen sehr t&#252;chtigen<lb/>
Vertreter haben, die nigerianische Firma <choice><choice><sic>Niokak</sic><corr>?</corr></choice></choice>, besch&#228;ftigt 1.200<lb/>
Nigerianer und 40 Europ&#228;er. Mit der Einfuhr und Kipperaufbau von<lb/>
Lastkraftwagen, aber auch bei Volkswagen und Citroentyp von Per<lb break="no"/>sonenwagen. Die Nigerianer legen gr&#246;ssten Wert darauf, eine mit<lb/>
mindestens 60% Nigeria-Anteil grosse Fabrik gemeinsam zu errichten.<lb/>
Wenn man auf diesen Verteilungsvorschlag nicht eingeht, wie z.B. die<lb/>
Volkswagen-Werke und sie einen 51%igen Anteil wollen, dann haben sie<lb/>
gr&#246;sste Schwierigkeiten, weil sie als fremde Firma behandelt werden.<lb/>
Die Nigerianer wollen n&#228;mlich unter allen Umst&#228;nden &#252;berall die<lb/>
Mehrheit und andererseits nur ihre Firmen im Gesch&#228;ft. Selbst <choice><choice><sic>lang<lb break="no"/>eingesessene</sic><corr>alteingesessene?</corr></choice></choice> asiatische oder libanesische Firmen verlieren jetzt<lb/>
immer mehr an Boden. Ich pers&#246;nlich habe den Eindruck, dass die<lb/>
derzeitige Steyrer-Vertretung unten sehr gut ist. Als &#246;sterreichischen<lb/>
Manager wird Steyr den derzeitigen Aussenhandelsmann, den ich<lb/>
bereits in Tunesien kennengelernt habe, Hr. <rs type="person" ref="#per__115693">Eder</rs>, mit der Aufbau-<lb/>
und Leitung des Betriebes betrauen. Die Fabrik wird in Bauschi,<lb/>
inmitten Nigerias errichtet, hat aber einen Gleisanschluss<lb/>
und es wird ebenfalls eine Autobahn hinaufgebaut. Die Strassen werden<lb/>
in Nigeria sehr schnell gebaut. Eine deutsche Firma hat sich<lb/>
dort mit 12.000 Besch&#228;ftigten eine fast Monopolstellung geschaffen,<lb/>
Am Anfang dachte ich, dass es nicht zweckm&#228;ssig ist, wenn Steyr nicht<lb/>
ebenfalls in der N&#228;he<add>[von]</add> Lagos diese Fabrik errichten kann. Das dortige<lb/>
Industriezentrum und vor allem die Konzentration ist aber be&#228;ngstigend.<lb/>
</p>
            <pb n="31-0838" facs="31_1976-07-10_1976-07-11_0838.jpg"/>
            <p xml:space="preserve">Die Verkehrsverh&#228;ltnisse sind in Lagos katastrophal, trotz der<lb/>
ungeheuren Anstrengungen die Strassen neu zu bauen und zu ver<lb break="no"/>bessern. Steyr wird aber in Bauschi eine entsprechende grossz&#252;gige<lb/>
Unterst&#252;tzung durch die Regionalorgane bekommen. Der Nachteil ist<lb/>
nur, dass sie dort als erstes Unternehmen wahrscheinlich mit grossen<lb/>
Infrastrukturschwierigkeiten und mit entsprechender Unterst&#252;tzung<lb/>
durch &#246;rtliche Werkst&#228;tten nicht werden rechnen k&#246;nnen, weil es solche<lb/>
nicht gibt. Schade dass ich keine Zeit gehabt habe, mit dem Vorstand<lb/>
noch nach Bauschi zu fliegen, um mir die &#246;rtlichen Verh&#228;ltnisse<lb/>
n&#228;her anschauen zu k&#246;nnen. Da Nigeria aber wahrscheinlich in k&#252;r<lb break="no"/>zester Zeit keine Traktoren und vor allem auch nicht LKW einf&#252;hren<lb/>
l&#228;sst, wenn nicht ein solcher Vertrag existiert, hat Steyr gar keine<lb/>
M&#246;glichkeit gehabt anders zu reagieren und zu handeln, als eben jetzt<lb/>
geschehen ist. Schliesslich weiss <rs type="person" ref="#per__111400">Malzacher</rs> genau, er kann nur auf<lb/>
den afrikanischen Markt seine Traktoren und vor allem aber LKW absetzen,<lb/>
wenn er ein Land findet, wo stark expandierende LKW gebraucht werden.<lb/>
Das ideale Land daf&#252;r ist zweifelsohne Nigeria. Durch die &#214;lein<lb break="no"/>k&#252;nfte kann sie sich auch diesen gigantischen Wiederaufbau einiger<lb break="no"/>massen leisten und bezahlen. Ansonsten habe ich aber den Eindruck,<lb/>
dass Lagos wirklich die schmutzigste Stadt der Welt ist. Eine solche<lb/>
Zusammenballung von Menschen kann auch zu keinem anderen Ergebnis<lb/>
f&#252;hren. Vor 20 Jahren hat Lagos 200.000 Einwohner gehabt, jetzt<lb/>
2 Millionen. Gez&#228;hlt hat sie allerdings niemand, man kann sie auch<lb/>
nicht z&#228;hlen, manche sch&#228;tzen sogar dass sie 2&#8211;3 Millionen Einwohner<lb/>
haben. Die Reise war sicherlich einigermassen anstrengend, doch sehr<lb/>
interessant.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
