<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19771102">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  2. November 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band39_1977-11-02</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-11-02">Mittwoch, 2. November 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-27">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="39-1237" facs="39_1977-11-02_1237.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 2. November 1977<lb/>
</p>
            <p xml:space="preserve">Handelsrat <rs type="person" ref="#per__113078">Nikolaenko</rs> hatte von Minister <rs type="person" ref="#per__112951">Patolitschew</rs> den<lb/>
Auftrag unverz&#252;glich mit mir &#252;ber den Verkauf der 200.000 t<lb/>
Weizen zu reden. Ich gab ihm sofort diesen Termin, damit er<lb/>
sich wenigstens nicht dar&#252;ber beschweren kann, vom Handelsmini<lb break="no"/>sterium nicht jederzeit empfangen zu werden. Der Getreideh&#228;ndler<lb/>
<rs type="person" ref="#per__58381">Mauthner</rs> hatte mit ihm ein ausf&#252;hrliches Gespr&#228;ch und bei dieser<lb/>
Gelegenheit neuerdings festgestellt, dass die Sowjets nur bereit<lb/>
w&#228;ren, den Weltmarktpreis zu bezahlen. Ich erkl&#228;rte <rs type="person" ref="#per__113078">Nikolaenko</rs><lb/>
dass unter diesen Umst&#228;nden ein Kontrakt kaum zustande kommen<lb/>
wird. Die Polen haben einen Tauschkauf abgeschlossen. Sie be<lb break="no"/>kommen jetzt 200.000 t Getreide und liefern diese nach 3 Jahren<lb/>
wieder nach &#214;sterreich zur&#252;ck oder bezahlen ihn dann zu diesem<lb/>
Zeitpunkt. Die Sowjets legen auf eine solche Konstruktion<lb/>
&#252;berhaupt keinen Wert, dort ist es auch nicht notwendig, denn der<lb/>
&#246;sterr.-sowjetische Handel ist derzeit von &#246;sterr. Seite gesehen<lb/>
hochaktiv. Ich erkl&#228;rte <rs type="person" ref="#per__113078">Nikolaenko</rs>, dass man bei 3.30 S Er<lb break="no"/>zeugerpreis den Finanzminister h&#246;chstens dazu bringt, dass er<lb/>
die 80 Groschen, welche die Lagerung im Jahr kostet, dazuzahlt,<lb/>
das erg&#228;be einen Preis von 2.50 S. Wenn die Sowjets auf einen Welt<lb break="no"/>marktpreis bestehen, der derzeit 1.70 S betr&#228;gt, so sind noch<lb/>
immer 80 Groschen ungedeckt. <rs type="person" ref="#per__113078">Nikolaenko</rs> sagte, daf&#252;r sei er<lb/>
nicht zust&#228;ndig, doch m&#246;chte er von mir nur wissen, mit wem er<lb/>
verhandeln kann. Angeblich wurde ihm mitgeteilt, dass ein Komitee<lb/>
jetzt &#252;ber die Frage der St&#252;tzungen endg&#252;ltig entscheiden wird,<lb/>
doch hat er bis jetzt noch immer nichts geh&#246;rt. Ich versprach<lb/>
mit Landwirtschaftsminister <rs type="person" ref="#per__97511">Haiden</rs> eine diesbez&#252;gliche L&#246;sung<lb/>
zu besprechen. <rs type="person" ref="#per__113078">Nikolaenko</rs> ersuchte, ihn von dem Gespr&#228;chsergeb<lb break="no"/>nis telefonisch zu benachrichtigen. F&#252;r mich ist es gar keine<lb/>
Frage, dass die Sowjets daran sehr interessiert sind, zu einem<lb/>
Kauf zu kommen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97511">Haiden</rs> hat mir bei der Ministerratsvorbesprechung erkl&#228;rt,<lb/>
dass das Hauptproblem noch immer die St&#252;tzungsdifferenz ist.<lb/>
Selbstverst&#228;ndlich war er sofort bereit, ein Komitee zu<lb/>
nominieren. Wir einigten uns, dass Min.Rat <rs type="person" ref="#per__114941">St&#252;hlinger</rs> von seinem<lb/>
Ministerium und Dr. <rs type="person" ref="#per__149409">Tausch</rs> von seinem B&#252;ro, vom Handelsministerium<lb/>
Min.Rat <rs type="person" ref="#per__97426">F&#228;lbl</rs> und vor allem einmal die beiden Getreideh&#228;ndler<lb break="no"/>vertreter <rs type="person" ref="#per__117174">Lunacek</rs> vom Verband l&#228;ndlicher Genossenschaft und<lb/>
<rs type="person" ref="#per__58381">Mauthner</rs> <rs type="person" ref="#per__113078">Nikolaenko</rs> bekannt zu geben sind. Da mich <rs type="person" ref="#per__113078">Nikolaenko</rs><lb/>
<pb n="39-1238" facs="39_1977-11-02_1238.jpg"/>aufmerksam machte, als ich ihm erz&#228;hlte, dass sie ja jetzt feiern und<lb/>
ich zur 40-Jahr-Feier in der Sowjetunion vom Gewerkschaftsbund dele<lb break="no"/>giert gewesen bin, dass ich diesmal sicherlich Herrn Minister<lb/>
<rs type="person" ref="#per__112951">Patolitschew</rs> gratuliert habe, was ich aber nicht getan hatte,<lb/>
habe ich an <rs type="person" ref="#per__112951">Patolitschew</rs> einen Brief gerichtet, worin ich ihn<lb/>
&#252;ber die Entwicklung der Verhandlungen &#252;ber den Getreidekauf in<lb break="no"/>formierte und gleichzeitig das Verhandlungskomitee schriftlich mit<lb break="no"/>teilte.<lb/>
</p>
            <p xml:space="preserve">Unser Personalvertreter Dr. <rs type="person" ref="#per__112989">Herold</rs> kam ein wenig aufgeregt, um mir<lb/>
mitzuteilen, dass in ihrem B&#252;ro eingebrochen wurde und die Perso<lb break="no"/>nalvertretungsakte seit 1972, welche die &#220;berstellung und Umstellung<lb/>
der einzelnen Kolleginnen und Kollegen betrifft, verschwunden sind.<lb/>
Er teilte mir mit, er w&#252;rde die Sicherheitsbeh&#246;rde davon verst&#228;ndigen,<lb/>
womit ich sehr einverstanden bin.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung hat <rs type="person" ref="#per__97668">Kreisky</rs> einen Brief des B&#252;rger<lb break="no"/>meisters <rs type="person" ref="#per__112569">G&#246;tz</rs> von Graz zur Sprache gebracht, wo dieser die Einnahmen<lb/>
der Transitsteuer f&#252;r die Gastarbeiterroute verlangt. <rs type="person" ref="#per__108223">Lausecker</rs><lb/>
versuchte ihm zu erkl&#228;ren, dass 7 Punkte, die die Steirer aufgestellt<lb/>
h&#228;tten, 5 bereits von der Regierung realisiert sind und eine<lb/>
Zweckbindung nicht vorgesehen ist. <rs type="person" ref="#per__97668">Kreisky</rs> war dar&#252;ber sehr<lb/>
ungehalten, denn er meint, es kommt nicht auf die sachliche Diskussion<lb/>
ausschliesslich an, sondern <rs type="person" ref="#per__112569">G&#246;tz</rs> m&#246;chte nur eine Wahlplattform f&#252;r<lb/>
seine Gemeinderatswahlen, da er die letzte auch mit der Autobahn<lb break="no"/>trassenf&#252;hrung gewonnen hat. <rs type="person" ref="#per__97755">Moser</rs> versuchte zu erkl&#228;ren, dass<lb/>
die steirische Landesregierung im Verzug ist, denn er verlangte<lb/>
einen Beweissicherungsstollen bevor der Tunnel gebaut werden kann<lb/>
und die Landesregierung hat nichts gemacht. Auch diese Auskunft be<lb break="no"/>friedigte <rs type="person" ref="#per__97668">Kreisky</rs> nicht, da er davon &#252;berzeugt ist, zuerst muss<lb/>
den Steirern gezeigt werden und insbesondere den Grazern, wie<lb/>
dieses Problem gel&#246;st wird. Das Antwortschreiben an <rs type="person" ref="#per__112569">G&#246;tz</rs> muss so ge<lb break="no"/>staltet werden, dass eben daraus nicht politisches Kapital gezogen<lb/>
werden kann. <rs type="person" ref="#per__97311">Androsch</rs> erkl&#228;rte, dass er jetzt mit den Steirern eine<lb/>
Aussprache &#252;ber die Finalisierung der Pyhrn-Autobahn f&#252;hren wird<lb/>
und damit war <rs type="person" ref="#per__97668">Kreisky</rs> nicht nur einverstanden sondern auch zufrieden.<lb/>
Immer mehr zeigt sich f&#252;r mich, dass <rs type="person" ref="#per__97668">Kreisky</rs> mit dem Finanzminister<lb/>
doch den meisten Kontakt hat, st&#228;ndig alles mit ihm bespricht, wes<lb break="no"/>halb <rs type="person" ref="#per__97311">Androsch</rs> am besten weiss, was <rs type="person" ref="#per__97668">Kreisky</rs> h&#246;ren will und welche<lb/>
L&#246;sung er anstrebt. Mit allen anderen Ministern hat er nicht ann&#228;hernd<lb/>
<pb n="39-1239" facs="39_1977-11-02_1239.jpg"/>einen &#228;hnlichen Kontakt, meistens wie z.B. mit mir fast gar keinen,<lb/>
was mir nur sehr recht ist, weshalb es aber &#228;usserst schwierig<lb/>
ist f&#252;r diese Minister seine Absicht genau zu kennen.<lb/>
</p>
            <p xml:space="preserve">Aus Bern hat ihm der &#246;sterr. Botschafter einen Bericht &#252;ber die<lb/>
Entwicklung des Aussenhandels mit der Schweiz geschickt. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
ist davon &#252;berzeugt, dass bei unserer Aussenhandelsentwicklung die<lb/>
Handelsdelegierten einen Grossteil der Schuld dieser Entwicklung<lb/>
tragen. Die Chancen wurden nicht gen&#252;tzt, man hat die Schwierigkeiten<lb/>
nicht erkannt und was in Wirklichkeit nur bleibt ist eben die Importe<lb/>
nur entsprechend zu drosseln und eine protektionistische Politik<lb/>
zu machen. In diesem Bericht soll auch der anmassende Ton der<lb/>
Schweizer kritisiert werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte feststellen, ob wir den Bericht bekommen<lb/>
haben.<lb/>
</p>
            <p xml:space="preserve">Vom Finanzministerium, Sektion II, hat <rs type="person" ref="#per__97668">Kreisky</rs> ein Kommentar zum<lb/>
<rs type="person" ref="#per__98003">Taus</rs>-Plan bekommen. Vom abwesenden Sozialminister wollte er eine<lb/>
Aufstellung, was eigentlich schon alles vom <rs type="person" ref="#per__98003">Taus</rs>-Plan verwirklicht<lb/>
wird. Vor allem aber sprach er sich ganz entschieden dagegen aus,<lb/>
von einem <rs type="person" ref="#per__98003">Taus</rs>-Plan zu reden, damit nicht dieser zu stark propa<lb break="no"/>gandistisch aufgewertet wird. Hier kommt ihm wieder einmal, ohne<lb/>
dass er es sagte, der Umstand zugute, dass innerhalb der &#214;VP<lb/>
jetzt scheinbar wieder eine Diskussion entbrannt ist, ob es<lb/>
sich hier um einen Alleingang des Parteiobmannes handelt, oder ob<lb/>
nicht doch die ganze Partei erkl&#228;ren sollte, dass sie dahintersteht<lb/>
und gemeinsam diesen Plan erarbeitet hat. Ich bin &#252;berzeugt davon,<lb/>
wenn jetzt eine h&#228;rtere Attacke gegen diesen Plan eingeleitet wird,<lb/>
dann die &#214;VP sofort in diesem Punkt wieder zerfallen wird und ein<lb break="no"/>zelne erkl&#228;ren werden, sie haben damit nichts zu tun, resp. so und<lb/>
so haben sie sich das vorgestellt. <rs type="person" ref="#per__97668">Kreisky</rs> meinte, die Jugend<lb break="no"/>arbeitslosigkeit sei bei uns nicht vorhanden und im Bundesbudget ent<lb break="no"/>sprechende Vorkehrungen getroffen, aus den AFM-Betr&#228;gen seien den<lb/>
Unternehmern jetzt bereits Pr&#228;mien bezahlt worden, wenn sie Arbeiter<lb/>
weiter besch&#228;ftigen resp. neue Arbeitspl&#228;tze schaffen. <rs type="person" ref="#per__97311">Androsch</rs><lb/>
erg&#228;nzte, dass heute von der produktiven Arbeitsmarktf&#252;rsorge der<lb/>
zehnfache Betrag gegen&#252;ber 1970 bereitgestellt wird. Wenn jetzt <rs type="person" ref="#per__98003">Taus</rs><lb/>
neue Pr&#228;mien m&#246;chte und die Lohnsummensteuer daf&#252;r herangezogen w&#252;rde,<lb/>
dann gehen den Gemeinden 7 Mia. S verloren. Wenn eine Energiesteuer<lb/>
eingef&#252;hrt wird, w&#252;rde dies nur die Industrie entsprechend belasten.<lb/>
</p>
            <pb n="39-1240" facs="39_1977-11-02_1240.jpg"/>
            <p xml:space="preserve">Die Verbesserung des Karenzgeldes w&#252;rde die Arbeitslosenver<lb break="no"/>sicherung und insbesondere den Familienfonds treffen. Diese analytischen<lb/>
Ziffern des <rs type="person" ref="#per__98003">Taus</rs>-Planes stimmen auch nicht, denn er nimmt an, dass<lb/>
die Arbeitslosigkeit der Frauen f&#252;nfmal so hoch ist als die<lb/>
normale, in Wirklichkeit sind es nur doppelt so viele. Tatsache ist,<lb/>
dass das Finanzministerium diesen Plan sofort bearbeitet hat und<lb/>
entsprechende Informationen zusammenstellte. Im Handelsministerium<lb/>
ist bis jetzt nichts geschehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG AN ALLE: In so einer wichtigen Sache muss sofort der Plan<lb/>
verschafft werden und innerhalb einer k&#252;rzesten Zeit die Analyse mir<lb/>
vorgelegt werden.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97356">Blecha</rs> wollte von <rs type="person" ref="#per__97311">Androsch</rs> eine Information, wie es jetzt mit<lb/>
der Sanierung der Wien-Film steht, resp. wie diese jetzt bei den<lb/>
Verhandlungen des ORF mit Filmverk&#228;ufern eingeschaltet werden soll.<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> erkl&#228;rte, dass der ORF jetzt wieder f&#252;r die n&#228;chsten Jahre<lb/>
Filme einkauft und er auf dem Standpunkt steht, dass die Wien-Film<lb/>
ebenfalls heranzuziehen ist. Die Studios stehen leer, haben jetzt fast<lb/>
keine Auftr&#228;ge und &#252;berall in Deutschland wird f&#252;r den ORF produ<lb break="no"/>ziert resp. zumindestens synchronisiert. <rs type="person" ref="#per__97668">Kreisky</rs> erkl&#228;rt, dass<lb/>
Dr. <rs type="person" ref="#per__149410">Kirch</rs>, der angeblich vor dem Bankrott steht, alles an sich<lb/>
gerissen hat. Die Deutschen wehren sich bis jetzt sogar erfolgreich,<lb/>
dass wo anders synchronisiert wird als eben in der BRD. <rs type="person" ref="#per__97311">Androsch</rs><lb/>
erkl&#228;rte, dass Dr. <rs type="person" ref="#per__149410">Kirch</rs> alle Rechte besitzt sowohl was die<lb/>
Staatstheater betrifft, Oper, Burg, Ballette, alle S&#228;nger, alle<lb/>
Schauspieler, alle Ch&#246;re ja sogar alle Orchester, Philharmoniker<lb/>
usw. Aufgabe der Vertreter im ORF m&#252;sste es sein, dass dieser jetzt<lb/>
auch in &#214;sterreich produzieren l&#228;sst. Die Wien-Film m&#252;sste mit<lb/>
ihren Studios und Synchronisierst&#228;tten bei diesem Anschluss herangezogen<lb/>
werden. <rs type="person" ref="#per__97668">Kreisky</rs> wollte wissen, wie der finanzielle Status der<lb/>
Wien-Film ist, doch hat <rs type="person" ref="#per__97311">Androsch</rs> ausweichend geantwortet, dass man<lb/>
nat&#252;rlich theoretisch zusperren m&#252;sste aber noch nicht weiss,<lb/>
wie die Filme, die produziert wurden, welches Einspielergebnis sie brin<lb break="no"/>gen. <rs type="person" ref="#per__97314">Antel</rs> behauptete mir gegen&#252;ber, dass sie kaum zu verkaufen<lb/>
sind, was eine riesige Pleite bedeuten w&#252;rde. Verst&#228;ndlich, dass<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> jetzt versucht auf diesem Weg die Wien-Film einzuschalten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Wie geht es mit unserem Filmf&#246;rderungsgesetz-<lb/>
Entwurf weiter, den werden wir jetzt dringendst brauchen.<lb/>
</p>
            <pb n="39-1241" facs="39_1977-11-02_1241.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__110923">Lanc</rs> berichtet, dass zur Kontrolle in Schwechat zwei Anlagen<lb/>
wie sie in Z&#252;rich gehandhabt werden, ca. 1,5 Mill. S je St&#252;ck,<lb/>
in Linz und in Graz je eine zur Durchleuchtung des Gep&#228;cks<lb/>
dringend gebraucht werden. Eine Finanzierung durch den Staat<lb/>
kommt nicht in Frage sondern die Hafenbetriebsgesellschaften sollen<lb/>
sie selbst kaufen. Da der Bund aber dort mit 50 % beteiligt ist,<lb/>
entsteht indirekt f&#252;r den Bund eine entsprechende Belastung.<lb/>
<rs type="person" ref="#per__107938">Leodolter</rs> verwies darauf, dass die Behauptung, das Gesundheitsmini<lb break="no"/>sterium verhindere eine solche Kontrolle, wie NR <rs type="person" ref="#per__97842">Prechtl</rs> gesagt<lb/>
hatte, nicht stimmt. Tats&#228;chlich liegt in Schwechat nur ein Unter<lb break="no"/>suchungsger&#228;t der El Al um 3 Mill. S, das heute aber bereits &#252;ber<lb break="no"/>holt ist, denn mit diesem Ger&#228;t konnte nur im Unterdruckverfahren<lb/>
Sprengstoff im Reisegep&#228;ck festgestellt und zur Explosion gebracht<lb/>
werden. Ein Verfahren, was man heute &#252;berhaupt nicht mehr anwendet,<lb/>
wie <rs type="person" ref="#per__97879">R&#246;sch</rs> sofort erkl&#228;rte. Wieder einmal mehr war dies f&#252;r mich der<lb/>
Beweis, wie selbst Nationalr&#228;te von uns und <rs type="person" ref="#per__97842">Prechtl</rs> h&#228;tte sich schon<lb/>
allein kraft seiner Funktion als Obmann der Eisenbahner und gleichzeitig<lb/>
Obmann der Internationale der Transportarbeiter ohne weiteres genau<lb/>
erkundigen k&#246;nnen, wie die Situation in Schwechat wirklich ist.<lb/>
Statt dessen hat er irgendeine Information, ohne sie zu pr&#252;fen,<lb/>
die ihm irgendwer gegeben hat, weitererz&#228;hlt, Informationsmangel, resp.<lb/>
Teilinformationen, die meistens falsch sind, f&#252;hren, das konnte<lb/>
ich in der jetzt jahrelangen Funktion als Minister feststellen, meistens<lb/>
zu den entsprechenden blamablen Aussagen. Dass mir dies bis jetzt<lb/>
noch nicht passiert ist, f&#252;hre ich einerseits auf meine vorsichtige<lb/>
Vorgangsweise, aber gr&#246;sstenteils doch auf Gl&#252;ck zur&#252;ck.<lb/>
</p>
            <p xml:space="preserve">Im Auftrag des Ministerpr&#228;sidenten <rs type="person" ref="#per__112985">Begin</rs> habe ich <rs type="person" ref="#per__97668">Kreisky</rs> seine<lb/>
Gr&#252;sse ausgerichtet und ihn bei dieser Gelegenheit gleich &#252;ber<lb/>
die Aussprache mit <rs type="person" ref="#per__112985">Begin</rs> informiert. <rs type="person" ref="#per__97668">Kreisky</rs> meinte, ein Kauf von den<lb/>
Kfir kommt jetzt &#252;berhaupt nicht in Frage und auch die Idee, diesen<lb/>
bei uns zu assemblieren, sei momentan nicht spruchreif. Die beiden<lb/>
Projekte: Kanal zum Toten Meer und Eisenbahn nach Eliat sollte<lb/>
man weiter verfolgen, obwohl er diesen auch momentan keine grosse<lb/>
Chance gibt. Wichtigste Voraussetzung, um mit Israel einen gr&#246;sseren<lb/>
Vertrag abschliessen zu k&#246;nnen, ist, dass es gelingen m&#246;ge, eine<lb/>
wie immer geartete Friedensregelung zu erreichen. Minister <rs type="person" ref="#per__97879">R&#246;sch</rs> habe<lb/>
ich ebenfalls &#252;ber die Besichtigung und Besprechungen im Detail in<lb break="no"/>formiert und dieser meinte nur, friedlich und freundschaftlich wie<lb/>
immer, er h&#228;tte dies sowieso schon aus den Zeitungen entnommen.<lb/>
</p>
            <pb n="39-1242" facs="39_1977-11-02_1242.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__98053">Wanke</rs> berichtete mir, dass eine Aussprache mit Ing. <rs type="person" ref="#per__126981">Riedl</rs> von<lb/>
Manner, der gleichzeitig Gesch&#228;ftsf&#252;hrer des Markenartikelverbandes<lb/>
ist, ergeben hat, dass sich die &#246;sterr. Industrie sehr benachteiligt<lb/>
f&#252;hlt. Nachweisbar bekommen die Importeure von den ausl&#228;ndischen<lb/>
Lieferanten Kredite zu 3 %, w&#228;hrend &#246;sterr. Produzenten f&#252;r die Betriebs<lb break="no"/>mittelkredite mindestens das dreifache bezahlen m&#252;ssen. Eine Regelung<lb/>
bei Handelsspannen bei Importwaren, wie sie jetzt der &#214;GB und<lb/>
die AK verlangen durch Einbeziehung in der Parit&#228;tische Kommission<lb/>
wird kaum etwas bringen, da die Handelskammer erstens dem nicht zu<lb break="no"/>stimmen wird und zweitens selbst, wenn es gel&#228;nge, dann entsprechende<lb/>
Umgehungen ohne weiteres m&#246;glich sind. Eher scheint der Weg ziel<lb break="no"/>f&#252;hrend, die inl&#228;ndischen Handelsspannen aus der Preisregelung<lb/>
der Parit&#228;tischen herauszunehmen. Wir einigten uns, dieses Problem<lb/>
beim n&#228;chsten Jour fixe mit AK und &#214;GB zu besprechen.<lb/>
</p>
            <p xml:space="preserve">Min.Rat <rs type="person" ref="#per__108609">Sterk</rs> urgierte neuerdings die Genehmigung der &#220;berpr&#252;fung<lb/>
der Bergbeh&#246;rden in den L&#228;ndern durch ein Professorenkollegium.<lb/>
Diese &#220;berpr&#252;fung wird zwar eine sch&#246;ne Stange Geld kosten, ist<lb/>
von mir &#252;brigens schon l&#228;ngere Zeit genehmigt, wieso <rs type="person" ref="#per__108609">Sterk</rs> es<lb/>
nicht wusste, zeigt wieder einmal mehr, wie schlecht bei uns koordi<lb break="no"/>niert wird. <rs type="person" ref="#per__108609">Sterk</rs> ist davon fest &#252;berzeugt, dass diese Untersuchung<lb/>
zeigen wird, dass wir eine Reorganisation dringendst notwendig haben,<lb/>
weshalb der finanzielle Aufwand gerechtfertigt erscheint. Eine<lb/>
&#228;hnliche Situation, erkl&#228;rte ich <rs type="person" ref="#per__108609">Sterk</rs>, war als der Rechnungshof<lb/>
die T&#228;tigkeit der Obersten Bergbeh&#246;rde stark kritisierte, was f&#252;r<lb/>
mich eine g&#252;nstige Ausgangslage f&#252;r weitere Reformen ist. Beim<lb/>
Rechnungshof allerdings muss ich daf&#252;r nicht eine so grosse Summe<lb/>
Geldes daf&#252;r bezahlen. <rs type="person" ref="#per__108609">Sterk</rs> erkundigte sich dann auch bei mir,<lb/>
wie es um seine Bestellung zum Gruppenleiter aussieht. Ich ver<lb break="no"/>sicherte ihm, dass das f&#252;r mich eine entschiedene Angelegenheit ist,<lb/>
und wir nur formell keinen Fehler machen d&#252;rfen, damit die Personal<lb break="no"/>vertretung dann nicht dagegen remonstrieren kann. Ich bin fest davon<lb/>
&#252;berzeugt, dass <rs type="person" ref="#per__112947">Engelmayer</rs> aber auch <rs type="person" ref="#per__112989">Herold</rs> versuchen werden, aus<lb/>
der ganzen Sache ein Politikum zu machen. Zum Gl&#252;ck kann mir in<lb/>
diesem Fall niemand vorwerfen, dass ich eine Sozialisten gef&#246;rdert<lb/>
habe. Zwischen den beiden Kandidaten <rs type="person" ref="#per__108609">Sterk</rs> von dem Teil der Kommission<lb/>
mir vorgeschlagen und <rs type="person" ref="#per__110981">Pelzl</rs>, scheinbar von der Personalvertretung<lb/>
forciert, f&#228;llt die sachliche Entscheidung eindeutig f&#252;r <rs type="person" ref="#per__108609">Sterk</rs> aus.<lb/>
<rs type="person" ref="#per__97819">Plesch</rs> und <rs type="person" ref="#per__108609">Sterk</rs> haben dann besprochen, dass bei der Aussprache mit<lb/>
der Personalvertretung, die <rs type="person" ref="#per__97819">Plesch</rs> regelm&#228;ssig hat, <rs type="person" ref="#per__108609">Sterk</rs> zugezogen<lb/>
werden sollte. Die Verschleppungstaktik wird n&#228;mlich f&#252;r <rs type="person" ref="#per__108609">Sterk</rs> mit<lb/>
<pb n="39-1243" facs="39_1977-11-02_1243.jpg"/>der Zeit wirklich unertr&#228;glich. <rs type="person" ref="#per__112947">Engelmayer</rs> und <rs type="person" ref="#per__112989">Herold</rs> glauben<lb/>
scheinbar, sie k&#246;nnen in diesem Fall noch irgendein Gesch&#228;ft mit<lb/>
mir machen. Dazu habe ich aber diesmal wirklich gar keine Veran<lb break="no"/>lassung.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="39_1236_01" facs="39_1977-11-02_1236-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 2.11.1977</head>
         </div>
         <pb n="39_1243_01" facs="39_1977-11-02_1243-01.jpg"/>
         <pb n="39_1243_02" facs="39_1977-11-02_1243-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 93. Ministerratssitzung, 2.11.1977</head>
         </div>
      </back>
   </text>
</TEI>
