<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810311">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 11. M&#228;rz 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band58_1981-03-11</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-03-11">Mittwoch, 11. M&#228;rz 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-04-23">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="58-0341" facs="58_1981-03-11_0341.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 11. M&#228;rz 1981<lb/>
</p>
            <p xml:space="preserve">Der ostdeutsche Journalist <rs type="person" ref="#per__131666">Resch</rs> wollte die Ergebnisse der DDR-&#214;ster<lb break="no"/>reich-Beziehungen seit dem Besuch von <rs type="person" ref="#per__114104">Honecker</rs> wissen. Er war, wie dies<lb/>
bei allen ostdeutschen Journalisten der Fall war, &#228;u&#223;erst gut informiert.<lb/>
Interessant f&#252;r mich waren etliche Informationen, die sicherlich weder<lb/>
der Abteilungsleiter <rs type="person" ref="#per__114560">Tschach</rs> noch ich kannten. So teilte er uns mit,<lb/>
da&#223; von den Konsumg&#252;terimporten in die DDR die Fa. Krause, Herr <rs type="person" ref="#per__131667">Fuchs</rs>,<lb/>
95 % davon abwickelt. Von den 630 Mio. S des Vorjahres Konsumg&#252;terimporte<lb/>
sind 580 Mio. bereits jetzt bis M&#228;rz bestellt, so behauptete Staatssekre<lb break="no"/>t&#228;r <rs type="person" ref="#per__97343">Beil</rs> bei seinem letzten Besuch, Herr <rs type="person" ref="#per__131667">Fuchs</rs> hat angegeben, da&#223; er<lb/>
350 Mio. abwickelt. Bei dem diesj&#228;hrigen DDR-System, nur die Fa. Krause<lb/>
einzuschalten, w&#252;rde dies bedeuten, da&#223; doch andere Firmen zum Zuge<lb/>
k&#228;men oder Staatssekret&#228;r <rs type="person" ref="#per__97343">Beil</rs> Bonn Ziffern mitteilte, die noch nicht<lb/>
vergeben sind.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: MR <rs type="person" ref="#per__114560">Tschach</rs> sollte versuchen, diese Differenz<lb/>
mit <rs type="person" ref="#per__131667">Fuchs</rs> aufzukl&#228;ren.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__131666">Resch</rs> wollte unbedingt wissen, wieso &#214;sterreich jetzt diesen starken<lb/>
Handelsaustausch mit der DDR zustandebringt. Hier war es das einzige<lb/>
Mal, wo ich ihm nicht reinen Wein einschenkte. Meiner Meinung nach ist<lb/>
es ganz klar, die DDR m&#246;chte sich von der BRD weg nach dem neutralen<lb/>
&#214;sterreich hin orientieren. Dies soll durch eine deutliche Verbesserung<lb/>
der Handelsbeziehungen dokumentiert werden. Nat&#252;rlich fragte der Redak<lb break="no"/>teur, warum die DDR durch die Z&#246;lle bei Exporten nach &#214;sterreich noch<lb/>
immer benachteiligt wird, die bisherigen Zugest&#228;ndnisse der 4 Positi<lb break="no"/>onen, die uns inner&#246;sterreichisch so gro&#223;e Schwierigkeiten bereitet<lb/>
haben, werden scheinbar von der DDR nicht als Endstadium betrachtet.<lb/>
Ebenso wollte er eine Benachteiligung durch die Vidierung feststellen,<lb/>
hier konnte ich ihm anhand der Praxis, da wir kein einziges Gesch&#228;ft<lb/>
abgelehnt hatten, klar und deutlich machen, da&#223; es sich nur um eine<lb/>
Gleichstellung der Information zwischen Staatssekret&#228;r <rs type="person" ref="#per__97343">Beil</rs> und mir<lb/>
handelt. Sein Beispiel, da&#223; einmal 50 t Kekse nur nach &#214;sterreich gelie<lb break="no"/>fert werden konnten, die DDR wollte wesentlich mehr liefern, allerdings<lb/>
zu so tiefen Preisen, da&#223; selbst dann die deutsche Seite eingesehen<lb/>
hat, da&#223; dies f&#252;r sie kein gutes Gesch&#228;ft ist und sich daher mit 50 t<lb/>
begn&#252;gte. Ein kleines Detail am Rande, er teilte mir mit, da&#223; <rs type="person" ref="#per__114104">Honecker</rs><lb/>
bei dieser Leipziger Messe 39 St&#228;nde anlaufen wird, da kann man sehen,<lb/>
mit welcher preu&#223;ischer Gr&#252;ndlichkeit in der DDR alles vorbereitet und<lb/>
<pb n="58-0342" facs="58_1981-03-11_0342.jpg"/>wie sehr in Detail die Pressevertreter informiert sind.<lb/>
</p>
            <p xml:space="preserve">Dir. <rs type="person" ref="#per__116951">Schneider</rs> von der CA teilt mir mit, da&#223; sie jetzt mit den Polen<lb/>
dahingehend verhandelt hat, da&#223; bis Ende M&#228;rz die E-Wirtschaft doch<lb/>
den Kohleliefervertrag &#228;ndern m&#246;chte, damit die zweiten 150 Mio. $ aus<lb break="no"/>bezahlt werden k&#246;nnen und dadurch die Bundesgarantie wirksam wird,<lb/>
ansonsten die &#246;sterreichischen Banken in der Luft h&#228;ngen. F&#252;r die insge<lb break="no"/>samt zu liefernden 20 Mio. t mu&#223; man einen Betrag von 1,2 Mrd. $ veran<lb break="no"/>schlagen. Da die NEWAG, GD <rs type="person" ref="#per__97496">Gruber</rs>, nicht bereit ist, aufgrund der Ereig<lb break="no"/>nisse in Polen sich mit den seinerzeit geschlossenen Vertragsmengen,<lb/>
aber auch den Preisen zufrieden zu geben, w&#228;ren die Polen bereit,<lb/>
auf 10 Mio. t die Menge zu senken und gleichzeitig auch die Liefertermine<lb/>
bei nicht zeitgerechter Fertigstellung des Kohlekraftwerkes im Tullner<lb break="no"/>feld zu verschieben. Mit 600 Mio. $ Lieferumfang w&#228;ren dann die Bundes<lb break="no"/>garantie und die Kredite von 300 Mio. $ trotzdem noch gedeckt. <rs type="person" ref="#per__116951">Schneider</rs><lb/>
k&#228;mpft verzweifelt gegen die Elektrizit&#228;tswirtschaft. Diese ist fest<lb/>
davon &#252;berzeugt, da&#223; sie auf dem l&#228;ngeren Ast sitzt und m&#246;chte unbe<lb break="no"/>dingt eine Preisreduktion resp. &#196;nderung der Preisklausel erreichen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: N&#228;chstes Jour fixe <rs type="person" ref="#per__97453">Fremuth</rs> setzen.<lb/>
</p>
            <p xml:space="preserve">Die Er&#246;ffnung der Wiener Fr&#252;hjahrsmesse verlief im &#252;blichen Rahmen.<lb/>
Beachtet war nur, da&#223; B&#252;rgermeister <rs type="person" ref="#per__97488">Gratz</rs> von einem kleinen Teil der<lb/>
Zuh&#246;rer Zwischenapplaus bekam. Der hatte n&#228;mlich auf die Ungleichge<lb break="no"/>wichtigkeit von Arbeit und Kapital indirekt hingewiesen. Seine Ausf&#252;h<lb break="no"/>rungen zur Hochzinspolitik gipfelten darin, da&#223; diese f&#252;r die Unterneh<lb break="no"/>mer, wenn die Investitionen damit finanziert werden m&#252;ssen, unbefriedigt<lb/>
ist, gleichzeitig aber <choice><choice><sic>den Einleger</sic><corr>dem Einleger? den Einlegern?</corr></choice></choice>, sozusagen ohne Aufwand, einen h&#246;<lb break="no"/>heren Zinsertrag gab, als die Lohntangente und Erh&#246;hungen der Arbeiter<lb/>
f&#252;r ihren Einsatz bekommen. Er meinte, ohne da&#223; er es besonders im<lb/>
Detail ausf&#252;hrte, da&#223; hier die soziale Symmetrie der Verteilung dadurch<lb/>
gest&#246;rt wird.<lb/>
</p>
            <p xml:space="preserve">Interessant war, da&#223; alle Redner sehr optimistisch waren. Ich selbst<lb/>
versuchte klarzulegen, da&#223; die negativen Prognosen f&#252;r das heurige Jahr<lb/>
keinesfalls auch schon ein solches negatives Ergebnis bringen m&#252;ssen.<lb/>
Anhand von Beispielen aus dem Vorjahr versuchte ich dies klarzumachen.<lb/>
Den gr&#246;&#223;ten Beifall bekam ich, als ich mit einem Gag endete, ich hoffe,<lb/>
da&#223; volle Orderb&#252;cher die Unternehmer von dieser Messe befriedigen, denn<lb/>
vom Schm&#228;h kann nur ein Minister leben. <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> meinte nachher,<lb/>
<pb n="58-0343" facs="58_1981-03-11_0343.jpg"/>damit war die Frau Minister <rs type="person" ref="#per__97442">Firnberg</rs>, die eine diesbez&#252;gliche Bemerkung<lb/>
zu <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> machte, nicht sehr einverstanden.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> hat, wie er mir vorher auch schon ank&#252;ndigte, darauf verwie<lb break="no"/>sen, da&#223; es dringend notwendig ist, die &#246;sterreichische Sozial- und<lb/>
Wirtschaftspartnerschaft zu erhalten. Er appellierte an alle dazu beizu<lb break="no"/>tragen, er h&#228;tte viel Verst&#228;ndnis f&#252;r manche Reden, die oft ja nicht<lb/>
f&#252;r den anderen, sondern f&#252;r die eigenen Reihen bestimmt sind, doch<lb/>
sollte man dies nicht zu weit treiben.<lb/>
</p>
            <p xml:space="preserve">Bei der Er&#246;ffnung der Landwirtschaftskammerausstellung gab es wieder<lb/>
das &#252;bliche Hickhack, wobei <rs type="person" ref="#per__97511">Haiden</rs> meistens so lange repliziert, da&#223;<lb/>
die Zuh&#246;rer sehr unruhig werden. Da diesmal aber das Wetter verh&#228;ltnis<lb break="no"/>m&#228;&#223;ig sch&#246;n war, st&#246;rte der lange Aufenthalt im Freien nicht allzu sehr.<lb/>
</p>
            <p xml:space="preserve">Da in der Fr&#252;hjahrsmesse niemals eine Kollektivausstellung der ausl&#228;ndi<lb break="no"/>schen, insbesondere der Oststaaten stattfindet, brauche ich nicht allzu<lb/>
viele Besuche beim Rundgang zu absolvieren. Die<add>[, die]</add> mich besonders einge<lb break="no"/>laden haben, wurden alle besucht.<lb/>
</p>
            <p xml:space="preserve">Die Direktoriumssitzung in der &#214;FVW war eine Routinesitzung. Interessant<lb/>
war nur, da&#223; sich sowohl der Syndikus f&#252;r den Fremdenverkehr, Dr. <rs type="person" ref="#per__118737">Schimka</rs>,<lb/>
und der Obmann der Sektion Fremdenverkehr, KR <rs type="person" ref="#per__109291">Scheiner</rs>, bitte beschwerten.<lb/>
Sie haben die Aktion zur F&#246;rderung des Tourenschilaufes im Fernsehen<lb/>
gesehen und hatten, ohne da&#223; sie dies aussprachen, sofort eine soziali<lb break="no"/>stische Angelegenheit dahinter vermutet. Meine Erkl&#228;rungen wurden zwar<lb/>
akzeptiert und als objektiv dargestellt, aber die Anwesenheit von Klub<lb break="no"/>obmann <rs type="person" ref="#per__97444">Fischer</rs> als Naturfreundemann, von Nationalbank-Generaldirektor<lb/>
<rs type="person" ref="#per__97627">Kienzl</rs> wurde als eine reine parteipolitische Angelegenheit betrachtet.<lb/>
Ich erkl&#228;rte ihnen, wie es &#252;berhaupt zu dieser Aktion gekommen ist und<lb/>
weshalb die &#214;FVW sie infolge der K&#252;rze der Zeit nicht durchf&#252;hren konnte.<lb/>
Das Fazit f&#252;r mich ist, da&#223; eine Sonntag-Zeit-im-Bild-Sendung, so gro&#223;<lb/>
aufgemacht, wie dies <rs type="person" ref="#per__97672">Kreuzer</rs>, der auch daran teilgenommen hat, den man<lb/>
aber nicht sah und der diese ganze Aktion im Fernsehen entsprechend<lb/>
protegierte, ungeheuer viele Seher hatte. Da sonntags in den seltensten<lb/>
F&#228;llen gro&#223;e inl&#228;ndische Mitteilungen, au&#223;er wenn eine Politiker-Presse<lb break="no"/>stunde war, dann das Abendprogramm dominieren, m&#252;&#223;te man sich f&#252;r Sonntag<lb/>
solche Gags einfallen lassen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Wir m&#252;ssen Sonntag st&#228;rker ins Fernsehen mit<lb/>
Nachrichten und Informationen kommen.<lb/>
</p>
            <pb n="58-0344" facs="58_1981-03-11_0344.jpg"/>
            <p xml:space="preserve">Die Gesch&#228;ftsf&#252;hrung hat eine Kostenberechnung f&#252;r das alte Haus in<lb/>
der Hohenstaufengasse, das dem Bund geh&#246;rt und jetzt renoviert wird, und<lb/>
f&#252;r das neue private Haus der Generali-Versicherung aufgestellt. Nat&#252;r<lb break="no"/>lich ist es sowohl was den Betrieb als auch die Kosten betrifft g&#252;nsti<lb break="no"/>ger, im neuen Haus zu bleiben. Einem diesbez&#252;glichen Beschlu&#223; aber, er<lb break="no"/>kl&#228;rte ich, k&#246;nnte ich zum jetzigen Zeitpunkt nicht zustimmen. Dadurch<lb/>
w&#252;rden unsere Verhandlungen mit dem Hausbesitzer, die entweder &#252;ber<lb/>
den Kaufpreis, er stellt sich 110 Mio. S vor, oder &#252;ber eine entsprechen<lb break="no"/>de Mietreduktion, wenn wir endg&#252;ltig drinnenbleiben, st&#246;ren. Mit dieser<lb/>
Vorgangsweise waren alle einverstanden. KR <rs type="person" ref="#per__109291">Scheiner</rs> als Obmann der<lb/>
Sektion Fremdenverkehr, aber auch als mein Stellvertreter wird jetzt<lb/>
neuerdings mit GD von Generali Verhandlungen dar&#252;ber beginnen.<lb/>
</p>
            <p xml:space="preserve">&#220;ber die weiteren W&#252;nsche des Betriebsrates zur Verbesserung der Ar<lb break="no"/>beitsbedingungen und des neuen Vertrages konnte eine einvernehmliche<lb/>
Richtlinie ausgearbeitet werden. Die Handelskammervertreter, und daf&#252;r<lb/>
habe ich volles Verst&#228;ndnis, waren nur nicht bereit, f&#252;r jetzt durch<lb/>
Gesetze geregelte Materien wie z.B. Abfertigungen, Arbeitszeit, Ur<lb break="no"/>laube usw. auch nur einen Schritt der Belegschaft entgegenzukommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Wie steht die Gewerkschaft der Privatangestellten<lb/>
zu dem neugew&#228;hlten Betriebsrat?<lb/>
</p>
            <p xml:space="preserve">Im Bundeskanzleramt unter Vorsitz von <rs type="person" ref="#per__97668">Kreisky</rs> bei Anwesenheit von<lb/>
Minister <rs type="person" ref="#per__108223">Lausecker</rs> als Ressortverantwortlicher und <rs type="person" ref="#per__97346">Benya</rs>, &#214;GB, sowie<lb/>
<rs type="person" ref="#per__111741">Sekanina</rs>, Metallarbeiterobmann, vor allem aber den Vertretern der Post<lb break="no"/>direktion fand die Fraktionsbesprechung &#252;ber die weitere Vorgangsweise<lb/>
f&#252;r das moderne digitale Telefonsystem statt. Schwierig wird die Ent<lb break="no"/>scheidung, weil die Firmen Kapsch und Schrack das kanadische System an<lb break="no"/>bieten, ITT ist vor l&#228;ngerer Zeit schon ausgeschieden, Siemens hat jetzt<lb/>
in der BRD gro&#223;e Anstrengungen unternommen, um ihr System zu verbessern<lb/>
und dem kanadischen anzugleichen. Siemens-Betriebsr&#228;te, die &#252;berall<lb/>
<choice><choice><sic>intervenieren waren</sic><corr>interveniert haben?</corr></choice></choice>, behaupten sogar, da&#223;<add>[sie]</add> in k&#252;rzester Zeit wieder an<lb/>
der Spitze liegen werden. Urspr&#252;nglich war gedackt, eine vertikale<lb/>
Teilung des Systems, die W&#228;hler&#228;mter an der Basis h&#228;tten die Kanadier<lb/>
bekommen sollen und je weiter rauf es zur Spitze kam die Siemensleute,<lb/>
weil sie hier die gr&#246;&#223;eren Fortschritte angeblich erzielt haben. Jetzt<lb/>
ist man davon abgekommen, weil die Zusammenf&#252;gung der beiden Systeme<lb/>
gro&#223;e Schwierigkeiten bereiten w&#252;rde. Generalpostdirektor <rs type="person" ref="#per__121800">&#220;bleis</rs>, aber<lb/>
auch der im Sekretariat verantwortliche <rs type="person" ref="#per__130507">Martinek</rs> er&#246;rterten, da&#223; es<lb/>
<pb n="58-0345" facs="58_1981-03-11_0345.jpg"/>zweckm&#228;&#223;iger w&#228;re, territorial oder regional zu teilen, nicht also<lb/>
Orts&#228;mter den Kanadiern und die Spitze dann den Siemensleuten, sondern<lb/>
eben gewisse Gebiete den Siemensleuten und gewisse Gebiete den Kanadiern.<lb/>
Rein die technische Bewertung h&#228;tte ergeben, da&#223; die Northern Telecom<lb/>
75 Punkte und Siemens nur 64 Punkte erreichten. Auch andere Staaten<lb/>
haben eine territoriale Aufteilung zwischen verschiedenen Systemen.<lb/>
Dies gilt selbst f&#252;r kleine Staaten wie Finnland, Niederlande und jetzt<lb/>
auch Jugoslawien. Dadurch gibt es zwischen den beiden Systemen eine<lb/>
gesunde Konkurrenz. Die Bef&#252;rchtung <rs type="person" ref="#per__97668">Kreiskys</rs>, da&#223; wir dann von den Massen<lb break="no"/>medien hart attackiert werden, da&#223; das kleine &#214;sterreich sich zweiteilt,<lb/>
sehen diese Genossen nicht. Die AK-Pr&#228;s. <rs type="person" ref="#per__97386">Czettel</rs>, aber ganz besonders<lb/>
der Leiter der wirtschaftswissenschaftlichen Abteilung, <rs type="person" ref="#per__114467">Wehsely</rs>, hatte<lb/>
ein umfangreiches Material in Form von zwei gro&#223;en Ordnern. Staatssekre<lb break="no"/>t&#228;r <rs type="person" ref="#per__109808">Albrecht</rs>, die mich vorher vertreten hat,<add>[hat]</add> von unserer Abteilung eine<lb/>
3 Seiten Aktennotiz bekommen, die, wie <rs type="person" ref="#per__114467">Wehsely</rs> aber mir best&#228;tigte, falsch<lb/>
informierte. Endg&#252;ltig wurde dann beschlossen, da&#223; wir nur gemeinsam<lb/>
morgen feststellen werden, bei der offiziellen Sitzung, da&#223; einer terri<lb break="no"/>torialen Abgrenzung und Teilung die Regierung sich zuneigt, endg&#252;ltig<lb/>
noch nichts entschieden ist, beide Anbieter sich jetzt entsprechend an<lb break="no"/>strengen m&#252;ssen, damit &#214;sterreich eine optimale L&#246;sung bekommt. Die<lb/>
Behauptung von Pr&#228;sident <rs type="person" ref="#per__97346">Benya</rs> und teilweise auch des Ministers <rs type="person" ref="#per__111741">Sekanina</rs>,<lb/>
da&#223; die Kleinen benachteiligt werden, stimmt bei der Telefonievergabe<lb/>
nicht. Im vergangenen Jahr und in den Jahren zuvor hat den gr&#246;&#223;ten An<lb break="no"/>teil Kapsch mit 31, Siemens mit 28, ITT mit 24 und Schrack mit 17 %.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__111737">MARSCH</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Was sagt das Handelsministerium zu<lb/>
der territorialen Aufteilung.<lb/>
</p>
            <p xml:space="preserve">Der tunesische Fremdenverkehrsverband hat zu einer Gro&#223;veranstaltung<lb/>
ins Hilton geladen. Abgesehen davon, da&#223; ich zuerst in verkehrten Hotels<lb/>
war, war ich &#252;ber die Gro&#223;z&#252;gigkeit der Einladung dann sehr beeindruckt.<lb/>
Ein verh&#228;ltnism&#228;&#223;ig sehr teures Essen mit einer gro&#223;en Anzahl von ge<lb break="no"/>ladenen G&#228;sten, entsprechenden Vorf&#252;hrungen von Baucht&#228;nzen und dann<lb/>
einer langen Modeschau gipfelte sp&#228;t abends dann in der Verleihung einer<lb/>
symbolischen Jasminstatue, genannt die Goldene Jasmin, sozusagen das<lb/>
Fremdenverkehranerkennungssymbol. Eine ganze Reihe von Fremdenverkehrs<lb break="no"/>leuten als auch Journalisten erhielten diese Troph&#228;e. Da ich dort war,<lb/>
war ich nat&#252;rlich der erste. &#220;berraschend war, da&#223; auch der Vertreter<lb/>
des neugegr&#252;ndeten tunesischen Reiseb&#252;ros Karthago diese Auszeichnung<lb/>
erhielt. Die neben mir sitzende Frau von Pr&#228;s. <rs type="person" ref="#per__112934">Raml</rs>, der Busfahrten<lb/>
von Linz bis in den S&#252;den<add>[von?]</add> Tunis f&#252;hrt, meinte, sie getraue sich bei die<lb break="no"/><pb n="58-0346" facs="58_1981-03-11_0346.jpg"/>sem Reiseb&#252;ro nicht zu buchen. Die Anbote sind derartig g&#252;nstig, da&#223;<lb/>
sie, obwohl das Reiseb&#252;ro jetzt erst gegr&#252;ndet wurde, in absehbarer<lb/>
Zeit mit einem finanziellen Fiasko rechnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Was wei&#223; die Abteilung dar&#252;ber?<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="58_0340_05" facs="58_1981-03-11_0340-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 11.3.1981</head>
         </div>
         <pb n="58_0340_06" facs="58_1981-03-11_0340-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notiz (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
