<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780330">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 30. M&#228;rz 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band42_1978-03-30</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-03-30">Donnerstag, 30. M&#228;rz 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-05-04">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="42-0329" facs="42_1978-03-30_0329.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 30. M&#228;rz 1978<lb/>
</p>
            <p xml:space="preserve">..... &#252;ber die Gaspreise mit der &#214;MV und den Interessensver<lb break="no"/>tretungen einen Kompromiss zu erzielen. Der inl&#228;ndische Gas<lb break="no"/>preis wird von 95,8 auf 92 Groschen r&#252;ckwirkend mit 1.1.1978<lb/>
verbilligt, der Importgaspreis wird mit 130,28 gr festgelegt.<lb/>
Jetzt ist nur mehr notwendig, die Gaspreise der RAG zu fixieren.<lb/>
Da die RAG wesentlich weniger tief bohren muss, sind dort auch<lb/>
die Gestehungskosten geringer. Min.Rat <name type="person" ref="#per__112011">Kurzel</name> und Sekt.Chef<lb/>
<name type="person" ref="#per__97584">Jagoda</name> stimmen mit mir &#252;berein, dass die RAG jetzt unverz&#252;glich<lb/>
l&#228;ngstens bis 10. April die Unterlagen vorlegen muss. Bei dieser<lb/>
Gaspreisfestsetzung sollen die W&#252;nsche der Chemie Linz ber&#252;ck<lb break="no"/>sichtigt werden, f&#252;r ihre Verarbeitung einen tieferen Gaspreis<lb/>
zu bekommen als die &#252;brigen Abnehmer. Bei der o&#246; Ferngas wird in<lb/>
Hinkunft deren Gewinnmarge wesentlich zu reduzieren sein. Als<lb/>
Transportunternehmen kann sie nicht derartige Supergewinne auf<lb/>
Kosten der Chemie-Linz machen.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__98112">Z&#246;llner</name> erz&#228;hlt mir, dass zwischen der V&#214;EST und Sekt.Chef <name type="person" ref="#per__107937">Frank</name><lb/>
wegen der Gaspreisbestimmung f&#252;r die steirische Ferngas eine<lb/>
grosse Unstimmigkeit herrscht. Sekt.Chef <name type="person" ref="#per__107937">Frank</name> m&#246;chte f&#252;r die stei<lb break="no"/>rische Ferngas einen entsprechenden Gewinn garantiert, w&#228;hrend<lb/>
GD <name type="person" ref="#per__97315">Apfalter</name> von der V&#246;est mit Recht auf dem Standpunkt steht,<lb/>
auch diese Transportgesellschaft sollte mit einer &#228;usserst<lb/>
knappen Kalkulation amtlich preisgeregelt werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte stelle fest, was hier vorgeht.<lb/>
</p>
            <p xml:space="preserve">Der ehemalige Generaldirektor <name type="person" ref="#per__97555">Hintermayer</name> der Verbundgesellschaft<lb/>
soll aus dem Aufsichtsrat herausgenommen und durch Dr. <name type="person" ref="#per__97469">Gehart</name>,<lb/>
BKA, ersetzt werden. Da <name type="person" ref="#per__97555">Hintermayer</name> zu einer Vereinbarung nicht<lb/>
kommen kann, teile ich ihm telefonisch dies mit. <name type="person" ref="#per__97555">Hintermayer</name><lb/>
droht, dann wird er alle anderen Funktionen insbesondere in der<lb/>
internationalen Elektrizit&#228;tsorganisation zur&#252;cklegen. Angeblich<lb/>
muss er entweder Direktor oder zumindestens Aufsichtsrat einer<lb/>
Elektrizit&#228;tsorganisation sein. <name type="person" ref="#per__97555">Hintermayer</name> meint, er geh&#246;re zur<lb/>
Gruppe <name type="person" ref="#per__98043">Waldbrunner</name>, diese h&#228;tte eine gewisse Funktion und m&#252;sse<lb/>
weiter in der Elektrizit&#228;tswirtschaft verankert sein. Diese<lb/>
Drohung erreicht bei mir nur das Gegenteil und ich informiere<lb/>
am Flughafen Dr. <name type="person" ref="#per__97469">Gehart</name> von meiner Entscheidung.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Die Aufsichtsratsumbesetzungen sofort dem Partei<lb break="no"/>sekretariat zur Beschlussfassung im Parteivorstand mitteilen.<lb/>
</p>
            <pb n="42-0330" facs="42_1978-03-30_0330.jpg"/>
            <p xml:space="preserve">Gen.Sekr. <name type="person" ref="#per__97769">Mussil</name>, der f&#252;r die Bundeshandelskammer, aber gleich<lb break="no"/>zeitig auch als &#214;VP-Vertreter an der DDR-Reise teilnimmt, ist<lb/>
nach wie vor sehr aufgeregt, weil er bef&#252;rchtet, dass dort von<lb/>
ihm resp. von uns allen unerf&#252;llbare Forderungen seitens der<lb/>
DDR gestellt werden. Dr. <name type="person" ref="#per__97474">Gleissner</name> hat ihm, wie er mir sp&#228;ter ge<lb break="no"/>steht, umfangreiche Informationen gegeben, da mit Ende des<lb/>
Jahres der 5-j&#228;hrige Handelsvertrag, den ich 1973 mit <name type="person" ref="#per__97969">S&#246;lle</name> in<lb/>
Berlin vereinbart hatte, abl&#228;uft, wird seiner Meinung nach die<lb/>
DDR entsprechende Forderungen stellen. <name type="person" ref="#per__97474">Gleissner</name> f&#252;rchtet, dass<lb/>
die 7-%ige Wachstumszusage, die w&#228;hrend gewisser Perioden wirklich<lb/>
nicht eingehalten werden konnte, ein schweres Handicap f&#252;r den<lb/>
neuen Vertrag darstellt. Tats&#228;chlich aber ist der Export w&#228;hrend<lb/>
dieser 5 Jahre von 1,4 Mia auf 1,7 Mia seit dem Jahre 1970,<lb/>
wo nur 680 Mill. exportiert werden konnten, unterschiedlich gewachsen.<lb/>
Noch gr&#246;ssere Angst hat <name type="person" ref="#per__97474">Gleissner</name>, dass die Bestimmung, dass wir<lb/>
nur Importe zu Weltmarktpreisen zulassen, fallen k&#246;nnte. Am<lb/>
meisten f&#252;rchtete er aber, dass die Vidierung von Seiten der DDR<lb/>
entschieden abgelehnt wird und gleichzeitig auch die Zollerh&#246;hung<lb/>
mit aller Vehemenz bek&#228;mpft wird. Ich beruhige Gen.Sekr. <name type="person" ref="#per__97769">Mussil</name> und<lb/>
meine, dass nicht zu erwarten ist, bei diesem ersten Staatsbesuch<lb/>
eines westlichen Ministerpr&#228;sidenten resp. Bundeskanzler diese<lb/>
Kleinigkeiten dort zur Sprache kommen. Der Empfang am Flughafen<lb/>
best&#228;tigt meine Vermutung. <name type="person" ref="#per__114102">Stoph</name> ist mit einem halben Dutzend<lb/>
von Vizeministerpr&#228;sidenten erschienen. F&#252;r mich am wichtigsten<lb/>
aber ist, da&#223; auch Dr. <name type="person" ref="#per__114101">Mittag</name>, f&#252;r die Wirtschaft im Politb&#252;ro<lb/>
zust&#228;ndig, ebenfalls dort war. In meinem Auto f&#228;hrt Vizeminister<lb break="no"/>pr&#228;sident <name type="person" ref="#per__98058">Weiss</name>, der die Einladung <name type="person" ref="#per__97668">Kreiskys</name> vor einem halben<lb/>
Jahr &#252;berbracht hat und mit ihm den Termin vereinbarte, sowie<lb/>
Dr. <name type="person" ref="#per__97343">Beil</name>, der f&#252;r die nichtsozialistischen L&#228;nder im Aussenhandels<lb break="no"/>ministerium zust&#228;ndig ist. Beide versichern mir, dass sie sich<lb/>
&#252;ber den Besuch sehr freuen und dass es im Sinne der langwierigen<lb/>
Vorbereitungen <name type="person" ref="#per__97343">Beils</name> und mir zu einem grossen positiven wirt<lb break="no"/>schaftlichen Ergebnis kommen wird. Untergebracht werden wir nicht<lb/>
im G&#228;stehaus Unter den Linden, einem ehemaligen Prinzessinnen<lb break="no"/>Palais, sondern in einem neuerbauten in Pankow. Dort wurden<lb/>
auf dem Gebiet des Schlosses, in dem <name type="person" ref="#per__114103">Pieck</name> wohnte, ein ganz<lb/>
neues, sehr grossz&#252;gig ausgestattetes G&#228;stehaus errichtet. Ich<lb/>
selbst habe noch niemals so feudal gelebt. An der Reise war<lb/>
die &#246;sterr. Presse ebenfalls sehr interessiert und hatte 21 Korres<lb break="no"/>pondenten incl. ORF und FS mitgeschickt. Mit der offiziellen<lb/>
<pb n="42-0331" facs="42_1978-03-30_0331.jpg"/>protokollm&#228;ssigen Kranzniederlegung, den Besuchen und Besprechungen<lb/>
waren die drei Tage voll ausgelastet. Was mich am meisten &#228;rgerte<lb/>
und was ich auch den Ostdeutschen insofern sagte, war die ununter<lb break="no"/>brochene Folge von Essen. Ich bezeichnete dies allen gegen&#252;ber als<lb/>
Klassenkampf in der h&#228;rtesten Form. Um wieviel lieber w&#228;re ich<lb/>
in das satirische Kabarett "Die Distel" gegangen. Schlimmstenfalls<lb/>
h&#228;tte ich auch ganz gerne ein anderes Theater besucht. Leider war<lb/>
dies nicht m&#246;glich. Der einzige Vorteil war, dass ich beim<lb/>
Essen ebenfalls neben Dr. <name type="person" ref="#per__114101">Mittag</name> zu sitzen kam und mit ihm die<lb/>
entsprechenden wirtschaftlichen Gespr&#228;che f&#252;hren konnte. <name type="person" ref="#per__114101">Mittag</name><lb/>
ist heute der bedeutendste Mann f&#252;r mich in der DDR. Da er sich<lb/>
mit Staatssekret&#228;r Dr. <name type="person" ref="#per__97343">Beil</name> sehr gut versteht und scheinbar &#252;ber<lb/>
Aussenhandelsminister <name type="person" ref="#per__97969">S&#246;lle</name>, den ich kein einziges Mal zu Gesicht<lb/>
bekommen habe, hinaus regiert, so wurde mir wieder einmal best&#228;tigt,<lb/>
wie die Regierungshierarchie in der DDR eine untergeordnete Rolle<lb/>
spielt. Entscheidend ist der im Politb&#252;ro verankerte Mann. <name type="person" ref="#per__97343">Beil</name><lb/>
hat mich immer wieder w&#228;hrend der ganzen drei Tage informiert,<lb/>
welche Schritte es zweckm&#228;ssig ist, wenn <name type="person" ref="#per__97668">Kreisky</name> bei seinen einzelnen<lb/>
Gespr&#228;chen machen sollte. Dies galt insbesondere f&#252;r die Forderung<lb/>
auf Vergr&#246;sserung der Konsumg&#252;terkredite resp. Exporte. <name type="person" ref="#per__114101">Mittag</name><lb/>
k&#252;ndigte mir sofort an, dass ausser den bereits zugesagten 10 Mio Mark<lb/>
&#252;ber das Vorjahr die zu erwartenden Abschl&#252;sse bei diesem Treffen<lb/>
in Summe dann 94 Mill. S ausmachen werden. Dar&#252;ber hinaus aber wird<lb/>
noch in diesem Jahr der traditionelle Export auf diesem Gebiet<lb/>
225 Mill. S ohne Garne betragen. <choice><choice><sic>Dies</sic><corr>Dieses?</corr></choice></choice> ohne Garne hat <name type="person" ref="#per__97343">Beil</name> mir so<lb/>
erkl&#228;rt, bedeutet, dass sie die Einw&#228;nde von unserem Handelsdele<lb break="no"/>gierten <name type="person" ref="#per__114105">Wratschko</name>, der sich nat&#252;rlich bem&#252;ht, nur Bekleidung, eventuell<lb/>
Meterware und vor allem Schuhe zu exportieren, weitestgehend ber&#252;ck<lb break="no"/>sichtigt wird. <name type="person" ref="#per__97343">Beil</name> erwartet allerdings, dass wir in Hinkunft, wenn<lb/>
er Garne aus &#214;sterreich bezieht, nicht unbedingt wenn ein Teil<lb/>
davon angerechnet wird, dann besonders herausstreichen, dass es<lb/>
sich hier nicht um Konsumg&#252;ter handelt. <name type="person" ref="#per__97343">Beil</name> hat mir n&#228;mlich zuge<lb break="no"/>sichert, auch im n&#228;chsten Jahr ein &#228;hnliches Volumen 225 Mill. S<lb/>
f&#252;r Konsumg&#252;ter auszugeben. Dies war ein ungeheurer Erfolg.<lb/>
Dies allein hat Gen.Sekr. <name type="person" ref="#per__97769">Mussil</name> schon als einen ungeheuer<lb/>
positiven Abschluss bezeichnet. Noch mehr &#252;berrascht war <name type="person" ref="#per__97769">Mussil</name>,<lb/>
als wir mit <name type="person" ref="#per__114101">Mittag</name> dann nach der Aussprache bei Min.Pr&#228;s. <name type="person" ref="#per__114102">Stoph</name>,<lb/>
der wie ihr Protokoll es vorsieht, zuerst <name type="person" ref="#per__97668">Kreisky</name> seine Erkl&#228;rungen &#8211;<lb/>
eine tour d'horizon &#8211; abgegeben hatte, zu Detailgespr&#228;chen nach der<lb/>
Aussprache bei Parteif&#252;hrer <name type="person" ref="#per__114104">Honecker</name> zusammengekommen sind. Kein<lb/>
Wort bei dieser Besprechung &#252;ber die Z&#246;lle, Vidierung oder gar<lb/>
<pb n="42-0332" facs="42_1978-03-30_0332.jpg"/>7 % Wachstumsvereinbarung, sondern nur um die grossen DDR-Bestel<lb break="no"/>lungen. Ein einziges Mal wurde von <name type="person" ref="#per__97343">Beil</name> angek&#252;ndigt, und dies sehr<lb/>
verklausuliert, er wird im Mai nach Wien kommen, um Grunds&#228;tze<lb/>
des 10-j&#228;hrigen neuen Handels- und Zahlungsvertrages mit mir zu<lb/>
besprechen. Bei dieser Gelegenheit sollen wir auch gleichzeitig<lb/>
einen weiteren Besuch im September, Anfang Oktober mit Dr. <name type="person" ref="#per__114101">Mittag</name><lb/>
vorbereiten. Dort werden weitere grosse Auftr&#228;ge von der DDR<lb/>
vergeben werden. <name type="person" ref="#per__114101">Mittag</name> ist ein J&#228;ger und ich habe ihn daher<lb/>
und seine Frau gleich &#252;ber ein Wochenende eingeladen, damit wir in<lb/>
Kapellen wohnen und gleichzeitig dort er entsprechend auf die Jagd<lb/>
gehen kann und fischen, falls er so wie andere Minister daneben<lb break="no"/>schiessen sollte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte entsprechende Vorbereitungen treffen.<lb/>
</p>
            <p xml:space="preserve">Am meisten &#252;berrascht war ich aber, als bei der Aussprache im<lb/>
kleinsten Kreis mit Parteif&#252;hrer <name type="person" ref="#per__114104">Honecker</name> dieser ein von ihm<lb/>
unterfertigtes Papier &#252;ber Vorschl&#228;ge f&#252;r die Erweiterung der Wirt<lb break="no"/>schaftsbeziehungen zwischen der DDR und der Republik &#214;sterreich<lb/>
<name type="person" ref="#per__97668">Kreisky</name> &#252;bergab. In diesen 5 Punkten schl&#228;gt er vor, dass die DDR<lb/>
bereit ist, die Aussenhandelsbeziehungen weiter zu entwickeln<lb/>
und langfristig zu gestalten, da die vorhandenen Potenzen der<lb/>
beiden Volkswirtschaften sich teilweise erg&#228;nzen und eine Zusammen<lb break="no"/>arbeit in gr&#246;sseren Dimensionen zul&#228;sst. Ein 10-j&#228;hriger Handels-<lb/>
und Zahlungsvertrag soll abgeschlossen werden, wo insbesondere ver<lb break="no"/>st&#228;rkte Zusammenarbeit auf Drittm&#228;rkten und Lizenznahme und<lb/>
-vergabe geregelt werden. Die Zusammenarbeit soll auf weitere<lb/>
Industriezweige und Betriebe ausgedehnt werden, wobei insbesondere<lb/>
st&#228;rker auf die bisher spezialisierten Mittelbetriebe in die<lb/>
Zusammenarbeit einzubeziehen sind. Ebenso soll auf technisch-<lb/>
wissenschaftlichem Gebiet durch technische Tage, Symposien usw.<lb/>
enger zusammengearbeitet werde. Gegenseitige Entsendung hochrangiger<lb/>
Wirtschaftsdelegationen in regelm&#228;ssigen Abst&#228;nden sollen weiter<lb/>
gef&#252;hrt werden. <name type="person" ref="#per__97343">Beil</name> hat mir erg&#228;nzend mitgeteilt, er m&#246;chte eine<lb/>
st&#228;ndige Gemischte Kommission, wie wir dies auch mit anderen<lb/>
Staatshandelsl&#228;ndern, z.B. SU, haben, wobei auf Ministerebene diese<lb/>
gef&#252;hrt werden sollte. Er selbst wird von DDR-Seite vorsitzen.<lb/>
<name type="person" ref="#per__97343">Beil</name> hat mir dieses gesagt, weil er wahrscheinlich bef&#252;rchtet,<lb/>
dass er als Staatssekret&#228;r nicht das richtige Pendant als Minister<lb/>
nach Protokoll w&#228;re. Ich habe nicht sofort ihm zugesagt, sondern<lb/>
<pb n="42-0333" facs="42_1978-03-30_0333.jpg"/>erkl&#228;rt, ich bin auch daf&#252;r, dass wir hochgradig diese Minister<lb break="no"/>ebene-Kommission einsetzen. F&#252;r <name type="person" ref="#per__97343">Beil</name> w&#228;re dies sicher eine grosse<lb/>
Auszeichnung, wenn ich bereit w&#228;re, was ich selbstverst&#228;ndlich<lb/>
mache, und &#246;sterreichischerseits den Vorsitz &#252;bernehme.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name> UND <name type="person" ref="#per__108322">MEISL</name>: Bitte die entsprechende Formu<lb break="no"/>lierung jetzt bereits ausarbeiten.<lb/>
</p>
            <p xml:space="preserve">Bei der <name type="person" ref="#per__114104">Honecker</name>-Aussprache hat diese die Fortschritte und Pl&#228;ne<lb/>
des neuen 5-Jahres-Planes dargelegt. Von 1976 bis 1980 wird das BNP<lb/>
um 200 Mia Mark auf 830 erh&#246;ht, die industrielle Warenproduktion<lb/>
um 400 Mia auf 1.400 Mia Mark. Die Arbeitsproduktivit&#228;t soll um<lb/>
30 % erh&#246;ht werden, es werden daf&#252;r 240 Mia Mark investiert, um<lb/>
60 Mia mehr als im alten 5-Jahres-Plan. F&#252;r Wissenschaft und Technik<lb/>
werden 35 Mia ausgegeben, um 10 Mia mehr als im alten 5-Jahres-Plan.<lb/>
Der Aussenhandel mit der SU betr&#228;gt 35 Mia Mark und ist ein Drittel<lb/>
der DDR, ein zweites Drittel haben die sozialistischen L&#228;nder und<lb/>
das dritte Drittel die nichtsozialistischen, in dieses kann<lb/>
&#214;sterreich vorstossen. Das Durchschnittseinkommen ist von 762 Mark<lb/>
auf 956 Mark pro Monat erh&#246;ht worden, hier bemerkte <name type="person" ref="#per__114104">Honecker</name>,<lb/>
dass es sich um ein Familieneinkommen handelt, da 85 % der Frauen<lb/>
im Beruf stehen. Der Mindestlohn ist von 300 Mark auf 400 Mark<lb/>
erh&#246;ht worden, die Renten haben eine Steigerung von 12,5 % erfahren.<lb/>
Die Einzelhandelsums&#228;tze sind von 64 Mia 1970 auf 82 Mia 1977<lb/>
und sollen bis Ende des F&#252;nfjahresplanes 100 Mia 1980 erh&#246;ht werden.<lb/>
Da die Preise, zumindestens die offiziellen, unver&#228;ndert bleiben,<lb/>
erg&#228;be sich daraus eine grosse Steigerung des Lebensstandards.<lb/>
Die absoluten Zahlen konnte ich nicht pr&#252;fen, doch habe ich<lb/>
bei einem Friseur, der einer Genossenschaft angeh&#246;rt, wo er sogar<lb/>
800 Mark Genossenschaftsanteil im Laufe der Jahre einzahlen muss,<lb/>
erfahren, dass dieser, allerdings ohne Trinkgeld, nur 400 Mark im<lb/>
Monat verdient. Nat&#252;rlich kamen die deutsch-deutschen Beziehungen<lb/>
besonders zur Sprache. Die DDR ist durch unverantwortliche Angriffe<lb/>
von westdeutscher Seite her teils beunruhigt, teils, wie er sagte,<lb/>
stark genug, ihre Autonomie zu verteidigen. Das Karlsruher Bundes<lb break="no"/>verfassungsgerichts-Entscheid, dass die Grenze zwischen der BRD<lb/>
und der DDR dieselbe Grenze im Prinzip nach ist wie zwischen<lb/>
L&#228;ndern z.B. Hessen und Bayern, wurde besonders erw&#228;hnt. W&#228;ren die<lb/>
Beziehungen zwischen der DDR und der BRD so gut wie zwischen DDR<lb/>
und &#214;sterreich, w&#228;re alles in Ordnung. <name type="person" ref="#per__114104">Honecker</name> ist mit Bundeskanzler<lb/>
<name type="person" ref="#per__114106">Schmidt</name> einer Meinung, dass es gilt, das erreichte Vertragswerk<lb/>
<pb n="42-0334" facs="42_1978-03-30_0334.jpg"/>zu festigen und auszubauen. Im Sinne des Moskauer Vertrages<lb/>
und des Helsinki-Vertrages &#8211; die Grenzen Europas sind unver<lb break="no"/>&#228;nderlich. <name type="person" ref="#per__114104">Honecker</name> ist sich klar dar&#252;ber, dass auf der einen<lb/>
Seite dahinter die NATO und auf der anderen Seite aber eben der<lb/>
Warschauer Pakt steht. Was es gilt ist, den Frieden zu sichern,<lb/>
die Politik des ehemaligen Kanzlers <name type="person" ref="#per__114110">Brandt</name> fortzusetzen, vor&#252;ber<lb/>
er mit <name type="person" ref="#per__114106">Schmidt</name> in telefonischem Verkehr ist und <name type="person" ref="#per__114107">Wischnewski</name> in<lb/>
der letzten Zeit sogar die DDR besuchte. Aus dem Westen kamen<lb/>
2 Mill. Touristen, 1,5 Mill. Deutsche in die DDR incl. der<lb/>
Westberliner. Der Aussenhandel zwischen BRD und DDR ist mit<lb/>
8 Mia <choice><choice><sic>Valuta.Markt</sic><corr>Valuta-Mark?</corr></choice></choice> ausgeglichen. &#214;sterreich k&#246;nne eine noch<lb/>
gr&#246;ssere Rolle spielen und er und die Regierung werden sich sehr<lb/>
einsetzen, dass dies erm&#246;glicht wird. <name type="person" ref="#per__97668">Kreisky</name> erwiderte und ver<lb break="no"/>wies ganz besonders darauf, dass er mit derselben Offenheit in der<lb/>
BRD wie in der DDR &#252;ber all die Probleme spricht unter besonderem<lb/>
Hinweis auf die grunds&#228;tzlich verschiedenen Systeme. <name type="person" ref="#per__114104">Honecker</name><lb/>
replizierte wieder, er betrachte die gegenseitige Offenheit<lb/>
als sehr positiv.<lb/>
</p>
            <p xml:space="preserve">Am meisten &#252;berrascht war von diesem Besuch und insbesondere dann<lb/>
von der Aussprache mit Dr. <name type="person" ref="#per__114101">Mittag</name> vor Unterzeichnung der Vereinbarung<lb/>
V&#214;EST <name type="person" ref="#per__97315">Apfalter</name>, Gen.Dir. <name type="person" ref="#per__114109">Ulbrich</name>, 8 Mia S, Laufzeit 10 Jahre, die<lb/>
in wesentlich k&#252;rzerer Zeit verwirklicht wird, sowie des Drittlandge<lb break="no"/>sch&#228;ftes Maschexport, V&#246;est Indonesien, Transporteinrichtungen von<lb/>
49 Mill. S, Waagner-Biro &#8211; Schwarzheide 120 Mill. S und <name type="person" ref="#per__114108">Fusch</name><lb/>
von der Fa. Krause, 33 Mill. S Konsumg&#252;ter, Gen.Sekr. <name type="person" ref="#per__97769">Mussil</name>.<lb/>
Er dr&#252;ckte dies so aus, dass er mir gegen&#252;ber sagte, was wird hier<lb/>
sein Pr&#228;sident <name type="person" ref="#per__97893">Sallinger</name> dazu sagen, der in Moskau sicherlich<lb/>
nicht ann&#228;hernd einen solchen Abschluss zustandebringt, obwohl auch<lb/>
dort <name type="person" ref="#per__97668">Kreisky</name> und ich bei unserem letzten Besuch entsprechend<lb/>
vorgearbeitet haben. Noch mehr &#252;berrascht war <name type="person" ref="#per__97769">Mussil</name> aber, und<lb/>
ich muss sagen, auch mich hat dies einigermassen verwundert, dass<lb/>
<name type="person" ref="#per__97343">Beil</name> mir erkl&#228;rte, noch in diesem Jahr werden 8 Grossprojekte<lb/>
neben Ilsenburg, Grobblechsstrecke Rostock D&#252;ngemittelfabrik und<lb/>
Dynamo-Bandanlage alle ca. 6 Mia S noch drei von Waagner-Biro,<lb/>
eine von Andritz, eine von Voith und noch kleinere von der V&#246;est<lb/>
abgeschlossen werden. &#220;ber den 13-Mia-Rahmen, der bereits jetzt<lb/>
vereinbart ist, k&#246;nnen noch weitere Gesch&#228;fte im September beim<lb/>
Besuch <name type="person" ref="#per__114101">Mittags</name> besprochen und vielleicht noch noch abgeschlossen<lb/>
werden. <name type="person" ref="#per__97343">Beil</name> ersuchte nur von mir einen letter of intend zu bekommen,<lb/>
dass ich eintreten werde f&#252;r eine Zusammenarbeit beim Braunkohleabbau<lb/>
<pb n="42-0335" facs="42_1978-03-30_0335.jpg"/>im Burgenland zwischen den Unternehmungen und Institutionen<lb/>
beider L&#228;nder unter der Voraussetzung der Zustimmung anderer<lb/>
Beteiligter. Darunter ist Ungarn zu verstehen, wie ich <name type="person" ref="#per__97343">Beil</name><lb/>
ausdr&#252;cklich erkl&#228;rte. <name type="person" ref="#per__97343">Beil</name> ersuchte andererseits, &#214;sterreich m&#246;ge<lb/>
dazu beitragen, die sensiblen Positionen der DDR zu &#252;berwinden helfen,<lb/>
wobei er ausdr&#252;cklich darauf hinweist, dass es sich hier um kein<lb/>
Junktim handelt. Auf Drittl&#228;ndern, wurde von der DDR mitgeteilt,<lb/>
wird jetzt die GFM ein Radsatzwerk f&#252;r den Iran, &#214;sterreich-Anteil<lb/>
500 Mill. S, Dyckerhoff &amp; Widmann, eine deutsche Baugesellschaft,<lb/>
die allerdings in &#214;sterreich einen Sitz, also als &#246;sterreichischer<lb/>
Teil in japanischem Hotelbau in Leipzig 300 Mill. S Unterlieferant<lb/>
sein und mit der Fa. Fuchs in Graz eine Kupferdrahtlackierungsanlage,<lb/>
450 Mill. S mit &#214;sterreich-Anteil 300 Mill. S bekommen. Dar&#252;ber<lb/>
hinaus wird die V&#246;est f&#252;r Algerien und Syrien herangezogen werden.<lb/>
<name type="person" ref="#per__114101">Mittag</name> hat zugesichert, dass in Hinkunft &#246;sterr. Baufirmen st&#228;rker<lb/>
auf Drittm&#228;rkten herangezogen werden, weil die DDR-Baukapazit&#228;t<lb/>
f&#252;r Wohnungsbauten 750.000 in diesem 5-Jahres-Plan voll ausgelastet<lb/>
ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte die grossen Baufirmen sofort zu mir ein<lb break="no"/>laden.</p>
            <p xml:space="preserve">Die DDR hat mit V&#214;EST auch abgesprochen, wie <name type="person" ref="#per__97315">Apfalter</name>, der jetzt die<lb/>
Lebensmittelmaschinenproduktion aufnehmen will, sich mit ihr<lb/>
abstimmt. <name type="person" ref="#per__97769">Mussil</name> hat bei einer Besprechung dann dezidiert erkl&#228;rt,<lb/>
er wird sich sehr einsetzen, dass in Hinkunft Lebensmittelmaschinen<lb/>
importiert werden. Soweit w&#228;re ich gar nicht gegangen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name> UND <name type="person" ref="#per__98053">WANKE</name>: Bitte diese neue Aktivit&#228;t der<lb/>
V&#246;est genau verfolgen.<lb/>
</p>
            <p xml:space="preserve">Die Pressegespr&#228;che, insbesondere auch die grosse Pressekonferenz<lb/>
<name type="person" ref="#per__97668">Kreiskys</name> hat mir wieder einmal gezeigt, dass der souver&#228;n sein Metier<lb/>
beherrscht. <name type="person" ref="#per__97769">Mussil</name> musste dies auch zugeben und ich habe ihm<lb/>
gesagt, jeder Bundeskanzler m&#252;sste eigentlich prim&#228;r Aussenminister<lb/>
gewesen sein oder vielleicht gar noch immer die aussenpolitischen<lb/>
Gesch&#228;fte stets in der Hand haben. Bei diesen internationalen<lb/>
Pressekonferenzen, aber vor allem einmal bei den Vier-Augen-Gespr&#228;chen<lb/>
zeigt sich dies mir mit aller Deutlichkeit. <name type="person" ref="#per__97668">Kreisky</name> hat n&#228;mlich<lb/>
nach unserer Ankunft in Schwechat <name type="person" ref="#per__97311">Androsch</name>, <name type="person" ref="#per__108328">Pahr</name> und <name type="person" ref="#per__110923">Lanc</name> und mich<lb/>
informiert &#252;ber die Vier-Augen-Gespr&#228;che. Dort ging es auch um<lb/>
<pb n="42-0336" facs="42_1978-03-30_0336.jpg"/>prim&#228;r die deutsch-deutschen Beziehungen, wobei sich die klare<lb/>
&#246;sterreichische Linie <name type="person" ref="#per__97668">Kreiskys</name> sehr gut bew&#228;hrte. So wie <name type="person" ref="#per__97668">Kreisky</name><lb/>
seinerzeit bei der Einladung von Parteichef <name type="person" ref="#per__114115">Kadar</name> nach &#214;sterreich<lb/>
der erste war und die anderen westlichen L&#228;nder dann gefolgt sind,<lb/>
so ist er jetzt auch der erste Ministerpr&#228;sident resp. Bundes<lb break="no"/>kanzler gewesen, der in die DDR gefahren ist und die anderen<lb/>
werden sicherlich auch folgen. Dass sich diese Politik wirt<lb break="no"/>schaftspolitisch rentiert, zeigte sein Besuch mit aller Deutlich<lb break="no"/>keit. Nicht nur Gen.Sekr. <name type="person" ref="#per__97769">Mussil</name> war dar&#252;ber &#252;berrascht, sondern<lb/>
auch ich war &#252;ber diese grossen wirtschaftlichen Erfolge noch<lb/>
verwundert. <name type="person" ref="#per__97668">Kreisky</name> ist aber schlau genug, jetzt bereits den<lb/>
Pressevertretern jetzt bereits zu sagen, man darf nicht erwarten,<lb/>
dass er bei jedem Besuch sofort so grosse Abschl&#252;sse get&#228;tigt<lb/>
werden k&#246;nnen. Hier war eine monatelange Vorbereitung des Handels<lb break="no"/>ministers notwendig, die eben jetzt zum Tragen kam. Was <name type="person" ref="#per__97668">Kreisky</name><lb/>
mit Recht sagen konnte, war, dass wir trotz dieser wirtschaftlichen<lb/>
Erfolge nicht einen Schritt von unserer ideologischen gegenseitigen<lb/>
differenten Auffassung abgewichen sind. F&#252;r die wirtschaftlichen<lb/>
Erfolge wurden keine Zugest&#228;ndnisse auf diesem Gebiet gemacht.<lb/>
Die Wirtschaft wird sich in Hinkunft entsprechend entwickeln, ohne<lb/>
dass wir den DDR-Leuten nach dem Mund geredet haben, ganz im<lb/>
Gegenteil. Voraussetzung, dass es aber tats&#228;chlich zu einer gr&#246;sseren<lb/>
Wirtschaftsexpansion kommen kann, ist, dass die &#214;sterr. Kontrollbank<lb/>
ihren Kreditrahmen von 6 Mia wesentlich erh&#246;ht. Das wird sicherlich<lb/>
keine Schwierigkeiten machen. Wesentlich schwieriger wird es sein,<lb/>
die differenten Auffassungen anzugleichen. Derzeit ist der<lb/>
Zinssatz 8,25 %, die Aussenhandelsbank will nur 7,75 % bezahlen,<lb/>
die Anzahlung soll nur 10 % betragen, w&#228;hrend die &#214;sterr. Kontroll<lb break="no"/>bank 15 % verlangt. Ich glaube aber und bin fest davon &#252;berzeugt,<lb/>
dass auch dieses Problem gel&#246;st werden kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte wie stehen die letzten Abschl&#252;sse?<lb/>
</p>
            <p xml:space="preserve">Zusammenfassend war dieser Staatsbesuch f&#252;r <name type="person" ref="#per__97668">Kreisky</name> sicherlich<lb/>
innenpolitisch, wahrscheinlich aber auch sogar aussenpolitisch<lb/>
ein grosser Erfolg. Die wirtschaftlichen Ergebnisse werden sich<lb/>
erst in der Zukunft auswirken, doch sind sie, und das kann ich mit ruhi<lb break="no"/>gem Gewissen sagen, der gr&#246;sste Erfolg dieser Reise, obwohl w&#228;hrend<lb/>
der ganzen Dauer des Besuches zwischen <name type="person" ref="#per__97668">Kreisky</name>, <name type="person" ref="#per__97769">Mussil</name>, <name type="person" ref="#per__97444">Fischer</name><lb/>
und <name type="person" ref="#per__98112">Z&#246;llner</name> und mir der Schm&#228;h gelaufen ist, &#252;ber die Ergebnisse<lb/>
war <name type="person" ref="#per__97769">Mussil</name> im wahrsten Sinne des Wortes "schm&#228;hstad".<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="42_0328_05" facs="42_1978-03-30_0328-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 30.3.1978</head>
         </div>
         <pb n="42_0328_06" facs="42_1978-03-30_0328-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
