<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740529">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 29. Mai 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band21_1974-05-29</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-05-29">Mittwoch, 29. Mai 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-12-27">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band21/">
      <body>
         <pb n="21-0658" facs="21_1974-05-29_0658.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Mittwoch, 29. Mai 1974</p><p xml:space="preserve">Die Gemischte rum.-&#246;sterr. Kommission nimmt ihren normalen Verlauf.<lb/>
Den Vereinbarungen entsprechend, dennoch aber sinnlos. Man kann im<lb/>
Konkreten &#252;berhaupt nichts dazu beitragen, dass die W&#252;nsche der Rum&#228;nen<lb/>
erf&#252;llt werden. Wenn ich von dem Blabla absehe, ist es in Wirklich<lb break="no"/>keit ein Frage, ob wir gr&#246;ssere finanzielle Mitteln f&#252;r den Hafen- und<lb/>
Kanalausbau der Rum&#228;nen oder ob wir f&#252;r die Firma Kohmaier nicht nur<lb/>
die Exportfinanzierung sondern sogar noch eine gewisse Risikofinan<lb break="no"/>zierung &#252;bernehmen k&#246;nnten oder ob wir Lokomotiven, die die Rum&#228;nen<lb/>
angeblich sogar f&#252;r uns ge&#228;ndert haben und die die V&#214;EST jetzt nicht<lb/>
kaufen will, f&#252;r die Graz-K&#246;flacher-Bahn doch &#252;bernehmen. Dies sind<lb/>
n&#228;mlich die drei sehr konkreten W&#252;nsche, wie mir der Minister <name type="person" ref="#per__118213">Avram</name><lb/>
nachher nach einer sehr langen Sitzung besonders ans Herz legt.<lb/>
Das langfristige Abkommen &#8211; ein rum&#228;nischer Entwurf liegt daf&#252;r vor &#8211;<lb/>
k&#246;nnen wir sicherlich, wenn die Rum&#228;nen darauf verzichten, f&#252;r Koope<lb break="no"/>rationsgesch&#228;fte Zollfreiheit zu geben und die quantitativen Restrik<lb break="no"/>tionen nicht ganz beseitigen m&#252;ssen, abschliessen. Die Rum&#228;nen k&#246;nnten<lb/>
so wie alle anderen Oststaaten leicht auf Zollmassnahmen und volle Ein<lb break="no"/>fuhrfreiheit bestehen, weil sie mit ihren staatlichen Organisationen<lb/>
und Einkaufsgenossenschaften alles nat&#252;rlich entsprechend regeln k&#246;nnen.<lb/>
Das Fremdenverkehrsabkommen ist so weit, dass wir paraphieren k&#246;nnten.<lb/>
Ein weiteres nichtssagendes Abkommen. Das Investitionsschutzabkommen,<lb/>
welches im Aussenamt verhandeln werden muss, bereitet dem Vertreter<lb/>
des Aussenamtes deshalb Sorgen, weil er hier schnell arbeiten m&#252;sste<lb/>
und wahrscheinlich &#252;berhaupt keine Vorarbeiten bis jetzt geleistet hat.<lb/>
Das Doppelbesteuerungsabkommen wurde im Finanzministerium derzeit schon<lb/>
verhandelt. Endergebnis dieser &#214;sterreichisch-rum&#228;nischen Gemischten<lb/>
Kommission wird deshalb weitere Abkommen sein, die mehr oder minder nicht<lb/>
bringen. Die Rum&#228;nen sind mit einer grossen Delegation erschienen,<lb/>
wobei allerdings meistens die Generaldirektoren oder sonst potente<lb/>
Leute von Bukarest hier sind, die imstande sind, mit &#246;sterr. Firmen<lb/>
ganz konkrete Verhandlungen zu f&#252;hren und auch Abschl&#252;sse zu t&#228;tigen.<lb/>
Auf unserer Seite sitzen eben nur Beamte oder Interessensvertretungen<lb/>
die &#252;berhaupt keine Abschlussm&#246;glichkeit und auch keine sehr starke<lb/>
Unterst&#252;tzung f&#252;r solche Abschl&#252;sse geben k&#246;nnen. Dr. <name type="person" ref="#per__97725">Marquet</name> von<lb/>
der Industriellenvereinigung hat, als er sich zu Wort gemeldet hat,<lb/>
keine Ahnung gehabt, dass z.B. zwischen der V&#214;EST und den General<lb break="no"/>direktoren der rum. Seite sehr konkrete Besprechungen jetzt stattfin<lb break="no"/>den und meinte, hier m&#252;ssten erst die Rum&#228;nen die Unterlagen liefern.</p><pb n="21-0659" facs="21_1974-05-29_0659.jpg"/><p xml:space="preserve">Die l&#228;ngst schon vorlagen. Es tat mir schrecklich leid, aber<lb/>
damit bei der rum&#228;nischen Seite nicht der Eindruck entsteht,<lb/>
die &#246;sterr. Delegation weiss nicht einmal etwas, musste ich ihn<lb/>
entsprechend korrigieren. Zum Gl&#252;ck erkl&#228;re ich allen Oststaaten<lb/>
seit meiner Amts&#252;bernahme, dass wir ein anderes System haben, dass<lb/>
bei uns daher die Delegation den Firmen nichts anschaffen kann,<lb/>
und dass sie deshalb am besten sofort gleich mit den Firmen Ver<lb break="no"/>handlungen f&#252;hren. Dies ist nat&#252;rlich f&#252;r die B&#252;rokraten, ob in<lb/>
Ministerien oder Interessensvertretungen sehr unangenehm, bringt <lb/>
mich aber gegen&#252;ber den Oststaaten in keine schwierige Position,<lb/>
weil ich mich nicht st&#228;rker macht als ich tats&#228;chlich bin.</p><p xml:space="preserve">Im Handelsausschuss gingen alle Gesetze so wie bisher immer einstimmig<lb/>
&#252;ber die B&#252;hne. Der Initiativantrag &#252;ber die &#196;nderung des Handels<lb break="no"/>kammergesetzes, wonach jetzt der amtliche Stimmzettel eingef&#252;hrt wurde,<lb/>
und sonstige kleine Bestimmungen ge&#228;ndert wurden, w&#228;re eine Pleite ge<lb/>
wesen, h&#228;tte nicht Dr. <name type="person" ref="#per__112956">Schwarz</name> den Text angesehen und draufgekommen,<lb/>
dass die konkreten Formulierungen zwischen Handelskammer und Handels<lb break="no"/>ministerium nicht enthalten waren.</p><p xml:space="preserve">Beim Treibstoffsicherungsgesetz wollte <name type="person" ref="#per__97515">Hanreich</name>, dass wir nicht eine<lb/>
j&#228;hrliche Verl&#228;ngerung sondern auf mehrere Jahre das Gesetz in Kraft<lb/>
haben sollten. Hier konnte ich gleich die Bemerkung anbringen, dass<lb/>
dies sehr zweckm&#228;ssig w&#228;re, dass aber die Handelskammer mir zu ver<lb break="no"/>stehen gegeben hat, dass nur eine einj&#228;hrige Verl&#228;ngerung in Frage<lb/>
kommt. Tats&#228;chlich hat dann <name type="person" ref="#per__112996">Staudinger</name>, der Vorsitzende des Aus<lb break="no"/>schusses erkl&#228;rt, die &#214;VP w&#252;rde einer l&#228;ngeren Dauer des Gesetzes als<lb/>
bis 30. Juni 1975 nicht zustimmen. Bei dieser Gelegenheit konnte ich<lb/>
auch &#252;ber die ungerechtfertigten Angriffe wegen der Versorgung mit<lb/>
&#214;l im vergangenen Winter insbesondere gegen meine Person in humorvoller<lb/>
weise hinweisen, was mit die Gelegenheit gab, mich zu rehabilitieren<lb/>
und den anderen sogar die M&#246;glichkeit nahm, mich neuerdings zu attackieren.<lb/>
Da dieses Gesetz im Haus dann aber sicher unter ferner liefen verhandelt<lb/>
wird und wahrscheinlich gar keine Wortmeldungen sein werden, geht die<lb/>
f&#252;r mich sehr gute Debatte nat&#252;rlich unter. Bei der Vorbesprechung hatte<lb/>
ich schon darauf hingewiesen, dass die Materien des Handelsministeriums<lb/>
immer stiefm&#252;tterlich im Plenum behandelt werden, was den Vorteil hat,<lb/>
dass wir weniger Streit haben und in der &#214;ffentlichkeit daher kaum<lb/>
in Erscheinung treten k&#246;nnen. Die Methode anderer Minister, z.B. <name type="person" ref="#per__97442">Firnberg</name><lb/>
aber auch <name type="person" ref="#per__97372">Broda</name> die gr&#246;ssten Wert darauf legen, dass im Plenum<lb/>
<pb n="21-0660" facs="21_1974-05-29_0660.jpg"/>wom&#246;glich jedes Problem und jedes Gesetz eingehend besprochen wird,<lb/>
f&#252;hrt meiner Meinung nach aber nur dazu, dass nachdem die Abgeordne<lb break="no"/>ten ja doch fr&#252;her oder sp&#228;ter lieber nach Hause fahren, eine solche<lb/>
Vorgangsweise als aufdringlich empfinden. Diesen Vorwurf wird man<lb/>
mir sicherlich nie machen.</p><p xml:space="preserve">Bei der Aussenhandelsgesetznovelle hat <name type="person" ref="#per__97769">Mussil</name> dann die Antr&#228;ge ein<lb break="no"/>gebracht, die wir erwarteten und die eigentlich auch von uns akzep<lb break="no"/>tiert werden konnten. Mit dem Finanzministerium hat er sich im<lb/>
letzten Augenblick &#252;ber die Kontrolle geeinigt. Ein einziger Antrag<lb/>
von <name type="person" ref="#per__112981">Hietl</name>, der f&#252;r die Genehmigung der Weineinfuhr nicht nur die<lb/>
100-Liter-Grenze sondern dar&#252;berhinaus noch 500-S-Betrag wollte<lb/>
konnte und wollte ich nicht akzetieren. Wir hatten alle diese Grenzen<lb/>
doppelt und ich schlug deshalb vor, dass dies auch auf 1.000 S<lb/>
lauten m&#252;sste. Hier hat <name type="person" ref="#per__112981">Hietl</name> nicht zustimmen wollen und <name type="person" ref="#per__97769">Mussil</name><lb/>
meinte sogar, er w&#252;rde diesen Antrag ebenfalls seine Zustimmung geben<lb/>
Er begr&#252;ndete dies mit den Massnahmen der Italiener, die ein &#220;ber<lb break="no"/>denken notwendig machen w&#252;rden. Dies war nat&#252;rlich reine Demagogie<lb/>
und ich habe <name type="person" ref="#per__97769">Mussil</name> dies auch in aller Deutlichkeit gesagt, ohne<lb/>
nat&#252;rlich ihn zu beleidigen, indem ich drauf hinwies, dass wir auch<lb/>
die anderen Grenzen erh&#246;ht haben. Wie wenig die &#214;VP in Wirklichkeit<lb/>
den Antrag <name type="person" ref="#per__112981">Hietls</name> unterst&#252;tzte und ernst nahm, sie hatten scheinbar<lb/>
Angst, dass damit die Konsumenten neuerdings ver&#228;gert werden geht<lb/>
daraus hervor, dass <name type="person" ref="#per__112996">Staudinger</name> ihn nicht nur nicht zur Abstimmung<lb/>
brachte, sondern erkl&#228;rte, er h&#228;tte ihn erst jetzt vorgelegt<lb/>
und er sei nicht deshalb als gestellt zu betrachten, weil die anderen<lb/>
diesen Antrag nicht formell &#252;berreicht bekommen haben. sodass <name type="person" ref="#per__112981">Hietl</name><lb/>
dann sich damit begn&#252;gte, er werde eventuell im Hause einen solchen<lb/>
Antrag wiederholen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Bitte alle Gegenargumente sammeln und ganz beson<lb break="no"/>ders wom&#246;glich schriftliche Stellungnahmen von Interessensvertretungen<lb/>
und &#214;VP-Vereinigungen gegen diesen Antrag beschaffen.</p><p xml:space="preserve">Gen.Dir. <name type="person" ref="#per__97337">Bauer</name> ist mir Dr. <name type="person" ref="#per__137297">Messinger</name> , dem Fachgruppensekret&#228;r gekommen<lb/>
um mir die 10 %-ige &#214;lpreissenkung schriftlich zu &#252;berreichen. Inter<lb break="no"/>essant war, dass <name type="person" ref="#per__97337">Bauer</name> erk&#228;rte, es h&#228;tte jetzt auch dieser Brief den<lb/>
Stempel der Bundeskammer und sei damit hoch offiziell. <name type="person" ref="#per__97337">Bauer</name> behaup<lb break="no"/>tet nach wie vor, dass dies eine Kampfsituation innerhalb der &#214;lwirt<lb break="no"/>schaft ausgel&#246;st hat, Dr. <name type="person" ref="#per__134959">Widhalm</name>, der Vertreter des &#214;lhandels, er<lb break="no"/>kl&#228;rte ich <name type="person" ref="#per__97337">Bauer</name>, hat mich angerufen, weil er f&#252;rchtet, dass die<lb/>
<pb n="21-0661" facs="21_1974-05-29_0661.jpg"/>&#214;lwirtschaft auf Kosten der Handelsspannen eine Verbilligung vor<lb break="no"/>nimmt. <name type="person" ref="#per__97337">Bauer</name> bestritt dies ganz entschieden und meinte, sie h&#228;tten<lb/>
deshalb die Rabattl&#246;sung gew&#228;hlt, weil diese Rabatte eben jetzt bis<lb/>
zum Letztverbraucher durchgegeben werden k&#246;nnen. Ich hatte <name type="person" ref="#per__97769">Mussil</name><lb/>
dann &#252;ber diese Vorgangsweise genau informiert und gleichzeitig<lb/>
mitgeteilt, dass wir jetzt auf Grund der Preissenkung von Heiz&#246;l<lb/>
damit rechnen, dass die Heiz&#246;lzuschl&#228;ge verschwinden und damit ge<lb break="no"/>wisse Preissenkungseffekte ausgel&#246;st werden. <name type="person" ref="#per__97769">Mussil</name> hat zugestanden,<lb/>
dass auf alle F&#228;lle die Heiz&#246;lzuschl&#228;ge entsprechend reduziert<lb/>
werden m&#252;ssen. Ich habe <name type="person" ref="#per__97769">Mussil</name> auch mitgeteilt, dass dar&#252;berhinaus<lb/>
ich mit anderen Firmen und anderen Branchen weitere Verhandlungen<lb/>
f&#252;hre, um Preissenkungen zu erreichen. Bei dieser Gelegenheit hatte<lb/>
ich ihm Herrn <name type="person" ref="#per__115020">Welser</name> vorgestellt und zwar als den Mann, der im<lb/>
Konsumentenbeirat mit Handelskammer bestens kooperiert und daher<lb/>
dazu geeignet ist, jetzt diese Aktion zu f&#252;hren. <name type="person" ref="#per__115020">Welser</name> st&#252;rzt sich<lb/>
&#252;brigens mit ganzem Elan in diese neue Aufgabe.</p><p xml:space="preserve">Die Aussprache zwischen den Betriebsr&#228;ten der EVUs und den Direktoren<lb/>
der Elektriziti&#228;tsunternehmungen auf fraktioneller Basis war f&#252;r<lb/>
mich sehr interessant. Da diese Aussprache wie manche behaupten,<lb/>
nach einer zehnj&#228;hrigen Unterbrechung erst wieder durchgef&#252;hrt wurde,<lb/>
war nat&#252;rlich viel Unmut bei den Betriebsr&#228;ten, den sie sich bei<lb/>
dieser Gelegenheit gleich vom Leibe redeten. Das n&#228;chst Mal m&#252;ssen<lb/>
wir eine solche Besprechung unbedingt ausserhalb des Ministeriums<lb/>
machen. Unser Amtsgehilfe, der dem &#214;AAB angeh&#246;rt und der die Be<lb break="no"/>dienung vorgenommen hat, hat nat&#252;rlich einen Grossteil der Aussprache<lb/>
mitgeh&#246;rt. Nicht dass ich bef&#252;rchte, dass Details er sich merken kann<lb/>
wohl aber bin ich &#252;berzeugt, dass er &#252;ber den allgemeinen Eindruck<lb/>
entsprechend reden wird. Niemand geht etwas an, was ich in meinem<lb/>
Ministerium f&#252;r Verhandlungen und Gespr&#228;che f&#252;hre, wohl aber<lb/>
k&#246;nnte mich die &#214;VP fragen, wieso ich und mit welcher Absicht ich<lb/>
die fraktionellen Aussprachen gerade im Handelsministeirum abhalte.<lb/>
Mich pers&#246;nlich hat es in den vergangenen Jahren immer im BKA unan<lb break="no"/>genehm ber&#252;hrt, wenn die Amtsgehilfen, die dort sicherlich auch nicht<lb/>
unserer Partei angeh&#246;ren, vielleicht geh&#246;ren sie gar keiner an,<lb/>
jedenfalls gewissen Verhandlungsbrocken aufschnappen. Jetzt habe<lb/>
ich denselben Fehler bei uns gemacht. <name type="person" ref="#per__97469">Gehart</name> und <name type="person" ref="#per__97498">Gr&#252;nwald</name> ist<lb/>
dies auch leider zu sp&#228;t aufgefallen. Die Aussprache selbst war in<lb break="no"/>sofern erfolgreich, als die Direktoren sich gegen gewisse berechtigte<lb/>
<pb n="21-0662" facs="21_1974-05-29_0662.jpg"/>W&#252;nsche der Betriebsr&#228;te nicht wehrten. Wir kamen &#252;berein, dass in<lb/>
der Personalpolitik bei den EVUs eine entsprechende politische<lb/>
Zielsetzung eingehalten werden sollte. Der Wunsch einer der OKA-Ver<lb break="no"/>treter <name type="person" ref="#per__137890">Karlhuber</name>, dass wir zentral die Landesgesellschaften durch<lb/>
Drohungen oder Kompensationsm&#246;glichkeiten, die wir ihnen bieten,<lb/>
Unterst&#252;tzung geben sollten, konnte ich nur teilweise Rechnung tragen.<lb/>
Es kann nicht meine Aufgabe sein und wich werde mich daf&#252;r nie<lb/>
hergeben, in die Landespolitik der Parteien mich einzumischen. Die<lb/>
Genossen m&#252;ssen in den L&#228;ndern selbst wissen, was sie wollen und die<lb/>
daf&#252;r Verantwortlichen Landesparteivorst&#228;nde auch entscheiden.<lb/>
wenn sich dann einzelne Unternehmungen und insbesondere unsere soziali<lb break="no"/>stischen Direktoren benachteiligt f&#252;hlen, dann m&#252;ssen sie sich dies in<lb/>
den Landesorganistionen ausmachen. Einvernehmlich konnte ich festhalten<lb/>
1. es wird eine politische Zielsetzung auch in der Personalpolitik<lb/>
der EVUs versucht.<lb/>
2. Es wird ein zentrales Exekutiv-Komitee aus Betriebsr&#228;ten und Unter<lb break="no"/>nehmern 4:4 gebildet, welches die einzelnen Probleme diskutiert<lb/>
und wom&#246;glich zu einvernehmlichen Beschl&#252;ssen kommt.<lb/>
3. Es wird dort, wo es noch nicht ist, und das hat sich sehr &#252;ber<lb break="no"/>rascht eine Aufsichtsratsfraktion gebildet, wo Unternehmungsleitung<lb/>
und Betriebsr&#228;te die konkreten Massnahmen besprechen. Hier ersch&#252;t<lb break="no"/>terte mich, dass <name type="person" ref="#per__97333">Bandhauer</name> als Gewerkschafter und derzeitiger<lb/>
finanzieller Direktor der Verbund und <name type="person" ref="#per__140241">Perl</name> als ehemaliger Betriebsrats<lb break="no"/>obmann in dieser Gesellschaft &#252;bereinstimmend erkl&#228;rten, dass eine<lb/>
Funktiontrennung zwischen Betriebsr&#228;ten und Unternehmungsleitung<lb/>
kaum m&#246;glich ist. In der Verbund z.B. m&#252;ssten sich auch die<lb/>
Direktoren mit der Beschaffung der Dienstkleidung und dessen Aussehen<lb/>
besch&#228;ftigen. Dies sei nach Meinung der Genossen die entscheidende<lb/>
T&#228;tigkeit f&#252;r die dort Besch&#228;ftigten. Nicht das Problem EVUs oder Verbund<lb break="no"/>gesellschaft sei interessant, in all ihren Schwierigkeiten, Finanzie<lb break="no"/>rung usw. sondern ob die Stulpen auf der Hose zwei Zentimenter oder<lb/>
4 cm sein sollen. Wenn dies tats&#228;chlich zutrifft &#8211; ich habe es<lb/>
bezweifelt &#8211; dann m&#252;ssen wir noch sehr viel Aufkl&#228;rungsarbeit leisten.</p><p xml:space="preserve">Vor der Erweiterten Bezirkskonferenz in Hietzing h&#246;rte ich zum Gl&#252;ck<lb/>
Radio und erfuhr, dass man <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> jetzt in der &#214;VP dahingehend<lb/>
attackiert, dass er bis 1947 Mitglied der &#214;VP war. <name type="person" ref="#per__97444">Heinzi Fischer</name><lb/>
fragte mich, ob man dies vorher wusste, ich konnte ihm darauf keine<lb/>
Antwort geben , ausser dass ich es sicherlich nicht gewusst habe.</p><pb n="21-0663" facs="21_1974-05-29_0663.jpg"/><p xml:space="preserve">Bei der Konferenz bin ich dann selbstverst&#228;ndlich sofort auf diese<lb/>
unangenehme Frage insbesondere f&#252;r unsere Funktion&#228;re eingegangen.<lb/>
Meine Erkl&#228;rung war, dass damit die dritte Bombe von der &#214;VP in unserer<lb/>
sozialistisches Funktion&#228;rkernlager geworfen wurde. Bei der ersten<lb/>
war ich unmittelbarer Akteur, n&#228;mlich ob <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> zur Gewerkschaft<lb/>
beitreten wollte oder nicht, was ich mit ruhigem Gewissen und jedermann<lb/>
gegen&#252;ber bejahen konnte, weil ich ihn damals tats&#228;chlich geworben<lb/>
habe. die zweite mit seiner ehemaligen Mitgliedschaft zur Vaterl&#228;ndischen<lb/>
Front, bei der gleichzeitig auch andere Zeitungen Benya und wahrscheinlich<lb/>
noch viele andere heranziehen k&#246;nnen und die f&#252;r &#228;ltere Genossen sicher<lb break="no"/>lich eine sehr schmerzliche Erinnnerung ausl&#246;sten. Ich selbst<lb/>
stehe nach wie vor auf dem Standpunkt und m&#246;chte dies ausdr&#252;cklich<lb/>
wiederholen, dass ich in keiner einzigen Phase einer quasi faschi<lb break="no"/>stischen Organisation angeh&#246;rt habe und doch volles Verst&#228;ndnis<lb/>
daf&#252;r aufbringe, dass man in einer gewissen Zeit unter einem ge<lb break="no"/>wissen Druck oft wirklich dann einer Organisation beigetreten ist,<lb/>
was man heute vielleicht sogar bereut. Ein Urteil zu bilden ist nur<lb/>
m&#246;glich, wenn man sich die damalige Situation genau in Erinnnerung ruft,<lb/>
wenn man den Druck, dem die Menschen damals ausgesetzt waren, und das<lb/>
musste nicht nur ein materieller gewesen sein, es kann auch ein pro<lb break="no"/>pagandistisch scheinbar freiwilliger Beitritt gewesen sein, sich ver<lb break="no"/>gegenw&#228;rtigt. Ich habe selbst in der Illegalen Zeit, wenn mir dann<lb/>
einige unserer besten Genossen und Freunde sehen wie sie umfielen<lb/>
diese mehr oder minder immer in Schutz genommen, weil es halt furchtbar<lb/>
leicht ist, einen anderen zu verurteilen und furchtbar schwer ist, einen<lb/>
anderen zu verstehen. Sicher ist f&#252;r mich nur ein Einziges:<lb/>
Wir sollen und m&#252;ssen unsere ganze Kraft einsetzen, damit eine solche<lb/>
Zeit nicht wiederkommt. Ich pers&#246;nlich m&#246;chte bekennen, dass mir nur<lb/>
dieses Ziel und diese Aufgabe die Arbeit und die unangenehmen Seiten<lb/>
der politischen T&#228;tigkeit &#252;berhaupt ertr&#228;glich macht. Sonst gar nichts<lb/>
anderes !</p></div>
      </body>
      <back>
         <pb n="21_0657_03" facs="21_1974-05-29_0657-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 29.5.1974</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
