<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730606">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  6. Juni 1973 bis Montag, der 11. Juni 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band16_1973-06-06</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1973-06-06" to="1973-06-11">Mittwoch, 6. Juni 1973 bis Montag, 11. Juni 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-10-03">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band16/">
      <body>
         <pb n="16-0673" facs="16_1973-06-06_1973-06-11_0673.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">6.6. bis 11.6.1973<lb/>
Polenreise und Besuch der Posener Messe</p><p xml:space="preserve">Bei dieser Reise hat sich wieder einmal das alte Sprichwort best&#228;tigt,<lb/>
besser einmal sehen als dreimal etwas lesen. Ich war vom Wiederaufbau<lb/>
Warschaus sehr beeindruckt. Wenn man bedenkt, dass die Stadt &#8211; ins<lb break="no"/>besondere im Kern &#8211; fast v&#246;llig zerst&#246;rt war, so haben die Polen mit<lb/>
einem ungeheurenAufwnand die Kriegssch&#228;den beseitigt. Ob es zielf&#252;hrend<lb/>
war, die Altstadt nach alten Bildern von <rs type="person"><sic>Cannelotti</sic></rs> wieder zu errichten,<lb/>
m&#246;chte ich mir nicht erlauben zu beurteilen. Sicher ist eines, dass<lb/>
es f&#252;r sie eine Frage des nationalen Stolzes gewesen ist und vor allem<lb/>
um ihre traditionelle Vergangenheit, d.h. ihre Geschichte unter BEweis<lb/>
zu stellen und in die Zukunft hin&#252;berzuretten, wahrscheinlich der ausschlag<lb break="no"/>gebendste Grund war, das-s sie die Altstadt nach ihrem seinerzeitigen<lb/>
Aussehen zumindestens nach aussenhin neuerdings konstruierten. Die Polen<lb/>
glaube ich sind &#252;berhaupt aus den Oststaaten das patriotistische um<lb/>
nicht zu sagen, nationalistischste Volk. Der Aussenhandelsminister<lb/>
<rs type="person" ref="#per__147672"><choice><choice><sic>Vrhovsky</sic><corr>Olechowski [sofern Angabe "Au&#223;enhandelsminister" stimmt, Anm.]</corr></choice></choice></rs> z.B. hat Bemerkungen gemacht, dass er nicht verstehen kann,<lb/>
dass die Deutschen &#8211; hier meinte er die DDR aber sicherlich auch die<lb/>
BRD &#8211; ihre Vergangenheit vergessen wollen. Man kann nicht eine Geschichte<lb/>
von 1947, die Errichtung der DDR, beginnen lassen. Er meint, acuh wenn<lb/>
es Perioden in der Vergangenheit gibt, die man am liebsten nicht gehabt<lb/>
h&#228;tte, es ist Geschichte, an die man gebundne ist und die einem mitge<lb break="no"/>formt hat. Interessant war, dass dieser Wiederaufbau so vollendet nur<lb/>
in Warschau festzustellen ist. Die anderen St&#228;dte, ob Poznan oder<lb/>
<choice><choice><sic>Wrozlaw,</sic><corr>Wroc&#322;aw</corr></choice></choice> das ehemalige Breslau, sind nicht ann&#228;hern-d in ihrem Stadt<lb break="no"/>kern so hergestellt. Hier gibt es noch immer unz&#228;hlige Bomben- und Brand<lb break="no"/>ruinen. Vielleicht liegt es aber gerade dort, dass man eine grossz&#252;gigere<lb/>
Planung in einem sp&#228;teren Zeitpunkt machen will, bis man eben mehr Geld<lb/>
zur VErf&#252;gung hat. Als einzige gr&#246;ssere Stadt, die nicht besch&#228;digt war,<lb/>
ist Krakau vollkommen erhalten, wie sie seit Jahrhunderten sich systemati<lb/>
entwickelte. Hier gab es auch ein sehr intersssantes Erlebnis. Die Fremden<lb break="no"/>f&#252;hrerin hat darauf hingewiesen, dass sie - da der alte Stadtkern voll<lb break="no"/>kommen unbesch&#228;digt ist &#8211; nach internationalem Masstab 15 Nullerklassen-<lb/>
Baudenkm&#228;ler besitzt. Warschau dagegen nur 2, n&#228;mlich zwei Schl&#246;sser,<lb/>
die wie durch ein Wunder nicht der vollkommenen Vernichtung anheimfielen.<lb/>
Handelsrat <rs type="person" ref="#per__140897"><choice><choice><sic>Leschowsky</sic><corr>Leszkowicz</corr></choice></choice></rs>, der von Anfang an dabei war, hat die Story mit<lb/>
Schmunzeln zur Kenntnis genommen, da er ja mehr oder minder ein War<lb break="no"/>schauer ist und nat&#252;rlich dann Warschau als ich diese Geschichte &#252;berall<lb/>
erz&#228;hlte mit grosser Freude auch dar&#252;ber berichtete. In Wirklichkeit<lb/>
steckt darin ein grosses nationales Problem. Es gibt auf der ganzen<lb/>
Welt immer Gegens&#228;tze zwischen St&#228;dten und Distrikten, so wie es ja auch<lb/>
<pb n="16-0674" facs="16_1973-06-06_1973-06-11_0674.jpg"/>eben Gegens&#228;tze zwischen den einzelnen Staaten gibt. <rs type="person" ref="#per__140897"><choice><choice><sic>Leschowky</sic><corr>Leszkowicz</corr></choice></choice></rs> glaubt,<lb/>
dass der seinerzeitige BEschluss, die Hauptstadt von Krakau nach Warschau<lb/>
zu verlegen heute nach Jahrhunderten noch mitspielt. Die Krakauer sagten,<lb/>
der K&#246;nig war krank und wollte deshalb aufs Dorf, Die Warschauer wieder<lb/>
feiern den K&#246;nig als Gr&#252;nder ihrer Residenzstadt und errichteten ihm eine<lb/>
grosse Siegess&#228;ule.</p><p xml:space="preserve">Dies nur als Background. Wirklich beeindruckt hat mich, dass selbst Han<lb break="no"/>delsrat <rs type="person" ref="#per__137479">Leitl</rs>, nachdem er sich lange genug in Polen aufh&#228;lt,m&#252;sste er es<lb/>
wissen, annimmt, dass h&#246;chstens einige hunderttausende mehr in Polen le<lb break="no"/>ben. Ein nationales Problem gibt es also kaum. Das Rote Kreuz soll<lb/>
ca. 6 &#8211; 800.000 Deutsche haben, die auswandern wollen, die Polen selbst<lb/>
erkl&#228;ren, hier handelt es sich um sogenannte Volkswagendeutsche, die durch<lb/>
den h&#246;heren Standard angezogenen Polen die jetzt angeblich eine deutsche<lb/>
Abstammung entdekcne. Die wirklich sprachlich und ethnologisch zu den<lb/>
Deutschen gez&#228;hlten Polen sollen h&#246;chsten 300.000 betragen. Seinerzeit hatt<lb/>
ich einmal einen Ausspruch eines politischen Vertreters Polens &#8211; den<lb/>
Namen habe ich vergessen &#8211; geh&#246;rt, der meinte, Polen sei keine Nation<lb/>
auf R&#228;dern. In den vergangenen Jahrunderten und auch in dem letzten<lb/>
Jahrhundert wurden sie ununterbrochen entweder aufgel&#246;st oder das polni<lb break="no"/>sche Reich einmal nach Osten oder nach Westen verschoben. Diese grausame<lb/>
Geschichte ist hoffentlich zu Ende. Interassant war, dass wir in <choice><choice><sic>Wrozlaw</sic><corr>Wroc&#322;aw</corr></choice></choice><lb/>
dem ehemaligen Breslau, einen deutschen Reisebus am Nebentisch hatten.<lb/>
Es d&#252;rfte sich dabei um ehemlige Schlesier gehandelt haben. Dem Kind wurde<lb/>
bereits erkl&#228;rt, dass man obwohl wir in einem Luxushotel assen,<lb/>
nicht alle seine W&#252;nsche erf&#252;llen konnte, weil &#8211; wie die Mutter ausdr&#252;ckte -<lb/>
es hier anders ist als bei uns. Solange ein solcher Lebensstandard-Unter<lb break="no"/>schied existiert, wird niemand Interesse haben, ernstlich nach Polen<lb/>
wieder zu &#252;bersiedeln. Die Polen haben daf&#252;r einen sehr guten Witz:<lb/>
Was ist der Unteschies zwischen DDR und BRD ? &#8211; In der DDR haben sie<lb/>
Karl Marx und in der BRD das Kapital.</p><p xml:space="preserve">Die BEsprechungen und VErhandlungen verliefen eigentlich nicht bedeutungs<lb break="no"/>voll. Sowohl mit dem jetzigen Aussenhandelsminister <rs type="person" ref="#per__147672">Olechowski</rs> als auch<lb/>
mit dem seinerzeitigen <rs type="person" ref="#per__140705">Olszewski</rs> &#8211; er ist jetzt bereits Vizepremier<lb break="no"/>minister und hat den Aussen-Innenhandel und auch einige andere Ressorts &#8211;<lb/>
gab sich nur der Wunsch, dass sie eben um mehr Waren nach &#214;sterreich ex<lb break="no"/>portieren zu k&#246;nnen, eine Zollerm&#228;ssigung f&#252;r Kooperationsg&#252;ter m&#246;chten.<lb/>
In diesem FAll ist das Finanzministerium zust&#228;ndig, mit dem ich &#8211; wie ich<lb/>
erkl&#228;rte &#8211; mehrere Verhandelungen &#252;ber dieses Problem schon f&#252;hre.</p><pb n="16-0675" facs="16_1973-06-06_1973-06-11_0675.jpg"/><p xml:space="preserve">Dar&#252;ber hinaus m&#246;chten sie &#8211; um Investitionsg&#252;ter kaufen zu k&#246;nnen &#8211;<lb/>
der Botschafter <rs type="person" ref="#per__97616">Karski</rs> hat mich ja bereits in Wien dar&#252;ber informiert &#8211;<lb/>
g&#252;nstigere Kreditkonditionen. Ich erkl&#228;rte rundwegs, dass daf&#252;r keine<lb/>
M&#246;glichkeit besteht. NUr die gr&#246;sseren Firmen wie z.B. Steyr-Daimler-Puch<lb/>
und die V&#214;EST ,d.h. also private und verstaatlichte Betriebe, k&#246;nnen<lb/>
dann auf Finanztransfers und sosnstige auf gut Wienerisch gesagt Machloik<lb/>
entsprechnede gr&#246;ssere Gesch&#228;fte langfristig mit den Polen abschliessen.<lb/>
ICh selbst habe deshalb prim&#228;r &#252;berlall nur auf diese konkreten W&#252;nsche<lb/>
der einzelnen Firmen hingewiesen. Botschafter <rs type="person" ref="#per__149012">Proksch</rs>, der angeblich mit<lb/>
der Vorbereitung des Kanzlerbesuches so in Arbeit steckt, dass er sich<lb/>
kaum um mich k&#252;mmern konnte, was mich &#252;berhaupt nicht gest&#246;rt hat<lb/>
sondern ich im Gegenteil als angenehm empfunden habe, meinte, bei dieser<lb/>
BEsprechung, es sei ein grosser ERfolg von mir, dass ich erstmalig diese<lb/>
Detailinformationen und Detailgespr&#228;che gef&#252;hrt habe.</p><p xml:space="preserve">Von der Posener Messe, wie ich den vorgesehenen Rundgang in s&#228;mtliche<lb/>
oder zumindestens in den meisten polnischen Pavillons nach k&#252;rzester Zeit<lb/>
abgebrochen. ICh erkl&#228;rte rundwegs, ich m&#252;sste reichlich Zeit haben,<lb/>
Stunden &#8211; wie ich erkl&#228;rte &#8211; um mit den &#246;sterreichischen Firmen zu<lb/>
sprechen und VErhandlungen zu f&#252;hren. Handelsrat <rs type="person" ref="#per__140897"><choice><choice><sic>Leschkowitsch</sic><corr>Leszkowicz</corr></choice></choice></rs> hatte<lb/>
daf&#252;r volles VErst&#228;ndnis. Die Firmen waren sehr &#252;berrascht, dass ich<lb/>
mich so im DEtail mit ihenn unterhalte. Der gr&#246;sste Teil von ihnen,<lb/>
ich kannsagen, fast alle, haben sich bei mir bitter beschwert &#252;ber die<lb/>
architektonische Ausgestaltung der &#246;sterr. Halle. Der Architekt hat sich<lb/>
bem&#252;ht, ein einheitliches Bild den Ausstellungskojen zu gebn und dabei<lb/>
einen grunds&#228;tzliche Fehler geamcht. Statt dass die Exponate in den Vorder<lb break="no"/>grund ger&#252;ckt waren, erichtete er so Papier- oder Holzspans&#228;ulen, die<lb/>
nur die Sicht behinderten. Einzelne Ausstellerkojen konnte man &#252;erhaupt<lb/>
kaum betrefen, man musste sich hinter den S&#228;ulen durchzw&#228;ngen. Ich konnte<lb/>
mir nicht verkneifen bei Gr&#252;ssen an den Pr&#228;sident <rs type="person" ref="#per__97893">Sallinger</rs> und Gen.Sekr.<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> selbst auf der offenen Karte auf diesen Wahnsinn hinzuweisne.<lb/>
WEnn <rs type="person" ref="#per__97893">Sallinger</rs> dies gesehen h&#228;tte, h&#228;tte erwahrscheinlich mit recht<lb/>
getobt.</p><p xml:space="preserve">Die Er&#246;ffnungszeremonie erfolgte sehr schlicht. Der erste Sekret&#228;r der<lb/>
kommunistischen Partei <rs type="person" ref="#per__134100">Gierek</rs> und ein ganzer Stab von ZK-Mitgliedern und<lb/>
Regierungsmitgliedern kamen mit einem Autobus. Sie wurden von einige<lb/>
Pionieren, die ihnen kleine Blumenstr&#228;usse &#252;berreichten, empfangen.<lb/>
Die Bev&#246;lkerung, die herumstand, hat deutlich sichtbar freiwillig<lb/>
applaudiert, das Applaus war aber keiensfalls frenetisch und schon<lb/>
gar nicht von allen. Da <rs type="person" ref="#per__134100">Gierek</rs> die gesamten Pavillons besichtigte,<lb/>
<pb n="16-0676" facs="16_1973-06-06_1973-06-11_0676.jpg"/>war anzunehmen, dass er zu uns zum &#246;sterr. Pavillon kommen wird.<lb/>
Alle waren riesig aufgeregt, was ich vom STandpunkt der Polen<lb/>
aber auch der &#246;sterr. Messeleitung verstehen konnte. Umso komi<lb break="no"/>scher war die VOrbereitung. Selbstverst&#228;nedlich war, dass er nicht<lb/>
in den Informationsstand im erstn Stock hinaufgehen wird. Handels<lb break="no"/>rat <rs type="person" ref="#per__137479">Leitl</rs> hat deshalb die V&#214;EST oder ELIN oder Schoeller-Bleckmann<lb/>
die drie hatten den gr&#246;sstenStand ersucht in ihren Besprechungsraum<lb/>
<rs type="person" ref="#per__134100">Gierek</rs> und die Regierung zu empfangen. Dies ist dann auch tats&#228;ch<lb break="no"/>lich der Fal gewesen. Die Elin hat einen verh&#228;ltnim&#228;ssi grossen<lb/>
Besprechungsraum mit einem Tisch und 16 Sitzpl&#228;tzen. Serviert sollte<lb/>
ein Wachauer Wein werden und Haselnusschnitten. Zu meiner gr&#246;ssten<lb/>
VErweunderung stellte cih dann eine Viertelstunde. bevor <rs type="person" ref="#per__134100">Gierek</rs> kam,<lb/>
fest, dass oben im Informationsstand Wiener W&#252;rsteln den Polen und<lb/>
uns serviert wurden. Ich habe sofort geschaltet und erkl&#228;rt, man<lb/>
sollte unverz&#252;glich neue W&#252;rstel einlegen, da es sich um echte &#246;ster<lb break="no"/>reichische Ware gehandelt hat und unten dann warmhalten f&#252;r <rs type="person" ref="#per__134100">Gierek</rs><lb/>
zum Servieren. W&#252;rtsel und Wein schmekct besser als Wein mit Neapoli<lb break="no"/>tanern, auch f&#252;r einen Polen. Tats&#228;chlich gelang es mir dann <rs type="person" ref="#per__134100">Gierek</rs><lb/>
einen ganz anderen Weg zu f&#252;hren, wo n&#228;mlich arbeitende Maschinen<lb/>
&#8211; die Fa. Haas hat eine Waffelmaschine, die gerade arbeitete und<lb/>
natr&#252;lich ein Trauben von Polen dort dranhingt um jeder eine Waffel<lb/>
zu erhalten &#8211; in Aktion war. Hier hat mich beeindruckt, dass die<lb/>
Polizei versucht,e die Leute wegzutreiben, was aber <rs type="person" ref="#per__134100">Gierek</rs> mitssbillig<lb break="no"/>te. ZUr gr&#246;ssten &#220;berraschung der Bewachung hat dann <rs type="person" ref="#per__134100">Gierek</rs> tat<lb break="no"/>s&#228;chlich in unserem Elin-Stand l&#228;ngere Zeit Platz genommen, die W&#252;r<lb break="no"/>stel gegessen und ich hatte Gelgenheitn ihm die W&#220;nsche der &#246;sterr.<lb/>
Firmen auf Kooperation und entsprechend Exportm&#246;glichkeiten ausein<lb break="no"/>anderzusetzen. Da sowohl <rs type="person" ref="#per__147672">Olechowski</rs> als auch der Vizepremierminister<lb/>
<rs type="person" ref="#per__140705">Olszewski</rs> anwesend waren, konnte ich immer auf bez&#252;gliche Ge<lb break="no"/>spr&#228;che verweisen und <rs type="person" ref="#per__134100">Gierek</rs> nur bitten, dass wom&#246;glich zum Kanzler<lb break="no"/>besuch schon konkrete ERgebnisse von polnischer Seite vorliegen<lb/>
m&#246;gen. Insbesondere appellierte ich auch an Ministerpr&#228;sidenten<lb/>
<rs type="person" ref="#per__97591">Jaroszewicz</rs>, der ja mit <rs type="person" ref="#per__97668">Kreisky</rs> die DEtailverhandlungen f&#252;hren wird.<lb/>
Der starke Mann aber, das war deutlich sichtbar, ist <rs type="person" ref="#per__134100">Gierek</rs>. Der<lb/>
Aufenthalt im &#246;sterr. Pavillon hat wesentlich l&#228;nger gedauert, als<lb/>
vorgesehen. INeressant war, die Polizei wollte ja &#252;berhaupt<lb/>
nicht, dass <rs type="person" ref="#per__134100">Gierek</rs> den Elin-Stand betritt und sich dort sogar<lb/>
noch niedersetzt. Da der Handelsrat nicht mehr hineingelassen wurd,<lb/>
die Polizei kannteihn nicht und er hat auch keine entsprechenden<lb/>
Anstalten scheibar gemacht, zeitgerecht mit mir hineinzugehen,<lb/>
hat er draussen geh&#246;rt, wie die Polizisten, also ganz hohe Offiziere<lb/>
<pb n="16-0677" facs="16_1973-06-06_1973-06-11_0677.jpg"/>untereinander zufl&#252;sterte: unm&#246;glich, nicht vorgesehen, kommt nicht<lb/>
in Frage usw. Ich n&#252;tzte nat&#252;rlich die Gelegenhiet, um auf den BEsuch<lb/>
des Bundeskanzlers <rs type="person" ref="#per__97668">Kreisky</rs> hinzuweisen und die wirtschaftlichen Probleme<lb/>
kurz zu charakterisieren. Insbesondere wollte ich, dass <rs type="person" ref="#per__97591">Jaroszewicz</rs>, aber<lb/>
vor allem <rs type="person" ref="#per__134100">Gierek</rs> davon h&#246;rt, dass einige konkrete Kooperationsf&#228;lle<lb/>
und Lieferungen von Investitionsg&#252;tern fertig w&#228;re, wenn polnischer<lb break="no"/>seits die ZUstimmung gegeben wird. Da sowohl Aussenhandelsminister<lb/>
<rs type="person" ref="#per__147672">Olechowski</rs> als auch Vizeministerpr&#228;sident <rs type="person" ref="#per__140705">Olszewski</rs> neben vielen<lb/>
anderen Ministern und Zentralkomiteemitgliedern anwesend waren, konnte<lb/>
ich immer auf meine BEsprechung mit den beiden Herren hinweisen. <rs type="person" ref="#per__134100">Gierek</rs><lb/>
selbst meinte, es sei zielf&#252;hrend, wenn sich die wirtschaftlichen Be<lb break="no"/>ziehungen verbessern und er hofft, dass unsere BEsprechungen positiv ver<lb/>
laufen. Mit erscheint diese Aussprache nicht so wihtig, ich kann mir<lb/>
aber sehr gut vorstellen, dasss wenn <rs type="person" ref="#per__147672">Olechowski</rs> dann konkrete Probleme<lb/>
l&#246;sen will und er damit in den Ministerrat und vor allen ins Zentral<lb break="no"/>komitee der Partei gehen muss, dann doch darauf hinweisen kann, dass<lb/>
ich ja Gelgenheit hatte, als Aussenhandelsminister schon dem Ersten<lb/>
Sekret&#228;r das Problem kurz darzustellen. Dadurch hat er einen ge<lb break="no"/>wissen ankn&#252;pfungspunkt, der vielleicht sogar ein positives Element<lb/>
in der weiteren Entwicklung darstellt. Begesitert von diesem Empfang<lb/>
und der Aussprache war der Botschafter. Botschafter sind meiner Mei<lb break="no"/>nung nach aber immer von allem begesitert, was in ihrem Bereich von<lb/>
irgendeinem Minister geschichet. Da sie ja kaum positive ERfolge<lb/>
zu verzeichnen haben, wollen sie jede T&#228;tigkeit, die ein Minister<lb/>
macht und die konzeptionell vielleicht nicht in ihr Programm passt und<lb/>
vorgesehen war, dann als einen ganz grossen ERfolg herausstreichen.<lb/>
Dasss die Polen dies machen , sit auh selbstverst&#228;ndlich, denn<lb/>
letzten Endes hat <rs type="person" ref="#per__140897"><choice><choice><sic>Leschowsky</sic><corr>Leszkowicz</corr></choice></choice></rs> erlebt, dass eben die Parteispitze<lb/>
sich mit &#214;sterreich also d.h. auch mit seinem Gebiet besch&#228;ftigt.<lb/>
Interessant war, aber dass der Handelsrat <rs type="person" ref="#per__137479">Leitl</rs> gr nicht hineinge<lb break="no"/>lassen wurd, die Polizei hat ganz einfach den Zugang f&#252;r alle gesperrt<lb/>
und er hat dann druassen geh&#246;rt, wie die h&#246;chsten Funktion&#228;r erkl&#228;rt<lb/>
haben, dass es unm&#246;glich ist, dass <rs type="person" ref="#per__134100">Gierek</rs> hineingeht, dass es noch<lb/>
unm&#246;glicher ist, dass er sich niedersetzt und dass es ganz unm&#246;glich ist<lb/>
dass er solange drinnenbleiben w&#252;rde. Die W&#252;rstel haben ihm abr ge<lb break="no"/>schmeckt und so hat der Aufenthalt sicherlich wesentlich l&#228;nger gedauert<lb/>
als geplant und ich hatte die Gelegenheit doch einige konkrete W&#220;nsche<lb/>
und vostellungen anzubringen.</p><p xml:space="preserve">Handelsrat <rs type="person" ref="#per__137479">Leitl</rs> war begeistert, dass ich als erster Minister &#252;ber<lb break="no"/>haupt seine Aussenhandelsstelle besucht habe. Noch viel mehr glaube<lb/>
<pb n="16-0678" facs="16_1973-06-06_1973-06-11_0678.jpg"/>ich war er beeindruckt, dass ich ihn dann &#252;berall mitgenommen<lb/>
habe. Zu meiner gr&#246;ssten Verwunderung ist er n&#228;mlich zuersten Aus<lb break="no"/>sprache mit <rs type="person" ref="#per__147672">Olechowski</rs> gar nicht gekommen, weil angeblich die Polen<lb/>
erkl&#228;rt haben dies sei in kleinstem Kreis und der Botschafter und <rs type="person" ref="#per__97426">F&#228;lbl</rs><lb/>
waren meine einzigen BEgleiter. Beim Vizeministerpr&#228;sidenten <rs type="person" ref="#per__140705">Olszewski</rs><lb/>
hatte ich ihm dann sofort den Auftrag gegeben, dass er mitgehen kann und<lb/>
muss. Da ich festgestellt hatte, dass nat&#252;rlich auch die Polen in gr&#246;s<lb break="no"/>serer ANzahl an den BEsprechungen teilnehmen. Der Handelsrat ist fr<lb/>
die Wirtschaft der wichtigere gegen&#252;ber dem Botschafter. Der Botschafter<lb/>
selbst hat sowieso immer erkl&#228;rt, das er mit der Vorbereitung des <rs type="person" ref="#per__97668">Kreisky-</rs><lb/>
Besuches voll besch&#228;fitgt sei und daher kaum Zeit er&#252;brigen kann. Zu<lb/>
den offiziellen Empf&#228;ngen und zu den Aussprachen ist er aber dann doch<lb/>
immer mitgegangen. Ich h&#228;tte ihn wahrlich nicht gebruacht.</p><p xml:space="preserve">Entgegen dem Protokoll habe ich auch dann das &#246;sterr. Kulturzentrum<lb/>
besucht. Die waren umso mehr und ganz &#252;berrascht, da ich vorher mich<lb/>
weder angk&#252;ndigt noch eine MItteilung ihnen zukommen liess. INteressant<lb/>
ist, dass doch einige Dutzend Polinnen und Polen in &#246;sterr. Kultur<lb break="no"/>zentrum deutsch lernen wollen. ALS ich sie fragte, warum sie dies nicht<lb/>
bei der DDR machen, die ja wesentlich gr&#246;ssere Mittel aufwendet, um<lb/>
ihnen durch Bereitstellung von B&#252;chern und sonstigen Unterlagen die<lb/>
Sprachkurse zu erleichtern, erkl&#228;rten sie rundwegs, sie seien an &#214;ster<lb break="no"/>reich mehr interssiert. Die Erkl&#228;rung, wie mir unsere Mission mitteilt,<lb/>
liegt darin, dass sie eben alles was vom Westen kommt als h&#246;herwertig<lb/>
interessanter und deshalb erstrebenswerter betrachten. Das Kulturinstitut<lb/>
w&#252;rde einige UNterst&#252;tzungen ben&#246;tigen. Der Botschafter hatsie auf<lb/>
den Besuch <rs type="person" ref="#per__97668">Kreisky</rs> verwiesen. Ich habe <rs type="person" ref="#per__137479">Leitl</rs> gefragt, warum er nicht<lb/>
Firmen angegangen ist, die sicherlich diese Magnetophone und sonstige<lb/>
Klienigkeiten schon dem Kulturinstitut sicher geschenkt h&#228;tten <rs type="person" ref="#per__137479">Leitl</rs><lb/>
selbst erkl&#228;rte mir, er h&#228;tte von diesem Wunsch &#252;berhaupt noch ncihts<lb/>
erh&#246;ft, man hat sich also nicht an ihn gewendet, obwohl er mit den<lb/>
Leitern des Kulturinstitutes per Du ist. Das heisst scheinbar freund<lb break="no"/>schaftlich verbunden ist. Ich habe keinerlei Zusagen gemach,t sondern<lb/>
nur erkl&#228;rt, ich will sehen, ob ich etwas machen kann. Ich kann mir<lb/>
nicht vorstellen, dass wir nicht imstande w &#228;ren, einen Videorecorder<lb/>
z.B. aufzutreiben, den eine Firma spendet und dazu dann Kulturfilmkopien<lb/>
von z.B. dem &#214;sterr. Fernsehen zu bekommen. Die Polen interssieren sich<lb/>
lebhaftest f&#252;r alles was aus dem Westen kommt und im Westen geschieht<lb/>
und es k&#246;nnte deshalb biliigst entsprechende Propaganda f&#252;r &#214;sterreich<lb/>
gemacht werden. Ausserdem arbeitet dieses Kulturzentrum als Fremden<lb break="no"/>verkehrsauskunftsstelle. Dazu ben&#246;tigt sie mehrere eben einige hundert<lb/>
<pb n="16-0679" facs="16_1973-06-06_1973-06-11_0679.jpg"/>Prospekte z.B. von Wien, das immer wieder gefragt wird.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Bitte vom Fernsehen alte Kopie, die abge<lb break="no"/>spielt sind und nicht mehr gesendet werden<lb/>
f&#252;r Warschau erbitten, von der &#214;FVW &#8211; einzelne<lb/>
Bundesl&#228;nder Prospekte nach Polen schicken und<lb/>
vielleicht mit der einen oder anderen Firma ver<lb break="no"/>handeln, damit sie einen solchen Videorecorder<lb/>
bekommen.</p></div>
      </body>
      
   </text>
</TEI>
