<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810210">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 10. Februar 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band58_1981-02-10</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-02-10">Dienstag, 10. Februar 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-04-10">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="58-0198" facs="58_1981-02-10_0198.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 10. Februar 1981<lb/>
</p>
            <p xml:space="preserve">In der LUGA teilt mir der zust&#228;ndige Sekret&#228;r mit, da&#223; er beim Coca-<lb/>
Cola-Betrieb in Fischau erfahren hat, da&#223; die Aluminiumwerke in<lb/>
Ranshofen bez&#252;glich einer inl&#228;ndischen Produktion von Aluminiumdosen<lb/>
seit dem Tod des GD <name type="person" ref="#per__128911">Glaser</name> nichts mehr h&#246;ren <choice><choice><sic>l&#228;&#223;te</sic><corr>lie&#223;en?</corr></choice></choice>. Dar&#252;ber hinaus<lb/>
hat ein Tochterbetrieb in Berndorf<add>[mit]</add> 60 Besch&#228;ftigten die Schraubver<lb break="no"/>schl&#252;sse f&#252;r die Literflaschen eingestellt und es mu&#223; jetzt alles im<lb break="no"/>portiert werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111737">MARSCH</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Was wissen wir dar&#252;ber. Bitte mit<lb/>
GD <name type="person" ref="#per__116449">Streicher</name> verbinden.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe in der HK ist wieder nur Gen.Sekr. <name type="person" ref="#per__112978">Kehrer</name>, weil Pr&#228;s.<lb/>
<name type="person" ref="#per__97893">Sallinger</name> schon zur Tagung der Hoteliervereinigung nach Z&#252;rs gefahren<lb/>
ist. Ich konfrontiere <name type="person" ref="#per__112978">Kehrer</name> sofort mit einem Punkt des &#214;VP-Wirtschafts<lb break="no"/>programmes, Exportoffensive. <name type="person" ref="#per__112978">Kehrer</name> mu&#223; zugeben, da&#223; er davon gar<lb/>
nichts wei&#223;. Ich erkl&#228;re dezidiert, da&#223; wenn die &#214;VP schon eine Export<lb break="no"/>offensive verlangt und die Regierung kritisiert, dann auch die Han<lb break="no"/>delskammer, die ja unbedingt immer f&#252;r den Export fast eine exklusive<lb/>
...eilung beansprucht, damit ebenfalls entsprechend kritisiert wird.<lb/>
<name type="person" ref="#per__112978">Kehrer</name> ist damit einverstanden, da&#223; die HK-Vertreter und das Handels<lb break="no"/>ministerium sofort diesbez&#252;gliche Vorschl&#228;ge ausarbeiten sollen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108322">MEISL</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Bitte beginnt sofort entsprechende<lb/>
Programme auszuarbeiten.<lb/>
</p>
            <p xml:space="preserve">In Amerika will die Handelskammer jetzt, bevor sie in Kalifornien<lb/>
eine gro&#223;e &#214;sterreichwoche, die 12 Mio. S kosten w&#252;rde, startet,<add>[auf]</add> Ergeb<lb break="no"/>nisse des development councils international ECI<add>[?]</add> warten. Ich glaube,<lb/>
da&#223; man diese Einzelaktionen jetzt tats&#228;chlich zu den gro&#223;en Export<lb break="no"/>offensivprogramm zusammenfassen sollte.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112978">Kehrer</name> beschwert sich, da&#223; bez&#252;glich der steuerlichen Absetzbarkeit<lb/>
von Energiesparen f&#252;r W&#228;rmepumpen noch immer nicht die Typengenehmi<lb break="no"/>gung<add>[, die]</add> Voraussetzung f&#252;r die Eintragung in die Lohnsteuerkarte oder<lb/>
Absetzung f&#252;r die Einkommensteuer ist, erfolgt. Dazu ist allerdings<lb/>
das Normeninstitut zust&#228;ndig, welches, auch von den Interessensvertretun<lb break="no"/>gen beschickt, gar nicht so schnell die notwendigen Normen erstellen<lb/>
kann.<lb/>
</p>
            <pb n="58-0199" facs="58_1981-02-10_0199.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte entsprechende Pr&#252;fung durch die Energie<lb break="no"/>sektion und Mitteilung an das Finanzministerium.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Kontingentierung von Videorekordern, 8.500 aus Japan, meint<lb/>
<name type="person" ref="#per__112978">Kehrer</name>, wir sollten f&#252;r die Zuteilung doch die Vorbez&#252;ge der jetzigen<lb/>
Importeure entsprechend ber&#252;cksichtigen und den neuen Newcomern wenige<lb/>
Kontingente geben. Dadurch hofft <name type="person" ref="#per__112978">Kehrer</name>, da&#223; die Japaner bei ihrer<lb/>
GATT-Beschwerde weniger aggressiv sein werden. <name type="person" ref="#per__112978">Kehrer</name> m&#246;chte sogar, da&#223;<lb/>
ich in der Verordnung eine diesbez&#252;gliche Bestimmung aufnehme, kann<lb/>
diese allerdings nicht entsprechend formulieren. Ich schlage vor, wir<lb/>
sollten pr&#252;fen, ob nicht durch administrative interne Ma&#223;nahmen die<lb/>
jetzigen Importeure aufgrund ihrer Vorbez&#252;ge entsprechend bevorzugt be<lb break="no"/>handelt werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte Besprechung mit SC <name type="person" ref="#per__108322">Meisl</name> und MR <name type="person" ref="#per__114663">Fischer</name><lb/>
bei mir ansetzen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112978">Kehrer</name> teilt mir mit und gibt zu, da&#223; die Ank&#252;ndigung von Vizepr&#228;sident<lb/>
<name type="person" ref="#per__111717">Sch&#246;nbichler</name> bei der Staatswappenverleihung an die Fa. Kot&#225;nyi, die<lb/>
h&#246;here Zollbelastung bei Paprikaeinfuhr durch die Ungarn, 12 % gegen&#252;ber<lb/>
Spanien 10 und Jugoslawien 8 %, also diese Zollh&#252;rde w&#252;rde bew&#228;ltigt<lb/>
werden k&#246;nnen, ein Versehen der Presseabteilung bei der Redeunterlage<lb/>
f&#252;r <name type="person" ref="#per__111717">Sch&#246;nbichler</name> war. Die handelspolitische Sektion wurde damit nicht<lb/>
betraut, an der diskriminierenden Zollpolitik der Handelskammer gegen<lb break="no"/>&#252;ber den Staatshandelsl&#228;ndern &#228;ndert sich also nichts. Ich verspreche<lb/>
ihm, da&#223; ich nat&#252;rlich dieses Mi&#223;geschick nicht ausn&#252;tzen werde, aber<lb/>
intern nat&#252;rlich gelegentlich auf mangelnde Koordination in der Han<lb break="no"/>delskammer verweisen werde.<lb/>
</p>
            <p xml:space="preserve">Der Wunsch der Hoteliervereinigung ihrem Vizepr&#228;sidenten <name type="person" ref="#per__114525">Zorn</name> den<lb/>
Kommerzialratstitel jetzt zu verleihen, kann nicht erf&#252;llt werden. Das<lb/>
Tiroler Kontingent, 3 St&#252;ck pro Jahr, ist f&#252;r etliche Jahre ausgebucht,<lb/>
<name type="person" ref="#per__114525">Zorn</name> steht auf der Warteliste.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte bei <name type="person" ref="#per__111729">Skardarasy</name>-Feier erinnern.<lb/>
</p>
            <p xml:space="preserve">Der Staatswappenantrag der Fa. Hardi<add>[?]</add> war 2-mal bei der Landeshandels<lb break="no"/>kammer Nieder&#246;sterreich und wurde dort abgelehnt, weil es sich hier<lb/>
wirklich um keine f&#252;hrende Stellung in der Branche handelt. Die Bun<lb break="no"/>deshandelskammer hat im Vorhalteverfahren die Vertreter der Fa. Hardi<lb/>
<pb n="58-0200" facs="58_1981-02-10_0200.jpg"/>darauf aufmerksam gemacht und ersucht, es soll der Antrag zur&#252;ckge<lb break="no"/>zogen werden, die Fa. Hardi h&#228;lt ihn aber nach wie vor aufrecht. Die<lb/>
Bundeshandelskammer mu&#223; sich in diesem Fall aber nach dem Gutachten<lb/>
der N&#214; Handelskammer richten. Ich schlage deshalb vor, da&#223; man den<lb/>
Amstettner B&#252;rgermeister, der bei mir interveniert hat, diesbez&#252;glich<lb/>
informieren soll. <name type="person" ref="#per__112978">Kehrer</name> ersucht, da&#223; eine Aussprache zwischen dem<lb/>
B&#252;rgermeister und dem neuen N&#214; Handelskammerpr&#228;sident <name type="person" ref="#per__131044">H&#246;finger</name> erfol<lb break="no"/>gen sollte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte mit Amstettner B&#252;rgermeister verbinden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__109808">Albrecht</name> verweist auf den neuen Verein Konsumentenselbsthilfe im<lb/>
Gr&#252;nladen. Dort mu&#223; man 500,&#8211;&#8211; S Einschreibgeb&#252;hr zahlen und bei einem<lb/>
Mitgliedsbeitrag bis zu 120,&#8211;&#8211; S pro Monat wird entsprechendes Bio<lb break="no"/>gem&#252;se zugestellt. Auf Ersuchen von <name type="person" ref="#per__109808">Albrecht</name> erkl&#228;rt <name type="person" ref="#per__112978">Kehrer</name>, er wird<lb/>
den ganzen Fall pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109808">ALBRECHT</name>: Was sagt eigentlich SC <name type="person" ref="#per__97584">Jagoda</name> zu dieser Idee.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratssitzung berichtet <name type="person" ref="#per__97668">Kreisky</name>, da&#223; die Oppositionspartei<lb/>
jetzt wegen der vielen Kommissionen die Ressort angreift, insbesondere<lb/>
das Bundeskanzleramt. Insgesamt gibt es 96 Kommissionen nach &#214;VP-<lb/>
Meinung. Er hat in seinem Ressort gepr&#252;ft, dort sind 36, 30 davon aber<lb/>
sind durch Gesetz vorgeschrieben. Die meisten der Kommissionen wurden<lb/>
&#252;ber Wunsch der Parteien eingesetzt. Die zweite Attacke richtet sich<lb/>
gegen die B&#252;rokratisierung, um in der &#214;ffentlichkeit damit die Ineffi<lb break="no"/>zienz der Regierung anzuprangern. <name type="person" ref="#per__97668">Kreisky</name> schl&#228;gt vor, da&#223; jedes<lb/>
Ressort jetzt pr&#252;ft, wieviele Kommissionen es hat und wer darin t&#228;tig<lb/>
ist und vor allem, wer sie w&#252;nscht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte durch <name type="person" ref="#per__112956">Schwarz</name> sofort Aufstellung machen<lb/>
lassen.<add>Buchauer hat Aufstellung!</add><lb/>
</p>
            <p xml:space="preserve">Im au&#223;enpolitischen Rat hat Au&#223;enminister <name type="person" ref="#per__108328">Pahr</name> berichtet und Bundes<lb break="no"/>parteiobmann <name type="person" ref="#per__111325">Mock</name> erg&#228;nzt. Der Pressedienst der Volkspartei hat<lb/>
nachher mitgeteilt, da&#223; <name type="person" ref="#per__111325">Mock</name> eine Zusammenarbeit gefordert hat. Diese<lb/>
Problematik wurde &#252;berhaupt nicht erw&#228;hnt. Der NR <name type="person" ref="#per__97991">Steiner</name>, au&#223;enpo<lb break="no"/>litischer Sprecher und ehemaliger Staatssekret&#228;r, hat kritisiert, da&#223;<lb/>
man in der Entwicklungshilfe Nord-S&#252;d-Dialog sich einschaltet, aber die<lb/>
gr&#228;&#223;lichen Zust&#228;nde in Europa vergi&#223;t. Auf Befragen meinte er, es<lb/>
handelt sich um die T&#252;rkei. Hier wird aber durch alle westeurop&#228;ischen<lb/>
<pb n="58-0201" facs="58_1981-02-10_0201.jpg"/>Staaten eine betr&#228;chtliche Hilfe geleistet. Griechenland ist jetzt<lb/>
Mitglied der EG und Italien erlebt als echtes Wirtschaftswunder, eine<lb/>
Prosperit&#228;t. <name type="person" ref="#per__97668">Kreisky</name> schlie&#223;t daraus, da&#223; <name type="person" ref="#per__97991">Steiner</name> mit diesem Argument<lb/>
und der Kritik vollkommen daneben liegt.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__108328">Pahr</name> berichtet &#252;ber die Besetzung der &#246;sterreichischen Botschaft in<lb/>
Chile, die keine Besetzung ist, sondern ein friedliches sit-in von<lb/>
6 Angeh&#246;rigen, die auf die politischen Verh&#228;ltnisse in Chile aufmerksam<lb/>
machen wollen. &#214;sterreich wird eine friedliche Regelung versuchen und<lb/>
w&#252;nscht keinerlei Intervention der chilenischen Polizei, die die Bot<lb break="no"/>schaft umstellt hat.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97511">Haiden</name> berichtet &#252;ber seine &#196;gypten-Reise und Oman. <name type="person" ref="#per__97668">Kreisky</name> verweist<lb/>
darauf, da&#223; er jetzt, wenn er nach &#196;gypten f&#228;hrt, bilaterale Gespr&#228;che<lb/>
f&#252;hrt, um nicht so wie in der Vergangenheit mit einem besonderen Auf<lb break="no"/>trag, ohne da&#223; er es nennt, meint er damit sicherlich seine Friedens<lb break="no"/>mission f&#252;r den Nahen Osten, durchf&#252;hren wird, wie dies in der Vergan<lb break="no"/>genheit jetzt der Fall war.<lb/>
</p>
            <p xml:space="preserve">Bei der Tagesordnung werden zum Bundesministeriengesetz nur 2 &#196;nderungen<lb/>
in den erl&#228;uterten Bemerkungen von Staatssekret&#228;r <name type="person" ref="#per__112992">L&#246;schnak</name> angek&#252;ndigt.<lb/>
Es gab zwar keine Vorbesprechung, daf&#252;r verlangte <name type="person" ref="#per__97668">Kreisky</name> eine Nachbe<lb break="no"/>sprechung. Dort hat er als erstes meinen Brief bez&#252;glich des Mini<lb break="no"/>steriengesetzes erw&#228;hnt. Da das Gesetz aber bereits in der Minister<lb break="no"/>ratssitzung beschlossen wurde, die letzte Formulierung sogar von SC<lb/>
<name type="person" ref="#per__97584">Jagoda</name> bez&#252;glich der Umweltvertr&#228;glichkeitspr&#252;fung akzeptiert werden<lb/>
konnte, erkl&#228;rte ich sofort, da&#223; zwischen Gesundheitsminister <name type="person" ref="#per__117200">Steyrer</name><lb/>
und mir keine Differenz mehr besteht.<lb/>
</p>
            <p xml:space="preserve">In Ischgl in Tirol werden 4 Liftanlagen errichtet. <name type="person" ref="#per__97668">Kreisky</name> wurde dazu<lb/>
eingeladen, die Regierung beschlie&#223;t, da&#223; der Tiroler <name type="person" ref="#per__97891">Salcher</name> bei der<lb/>
feierlichen Er&#246;ffnung dort sein soll.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> verweist darauf, da&#223; die Flugzeugfirma Mirage und auch General<lb/>
Dynamics f&#252;r die F-16 J69<add>[als]</add> Kompensation anbietet. Jetzt hat auch die<lb/>
amerikanische Firma Northrop den F-5G, einen Interceptor, entwickelt, der<lb/>
um 1/3 billiger sein soll als die anderen und entsprechende billige<lb/>
Betriebskosten hat. Alle Firmen laden jetzt B&#252;rokratie und &#246;sterrei<lb break="no"/>chische Firmen ein &#252;ber Kompensation schon sehr konkret zu verhandeln.<lb/>
Dadurch entstehen Kosten, obwohl jetzt niemand ein Flugzeug wirklich<lb/>
<pb n="58-0202" facs="58_1981-02-10_0202.jpg"/>kaufen kann, da der Finanzminister daf&#252;r keine Budgetmittel bereit<lb break="no"/>stellen kann. <name type="person" ref="#per__97879">R&#246;sch</name> berichtet, da&#223; jetzt am 20. Februar die letzten An<lb break="no"/>gebote &#252;ber die F-16 und die Mirage vorliegen werden, soda&#223; dann dem<lb/>
Verteidigungsrat berichtet werden kann. Anschlie&#223;end spreche ich mit<lb/>
<name type="person" ref="#per__97879">R&#246;sch</name> die M&#246;glichkeiten einer zus&#228;tzlichen Finanzierung, wenn die Atom<lb break="no"/>m&#252;llfrage damit bereinigt werden k&#246;nnte. <name type="person" ref="#per__97879">R&#246;sch</name> ist sehr pessimistisch,<lb/>
da&#223; dies mit den Amerikanern gelingt, er setzt in dieser Frage mehr<lb/>
auf die Franzosen. Staatssekret&#228;r <name type="person" ref="#per__110169">Nu&#223;baumer</name> meint, man sollte auch<lb/>
einen Finanzierungsplan von jeder Firma verlangen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: N&#228;chstes Jour fixe <name type="person" ref="#per__97453">Fremuth</name> setzen.<lb/>
</p>
            <p xml:space="preserve">Der freiheitliche Abg. <name type="person" ref="#per__131047">Murer</name> m&#246;chte mit <name type="person" ref="#per__97668">Kreisky</name> &#252;ber die b&#228;uerlichen<lb/>
Grundprobleme verhandeln und besprechen. Ich verweise darauf, da&#223; die<lb/>
Freiheitlichen auch mit Milchpreisverhandlung nicht einverstanden sind.<lb/>
Landwirtschaftsminister <name type="person" ref="#per__97511">Haiden</name> hat damit nur ein entsprechendes Ge<lb break="no"/>spr&#228;ch &#252;ber die Kommissionsbesetzung abgef&#252;hrt, das sehr positiv ver<lb break="no"/>laufen ist. Mit <name type="person" ref="#per__97511">Haiden</name> vereinbare ich, da&#223; er auch zustimmt, den<lb/>
Milcherzeugerpreis um 20 Groschen zu erh&#246;hen, wie MR <name type="person" ref="#per__112011">Kurzel</name> vorschl&#228;gt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Jour fixe AK und HK setzen sowie Berechnung von<lb/>
<name type="person" ref="#per__112011">Kurzel</name> bez&#252;glich Auswirkung Milchwirtschaftsfonds verlangen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__113083">Sinowatz</name> erkl&#228;rt, und dies ist erstmalig, da&#223; er sich beschwert, da&#223;<lb/>
die Vorgangsweise der AK f&#252;r ihn unakzeptabel ist. Im Kurier hat Sekr.<lb/>
<name type="person" ref="#per__131048">Chaloupek</name>, der Sohn des ehem. NR., geschrieben, die Subvention f&#252;r die<lb/>
Bundestheater m&#252;&#223;ten <choice><choice><sic>einfrieren</sic><corr>eingefroren</corr></choice></choice> und reduziert werden und auch bei der<lb/>
Schulbuchaktion k&#246;nnte man sich 300 Mio. S ersparen. Niemand hat mit<lb/>
<name type="person" ref="#per__113083">Sinowatz</name> &#252;ber diese Punkte gesprochen. <name type="person" ref="#per__97668">Kreisky</name> kritisiert auch, da&#223;<lb/>
<name type="person" ref="#per__131048">Chaloupek</name>, der sonst sehr brav bei ihm in der Wirtschaftsprogrammdis<lb break="no"/>kussion mitarbeitet, sowie Univ.Prof. <name type="person" ref="#per__115683">Matzner</name> und andere &#252;berall jetzt<lb/>
Kritik &#252;ben und<add>[sich]</add> vorher aber sich nicht bei den zust&#228;ndigen Ministern<lb/>
informieren. <name type="person" ref="#per__111741">Sekanina</name> verweist darauf, da&#223; auch der Sekret&#228;r des Klubs<lb/>
<name type="person" ref="#per__131050">Bruno Aigner</name> in der "Zukunft" jetzt einen harten Artikel, da&#223; die SP&#214;<lb/>
Fett ansetzt und da&#223; es Eiterbeulen gibt, gerade nicht zur Verbesserung<lb/>
des Klimas beigetragen hat. <name type="person" ref="#per__97668">Kreisky</name> wird mit den entsprechenden Stellen<lb/>
sprechen, verweist aber im Besonderen darauf, da&#223; auch die Minister<lb/>
vorher alle finanziellen Belastungen mit dem Finanzminister absprechen<lb/>
m&#252;ssen, bevor sie in die &#214;ffentlichkeit treten. In Deutschland ist es<lb/>
<pb n="58-0203" facs="58_1981-02-10_0203.jpg"/>jetzt durch die mangelnde Information oder Absprache zwischen Partei<lb/>
und Regierung zu einer Spaltung gekommen. Die deutsche SPD oder, wie man<lb/>
dort sagt, die Baracke, betreibt &#252;ber die Medien jetzt Politik, weil<lb/>
sie nichts von der Regierung wei&#223;. Die Regierung wieder, insbesondere<lb/>
Bundeskanzler <name type="person" ref="#per__114106">Schmidt</name>, ist dadurch in eine ungeheuer schlechte Situa<lb break="no"/>tion auch innerparteilich geraten. In &#214;sterreich mu&#223; es bessere Infor<lb break="no"/>mationen geben, zwischen den Ministern und dann vor allem zu den Par<lb break="no"/>teistellen und Mitarbeitern. <name type="person" ref="#per__97668">Kreisky</name> schl&#228;gt vor, da&#223; daher alle<lb/>
14 Tage eine gro&#223;e Vorbesprechung, wie bisher, und die andere Woche dann<lb/>
eine kleine Vorbesprechung, wo nur die Minister sind, stattfinden<lb/>
sollte.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__111740">Dallinger</name> bezieht die Kritik bez&#252;glich der mangelnden Absprache mit<lb/>
dem Finanzminister sofort auf seinen Vorschlag wegen der Witwerpen<lb break="no"/>sion. Der Verfassungsgerichtshof hat den Termin zur Sanierung bis zum<lb/>
Juni 1981 gesetzt. Urspr&#252;nglich wollte man eine Partnerschaftspension<lb/>
schaffen, doch das w&#252;rde die derzeitig berufst&#228;tige Frau benachteili<lb break="no"/>gen. Au&#223;erdem h&#228;tte diese Partnerschaftspension ca. 65&#8211;70 % der<lb/>
beiden Pensionen betragen, so h&#228;tte man dann auch die Witwenpension<lb/>
von derzeit 60 % auf diesen Prozentsatz anheben m&#252;ssen. <name type="person" ref="#per__111740">Dallinger</name><lb/>
schl&#228;gt daher eine Etappenl&#246;sung vor, jetzt 1/3, 1985 das zweite und<lb/>
1988 dann das 3. Drittel. Wie <name type="person" ref="#per__111740">Dallinger</name> dann diese Ausf&#252;hrungen in der<lb/>
Fraktion im Bundesvorstand erg&#228;nzt, w&#252;rden heuer 1575 betroffen sein,<lb/>
in 10 Jahren dann 43.700. In der ersten Etappe w&#252;rde der Witwer 602,&#8211;&#8211;<lb/>
S, 1985 in der zweiten Etappe 1.210,&#8211;&#8211; und 1990 1.979,&#8211;&#8211; S in der<lb/>
dritten Etappe dann draufbekommen. Das Ganze w&#252;rde 1,7 Mrd. S nach Be<lb break="no"/>rechnung des Hauptverbandes kosten. Da zu diesem Zeitpunkt das Sonder<lb break="no"/>ruhegeld f&#252;r die Schwerst- und Schichtarbeiter, was mit 1.8.1980 ein<lb break="no"/>gef&#252;hrt wird und 450 Mio. S im Budget kostet, im Jahr also 1 Mrd. dann<lb/>
und bis 1990 laufen soll, auslauft, k&#246;nnte man dann diese Mrd., die der<lb/>
Finanzminister derzeit allerdings auch nicht hat, dann f&#252;r die Witwer<lb break="no"/>pension verwenden. Der Hauptverband hat allerdings berechnet, da&#223; da<lb break="no"/>f&#252;r 1,7 Mrd. S notwendig sind.<lb/>
</p>
            <p xml:space="preserve">Finanzminister <name type="person" ref="#per__97891">Salcher</name> erkl&#228;rt sofort, da&#223; er bef&#252;rchtet, da&#223; auch der<lb/>
&#246;ffentliche Dienst kommen wird. Den Bundesvoranschlag 82 kann <name type="person" ref="#per__97891">Salcher</name>,<lb/>
wenn jetzt immer weitere finanzielle Forderungen von Ministern &#246;ffent<lb break="no"/>lich erkl&#228;rt und verlangt werden, dann nicht mehr finanzieren, das<lb/>
Nettobudgetdefizit wird jetzt schon 35 Mrd. S f&#252;r das n&#228;chste Jahr ver<lb break="no"/>anschlagt. Das Bruttobudgetdefizit, was wesentlich h&#246;her als 50 Mrd.<lb/>
</p>
            <pb n="58-0204" facs="58_1981-02-10_0204.jpg"/>
            <p xml:space="preserve">wird, kann er dann nicht mehr am Kapitalmarkt finanzieren. Nach Mit<lb break="no"/>teilung <name type="person" ref="#per__97891">Salchers</name> hat der Hauptverband ein aufkommensneutrales Witwer<lb break="no"/>konzept vorgelegt, Pr&#228;s. <name type="person" ref="#per__97741">Millendorfer</name> h&#228;tte ihm dieses Modell vorge<lb break="no"/>tragen. In der Fraktionssitzung hat <name type="person" ref="#per__97741">Millendorfer</name> dann auch hart kri<lb break="no"/>tisiert, da&#223; <name type="person" ref="#per__111740">Dallinger</name>, ohne mit dem Hauptverband zu sprechen, seinen<lb/>
Vorschlag &#252;ber die Witwerpension erstattete. Tats&#228;chlich w&#252;rde die<lb/>
Partnerschaftspension nur 625 Mio. S bei 70 % der beiden Pensionen,<lb/>
also Mann und Frau betragen. Sofort wehrt sich hier die Frauenreferentin<lb/>
NR <name type="person" ref="#per__131467">Metzker</name> und verweist darauf, da&#223; dies nur eine so geringe Belastung<lb/>
des Budgets bedingt, weil die Differenz eben die berufst&#228;tige Frau be<lb break="no"/>zahlen m&#252;&#223;te. Dieser Vorschlag ist daher f&#252;r die sozialistische Frau<lb/>
nicht akzeptabel.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__111740">Dallinger</name> berichtet auch in der &#214;GB-Fraktionssitzung &#252;ber die Schwerst-,<lb/>
Schicht- und Nachtarbeitervorschl&#228;ge. Insgesamt sind davon 70.000 be<lb break="no"/>troffen. F&#252;r das Sonderruhegeld, welches 10 Jahre bezahlt werden soll,<lb/>
bis die Einschleifung der Fr&#252;hpensionierungen mit 57 Jahren wirksam<lb/>
wird, werden 47.000 davon betroffen. Voraussetzung ist, da&#223; man von<lb/>
den letzten 20 Jahren mindestens 15 Jahre als Schicht- und Nachtarbei<lb break="no"/>ter gearbeitet hat. Zus&#228;tzlich zu diesem Sonderruhegeld soll es dann<lb/>
1 Woche zus&#228;tzlichen Urlaub, 5 Minuten Pause pro Schichtstunde und<lb/>
eine verst&#228;rkte Mitsprache der Betriebsr&#228;te geben. Finanziert soll<lb/>
diese ganze sozialpolitische Ma&#223;nahme durch einen Sonderbeitrag von<lb/>
2 1/2 %<add>[, der]</add> als zus&#228;tzlicher Sozialversicherungsbeitrag von dem Unterneh<lb break="no"/>mer zu leisten w&#228;re. Dadurch w&#252;rden 75 % des Aufwandes gedeckt, 25 %<lb/>
m&#252;&#223;te der Bund subventionieren. <name type="person" ref="#per__97741">Millendorfer</name> bemerkt sofort, da&#223; der<lb/>
Hauptverband verlangt hat, 4,1 % Beitragserh&#246;hung, denn f&#252;r das Son<lb break="no"/>derruhegeld gen&#252;gen die 2 1/2 %, aber 1,6 % sind die medizinischen<lb/>
Kosten, die ansonsten die Sozialversicherung tragen m&#252;&#223;te, die keiner<lb break="no"/>lei Geld daf&#252;r hat. Gemeinderat <name type="person" ref="#per__114543">P&#246;der</name> und Obmann der Gemeindebedien<lb break="no"/>steten und Sprecher des &#246;ffentlichen Dienstes f&#252;r die Sozialisten<lb/>
meldet sofort auch an, da&#223; der &#246;ffentliche Dienst entsprechende Gleich<lb break="no"/>stellung verlangt, dies gilt zwar nicht f&#252;r das Sonderruhegeld, denn<lb/>
dies sollen ja nur Schicht- und Nachtarbeiter unter besonders schwer<lb break="no"/>sten Arbeitsbedingungen bekommen, wohl aber f&#252;r alle anderen Ma&#223;nahmen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97346">Benya</name> fa&#223;t zusammen und meint, es mu&#223; hier wirklich besser koordi<lb break="no"/>niert werden, auch innerhalb der sozialistischen Gewerkschaftsfraktion,<lb/>
und sagt, <name type="person" ref="#per__97985">Staribacher</name> hat schon immer gesagt, die Sozialbastler stellen<lb/>
hier Forderungen, die kaum zu finanzieren sind.<lb/>
</p>
            <pb n="58-0205" facs="58_1981-02-10_0205.jpg"/>
            <p xml:space="preserve">Ich werde auch aufgefordert &#252;ber die Wirtschaftssituation kurz zu be<lb break="no"/>richten und infolge der fortgeschrittenen Zeit referiere ich schnell<lb/>
&#252;ber die Au&#223;enhandelssituation, 90 Mrd. S Au&#223;enhandelsdefizit durch ent<lb break="no"/>sprechend gro&#223;e Einfuhren von Autos und Energieeinfuhren, und insbeson<lb break="no"/>dere nat&#252;rlich &#252;ber die Energieschwierigkeiten bei Errichtung von<lb/>
Kraftwerken. Der Bauarbeitersekret&#228;r <name type="person" ref="#per__97741">Millendorfer</name> beschwert sich, da&#223;<lb/>
die Regierung nicht sofort das Konjunkturbudget freigegeben hat, da<lb/>
es ihrer Meinung nach mit 35.000 Bauarbeitern im J&#228;nner eine unertr&#228;g<lb break="no"/>liche Arbeitsmarktsituation existiert. Mindestens 10.000 dieser Bau<lb break="no"/>arbeiter sind darauf zur&#252;ckzuf&#252;hren, da&#223; die abfertigungsgesetzliche<lb/>
Regelung die Unternehmer jetzt veranlasst, die Bauarbeiter zu k&#252;ndi<lb break="no"/>gen, damit kein Abfertigungsanspruch entsteht und dann wieder aufzu<lb break="no"/>nehmen. Ich erwidere, da&#223; die Regierung einen Baugipfel ja bereits ein<lb break="no"/>berufen hat und da&#223; insbesondere in der produktiven Arbeitsmarktverwal<lb break="no"/>tung statt 71 Mio. heuer 100 Mio. ausgegeben werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109808">ALBRECHT</name>: Bitte vom Baugipfel genaue Aufzeichnungen<lb/>
machen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97627">Kienzl</name> berichtet zu meiner gr&#246;&#223;ten &#220;berraschung &#252;ber die Gespr&#228;che,<lb/>
die er mit Ex-Au&#223;enminister <name type="person" ref="#per__130572">Gruber</name> in der Gesellschaft f&#252;r Energie<lb break="no"/>wesen f&#252;hrt. Dieser hat dezidiert erkl&#228;rt, da&#223; innerhalb der &#214;VP man<lb/>
sofort bereit ist, das Kernkraftwerk Zwentendorf gemeinsam mit den<lb/>
Sozialisten Betriebsfertig zu machen, wenn eine entsprechende Regie<lb break="no"/>rungsbeteiligung nach den n&#228;chsten Wahlen durch die &#214;VP gesichert ist.<lb/>
<name type="person" ref="#per__109293">Busek</name> meinte sogar, es m&#252;&#223;ten gewisse Posten eben angeboten werden.<lb/>
<name type="person" ref="#per__97627">Kienzl</name> erz&#228;hlt jetzt &#252;berall, da&#223; im n&#228;chsten Winter f&#252;r den Frem<lb break="no"/>denverkehr gro&#223;e Gefahr besteht, da&#223; die Energie nicht mehr zur Ver<lb break="no"/>f&#252;gung gestellt werden kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Jour fixe <name type="person" ref="#per__97453">Fremuth</name> setzen.<lb/>
</p>
            <p xml:space="preserve">Der Kapitalmarkt in der Schweiz schlie&#223;t sich f&#252;r &#214;sterreich, auch<lb/>
der in Deutschland ist mit 9 % Zinsen nicht mehr zu haben, hier steht<lb/>
&#214;sterreich in diesen L&#228;ndern bereits auf der Warteliste. Nur Amerika<lb/>
w&#252;rde sofort &#214;sterreich finanzieren, was aber eine 16 %-ige Zinsenbe<lb break="no"/>lastung bedeutet. Insgesamt seit 75 macht das Leistungsbilanzdefizit<lb/>
100 Mrd. aus und mu&#223; jetzt durch entsprechende R&#252;ckzahlung und Zinsen<lb break="no"/>belastung bereits &#252;ber 25 Mrd. S pro Jahr aufgebracht werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111737">MARSCH</name>: Bitte diese Ziffern pr&#252;fen, sie k&#246;nnen nicht<lb/>
stimmen.<lb/>
</p>
            <pb n="58-0206" facs="58_1981-02-10_0206.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97346">Benya</name> erinnert in seinem Diskussionsbeitrag, welche ungeheuren Lei<lb break="no"/>stungen ich als Handelsminister sowohl auf dem Sektor f&#252;r den Frem<lb break="no"/>denverkehr als auch insbesondere auf der Energie mache, dieses Lob ist<lb/>
mir direkt peinlich. Meinen Appell aber an <name type="person" ref="#per__97346">Benya</name>, da&#223; wir auf der<lb/>
Sozialpartnerebene versuchen sollte, die Frage des Kernkraftwerkes<lb/>
Zwentendorf positiv zu beeinflussen, ja sogar auf dieser Basis ent<lb break="no"/>sprechende Gespr&#228;che zu f&#252;hren, um im Parlament die Verhandlungen wei<lb break="no"/>terzutreiben, lehnt <name type="person" ref="#per__97346">Benya</name> auch aus innerparteilichen Gr&#252;nden ab. Er<lb/>
meinte, es gibt heute niemanden mehr, der daran glaubt, da&#223; vor 1983<lb/>
das Kernkraftwerk in Betrieb gehen kann. In den eigenen SP&#214;-Reihen hat<lb/>
<name type="person" ref="#per__97346">Benya</name> scheinbar auch gro&#223;e Schwierigkeiten mit seiner urspr&#252;nglichen<lb/>
Idee eines schnellen Durchziehens der Volksabstimmung gehabt. Ich per<lb break="no"/>s&#246;nlich bin davon &#252;berzeugt, da&#223; man, wenn es zu einer einigerma&#223;en er<lb break="no"/>tr&#228;glichen L&#246;sung f&#252;r das M&#252;lldeponieproblem k&#228;me, sehr wohl die Inter<lb break="no"/>essensvertretungen, sprich Sozialpartner, einen wesentlichen Beitrag<lb/>
zur schnelleren Abwicklung f&#252;hren k&#246;nnten, obwohl nat&#252;rlich dadurch<lb/>
auch das Kernkraftwerk nicht vor 83 in Betrieb gehen k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte Jour fixe <name type="person" ref="#per__97453">Fremuth</name> setzen.<lb/>
</p>
            <p xml:space="preserve">Der Verbundgesellschaft wurde jetzt von der &#214;MV angeboten, 150 MW im<lb/>
Winter Strom aus ihrem Kraftwerk zur Verf&#252;gung zu stellen, bei ent<lb break="no"/>sprechender R&#252;cklieferung im Sommer. Ich bin fest davon &#252;berzeugt,<lb/>
da&#223; diese M&#246;glichkeit, die &#252;brigens auch die Wiener Stadtwerke und in<lb/>
O&#214; die Steyrerm&#252;hl machen, noch von vielen Eigenanlagen der Industrie<lb/>
eine wesentliche Entlastung f&#252;r den Winter bringen k&#246;nnte. Dies gilt<lb/>
insbesondere f&#252;r den kritischen n&#228;chsten Winter. Ich ersuche daher<lb/>
SL <name type="person" ref="#per__111001">Peyerl</name>, er soll mir eine Liste der gr&#246;&#223;eren Industriebetriebe mit<lb break="no"/>teilen, die daf&#252;r infrage kommen, ich werde sie zu einer Besprechung<lb/>
zu mir bitten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte Entsprechendes vorbereiten.<lb/>
</p>
            <p xml:space="preserve">GD <name type="person" ref="#per__116945">Kirchner</name>, SGP, teilt mir mit, da&#223; er mit dem Baumeister <name type="person" ref="#per__122881">Rogner</name> be<lb break="no"/>z&#252;glich Laprex, Desintegrator Baustoffproduktion, einig ist. Die An<lb break="no"/>lage von 80 Mio. S wird von <name type="person" ref="#per__122881">Rogner</name> errichtet, die Lizenz wird er an<lb/>
SGP zahlen, die diese an die SU abliefern mu&#223;. Diese Anlage ist des<lb break="no"/>halb f&#252;r die SGP auch von gro&#223;er Bedeutung, weil dort die bautechnische<lb/>
Frage, wie man die westlichen Normen erreichen kann und wie dann durch<lb/>
die westliche Normung dieser Baustoff auch dann bei den &#246;ffentlichen<lb/>
Ausschreibungen zugelassen wird, endlich wird beweisen k&#246;nnen. Die Norm<lb/>
<pb n="58-0207" facs="58_1981-02-10_0207.jpg"/>mu&#223; auf die westlichen Verh&#228;ltnisse adaptiert werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111737">MARSCH</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Bitte einen entsprechenden Bericht.<lb/>
</p>
            <p xml:space="preserve">Der Direktor der Korneuburger Schiffswerft, <name type="person" ref="#per__114552">Hager</name>, fragt an, ob er den<lb/>
Vizepr&#228;sidenten f&#252;r die Goldener-Merkur-Gesellschaft &#252;bernehmen soll.<lb/>
Diese wollen n&#228;chstes Jahr in &#214;sterreich die Verleihung vornehmen.<lb/>
Heuer waren 200 Personen nach Moskau geladen, auch ich sollte diesen<lb/>
Goldenen Merkur bekommen. <name type="person" ref="#per__114552">Hager</name> gibt dann auf inquisitorisches Fragen<lb/>
von mir zu, da&#223; er nicht wei&#223;, wie dann die Abwicklung erfolgt. Ich<lb/>
bin fest davon &#252;berzeugt, da&#223; der Gen.Sekr. <name type="person" ref="#per__131059">Laurenzo Gallo</name>, ein Ita<lb break="no"/>liener, der dieser Organisation Goldener Merkur vorsteht, fest damit<lb/>
rechnet, da&#223; &#214;sterreich dann entsprechende Aufwendungen &#252;bernimmt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte la&#223; dies genau pr&#252;fen, damit das nicht ein<lb/>
Reinleger f&#252;r uns wird.<lb/>
</p>
            <p xml:space="preserve">Dir. <name type="person" ref="#per__131060">Batzel</name> von der Ruhrkohle, <name type="person" ref="#per__131061">Kemschuld</name> von der Handels-GesmbH der<lb/>
Ruhrkohle, Dr. <name type="person" ref="#per__131062">Ross</name>, f&#252;r den Verkauf, Haushalt und Kleinverbrauch zu<lb break="no"/>st&#228;ndig, berichten mir &#252;ber die Intentionen der Ruhrkohle. Sie haben<lb/>
jetzt mit der V&#246;est-Alpine einen 20-Jahresvertrag abgeschlossen. Auch<lb/>
mit der Verbund wurden 200.000 t bis zum Jahre 2004 vereinbart. Die<lb/>
Ruhrkohle hat heute in 50 L&#228;ndern Aktivit&#228;ten, sie will au&#223;er aus dem<lb/>
Ruhrgebiet auch australische, kanadische, nordamerikanische und auch<lb/>
kolumbianische Reviere erschlie&#223;en. Sie gibt sofort zu, da&#223; der Preis,<lb/>
der n&#228;mlich f&#252;r uns entscheidend ist, um 25 % noch immer h&#246;her liegt<lb/>
als die Ostkohle. <name type="person" ref="#per__131060">Batzel</name> meint, das sei eben das Sicherheitsrisiko<lb/>
oder der Sicherheitspreis, den man abschlie&#223;en m&#252;&#223;te. Die deutsche Bun<lb break="no"/>desregierung hat z.B. jetzt 10 Mio. t Vorrat 1974/75 angelegt, 130 DM<lb/>
die Tonne gekauft, jetzt ist der Listenpreis 202. Wenn daher <choice><choice><sic>dier</sic><corr>dieser? der?</corr></choice></choice> Vor<lb break="no"/>rat tats&#228;chlich 84 aufgel&#246;st wird, wird Deutschland die ganzen Ver<lb break="no"/>zinsungen und Kapitalaufwendungen abgedeckt haben, allein durch die<lb/>
Preissteigerungen. Da bei dieser Aussprache auch der Obmann der Sektion<lb/>
Handel, KR <name type="person" ref="#per__121792">Steidl</name>, sowie insbesondere Dir. <name type="person" ref="#per__131063">Dre&#223;ler</name> von der Gaskoks an<lb break="no"/>wesend sind, erkl&#228;re ich diesen beiden sofort, da&#223; wir &#228;hnlich bei<lb/>
Roh&#246;l auch bei Kohle jetzt eine gewisse freiwillige Lagerung oder ge<lb break="no"/>gebenenfalls eine gesetzliche Regelung brauchen. Beide stimmen mir so<lb break="no"/>fort zu.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: <name type="person" ref="#per__116120">Hille</name> soll die Verhandlungen f&#252;hren und ent<lb break="no"/>sprechenden Vorschlag ausarbeiten.<lb/>
</p>
            <pb n="58-0208" facs="58_1981-02-10_0208.jpg"/>
            <p xml:space="preserve">Bei einem Pressegespr&#228;ch mit Frau <name type="person" ref="#per__116032">Freisinger</name> von der Presse und einem<lb/>
APA-Mann, <name type="person" ref="#per__131064">Hahn</name>, kam diese Frage besonders eingehend zur Diskussion.<lb/>
Ein niederl&#228;ndisches Kraftwerk hat jetzt 500.000 t abgeschlossen.<lb/>
300.000 kauft es in Amerika, 200.000 zum Listenpreis in der Ruhr,<lb/>
alles von Ruhrkohle eingeleitet und mitfinanziert. Der amerikanische<lb/>
Preis ist heute noch um 18 DM pro Tonne billiger. Man mu&#223; aber bereits<lb/>
15 $ Liegegeld und 15 $ Fracht dazurechnen, wodurch sich die Preis<lb break="no"/>differenz wesentlich verringert. Die Ruhrkohle ist &#252;berzeugt, da&#223; es<lb/>
in k&#252;rzester Zeit einen Kohleweltmarktpreis geben wird, &#228;hnlich den<lb/>
&#214;lpreisen, auch wird es dann einen Spotmarkt f&#252;r sofortige Kohle<lb/>
geben, der wesentlich h&#246;her sein wird als der Listenpreis. Gaskoks er<lb break="no"/>kl&#228;rt, da&#223; es j&#228;hrlich jetzt um 200.000 mehr Ruhrkohle beziehen m&#246;chte,<lb/>
um dann letzten Endes bei einer Gesamtmenge von 1 Mio. t zu verbleiben.<lb/>
Gaskoks m&#246;chte f&#252;r die Zement-, Glas-, Papier- und Magnesitindustrie Koh<lb break="no"/>le einf&#252;hren. Gaskoks rechnet damit, da&#223; die Polen nicht imstande sein<lb/>
werden, die vereinbarten 2 Mio. 83 und 84 die 3 Mio. t Kohle zu liefern.<lb/>
Ich selbst teile auch diese Meinung, doch lehne ich ganz entschieden<lb/>
ab, die Formulierung von <name type="person" ref="#per__116032">Freisinger</name> zu akzeptieren, da&#223; jetzt die Ruhr<lb break="no"/>kohle f&#252;r die Polen-Lieferung einspringen sollen. Dies w&#252;rde bedeuten,<lb/>
da&#223; wir den Polen-Vertrag jetzt schon als nicht erf&#252;llbar betrachten<lb/>
und damit auch rein verhandlungstechnisch die Polen aus der Lieferver<lb break="no"/>antwortung entlassen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte Kohlenunterlagen, Importabschl&#252;sse, der<lb break="no"/>zeitige Lieferungen und Preise der einzelnen L&#228;nder und Firmen zusammen<lb break="no"/>stellen und mit Polkarbon Sitzung vereinbaren.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="58_0197_01" facs="58_1981-02-10_0197-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 10.2.1981</head>
         </div>
         <pb n="58_0197_02" facs="58_1981-02-10_0197-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="58_0208_01" facs="58_1981-02-10_0208-01.jpg"/>
         <pb n="58_0208_02" facs="58_1981-02-10_0208-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 75. Ministerratssitzung, 10.2.1981</head>
            <gap reason="sampling"/>
            <pb n="58_0208_03" facs="58_1981-02-10_0208-03.jpg"/>
         </div>
         <pb n="58_0208_04" facs="58_1981-02-10_0208-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
