<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19731016">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 16. Oktober 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band18_1973-10-16</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-10-16">Dienstag, 16. Oktober 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-09-07">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band18/">
      <body>
         <pb n="18-1134" facs="18_1973-10-16_1134.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Dienstag, 16. Oktober 1973</p><p xml:space="preserve">Im Ministerrat beantrage ich, wie <rs type="person" ref="#per__97311">Androsch</rs> gew&#252;nscht hat, 15 Mill. S<lb/>
Erh&#246;hung des Bugdet&#252;berschreitungsgesetzes f&#252;r den Kohlenbergbau und<lb/>
damit auf 35,520.000 S. <rs type="person" ref="#per__97311">Androsch</rs> selbst ist im letzten Moment zur<lb/>
&#220;berzeugung gelangt, dass er der steirischen Lobby im Nationalrat<lb/>
m&#252;sste auf alle F&#228;lle Rechnung tragen. In diesem Fall h&#228;tte dann<lb/>
aber die &#214;VP sicherlich erkl&#228;rt, dass es ihre Initiative war, die die Re<lb break="no"/>gierung veranlasst hat, f&#252;r die GKB doch mehr an Bergbauhilfe zu geben.<lb/>
Deshalb haben wir dies lieber gleich selbst beschlossen.</p><p xml:space="preserve">Bei dem Bericht des Bundeskanzlers &#252;ber die Gesellschafterversammlung<lb/>
des ORF verwies <rs type="person" ref="#per__97668">Kreisky</rs> ausdr&#252;cklich darauf, dass damit die Verweigerung<lb/>
der Entlastung der Gesch&#228;ftsf&#252;hrung ausgesprochen wird. Er d&#252;rfte auch<lb/>
&#252;berzeugt sein, dass nicht alle &#8211; ich zumindestens tue es auch nicht &#8211;<lb/>
die anderen Punkt der Ministerkollegen genau liest und wollte deshalb<lb/>
jedem einzelnen Minister diesen Tatbestand besonders vor Augen f&#252;hren.</p><p xml:space="preserve">Sein Bericht &#252;ber die Zusammenfassung der verstaatlichten Industrieunterneh<lb break="no"/>mungen wurden vom Finanzminister und vom Verkehrsminister beeinsprucht.<lb/>
Die DDSG und die V&#214;EST hat die Abstattungsmodalit&#228;t in einem Vertrag<lb/>
festgelegt. Nun ist es der V&#214;EST gelungen, durch sp&#228;teres Zustandekommen<lb/>
des Vertrages, andere Verkaufsmodalit&#228;ten im BKA durchzusetzen. <rs type="person" ref="#per__98034">Veselsky</rs><lb/>
steht auf dem Standpunkt, dass <rs type="person" ref="#per__97468">Gatscha</rs> dies veranlasst hat und distan<lb break="no"/>zierte sich schon in der Vorbesprechung. <rs type="person" ref="#per__97668">Kreisky</rs> selbst meinte, der Ver<lb break="no"/>kehrsminister m&#252;sse hier eine Bemerkung machen, aber im Prinzip k&#246;nne<lb/>
er nichts anderes beantragen. D.h. er deckte eigentlich die Verstaatlichten<lb break="no"/>sektion, die den Antrag eigentlich ausgearbeitet hatte. Nachdem <rs type="person" ref="#per__97311">Androsch</rs><lb/>
aber darauf hinwies, dass hier eine Benachteiligung der DDSG um ca. 1,5<lb/>
Mill. S erfolgt, entgegen dem urspr&#252;nglichen Vertragsabschluss-Details<lb/>
wurden ja keine mehr im einzelnen behandelt &#8211; wurde dann als Kompromiss<lb/>
beschlossen nach Massgabe, d.h. es sollte eine Einigung zwischen den<lb/>
Ressortvertretern noch versucht werden. Dr. <rs type="person" ref="#per__97498">Gr&#252;nwald</rs>, dem ich beim Mittag<lb break="no"/>essen die ganze Angelegenheit &#8211; nachdem die &#214;IAG indirekt davon betroffen<lb/>
ist &#8211; schilderte, meinte die Vorgangsweise war von der V&#214;EST absolut<lb/>
korrekt und damit der Antrag eigentlich richtig. Ich bin gespannt, was<lb/>
letzten Endes herauskommen wird.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte die endg&#252;ltige Regierungsvorlage, die ins<lb/>
Parlament kommt, kontrollieren und vergleichen mit<lb/>
dem Antrag &#8211; Pkt. 24 der TO &#8211; Ministerrat.</p><pb n="18-1135" facs="18_1973-10-16_1135.jpg"/><p xml:space="preserve">Das Rohstofflenkungsgesetz ging ohne jede Diskussion &#252;ber die B&#252;hne<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> w&#252;nschte nur anschliessend daran einen Bericht &#252;ber die Benzin<lb break="no"/>lage. <rs type="person" ref="#per__97668">Kreisky</rs> selbst steht auf dem STandpunkt, dass hier der ORF, &#228;hnlich<lb/>
wie bei <rs type="person" ref="#per__123824">Schranz</rs> <add>[evtl. Falschidentifikation, Anm.]</add> und bei den Preisen wieder einemal seine gegen die Re<lb break="no"/>gierung gerichtete Informationspolitik fortgesetzt hat. Er hat deshalb vor<lb/>
geschlagen, dass die Bundesregierung einen Appell an die Massenmedien<lb/>
beschliessen sollte, objektiv und beruhigend zu berichten. Er sieht<lb/>
keinerlei Gefahren, da ihm die Botschafter aus Irak und Libyen schen<lb break="no"/>bar bei den seinerzeitigen Nachtgespr&#228;chen unaufgefordert erkl&#228;rt h&#228;tten,<lb/>
wenn irgendjemand in Europa &#214;l bekommt, dann &#214;sterreich. Diese Mitteilung<lb/>
sagt er, ist strengst vertraulich zu behandeln. Es besteht ja tat&#228;schlich<lb/>
sonst die grosse Gefahr, dass jemand behauptet, &#214;sterreich h&#228;tte, um seine<lb/>
&#214;lversorgung zusichern, den Terroristen nachgegeeben, was sicherlich in<lb/>
der damaligen Zeit &#252;berhaupt keineRolle der &#220;berlegung gespielt hat.</p><p xml:space="preserve"><rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> berichtet, dass sich Wien als UNO-Zentrum bewerben soll<lb/>
die Generalversammlung hat seinerzeit beschlossen, es m&#252;sste jetzt<lb/>
neben New York und Genf gepr&#252;ft werden, welcher Staat und welche Stadt<lb/>
&#252;berhaupt als UNO-Zentrum in Frage kommt. &#214;sterreich soll nun das zu<lb/>
errichtende UNO-Geb&#228;ude als UNO-Zentrum anmelden, dann geht es ins<lb/>
Eigentum der UNO &#252;ber , die UNIDO ist eine Teilorganisation der UNO<lb/>
und h&#228;tte damit nicht nur einen festen Sitz sondern Wien auch einen<lb/>
entsprechenden Status bekommen. Zu pr&#252;fen w&#228;re noch, dass die IAEO<lb/>
d.h. die Atombeh&#246;rde ein entsprechende Unterkunft dort automtisch be<lb break="no"/>kommt, da dies ja keine UNO-Beh&#246;rde ist.</p><p xml:space="preserve">Die Abr&#252;stungsgespr&#228;che sollen am 30. Oktober wieder aufgenommen und<lb/>
fortgesetzt werden. Die Kosten tragen die Teilnehmerstaaten, &#214;sterreich<lb/>
muss nur den Raum und die INstallation zur VErf&#252;gung stellen. BEginnen<lb/>
m&#252;ssen sie im Kongresshaus am G&#252;rtel, werden dann aber sehr bald in den<lb/>
Redoutensaal &#252;bersiedeln, nachdem das Burgtheater in das Offizierskasino<lb/>
&#252;besiedelt. Zur Adaptierung werden daf&#252;r 3 Mill. S verwendet. Die<lb/>
Adaptierung wird die Bundesgeb&#228;udeverwaltung durchf&#252;hren. <rs type="person" ref="#per__97668">Kreisky</rs> meinte<lb/>
sofrt, es w&#228;re zweckm&#228;ssig, ein Konkurrenzoffert einzuholen. Da an<lb break="no"/>sonsten die Preise wahrscheinlich &#252;berh&#246;ht sein werden. Sowohl <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
als auch <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> hoffen, dass der bald der Hofburg-Gesellschafts<lb break="no"/>vertrag &#252;ber das Kongresszentrum abl&#228;uft, damit endlich dann die Regierung<lb/>
selbst &#252;ber der Kongresszentrum verf&#252;gen kann. <rs type="person" ref="#per__97668">Kreisky</rs> meinte, das w&#228;re<lb/>
der schlechteste Vertrag gewesen, derjemals abgeschlossen wurde. Der<lb/>
Staat muss nicht nur f&#252;r seine Tagungen, die er dort abh&#228;lt, zahlen,<lb/>
<pb n="18-1136" facs="18_1973-10-16_1136.jpg"/>er bekommt sie auch nicht, weil eben das Kongresszentrum als<lb/>
kommerzielle Gesellschaft entsprechende Abschl&#252;sse gewinnbringend t&#228;tigt<lb/>
Dies h&#228;tte, meinte <rs type="person" ref="#per__97668">Kreisky</rs>, auch jeder Beamte zusammengebracht. Da h&#228;tte<lb/>
man keine private Firma einschalten m&#252;ssen.</p><p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> schl&#228;gt f&#252;r den Nationalfeiertag vor, dass wir eine grosse Dis<lb break="no"/>kussion: Volk und Landesverteidigung, starten sollen. Er hat Prof.<lb/>
<rs type="person" ref="#per__114790">Bigler</rs> von der Schweiz, einen Milit&#228;rkorrespondenten mit grossem Ansehen<lb/>
bereits f&#252;r ein Referat gewonnen. Ebenso soll der Sekret&#228;r des schwedisch<lb/>
Volk und Verteidigung kommen. Als dritten Referenten schl&#228;gt er <rs type="person" ref="#per__114546">Spanocchi</rs><lb/>
vor, der &#252;ber seine bisherige T&#228;tigkeit berichten sollte. Er m&#246;chte<lb/>
230 bis 250 Teilnehmer einladen und wird noch die einzelnen Ministerien<lb/>
fragen und dann mitteilen, wieviele von jedem Ministerium kommen k&#246;nnen.<lb/>
Ich glaube, <rs type="person" ref="#per__108224">L&#252;tgendorf</rs>, der ebenfalls im Vorsitz sitzen soll, <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
will er&#246;ffnen und <rs type="person" ref="#per__108224">L&#252;</rs> soll schliessen, allerdings meint er, nicht mehr<lb/>
als ein paar Minuten, h&#228;tte jeder Redezeit ausser den drei Referenten,<lb/>
war von dieser Mitteilung genauso &#252;berrascht wie der Aussenminister.<lb/>
1971 meinte <rs type="person" ref="#per__97668">Kreisky</rs> h&#228;tte man die Jugend und unsere Zukunft diskutiert,<lb/>
1972 die Wissenschaft und damit internationale Leute geholt und dies<lb break="no"/>mal sollte die grosse Diskussion starten, um das Volk f&#252;r die Landes<lb break="no"/>verteidigung mehr zu mobilisieren. In Schweden h&#228;tte es auch, als die<lb/>
Sozialdemokraten zur Regierung gekommen sind, grosse Schwierigkeiten<lb/>
anfangs gegeben und jetzt h&#228;tte diese Volksbewegung Volk und Landes<lb break="no"/>verteidigung diesen Zustand &#252;berwunden. Warum er davon aber nicht ein<lb break="no"/>mal den Verteidigungsminister vorher telefonisch anruft und verst&#228;ndigt,<lb/>
ist mir ein R&#228;tsel.</p><p xml:space="preserve">Da am 23. in der zweiten NR-Sitzung nach der Budgetrede des FM eine<lb/>
Erkl&#228;rung des Bundeskanzlers zur Sch&#246;nau-Aff&#228;re erwartet wird, hat<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> in Anwesenheit der Beamten verlangt, es m&#252;sste jetzt eine<lb/>
Sachverhaltsdarstellung des Innenministeriums ihm gegeben werden.<lb/>
Auf der einen Seite sei der Bericht des Min.Rat <rs type="person" ref="#per__84797">Erben</rs> zu verwenden,<lb/>
auf der anderen Seite w&#252;nsche er eine genaue Darstellung, wie sich der<lb/>
Sicherheitsdirektor von N&#214; verhalten hat.<lb/>
&#220;ber die Re-Emigranten in der Malzgasse, die in einem Elendsquartier wohnen,<lb/>
meinte <rs type="person" ref="#per__97668">Kreisky</rs> m&#252;sste zwischen Bund und Wien jetzt eine Vereinbarung<lb/>
getroffen werden. Hier h&#228;tte sich vor allem aber auch die israelische<lb/>
Kultusgemeinde einzuschalten, da sie doch immerhin, auch wenn sie von<lb/>
Israel ausgewanderte Juden sind, um Juden handelt.</p><pb n="18-1137" facs="18_1973-10-16_1137.jpg"/><p xml:space="preserve">Die &#214;kologen unter F&#252;hrung von Prof. <rs type="person" ref="#per__107926">Lorenz</rs> machen eine Wachaufahrt,<lb/>
um sich wahrscheinlich &#252;ber die Errichtung der Donau-Kraftwerke und<lb/>
vor allem auch &#252;ber die Auswirkungen jedweder Verbauung zu informieren<lb/>
und wahrscheinlich auch entsprechende Gegenpropaganda zu machen. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
wurde eingeladen, hat keine Zeit und hat <rs type="person" ref="#per__98034">Veselsky</rs> ersucht, ihn dort<lb/>
zu vertreten. Mich wunderte, dass er daf&#252;r nicht den Verkehrsminister<lb/>
<rs type="person" ref="#per__110923">Lanc</rs>, er immerhin mehr daf&#252;r zust&#228;ndig ist, aufgefordert hat. Vielleicht<lb/>
misst er dieser Wachaufahrt doch nicht so grosse Bedeutung bei. Ich bin<lb/>
aber fest &#252;berzeugt, dass diese von den Massenmedien ganz gross heraus<lb break="no"/>gestrichen wird.</p><p xml:space="preserve">In einem Brief <rs type="person" ref="#per__130518">Diwold</rs> hat dieser behauptet, dass nur auf die Sch&#228;rdinger<lb/>
Intervention der Bauernvertreter stellt die Regierung jetzt endlich<lb/>
das gef&#228;rbte Diesel&#246;l die Landwirtschaft bekommen sollte. Gleichzeitig urgiert<lb/>
er, dass <rs type="person" ref="#per__97668">Kreisky</rs> versprochen hat, dass dies noch heuer resp. f&#252;r 1974 ge<lb break="no"/>schehen wird. <rs type="person" ref="#per__97668">Kreisky</rs> stellt nach R&#252;ckfrage mit <rs type="person" ref="#per__98055">Weihs</rs> fest, dass man ge<lb break="no"/>sagt hat, man wird dies jetzt in Angriff nehmen und urgiert die Enquete,<lb/>
die wahrscheinlich bei ihm stattfinden sollte.</p><p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> hat eine Nach-Ministerratsbesprechung ohne Beamten verlangt und<lb/>
dort hat <rs type="person" ref="#per__97311">Androsch</rs> darauf hingewiesen, dass das Statische Zentralamt,<lb/>
wie ihm Pr&#228;s. <rs type="person" ref="#per__114128">Bosse</rs> mitgeteilt hat, den im Oktober gespalteten Haftpflicht<lb break="no"/>tarif und zwar den erh&#246;hten Satz mit Leihwagenm&#246;glichkeit in den<lb/>
Index auf nehmen wird. Ausserdem soll der neue Warenkorb und damit der<lb/>
neue Index erst mit 1.1.1976 eingef&#252;hrt werden, <rs type="person" ref="#per__97311">Androsch</rs> m&#246;chte aber<lb/>
unbedingt, dass dies bereits vor den Wahlen, n&#228;mlich mit 1.1.1975 geschieht.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> wird deshalb eine Konferenz einberufen und vor allem die Wirtschafts<lb break="no"/>kommission der Partei damit besch&#228;ftigen. <rs type="person" ref="#per__97442">Firnberg</rs>, die ja jahrzehntelang<lb/>
in der Statistik gearbeitet hat, machte einige Bemerkungen, dass dies<lb/>
alles nicht so leicht geht und ich habe ihr nur hingerufen, dass doch<lb/>
eh alles keinen Sinn hat. <rs type="person" ref="#per__97668">Kreisky</rs> hat das aufgeschnappt und meinte, er<lb/>
kennt das Problem sehr genau und teilt die Meinung von <rs type="person" ref="#per__97311">Androsch</rs>. Eine R&#252;ck<lb break="no"/>sprache, die ich mit Herbert <rs type="person" ref="#per__133326">Kr&#228;mer</rs> dann mittags f&#252;hrte, hat meine Erwide<lb break="no"/>rung nur best&#228;tigt. Ich versuchte, <rs type="person" ref="#per__97311">Androsch</rs> und <rs type="person" ref="#per__97668">Kreisky</rs> zu erkl&#228;ren, dass<lb/>
die Statistiker in diesem Fall vom statistischen Standpunkt aus im Recht<lb/>
sind und dass es unm&#246;glich ist, ohne als Manipulanten verrufen zu werden,<lb/>
f&#252;r eine &#196;nderung w&#228;hrend der Periode, wo der Warenkorb nicht generell<lb/>
neu gefasst wird, einzutreten. Noch krasser als die Haftpflicht ist<lb/>
doch die Tatsache, dass auch die Schulb&#252;cher, die jetzt gratis abgegeben<lb/>
werden, nach wie im Index rangieren. <rs type="person" ref="#per__97311">Androsch</rs> meinte, wir w&#252;rden damit<lb/>
<pb n="18-1138" facs="18_1973-10-16_1138.jpg"/>Inflationsmomente in den Index mitziehen und er wehrt sich ganz ent<lb break="no"/>schieden gegen eine solche Vorgangsweise. Eine befriedigende L&#246;sung ist<lb/>
nur durch &#196;nderung des Warenkorbes nach einer neuen Konsumerhebung m&#246;glich<lb/>
und diese kann fr&#252;hestens mit 1. J&#228;nner 1976 wirksam werden.</p><p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> hat dann genau wie in der &#214;GB-Bundesfraktion festgehalten, dass<lb/>
nach den Sonntag-Wahlen die &#214;VP auf alle F&#228;lle h&#228;rtere Linie beziehen<lb/>
wird und auch wir eine entsprechende h&#228;rtere Gangart einschlagen m&#252;ssen.<lb/>
Im Nationalrat m&#252;sste jetzt die konziliante Periode durch entsprechen<lb/>
des Durchziehen unserer Gesetze abgel&#246;st werden. Im Fr&#252;hjahr h&#228;tte man<lb/>
eigentlich keine wirklichen grossen Projekte beschliessen k&#246;nnen und jetzt<lb/>
im Herbst kommen wir in eine furchtbaren Zeitdruck. Er verlangte des<lb break="no"/>halb, dass jedes Ressort ihm eine Tableau &#252;berreichen soll, wo und welche<lb/>
Gesetze unbedingt heuer resp. in d n&#228;chsten Jahr im Fr&#252;hjahr beschlossen<lb/>
werden m&#252;ssten.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Bitte eine diesbez&#252;gliche Aufstellung veran<lb break="no"/>lassen.</p><p xml:space="preserve">Nach seiner Konzeption m&#252;sste, wenn die Wahlen verlorengehen, was er unter<lb/>
gar keinen Umst&#228;nden glaubt, weil die Meinungsumfragen &#228;usserst g&#252;nstig<lb/>
stehen, die SP&#214; auf alle F&#228;lle eine harte Linie mit Fristsetzung usw.<lb/>
einschlagen. Wenn die Wahlen gut ausgehen, auch dann m&#252;sste man h&#228;rter<lb/>
gegen die &#214;VP taktieren und nur in gewissen Fragen eine Konzilianz an<lb/>
den Tag legen. In Ober&#246;sterreich ist die Wahlbewegung von vielen Tendenzen<lb/>
in der Bev&#246;lkerung gekennzeichnet. Die Bev&#246;lkerung kommt, um die Minister<lb/>
und nat&#252;rlich den Bundeskanzler besonders zu sehen und deshalb sind die<lb/>
Wahlversammlung &#228;usserst gut besucht. Ober&#246;stereichischer LH <rs type="person" ref="#per__98068">Wenzl</rs><lb/>
pr&#228;sentiert sich aber auch als der neue Landeshauptmann. Die Randschichten<lb/>
m&#252;ssen aber nur die &#214;VP w&#228;hlen, um ihn zum Landeshauptmann zu machen<lb/>
und dies werden sie nicht in dem Umfang, als die &#214;VP hofft. Die Meinungs<lb break="no"/>umfragen sind n&#228;mlich f&#252;r die &#214;VP verheerend. Sie haben eine eigene Um<lb break="no"/>frage gemacht, wie <rs type="person" ref="#per__97668">Kreisky</rs> in der Fraktion dann mitteilt, wo die Soziali<lb break="no"/>sten 27 und die &#214;VP nur 25 Mandate bekommt. Wenn eine Mandatsgleichheit<lb/>
mit Stimmen&#252;berhang eintritt, ist das aber schon f&#252;r Ober&#246;sterreich ein<lb/>
grosser Erfolg. Die Ober&#246;sterreicher haben zum Unterschied von den<lb/>
K&#228;rntnern, die ja bei ihren Wahlen &#252;berhaupt nicht wollten, dass die Bundes<lb break="no"/>politik mit hineingezogen wird und auch Bundespolitiker fast nicht einge<lb break="no"/>setzt haben, sehr wohl die Bundespolitik jetzt als Testwahl mit herangezo<lb break="no"/>gen und das wird sich nach Meinung <rs type="person" ref="#per__97668">Kreiskys</rs> sehr gut auswirken. Sicher ist<lb/>
eines, das jetzt der Kampf <rs type="person" ref="#per__98068">Wenzl</rs>-<rs type="person" ref="#per__97668">Kreisky</rs> und nicht <rs type="person" ref="#per__98068">Wenzl</rs>-<rs type="person" ref="#per__125380">Fridl</rs> heisst.</p><pb n="18-1139" facs="18_1973-10-16_1139.jpg"/><p xml:space="preserve">In Wien kommen die W&#228;hler, um nicht nur ihn sondern vor allem auch als<lb/>
neue Gesichter den neuen B&#252;rgermeister zu sehen. In Wien ist es eine<lb/>
Materialschlacht und eine Pers&#246;nlichkeitswahl, den nat&#252;rlich eigent<lb break="no"/>lich <rs type="person" ref="#per__97488">Poldl</rs> wirklich gewinnen m&#252;sste, da <rs type="person" ref="#per__97509">Hahn</rs> f&#252;r ihn keine Konkurrenz<lb/>
ist. Gerade die b&#252;rgerlichen &#214;VP-Leute k&#246;nne ja kaum auf proletarische<lb/>
Vertreter eingeschusterten und jetzt auch von der Bev&#246;lkerung so<lb/>
aufgefassten <rs type="person" ref="#per__97509">Hahn</rs> w&#228;hlen. Unsere sozialistischen Arbeiter aber werden<lb/>
auf alle F&#228;lle sozialistisch w&#228;hlen, da ja letzten Endes <rs type="person" ref="#per__97963">Slavik</rs> weg ist<lb/>
und <rs type="person" ref="#per__97488">Gratz</rs> jetzt gekommen ist. Dadurch k&#246;nnte <rs type="person" ref="#per__97488">Gratz</rs> die Randw&#228;hler umso<lb/>
leichter mit seinem Auftreten, Gehaben und seiner ganzen Mentalit&#228;t<lb/>
gewinnen. Diese &#220;berlegungen hat nicht <rs type="person" ref="#per__97668">Kreisky</rs> angestellt, sondern sie<lb/>
sind mir so in den Sinn gekommen. Im Nachhinein finde ich deshalb den<lb/>
Entschluss, dass <rs type="person" ref="#per__97488">Gratz</rs> B&#252;rgermeister wird, schon allein von diesem Stand<lb break="no"/>punkt aus f&#252;r richtig. <rs type="person" ref="#per__97509">Hahn</rs> hat mir zwar einmal gegen&#252;ber angedeutet,<lb/>
er ist froh, dass er <rs type="person" ref="#per__97488">Gratz</rs> als Gegenspieler hat und nicht mich. ich<lb/>
glaube aber, dass das von ihm eine vollkommen falsche &#220;berlegung war.<lb/>
Ich w&#228;re doch auf derselben Linie oder Spur gearbeitet wie <rs type="person" ref="#per__97509">Hahn</rs> und<lb/>
damit w&#228;r die Konfrontation zustandegekommen, die in Wirklichkeit<lb/>
wahlm&#228;ssig nichts bringt.</p><p xml:space="preserve">In der &#214;GB-Fraktion hat dann noch <rs type="person" ref="#per__97372">Broda</rs> &#252;ber seine Strafrechtsreform<lb/>
und sonstigen Aktivit&#228;ten berichtet. Diskussion hat es fast keine gege<lb break="no"/>ben. <rs type="person" ref="#per__97525">H&#228;user</rs> dann &#252;ber die Rentengesetznovellen, die er in die Begut<lb break="no"/>achtung schickt. Auch hier ist fast keine Diskussion abgef&#252;hrt worden.<lb/>
Unter allf&#228;lligem wurde ich dann von <rs type="person" ref="#per__98010">Teschl</rs> und einigen anderen aufge<lb break="no"/>fordert ich sollte doch &#252;ber die Benzinsituation referieren. Hier hat<lb/>
sich dann eine l&#228;ngere Diskussion entwickelt, wobei insbesondere der<lb/>
Vertreter der Gewerkschaft Kunst und Freie Berufe berichtete, dass<lb/>
der ORF deutlich sichtbar manipulierte. Ihm h&#228;tte seine Funktion&#228;re<lb/>
mitgeteilt, es handelt sich dabei meistens um das technische Personal,<lb/>
also Kameraleute usw., dass die Reporter schon am Samstag entsprechend<lb/>
manipuliert hatten. Auf Tankstellen, die noch gar nicht leer waren,<lb/>
wurden Tafeln aufgestellt, "Kein Benzin" um die notwendigen<lb/>
Aufnahmen zustandezubringen. Ich habe den Genossen, dessen Namen<lb/>
ist nicht kenne, anschliessend gefragt, ob er mir entsprechendes<lb/>
Unterlagenmaterial wirklich zur Verf&#252;gung stellen k&#246;nnte, ohne dass<lb/>
ich den Informanten im konkreten verrate, w&#252;rde es mir vollkommen<lb/>
gen&#252;gen, wenn man den Reporter mir mitteilt, der bei welcher Gelegenheit<lb/>
und bei welcher Tankstelle diese manipulative Forderung und Aufnahme<lb/>
geleitet hat. In diesem Fall k&#246;nnte ich dann wieder die Tankstelle,<lb/>
diesen wichtigen Tatbestand festhalten.</p><pb n="18-1140" facs="18_1973-10-16_1140.jpg"/><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Bitte erkundige Dich, wie der Genosse heisst, setz<lb/>
Dich mit ihm ins Einvernehmen, ich habe Dich be<lb break="no"/>reits angek&#252;ndigt.</p><p xml:space="preserve"/></div>
      </body>
      <back>
         <pb n="18_1133_01" facs="18_1973-10-16_1133-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 16.10.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="18_1133_02" facs="18_1973-10-16_1133-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
         <pb n="18_1140_01" facs="18_1973-10-16_1140-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 90. Ministerratssitzung, 16.10.1973</head>
            <gap reason="sampling"/>
            <pb n="18_1140_02" facs="18_1973-10-16_1140-02.jpg"/>
            <gap reason="sampling"/>
            <pb n="18_1140_03" facs="18_1973-10-16_1140-03.jpg"/>
            <gap reason="sampling"/>
         </div>
         <pb n="18_1140_04" facs="18_1973-10-16_1140-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO 90. Ministerratssitzung R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
