<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19830316">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 16. M&#228;rz 1983</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band69_1983-03-16</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1983-03-16">Mittwoch, 16. M&#228;rz 1983</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-12-16">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="69-0353" facs="69_1983-03-16_0353.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 16. M&#228;rz 1983<lb/>
</p>
            <p xml:space="preserve">Die Landwirtschaftsvertreter Pr&#228;s. <name type="person" ref="#per__113056">Bierbaum</name>, Landwirtschaftskammer N&#214;,<lb/>
der noch immer der radikalste Verfechter einer ausschlie&#223;lich den<lb/>
Agrarinteressen dienenden Wirtschaftspolitik, w&#228;re mit Beamten der<lb/>
Pr&#228;sidentenkonferenz <add>[?]</add> verlangten von Landwirtschaftsminister <name type="person" ref="#per__97511">Haiden</name><lb/>
eine Aussprache &#252;ber die M&#246;glichkeit einer &#214;lsaatenproduktion in<lb/>
&#214;sterreich. <name type="person" ref="#per__113056">Bierbaum</name> hatte an BK <name type="person" ref="#per__97668">Kreisky</name> vor seiner Amerikareise<lb/>
ein Schreiben gerichtet und gefordert, da&#223; er dieses Problem bei<lb/>
seinem Staatsbesuch in den Vereinigten Staaten zur Sprache bringt.<lb/>
<name type="person" ref="#per__97511">Haiden</name> hatte nun Staatssekret&#228;r <name type="person" ref="#per__97678">Lacina</name> und mich eingeladen, damit<lb/>
wir mit der Landwirtschaft dieses Problem besprechen. <name type="person" ref="#per__97678">Lacina</name> berichtet,<lb/>
da&#223; im State Departement von ihm und <name type="person" ref="#per__97668">Kreisky</name> selbst bei seiner Aussprache<lb/>
tats&#228;chlich zwei Fragen er&#246;rtert wurden, die M&#246;glichkeit einer &#214;lsaaten<lb break="no"/>produktion mit entsprechenden Schutzbestimmungen, die die Amerikaner<lb/>
akzeptieren m&#252;&#223;ten, und die Stahlexportm&#246;glichkeiten. Die amerikanische<lb/>
Seite war aber nur bereite einer Bildung von Arbeitsgruppen zuzustimmen,<lb/>
die sich mit diesen Problemen besch&#228;ftigen sollen. Ich konnte darauf<lb/>
verweisen, da&#223; ich bereits mit dem Landwirtschaftsminister <name type="person" ref="#per__97511">Haiden</name><lb/>
gemeinsam beim Staatssekret&#228;r <name type="person" ref="#per__1137784">Olmer</name> aus dem Handelsministerium und<lb/>
auch beim Land- und Forstwirtschaftsminister <name type="person" ref="#per__1138089">Block</name> diesbez&#252;glich inter<lb break="no"/>veniert habe, beide aber lehnten eine zufriedenstellende L&#246;sung<lb/>
auf das entschiedenste ab. Die Farmer in Amerika habend derzeit derar<lb break="no"/>tig schlechte Einkommensverh&#228;ltnisse, da&#223; weitere Zugest&#228;ndnisse nicht<lb/>
akzeptiert werden k&#246;nnen. Ich verpflichtete mich sofort so wie bisher<lb/>
alle diese Ma&#223;nahmen im Einvernehmen mit der Pr&#228;sidentenkonferenz der<lb/>
Landwirtschaftskammer nicht nur zu besprechen, sondern, wenn die Land<lb break="no"/>wirtschaftskammer es w&#252;nscht, weitere Ma&#223;nahmen einzuleiten. Bis jetzt<lb/>
haben sie dezidiert erkl&#228;rt, keine konkreten Verhandlungen mit den<lb/>
Amerikanern im Rahmen des GATT zu w&#252;nschen, weil sie eine Gef&#228;hrdung<lb/>
ihrer bis jetzt m&#246;glichen Exporte in die USA sehen. Die frage des<lb/>
Rapsanbaues ist in &#214;sterreich vor einigen Jahren ja neu geregelt<lb/>
worden, jetzt zahlt die Differenz zwischen dem Inlandspreis und dem<lb/>
Weltmarktpreis der Staat, vergangenes Jahr 45 Mio. S bei einem Er<lb break="no"/>zeugerpreis von 7.20 S, 3.50 S Subvention, die geringe Anbaumenge<lb/>
von 12.000 to k&#246;nnte nach Meinung der Bauernvertreter leicht bis<lb/>
zum 10-fachen vergr&#246;&#223;ert werden. Die Voraussetzung daf&#252;r allerdings<lb/>
w&#228;ren ungeheure Subventionen des Staates. Ich erkl&#228;rte mein Einver<lb break="no"/>st&#228;ndnis, da&#223; eine Arbeitsgruppe sofort eingesetzt wird, alle Unter<lb break="no"/>lagen auch der Pr&#228;sidentenkonferenz zur Verf&#252;gung gestellt werden.<lb/>
</p>
            <pb n="69-0354" facs="69_1983-03-16_0354.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: MR <name type="person" ref="#per__98075">Willenpart</name> soll, wenn es die Pr&#228;sidenten<lb break="no"/>konferenz schriftlich w&#252;nscht, entsprechend t&#228;tig werden.<lb/>
</p>
            <p xml:space="preserve">Der Personalvertreter <name type="person" ref="#per__112989">Herold</name> beschwert sich bei mir, da&#223; am Karfrei<lb break="no"/>tag jetzt lt. Erla&#223; des BKA gearbeitet werden soll. Nur am Nachmittag<lb/>
w&#252;rde dann ein Journaldienst akzeptiert werden. Dieser Erla&#223; des<lb/>
Jahres 68, den Staatssekret&#228;r <name type="person" ref="#per__112992">L&#246;schnak</name> jetzt in der letzten Regierungs<lb break="no"/>sitzung wieder aktiviert hat, wird mit Recht als eine Verschlechterung<lb/>
gegen&#252;ber dem jetzigen Zustand betrachtet, jahrzehntelang hat jetzt<lb/>
die Belegschaft am Karfreitag frei gehabt und nur ein Journaldienst<lb/>
war vorgesehen. Ich erkl&#228;re <name type="person" ref="#per__112989">Herold</name> aber, da&#223; es gar nicht anders geht,<lb/>
da&#223; man eben eine einheitliche Regelung in allen Ministerien anstrebt.<lb/>
<name type="person" ref="#per__112989">Herold</name> wird diesbez&#252;glich mit SL <name type="person" ref="#per__117111">Schuberth</name> und <name type="person" ref="#per__113627">Kieslich</name> verhandeln<lb/>
und sicherlich eine andere Kompensation, die in der Kompetenz des<lb/>
Handelsministeriums liegt, verlangen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: <name type="person" ref="#per__117111">Schuberth</name> soll versuchen aus diesem Dilemma<lb/>
irgendwie herauszukommen.<lb/>
</p>
            <p xml:space="preserve">Beim LUGA-Grundkurs in Bad V&#246;slau wurde &#252;ber die spezielle Situation<lb/>
der LUGA und nat&#252;rlich &#252;ber die unmittelbare Gewerkschaftspolitik<lb/>
von mir berichtet und dann auch sehr intensiv diskutiert. Die Grund<lb break="no"/>kurse sind jetzt sehr gut besucht, die neuen Betriebsratsfunktion&#228;re<lb/>
zeigen ein gro&#223;es Interesse sich weiterzubilden und die Firmen sind<lb/>
in unserer Branche zumindestens bereit ihnen auch entsprechende Frei<lb break="no"/>stellung zu gew&#228;hren.<lb/>
</p>
            <p xml:space="preserve">Univ.Prof. <name type="person" ref="#per__141021">Pichler</name>, der neue Leiter des Institutes f&#252;r Gewerbefor<lb break="no"/>schung und Nachfolger von <name type="person" ref="#per__112967">Ruschka</name>, kam sich vorstellen. Wir besprachen<lb/>
gleichzeitig die Vorarbeiten f&#252;r den Klein- und Mittelbetriebsbericht,<lb/>
besser bekannt unter Mittelstandsbericht, den in der neuen Legislatur<lb break="no"/>periode das Handelsministerium dem Parlament mit Jahresende zuzulei<lb break="no"/>ten hat. Das Institut f&#252;r Gewerbeforschung wird genauso wie das<lb/>
WIFO entsprechende Vorarbeiten f&#252;r das Handelsministerium leisten.<lb/>
Dies erscheint mir sehr zweckm&#228;&#223;ig, da wir auch in der Vergangenheit<lb/>
bis jetzt stets gro&#223;e Subventionen dem Gewerbeforschungsinstitut ge<lb break="no"/>geben haben, ohne da&#223; eigentlich f&#252;r das Handelsministerium wertvolle<lb/>
Arbeit geleistet wurde. Die Subvention im vergangenen Jahr betrug<lb/>
990.000,&#8211;&#8211;. Mein Bestreben w&#228;re es, den gr&#246;&#223;ten Teil davon auf die<lb/>
Auftragsvergabe f&#252;r den Mittelstandsbericht umzulegen.<lb/>
</p>
            <pb n="69-0355" facs="69_1983-03-16_0355.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <del>VECSEI</del> <corr><name type="person" ref="#per__131107">GRO</name></corr> UND <name type="person" ref="#per__108746">HAFFNER</name>: Bitte die entsprechenden Budget<lb break="no"/>m&#246;glichkeiten pr&#252;fen lassen.<lb/>
</p>
            <p xml:space="preserve">AK-Pr&#228;s. <name type="person" ref="#per__113119">Hesoun</name> von N&#214;, gleichzeitig jetzt f&#252;r die Kollektivvertrags<lb break="no"/>politik bei den Bauarbeitern zust&#228;ndig, mit GD <name type="person" ref="#per__114724">Hollweger</name> von der<lb/>
Perlmooser und dem Gesch&#228;ftsf&#252;hrer des Fachverbandes, Dr. <name type="person" ref="#per__1138695">Henri</name>, wegen<lb/>
Verwendung von normgerechten Baustoffen und Baumaterialen ins Handels<lb break="no"/>ministerium gekommen. Die Vertreter w&#252;nschen, da&#223; wir eine &#228;hnliche<lb/>
Regelung, wie sie f&#252;r den Betonstahl vorgesehen ist, auch f&#252;r Fertigbau<lb break="no"/>teile einf&#252;hren. Ich und ganz besonders MR <name type="person" ref="#per__114516">Buchmann</name> mu&#223;ten klar und<lb/>
deutlich erkl&#228;ren, da&#223; dazu der &#167; 69 der GewO, der ein Verbot des Ver<lb break="no"/>kaufes von gef&#228;hrlichen Produkten, sofern Leben und Gesundheit gef&#228;hr<lb break="no"/>det sind, vorsieht, kaum eine Rechtsgrundlage daf&#252;r abgibt. Die einzige<lb/>
M&#246;glichkeit, die es gibt ist, so wie wir dies auch beim Baustahl ver<lb break="no"/>suchen, durch Bauordnungs&#228;nderungen einen gewissen Schutz zu gew&#228;hren.<lb/>
<name type="person" ref="#per__113119">Hesoun</name>, aber auch die Bauvertreter waren mit der Vorgangsweise einver<lb break="no"/>standen. Spezialgespr&#228;che zwischen ihnen und dem Handelsministerium<lb/>
wurden sofort weitergef&#252;hrt.<lb/>
</p>
            <p xml:space="preserve">Pr&#228;s. <name type="person" ref="#per__113119">Hesoun</name> hat jetzt die Funktion des seinerzeitigen Zentralsekret&#228;rs<lb/>
<name type="person" ref="#per__97741">Millendorfer</name> &#252;bernommen, die Bauarbeiter verhandeln n&#228;mlich in Lohn-<lb/>
und Kollektivvertragsfragen immer zentralistisch f&#252;r alle &#228;hnlich der<lb/>
Metallarbeitergewerkschaft in gro&#223;en Verhandlungskomitees. <name type="person" ref="#per__97741">Millendorfer</name><lb/>
und jetzt <name type="person" ref="#per__113119">Hesoun</name> kommt daher besondere Bedeutung bei diesen Verhand<lb break="no"/>lungen zu. <name type="person" ref="#per__113119">Hesoun</name> hat jetzt einen neuen Mitarbeiter, Sekr. <name type="person" ref="#per__1138696">Driemer</name>,<lb/>
daf&#252;r engagiert. ich vereinbarte mit <name type="person" ref="#per__113119">Hesoun</name>, da&#223; dieser mit dem Indu<lb break="no"/>striesektionsleiter SC <name type="person" ref="#per__111737">Marsch</name> st&#228;ndig Kontakt haben soll.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111737">MARSCH</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Bitte diesen Kontakt unbedingt aus<lb break="no"/>bauen, damit <name type="person" ref="#per__1138696">Driemer</name> auch diese schwierige Materie besser kennenlernt.<lb/>
</p>
            <p xml:space="preserve">SC <name type="person" ref="#per__97584">Jagoda</name> hat mit Pr&#228;s. der AK <name type="person" ref="#per__97386">Czettel</name> vereinbart, da&#223; <choice><choice><sic>die</sic><corr>von der</corr></choice></choice> Arbeiter<lb break="no"/>schutzverordnung, die ja mit dem Sozialministerium gemeinsam erlassen<lb/>
werden soll, nur <choice><choice><sic>den</sic><corr>der</corr></choice></choice> allgemeinen Teil jetzt sofort in Kraft tritt. Der<lb/>
spezielle Teil, wo insbesondere &#252;ber die neuen Maschinen sehr konkrete<lb/>
Angaben gemacht werden m&#252;ssen, kann erst im Zuge der Untersuchungen<lb/>
und Absprachen zwischen den Sozialpartnern endg&#252;ltig formuliert<lb/>
werden. <name type="person" ref="#per__97386">Czettel</name> bemerkt mir gegen&#252;ber aber mit Recht, da&#223; die Maschinen<lb/>
jetzt schnell und radikal solche &#196;nderungen erfahren, da&#223; man mit den<lb/>
Verordnungen gar nicht nachkommen wird. <name type="person" ref="#per__97386">Czettel</name> m&#246;chte daher Grund<lb break="no"/>satzbestimmungen in diese Verordnung aufnehmen. Da die AK aber bef&#252;rch<lb break="no"/><pb n="69-0356" facs="69_1983-03-16_0356.jpg"/>tet, da&#223; die Handelskammer am Nimmerleinstag erst diesem zweiten Teil<lb/>
erst zustimmen w&#252;rde, m&#246;chte er eine gewisse Befristung f&#252;r die Fertig<lb break="no"/>stellung jetzt bereits vereinbaren. <name type="person" ref="#per__97584">Jagoda</name> wird sich um einen solchen<lb/>
Kompromi&#223; bem&#252;hen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97584">JAGODA</name>: Wie gingen die Gespr&#228;che <add>[mit der Handelskammer]</add> dann letzten Endes<lb/>
<del>der Handelskammer</del> aus. <add>VO genehmigt</add><lb/>
</p>
            <p xml:space="preserve">Im AEZ, Bahnhof <add>[Wien]</add> Mitte, wurde wieder einmal eine Wahlveranstaltung,<lb/>
Diskussion der Bezirksmandatare, ich mit dem Bez.Vst. <name type="person" ref="#per__144759">Reviczky</name> und<lb/>
seinem Stellvertreter <name type="person" ref="#per__113122">Schmid</name>, von der SP&#214; abgehalten. Diesmal war f&#252;r<lb/>
mich &#252;berraschend die Diskussion sehr friedlich, die Folge davon war,<lb/>
da&#223; weniger Zuh&#246;rer mich bedr&#228;ngten. Das letztemal wurde ich ja von<lb/>
hunderten Personen eingekreist und immer wieder attackiert. Diesmal<lb/>
ging es mehr um Sachfragen, noch immer ist die Teilnahme dort st&#228;rker<lb/>
als irgendwo sonst, dies ist auf mein Stammpublikum, w&#252;rde ich fast<lb/>
sagen, zur&#252;ckzuf&#252;hren, von dem nahen Wirtshaus bringen mir manchmal<lb/>
Betrunkene ein Glaserl Wein und ich mu&#223; zumindestens daraus nippen.<lb/>
Manchmal geht es auch ganz lustig zu, niemals aber noch kam ich bis<lb/>
jetzt in Verlegenheit antworten zu geben. Selbst wenn man meine Privi<lb break="no"/>legien hart attackiert, glaube ich doch in der offenen und aufrichtigen<lb/>
Diskussion die Anfragensteller befriedigen zu k&#246;nnen. Wirklich ergreifend<lb/>
f&#252;r mich, weil ich dagegen gar nichts machen kann, ist, wie auch diesmal<lb/>
ein junges M&#228;dchen kommt und mich fragt, was sie jetzt machen soll, sie<lb/>
hat keinen Arbeitsplatz oder, wie dies im Konkreten der Fall war, sie<lb/>
ist kaufm&#228;nnische Angestellte und mu&#223; jetzt als Bedienerin gehen, hier<lb/>
dann zu erkl&#228;ren, da&#223; die SP&#214; alles unternimmt, um Arbeitspl&#228;tze zu<lb/>
sichern und neue zu schaffen, ist der Anfragenden zu wenig und ich<lb/>
mu&#223; ehrlich gestehen, auch mir.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="69_0352_15" facs="69_1983-03-16_0352-15.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 16.3.1983</head>
         </div>
         <pb n="69_0352_16" facs="69_1983-03-16_0352-16.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
