<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770413">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 13. April 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band36_1977-04-13</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-04-13">Mittwoch, 13. April 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-06">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="36-0402" facs="36_1977-04-13_0402.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 13. April 1977<lb/>
</p>
            <p xml:space="preserve">Der Fachverband der Nahrungs- und Genussmittelindustrie mit<lb/>
Betriebsr&#228;ten und Vertretern der Lebensmittelarbeitergewerkschaft<lb/>
sprach bei mir vor, um sich &#252;ber die Durchf&#252;hrung und Kontrolle<lb/>
des Lebensmittelrechtes bitter zu beschweren. Dieser Fachverband,<lb/>
so wie alle anderen, ist gewohnt, dass ich als Kompromiss<lb break="no"/>politiker stets einen Ausweg aus den schwierigsten Situationen<lb/>
gesucht und auch letzten Endes gefunden habe. Als noch die<lb/>
Lebensmittelkennzeichnung vor Errichtung des Gesundheitsministe<lb break="no"/>riums in meinem Ministerium ressortierte, habe ich durch monatelange<lb/>
Verhandlungen ein Kompromiss zwischen den Vertretern der Konsumen<lb break="no"/>ten und den Produzenten gesucht und letzten Endes auch gefunden.<lb/>
&#196;hnlich war es beim Lebensmittelrecht. Jetzt beschwert sich<lb/>
der Fachverband, dass auf Grund dieser gesetzlichen Grundlagen der<lb/>
Leiter der Lebensmitteluntersuchungsanstalt <rs type="person" ref="#per__97808">Petuely</rs> nicht mit ihnen<lb/>
gemeinsam einen Kompromiss sucht sondern sofort zu Anzeigen<lb/>
schreitet. Als Anzeiger wird er aber dann im Rahmen des Prozesses<lb/>
als staatliche Untersuchungsanstalt auch als Gutachter von den<lb/>
Richtern herangezogen und kann sich mit seiner Meinung meistens<lb/>
durchsetzen. Jetzt z.B. hat er die Maisst&#228;rke im Gulaschsaft<lb/>
die wegen der Tiefk&#252;hlung oder Pasteurisierung notwendig ist,<lb/>
um eine industrielle Produktion &#252;berhaupt durchf&#252;hren zu k&#246;nnen,<lb/>
als Verf&#228;lschung angezeigt und die Unternehmen werden verurteilt.<lb/>
<rs type="person" ref="#per__97808">Petuely</rs> aber auch die Richter gehen davon aus, dass die Verbraucher<lb break="no"/>erwartung der Hausfrau dadurch get&#228;uscht wird. Statt man im<lb/>
Rahmen der Codex-Kommission festlegt, wer welche Produkte verwen<lb break="no"/>den darf, wird jetzt durch die Judikatur ein neues geltendes<lb/>
Lebensmittelrecht geschaffen. Viele Kleinbetriebe f&#252;hren daher<lb/>
gar nicht mehr Prozesse, weil sie sich dies nicht leisten k&#246;nnen,<lb/>
sondern lassen sich ganz einfach verurteilen. Jetzt ist es bei<lb/>
Unilever, Gen.Dir. <rs type="person" ref="#per__97936">Seefranz</rs>, Felix Austria, Herr <rs type="person" ref="#per__146285">Schranz</rs>, Dr.<lb/>
<rs type="person" ref="#per__146287">Posten</rs>, Eskimo, Ing. <rs type="person" ref="#per__146286">Blecher</rs>, Inzerdorfer zu einer Reihe von Anzeiger<lb/>
gekommen und man erwartet, dass in der Folge die Produktionen<lb/>
eingestellt werden m&#252;ssen. Die Vertreter glaubten allen Ernstes,<lb/>
ich k&#246;nnte &#252;ber das Justizministerium die Staatsanwaltschaft<lb/>
anweisen, keine Anklage zu erheben. Dies lehnte ich ganz ent<lb break="no"/>schieden ab, erkl&#228;rte, die einzige M&#246;glichkeit besteht darin,<lb/>
dass sie entweder Musterprozesse f&#252;hren, die sie ja dann letzten<lb/>
Endes gewinnen m&#252;ssten durch Beiziehung von anderen Sachverst&#228;ndigen<lb/>
<rs type="person" ref="#per__97584">Jagoda</rs> hat dann mit ihnen vereinbart, dass er mit <rs type="person" ref="#per__114160">Psota</rs>, dem neuen<lb/>
<pb n="36-0403" facs="36_1977-04-13_0403.jpg"/>Lebensmittelrechtler im B&#252;ro der Frau Minister <rs type="person" ref="#per__107938">Leodolter</rs> sprechen<lb/>
wird, wie man aus diesem Dilemma herauskommt.<lb/>
</p>
            <p xml:space="preserve">Bei der &#220;berreichung von Auszeichnungen an Angeh&#246;rigen der<lb/>
Philips-Data hatte ich Gelegenheit, nicht nur den Betrieb zu<lb/>
besichtigen, sondern auch dann mit Gen.Dir <rs type="person" ref="#per__114409">Koning</rs> sowie dem<lb/>
Direktor Philips-Data &#252;ber die weitere Entwicklung zu sprechen.<lb/>
Philips hat jetzt einen Umsatz von 7,5 Mia. S und wird Investi<lb break="no"/>tionen von 300 Mill. durchf&#252;hren. In sieben Fabriken in &#214;sterreich<lb/>
sind alle verh&#228;ltnism&#228;ssig gut besch&#228;ftigt. In den ersten<lb/>
beiden Monaten hat die Abrechnung, die mir <rs type="person" ref="#per__114409">Koning</rs> freim&#252;tig<lb/>
zeigte, in den einzelnen Sparten verschiedenste Ergebnisse,<lb/>
zusammen aber war eine 8 %-ige Steigerung pr&#228;liminiert und 10 %<lb/>
konnten erreicht werden. Die Ertragslage allerdings ist nach wie<lb/>
vor sehr kritisch. Weltweit hat Philips mit seinen 400.000<lb/>
Besch&#228;ftigten eine schlechte Rendite von 2 &#8211; 3 % erreicht.<lb/>
&#214;sterreich infolge seiner g&#252;nstigen Besch&#228;ftigungslage trotz<lb/>
der schwierigen Ertragssituation doch zwischen 6 und 8 %. In den<lb/>
zwei Wiener Werken wird bei Fernsehapparatebau und Bandger&#228;ten<lb/>
wie Radiorecorder Lucky Hit eine gute Besch&#228;ftigung gemeldet.<lb/>
Ganz besonders ist die neue Produktion von Fernsehrecordern<lb/>
jetzt kommt ein neuer heraus, der zwei Stunden aufzeichnet,<lb/>
obwohl er 20.000 S kostet, gut zu verkaufen. Mit Grundig, die<lb/>
jetzt eine neue Fernseherfabrik und Produktion errichten wollen,<lb/>
wie <rs type="person" ref="#per__98053">Wanke</rs> mir dann nachmittags mitteilte, hat Philips einen<lb/>
Know-how-Vertrag und gute Verbindungen. Das Treibacher Werk,<lb/>
welches Bandger&#228;te und ebenfalls Radioteile erzeugt, ist ebenfalls<lb/>
gut ausgelastet. Im Klagenfurter Werk werden die elektrischen<lb/>
Bauteile verh&#228;ltnism&#228;ssig gut abgesetzt. Problematisch ist derzeit<lb/>
nur noch die Kleinhausger&#228;te-Erzeugung insbesondere die Rasierer.<lb/>
Das Farbfernsehr&#246;hrenwerk in Lebring l&#228;uft hervorragend und<lb/>
wird st&#228;ndig ausgebaut. Selbst in Gmunden ist die Gl&#252;hbirnenerzeu<lb break="no"/>gung mit 200 Besch&#228;ftigten ebenfalls einigermassen ausgelastet.<lb/>
Hier hat sich Philips allerdings auf Spezialgl&#252;hbirnen insbesondere<lb/>
R&#246;hren spezialisiert. Am erfreulichsten f&#252;r mich aber war, dass<lb/>
es <rs type="person" ref="#per__114409">Koning</rs> gelungen ist, die Produktion von Textverarbeitungs<lb break="no"/>maschinen jetzt nach &#214;sterreich in die Fabrik am Fl&#246;tzersteig<lb/>
zu bringen. Ab 1979 soll dort die Produktion aufgenommen werden.<lb/>
Am dem medizinischen Ger&#228;tesektor kann Philips nicht mit den<lb/>
Franzosen konkurrieren. Die SGE soll hier ausgesprochene Dumping<lb break="no"/>preise nur verlangen. <rs type="person" ref="#per__114409">Koning</rs> behauptete, dass die franz&#246;sische<lb/>
<pb n="36-0404" facs="36_1977-04-13_0404.jpg"/>Regierung mit 9 Mia. ffrs. diese Industrie unterst&#252;tzt. Ich<lb/>
ersuchte ihn, uns entsprechende Unterlagen zu liefern. F&#252;r<lb/>
mich ist es unerkl&#228;rlich und ich habe deshalb auch anerkennend<lb/>
<rs type="person" ref="#per__114409">Koning</rs> dar&#252;ber gefragt wie er imstande ist, in &#214;sterreich die<lb/>
Vollbesch&#228;ftigung dadurch zu erreichen, dass er doch die Produkte<lb/>
uneingeschr&#228;nkt hier weiterproduzieren kann, die letzten Endes<lb/>
weltweit verkauft werden, wenn gleichzeitig in Holland, dem<lb/>
Muttersitz der Firma eine schwere Besch&#228;ftigungsl&#252;cke herrscht.<lb/>
<rs type="person" ref="#per__114409">Koning</rs> hat freim&#252;tigst zugegeben, dass es daran liegt, dass<lb/>
auch die &#246;sterreichische Bundesregierung ganz besonders das<lb/>
Handelsministerium ihn in jeder Beziehung unterst&#252;tzt, beim<lb/>
letzten Besuch des Pr&#228;sidenten und vom Vizepr&#228;sidenten von<lb/>
Philips hatte ich nicht nur die Herren empfangen, teilweise<lb/>
ausgezeichnet, sondern auch auf die soziale Ordnung &#214;sterreichs<lb/>
hingewiesen. Dies sei nach Meinung <rs type="person" ref="#per__114409">Konings</rs>, der entscheidende<lb/>
Punkt, damit in &#214;sterreich immer weiter von Philips weltweite<lb/>
Produkterzeugungen nach &#214;sterreich gelegt werden. Siehe Farb<lb break="no"/>fernsehwerk, siehe jetzt Textverarbeitung. Ich erkl&#228;rte Philips<lb/>
weiterhin zu unterst&#252;tzten und <rs type="person" ref="#per__114409">Koning</rs> soll entsprechende Vorschl&#228;ge<lb/>
machen, wie ihm das Handelsministerium helfen kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs> UND <rs type="person" ref="#per__97819">PLESCH</rs>: Erkundigt euch, ob wir nicht noch<lb/>
gewisse Auszeichnungen f&#252;r Ausl&#228;nder aber auch &#246;sterr. Manager<lb/>
verleihen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Bei der &#220;berreichung des Staatswappens an die Fa. Fritze Lacke<lb/>
die ich vor nicht allzu langer Zeit sogar pers&#246;nlich besucht hatte,<lb/>
erz&#228;hlte mir der junge <rs type="person" ref="#per__146288">Fritze</rs>, dass er jetzt vor einigen Monaten<lb/>
einen Landrover, den er in London gekauft hatte, selbst impor<lb break="no"/>tiert hat. H&#228;tte er nicht eine bekannte Speditionsfirma gehabt,<lb/>
die ihm diesen Import mitgeholfen hat abzuwickeln, w&#228;re er nie<lb break="no"/>mals dazu, so sagt er selbst, imstande gewesen, dieses Auto<lb/>
als Einzeleinf&#252;hrer einzubringen. Insbesondere machen nach wie<lb/>
die Finanzbeh&#246;rden, d.h. Zoll, ungeheure Schwierigkeiten.<lb/>
Der zweite wichtigste fast unl&#246;sbare Weg ist die Zulassung.<lb/>
Wenn tats&#228;chlich jetzt die Autok&#228;ufer Einzelimporte durchf&#252;hren<lb/>
sollten, wie <rs type="person" ref="#per__97311">Androsch</rs> aber auch <rs type="person" ref="#per__110923">Lanc</rs> dies w&#252;nschen, dann m&#252;ssen<lb/>
gerade die beiden Ministerien ihren bisherigen Standpunkt wesent<lb break="no"/>lich &#228;ndern. Ich selbst hatte einige Erfahrung aus dem Versuch<lb/>
vor 3 oder 4 Jahren, wo wir ebenfalls mit den Kraftfahrverb&#228;nden<lb/>
diese Direktimporte forcieren wollten.<lb/>
</p>
            <pb n="36-0405" facs="36_1977-04-13_0405.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs> UND <rs type="person" ref="#per__98040">WAIS</rs>: Bitte nach Auffinden der Akte sofort<lb/>
das seinerzeitige Forderungsprogramm an Finanzministerium<lb/>
und Verkehrsministerium schriftlich &#252;bermitteln. Keine Sitzung vorerst<lb/>
bei uns durchf&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Ziegelwerksvertreter und Funktion&#228;re des Verbandes mit Betriebs<lb break="no"/>r&#228;ten kamen zu <rs type="person" ref="#per__98053">Wanke</rs>, um gegen die Errichtung eines Spezial<lb break="no"/>ziegelwerkes durch die Wolfsegg-Traunthaler Kohlen Gesellschaft<lb/>
zu protestieren. Die WTK m&#246;chte, um den Abraum auf der einen<lb/>
Seite wegzubringen, andererseits ein besseres Betriebsergebnis<lb/>
zu erzielen, mit <rs type="person" ref="#per__140653">Leitl</rs>, dem grossen Ziegelproduzenten aus Ober<lb break="no"/>&#246;sterreich, eine gemeinsame Produktion aufbauen. Da derzeit die<lb/>
&#214;IAG, was die Vertreter nicht wussten, gar nicht die Absicht<lb/>
hat, dieses Projekt zu finanzieren, ist keine Gefahr f&#252;r die<lb/>
jetzt bestehenden, im dortigen Raum befindlichen Ziegeleien.<lb/>
</p>
            <p xml:space="preserve">In der zweiten fraktionellen Sektionsleitersitzung, die wir ja alle<lb/>
Monate durchf&#252;hren wollen, musste ich das Problem der Personal<lb break="no"/>besetzung in den einzelnen Sektionen zur Sprache bringen. Sowohl<lb/>
<rs type="person" ref="#per__107937">Frank</rs>, als auch <rs type="person" ref="#per__97688">Leberl</rs>, hatten sich bei mir bitter beschwert, dass<lb/>
sie mit ihrem Personal nicht das Auslangen finden. Auf der einen<lb/>
Seite wollten sie, und das ist lobenswert, ihre Agenden wesentlich<lb/>
ausbauen und verbessern, auf der anderen Seite aber bin ich ausser<lb break="no"/>stande, ihre Personalw&#252;nsche zu befriedigen. <rs type="person" ref="#per__97688">Leberl</rs> hat dies bereits<lb/>
eingesehen und begn&#252;gt sich damit, keine weiteren K&#252;rzungen zu<lb/>
bekommen. Dadurch m&#252;ssten nat&#252;rlich die anderen Sektionen eine<lb/>
st&#228;rkere K&#252;rzung auf sich nehmen. Sekt.Chef <rs type="person" ref="#per__107937">Frank</rs> m&#246;chte derzeit<lb/>
auch f&#252;r die Oberste Bergbeh&#246;rde eine &#228;hnliche Regelung. Er aner<lb break="no"/>kennt nur nicht, dass er bereits f&#252;r die Energiesektion, die<lb/>
dringend ausgebaut werden musste, zus&#228;tzliche A-Posten bekommen<lb/>
hat, hoffte allen Ernstes, dass eine &#228;hnliche Personalpolitik<lb/>
ihm bei der OB auch gelingen w&#252;rde. Dies setze allerdings voraus.<lb/>
dass andere Sektionen weitere K&#252;rzungen auf sich nehmen. Sowohl<lb/>
<rs type="person" ref="#per__108322">Meisl</rs> als auch <rs type="person" ref="#per__97584">Jagoda</rs> wie <rs type="person" ref="#per__98053">Wanke</rs> aber auch <rs type="person" ref="#per__97819">Plesch</rs> teilten mit,<lb/>
dass sie nicht in so einer gl&#252;cklichen Personalsituation sind.<lb/>
<rs type="person" ref="#per__107937">Frank</rs> verlangte 5 Ersatzleute f&#252;r Ausgeschiedene, die er aber<lb/>
teilweise schon erg&#228;nzt bekommen hat. Da derzeit nur mehr maximal<lb/>
2 A-Posten zur Verf&#252;gung stehen, konnte seine Forderung beim<lb/>
besten Willen nicht erf&#252;llt werden. <rs type="person" ref="#per__107937">Frank</rs> war dar&#252;ber so ver&#228;rgert,<lb/>
dass er die Sitzung verliess. Selbst Sekt.Chef <rs type="person" ref="#per__108322">Meisl</rs> konnte ihn<lb/>
nicht davon zur&#252;ckhalten. Ich selbst habe erst gar keine Anstren<lb break="no"/>gung diesbez&#252;glich unternommen, weil ich es nicht nur als ungeh&#246;rig<lb/>
<pb n="36-0406" facs="36_1977-04-13_0406.jpg"/>finde, wenn man sachlich mit jemandem diskutiert, dieser dann<lb/>
aufsteht und wegrennt, sondern auch ganz deutlich zeigen muss,<lb/>
dass ich mich nicht von <rs type="person" ref="#per__107937">Frank</rs> oder irgendjemandem anderen<lb/>
n&#246;tigen lassen kann oder will. Wenn <rs type="person" ref="#per__107937">Frank</rs>, den ich als Arbeits<lb break="no"/>kraft sehr sch&#228;tze, glaubt gehen zu m&#252;ssen, dann soll er gehen.<lb/>
</p>
            <p xml:space="preserve">Die Solidarit&#228;tskundgebung der Zuckerarbeiter &#214;sterreichs in<lb/>
G&#228;nserndorf war eine riesige Veranstaltung. Der Saal mit 350<lb/>
Personen Fassungsraum war &#252;berf&#252;llt, sodass bereits bis auf<lb/>
die Strasse die Leute standen. Die Veranstaltung wurde vom<lb/>
&#214;GB resp. der Arbeiterkammer eingeladen und Pr&#228;s. <rs type="person" ref="#per__113119">Hesoun</rs> von<lb/>
der AK-N&#214; f&#252;hrten den Vorsitz. Auch Landeshauptmann <rs type="person" ref="#per__112031">Maurer</rs>,<lb/>
Pr&#228;s. <rs type="person" ref="#per__97743">Minkowitsch</rs> und andere waren eingeladen, hatten sich aber<lb/>
entschuldigt. Weder die Betriebsr&#228;te der D&#252;rnkruter, Hohenauer<lb/>
und Leopoldsdorfer Zuckerfabrik haben in ihrem Bericht, noch<lb/>
der Zentralsekret&#228;r <rs type="person" ref="#per__97357">Bl&#252;mel</rs> oder auch ich als Hauptreferent hatten<lb/>
auf diese Tatsache hingewiesen, sonst w&#228;re dort eine politische<lb/>
Demonstration daraus geworden. Als <rs type="person" ref="#per__113119">Hesoun</rs> bei der Begr&#252;ssung nur<lb/>
feststellte, dass sie eingeladen wurden und nicht kamen, hatte<lb/>
es schon Pfiffe und Unmuts&#228;usserungen gegeben. Nat&#252;rlich haben die<lb/>
drei Betriebsratsobleute auf die schwierige Situation dieser<lb/>
Einzelbetriebe jetzt verwiesen. Wenn n&#228;mlich die D&#252;rnkruter Arbeiter<lb/>
zu ihnen kommen, was wahrscheinlich der Fall sein wird, dann<lb/>
k&#246;nnen so viele nichtst&#228;ndige Arbeiter in Hohenau und in Leopolds<lb break="no"/>dorf nicht zu st&#228;ndigen Arbeitern werden. In dieser Riesenver<lb break="no"/>sammlung habe ich den Kolleginnen und Kollegen die Situation<lb/>
auseinandergesetzt. Das Zuckerabkommen, welches ich vor einigen<lb/>
Jahren schon entrierte und das letztes Jahr erfolgreich eigentlich<lb/>
durchgef&#252;hrt haben. Die damalige Weltmarktpreissituation er<lb break="no"/>m&#246;glichte eine riesige Zuckerproduktion, die letzten Endes ex<lb break="no"/>portiert werden musste, und konnte. Der jetzt wieder verfallene<lb/>
Weltmarktpreis macht es notwendig, dass dieses Abkommen in der<lb/>
n&#228;chsten Zeit adaptiert wird. Diesbez&#252;gliche Verhandlungen werden zu<lb/>
f&#252;hren sein. Ein Ausgleich zwischen den W&#252;nschen der Zucker<lb break="no"/>industrie und der AK und dem &#214;GB, &#252;ber die Kalkulationsposten<lb/>
und Preise muss ich noch herbeif&#252;hren. Gewerkschaftlich wird<lb/>
es notwendig sein, ein Rationalisierungsschutzabkommen, der<lb/>
Entwurf wurde der Zuckerindustrie heuer &#252;berreicht, zu verhandeln<lb/>
und letzten Endes zu vereinbaren. Die zuk&#252;nftigen Lohnverhandlungen<lb/>
aber auch die Frage, wie es in der gesamten Zuckerindustrie weiter<lb break="no"/>gehen soll und wird, muss ebenfalls eingehend besprochen werden.<lb/>
</p>
            <pb n="36-0407" facs="36_1977-04-13_0407.jpg"/>
            <p xml:space="preserve">Zu diesem Zweck hat der Gesamtvorstand der LUGA sich mit<lb/>
den Zuckerarbeitern sich solidarisch erkl&#228;rt und von der<lb/>
Zuckerindustrie ausdr&#252;cklich entsprechende Vorschl&#228;ge verlangt.<lb/>
Wenn wir in der verstaatlichten Industrie Betriebe sperren<lb/>
m&#252;ssen, dies gilt ganz besonders f&#252;r die Kohlenbergwerke, so habe<lb/>
ich mich, weil ich diese 100 Mill. S Defizite j&#228;hrlich durch<lb/>
die Bergbauf&#246;rderung nicht auf die Dauer decken kann, mich immer<lb/>
eingesetzt, dass vorher Ersatzarbeitspl&#228;tze geschaffen werden.<lb/>
Dies ist z.B. in P&#246;lfling-Bergla durch die Wolframanlage, im<lb/>
K&#246;flacher Revier durch die Neuaufschliessung und Voitsberg III<lb/>
Verstromung und ganz besonders im Fohnsdorfer Raum durch die<lb/>
Industrialisierung Aichfeld-Murboden geschehen. Mit Recht<lb/>
k&#246;nnen die Zuckerarbeiter daher erwarten, dass jetzt die Zucker<lb break="no"/>industrie mit der Landesregierung auch f&#252;r D&#252;rnkrut eine Ersatz<lb break="no"/>arbeitsplatzl&#246;sung vorschl&#228;gt. In der Diskussion hat sich zu<lb/>
meiner gr&#246;ssten Verwunderung nur LH-Stv. <rs type="person" ref="#per__97389">Czettel</rs> gemeldet. Dieser<lb/>
teilte mit, er wird diese m&#228;chtige Kundgebung am n&#228;chsten Dienstag<lb/>
in der Landesregierung berichten. Er erwartet, dass dort die<lb/>
Bauernbundvertreter, die ja indirekt auch an der Zuckerindustrie<lb/>
beteiligt sind, entsprechende Vorschl&#228;ge machen werden, resp.<lb/>
machen m&#252;ssen. H&#228;tte jemand in dieser Versammlung radikale Forderungen<lb/>
aufgestellt, er w&#228;re sicherlich durchgedrungen. Da sich aber gar nie<lb break="no"/>mand mehr in der Diskussion meldete, hatte ich nachher nur noch<lb/>
ein Radio-Interview. Anschliessend daran aber haben sich viele<lb/>
Betriebsr&#228;te resp. Zuckerarbeiter an mich gewandt, um dann in<lb/>
einer kleinen Diskussionsrunde, die auch einige Dutzend Leute<lb/>
umfasste, dieses Problem von allen Seiten zu beleuchten. Meine<lb/>
Frage, ja warum habt ihr euch denn nicht bei der Versammlung<lb/>
selbst gemeldet und wir haben dies f&#252;r alle diskutiert, antworteten<lb/>
sie, sie seien nicht so geschulte Redner und wollten deshalb nicht<lb/>
ans Rednerpult. Dies hat mich einigermassen ersch&#252;ttert, denn<lb/>
viele der Kollegen, die ich kenne und mit denen ich diskutierte,<lb/>
sind sehr wohl gute Redner und k&#246;nnten ohne weiteres diese<lb/>
Diskussion &#246;ffentlich f&#252;hren. Ich habe eher das Gef&#252;hl, sie<lb/>
wollten die Situation nicht verschlechtern, einer antwortete mir<lb/>
z.B. wir kennen uns doch schon aus jahrzehntelanger gemeinsamer<lb/>
Arbeit, damals haben wir in Bruck gestreikt und Du warst auch bei uns,<lb/>
ein anderer meinte wieder, damals waren wir noch jung und kampfbereit<lb/>
ein dritter: und wie wird es in Siegendorf weitergehen, ein vierter:<lb/>
m&#252;ssen wir uns das alles von den Zuckerbaronen so gefallen lassen<lb/>
usw. Mehr denn je bin ich &#252;berzeugt und habe das bei der Heimfahrt<lb/>
<pb n="36-0408" facs="36_1977-04-13_0408.jpg"/>dann auch <rs type="person" ref="#per__97357">Bl&#252;mel</rs> und <rs type="person" ref="#per__97819">Plesch</rs> gesagt, ist das wirklich entscheiden<lb break="no"/>de Argument f&#252;r alle Arbeiter, wie k&#246;nnen wir unseren Arbeits<lb break="no"/>platz erhalten. Ich glaube, wir liegen daher mit dieser<lb/>
Politik vollkommen richtig. Die gr&#246;sste Anerkennung sah ich<lb/>
darin, dass ein Arbeiter die Bemerkung machte, wenn sich<lb/>
die Industrie sich dies bei einer sozialistischen Regierung,<lb/>
wo wir, wie er sich ausdr&#252;ckte, vertreten sind, schon so etwas<lb/>
erlaubt, wie w&#252;rde das erst sein, wenn 1979 wieder eine<lb/>
konservative Regierung k&#228;me. Der Slogan f&#252;r die n&#228;chste Wahl<lb/>
kann meiner Meinung nach daher nur der einzige sein: Diese<lb/>
Regierung sicherte die Besch&#228;ftigung in der Rezession,<lb/>
k&#252;mmert sich um jeden Arbeitsplatz, schafft neue Arbeits<lb break="no"/>pl&#228;tze und ist der beste Garant, dass diese Politik fortge<lb break="no"/>setzt wird.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="36_0401_05" facs="36_1977-04-13_0401-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 13.4.1977</head>
         </div>
         <pb n="36_0401_06" facs="36_1977-04-13_0401-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
