<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19700529">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 29. Mai 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band01_1970-05-29</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-05-29">Freitag, 29. Mai 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-04-19">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-02-27" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-02-27" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band01/">
      <body>
         <pb n="01-0185" facs="01_1970-05-29_0185.jpg"/>
         <div type="entry">
            <dateline>
               <date when="1970-05-29">Freitag, 29. Mai</date>
            </dateline>
            <p xml:space="preserve"><name type="person" ref="#per__97646">Koppe</name> war von der Idee, dass wir wegen der Kokssituation eine Presse<lb break="no"/>konferenz machen sollten, gar nicht begeistert. Seiner Auffassung<lb/>
nach konnten wir ja kaum etwas Positives melden. Andererseits wurde<lb/>
er von den Redaktionen sehr bedr&#228;ngt und stand vor der Frage, ob<lb/>
wir nicht eine Presseaussendung machen sollten. Ich hatte vor 10 Tagen<lb/>
zugesagt, dass ich im Klub der Wirtschaftsjournalisten eine Besprechung<lb/>
haben w&#252;rde, ich schlug vor, dass ich bis zu diesem Zeitpunkt weiter<lb/>
zuwarte und dann erst die Situation genau schildern werde. Bis dahin<lb/>
hofften wir, dass wir von den Russen oder den Deutschen schon irgend<lb/>
etwas bez&#252;glich einer zus&#228;tzlichen Lieferung erfahren w&#252;rden. &#220;ber<lb/>
diesen Vorschlag war <name type="person" ref="#per__97646">Koppe</name> nicht sehr gl&#252;cklich. Wir blieben sehr unent<lb break="no"/>schlossen.Vormittags hatte sich der Fachverband der Bergwerke bei<lb/>
mir angemeldet. Sie kamen mit einer Delegation, wo alle Bergwerke<lb/>
vertreten waren, von der SAKOG Direktor <name type="person" ref="#per__123366">Heller</name>, von der GKB Dir.<lb/>
<name type="person">Primavesi</name> und von der WDK Direktor <name type="person" ref="#per__134311">Zaininger</name>. Vom Haus war Min.Rat<lb/>
<name type="person" ref="#per__139515">Dworak</name> und Sekt.Rat <name type="person" ref="#per__108609">Sterk</name> von der OB, Dr. <name type="person" ref="#per__98053">Wanke</name> und Sekt.Chef. <name type="person" ref="#per__97867">Reiterer</name>.<lb/>
Ich wies darauf hin, dass auch in der Besprechung am 21. Mai bei<lb/>
der Obersten Bergbeh&#246;rde von Seiten der Importeure und des Kohlen<lb break="no"/>handels wiederum die Forderung erhoben wurde, dass entsprechende Kohlen-<lb/>
importe auch auf Braunkohlenbasis durchgef&#252;hrt werden. Er selbst ver<lb break="no"/>trat die Meinung, dass es unm&#246;glich sei, den &#246;sterreichischen Bergbau<lb/>
der Konkurrenz auszusetzen. Ich hatte verlangt, dass mir alle Ablehnungen<lb/>
in Zukunft vorgelegt werden m&#252;ssen.</p>
            <p xml:space="preserve">Im Nationalrat hat mir <name type="person" ref="#per__112932">Zingler</name> einen Brief gegeben, wo ein befreundeter<lb/>
Rechtsanwalt interveniert, dass Ablehnungen von Firmen, die er vertritt,<lb/>
im Handelsministerium neuerdings &#252;berpr&#252;ft werden sollen. Ich h&#228;tte<lb/>
ohne diese Intervention sowieso auf Grund der Kohlen- und Kokssituation<lb/>
eingegriffen und hatte deshalb folgendes feststellen k&#246;nnen:<lb/>
Die Jugoslawen hatten einen Vertrag auf 40.000 t, aus diesem Vertrag<lb/>
wollte die Gaskoks 5.000 und die Firma Bartl 10.000 importieren. Diese<lb/>
Antr&#228;ge waren abgelehnt worden. Der Fachverband str&#228;ubte sich weitest<lb break="no"/>gehend gegen Importe und ich konnte feststellen, dass die Direktoren der<lb/>
SAKOG, also <name type="person" ref="#per__123366">Heller</name>, und der GKB, also <name type="person">Primavesi</name>, viel aufgeschlossener<lb/>
f&#252;r Importe waren als der Fachverbandsvertreter. <name type="person" ref="#per__136470">Denk</name> erkl&#228;rte aller<lb break="no"/>dings im Laufe der Diskussion, das m&#252;sste man alles auf Tonband<lb/>
aufnehmen, wahrscheinlichnwaren die Direktoren infolge der Kohlen<lb break="no"/>situation bereit, Importen zuzustimmen, w&#228;hrend sie im sp&#228;teren Zeit<lb break="no"/><pb n="01-0186" facs="01_1970-05-29_0186.jpg"/>punkt vielleicht Vorw&#252;rfe machen w&#252;rden. Jetzt dagegen sind sie<lb/>
sehr umgefallen, und ich erkl&#228;rte <name type="person" ref="#per__136470">Denk</name>, er sollte nicht p&#228;pstlicher<lb/>
als der Papst sein. Von Seiten <name type="person">Zainingers</name> (WTK) wurde nur das Er<lb break="no"/>suchen gerichtet, dass auch eine dritte Firma, n&#228;mlich die Montan-<lb/>
Union, die der Alpine geh&#246;rt, bei Importen ber&#252;cksichtigt werden sollte,<lb/>
ausserdem gab es als vierten die Firma &#220;beleisen, die aber haupts&#228;ch<lb break="no"/>lich aus der CSSR Kohlen importiert und derzeit f&#252;r 6.000 t Lizenzen<lb/>
hat, wobei das Vertragsvolumen 35.000t betr&#228;gt. Einvernehmlich konnten<lb/>
wir dann f&#252;r die Montan Union 10.000 t, f&#252;r Gaskoks Graz 3.000 t<lb/>
und f&#252;r Bartl 7.000 t festlegen. Die Montanunion kauft, wie mir mitge<lb break="no"/>teilt wurde, auch im Inland brav, die Kohle auf, deshalb war sie,<lb/>
ohne dass hier eigentlich ein Antrag von ihr konkret vorgelegt<lb/>
wurde, in diese Importantr&#228;ge aufgenommen worden. Die Montan-Union<lb/>
kauft inbesondere Kreka-Kohle , w&#228;hrend due Gaskoks und<lb/>
Bartl Trifailer Kohle importiert. Alle diese zwei Sorten sind wesentlich<lb/>
kalorienh&#228;lter, die WDK selbst hat ja nur 3.000-Kalorien-Kohle, die<lb/>
bekanntliche weise sehr schwer zu verkaufen ist. Trotzdem hat die<lb/>
WDK nur 16.000 t auf Lager und ist davon &#252;berzeugt, dass sie die in<lb/>
k&#252;rzester Zeit jedenfalls verkaufen wird k&#246;nnen. <name type="person">Zelinger</name> von der WDK<lb/>
hatte einleitend erkl&#228;rt, man sollte doch immer koordinieren und ich<lb/>
habe glaube ich in dieser L&#246;sung gezeigt, dass ich bereit bin, sowohl<lb/>
ihre Interessen als auch die der H&#228;ndler und der Konsumenten zu ver<lb break="no"/>treten und in der praktischen Koordinierung hier einen Schritt wei<lb break="no"/>tergetan als sie es sich wahrscheinlich erwartet haben. Ich hoffe,<lb/>
dass ich auch den Fachverbandssekret&#228;r Dr. <name type="person" ref="#per__136470">Denk</name> von dieser neuen<lb/>
Methode &#252;berzeugt hatte. Da man darauf auch auf die Bergbauf&#246;rderung<lb/>
zu sprechen kam und ich m&#252;sste den Firmen mitteilen, dass derzeit<lb/>
nur unzureichende Mittel, n&#228;mlich 40,5 Mio S, zur Verf&#252;gung stehen,<lb/>
Man erkl&#228;rte mit, dass dies ca. 8.- 3 pro t St&#252;tzung bedeutet, w&#228;hrend<lb/>
dem die BRD 140.- S pro Tonne daf&#252;r ausgbit. Der Plan, um die Berg<lb break="no"/>werke zu entlasten und die Umsatzsteuer zu senken, eine<lb/>
Forderung, die auch vom Fachverband neuerlich aufgegriffen wurde.<lb/>
Die Umsatzsteuer sollte statt 5,5 wie sie die Landwirtschaft hat,<lb/>
auf 1,7 % gesenkt werden, meinte <name type="person" ref="#per__136470">Denk</name> w&#252;rden dem Staat cirka 35 Mio S<lb/>
kosten. Tats&#228;chlich konnten die Direktoren eine Rechnung erbringen<lb/>
n&#228;mlich die GKB, die 71 % hat, w&#252;rde 18 Mio S ersparen, die SAGOK<lb/>
3 Mio und die WDk 4 Mio, insgesamt erg&#228;be das 25 Mio und nicht<lb/>
35 Mio, wie <name type="person" ref="#per__136470">Denk</name> angenommen hatte. Entweder hat <name type="person" ref="#per__136470">Denk</name> alte Ziffern<lb/>
gehalten oder vorgehalten, auf alle F&#228;lle war dies f&#252;r ihn nicht sehr<lb/>
g&#252;nstig. und er ist eigentlich hier mit Ziffern sehr leichtfertig um<lb/>
gesprungen.</p>
            <pb n="01-0187" facs="01_1970-05-29_0187.jpg"/>
            <p xml:space="preserve">Nach Auffassung von Fachverband h&#228;tten die flankierenden Mass<lb break="no"/>nahmen mit 30. Juni auslaufen sollen, dadurch w&#228;ren die Briketts<lb/>
wieder in die ASt gekommen und es h&#228;tte der Staat aus Braunkohlen<lb break="no"/>briketts einen Mehrerl&#246;s der Umsatzsteuer von 14 Mio und bei Stein<lb break="no"/>kohlenbriketts einen Umsatzausgleichsteuermehrerl&#246;se von 3 Mio ins<lb break="no"/>gesamt also 27 Mio S erzielt. <name type="person" ref="#per__136470">Denk</name> erwiderte den Firmen, dass dies<lb/>
bereits akkordierte sei und die Bundeskammer einer Verl&#228;ngerung<lb/>
der preisd&#228;mpfenden Massnahmen bereits zugestimmt hat.Die 25 Mio S<lb/>
Umsatzsteuerausfall w&#228;ren deshalb eine Budgetmindereinnahme, die aller<lb/>
dings nur indirekt sich auswirken w&#252;rde, weil wahrscheinlich<lb/>
gr&#246;ssere Mittel f&#252;r die Bergbauf&#246;rderung zur Verf&#252;gung gestellt<lb/>
werden m&#252;ssen.</p>
            <p xml:space="preserve">Die Besprechung beim Mittagessen mit <name type="person" ref="#per__97627">Kienzl</name>, <name type="person" ref="#per__97873">Philip Rieger</name>, er<lb break="no"/>gab folgendes Bild:<lb/>
Der Eigenblock des ERP-Fonds k&#246;nnte der Investitionskredit AG<lb/>
&#252;bertragen werden und wenn eine gesetzliche &#196;nderung Platz greift,<lb/>
damit k&#246;nnte die 500 Mio von denen ca. 400 Mio liqudierbar w&#228;ren,<lb/>
f&#252;r Investitionskredite der Industrie zur Verf&#252;gung gestellt werden.<lb/>
Zweitens: Die Goldpolitik der Nationalbank k&#246;nnte sich &#228;ndern, das<lb/>
heisst es k&#246;nnte Gold gegen Devisen getauscht werden, wodurch<lb/>
der Staat aus den Gewinnen der Nationalbank mehr erl&#246;sen k&#246;nnte.<lb/>
Die Goldreserven sind ja ohne jeden Zinsertrag, w&#228;hrend die<lb/>
Devisen im Ausland der Nationalbank geborgt werden und im Vorjahr<lb/>
7,25 % und wahrscheinlich heuer 8 % erl&#246;st werden k&#246;nnte. Derzeit<lb/>
hat die Nationalbank eine stille Reserve von 1 Mia S, dies w&#252;rde<lb/>
wenn diese Goldreserve in Devisen umgetauscht werden w&#252;rde und<lb/>
mit 8 % die Verzinsung angenommen wird, 80 Mii Mehrertrag ergeben.<lb/>
Die Gesamtgoldreserve betr&#228;gt derzeit 18 Mia S plus der stillen<lb/>
Reserve 1 Mia, insgesamt also 19 Mia S. Eine Gr&#246;sse, die ein Klein<lb break="no"/>staat normalerweise unzweckm&#228;ssig hortet, denn die Schweden und<lb/>
die anderen Nordischen Staaten sind dazu &#252;bergegangen, meistens<lb/>
Devisen als W&#228;hrungsreserve anzulegen, damit sie einen entspre<lb break="no"/>chenden Zinsertrag bringen. Diese Politik wird allerdings weder<lb/>
von <name type="person" ref="#per__97668">Kreisky</name>, geschweige denn von den sozialistischen Vertretern<lb/>
in der Nationalbank akzeptiert. Ich glaube deshalb kaum, dass<lb/>
<pb n="01-0188" facs="01_1970-05-29_0188.jpg"/>dieser zweite Punkt zielf&#252;hrend sein kann. Auch betreffend des<lb/>
ersten Punktes wirs wahrscheinlich <name type="person" ref="#per__97668">Kreisky</name> sich dagegen w&#228;hren,<lb/>
weil dadurch im ERP-Fonds weiterhin beschnitten wird. Eine weitere<lb/>
Finanzierungsquelle k&#246;nnte auf Grund des Nationalbankgesetzes<lb/>
die Offenmarktpolitik sein, da die Investitionskredit titrierte<lb/>
Papiere abgeben kann, die auch lombardf&#228;hig sind, so k&#246;nnte damit<lb/>
Mitteln der Investitionskredit zur Verf&#252;gung gestellt werden.<lb/>
Voraussetzung allerdings ist dass diese Papiere &#252;ber die Kontroll<lb break="no"/>bank gef&#252;hrt werden, weil der erste Emmitent bei der Nationalbank<lb/>
nicht lombardf&#228;hig ist. Da diese Probleme insbesondere <name type="person" ref="#per__97311">Androsch</name> be<lb break="no"/>treffen, hatte ich ausdr&#252;cklich erkl&#228;rt, dass <name type="person" ref="#per__137480">Zeilinger</name>, sein Ver<lb break="no"/>treter im Ministerb&#252;ro zu dieser Eckbesprechung, wie ich sie be<lb break="no"/>zeichnen w&#252;rde, kommt.</p>
            <p xml:space="preserve">Nachmittags kam die Industriellenvereinigung, gef&#252;hrt von <name type="person" ref="#per__97733"><sic>Mayr-<lb/>
Gunthof</sic></name>, <name type="person">Fetzer</name> , <name type="person" ref="#per__97661">Kottulinsky</name>, <name type="person" ref="#per__97725">Marquet</name> und <name type="person">Formanek</name>. Vom Haus<lb/>
waren <name type="person" ref="#per__97867">Reiterer</name> und <name type="person" ref="#per__98053">Wanke</name> anwesend. <name type="person">Fetzer</name> ersuchte, dass die<lb/>
finanziellen Forderungen der Industriellenvereinigung ber&#252;ck<lb break="no"/>sichtigt werden, dass es nicht allein zur einer in der Regierung<lb break="no"/>erkl&#228;rung vorgesehen Lohnsteuersenkung kommen sollte. Wenn die<lb/>
Sondersteuern verl&#228;ngert werden, dann m&#252;sste auch auf die finanziellen<lb/>
Forderungen de Industrie R&#252;cksicht genommen werden. Er verlangte ins<lb break="no"/>besondere die Kapitalberechtigung m&#252;sste verl&#228;ngert werden. Und eine<lb/>
Erh&#246;hhung der Verm&#246;genssteuer sollte nicht durchgef&#252;hrt werden.<lb/>
Wachstum k&#246;nnte nur erzielt werden, wenn durch eine gesamte<lb/>
Steuerreform die Industrie zur weiteren Investitionen angeregt wird.<lb/>
Ich konnte sofort dagegen einwenden, dass die Hauptforderungen der<lb/>
Industriellenvereinigung sowieso in der Regierungerkl&#228;rung teilweise<lb/>
erf&#252;llt wurden und zwar dadurch, dass urspr&#252;nglich die Erh&#246;hung der<lb/>
K&#246;rperschaftssteuer als auch der Verm&#246;genssteuer derzeit nicht mehr<lb/>
zur Debatte steht. Sondersteuern k&#246;nnten nicht ersatzlos auslaufen,<lb/>
und deshalb wird es auf alle F&#228;lle zu einer Erh&#246;hung in den h&#246;heren<lb/>
Einkommensstufen kommen. <name type="person">Marqeut</name> verlangte, dass in der Handels<lb break="no"/><pb n="01-0189" facs="01_1970-05-29_0189.jpg"/>politik &#228;usserst vorsichtig vorgegangen wird, insbesondere k&#246;nnte<lb/>
gegen&#252;ber Japan auf den Artikel XXXV des GATT nicht verzichtet werden.<lb/>
Ich erwiderte, <name type="person" ref="#per__97867">Reiterer</name> hat mich bei einer Vorbesprechung darauf<lb/>
aufmerksam gemacht, dass es auf die Dauer nicht m&#246;glich sein<lb/>
wird, den Artikel XXXV weiterhin gegen&#252;ber Japan anzuwenden, da ins<lb break="no"/>besondere nur mehr Portugal und &#214;sterreich dies tun. Frankreich zwar<lb/>
noch formal, aber de facto nicht mehr. Die Argumentation von Seiten<lb/>
der Industriellenvereinigung, dass wir gegen&#252;ber Japan sowieso<lb/>
Zahlungsbilanz passiv sind, weil wir 354 Mio S gegen 567 Mio S<lb/>
Importe haben, geht meiner Meinung nach an dem Problem vor&#252;ber,<lb/>
da jetzt auch die EWG-Verhandlungen &#252;ber die Auflassung des Art.<lb/>
XXXV gegen&#252;ber Japan f&#252;hrt. Wir werden uns bem&#252;hen, nat&#252;rlich so<lb/>
lange wie die EWG, die zu keinem Abschluss gekommen ist, die &#220;ber<lb break="no"/>gangsregelungen zu finden, aber auf die Dauer ist eine solche Dis<lb break="no"/>kriminierung von Japan sicher nicht m&#246;glich. Der Hinweis, dass man<lb/>
eine Ausweichklausel finden sollte, die aber denselbenEffekt hat,<lb/>
nur einen anderen Titel, wurde von mir deshalb nicht akzeptiert,<lb/>
weil ich auf demStandpunkt stehe, dass die ausl&#228;nidschen Staat3n<lb/>
ja nicht bl&#246;d sind und sofort erkennen, dass es hier um ein T&#228;uschungs<lb break="no"/>man&#246;ver handeln w&#252;rde. Betreffend die Multilateralisierung, die jetzt<lb/>
von den Oststaaten, von Polen insbesondere verlangt wird, verlangt<lb/>
die Industriellenvereinigung ein vorsichtiges Vorgehen. Ich selbst<lb/>
konnte allerdings sofort darauf hinweisen, dass es mir vollkommen<lb/>
unerkl&#228;rlich ist, dass der Handelsminister <name type="person" ref="#per__97749">Mitterer</name> seinerzeit<lb/>
der UdSSR eine 100 %-ige Multilateralisierung als erste Phase und<lb/>
einzige Phase mit 1.1.1970 zugesichert hat. Ich k&#246;nnte mir vor<lb break="no"/>stellen, dass man gegen&#252;ber den Oststaaten so wie gegen seinerzeit<lb/>
Jugoslawien vorgeht, d.h. zuerst 30 %, dann 50 , dann 75 und letzten</p>
            <p xml:space="preserve">Endes 100 % und jeweils feststellt, wie weit die l., 2., oder 3. Etappe<lb/>
verkraftet wird, bevor man dann eine 100 %-ige Multilateralisierung<lb/>
einf&#252;hrt. Zollpr&#228;ferenzen gegen&#252;ber den Entwicklungsl&#228;ndern, wo wir<lb/>
nachMItteilung <name type="person" ref="#per__97867">Reiterers</name> nur 30 % geben und die EWG dagegen 100,<lb/>
wurden von der Industriellenvereinigung auch sehr stark kritisiert,<lb/>
federf&#252;hrend daf&#252;r ist allerdings das Aussenamt und ich habe sofort<lb/>
darauf hingewiesen. Eine Ausweichklausel wie die Industriellenver<lb break="no"/>einigung verlangt, wonach der Anteil am Markt und die Menge, die<lb/>
geliefert wird, in irgendeiener Weise festgelegt wird, werden wir<lb/>
&#252;berpr&#252;fen, ich halte allerdings eine solche Regelung auch nicht<lb/>
<pb n="01-0190" facs="01_1970-05-29_0190.jpg"/>f&#252;r sehr zielf&#252;hrend. Insbesondere wird von der Industriellen<lb break="no"/>vereinigung immer wieder Hongkong herangezogen und ich weiss &#8211;<lb/>
<name type="person" ref="#per__97867">Reiterer</name> hat mich darauf aufmerksam gemacht &#8211; dass sie hoffen,<lb/>
an Stelle des Antidumpinggesetzes, welches mit der Zeit kaum<lb/>
wirksam und gehalten werden kann, ein sogenanntes Marktst&#246;rungs<lb break="no"/>gesetz w&#252;nschen. Ich glaube es wird zweckm&#228;ssig sein, wenn unsere<lb/>
Grundsatzabteilung sich mit dieser Frage einmal auseinandersetzt.<lb/>
Als letzter Wunsch wurde vom Verkehrsreferenten , Herrn <name type="person">Formanek</name>,<lb/>
darauf hingewiesen, dass insbesonder der Werkverkehr als Neben<lb break="no"/>berechtigung in der Gewerbeordnung unbedingt erhalten bleiben<lb/>
m&#252;sste un-d deshalb auch die Kompetenz beim Handelsministerium<lb/>
als Gewerbebeh&#246;rde f&#252;r den ganzen Verkehr bleiben sollte. Da <name type="person" ref="#per__97733"><sic>Mayr-<lb/>
Gunthof</sic></name> dieses Problem nicht genau kannte, ist es zu einer f&#252;r mich<lb/>
sehr interessanten Situation gekommen. <name type="person">Formanek</name> erw&#228;hnte dass<lb/>
der Werkverkehr jetzt unbedingt erhalten bleiben m&#252;sste, <name type="person" ref="#per__97733"><sic>Mayr-<lb/>
Gunthof</sic></name> sagte, dass er unbedingt notwendig sei. Als allerdings<lb/>
<name type="person">Formanek</name> , was ich ja wusste , feststellte, dass sich sein Problem<lb/>
&#252;ber einen Werkverkehr erstreckte, der &#252;ber 65 km hinausreicht,<lb/>
machte <name type="person" ref="#per__97733"><sic>Mayr-Gunthof</sic></name> eine Bemerkung, die ich h&#246;rte, indem er sagte,<lb/>
ach das trifft mich eh nicht ! Es d&#252;rfte also in der Industriellen<lb break="no"/>vereinigung jeder seine eigene Politik danach richten ,ob und<lb/>
inwieweit er selbst davon betroffen wird. Da mir <name type="person" ref="#per__97733"><sic>Mayr-Gunthof</sic></name><lb/>
erz&#228;hlte, dass er mit <name type="person" ref="#per__97867">Reiterer</name> in der Kriegszeit unter einer<lb/>
Decke oft den ausl&#228;ndischen Sender geh&#246;rt hatte, und ihm deshalb eine<lb/>
jahrzehntelange Freundschaft mit <name type="person" ref="#per__97867">Reiterer</name> verbindet, ben&#252;tzte ich<lb/>
die Gelegenheit zu sagen, naja sie stecken je eh mit <name type="person" ref="#per__97867">Reiterer</name> immer<lb/>
unter einer Decke. Er meinte bez&#252;glich der gemeinsamen Politik und<lb/>
ich dagegen behauptete, dass es sich nur darum handelt, eben auf<lb/>
die seinerzeitige Vergangenheit bez&#252;glich Abh&#246;rens von ausl&#228;ndischen<lb/>
Sendern. Sicher ist mir allerdings eines, dass die Industriellen<lb break="no"/>vertretung seheinbar insbesondere in dem Textilindustrie-Sektor<lb/>
eine sehr <name type="person" ref="#per__97733"><sic>Mayr-Gunthof</sic></name>'sche Politik betreibt. <name type="person" ref="#per__97867">Reiterer</name> wies dann<lb/>
noch anschliessend darauf hin, dass wir gegen&#252;ber dem Osten eine<lb/>
weitere Liberalisierung werden zugestehen m&#252;ssen. <name type="person">Formanek</name> wies<lb/>
abschliessend darauf hin, dass mit Minister <name type="person" ref="#per__97461">Fr&#252;hbauer</name> &#252;ber die<lb/>
Verkehrsprobleme eine Aussprache stattgefunden hat und dass er<lb/>
sehr erbaut sei, &#252;ber den Weitblick und das absolute Verst&#228;ndnis<lb/>
f&#252;r die anderen Verkehrstr&#228;ger..Die Angst der Industriellenverei<lb break="no"/>nigung, genauso wie der Bundeskammer, dass <name type="person" ref="#per__97461">Fr&#252;hbauer</name> eine ausschliess<lb break="no"/>liche &#214;BB-Politik betreibt, ist unbegr&#252;ndet.</p>
            <pb n="01-0191" facs="01_1970-05-29_0191.jpg"/>
            <p xml:space="preserve">Da wir am Donnerstag bei der Besprechung bei <name type="person" ref="#per__97668">Kreisky</name> auch<lb/>
diesbez&#252;glich ein Gespr&#228;ch gef&#252;hrt hatten, konnte ich ihnen<lb/>
erwidern, dass alle Bestrebungen, die die Industriellenvereinigung<lb/>
erst am Dienstag ihm mitgeteilt hat, <name type="person" ref="#per__97461">Fr&#252;hbauer</name> und wir bereits<lb/>
durchdiskutiert hatten. Sie waren glaube ich sehr erstaunt, dass<lb/>
wir so gut kooperieren. Das wichtigste war meiner Meinung nach,<lb/>
dass durch den Zufall, dass am Donnerstag Feiertag war und wir uns<lb/>
getroffen haben, der Eindruck entstanden war, als h&#228;tten wir ein<lb/>
ungeheuer kooperierenden Team, mit einem fantastisch funktionierenden<lb/>
Informationsfluss. <name type="person" ref="#per__97646">Koppe</name> hatte im letzten Moment doch eingesehen,<lb/>
dass wir eine Pressekonferenz machen musste und er hat deshalb<lb/>
sich mittags an die Telefonleitungen gehangen und alle Redaktionen<lb/>
verst&#228;ndigt. Ausser den Bundesl&#228;ndervertretern &#8211; ich sah aller<lb break="no"/>dings auch den Vertreter der Tiroler Nachrichten - kamen fast alle<lb/>
Zeitungen doch zur ersten Pressekonferenz., betreffend die Koks<lb break="no"/>versorgung <name type="person" ref="#per__97646">Koppe</name> hatte vorgeschlagen, am besten ist es einen<lb/>
Offenbarungseid leisten in so einer Situation, d.h. keine wie immer<lb/>
gearteten Ausfl&#252;chte zu verwenden. Ich hielt mich, so wie immer,<lb/>
streng an sein Rezept und glaube, damit einen ganz guten Erfolg<lb/>
erzielt zu haben. <name type="person" ref="#per__97633">Peter Klar</name> Redakteur vom Volksblatt, musste<lb/>
am n&#228;chsten Tag im Volksblatt schreiben, in geradezu entwaffnender<lb/>
Offenheit trat der Handelsminister vor die Presse, um zu erkl&#228;ren,<lb/>
dass ein katastrophaler Kohlenengpass eingetreten ist, dass ein<lb/>
Ende nicht abusehen ist und dass nichts anderes &#252;brig bleibe, als<lb/>
an die K&#228;uferdisziplin zu appellieren. Minister <name type="person" ref="#per__97985">Staribacher</name> hat<lb/>
durch seine Offenheit der Kritik viel Wind aus den Segeln genommen.<lb/>
Das ist sicher seht geschickt. Trotzdem bleiben viele Fragen offen,<lb/>
Fragen, nicht so sehr an den Handelsminister <name type="person" ref="#per__97985">Staribacher</name>, doch<lb/>
vor allem an den Arbeiterkammerdirektor und SP&#214;-Funktion&#228;r <name type="person" ref="#per__97985">Stari<lb break="no"/>bacher</name>.<lb/>
Ich glaube, <name type="person" ref="#per__97646">Koppe Fritzl</name> hat mit seiner Pressepolitik,<lb/>
die er durch zwei Jahre jetzt bei mir betreibt, eindeutig erwiesen,<lb/>
wie wichtig ist, die Pressekontakte auf seine Art aufzubauen und<lb/>
wie notwendig es w&#228;re, dass die gesamte Bundesregierung hier<lb/>
kooperierter vorgehen w&#252;rde. Da ich die Pressekonferenz unseren<lb/>
Pressereferenten Amtsrat <name type="person" ref="#per__111699">Puffler</name> leiten liess, war dieser glaube<lb/>
ich auch f&#252;r das Haus eine ganz nehe Methode. <name type="person" ref="#per__97646">Koppe</name> erz&#228;hlte mir<lb/>
nachher, dass er insbesondere feststellen konnte, das diese Ab-<lb/>
teilung jetzt mit bedeutend gr&#246;sserer Energie und Aufopferung<lb/>
arbeitet und er hatte ihnen als Lob gesagt, ich h&#228;tte mich bei<lb/>
dieser Pressekonferenz genauso gef&#252;hlt wie seinerzeit in der AK.</p>
            <pb n="01-0192" facs="01_1970-05-29_0192.jpg"/>
            <p xml:space="preserve">Ich glaube, dass unsere Taktik vollkommen richtig ist, n&#228;mlich<lb/>
die daf&#252;r zust&#228;ndigen Stellen in Erscheinung treten zu lassen,<lb/>
die Abteilungen und Sektionen herauszustreichen und nur durch<lb/>
unseren Einfluss, sei es <name type="person" ref="#per__98053">Wanke</name> &#252;ber die Grundsatzabteilung,<lb/>
sei es <name type="person" ref="#per__97543">Heindl</name> &#252;ber die Personal- und Fremdenverkehr- und sonstigen<lb/>
Fragen , die er bearbeitet und <name type="person" ref="#per__97646">Koppe</name> insbesondere &#252;ber Konsumenten<lb break="no"/>schutz und Presse einen entsprechenden Einfluss und richtungs<lb break="no"/>gebend zu wirken. Ausf&#252;hrendes Organ muss nat&#252;rlich dann ich sein,<lb/>
d.h. die Details und die Unterlagen die ich mir im Laufe der<lb/>
Tage erarbeite, kann dann nat&#252;rlich nur ich pr&#228;sentieren. Ich<lb/>
habe aber die Gewohnheit, dass ich doch einigermassen vorbereitet<lb/>
zu solchen Aktionen, Besprechungen oder Pressekonferenzen gehe, so<lb/>
dass nachher der Eindruck entsteht, dass ich ein ungeheures Fach<lb break="no"/>wissen besitze, dies ist aber sicher eine mehr f&#252;r mich sehr g&#252;nstig<lb/>
optische T&#228;uschung, denn wahrscheinlich w&#252;rden, wenn dann einzelne<lb/>
genauere Details verlangt werden, ich nicht so gut abschneiden,<lb/>
als dies bis jetzt der Fall gewesen ist. Diese ganze Aufregung<lb/>
um den Keks wurde publizistisch durch einen Artikel der Arbeiter<lb break="no"/>zeitung am Donnerstag ausgel&#246;st. Dort hatte die AZ ohne mit uns<lb/>
zu sprechen, die Arbeiterkammerziffern, die aber alle schon ver<lb break="no"/>altet waren, herausgegraben und einen grossen Aufmacher auf der<lb/>
ersten Seite gebracht. <name type="person" ref="#per__97646">Koppe</name> versuchte, in der Arbeiterzeitung<lb/>
zu kl&#228;ren, wieso es &#252;berhaupt dazu gekommen ist und es stellte<lb/>
sich dabei heraus, dass <name type="person">Rom&#233;</name> hier nicht ganz ehrlich gespielt<lb/>
hatte. <name type="person">Rom&#233;</name> hatte am Mittwoch abends <name type="person" ref="#per__97646">Koppe</name> verst&#228;ndigt, dass er<lb/>
nachdem er von ihm Informationen &#252;ber die Kokssituation bekommen<lb/>
hatte, zu seiner gr&#246;ssten Verwunderung feststellen musste, dass<lb/>
im Umbruch oben eine Artikel jetzt gerade eingestellt wird,<lb/>
und er dies nicht mehr verhindert k&#246;nne . Tats&#228;chlich hat <name type="person">Rom&#233;</name><lb/>
scheinbar nicht nur von diesem Artikel gewusst, sondern die Heraus<lb break="no"/>streichung der ersten Seite vor allem forciert. <name type="person" ref="#per__97646">Koppe</name> hatte des<lb break="no"/>halb <name type="person" ref="#per__97354">Pauli Blau</name>, den Chefredakteur angerufen und darauf hingewiesen.<lb/>
dass seiner Meinung nach hier in Zukunft besser kooperiert werden<lb/>
m&#252;sste. <name type="person" ref="#per__97354">Pauli Blau</name> erkl&#228;rte ihm, dass die AZ sich nicht vorschrei<lb break="no"/>ben lasse, was sie f&#252;r eine Politik machen w&#252;rde und welche Meldungen<lb/>
bringen wird. In weiterem Gesor&#228;chsverlauf konnte <name type="person" ref="#per__97646">Koppe</name> allerdings<lb break="no"/><name type="person" ref="#per__97354">Blau</name> &#252;berzeugen, dass die Vorgangsweise gerade in diesem Fall<lb/>
nicht sehr zweckm&#228;ssig und vor allem nicht fair gewesen ist.<lb/>
<name type="person" ref="#per__97354">Blau</name> verlangte von <name type="person" ref="#per__97646">Koppe</name> eine schriftliche Darstellung um bei<lb/>
der n&#228;chstenRedaktionsbesprechung dies zu kl&#228;ren. Da ich am<lb/>
<pb n="01-0193" facs="01_1970-05-29_0193.jpg"/>n&#228;chsten Tag bei der Wiener Konferenz <name type="person" ref="#per__97354">Blau</name> traf und er mich<lb/>
fragte, ob ich durch den Artikel sehr ver&#228;rgert sei, sagte ich,<lb/>
was geschehen ist, ist geschehen und im &#252;brigen suche ich bei<lb/>
der negativen Aktion auch das Positive heraus und ich glaube,<lb/>
wir sind hier einigermassen gut &#252;ber die Runden gekommen. Gleich<lb break="no"/>zeitig machte ich ihn aber auf das Vorgehen von <name type="person">Rom&#233;</name> aufmerksam.<lb/>
Er versprach mir, Abhilfe zu schaffen.</p>
            <p xml:space="preserve">Da wir in der n&#228;chsten Zeit eine Pressekonferenz mit der T&#228;tigkeit<lb/>
des Handelsministeriums im abgelaufenen Jahr machen m&#252;ssen,<lb/>
habe ich die Absicht, diese Pressekonferenz ganz anders aufzu<lb break="no"/>bauen. Ich hoffe, dass <name type="person" ref="#per__97646">Koppe</name> mit mir &#252;bereinstimmen wird, dass<lb/>
es zweckm&#228;ssig ist, diese Pressekonferenz, das ein T&#228;tigkeits<lb break="no"/>bereich berichtet wird, in dem wir doch nichts zu tun haben,<lb/>
sollte von <name type="person" ref="#per__111699">Puffler</name> wieder geleitet werden und gleichzeitig aber<lb/>
die einzelnen Ressorts und Abteilungen, Sektionen usw. &#252;ber ihre<lb/>
T&#228;<lb/>
tigkeit noch erg&#228;nzend berichten. Ich glaube, wenn wir dies machen,<lb/>
wird dies erstmalig sein, dass die einzelnen in Erscheinung treten<lb/>
k&#246;nnen unter Anwesenheit eines Ministers, der in dem Fall nur zu<lb break="no"/>h&#246;rt-.</p>
            <p xml:space="preserve">Abends hatte ich noch eine Besprechung mit Sektionschef <name type="person">Habel</name><lb/>
und Wanke &#252;ber das Pipelinegesetz. Er entsch&#252;ldigte Frau Min-Rat<lb/>
<name type="person" ref="#per__137068">Mache</name>, dass sie einen Tag Urlaub genommen hatte, was ich selbst<lb break="no"/>verst&#228;ndlich erkl&#228;rte, dass ich es als richtig empfinde, denn<lb/>
im Mai k&#246;nnte man mit wenigen Tagen eine ganz sch&#246;ne Urlaubsdauer<lb/>
durch die vielen Feiertage erreichen. Ich hatte unseren Pipeline<lb break="no"/>Entwurf Sekt.Chef Dr. <name type="person" ref="#per__109939">Fischer</name>, dem Pr&#228;sidialisten vom Verkehrs<lb break="no"/>ministerium &#252;bermitelt, mit der Bitte, seine Meinung hiezu unver<lb break="no"/>z&#252;glich mir mitzuteilen. Bisher war ja das Pipelinegesetz ins<lb break="no"/>besondere an einen Einspruch des Verkehrsminister gescheitert und<lb/>
ich wollte, obwohl <name type="person" ref="#per__97668">Kreisky</name> ja hier schon entschieden hatte, dass<lb/>
ich ein solchtes Gesetz einbringen sollte, ausschliesslich im<lb/>
Einvernehmen mit dem Verkehrsministerium, in dem Fall nat&#252;rlich mit<lb/>
dem dortigen Beamten vorgehen. <name type="person" ref="#per__109939">Fischer</name> hatte mir einige &#196;nderungen<lb/>
vorgeschlagen, insbesondere beanst&#228;ndete er, dass im Pipeline<lb break="no"/>gesetz des Handelsministeriums die Kompetenzfrage zu Ungunsten<lb/>
des Verkehrsministeriums gel&#246;st ist, aber nicht einmal eine Mit<lb break="no"/>wirkung vorgesehen ist. Ich hatte Sekt. Chef <name type="person">Habel</name> von dieser Mit<lb break="no"/>teilung noch keine Kenntnis gegeben, weil ich beabsichtigte, im<lb/>
<pb n="01-0194" facs="01_1970-05-29_0194.jpg"/>Laufe des Gespr&#228;ches von ihm selbst entsprechende Vorschl&#228;ge<lb/>
diesbez&#252;glich zu erhalten. <name type="person" ref="#per__98053">Wanke</name> kannte das Schreiben von <name type="person" ref="#per__109939">Fischer</name>.<lb/>
Tats&#228;chlich kam es im Laufe der Diskussion heraus, da&#223; <name type="person">Habel</name><lb/>
selbst &#8211; ohne von mir eine Weisung oder auch nur eine Anregung<lb/>
zu bekommen &#8211; meinte, es w&#228;re doch vielleicht auch zweckm&#228;&#223;iger,<lb/>
wenn wir das Verkehrsministerium entsprechend einbauen und diesen<lb/>
Vorschlag nahm ich nat&#252;rlich sofort begeistert auf, da ich jetzt<lb/>
in der B&#252;rokratie im Ministerium keinen Widerstand mehr bez&#252;glich<lb/>
der Kompetenzfragen erwarten mu&#223;te.<lb/>
Bei der Fahrt nach Schwechat &#8211; zur Ankunft des Bundespr&#228;sidenten<lb/>
von seiner Staatsreise nach Br&#252;ssel &#8211; hatte ich Gelegenheit mit<lb/>
<name type="person" ref="#per__97311">Androsch</name> zu sprechen und wies ihn neuerdings auf die Entwicklung<lb/>
bei dem Ausfuhrf&#246;rderungsgesetz hin. Ich gab ihm auch s&#228;mtliche<lb/>
Unterlagen, die ich von meinem Haus daf&#252;r erhalten hatte. Bei<lb/>
neuerlicher Diskussion &#252;ber die Budgetsituation, wobei er mir mit<lb break="no"/>teilte er werde versuchen, doch einen Teil der D&#252;ngerst&#252;tzung<lb/>
und der Getreideausgaben einzusparen, konnte ich feststellen, da&#223;<lb/>
die Situation f&#252;r ihn in dieser Frage &#228;u&#223;erst kritisch wird. Ich<lb/>
erkl&#228;rte daher neuerdings, da&#223; ich kaum erwarte, da&#223; er gr&#246;&#223;ere<lb/>
Mittel f&#252;r eine Industrief&#246;rderung f&#252;r das Jahr 1971 wird zur<lb/>
Verf&#252;gung stellen k&#246;nnen.<lb/>
Bei der Ankunft des Bundespr&#228;sidenten versicherte mir <name type="person" ref="#per__97668">Kreisky</name> &#8211;<lb/>
ich wei&#223; nicht mehr bei welcher Gelegenheit &#8211; neuerdings, da&#223;<lb/>
zwar meine pessimistische Einstellung, die ich bei allen Problemen<lb/>
immer zum Ausdruck bringe, nicht vermissen wolle. Er sagte, er<lb/>
begr&#252;&#223;e es sehr, da&#223; ich hier immer ein gewisses Gegengewicht<lb/>
gegen die vielleicht allzu optimistischen Erwartungen mancher<lb/>
Kollegen zum Ausdruck bringe. Ich bin nicht ganz &#252;berzeugt, ob er<lb/>
wirklich so erfreut ist mit meiner Einstellung zu der ganzen<lb/>
Regierungst&#228;tigkeit &#8211; das hei&#223;t ich wende mich ja nicht gegen die<lb/>
Politik die ich im &#252;brigen garnicht beabsichtige zu machen, sondern<lb/>
wende mich ausschlie&#223;lich als Fachmann gegen einzelne Beschl&#252;sse,<lb/>
die ich also f&#252;r unzweckm&#228;&#223;ig halte. Vielleicht ist <name type="person" ref="#per__97668">Kreisky</name> ja tat<lb break="no"/>s&#228;chlich der Meinung, da&#223; ihm mit ausschlie&#223;lichen Ja-Sagern, die<lb/>
ihm nicht nur neuerdings ganz energisch auf gewisse Schw&#228;chen oder<lb/>
gegebenenfalls sogar Fehler aufmerksam machen wirklich schlechter<lb/>
gedient ist, als mit einer harten aber sachlichen Kritik.</p>
         </div>
      </body>
    
  </text>
</TEI>
