<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19761213">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 13. Dezember 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band33_1976-12-13</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-12-13">Montag, 13. Dezember 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-02-18">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="33-1417" facs="33_1976-12-13_1417.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 13. Dezember 1976<lb/>
</p>
            <p xml:space="preserve">Die Betriebsr&#228;tekonferenz der Lebensmittelarbeiter hat nach<lb/>
einem Bericht von mir und <name type="person" ref="#per__97357">Bl&#252;mel</name> und dann ganz besonders von<lb/>
unserem radikalsten Verhandlungsteilnehmer <name type="person" ref="#per__145767">Traw&#246;ger</name> den Abschluss<lb/>
des Rahmenkollektivvertrages zur Kenntnis genommen. Interessanter<lb break="no"/>weise gab es nach meinem Referat gar keine Diskussion. Diesmal<lb/>
war das Schweigen aber nicht auf Resignation zur&#252;ckzuf&#252;hren,<lb/>
sondern wirklich auf Zustimmung. Die Ergebnisse bez&#252;glich der Ab<lb break="no"/>fertigung von 4, im h&#246;chsten Ausmasse jetzt auf 8 Monate z.B. war<lb/>
ja wirklich ein sch&#246;ner Erfolg neben vielen anderen Verbesserungen.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe empfing mich <name type="person" ref="#per__97769">Mussil</name> sofort mit besonderem Hinweis<lb/>
auf diesen Abschluss und meinte, damit stehen die Lebensmittelar<lb break="no"/>beiter wieder an der Spitze aller Arbeitergewerkschaften. Einen<lb/>
weiteren Bericht hatte <name type="person" ref="#per__97769">Mussil</name> &#252;ber die Jugendkonfrontation am<lb/>
Samstag. Er beschwerte sich, dass die gesamten Jugendorganisationen<lb/>
gegen die Handelskammer aufgehusst wurden und sind und dass sie<lb/>
niemand in Schutz nimmt. Ich verwahrte mich gegen diese Behaup<lb break="no"/>tung und verwies darauf, dass ich sogar selbst die Handelskammer<lb/>
Wien und deren Vertreterin, die an sich die beste Lehrlingsstelle<lb/>
f&#252;hrt, verteidigte. In Hinkunft werde ich dies aber unterlassen,<lb/>
wenn statt dass dies anerkannt wird <name type="person" ref="#per__97769">Mussil</name> glaubt darlegen zu m&#252;ssen,<lb/>
dass nur alle gegen die Handelskammer immer sprechen. In der Sache<lb/>
selbst meint <name type="person" ref="#per__97769">Mussil</name>, da w&#252;rde es zu keiner einvernehmlichen L&#246;sung<lb/>
kommen k&#246;nnen, wenn man &#8211; wie er sich ausdr&#252;ckt &#8211; die Handelskammer<lb/>
in der Lehrlingsfrage "amputieren" m&#246;chte. In diesem Fall sollte<lb/>
es lieber so weit kommen, dass ein Gesetzentwurf von mir eingebracht<lb/>
wird, wo die &#214;VP dann dagegen stimmen w&#252;rde. Sp&#228;t abends habe ich<lb/>
dann noch mit <name type="person" ref="#per__97563">Hofstetter</name>, der mich ebenfalls fragte, wie es weiter<lb break="no"/>gehen sollte und der &#252;ber die Jugendkonfrontation ebenfalls einen<lb/>
Bericht hatte, <name type="person" ref="#per__97769">Mussil</name> und mir noch eine Aussprache gegeben, Dort<lb/>
stellte ich klar, dass ja niemand die Handelskammer amputieren<lb/>
m&#246;chte, aber eine Parit&#228;t jetzt erreicht werden m&#252;sste, <name type="person" ref="#per__97769">Mussil</name><lb/>
meinte dort, der &#214;GB h&#228;tte schon beim letzten Spitzengespr&#228;ch<lb/>
zugestimmt, dass ein parit&#228;tisch zusammengesetzter Beirat<lb/>
bei jeder Lehrlingsstelle zu errichten sei. Eine Beh&#246;rde aber<lb/>
k&#246;nne niemals die Aufgaben vollziehen, die die Handelskammer jetzt<lb/>
macht. Die Arbeiterkammer soll ein Einspruchsrecht bei jedem<lb/>
Lehrvertrag bei der Aufdingung bekommen. Zu diesem Zweck wird<lb/>
<pb n="33-1418" facs="33_1976-12-13_1418.jpg"/>14 Tage Einspruchsfrist der Arbeiterkammer gew&#228;hrt. <name type="person" ref="#per__97563">Hofstetter</name><lb/>
beharrte darauf, dass eine Parit&#228;t anders gefunden werden muss,<lb/>
als sich dies <name type="person" ref="#per__97769">Mussil</name> vorstellt. Der &#214;GB hat nur darauf verzichtet,<lb/>
dass eine Hauptverbandsl&#246;sung. wie die Gewerkschaftsjugend vorge<lb break="no"/>schlagen hat, kommen sollte, auch bez&#252;glich der finanziellen L&#246;sung<lb/>
war nur der generelle Fonds vom &#214;GB aufgegeben. Alle sind sich<lb/>
klar dar&#252;ber, dass im J&#228;nner sofort ein Spitzengespr&#228;ch &#252;ber<lb/>
diese Frage noch einmal abgehalten werden muss und soll.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Ladenschlusserhebung wird die Handelskammer jetzt<lb/>
im Pr&#228;sidium die 200.000 S Grundbeitrag beschliessen und f&#252;r die<lb/>
300.000, die sie noch in Aussicht nimmt, abwarten, bis Fessel<lb/>
mit ihr wegen Spezialuntersuchungen der Handelsunternehmen gesprochen<lb/>
hat. <name type="person" ref="#per__111717">Sch&#246;nbichler</name>, der jetzt zum Vizepr&#228;sidenten der Handelskammer<lb/>
gew&#228;hlt wurde, gibt zwar den Obmann der Gewerbesektion an <name type="person" ref="#per__121793">Fuchs</name><lb/>
von der Steiermark ab, bleibt aber auf alle F&#228;lle im Ladenschluss-<lb/>
Ausschuss.<lb/>
</p>
            <p xml:space="preserve">Der rum&#228;nische Textilminister <name type="person" ref="#per__145768">Enea</name> ist derzeit in Wien und f&#252;hrt Ver<lb break="no"/>handlungen mit der Handelskammer und ganz besonders mit <name type="person" ref="#per__141036">Giessriegl</name><lb/>
von der V&#246;slauer wegen der <name type="person" ref="#per__141509">Piering</name>-Strumpfimporte. Die V&#246;slauer<lb/>
w&#252;rde jetzt auf die 21 Mill. S Bezahlung verzichten, wenn sie da<lb break="no"/>durch aus dem P&#246;nale herausk&#228;me. <name type="person" ref="#per__97893">Sallinger</name> fragte mich, ob ich ge<lb break="no"/>gebenenfalls den rum. Textilminister empfangen w&#252;rde, was ich<lb/>
nat&#252;rlich sofort bejahte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108322">MEISL</name> UND <name type="person" ref="#per__98040">WAIS</name>: Was will der rum&#228;nische Minister<lb/>
wirklich?<lb/>
</p>
            <p xml:space="preserve">Im Handelsstatistischen Gesetz soll neben der Wertangabe und<lb/>
der Gewichtsangabe<add>auf Wunsch</add> der Handelskammer ganz besonders die St&#252;ckanzahl<lb/>
insbesondere bei einigen Textilpositionen und Bekleidungspositionen<lb/>
unbedingt verlangt werden. <name type="person" ref="#per__97769">Mussil</name> wollte mir zu diesem Zweck<lb/>
neuerdings ein Fernschreiben schicken, da er vor l&#228;ngerer Zeit<lb/>
schon diese Vorschl&#228;ge im Ministerium gemacht hat und seit der Zeit<lb/>
nichts mehr h&#246;rt. Ich sagte ihm die sofortige &#220;berpr&#252;fung des<lb/>
Wunsches der Handelskammer zu, ohne dass er neuerdings urgieren m&#252;sse.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte was ist mit dem Wunsch der Handelskammer<lb/>
hier geschehen?<lb/>
</p>
            <pb n="33-1419" facs="33_1976-12-13_1419.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> war sehr froh, bei neuerlicher Urgenz zu erfahren, dass<lb/>
ich mich doch entschlossen habe, nicht zuletzt auch auf Wunsch<lb/>
aller in der Preiskommission vertretenen Interessensvertre<lb break="no"/>tungen, den Milchpreis vom Erzeuger bis zum Verbraucher amtlich<lb/>
preiszuregeln, wenn es gelingt, eine einvernehmliche L&#246;sung<lb/>
&#252;ber die Aufteilung des 1.20 S zu erzielen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name> UND <name type="person" ref="#per__98040">WAIS</name>: Bitte Voraussetzung ist f&#252;r diese<lb/>
Massnahmen, dass tats&#228;chlich ein Einvernehmen erzielt werden kann.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> wurde vom polnischen Botschafter auch w&#228;hrend meiner<lb/>
Anwesenheit neuerdings gefragt, ob <name type="person" ref="#per__97880">Rosenstrauch</name> von der Polkarbon<lb/>
nicht den Titel Kommerzialrat bekommen k&#246;nnte. <name type="person" ref="#per__97893">Sallinger</name> hat sehr<lb/>
ausweichend geantwortet, er wird den Fall noch im n&#228;chsten Jahr<lb/>
pr&#252;fen. Ich selbst erkl&#228;rte sofort, ich sei mit jedem Vorschlag, der<lb/>
von der Handelskammer kommt, einverstanden, ich h&#228;tte und w&#252;rde<lb/>
keinen zus&#228;tzlichen Titel beim Bundespr&#228;sidenten daf&#252;r verlangen.<lb/>
Die Agrarspeicher-GesmbH Fa. Weiner und einige andere, die einen<lb/>
Speicher bei Korneuburg besitzen, m&#246;chten das Staatswappen.<lb/>
<name type="person" ref="#per__97893">Sallinger</name> und auch <name type="person" ref="#per__97769">Mussil</name> bef&#252;rchten, dass dann der gesamte<lb/>
Landesproduktenhandel und vor allem aber die landwirtschaftlichen<lb/>
Genossenschaften ebenfalls ein solches Verlangen stellen w&#252;rden.<lb/>
Auch hier warte ich ab, was die Handelskammer letzten Endes<lb/>
vorschlagen wird.<lb/>
</p>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck berichtete <name type="person" ref="#per__116031">Liebl</name> &#252;ber die Fremden<lb break="no"/>verkehrssituation. Im Sommer haben wir mit minus 2,2 % &#220;ber<lb break="no"/>nachtungen gegen&#252;ber dem Vorjahr sehr gut im Verh&#228;ltnis zu anderen<lb/>
Staaten abgeschnitten. Dadurch, dass die Sommerbetten immer mehr<lb/>
werden, jetzt haben wir schon 1,085.000, davon 579.000 gewerbliche<lb/>
wird die Auslastung dort immer schlechter sein. Auch in Deutschland<lb/>
ist die Inlands&#252;bernachtung sehr zur&#252;ckgegangen. Besonders, da<lb/>
die Krankenkassen jetzt nicht nur in &#214;sterreich sondern auch<lb/>
in Deutschland selbst f&#252;r Kur nicht mehr die entsprechenden<lb/>
Zusch&#252;sse geben, wie vor einigen Jahren. Im Winter hat die<lb/>
Prognose jetzt auf Grund der Meldungen der Gemeinden und Hoteliers<lb/>
ein Plus von 2,4 % gegen&#252;ber dem vorigen Winter ergeben. Diese<lb/>
Vorschau ist sicherlich zu gering, die Winterauslastung wird<lb/>
wesentlich besser sein und gegen&#252;ber dem Vorjahr eine wesentlich<lb/>
h&#246;here &#220;bernachtungsziffer erreicht werden. Von 851.000 Winterbet<lb break="no"/>ten <pb n="33-1420" facs="33_1976-12-13_1420.jpg"/>sind 488.000 vom Gewerbe. In der Diskussion wurde ich gefragt,<lb/>
was ich dazu sage, dass Touropa jetzt in Deutschland mitgeteilt hat,<lb/>
dass sie gegen&#252;ber dem Sommerpreis des Vorjahres im n&#228;chsten Jahr<lb/>
um 17 % z.B. die spanischen Preise senken konnten. Ich erwiderte,<lb/>
dass auch in &#214;sterreich die Reiseveranstalter und ganz besonders<lb/>
die grossen Reiseb&#252;ros den Preis in Hinkunft und im Sommer ganz<lb/>
besonders dr&#252;cken werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Vielleicht k&#246;nnten wir immer von den Tendenzen<lb/>
der Package-Tour-Preise etwas erfahren.<lb/>
</p>
            <p xml:space="preserve">Magister <name type="person" ref="#per__111706">M&#252;ller</name> berichtete &#252;ber unsere in Auftrag gegebene Studie<lb/>
der Emailgeschirrhersteller. Bei den grossen Emailbadewannen, Email<lb break="no"/>duschbecken haben wir keine Chance gegen die Importe und die st&#228;ndig<lb/>
verh&#228;ltnism&#228;ssig fallenden Preise der Billigl&#228;nderkonkurrenz.<lb/>
Auf dem Geschirrsektor sind wir ebenfalls nur durch unsere Designs,<lb/>
Austria-Email ganz besonders jetzt durch das sehr sch&#246;ne Dekor<lb/>
konkurrenzf&#228;hig. Die hochwertigen &#246;sterreichischen Qualit&#228;tsgeschirre<lb/>
k&#246;nnen nur durch das sch&#246;nere Dekor und die bessere Ausstattung<lb/>
existieren. Von einem Diskussionsteilnehmer wurde vorgeschlagen, man<lb/>
sollte das Emailgeschirr auch durch eine Qualit&#228;tskennzeichnungs<lb break="no"/>verordnung f&#252;r den Konsumenten erkenntlich machen und dadurch<lb/>
auch die &#246;sterr. Produktion indirekt sch&#252;tzen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__114508">TIEBER</name>: Bitte diesen Vorschlag mit <name type="person" ref="#per__97646">Koppe</name> besprechen.<lb/>
</p>
            <p xml:space="preserve">Der Vertreter der &#214;FVW <name type="person" ref="#per__145769">Timko</name>, der bis jetzt in Manchester, England,<lb/>
gearbeitet hat und jetzt nach Amerika nach Aufl&#246;sung dieser Dienst<lb break="no"/>stelle versetzt wurde, hat mit dem Amerikaner <name type="person" ref="#per__145770">Homes</name>, der die<lb/>
Universit&#228;t im n&#228;chsten Jahr in &#214;sterreich organisieren soll,<lb/>
mit diesem bei mir vorgesprochen. Dieser Riesenkongress, 1.200 Teil<lb break="no"/>nehmer, Jahresmeeting nennt es die Universit&#228;t, wird in<lb/>
Wien abgehalten. <name type="person" ref="#per__97668">Kreisky</name> hat ihnen einen Empfang der Bundesregierung<lb/>
zugesagt, auch der B&#252;rgermeister <name type="person" ref="#per__97488">Gratz</name> wird einen diesbez&#252;glichen<lb/>
Empfang geben. <name type="person" ref="#per__145770">Homes</name> sagt nun, er muss jetzt endg&#252;ltig die Ein<lb break="no"/>ladungen best&#228;tigt haben, damit er die endg&#252;ltige Festfolge be<lb break="no"/>schliessen und seinen Mitgliedern mitteilen kann. Mit dem BKA<lb/>
<name type="person" ref="#per__111701">Beroldingen</name> gibt es scheinbar jetzt wegen des Regierungsempfanges<lb/>
in Sch&#246;nbrunn Schwierigkeiten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__114508"><del>WAIS</del><corr>Tieber</corr></name>: Bitte setze Dich mit dem Rathaus und dem BKA<lb/>
ins Einvernehmen. <name type="person" ref="#per__145770">Homes</name> bleibt nur bis Freitag.<lb/>
</p>
            <pb n="33-1421" facs="33_1976-12-13_1421.jpg"/>
            <p xml:space="preserve">Beim Besuch der Berghauptmannschaft hat mir der derzeitige<lb/>
Leiter <name type="person" ref="#per__113369">W&#252;strich</name> seine Sorgen geklagt. Ein wirkliches Problem ist,<lb/>
wie ich mich selbst &#252;berzeugen konnte, die unm&#246;gliche Ablage.<lb/>
Total veraltete und verstaubte K&#228;sten nehmen viel Platz ein,<lb/>
ein neues Regal aber w&#252;rde 150.000 S kosten. Daf&#252;r ist kein Geld<lb/>
vorhanden. <name type="person" ref="#per__97819">Plesch</name>, der mit war, wird sich dieses Falles annehmen.<lb/>
Bei der Besprechung mit allen in der Dienststelle Besch&#228;ftigten<lb/>
wurde festgestellt, das 2 j&#252;ngere Akademiker, <name type="person" ref="#per__113370">Widor</name>, BH Wien, und<lb/>
<name type="person" ref="#per__133636">Weiss</name>, OB, dadurch benachteiligt sind, dass sie nicht wie alle<lb/>
anderen Akademiker bei Bergbeh&#246;rde die 2 Studien brauchen, nicht<lb/>
mehr die Mehrleistungsbiennien bekamen. <name type="person" ref="#per__97819">Plesch</name> wird auch diesen<lb/>
Fall &#252;berpr&#252;fen. Die 8 Kanzleikr&#228;fte haben dort sehr viel<lb/>
zu tun, da 240 Bescheide, Kommissionen und so weiter pro Jahr<lb/>
auszuschreiben sind. Jetzt geht es ja, aber wenn jemand ernstlich<lb/>
krank wird, m&#252;ssen die anderen mehr arbeiten. Die Aussprache war<lb/>
sehr freundschaftlich und deshalb sagte ich, dies ist mein<lb/>
System, damit eben niemand krank werden kann und soll.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__111400">Malzacher</name> rief mich an, war sehr erstaunt, dass man mich immer<lb/>
und jederzeit erreichen kann und ersuchte mich, bei dem Empfang<lb/>
der Delegation griechischer Journalisten, insgesamt 30 St&#252;ck,<lb/>
auf die Bedeutung des Kooperationsvertrages mit Steyr-Hellas<lb/>
hinzuweisen. Dies h&#228;tte ich sowieso getan und habe mir dann<lb/>
nur von ihm noch Detailinformationen geholt. Der Abschluss der<lb/>
3.500 LKW, die Steyr jetzt nach Griechenland liefern soll und wird,<lb/>
ist leider noch immer nicht vertragsm&#228;ssig erledigt. Dieses<lb/>
2-Mia.-S-Projekt ist f&#252;r Steyr lebenswichtig, deshalb haben sie<lb/>
sehr vern&#252;nftig und intelligent fast alle griechischen Zeitungen<lb/>
eingeladen. Ich habe dann mit der ganzen Delegation alle Probleme<lb/>
durchdiskutiert, Transit&#252;bereinkommen, Grenz&#252;bertrittsregelung,<lb/>
KFZ-Abgabe usw. und nat&#252;rlich immer wieder auf die Wichtigkeit<lb/>
der Kooperation von Steyr hingewiesen. Zum Schluss hatte ich<lb/>
dann noch eine F&#252;hrung durch das Parlament mit ihnen veranstaltet.<lb/>
Da die Journalisten nat&#252;rlich sehr gerne nachweisen wollte, was<lb/>
sie nicht alles in &#214;sterreich gesehen haben, war ihnen eine Parlaments<lb break="no"/>debatte und dann nat&#252;rlich auch eine Diskussion &#252;ber die Zusammen<lb break="no"/>setzung des Parlaments, deren Funktionsweise usw. mit einem Minister<lb/>
&#228;usserst interessant und wichtig. Die begleitenden Steyr-Leute waren<lb/>
mir sehr dankbar. &#220;berhaupt kommt es glaube ich sehr gut an, wie<lb/>
viel wir im Handelsministerium und mit aller Bescheidenheit kann<lb/>
ich auch sagen, ich f&#252;r unsere Unternehmer in dieser Hinsicht tun.<lb/>
</p>
            <pb n="33-1422" facs="33_1976-12-13_1422.jpg"/>
            <p xml:space="preserve">Mein Slogan, wenn sich <name type="person" ref="#per__111400">Malzacher</name> oder sonst wer bedankt, ist immer<lb/>
"Service f&#252;r die Wirtschaft".<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung berichtet <name type="person" ref="#per__97668">Kreisky</name>, dass <name type="person" ref="#per__112569">G&#246;tz</name> <choice><choice><sic>g&#252;t</sic><corr>f&#252;r?</corr></choice></choice><lb/>
eine 850-Jahr-Feier f&#252;r Graz ein entsprechendes Pr&#228;sent der<lb/>
Bundesregierung erwartet. <name type="person" ref="#per__97668">Kreisky</name> erkl&#228;rt mit Recht, wir k&#246;nnten nicht<lb/>
jeder Gemeinde bei jeder Gelegenheit irgendwelche Zugest&#228;ndnisse<lb/>
machen. Bez&#252;glich der Strassen soll die Umfahrung in Kapfenberg<lb/>
jetzt in Angriff genommen werden. Die S&#252;dautobahn-Ablehnung der Maut<lb/>
durch Steiermark und K&#228;rnten, sollte nicht vorangetrieben werden.<lb/>
<name type="person" ref="#per__97311">Androsch</name> erinnert daran, dass im Wahlkampf aber durch die Kronen-Zeitung<lb/>
propagandabedingt entsprechende Zusagen &#252;ber den schnellen Ausbau<lb/>
gemacht werden. <name type="person" ref="#per__97668">Kreisky</name> meinte heute, davon h&#228;tte er schon damals<lb/>
gewarnt. <name type="person" ref="#per__97311">Androsch</name> kann sich allerdings daran erinnern und ich glaube,<lb/>
es war tats&#228;chlich so, dass <name type="person" ref="#per__97668">Kreisky</name> damals eine Riesenangst hatte,<lb/>
dass die Kronen-Zeitung &#228;hnlich wie beim Sternwartepark auf das<lb/>
Wahlergebnis Einfluss erreichen k&#246;nnte. Mit den L&#228;ndern wird es<lb/>
im neuen Jahr diesbez&#252;glich eine Aussprache geben.<lb/>
</p>
            <p xml:space="preserve">Die wirklich grosse Diskussion war aber dann &#252;ber die Atomm&#252;ll-<lb/>
Endl&#246;sung in Allentsteig. <name type="person" ref="#per__97668">Kreisky</name> hat meine Entw&#252;rfe zu einem<lb/>
Ministerratsvortrag gelesen und meinte zu <name type="person" ref="#per__108224">L&#252;</name> gewendet, ob er<lb/>
seine Einw&#228;nde die er seinerzeit gegen die Allentsteig-L&#246;sung<lb/>
ihm gesagt habe, jetzt ge&#228;ndert hat. <name type="person" ref="#per__108224">L&#252;tgendorf</name> meinte, damals<lb/>
h&#228;tte er wegen des Ostens Bedenken gehabt, dass eine milit&#228;rische<lb/>
Anlage wie der Truppen&#252;bungsplatz auch zur Atomm&#252;llablagerung<lb/>
verwendet wird. <name type="person" ref="#per__97668">Kreisky</name> ist nach wie vor sehr skeptisch, dass wir<lb/>
zu einer L&#246;sung kommen k&#246;nnen. Die KWU ist unf&#228;hig, die auftauchenden<lb/>
Produktionsprobleme und Betriebsprobleme zu l&#246;sen. Der Beweis<lb/>
sei die zweij&#228;hrige Versp&#228;tung. Der Atomstrom komme gar nicht mehr<lb/>
so billig, in Deutschland h&#228;tte er gelesen, statt 4 Pfennig kostet<lb/>
er dort jetzt 5,8 Pfennig, bei uns bin ich &#252;berzeugt, wird er<lb/>
letzten Endes auch nicht sehr viel billiger kommen. Nach wie vor,<lb/>
erkl&#228;rte ich aber, h&#228;tten wir gar keine andere M&#246;glichkeit, als<lb/>
Tullnerfeld in Betrieb zu nehmen. Voraussetzung daf&#252;r sei aber,<lb/>
dass die Sicherheitsauflagen vom Gesundheitsministerium genau erf&#252;llt<lb/>
werden, die jetzt durch den T&#220;V ganz besonders gepr&#252;ft werden.<lb/>
</p>
            <pb n="33-1423" facs="33_1976-12-13_1423.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> war dar&#252;ber sehr befriedigt, sein Vorschlag ist aber,<lb/>
dass wir gegen die n&#246;. Landesregierung nicht entscheiden k&#246;nnen.<lb/>
Zu diesem Zweck hat er vorgeschlagen, dass wir zuerst mit dem<lb/>
Parteipr&#228;sidium N&#214; Kontakt aufnehmen sollen. Ich erkl&#228;rte ihm<lb/>
sofort, weil er meinte, er w&#252;rde sich eventuell daf&#252;r zur Verf&#252;gung<lb/>
stellen, dass das gar nicht notwendig sei, ich w&#252;rde diese Aufgabe<lb/>
allein in Angriff nehmen. In weiterer Folge sollten dann Verhandlungen<lb/>
mit LH <name type="person" ref="#per__112031">Maurer</name> gef&#252;hrt werden. Eine Meinungsumfrage, die <name type="person" ref="#per__97668">Kreisky</name><lb/>
scheinbar von <name type="person" ref="#per__97442">Firnberg</name> bekommen hat, zeigt nicht, wie er angenommen<lb/>
hat, 20 Gegner und 10 % pro, sondern dass fast 50 % Atom als<lb/>
gef&#228;hrlich beurteilen. <name type="person" ref="#per__133397">Brantl</name> meinte, die beste L&#246;sung w&#228;re,<lb/>
um der &#214;VP nicht jetzt die M&#246;glichkeit zu geben, wie in<lb/>
Schweden die Konservativen abzuspringen, oder gar gegen uns<lb/>
zu k&#228;mpfen, eine SP&#214;-Anfrage an die zust&#228;ndigen Minister. <name type="person" ref="#per__97668">Kreisky</name><lb/>
ist dagegen, weil wie er sich ausdr&#252;ckt bei uns keine einheitliche<lb/>
Meinung herrscht. Eine weitere Diskussion gab es, weil <name type="person" ref="#per__122962">L&#246;tsch</name>,<lb/>
der Leiter <choice><choice><sic>des Boltzmanninstituts Arbeitsgruppe</sic><corr>der Boltzmann-Institut-Arbeitsgruppe?</corr></choice></choice>, <add>[sich]</add> jetzt vom Boltzmann<lb break="no"/>institut auf Wunsch von <name type="person" ref="#per__97442">Firnberg</name> trennen w&#252;rde. Voraussetzung<lb/>
daf&#252;r ist, dass das Gesundheitsministerium zur Finanzierung seines<lb/>
dann selbst&#228;ndig arbeitenden Instituts Zusch&#252;sse von 500.000 S<lb/>
leistet. <name type="person" ref="#per__107938">Leodolter</name> lehnt dies ab, obwohl <name type="person" ref="#per__97442">Firnberg</name> darauf hinwies,<lb/>
dass ihr Sektionschef dem zugestimmt hat. <name type="person" ref="#per__97668">Kreisky</name> sagt hier mit<lb/>
Recht, dann wird <name type="person" ref="#per__122962">L&#246;tsch</name> als der Atomgegner, auch wenn er jetzt dieser<lb/>
Losl&#246;sung zustimmt, als Opfer hingestellt werden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97926">Schranz</name> hat mit <name type="person" ref="#per__97668">Kreisky</name> gesprochen, dass <name type="person" ref="#per__98091">Withalm</name> jetzt gross in<lb/>
die Altenpolitik einsteigt. Als Gegenmassnahme soll man mit dem<lb/>
Sozialminister jetzt einen Altenplan ausarbeiten.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> bef&#252;rchtet im n&#228;chsten Jahr eine grosse Jugendarbeitslosig<lb break="no"/>keit. Insbesondere in der Steiermark hat er festgestellt, dass<lb/>
in gewissen Gegenden jetzt schon Schwierigkeiten mit der Unter<lb break="no"/>bringung der Jugend auftreten. Die Vereinigten Edelstahlwerke<lb/>
werden im n&#228;chsten Jahr &#252;berhaupt niemanden aufnehmen. Ich erwiderte<lb/>
sofort, dass wir heuer 59.000 Lehrlinge untergebracht haben, auch<lb/>
im n&#228;chsten Jahr hoffen wir die 61.000 die anfallen, unterzubringen<lb/>
Schwierigkeiten gab es jetzt bereits schon mit den Schulentlassenen<lb/>
Handelsakademikern und AHS-Sch&#252;lern. <name type="person" ref="#per__97668">Kreisky</name> m&#246;chte auf der Klausur<lb/>
<pb n="33-1424" facs="33_1976-12-13_1424.jpg"/>tagung in Kleinkirchheim im J&#228;nner, dass festgestellt wird, was<lb/>
die Regierungsprogramm-Erf&#252;llung betrifft und was noch offen<lb/>
ist. Jeder Minister soll bis n&#228;chste Woche MRV die Themen<lb/>
dann bekanntgeben, die er auf der Regierungsklausurtagung behandelt<lb/>
haben will.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name> UND <name type="person" ref="#per__98040">WAIS</name>: Lehrlingsausbildung und was<lb/>
sonst noch wichtig ist zusammenstellen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97311">Androsch</name> berichtet, dass die im heutigen Parlament beschlossenen<lb/>
Sozialgesetze 1.7 Mia. den Bund kosten. 500 Mio. f&#252;r die Bauern,<lb/>
im Klub war von 300 Mio. die Rede. 800 Mio. f&#252;r die Vertriebenen,<lb/>
400 Mio. f&#252;r die politisch und rassisch Verfolgten. Dazu kommt noch<lb/>
1 Mia. aus dem Familienlastenausgleich. <name type="person" ref="#per__97311">Androsch</name> wollte dann auch<lb/>
noch eine Diskussion &#252;ber die Frage wie man mit Sch&#252;lern in einen<lb/>
besseren Kontakt kommen kann. Er ist von der letzten Prisma-Dis<lb break="no"/>kussion wenig befriedigt. <name type="person" ref="#per__113083">Sinowatz</name> meinte, die &#214;VP-Sch&#252;ler seien<lb/>
immer bestens vorbereitet und soweit er diese Diskussionen f&#252;hrt,<lb/>
muss er feststellen, dass die sozialdemokratischen Sch&#252;ler sich<lb/>
mit Sachdiskussion belasten wollen, sondern lieber gleich in die<lb/>
Ideologie und dann nat&#252;rlich meistens links ausweichen. <name type="person" ref="#per__97668">Kreisky</name><lb/>
meinte die Arbeitsdiskussion m&#252;sste bei einer TV-&#220;bertragung in den<lb/>
Hintergrund treten. Hier handelt es sich um eine politische Aus<lb break="no"/>einandersetzung mit den Gegner. Er h&#228;tte &#252;ber die Prisma-Diskussion<lb/>
nur positives geh&#246;rt. Bevor sich Minister aber mit Sch&#252;lern zu<lb break="no"/>sammensetzen und diskutieren, m&#252;ssten sie von der Schule dazu aufge<lb break="no"/>fordert werden. Bieten sie sich selbst an, erwartet man sofort dahin<lb break="no"/>ter eine politische Absicht.<lb/>
</p>
            <p xml:space="preserve">Pr&#228;sident <name type="person" ref="#per__112215">Weiss</name> von der Verbund hat mich ganz entsetzt angerufen und<lb/>
mitgeteilt, dass die Aufsichtsratsfraktion beschlossen hat, <name type="person" ref="#per__112012">Arthold</name><lb/>
jetzt doch zu k&#252;ndigen. Knapp vorher hat mich Sek.Chef <name type="person" ref="#per__107937">Frank</name> davon<lb/>
verst&#228;ndigt. Auf eine telefonische Anfrage von Betriebsrat <name type="person" ref="#per__114380">Nischkauer</name><lb/>
hatte ich diesen meinen Standpunkt dazu klar und pr&#228;zise gesagt.<lb/>
Die Betriebsr&#228;te w&#252;nschen dass ein Dreier-Vorstand kommt, dass die<lb/>
Gesch&#228;ftsordnung jetzt besprochen wird und ich bin der Meinung, dass dies<lb/>
richtig ist. Pr&#228;s. <name type="person" ref="#per__112215">Weiss</name> hat angeblich bei Verhandlungen mit <name type="person" ref="#per__114386">Gl&#252;ck</name>,<lb/>
dem Vizepr&#228;sidenten, ungl&#252;ckseligerweise erkl&#228;rt, alles sei noch<lb/>
offen, nur die Verl&#228;ngerung auf 1 Jahr sei zu beschliessen. Darauf<lb/>
h&#228;tte sich die Fraktion so hochgeschaukelt, dass man dann einstimmig<lb/>
erkl&#228;rt hat, alles lehnen wir von der &#214;VP ab. Wir k&#252;ndigen <name type="person" ref="#per__112012">Arthold</name>.<lb/>
</p>
            <pb n="33-1425" facs="33_1976-12-13_1425.jpg"/>
            <p xml:space="preserve">Auch <name type="person" ref="#per__98003">Taus</name> ist dann sp&#228;t abends zu mir gekommen um zu fragen, wie<lb/>
es jetzt weitergehen soll. Er betrachtet, dass ich in seinem Wort<lb/>
bin und ich mich durchsetzen m&#252;sste. Ich erkl&#228;rte ihm sofort, ich<lb/>
h&#228;tte ihm nur eine Verwendungszusage gegeben und die Organe seien<lb/>
halt selbst&#228;ndig entscheidungsf&#228;hig. Wie ich ihm schon bei der letzten<lb/>
Aussprache angedeutet habe. <name type="person" ref="#per__98003">Taus</name> meinte, er h&#228;tte sich als Pr&#228;sident<lb/>
der &#214;IAG auch &#246;fters gegen seine Leute durchsetzen m&#252;ssen. Dies werde<lb/>
ich versuchen, weil ich mit <name type="person" ref="#per__107937">Frank</name> ausgemacht habe, am n&#228;chsten Tag,<lb/>
vor der Aufsichtsratssitzung noch mit unseren Leuten zu reden, obwohl<lb/>
keine diesbez&#252;gliche Terminvereinbarung eigentlich zustandegekommen ist<lb/>
Ich berichtete dann abends, als ich <name type="person" ref="#per__97668">Kreisky</name> auf die Landstrasse f&#252;hrte,<lb/>
nach der Parlamentssitzung &#252;ber die Auseinandersetzung, die wir jetzt<lb/>
in der Elektrizit&#228;tswirtschaft erwarten m&#252;ssen. <name type="person" ref="#per__97668">Kreisky</name> ist mit der<lb/>
Vorgangsweise &#8211; hart gegen die &#214;VP &#8211; sehr einverstanden.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="33_1416_01" facs="33_1976-12-13_1416-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 13.12.1976</head>
         </div>
         <pb n="33_1416_02" facs="33_1976-12-13_1416-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
