<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730131">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 31. J&#228;nner 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band14_1973-01-31</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-01-31">Mittwoch, 31. Januar 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-10-24">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band14/">
      <body>
         <pb n="14-0115" facs="14_1973-01-31_0115.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Mittwoch, 31. J&#228;nner 1973</p><p xml:space="preserve">Unser Sekret&#228;r von der Christlichen Gewerkschaft bei den Lebens<lb break="no"/>mittelarbeitern war von jungen <name type="person" ref="#per__149230">Tentschert</name>, einer Fleischerfabrik, ver<lb break="no"/>boten worden, den Betrieb werden, den Betrieb wieder zu betreten.<lb/>
Der Junge <name type="person" ref="#per__149230">Tentschert</name> hatte wegen eines verlorenenen Arbeitsgerichts<lb break="no"/>prozesses sich geweigert, die Gewerkschaftsbeitr&#228;ge weiter abzu<lb break="no"/>ziehen, weshalb auch vereinbart wurde, dass man einen Tisch und einen<lb/>
Sessel beteitstellt, und unsere Sekret&#228;re resp. Ortsgruppenfunktion&#228;re<lb/>
kassieren kommen k&#246;nnen. Von den 26 Leuten sind 12 organisiert. Sekr.<lb/>
<name type="person" ref="#per__133118">Hacker</name> hat nun neuerdings festgestellt, dass der junge <name type="person" ref="#per__149230">Tentschert</name><lb/>
mit Arbeitern sehr brutal vorgeht und ihm dies ins GEsicht gesagt<lb/>
worauf dieser ihm das Betriebsverbot aussprach. Ich habe den alten<lb/>
<name type="person" ref="#per__149229">Tentschert</name>, den ich aus meiner Viehverkehrsfonds und Marktarbeit noch<lb/>
sehr gut kenne, angerufen. Dieser erkl&#228;rte sofort, er h&#228;tte von dem<lb/>
ganzen Vorfall nichts geh&#246;rt und gewusst und meine Annahme, dass es<lb/>
sich hier nur um ein Versehen handelt und im Zuge der Sozialpartner<lb break="no"/>schaft so etwas doch gar nicht m&#246;glich sei, wird von ihm geteilt<lb/>
und in Ordnung gebracht. Hier habe ich das erste Mal das Gef&#252;hl, dass<lb/>
ich vor allem als Handelsminister wesentlich leichter einen Konflikt<lb/>
bereinigen konnte als dies fr&#252;her der Fall gewesen w&#228;re.</p><p xml:space="preserve">Die internationale Union der Lebensmittelarbeiter (ILU) ist in<lb/>
einer finanziellen Krise. Durch die Aufnahme von vielen asiatischen<lb/>
und auch afrikanischen Staaten, die fast keine MItglieder haben,<lb/>
manchmal ein Land nur Hunderte, entstehen riesige Kosten f&#252;r Kongresse<lb/>
Vorstandssitzungen und so weiter. Deshalb wird jetz die Organisation<lb/>
reorganisiert. Es werden neue K&#246;rperschaften gebildet, so u.a.<lb/>
Exekutiven, bei einem ao. IUL-Kongress, der derzeit in Genf statt<lb break="no"/>findet und da ich wegen <name type="person" ref="#per__112951">Patolitschew</name> daran nicht teilnehmen kann,<lb/>
von Sekr. <name type="person" ref="#per__97357">Bl&#252;ml</name> und LAbg. <name type="person" ref="#per__111702">Deutsch</name> und zwei Kollegen aus den Bundes<lb break="no"/>l&#228;ndern auch noch beschickt ist, entscheidende Beschl&#252;sse gefasst.<lb/>
Ich habe zwar <name type="person" ref="#per__111702">Deutsch</name> und <name type="person" ref="#per__97357">Bl&#252;ml</name> erkl&#228;rt, dass ich ihnen plein<lb/>
pouvoir zu den Verhandlungen gebe. <name type="person" ref="#per__97357">Bl&#252;ml</name> hat angerufen und gefragt,<lb/>
ob ich einverstanden bin, dass in Hinkunft Kol. <name type="person" ref="#per__111702">Deutsch</name> in der<lb/>
Exekutive vertreten ist. Bis jetzt war ich im Vorstand und in der<lb/>
Exekutive und <name type="person" ref="#per__111702">Deutsch</name> war mein Vertreter. Da in Hinkunft aber der<lb/>
&#246;sterr. Sitz von Schweiz resp. Italien vertreten wird, so hat <name type="person" ref="#per__97357">Bl&#252;ml</name><lb/>
angefragt, ob ich bereit bin, <name type="person" ref="#per__111702">Deutsch</name> diesen Exekutiv-Sitz abzutreten.</p><pb n="14-0116" facs="14_1973-01-31_0116.jpg"/><p xml:space="preserve">Da ich in Hinkunft ja kaum an den Sitzungen werde teilnehmen k&#246;nnen,<lb/>
wie dies auch jetzt der Fall gewesen ist. <name type="person" ref="#per__97357">Bl&#252;ml</name> konnte nicht glauben,<lb/>
dass wenn ich erkl&#228;re, jemand hat ein plein pouvoir, er auch &#252;ber die<lb break="no"/>se Frage selbstst&#228;ndig entscheiden kann und ich mit jeder L&#246;sung<lb/>
von vornherein einverstanden bin und w&#228;re.</p><p xml:space="preserve">Bei der Schiffstaufe von Maxim Gorki in Korneuburg habe ich in mei<lb break="no"/>ner Ansprache, die ich selbstverst&#228;ndlich frie hielt, auf die prakti<lb break="no"/>sche T&#228;tigkeit der Kooperation mit der SU und Schiffswerft Korneu<lb break="no"/>burg hingewiesen. Insbesondere auch, dass die sowjetische Seite<lb/>
die Werft mit 70 % des Umsatzes belegt und ganz besonders in schlech<lb break="no"/>ten Schiffsbauzeiten auch die Auftr&#228;ge nach Korneuburg gegeben<lb/>
hat. Der Aufsichtsrat der DDSG hat nun &#8211; wie ich aus einer Zeitungs<lb break="no"/>meldung fr&#252;h morgens entnehmen konnte, beschlossen, dass die DDSG<lb/>
drei Kabinenschiffe und zwei Ausflugsschiffe &#8211; 280 Mill. S &#8211; ben&#246;tigen<lb/>
w&#252;rde. Von der DDSG war zumindetesn f&#252;r mich nicht greifbar, jemand<lb/>
von der jetzigen Leitung anwesend. Gen.Direktor <name type="person" ref="#per__141654">Schwartz</name> war &#252;ber<lb break="no"/>haupt nicht informiert, Obwohl die DDSG seine Muttergesellschaft ist.<lb/>
Der ehemalige Leiter der DDSG, Dr. <name type="person" ref="#per__149003">Polaschek</name>, der abberufen wurde,<lb/>
hatte mir aber mitgeteilt, dss noch Schwierigkeiten sind, weil kein<lb/>
LAnd sich an diesen Schiffen beteiligen will. ICh n&#252;tzte deshalb die<lb/>
Gelegenheit, um zu erkl&#228;ren, dass auch die L&#228;nder der anwesende LH-Stv<lb/>
<name type="person" ref="#per__97389">Czettel</name> und Pr&#228;s. <name type="person" ref="#per__140945">Sch&#252;tz</name> von O&#214;, allerdings von der Handelskammer,<lb/>
wurden von mir als solche L&#228;ndervertreter zitiert, ebenfalls dazu<lb/>
beitragen sollten, dass f&#252;r den Fremdenverkehr, f&#252;r den auch ich<lb/>
zust&#228;ndig bin, so schnell wie m&#246;glich eben diese notwendigen Schiffe<lb/>
angeschafft werden k&#246;nnen. <name type="person" ref="#per__112951">Patolitschew</name> replizierte dann frei und<lb/>
hat gemeint, er k&#246;nne mit REcht mehr von diesem Pult aus f&#252;r die<lb/>
Werft und f&#252;r die BEsch&#228;ftigung sprechen als ich. Da her er nicht<lb/>
unrecht, denn von den 200 Mill. Umsatz werden ja fast 70 % von der<lb/>
SU bestritten. Was mir aber m&#228;chtig imponiert hat und ich habe es<lb/>
abends dann auch beim Essen ihm gesagt, dass er beim zweiten Schiff,<lb/>
das nicht getauft wurde, Puschkin alle 5 Vornamen auswendig konnte.<lb/>
Vizepr&#228;sident <name type="person" ref="#per__97842">Prechtl</name> von der Arbeiterkammer und Obmann der Eisen<lb break="no"/>bahnergewerkschaft war anwesend. Er erwz&#228;hlte mit, dass der Verkehrs<lb break="no"/>referent jetzt von der Arbeiterkammer <name type="person" ref="#per__126256">Luczensky</name>-Nachfolger (<name type="person" ref="#per__146366">Hauff</name>)<lb/>
als Strassenreferent jetzt in die internationale Transportarbeiter<lb break="no"/>gewerkschaft von ihm berufen wird. Ich meinte, dass <name type="person" ref="#per__97570">Hrdlitschka</name> damit<lb/>
nicht sehr einverstanden sein wird, was <name type="person" ref="#per__97842">Prechtl</name> veranlasst, zu sagen,<lb/>
er lebt ja nur mehr vom Raunzen.</p><pb n="14-0117" facs="14_1973-01-31_0117.jpg"/><p xml:space="preserve">Bei der FAhrt von Korneuburg wies ich <name type="person" ref="#per__112951">Patolitschew</name> darauf hin, dass<lb/>
wir nachmittags im kleinen Kreis mit ca. 9 Leuten kommen w&#252;rden.<lb/>
Er wies darauf hin, dass 9 Personen h&#246;chstens beide Delegationen um<lb break="no"/>fassen sollten. Da ich sofort erkl&#228;rte, 4 1/2 seien aber kaum m&#246;glich<lb/>
einigten wir uns dann doch auf 5 je Delegation. Ich musste deshalb<lb/>
die Kammer ausladen und das Hauptproblem war nat&#252;rlich auch Sekt.<lb/>
Chef <name type="person" ref="#per__97867">Reiterer</name>, da ich ihn aber herunterbat und in meinem Zimmer mit<lb/>
ihm die Frage verhandelte, wie ich jetzt die REduktion vornehmen<lb/>
solle, schlug er zu meinergr&#246;ssten &#220;berasschung selbst vor, dass<lb/>
<name type="person" ref="#per__97426">F&#228;lbl</name> f&#252;r das Haus vertreten sein m&#252;sste. <name type="person" ref="#per__137933">Marquet</name> f&#252;r da Aussenamt<lb/>
<name type="person" ref="#per__137273">Haymerle</name> Botschafter ich und dann eben ein Vertreter der Handelskammer<lb/>
Da ich ihm auseinandersetzte, dass dies bedeuten w&#252;rde, dass auch<lb/>
die AK und die LWK daran teilnehmen m&#252;ssten kazeptierte er dann auch,<lb/>
dass wir <name type="person" ref="#per__114589">Canisius</name> als Handelsdelegierten zuziehen sollten. In diesem<lb/>
Fall schlug ich ihm n&#228;mlich vor, h&#228;tten wir auch die Handelskammer<lb/>
indirekt vertreten. Er gab mir die Empfehlung, mit Pr&#228;s. <name type="person" ref="#per__97893">Sallinger</name><lb/>
dar&#252;ber zu reden. <name type="person" ref="#per__97893">Sallinger</name> hat dann unverz&#252;glich zur&#252;ckgerufne<lb/>
und erkl&#228;rt, dass er mit <name type="person" ref="#per__97474">Gleissner</name> dar&#252;ber sprechen wird und <name type="person" ref="#per__97474">Gleiss<lb break="no"/>ner</name> mich anruft. <name type="person" ref="#per__97474">Gleissner</name> meinte dann, er sei selbstverst&#228;ndlich<lb/>
mit meiner Entscheidung, dass man <name type="person" ref="#per__114589">Canisius</name> nehme, einversatanden<lb/>
erwartet aber unbedingt, dass der Punkt im Protokoll woe &#252;ber die<lb/>
EG-Verhandlungen berichtet wird, abge&#228;ndert wird. Er hat <name type="person" ref="#per__97426">F&#228;lbl</name> bereits<lb/>
auf diese Formulierung aufmerksam gemacht und meint, dass es ein<lb/>
Schuldbekenntnis &#214;sterreichs w&#228;re, wenn man sagt, dass man Massnahmen<lb/>
ergreifen wird, um eine Diskriminierung der SU zu verhindern. <name type="person" ref="#per__97426">F&#228;lbl</name><lb/>
h&#228;tte ihm nun erkl&#228;rt und auch mir hat <name type="person" ref="#per__97426">F&#228;lbl</name> diesgesagt, dass er alle<lb/>
Versuche, auch nur das Wort z.B. entsprechende MAssnahmen einzuf&#252;gen<lb/>
und damit ein bisschen abzuschw&#228;chen auf den heftigstenWiderstand<lb/>
der sowjetischen Seite gestossen ist. Man hatte angedroht, dass in<lb/>
diesem Fall <name type="person" ref="#per__112951">Patolitschew</name> sofort die ganze BEschwerdeliste in das<lb/>
Protkoll aufgenommen werden muss. <name type="person" ref="#per__97474">Gleissner</name> ersuchte deshalb, unbe<lb break="no"/>dingt diese Abschw&#228;chung durchzusetzen.</p><p xml:space="preserve">Botschafter <name type="person" ref="#per__137933">Marquet</name>, den ich &#252;ber diese Probleme konsultierte, meinte,<lb/>
dass wenn es nicht gelingen sollte, eine Abschw&#228;chung zu erreichen,<lb/>
wir auf alle F&#228;lle die zwischend er sowjetischen Seite und <name type="person" ref="#per__97426">F&#228;lbl</name><lb/>
vereinbarte Formulierung auch akzeptieren k&#246;nnten.</p><pb n="14-0118" facs="14_1973-01-31_0118.jpg"/><p xml:space="preserve"><name type="person" ref="#per__112951">Patolitschew</name> erschien dann eigentlich gegen die Vereinbarung<lb/>
nicht mit 5 sondern mit 6 Herren. Ich er&#246;ffnete indem ich erkl&#228;rte,<lb/>
dass die sowjetische Seite von mir jeweils &#252;ber denStand der EG-Ver<lb break="no"/>handlungen informiert wurde und auch alle anderen Oststaaten stets<lb/>
eine Inforation bei jeder Gelegenheit bekam. In dem aide memoire der<lb/>
SU und der Antwort &#214;sterreichs wurde darauf hingewiesen, dass in<lb/>
der Gemischten Kommission das Problem der Auswirkungen des EG-<lb/>
Vertrages auf die sowj. Handel besprochen werden soll und dies jetzt<lb/>
der Fall ist. <name type="person" ref="#per__112951">Patolitschew</name> replizierte, dass die SU sehr wohl durch<lb/>
die EG-Vertr&#228;ge sich diskriminiert f&#252;hlt und jetzt macht er<lb/>
den entscheidendenFehler indem er &#252;ber das Beispiel Auto zu reden<lb/>
begann. Er meinte, dass eben die sowj. Seite jetzt 20 % Zoll zah<lb break="no"/>len muss, w&#228;hrend bei Lieferungen auf dem EG-Raum mit derzeit 14 %<lb/>
nur belastet werden. Dadurch w&#252;rden die Autos billiger und eine harte<lb/>
Konkurrenz sch&#228;dige den sowj. Absatz. ZUm Gl&#252;ck hatte ich veranlasst,<lb/>
dass die Sitzung in meinem Ziffer statfand und ich konnte daher<lb/>
sofort aus meiner Ablage die Ergebnisse der Autopreise und deren<lb/>
Entwicklung herausholen. Hier konnte ich ihm nachweisen, dass nur<lb/>
die sowjetischen Autos, n&#228;mlich Wolga, im Preis unver&#228;ndert bleiben<lb/>
und blieben, w&#228;hrend die Autos aus den westlichen Staaten, insbesonder<lb/>
auf auch dem EWG-Raum in den letzten Monaten und Jahren immer wieder<lb/>
gestiegen sind. Auch jetzt werden neuerliche Preissteigerungen ange<lb break="no"/>k&#252;ndigt. Ich glaube, dass <name type="person" ref="#per__112951">Patolitschew</name> sehr beeindruckt war von<lb/>
dieser Preisstatistik, deshalb erkl&#228;rte, er m&#246;chte dies doch lieber<lb/>
seinen Fachleuten &#252;berlasssen, die entsprechende Detailinformationen<lb/>
h&#228;tten und dies bessere explizierten. <name type="person" ref="#per__112953">Manschulo</name> versuchte jetzt sofort<lb/>
die Diskussion auf die prinzipielle Frage der Diskriminierung wieder<lb/>
zur&#252;ckzuf&#252;hren, machte aber dann ebenfalls den Fehler, einzelne Bei<lb break="no"/>spiele, wie z.B. spanabhebende Werkzeugmaschinen, Werkzeug, Ferngl&#228;ser<lb/>
Kinoprojektoren, Schiffseinrichtungen auszuz&#228;hlen. Hier konnte ich<lb/>
sofort auch wieder replizieren, dass in konkretem Fall wir jeden ein<lb break="no"/>zelnen Wunsch der sowj. Seite jetzt durchgehen sollten. Bei den<lb/>
Schiffseinrichtungen wies ich darauf hin, dass wir heute Maxim Gorki<lb/>
getauft haben und ich mit Sicherheit weiss, dass die Einrichtungen,<lb/>
die aus der SU stammen, Navigationseinrichtungen und sonstige Teile<lb/>
auch die Motoren, zollfrei eingef&#252;hrt wurden. Selbstverst&#228;ndlich<lb/>
hatte ich ich nachher noch bei Gen.Dir. <name type="person" ref="#per__141654">Schwartz</name> versicherte, dass<lb/>
alles auf Zollvormerkverkehr tats&#228;chlich zollfrei eingef&#252;hrt wurde.<lb/>
Wie ich angenommen hatte. Die anderen Werkzeugmaschinen, sagte ich<lb/>
w&#252;rden wir jeden einzelnen Fall genau pr&#252;fen.</p><pb n="14-0119" facs="14_1973-01-31_0119.jpg"/><p xml:space="preserve"><name type="person" ref="#per__112951">Patolitschew</name> hat dann darauf hingewiesen, dass er sich fragt,<lb/>
war er jetzt seiner Regierung mitteilen kann. Sehr geschickt hat<lb/>
er angef&#252;hrt, dass wenn man ihn fragen wird wie die Diskriminierung<lb/>
jetzt in HInkunft vermieden wird. Er gibt zu, dass bei der jetzigen<lb/>
ersten Pahse der 30 %-igen Zollsenkung man noch eine L&#246;sung wird<lb/>
finden k&#246;nnen. Wie aber wird es sein, wenn die n&#228;chsten Phase<lb/>
kommen. Mit Finnland hat er einen Mechanismus vereinbart. Er<lb/>
sagte zwar diesen Mechanismus nicht aber in Wirklichkeit hat<lb/>
die SU von Finnland eine zollfreie Einfuhr verlangt auch zugestanden<lb/>
bekommen und Finnland hat diese Ausnahme als waiver beim GATT<lb/>
beantragt und niemals diese Zustimmung von dort erhalten.Aller<lb break="no"/>dings liess man Finnland wissen, das-s amn dagegen nicht von<lb/>
SEite des GATT und der GATT-Staaten einschreiten wird. Abgesehen<lb/>
davon, dass &#214;sterreich gar nicht eine solche finnische L&#246;sung<lb/>
w&#252;nscht um eben nicht auf das finnische Niveau gezogen zu werden,<lb/>
bin ich nicht ganz sicher, ob wir wirklich auch bei einem waiver,<lb/>
den wir jetzt beim GATT einreichen eine solche Ausnahme, n&#228;mlich<lb/>
eine Duldung dieses Zollzugest&#228;ndnisses erhalten h&#228;tten. Ausserdem<lb/>
hat das furchtbare Beispielsfolgen, denn jetzt verlangen auch die<lb/>
anderne Oststaaten von Finnland dieselben ZUgest&#228;ndisse, die Finnlan<lb/>
der SU gegeben hat. Zu meiner gr&#246;ssten VErwunderung hat dann <name type="person" ref="#per__112951">Patoli<lb break="no"/>tschew</name> das Protokoll &#252;ber diesen Punkt zur Hand genommen und zu<lb/>
lesen begonnen, was dann verlangt wurde, war sofort von mir zu<lb/>
akzeptieren, n&#228;mlich dass dort wo europ&#228;ische Gemeinschaften steht<lb/>
in der &#220;berschrift auch in die Klammer EWG und EGKS d,h. die detail<lb break="no"/>lierte Aufz&#228;hlung der Vertr&#228;ge erfolgen sollte. Eine weitere For<lb break="no"/>derung stellte er nicht mehr. Jetzt war f&#252;r mich die Gelegenheit<lb/>
gekommen zu erkl&#228;ren, dass auch wir einen kleinen Wunsch im Proto<lb break="no"/>koll h&#228;tten. Ich schlug ihm im ersten Absatz die ERg&#228;nzugnbei<lb/>
dem Wort Massnahmen &#8211; entsprechende &#8211; vor und er nach reiflicher<lb/>
&#220;berlegung mit seinen Herren akzeptierte dies. Auch ein zweiter<lb/>
Ab&#228;nderungswunsch, von dem ich gar nicht angenommen hatte, dass<lb/>
er ihn nehmen wird, denn das hat die Handelskammer nicht einmal<lb/>
mir vorgeschlagen, wurde dann von ihm ebenfalls akzeptiert. Beim<lb/>
Hinunterbegleiten meinte dann <name type="person" ref="#per__112951">Patolitschew</name>, wie leicht wir uns<lb/>
doch auch &#252;ber diese Frage geeinigt haben, was ich in diesem<lb/>
Fall ruhig bejahen konnte.</p><pb n="14-0120" facs="14_1973-01-31_0120.jpg"/><p xml:space="preserve">Alle TEilnehmer waren, als ich zur&#252;ckkam , von der L&#246;sung begeistert<lb/>
und begl&#252;ckw&#252;nschten mich. Bei Beamten weiss man allerdings nicht,<lb/>
wie weit sie hier dies aus GEwohnheit tun, denn ich kann mir nicht<lb/>
vorstellen, dass andere Minister in diesem FAll anders gehandelt<lb/>
h&#228;tte. Ob das wirklich eine grossartige Leistung war, m&#246;chte ich<lb/>
bezweifeln. &#220;ber das ERgebnis berichtete ich unverz&#252;glich dann<lb/>
Sekt.Chef <name type="person" ref="#per__97867">Reiterer</name>, der ebenfalls &#252;ber die L&#246;sung sehr begeistert war.<lb/>
Am Aend konnteich dann die einzelnen Kammervertreter ebenfalls &#252;ber<lb/>
die Verhandlung informieren. Alle waren &#252;ber das Ergebnis zufrieden<lb/>
und <name type="person" ref="#per__97769">Mussil</name> meinte, wenn es nicht zu dieser Ab&#228;nderung gekommen w&#228;re,<lb/>
h&#228;tte dies verheerende Folgen haben k&#246;nnen.</p><p xml:space="preserve">Beim offiziellen Essen musste ich eine Tischrede halten und da mir<lb/>
<name type="person" ref="#per__97644">Koller</name> mitgeteilt hat, dass das LD-Verfahren auf die Intervention<lb/>
von <name type="person" ref="#per__112951">Patolitschew</name> letzten Endes in die SU exportiert werden konnte,<lb/>
verdanken wir eigentlich ihm die Stahlwerk-Lieferung nach Witebsk.<lb/>
Bei einer Auff&#252;hung von Schwanensee hat <name type="person" ref="#per__112951">Patolitschew</name> damals <name type="person" ref="#per__97644">Koller</name><lb/>
zur Seite genommen, Oper Oper sein lassen und mit ihm vereinbart.<lb/>
In meiner Tischrede wies ich darauf hin, dass eine &#228;hnliche Situa<lb break="no"/>tion bez&#252;glich der Gaslieferungen bei mir mit Paipakov gewesen ist.<lb/>
Auch hier haben wir eine Oper Oper sein lassen und &#252;ber dieses<lb/>
wichtige Problem konferiert. So wie dannletzten Endes bei der<lb/>
Stahllieferung ein positives ERgebnis herauskam, bin ich auch &#252;ber<lb break="no"/>zeugt, wenn &#214;sterreich GEduld hat, auch aus dieser unterbrochenen<lb/>
Opernauff&#252;hrung in &#214;sterreich ein solches REsultat bei beim Stahl<lb break="no"/>werk zu erwarten sei. <name type="person" ref="#per__112951">Patolitschew</name> replizierte wieder frie und hat<lb/>
sich nur furchtbar aufgeregt &#252;ber den Artikel in der Presse "Mit lee<lb break="no"/>ren Taschen". Er deutete an, dass er noch darauf zur&#252;ckkommen wird.<lb/>
Er setzte dann mit sehr viel Scharm und guter Rede dem Autditorium<lb/>
auseinander, dass diese Gaslieferungen f&#252;r die SU grosse innerwirt<lb break="no"/>schaftliche Probleme sind. Nat&#252;rlich w&#252;rde er viel lieber kommen und<lb/>
sagen, hier habt ihr eure Gasmengen. Abr da w&#252;rde er jetzt &#252;ber seine<lb/>
GR&#246;sse reden. Die REde,diemit Begeisterung aufgenommen wurde, f&#252;r<lb/>
die er sich aber nachher entschuldigte, dass er so lange gesprochen<lb/>
hat und doch nach seiner Meinung scheinbar agressiv, war meiner Meinung<lb/>
nach genau dort richtig. ICh sagte ihm dann auch, dass ich es so<lb/>
verstanden habe, dass er diesen Artikel bei der Pressekonferenz noch<lb/>
wird kritisieren, was recht sein k&#246;nnte. Schon w&#228;hrend seiner Rede<lb/>
als jemand dazwishenfragte, welche Zeitung das mit den leeren Taschen<lb/>
behauptet hat und ich erkl&#228;rte, Die Presse und auf <name type="person" ref="#per__97769">Mussil</name> zeigte, veran<lb break="no"/>lasste <name type="person" ref="#per__97769">Mussil</name>, zu sagen, ein Regierungsorgan. Leider wurde diese<lb/>
<pb n="14-0121" facs="14_1973-01-31_0121.jpg"/>Hackelei vom Dolmetsch nicht &#252;bersetzt, war aber f&#252;r die &#246;sterr.<lb/>
Teilnehmer am oberen Tischende leicht zu verstehen. Ich erwiderte<lb/>
dass Die Presse als Unternehmerogan immer Schwierigkeiten macht.<lb/>
Ohne dass nat&#252;rlich auch dieser Teil konkret &#252;bersetzt wurde.<lb/>
<name type="person" ref="#per__112951">Patolitschew</name> bin ich &#252;berzeugt, war &#252;ber diesenArtikel wirklich<lb/>
ver&#228;rgert und wird ihn bei der Pressekonferenz zitieren. <name type="person" ref="#per__112953">Manschulo</name><lb/>
der neben mir zu sitzen kam und mit dem ich mich Englisch doch so we<lb/>
weit verst&#228;ndigen konnte, erkl&#228;rte ich, dass es unm&#246;glich ist, bei<lb/>
einem Redakteur jetzt zu interveneieren, Die Presse hat z.B. vor dem<lb/>
Abendessen bei mir angerufen um Informationen zu bekommen und ich<lb/>
habe den REdakteur auf die morgige Pressekonferenz verwiesen und ihm<lb/>
selbstverst&#228;ndlich nichts gesagt. <name type="person" ref="#per__112953">Maschulo</name> hat dies nicht nur als<lb/>
gut befunden sondern meinte auch, wenn man einen Redakteur im Westen<lb/>
durch INtervention beeinflussenwill, dann erreicht man wahr<lb break="no"/>scheinlich nur das Gegenteil. Als wir uns verabschiedeten kamen im<lb/>
Foyer vom Imperial dann <name type="person" ref="#per__97632">Kirchschl&#228;ger</name>, <name type="person" ref="#per__97769">Mussil</name>, <name type="person" ref="#per__97581">Igler</name>, <name type="person" ref="#per__97733">Mayer-Gunthof</name>,<lb/>
<name type="person" ref="#per__137273">Haymerle</name> <name type="person" ref="#per__97426">F&#228;lbl</name> und <name type="person" ref="#per__97474">Gleissner</name> &#252;ber diesen Artikel neuerdings ins<lb/>
GEspr&#228;ch. Ich bemerkte, wie <name type="person" ref="#per__97474">Gleissner</name> eine Zeitung las undd dann<lb/>
erkl&#228;rte, dass ein neuerlicher Artikel von <name type="person" ref="#per__97928">Schuhmeier</name> noch agresi<lb break="no"/>ver in der morgigen Presse erscheinen wird. Dor spricht <name type="person" ref="#per__97928"><sic>Schuhmeier</sic></name><lb/>
vom "ersten Handelsreisenden" der SU. <name type="person" ref="#per__97733">Mayer-Gunthof</name> war &#252;ber diesen<lb/>
Ausdruck furchtbar emp&#246;rt und meinte, dass seie- eine Frechheit.<lb/>
<name type="person" ref="#per__112951">Patolitschew</name>, der gerade von seinem Zimmer dann sp&#228;ter herunterkam<lb/>
um spazieren zu gehen wurde von <name type="person" ref="#per__97733">Mayer-Gunthof</name> zwar nicht &#252;ber diesen<lb/>
Artikel informiert, wohl aber gesagt, dass wir alle &#252;ber diese<lb/>
Schreibweise emp&#246;rt sind. <name type="person" ref="#per__137273">Haymerle</name> war &#252;ber diesen neuen Artikel<lb/>
&#252;berhaupt ungl&#252;cklihc und meinte, damit w&#252;rden die sowj.&#246;sterr.<lb/>
Beziehungen sehr belastet. <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> best&#228;tigte dies und ich<lb/>
selbst erkl&#228;rte nur, dass sich eben <name type="person" ref="#per__97769">Mussil</name> mehr darum k&#252;mmern m&#252;sse.<lb/>
<name type="person" ref="#per__97769">Mussil</name> selbst meinte, er h&#228;tte am n&#228;chsten Tag eine Aussprache mit<lb/>
<name type="person" ref="#per__97928"><sic>SChuhmeier</sic></name> schon vor l&#228;ngerer Zeit geplant und er wird veranlassen,<lb/>
dass ein kalmierender ARtikel erscheinen soll. <name type="person" ref="#per__97769">Mussil</name> war sehr<lb/>
betreten. &#220;ber ihr Organ lehnte er eine Verantwortung allerdings<lb/>
glatt ab. Ich selbst meinte, er m&#252;sse eben in diesem Fall sich die<lb/>
Fahnen vorlegen lassen. Dies war nat&#252;rlich nicht w&#246;rtlich gemeint,<lb/>
wohl aber, dass er auf die Schreibweise einen Einfluss nehmen k&#246;nne.<lb/>
Ich verstehe, wenn man die &#246;sterr. Regierung kritisiert ganz be<lb break="no"/>sonders wenn man mich angreift, aber einen Gast sollte man nicht<lb/>
so behandeln. <name type="person" ref="#per__97769">Mussil</name> meinte noch, die INformationen k&#246;nnten von<lb/>
<name type="person" ref="#per__97337">Bauer</name> stammen, Dies habe ich ganz entschieden bestritten, da<lb/>
<pb n="14-0122" facs="14_1973-01-31_0122.jpg"/><name type="person" ref="#per__97337">Bauer</name> mir gegen&#252;ber erkl&#228;rte, er w&#252;rde, wenn er gefragt wird, weder<lb/>
erkl&#228;ren, dass wir nichts erreicht haben, noch dass wir etwas er<lb break="no"/>reicht haben, sondern, dass wir eben noch abwarten m&#252;ssen.</p><p xml:space="preserve"><name type="person" ref="#per__97543">Heindl</name> hat mit <name type="person" ref="#per__97915">Schipper</name> &#252;ber die neue GEsch&#228;ftseinteilung gesprochen.<lb/>
Da das Patentamt die Waschmittelverordnung so ungl&#252;cklich formuliert<lb/>
hat, dass jetzt ein lex vacancia entsteht, die Arbeit vom Patentamt<lb/>
weggenommen und der Abt. Pr&#228;s. D <name type="person" ref="#per__112956">Schwarz</name> &#252;bertragen. <name type="person" ref="#per__97915">Schipper</name> ist damit<lb/>
einverstanden, meint nur, das sollte man dann gleich bei der gr&#246;sseren<lb/>
Umstellung, wenn <name type="person" ref="#per__97867">Reiterer</name> nach Br&#252;ssel geht mit erledigen. In diesem<lb/>
FAll m&#246;chte er noch immer, dass <name type="person" ref="#per__98053">Wanke</name> die Grundsatzabteilung &#252;bernimmt.<lb/>
In diesem Fall k&#246;nnte man die Abteilung 7 <name type="person" ref="#per__108322">Meisl</name> aufl&#246;sen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name> UND <name type="person" ref="#per__98053">WANKE</name>: Bitte genau &#252;berlegen, wem wir dann<lb/>
diese Kompetenzen in der SEktion I &#252;bertragen.</p><p xml:space="preserve">Die Schwierigkeiten, die bei der Bestellung <name type="person" ref="#per__98053">Wankes</name> zum GRuppenleiter<lb/>
f&#252;r die Grundsatzgruppe entstehen k&#246;nnten, kommen nur von <name type="person" ref="#per__112956">Schwarz</name>,<lb/>
der sich &#252;bergangen f&#252;hlen k&#246;nnte. <name type="person" ref="#per__97543">Heindl</name> wird versuchen, mit ihm<lb/>
dieses Problem zu besprechen und auszur&#228;umen. <name type="person" ref="#per__112956">Schwarz</name> hat jetzt z.B.<lb/>
einen neuen vern&#252;nftigen Vorschlag wegen der neuen Waschmittelverord<lb break="no"/>nung gemaht , er meint n&#228;mlich, es g&#228;be die M&#246;glichekit, eine Neuverlaut<lb break="no"/>barung der gesamten Waschmittelverordnung vorzunehmen und damit den Feh<lb break="no"/>ler, dass bis Juni &#252;berhaupt keine Verordnung existiert und dann die<lb/>
Unternehmer bis 1974 ihre Packungen, die sie bis dahin angeschafft<lb/>
haben, verarbeiten k&#246;nnen, zu reparieren. Vielleicht gelingt es<lb/>
durch Anreicherung seiner Kompetenzen unter ZUsage, dass er weitere Mit<lb break="no"/>arbeiter bekommt, ihn zur Zustimmung zu bewegen, dass Wanke als Gruppen<lb break="no"/>leiter eingesetzt wird. WEnn dies n&#228;mlich nicht der Fall ist und wir<lb/>
Schwierigkeiten von ihm oder gar der Personalvertretung zu erwarten<lb/>
haben, m&#252;ssten wir einen anderen Plan anlegen. Gerade die Bestellung<lb/>
von Wanke muss klaglos erfolgen, da mit Sicherheit anzunehmen ist,<lb/>
dass dieses von der &#214;VP-Opposition im Parlament aufgegriffen wird.<lb/>
WEnn nicht unmittelbar so mindestens sp&#228;testens in ein paar Jahren.</p></div>
      </body>
      <back>
         <pb n="14_0114_03" facs="14_1973-01-31_0114-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 31.1.1973</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
