<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810929">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 29. September 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band61_1981-09-29</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-09-29">Dienstag, 29. September 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-07-19">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="61-1196" facs="61_1981-09-29_1196.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 29. September 1981<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit Gen.Sekr <name type="person" ref="#per__112978">Kehrer</name> informierte ich ihn &#252;ber den mit<lb/>
der Handelskammer besprochenen Entwurf &#252;ber eine Joghurtverordnung<lb/>
f&#252;r pr&#228;ferentielle Einfuhr aus der Schweiz. SC <name type="person" ref="#per__108322">Meisl</name> und MR <name type="person" ref="#per__115656">Steiger</name><lb/>
sind davon &#252;berzeugt, da&#223; die Schweizer unserem Vorschlag, eine ter<lb break="no"/>minisierte Verordnung zu erlassen, nicht zustimmen werden, sie er<lb break="no"/>warten, da&#223; die Vereinbarung mit Landwirtschaftsminister <name type="person" ref="#per__97511">Haiden</name>, die<lb/>
im Rahmen der EFTA abgeschlossen wird, auf EFTA-Dauer gelten sollte.<lb/>
<name type="person" ref="#per__112978">Kehrer</name> wird dieses Problem neuerdings mit seinem Pr&#228;sidium bespre<lb break="no"/>chen, glaubt aber kaum, da&#223; auch dieser L&#246;sung von seiten der Handels<lb break="no"/>kammer zugestimmt werden kann.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112978">Kehrer</name> wird von mir auch informiert, da&#223; der Getreideexport in die<lb/>
Schweiz bis jetzt an Qualit&#228;tsmenge &#214;sterreichs gescheitert ist. Der<lb/>
Wunsch der &#246;sterreichischen Exporteure, da&#223; wir in der Schweiz so wie<lb/>
die Staatshandelsl&#228;nder ein Kontingent bekommen, ist hoffnungslos.<lb/>
</p>
            <p xml:space="preserve">Der &#246;sterreichische Handelsdelegierte in der Schweiz, Dr. <name type="person" ref="#per__127889">Koch</name>, oder<lb/>
die Botschaft sollten jetzt endlich das Investorengespr&#228;ch in der<lb/>
Schweiz organisieren. Der beste Vorschlag w&#228;re, Schweizer Firmen, die<lb/>
bereits in &#214;sterreich Investitionen durchgef&#252;hrt haben, wie z.B. die<lb/>
Firma Wild Heerbrugg, zu diesem Gespr&#228;ch als Referenten heranziehen.<lb/>
Schweizer k&#246;nnen noch immer andere Schweizer am besten &#252;berzeugen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: <name type="person" ref="#per__113022">Fabrizii</name><add>[hs. Korrektur unklar, Anm.]</add> soll sich mit der Handelskammer in<lb/>
Verbindung setzen.<lb/>
</p>
            <p xml:space="preserve">Selbstverst&#228;ndlich berichtete ich auch &#252;ber alle von mir vorgetrage<lb break="no"/>nen Forderungen und Kritiken bei der italienisch-&#246;sterreichischen<lb/>
Handelskammer. Ob die Handelskammern oder die anwesenden Beamten aus<lb/>
Rom diese Zust&#228;nde abschaffen werden, bleibt allerdings f&#252;r mich da<lb break="no"/>hingestellt.<lb/>
</p>
            <p xml:space="preserve">Die Handelskammer wird versuchen, den Gaszuschlag, den Chemie Linz<lb/>
unbedingt braucht, um ihre D&#252;ngemittel einigerma&#223;en kostendeckend<lb/>
verkaufen zu k&#246;nnen, au&#223;erhalb der PK besprechen. <name type="person" ref="#per__112978">Kehrer</name> sieht kaum<lb/>
eine M&#246;glichkeit, die D&#252;ngemittelh&#228;ndler, und schon gar nicht die<lb/>
Landwirte, zu veranlassen, von ihrer fixen Preiszusage und auch der<lb/>
Preisvereinbarung bis zum n&#228;chsten Jahr abzubringen.<lb/>
</p>
            <pb n="61-1197" facs="61_1981-09-29_1197.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte mit Gen.Dir. <name type="person" ref="#per__112054">Buchner</name> verbinden.<lb/>
</p>
            <p xml:space="preserve">Die Handelskammer m&#246;chte unbedingt, da&#223; ich wegen der 400 Mio. S<lb/>
Zahlungsr&#252;ckst&#228;nde und Verz&#246;gerungen den Rum&#228;nen einen Reklamations<lb break="no"/>brief schreibe.<lb/>
</p>
            <p xml:space="preserve">Die Handelskammer hat aus den 300 Mio. S f&#252;r Forschungsf&#246;rderung aus<lb/>
AHF-Beitr&#228;gen bereits 140 Mio. ausgegeben. Jetzt werden f&#252;r die BMW-SDP-<lb/>
Investition 50 Mio. S zur Verf&#252;gung gestellt. SDP selbst hat auch f&#252;r<lb/>
eine neue Mopedgeneration 5 1/2 Mio. S und f&#252;r eine Forstmaschinenent<lb break="no"/>wicklung 9 Mio., insgesamt also 14,6 Mio., schon bekommen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112978">Kehrer</name> ersucht Staatssekret&#228;r <name type="person" ref="#per__109808">Albrecht</name>, die ja jetzt nach Irak f&#228;hrt,<lb/>
anzuk&#252;ndigen, da&#223; als Gegenbesuch f&#252;r die Einkaufsdelegation vom Mai<lb/>
dieses Jahres unter Staatssekret&#228;r <name type="person" ref="#per__134093">Samaki</name> im November d.J. eine<lb/>
&#246;sterreichische Unternehmerdelegation unter F&#252;hrung von <name type="person" ref="#per__97925">Schoeller</name> kommen<lb/>
wird. Wir sind uns alle einig, da&#223; die einzige Chance, den irakischen<lb/>
Handelsverkehr wesentlich zu vergr&#246;&#223;ern, ausschlie&#223;lich durch Einladung<lb/>
des m&#228;chtigsten Mannes, Min.Pr&#228;s. <name type="person" ref="#per__134053">Aziz</name>, durch den Bundeskanzler er<lb break="no"/>folgen k&#246;nnte. Die Iraker importieren derzeit kein &#246;sterreichisches<lb/>
Holz mehr, weil in den Jahren 79-81 durch Lieferverz&#246;gerungen und teil<lb break="no"/>weise Nichtlieferungen, Transportschwierigkeiten auf der Donau und auch<lb/>
der T&#252;rkei, die &#214;sterreicher zwar unschuldig, aber doch als Nichtlie<lb break="no"/>ferer dortstehen. Derzeit wird mit der SU in Salzburg verhandelt, wer<lb/>
den daraus erwachsenen Schaden zu tragen hat.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112978">Kehrer</name> berichtet auch mir, da&#223; es jetzt gegl&#252;ckt ist, in der Zollschutz<lb break="no"/>frage von der TV-R&#246;hren-Philips Lebring einen Pr&#228;sidialbeschlu&#223; her<lb break="no"/>beizuf&#252;hren, wonach ein voller<add>[?]</add> f&#252;r TV-R&#246;hren gew&#228;hrt wird, wenn diese<lb/>
Produktion in Lebring aufgenommen wird. F&#252;r Dimensionen wie 20 und<lb/>
22 Zoll bekommt aber Grundig stets entsprechende Ausnahmegenehmigun<lb break="no"/>gen, derzeit sollen 50.000 Stk. noch im Jahre 81 durch das Finanzmi<lb break="no"/>nisterium nach &#167; 6 Zollgesetz genehmigt werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte die Durchf&#252;hrung berichten.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112978">Kehrer</name> erinnert mich neuerdings, f&#252;r eine gr&#246;&#223;ere Subvention an das<lb/>
WIFI f&#252;r die Mikroelektronikschulung. Ich habe ihm neuerdings nichts<lb/>
zugesagt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Wie steht die Sache?<lb/>
</p>
            <pb n="61-1198" facs="61_1981-09-29_1198.jpg"/>
            <p xml:space="preserve">Im Energiebericht des Vorjahres wurde erst auf Intervention der<lb/>
Handelskammer eine unzul&#228;ngliche Bemerkung &#252;ber Kernkraftwerke aufge<lb break="no"/>nommen. <name type="person" ref="#per__112978">Kehrer</name> m&#246;chte, da&#223; diesmal eine ausf&#252;hrlichere Behandlung<lb/>
erfolgt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Die Energiesektion soll mit <name type="person" ref="#per__116126">Oberndorfer</name><lb/>
dar&#252;ber sprechen.<lb/>
</p>
            <p xml:space="preserve">Eine l&#228;ngere Diskussion entwickelt sich dann &#252;ber die Zweckm&#228;&#223;igkeit<lb/>
einer <name type="person" ref="#per__114461">Keynes'schen</name>, von mir vertretenen, oder <name type="person" ref="#per__127090">Friedman'schen</name>, monetari<lb break="no"/>stischen, von <name type="person" ref="#per__112978">Kehrer</name> vertretenen Politik. Die <name type="person" ref="#per__114461">Keynes'sche</name> Politik hat<lb/>
dazu gef&#252;hrt, wie <name type="person" ref="#per__133317">Horst Knapp</name> jetzt in den Finanznachrichten nachge<lb break="no"/>wiesen hat, da&#223; die Unselbst&#228;ndigen von 1,7 zu 1 zu den Selbst&#228;ndi<lb break="no"/>gen jetzt in den letzten 10 Jahren auf 2,4 zu 1 in ihren Verdiensten<lb/>
angewachsen sind. Auch ein solches Ergebnis der <name type="person" ref="#per__114461">Keynes'schen</name> Politik<lb/>
vertrete ich als richtig.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: <name type="person" ref="#per__113038">Reim</name> soll bitte eine Zusammenfassung f&#252;r mich<lb/>
machen.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung hat <name type="person" ref="#per__97668">Kreisky</name> &#252;ber die Er&#246;ffnung des<lb/>
R&#246;hrenwerkes in Kindberg berichtet. Er meint, die &#246;ffentliche Meinung<lb/>
m&#252;&#223;te viel mehr von diesen positiven Ergebnissen erfahren, resp. es<lb/>
m&#252;&#223;te doch eine wesentlich gr&#246;&#223;ere Ausstrahlung erfolgen. Gleichzei<lb break="no"/>tig erfolgte der Spatenstich f&#252;r das &#214;lfeldrohrwerk, eine neue R&#246;h<lb break="no"/>renproduktion, die<add>[durch?]</add> harte Konkurrenz zu Mannesmann durch Lieferungen<lb/>
an die SU erreicht werden konnte. Nat&#252;rlich m&#246;chte <name type="person" ref="#per__97668">Kreisky</name>, da&#223; gerade<lb/>
jetzt im steirischen Wahlkampf und gerade in der Obersteiermark viel<lb/>
mehr &#252;ber die positiven Investitionen berichtet wird als &#252;ber die<lb/>
Abbauma&#223;nahmen resp. &#252;ber die schlechte Situation in der Edelstahl-<lb/>
und in der gesamten Stahlindustrie. Ich erinnere mich aber noch sehr<lb/>
gut, als es gar nicht so schlecht war,<add>[da&#223;]</add> <name type="person" ref="#per__97668">Kreisky</name> immer schon sehr pessi<lb break="no"/>mistisch und im Hinblick, es kommt die gro&#223;e Krise, mit mir gelegent<lb break="no"/>lich diskutiert hat. Nicht, da&#223; wir sie durch die Diskussion herbei<lb break="no"/>gef&#252;hrt haben, jetzt aber, wenn die ganze &#246;ffentliche Meinung und<lb/>
Massenmedien in diese negative Berichterstattung einsteigen, wundert<lb/>
er sich und glaubt, mit 1 oder 2 Er&#246;ffnungen resp. Spatenstichen kann er<lb/>
die &#246;ffentliche Meinung herumrei&#223;en.<lb/>
</p>
            <p xml:space="preserve">Zum Schlie&#223;en des Werkes Diemlach von Felten u. Guilleaume und dem<lb/>
Abbau der 500 Besch&#228;ftigten meinte er, wenn die V&#246;est-Alpine dann<lb/>
<pb n="61-1199" facs="61_1981-09-29_1199.jpg"/>120 to Produktion &#252;bernehmen wird, k&#246;nnte sie auch Arbeiter einstellen.<lb/>
Genau dies, glaube ich, wird <name type="person" ref="#per__97315">Apfalter</name> nur in ganz beschr&#228;nktem Ma&#223;e,<lb/>
wenn &#252;berhaupt, tun, weil er eben seine Werke besser besch&#228;ftigen will.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> hofft, durch Fr&#252;hpension und eben auch &#220;bernahme durch die<lb/>
V&#246;est-Alpine, da&#223; wir so aussteigen, wie bei den Edelstahlwerken.<lb/>
</p>
            <p xml:space="preserve">Den Wahlkampf beschreibt er dahingehend, da&#223; der flei&#223;ige <name type="person" ref="#per__124045">Gross</name>, ein<lb/>
gediegener, rechtschaffener Gewerkschafter und jetzt 1/2 Jahr Landes<lb break="no"/>hauptmannstellvertreter, sich sehr einsetzt und bew&#228;hrt, der Wahlkampf<lb/>
wurde aber falsch angelegt, man h&#228;tte den Demagogen <name type="person" ref="#per__126988">Krainer</name>, der eine<lb/>
Paschawirtschaft einf&#252;hrt, siehe den steirischen Botschafter <name type="person" ref="#per__134049">Hoess</name><lb/>
in Wien, der selbstherrlich ist, anders angreifen m&#252;ssen. Die Progno<lb break="no"/>se der b&#252;rgerlichen Kreise lautet, <name type="person" ref="#per__126988">Krainer</name> wird 1 Mandat von der FP&#214;<lb/>
gewinnen. Sollte dies der Fall sein, dann wird sich im Bundesrat nichts<lb/>
&#228;ndern, kritisch wird es nur, wie <name type="person" ref="#per__97444">Fischer</name> dann erkl&#228;rt, venn 2 Mandate,<lb/>
eines vielleicht von der FP&#214; und eines vielleicht von der SP&#214; verloren<lb/>
gehen. Dann bekommt die &#214;VP im Bundesrat die Mehrheit und kann alle<lb/>
von der SP&#214; im Nationalrat allein beschlossenen Gesetze beeinspruchen,<lb/>
dadurch allerdings nur die Gesetzwerdung verz&#246;gern.<lb/>
</p>
            <p xml:space="preserve">In der Bundespolitik verliert die SP&#214; kleine marginale Gruppen, daf&#252;r<lb/>
k&#246;nnen neue W&#228;hlergruppen dazugewonnen werden. Die Regierung liegt<lb/>
im ganzen ganz gut. Bei Landtagswahlen wird sich dies nicht nieder<lb break="no"/>schlagen, da die &#214;sterreicher ein starkes Bundesl&#228;nderdenken entwickeln,<lb/>
dies gilt, wie ich ja auch in der Steiermark feststellen konnte, ganz<lb/>
besonders f&#252;r die Steirer. <name type="person" ref="#per__126988">Krainer</name> kommt mit seiner Devise, alle<lb/>
Steirer gemeinsam gegen Wien, die Bundesregierung, glaube ich sehr<lb/>
gut an.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> gibt dann einen au&#223;enpolitischen &#220;berblick. In Schweden gibt<lb/>
es eine d&#252;stere Wirtschaftslage, das Budgetdefizit dort ist 75 Mrd.<lb/>
Schwedenkronen, d.s. 250 Mio S, 3 1/2 mal h&#246;her als in &#214;sterreich.<lb/>
<name type="person" ref="#per__114142">Palme</name> ist dort unbestritten, die Gewerkschaften und die sozialdemo<lb break="no"/>kratische Partei arbeiten eng zusammen. Die Norwegenniederlage tut<lb/>
nat&#252;rlich in Skandinavien sehr weh. Dort war es die starke Uneinig<lb break="no"/>keit innerhalb der sozialdemokratischen Partei, in D&#228;nemark ist die<lb/>
wirtschaftliche Lage sehr schlecht, in Gro&#223;britannien ist es knapp<lb/>
gelungen, da&#223; der rechtere <name type="person" ref="#per__134101">Healey</name> als Stellvertreter jetzt in der<lb/>
Labour Party gew&#228;hlt wurde, h&#228;tte der linke gewonnen, w&#228;re der Spal<lb break="no"/>tungsproze&#223; in der Labour Party noch viel st&#228;rker vorgeschritten. Das<lb/>
franz&#246;sische <name type="person" ref="#per__133649">Mitterand</name>-Programm hat starke strukturelle Schw&#228;chen. Die<lb/>
<pb n="61-1200" facs="61_1981-09-29_1200.jpg"/>Verstaatlichung wird gehen, die Massenverstaatlichung der Banken hat<lb/>
<name type="person" ref="#per__97668">Kreisky</name> nie verstanden, macht sich dar&#252;ber auch gro&#223;e Sorgen, meint<lb/>
aber, kein Wort der Kritik wird von ihm kommen. Ich bin neugierig,<lb/>
wie lange dies anhalten wird.<lb/>
</p>
            <p xml:space="preserve">Beim <name type="person" ref="#per__114106">Schmidt</name>-Besuch konnte er feststellen, wie bedr&#252;ckt dieser &#252;ber die<lb/>
Entwicklung in der deutschen Partei ist, die nicht mit fester Hand ge<lb break="no"/>f&#252;hrt wird. Dies war die einzige, aber umso deutlichere Kritik an dem<lb/>
Parteiobmann <name type="person" ref="#per__114110">Brandt</name>. Da&#223; es jetzt zu einem Verhandlungs<add>[?]</add> und vielleicht<lb/>
sogar zu einem Kompromi&#223; zwischen der SU und den USA kommt, ist allei<lb break="no"/>niges Verdienst von <name type="person" ref="#per__114106">Schmidt</name>, der sich daf&#252;r sehr eingesetzt hat. <name type="person" ref="#per__97668">Krei<lb break="no"/>sky</name> meint, man m&#252;&#223;te jetzt zu <name type="person" ref="#per__133649">Mitterrand</name> und <name type="person" ref="#per__114106">Schmidt</name> eine ideologische<lb/>
Position aufbauen gegen <name type="person" ref="#per__123749">Thatcher</name> und <name type="person" ref="#per__126232">Reagan</name>.<lb/>
</p>
            <p xml:space="preserve">In Polen r&#228;t jetzt auch die Solidarit&#228;ts-F&#252;hrung zur M&#228;&#223;igung. Trotz<lb/>
der ersten positiven Ergebnisse des Freiheitskampfes kann das Wirt<lb break="no"/>schaftschaos alles zerst&#246;ren. &#214;sterreich hat so viel Geld den Polen<lb/>
gegeben, da&#223; eine Mahnung absolut erlaubt ist. Nirgends hat dies auch<lb/>
Kritik ausgel&#246;st, au&#223;er bei der &#214;VP, <name type="person" ref="#per__97991">Steiner</name> und <name type="person" ref="#per__116706">Ettmayer</name>. Dar&#252;ber<lb/>
wird sich <name type="person" ref="#per__97668">Kreisky</name> aber nicht k&#252;mmern.<lb/>
</p>
            <p xml:space="preserve">Der Rhein-Main-Donau-Kanal, h&#228;tte ihm <name type="person" ref="#per__114106">Schmidt</name> gesagt, wird weitergebaut,<lb/>
obwohl nat&#252;rlich die Hamburger, die DB, aber auch die &#214;BB dagegen sind.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> h&#228;tte vorgeschlagen, es sollten sich die Bayern, die &#214;sterrei<lb break="no"/>cher und vor allem die Gro&#223;firmen, die an diesem Kanal besonders inte<lb break="no"/>ressiert sind, zusammensetzen. Die V&#246;est-Alpine hat gro&#223;e Mehrkosten<lb/>
durch das zweimalige Umladen all ihrer Import- und Exportg&#252;ter. &#220;ber<lb break="no"/>haupt wird man der Stahlindustrie wegen ihrer gro&#223;en Verluste helfen<lb/>
m&#252;ssen. Mit <name type="person" ref="#per__97891">Salcher</name> m&#252;sse man nach seiner R&#252;ckkehr dar&#252;ber sprechen.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> meinte dann, er h&#228;tte noch ein paar bilaterale Probleme. <name type="person" ref="#per__97879">R&#246;sch</name><lb/>
w&#252;nscht einen Bescheid wegen der franz&#246;sischen Flugzeugimporte. Hier<lb/>
h&#228;tte schon l&#228;ngst der letter of intent unterschrieben sein m&#252;ssen.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> meint, da w&#252;rde man erst im Parteipr&#228;sidium sprechen m&#252;ssen.<lb/>
Er erkl&#228;rt, bei zuk&#252;nftiger Wahl wird man diesen Flugzeugimportbeschlu&#223;<lb/>
zu vertreten haben. <name type="person" ref="#per__97879">R&#246;sch</name> hatte sich vorher schon bei mir beklagt, da&#223;<lb/>
durch die Nichtausfertigung des letter of intent jetzt bereits die<lb/>
h&#246;heren Preise, die von Monat zu Monat steigen, bezahlt werden m&#252;ssen.<lb/>
Die Fixpreisregelung war n&#228;mlich zeitlich begrenzt. Ich habe <name type="person" ref="#per__97879">R&#246;sch</name><lb/>
gewarnt, dies nirgends zu sagen, denn ich bin fest davon &#252;berzeugt,<lb/>
da&#223; <name type="person" ref="#per__97668">Kreisky</name> imstande sein wird, wenn er sich dann letzten Endes doch<lb/>
zu den Mirage-Importen entschlie&#223;t, von den Franzosen auch die alten,<lb/>
urspr&#252;nglich vereinbarten Preise zugestanden zu bekommen. <name type="person" ref="#per__97879">R&#246;sch</name> ist auch<lb/>
<pb n="61-1201" facs="61_1981-09-29_1201.jpg"/>sehr ungl&#252;cklich, da&#223; noch immer nicht &#252;ber die Ausstattung der Panzer<lb/>
mit Funkger&#228;ten entschieden wurde. Auch hier m&#246;chte <name type="person" ref="#per__97668">Kreisky</name>, der<lb/>
ziemlich alles jetzt an sich zieht, zuerst entsprechende zus&#228;tzliche<lb/>
Verhandlungen noch wegen F&#252;rstenfeld, eben gekoppelt mit <choice><choice><sic>Panzerfunk<lb break="no"/>gespr&#228;chzuschlag</sic><corr>Panzerfunkger&#228;te-Zuschlag</corr></choice></choice>, verhandeln.<lb/>
</p>
            <p xml:space="preserve">Zum gr&#246;&#223;ten j&#252;dischen Fest am 7. Oktober, Vers&#246;hnungstag, ist in der<lb/>
Vergangenheit immer der Bundeskanzler, <name type="person" ref="#per__97478">Gorbach</name>, <name type="person" ref="#per__97634">Klaus</name> usw., gegangen.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> ersucht daher <name type="person" ref="#per__110923">Lanc</name>, ob dieser daran teilnehmen kann, <name type="person" ref="#per__113083">Sinowatz</name><lb/>
meldet sich dann sogar freiwillig.<lb/>
</p>
            <p xml:space="preserve">In der Reaktorsicherheitskommission legt <name type="person" ref="#per__118214">Paschke</name> sein Mandat zur&#252;ck.<lb/>
<name type="person" ref="#per__131682">Jansen</name> wird von ihm an dessen Stelle vorgeschlagen. Am 13.10 um 16:00<lb/>
wird mit LH <name type="person" ref="#per__97703">Ludwig</name> in der Landesregierung &#252;ber die Wirtschaftsf&#246;rde<lb break="no"/>rung weiterverhandelt, auch &#252;ber das Marchfeldkanal-Projekt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte Termin eintragen.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__122014">Giese</name> hat, von der Regierung beauftragt, bei der Stadthallenveran<lb break="no"/>staltung f&#252;r die Staatsvertr&#228;ge die Kosten wesentlich &#252;berschritten.<lb/>
Das Kontrollamt hat jetzt die 2,4 Mio. S hart kritisiert. <name type="person" ref="#per__97668">Kreisky</name><lb/>
fragt, ob es sich hier um eine Unterschleife handelt oder um eine<lb/>
schlechte Verwaltung. Nicht, da&#223; sich <name type="person" ref="#per__122014">Giese</name> etwas zuschulden h&#228;tte<lb/>
kommen lassen, wohl aber der Gesch&#228;ftsf&#252;hrer <name type="person" ref="#per__134102">Oberhofer</name>. SC <name type="person" ref="#per__116956">Zeleny</name>, der<lb/>
ja bei den Vorbesprechungen immer dabei ist, redet rum. Staatssekre<lb break="no"/>t&#228;r <name type="person" ref="#per__112992">L&#246;schnak</name> kl&#228;rt sofort entsprechend zielstrebig und mit Detail<lb break="no"/>kenntnissen ausgestattet auf. <name type="person" ref="#per__112992">L&#246;schnak</name> ist wirklich f&#252;r <name type="person" ref="#per__97668">Kreisky</name> eine<lb/>
unentbehrliche St&#252;tze. W&#228;re er auf die B&#252;rokratie dort angewiesen,<lb/>
w&#252;rde er mir sehr leid tun.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> wird GD <name type="person" ref="#per__97315">Apfalter</name> &#252;ber die V&#246;est-Alpine-Pl&#228;ne ersuchen, genauso<lb/>
in der Regierungsvorbesprechung zu berichten, wie seinerzeit General<lb break="no"/>intendant <name type="person" ref="#per__97326">Bacher</name> &#252;ber den ORF.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__110923">Lanc</name> berichtet &#252;ber die Fl&#252;chtlingssituation. Derzeit haben wir 20.785.<lb/>
1.100 bis 1.200 kommen Polen pro Woche jetzt wieder dazu. 5.000 sind<lb/>
im Lager, 14.000 in Gasth&#246;fen. Er stellt in der Bev&#246;lkerung eine Un<lb break="no"/>mutswelle fest, auch in der SP&#214;, bis in die kleinsten Organisationen.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> meint, dasselbe war bei den Ungarn, als der gro&#223;e Fl&#252;chtlings<lb break="no"/>strom 1956 gekommen ist.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__111740">Dallinger</name> berichtet, da&#223; die polnische Regierung jetzt beabsichtigt,<lb/>
<pb n="61-1202" facs="61_1981-09-29_1202.jpg"/>300.000 Gastarbeiter nach Europa, &#228;hnlich den Jugoslawen, Ausreisem&#246;g<lb break="no"/>lichkeit zu geben. Eine jugoslawische Regelung ist mit Polen schon<lb/>
allein aus der Arbeitsmarktsituation in &#214;sterreich, und wahrscheinlich<lb/>
in ganz Europa, nicht m&#246;glich. <name type="person" ref="#per__111740">Dallinger</name> macht auch dann noch auf die<lb/>
Leiharbeit von ausl&#228;ndischen Stellen, die immer mehr nach &#214;sterreich<lb/>
hereindr&#228;ngen, aufmerksam.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__111740">Dallinger</name> war jetzt auch in Graz und hat festgestellt, da&#223; dort eine<lb/>
ganz schlechte Stimmung herrscht, und da&#223; es ein defensiver Wahlkampf<lb/>
ist, der dort gef&#252;hrt wird. In Kapfenberg sei es dagegen besser.<lb/>
<name type="person" ref="#per__97444">Fischer</name> erg&#228;nzt, da&#223; die FP&#214; in Graz vollkommen ausl&#228;&#223;t. <name type="person" ref="#per__112569">G&#246;tz</name> war<lb/>
wochenlang auf Urlaub. <name type="person" ref="#per__97668">Kreisky</name> sagt, die SP&#214; in Graz jammert alles<lb/>
krank, aber dies sei eine steirische sozialistische Krankheit.<lb/>
</p>
            <p xml:space="preserve">Das neue <name type="person" ref="#per__111325">Mock</name>-Gespr&#228;ch wird nicht viel bringen k&#246;nnen. In der V&#246;est-<lb/>
Alpine geht der &#214;VP-Finanzdirektor in Pension, der Nachfolger ist ein<lb/>
eh. VP-ler, derzeit aber ein derartiges Finanzgenie, wie <name type="person" ref="#per__97668">Kreisky</name> sagt,<lb/>
da&#223; er unbedingt bestellt werden mu&#223;. <name type="person" ref="#per__97668">Kreisky</name> erw&#228;gt, den Vorstand<lb/>
durch ein, ev. durch ein weiteres &#214;VP-Mandat zu erweitern. <name type="person" ref="#per__97668">Kreisky</name> fragt<lb/>
auch, wie es mit P&#246;ls weitergeht. Ich erkl&#228;re neuerdings die jetzige<lb/>
Situation.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97511">Haiden</name> m&#246;chte wissen, ob er jetzt die 300.000 to Getreide nach Polen<lb/>
liefern kann. Der Vertrag sieht zwar nur eine Absichtserkl&#228;rung vor,<lb/>
aber die Polen wollen unbedingt wissen, ob sie einer Lieferung be<lb break="no"/>kommen. Da hier die Kreditkonditionen, aber viel mehr auch noch die<lb/>
Subventionen, gekl&#228;rt werden m&#252;ssen, wird auf die R&#252;ckkehr <name type="person" ref="#per__97891">Salchers</name><lb/>
gewartet.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat erg&#228;nzt <name type="person" ref="#per__111740">Dallinger</name> noch &#252;ber einen Bericht seines Be<lb break="no"/>suches in der SU. <name type="person" ref="#per__97442">Firnberg</name> legt einen Hochschulbericht, der alle 3<lb/>
Jahre erstellt wird vor, <choice><choice><sic>und</sic><corr>der</corr></choice></choice> diesmal im Nationalrat zugeleitet wird.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich P&#246;ls berichten Dir. <name type="person" ref="#per__134072">Mauri</name> und <name type="person" ref="#per__115578">Bonelli</name>, da&#223; sie jetzt mit<lb/>
den Banken Gespr&#228;che gef&#252;hrt haben, offen ist noch immer die Frage<lb/>
der Besicherung. Die FGG wird die 943 Mio., die in drei Jahresraten<lb/>
anfallen, zu 85 % r&#252;ckdecken. Die Avalhaftung 897 Mio. durch den Was<lb break="no"/>serwirtschaftsfonds soll neuerdings mit MR <name type="person" ref="#per__134103">Kornegger</name> besprochen werden<lb/>
der Wasserwirtschaftsfonds wird davon aber nicht abgehen. Ich rede<lb/>
neuerdings mit dem Konsortialf&#252;hrer Dir. <name type="person" ref="#per__134008">Wagner</name> von der L&#228;nderbank.<lb/>
Dieser meint, die PWA wird jetzt Mitte Oktober entscheiden, ob sie<lb/>
sich an P&#246;ls beteiligt, diesbez&#252;gliche Verhandlungen wird die L&#228;nder<lb break="no"/><pb n="61-1203" facs="61_1981-09-29_1203.jpg"/>bank mit dem PWA-Direktor <name type="person" ref="#per__133019">Patt</name> f&#252;hren. <name type="person" ref="#per__134008">Wagner</name> erw&#228;gt auch, ob nicht<lb/>
doch die BAWAG sich daran neben der &#214;sterr. Investkredit, Postspar<lb break="no"/>kasse und der Z mitbeteiligt. Eine R&#252;cksprache in der Fraktion sozi<lb break="no"/>alistischer Gewerkschafter mit GD <name type="person" ref="#per__114047">Fl&#246;ttl</name> ergibt, da&#223; dieser nicht<lb/>
daran denkt, er behauptet sogar, dies sei ein Flop, P&#246;ls w&#252;rde ein<lb/>
finanzielles Debakel. Wie weit er hier durch den Steyrerm&#252;hl-Besitz<lb/>
von dieser Papierfabrik beeinflu&#223;t ist, kann ich nicht beurteilen.<lb/>
Die schlechte Cash-flow, Rechnung von <name type="person" ref="#per__126298">Hutterer</name>, FGG, erkl&#228;rt sich da<lb break="no"/>durch, da&#223; er einen zu hohen Holzpreis, 895 S gegen derzeit durchschnitt<lb break="no"/>lich h&#246;chstens 700,-- S, einen schlechten $-Kurs, 14,70 S, und vor<lb/>
allem einen zu tiefen Zellulosepreis, 545 $ gegen&#252;ber mindestens 35<lb/>
bis 40 $ derzeit h&#246;her, angenommen hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Informiere mich bitte laufend &#252;ber die weite<lb break="no"/>ren Verhandlungen.<lb/>
</p>
            <p xml:space="preserve">Die internationale Suppenh&#252;hnerexport Ges.m.b.H. kann keine Exportsperre<lb/>
f&#252;r Lebendh&#252;hner durchsetzen, wie mir MR <name type="person" ref="#per__113091">Bachmayr</name>, dem Eigent&#252;mer, aber<lb/>
auch den beiden Betriebsr&#228;ten, klar macht. Ich vermittle mit ihrer<lb/>
Anahmefirma und gleichzeitigen Lieferfirma Landesmann.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__134156">Feichtenberger</name> m&#246;chte gerne eine F&#246;rderung f&#252;r lebende Musik. Die<lb/>
Verhandlungen wird <name type="person" ref="#per__108746">Haffner</name> weiter mit ihm f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Die Bundesinnung der Fu&#223;pleger, Kosmetika und insbesondere Masseure<lb/>
sehen ein, da&#223; es f&#252;r sie kaum m&#246;glich ist, das Lehrstellenantritts<lb break="no"/>alter von 17 Jahren, jetzt vom Sozialminister endg&#252;ltig dekretiert,<lb/>
herabzusetzen. <name type="person" ref="#per__97584">Jagoda</name> schl&#228;gt ihnen eher vor, man sollte gemeinsam ei<lb break="no"/>nen Bef&#228;higungsnachweis f&#252;r diese Sparte einf&#252;hren. Damit sind sie sehr<lb/>
zufrieden.<lb/>
</p>
            <p xml:space="preserve">Die Vlb. Firma Winsauer hat jetzt in Liesing ein gro&#223;es Fotolabor<lb/>
errichtet. Zur Er&#246;ffnung war auch LRat <name type="person" ref="#per__114554">R&#252;mmele</name> gekommen. Diesen habe<lb/>
ich sofort aufmerksam gemacht, da&#223; die AK Vorarlberg, Pr&#228;s. <name type="person" ref="#per__97583">J&#228;ger</name>, ins<lb break="no"/>besondere auch auch als Obmannstellvertreter von <name type="person" ref="#per__111325">Mock</name>, jetzt neuer<lb break="no"/>dings die amtliche Benzinpreisregelung verlangt. <name type="person" ref="#per__114554">R&#252;mmele</name> behauptet,<lb/>
<name type="person" ref="#per__97583">J&#228;ger</name> macht nichts anderes als was ihm <name type="person" ref="#per__134105">Haselwanter</name> vorschl&#228;gt, dies<lb/>
stimmt &#252;berhaupt nicht, ganz im Gegenteil, <name type="person" ref="#per__134105">Haselwanter</name> richtet sich<lb/>
ausschlie&#223;lich nach den W&#252;nschen von <name type="person" ref="#per__97583">J&#228;ger</name>. Ich habe <name type="person" ref="#per__114554">R&#252;mmele</name> gebeten,<lb/>
er m&#246;ge mit beiden verhandeln und mir dann schriftlich seine Stellung<lb break="no"/>nahme mitteilen. Ich habe ihm allerdings nur angedroht, durchf&#252;hren<lb/>
<pb n="61-1204" facs="61_1981-09-29_1204.jpg"/>k&#246;nnte ich das ja kaum, erkl&#228;rt, wenn die Vorarlberger Interessenvert<lb break="no"/>reter so etwas wollen, werde ich doch dem Landeshauptmann die Preis<lb break="no"/>regelung delegieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97584">JAGODA</name> UND <name type="person" ref="#per__107956">SATZINGER</name>: Bitte diese Drohung rechtlich &#252;ber<lb break="no"/>legen.</p>
            <p xml:space="preserve">In der &#214;GB-Bundesfraktionssitzung mu&#223;te ich &#252;ber die Energiesituation,<lb/>
insbesondere Benzinpreise, berichten. Au&#223;er der Lageschilderung habe<lb/>
ich dann ganz besonders auf den Entscheid des Verwaltungsgerichts<lb break="no"/>hofes hingewiesen, wodurch die amtliche Preisregelung, insbesondere<lb/>
Herabsetzung von betriebswirtschaftlich notwendigen auf volkswirt<lb break="no"/>schaftlich gerechtfertigte Preise, sehr schwierig sein wird. <name type="person" ref="#per__97346">Benya</name><lb/>
stimmte mir zu. In der Diskussion wurde dann von allen verlangt, man<lb/>
sollte einen einheitlichen Strompreis verlangen und vor allem die<lb/>
Kraftwerke weiterhin entsprechend ausbauen. Die Bauarbeiter hatten zu<lb/>
Gesundheitsminister <name type="person" ref="#per__117200">Steyrer</name> eine Delegation geschickt, dieser erkl&#228;rte<lb/>
auch f&#252;r alle Kraftwerke inkl. Hainburg, wichtig f&#252;r mich war, da&#223;<lb/>
<name type="person" ref="#per__97741">Millendorfer</name>, der Zentralsekret&#228;r der Bauarbeiter, erkl&#228;rte, GD <name type="person" ref="#per__97453">Fremuth</name><lb/>
von der Verbund vertritt jetzt eine bessere Konzeption als alle seine<lb/>
Vorg&#228;nger. Ich verwies darauf, da&#223; es jetzt mit dem Betriebsrat in der<lb/>
Verbund gr&#246;&#223;ere Schwierigkeiten gibt und geben wird, <name type="person" ref="#per__97346">Benya</name> meinte, dies<lb/>
m&#252;sse man ertragen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte n&#228;chstes Jour fixe <name type="person" ref="#per__97453">Fremuth</name> setzen.<lb/>
</p>
            <p xml:space="preserve">Klubobmann <name type="person" ref="#per__97444">Fischer</name> wurde dann auch wegen des Nationalparks angegan<lb break="no"/>gen, die Gewerkschaften haben ja jetzt eine ARGE f&#252;r die sinnvolle E<lb break="no"/>nergiepolitik gegr&#252;ndet, um gegen die Gr&#252;nen entsprechend organisato<lb break="no"/>risch aufzutreten. Die dortigen Vertreter, meistens Betriebsr&#228;te von<lb/>
Gro&#223;betrieben, sind sehr kampfentschlossen und wollen, da&#223; jetzt end<lb break="no"/>g&#252;ltig auf dem Sektor es schneller weitergeht. <name type="person" ref="#per__97444">Fischer</name> meinte, man<lb/>
br&#228;uchte ja nicht unbedingt den Nationalpark jetzt als Pappkameraden<lb/>
aufstellen. Er war bei einer Bezirkskonferenz in Lienz und hat dort<lb/>
dezidiert erkl&#228;rt, es mu&#223; den Nationalpark und den Kraftwerksausbau<lb/>
geben. Er wird dies im Club 2 auch entsprechend vertreten. Bei der<lb/>
Diskussion im Club 2 hat es daher wenig Gegens&#228;tze gegeben, die E-<lb/>
Wirtschaft wird sich's mit dem Nationalpark richten, die Frage ist viel<lb break="no"/>mehr, ob der Nationalpark mit den Gemeinden und deren Fremdenverkehrs<lb break="no"/><pb n="61-1205" facs="61_1981-09-29_1205.jpg"/>aktivit&#228;ten, die diese beabsichtigen, ins reine kommt.<lb/>
</p>
            <p xml:space="preserve">Einleitend habe ich festgestellt, weil die christlichen Gewerkschafter<lb/>
in der Fraktion die Enzyklika Laborem Exercens verteilt haben, da&#223;<lb/>
diese Enzyklika meiner Meinung nach das Ende des Kapitalismus in der<lb/>
katholischen Kirche anzeigt. Ebenso erw&#228;hnte ich, da&#223; jetzt die euro<lb break="no"/>p&#228;ischen Unternehmer, aber ganz besonders die &#246;sterreichischen Massen<lb break="no"/>medien und Unternehmervertretungsorganisationen und deren Zeitungen<lb/>
sich unheimlich begeistern f&#252;r den Kampf der Solidarit&#228;t f&#252;r die Mit<lb break="no"/>bestimmung. Ich bin sehr gespannt, wie es dann bei der &#246;sterreichi<lb break="no"/>schen Auseinandersetzung dar&#252;ber aussehen wird. Mit <name type="person" ref="#per__97777">G&#252;nther Nenning</name>,<lb/>
Vertreter der Journalisten in der Fraktion, diskutierte ich dann noch<lb/>
&#252;ber diese Enzyklika, er als praktizierender Katholik und Sozialist<lb/>
meinte, der Papst h&#228;tte diese ausschlie&#223;lich nur im Interesse der<lb/>
polnischen Arbeiter so verfa&#223;t. Was auch immer der Grund ist, in<lb/>
&#214;sterreich kann man sie jetzt gut verwerten.<lb/>
</p>
            <p xml:space="preserve">Bei der zweiten Live-Sendung im Messepalast, Made in Austria, sollte<lb/>
ich nicht nur die beiden Kandidaten ziehen, sondern auch eine kurze<lb/>
Ansprache halten, ich erw&#228;hnte nur den guten Slogan: Kauf Dir Deinen<lb/>
Arbeitsplatz, kauf &#246;sterreichische Waren. Der Moderator <name type="person" ref="#per__134106">Tolar</name> war<lb/>
davon so begeistert, da&#223; er meinte, dies sei der zweckm&#228;&#223;igste und<lb/>
k&#252;rzeste Einleitungsvortrag, der ihn fast ersetzt. Die Sendung l&#228;uft<lb/>
sehr gut. Zum Gl&#252;ck gewinnen von den ca. 1/2 Mio. Geschenken die Kandi<lb break="no"/>daten nur 10 %. Ich glaube, da&#223; ein gro&#223;erer Gewinn gar nichts Posi<lb break="no"/>tives w&#228;re, sondern nur den Neidkomplex weckt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Die Fragen sollten und brauchen nicht leichter<lb/>
werden.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="61_1195_01" facs="61_1981-09-29_1195-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 29.9.1981</head>
         </div>
         <pb n="61_1195_02" facs="61_1981-09-29_1195-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="61_1205_01" facs="61_1981-09-29_1205-01.jpg"/>
         <pb n="61_1205_02" facs="61_1981-09-29_1205-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 102. Ministerratssitzung, 29.9.1981</head>
         </div>
         <pb n="61_1205_03" facs="61_1981-09-29_1205-03.jpg"/>
         <div type="attachment" subtype="other">
            <head>Nachtrag TO 102. Ministerratssitzung, 29.9.1981</head>
         </div>
         <pb n="61_1205_04" facs="61_1981-09-29_1205-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (Nachtrag TO MR-Sitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
