<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820217">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 17. Februar 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band63_1982-02-17</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-02-17">Mittwoch, 17. Februar 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-09-08">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="63-0185" facs="63_1982-02-17_0185.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 17. Februar 1982<lb/>
</p>
            <p xml:space="preserve">Der neue polnische Au&#223;enhandelsminister <name type="person" ref="#per__1137560">Nestorowicz</name> hat, wie er mir<lb/>
vom S&#252;dbahnhof bis in die polnische Residenz, wo er wohnen wollte, mit<lb break="no"/>geteilt, da&#223; er bereits mich bei der Dreil&#228;nder-Stromlieferungsver<lb break="no"/>tragsunterzeichnung in Warschau kennengelernt hat. Ich nutzt die<lb/>
Fahrt, um ihm gleich den Wunsch des &#214;GB, mit Regierungsvertreter und<lb/>
polnischen Gewerkschaftsvertretern in Kontakt zu kommen zu &#252;ber<lb break="no"/>mitteln. F&#252;r die Gewerkschaftsfragen ist Minister <name type="person" ref="#per__1137561">Ciosek</name> zust&#228;ndig.<lb/>
Er wird ihm diesen Wunsch mitteilen, gleichzeitig aber auch den<lb/>
Vizepremier <name type="person" ref="#per__1137562">Rakowski</name>. Der polnische Botschafter in &#214;sterreich sagte<lb/>
mir, derzeit sei die polnische Regierung noch nicht so weit, sie m&#252;ssen<lb/>
sich selbst erst entsprechende L&#246;sungen &#252;berlegen, wie die Gewerk<lb break="no"/>schaften wieder aufgebaut werden. Momentan gibt es nur in den Be<lb break="no"/>trieben Betriebsvertretungen, die polnische Regierung ist sich aber<lb/>
vollkommen klar, da&#223; sie nicht mehr zu den alten Gewerkschaften aber<lb/>
auch nicht zu der Solidarnosc zur&#252;ckkehren k&#246;nnte und wollte. Vor<lb/>
allem will man jetzt Fachgewerkschaften errichten, keinen einheitli<lb break="no"/>chen Gewerkschaftsbund. Abends im Plenum habe ich dann Pr&#228;s. <name type="person" ref="#per__97346">Benya</name><lb/>
&#252;ber diese Aussprache besonders informiert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte mit <name type="person" ref="#per__113840">Str&#246;er</name> verbinden.<lb/>
</p>
            <p xml:space="preserve">Ich habe mit dem Au&#223;enhandelsminister und den ihn begleitenden Vize<lb break="no"/>minister des Finanzministeriums <name type="person" ref="#per__1137533">Piel</name> sowie seinen Delegationsleiter<lb/>
ausnahmsweise eine Vorsprache abgehalten. Ich wollte ihm noch mal<lb/>
mit aller Deutlichkeit den &#246;sterreichischen Standpunkt klarmachen.<lb/>
Die Situation f&#252;r die polnische Regierung w&#252;rde sich wesentlich ver<lb break="no"/>bessern, wenn sie so schnell als m&#246;glich zum verfassungsm&#228;&#223;igen Zu<lb break="no"/>stand zur&#252;ckkehren, die Inhaftierten freilassen und mit Gewerkschafts<lb break="no"/>vertretern der Solidarnosc Gespr&#228;che aufnehmen. Diese Forderung<lb/>
hat die Regierung in &#214;sterreich aber auch insbesondere der &#214;GB<lb/>
aufgestellt. Nat&#252;rlich kam die Finanzierungsfrage immer wieder zur<lb/>
Sprache. Die Polen sind au&#223;erstande von ihren 25,5 Mrd. $, davon ca.<lb/>
2 Mrd. $ Westw&#228;hrung, auch dem RGW schuldig, 10 Mrd. heuer zur&#252;ckzuzah<lb break="no"/>len. Dar&#252;ber hinaus haben sie noch 3 Mrd. Rubelschulden im RGW-Raum. Im<lb/>
Gegenteil anstelle der Schulden, die sie zur&#252;ckzahlen m&#252;ssen, brauchen<lb/>
sie dringendst Westdevisen um Ersatzteile und Maschinen zu kaufen<lb/>
um die Produktion steigern zu k&#246;nnen. &#214;sterreich schulden sie jetzt<lb/>
25 Mrd. S finanziert durch die &#246;sterreichische Kontrollbank und 5<lb/>
Mrd. den Kommerzbanken.<lb/>
</p>
            <pb n="63-0186" facs="63_1982-02-17_0186.jpg"/>
            <p xml:space="preserve">Ich habe zur Kreditfrage immer wieder erkl&#228;rt, da&#223; ich nicht kompe<lb break="no"/>tent bin, konnte aber dann noch w&#228;hrend der Sitzung eine Aussprache<lb/>
mit Finanzminister <name type="person" ref="#per__97891">Salcher</name> vermitteln und verwies nur grunds&#228;tzlich<lb/>
darauf, da&#223; die Regierung beschlossen hat, da&#223; &#214;sterreich auf alle<lb/>
F&#228;lle einen eigenen Weg geht und nicht der amerikanische folgt, die<lb/>
ja bekanntlicherweise beabsichtigt den US Banken die Zinsen vom Staat<lb/>
zu zahlen, gegebenenfalls die Schuld zu &#252;bernehmen und den Banken<lb/>
die M&#246;glichkeit zu geben den Kredit aufzuk&#252;ndigen. Wodurch Polen als<lb/>
zahlungsunf&#228;hig erkl&#228;rt werden w&#252;rde. Die Polen haben dann noch<lb/>
einen besonderen Wunsch, da&#223; mehr Transitlieferungen &#252;ber Polen in<lb/>
die nordischen L&#228;nder gehen. Auch dieser Punkt wurde dann ins Proto<lb break="no"/>koll aufgenommen, ich erkl&#228;rte zwar prinzipiell die &#246;sterreichische<lb/>
Seeh&#228;fenneutralit&#228;t und verwies insbesondere darauf, da&#223; die Entschei<lb break="no"/>dung letzten Endes bei den &#246;sterreichischen Firmen liegt. Vertraulich<lb/>
wollte GD <name type="person" ref="#per__97315">Apfalter</name>, V&#214;EST-Alpine, da&#223; diese 300.000 to Schwedenerz<lb/>
nach Polen geliefert wird um dort f&#252;r die V&#214;EST verarbeitet zu wer<lb break="no"/>den. Ebenso beabsichtigt V&#214;EST-Alpine die freie Raffineriekapazit&#228;t<lb/>
in Danzig mit eingekauftem Roh&#246;l, deren Produkte dann wieder von<lb/>
der V&#214;EST am internationalen Markt verkauft werden, zu besch&#228;ftigen.<lb/>
<name type="person" ref="#per__1137560">Nestorowicz</name> war daran besonders interessiert und ich habe ihm dieses<lb/>
Gesch&#228;ft dann beim Arbeitsessen noch auf meine Tischkarte pers&#246;n<lb break="no"/>lich besonders vermerkt.<lb/>
</p>
            <p xml:space="preserve">In der offiziellen Sitzung erkl&#228;rte dann <name type="person" ref="#per__1137560">Nestorowicz</name> freim&#252;tig, die<lb/>
Polen konnten nicht anders handeln, als das Milit&#228;rregime zu errich<lb break="no"/>ten, sie haben von 2 &#220;beln das kleinere gew&#228;hlt. Interessant war dann<lb/>
auch seine Erg&#228;nzung beim Essen mir gegen&#252;ber, da&#223; sie alles unab<lb break="no"/>h&#228;ngig von den Sowjets machen mu&#223;ten, die Sowjets auch jetzt nicht<lb/>
bereit sind ihnen durch besondere Kreditgew&#228;hrung entgegenzukommen.<lb/>
Die Polen m&#252;ssen genauso ihre 8 Mio. to Kohle zu der sie sich ver<lb break="no"/>pflichtet haben, in Zukunft an die Sowjets liefern. Daraus war klar<lb/>
f&#252;r mich, ohne da&#223; er es besonders ausdr&#252;ckte, das gr&#246;&#223;ere &#220;bel die<lb/>
sowjetische Besetzung sollte dadurch verhindert werden, obwohl er<lb/>
wahrscheinlich offiziell sagen w&#252;rde, das gr&#246;&#223;ere &#220;bel w&#228;re der<lb/>
B&#252;rgerkrieg gewesen, vor dem sie gestanden sind.<lb/>
</p>
            <p xml:space="preserve">Die Wirtschaft ist ruiniert und seit 13. Dezember versuchen sie diese<lb/>
wieder aufzubauen, derzeit erzeugen sie 580.000 to pro Tag Kohle.<lb/>
1981 waren es 162 Mio. to heuer werden es 180 Mio. to sein. Allerdings<lb/>
waren in den urspr&#252;nglichen Pl&#228;nen 230 Mio. to vorgesehen. Das Brutto<lb break="no"/>inlandsprodukt ist um 13 1/2 % zur&#252;ckgegangen. Verheerend f&#252;r sie ist<lb/>
<pb n="63-0187" facs="63_1982-02-17_0187.jpg"/>aber wie sie sich ausdr&#252;cken die Kreditschlinge. Durch entsprechende<lb/>
Preis&#228;nderungen 100 %-ige Erh&#246;hungen mu&#223;te die Verbrauchsstruktur<lb/>
ge&#228;ndert werden. Besonders verwies er darauf, da&#223; die Kohle und der<lb/>
Koks nach den alten Kontrakten erf&#252;llt werden. Im Export m&#252;ssen sie<lb/>
auch Fertigungsprodukte wieder unterbringen, es wurde auf das beson<lb break="no"/>dere Memorandum welches seinerzeit bei der 6. Tagung &#252;bergeben wurde<lb/>
verwiesen. Auf Drittm&#228;rkten m&#246;chten die Polen als Sublieferanten mit<lb break="no"/>genommen werden, wobei &#214;sterreich allerdings die Kredite auch f&#252;r<lb/>
diese Sublieferungen garantieren m&#252;&#223;te. Dies widerspricht den &#214;ster<lb break="no"/>reichischen Kontrollbankrichtlinien, mu&#223;te ich in meiner Antwort<lb/>
leider sofort feststellen. F&#252;r Montageleistungen und Arbeitsbesch&#228;f<lb break="no"/>tigung von Polen wurde besonders auf das Sozialministerium verwiesen.<lb/>
<name type="person" ref="#per__1137560">Nestorowicz</name> hat eingesehen, da&#223; es f&#252;r &#214;sterreich nicht leicht ist<lb/>
50.000 Fl&#252;chtlinge zu haben und gleichzeitig neuen polnischen Arbei<lb break="no"/>tern Arbeitsbewilligungen in &#214;sterreich zu geben. Im laufenden Wirt<lb break="no"/>schaftsjahr haben die Polen 56.000 to Getreide kontraktiert, weitere<lb/>
10.000, die sie unbedingt noch wollen, wird das Landwirtschaftsministe<lb break="no"/>rium pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Um die Rohstoffschwierigkeiten zu &#252;berwinden, wird jetzt bei den Berg<lb break="no"/>arbeitern, aber auch in der Verwaltung 6 Tage pro Woche gearbeitet.<lb/>
In den anderen Betrieben kann man 6 Tage nicht arbeiten, weil sie<lb/>
zu wenig Material derzeit noch haben. Eine Wirtschaftsreform wird<lb/>
Platz greifen, insbesondere aber wird der Au&#223;enhandel umorganisiert.<lb/>
Gro&#223;e Unternehmungen sollen Exporterm&#228;chtigungen bekommen. Als n&#228;ch<lb break="no"/>ster Schritt ist dann auch beabsichtigt dies auf Kleinunternehmer<lb/>
auszudehnen.<lb/>
</p>
            <p xml:space="preserve">Auch bei Bundespr&#228;sident <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> wurde von ihm darauf verwie<lb break="no"/>sen, da&#223; es zweckm&#228;&#223;ig ist, die Gespr&#228;che und Beziehungen auch mit<lb/>
dem Milit&#228;rregime ohne da&#223; er dieses Wort erw&#228;hnte beizubehalten.<lb/>
Er meinte zwar, da&#223; &#214;sterreich kraft &#220;berzeugung die Vorg&#228;nge nicht<lb/>
billigen k&#246;nne, aber niemand hat ein Recht, Richter &#252;ber andere Staate<lb/>
zu sein. Er selbst hat daher nur in humanit&#228;ren F&#228;llen immer entspre<lb break="no"/>chend interveniert. Auf seine Frage, mit welchen Problemen insbeson<lb break="no"/>dere Schwierigkeiten und in welchen Gebieten die Polen rechnen meint<lb/>
<name type="person" ref="#per__1137560">Nestorowicz</name>, eigentlich mit der Jugend. Die alten Leute die den Krieg<lb/>
und insbesondere die Nachkriegszeit miterlebt haben, seien viel ver<lb break="no"/>st&#228;ndlicher als die jungen. Das Verh&#228;ltnis zur Kirche charakterisier<lb break="no"/>te er am besten so, da&#223; ihnen der ehem. Primas fehlt. <name type="person" ref="#per__1137563">Glemp</name>, sein<lb/>
Nachfolger, ist anders, er schweigt. <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> verwies darauf, da&#223;<lb/>
der verstorbene Primas zwar den Kommunismus wie den Teufel bek&#228;mpfte,<lb/>
<pb n="63-0188" facs="63_1982-02-17_0188.jpg"/>Polen aber wie Erzengel Gabriel verteidigte. <name type="person" ref="#per__1137560">Nestorowicz</name> sagte, das<lb/>
war eben ein echter Pole.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> hat mich dann wegen der Parit&#228;tischen Kommission angerufen<lb/>
und auch &#252;ber seine Aussprache kurz informiert, er hat dezidiert<lb/>
erkl&#228;rt, solange ein Milit&#228;rregime in Polen herrscht und die Ver<lb break="no"/>fassungszust&#228;nde nicht hergestellt sind, wird er nicht nach Polen<lb/>
fahren. Wo Arbeiter, Gewerkschafter eingesperrt sind, kann und wird<lb/>
er keinen Besuch machen.<lb/>
</p>
            <p xml:space="preserve">In der Parit&#228;tischen Kommission f&#252;hrte ich den Vorsitz, der entschei<lb break="no"/>dende Punkt war, da&#223; die Pr&#228;sidenten einhellig ablehnten, die Ver<lb break="no"/>handlungen &#252;ber Beimischung von Sprit aus Biomasse Kosten- und Nutzen<lb break="no"/>rechnung anzustellen. Sie haben das Ersuchen der Bundesregierung da<lb break="no"/>hingehend beantwortet, da&#223; die Bundesregierung die Grundlagen schaffe<lb/>
soll. <name type="person" ref="#per__97346">Benya</name> verwies dann ganz besonders darauf, da&#223; der Gewerkschafts<lb break="no"/>bund sich nicht vorstellen kann, da&#223; bei einem Beimischungszwang<lb/>
dann die Autofahrer die ganzen Kosten tragen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97691">Lehner</name> verlangt dann noch, da&#223; auch die Dieselpreise gesenkt werden<lb/>
ich konnte nur erwidern, die &#214;lfirmen lehnen dies ab, weil sie ja<lb/>
auch keine Erh&#246;hung der Dieselpreise bei der Freigabe durchgef&#252;hrt<lb/>
haben.<lb/>
</p>
            <p xml:space="preserve">Die Erh&#246;hung des Stickstoffd&#252;ngepreises wurde an den Preisunter<lb break="no"/>ausschu&#223; zur&#252;ckverwiesen, bei dieser Gelegenheit wurde ich gleich<lb/>
gefragt, wie die Verhandlungen mit der RAG &#252;ber die Inlandsgaspreise<lb/>
laufen. Da die amerikanische Muttergesellschaft noch nicht endg&#252;ltig<lb/>
entschieden hat, kann bis jetzt von mir keine dezidierte Auskunft<lb/>
gegeben werden, wahrscheinlich aber kommt es zu einem Kompromi&#223;. Er<lb break="no"/>h&#246;hung des Gaspreises von 1,&#8211;&#8211; S auf 1,45 S f&#252;r die RAG, die Erkl&#228;<lb break="no"/>rung der O&#214; Ferngas bei dieser Preiserh&#246;hung keine Preiserh&#246;hung<lb/>
1982 vorzunehmen. Die Preisdifferenz wird von der O&#214; Ferngas &#252;ber<lb break="no"/>nommen. Dadurch w&#252;rde die Forderung der Stickstoffwerke, da&#223; sie<lb/>
heuer keine Gaspreiserh&#246;hungen mehr &#252;bernehmen k&#246;nnen erf&#252;llt.<lb/>
</p>
            <p xml:space="preserve">Kollektivverhandlungen mit den Grazer Verkehrsbetrieben wurden freige<lb break="no"/>geben, der Fachverband Holz und Privatangestellte, Lohnvereinbarung<lb/>
Kollektivvertrag 7,2 %, Ist 5,2 %, ebenfalls. Die Preiserh&#246;hung f&#252;r<lb/>
Apfelsaft wurde mit 60 Groschen ab 1. M&#228;rz genehmigt. Bez&#252;glich Uni<lb break="no"/>frostpreiserh&#246;hung wurde die Kontaktaufnahme beschlossen.<lb/>
</p>
            <pb n="63-0189" facs="63_1982-02-17_0189.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> fragte mich, wie lange die Parit&#228;tische Kommission gedauert<lb/>
hat, ich sagte vielleicht 10 Minuten. Es war sehr gut, da&#223; er per<lb break="no"/>s&#246;nlich nicht gekommen ist, denn <name type="person" ref="#per__97511">Haiden</name> war auch &#252;berrascht, wie<lb/>
schnell es ging und wie vor allem die Pr&#228;sidenten einstimmig seine<lb/>
Idee, die Sozialpartner werden jetzt das Biospritproblem weiterw&#228;lzen,<lb/>
ablehnten. Da <name type="person" ref="#per__97668">Kreisky</name> jetzt auf dem Standpunkt steht, diesen Unsinn<lb/>
n&#228;mlich hohe Biospritpreise festzulegen um sie dann von den Autofah<lb break="no"/>rern mit der Beimischung zahlen zu lassen, k&#246;nne man nicht machen, er<lb/>
dies wom&#246;glich noch in der Parit&#228;tischen Kommission erkl&#228;rt h&#228;tte<lb/>
w&#228;re Landwirtschaftsminister <name type="person" ref="#per__97511">Haiden</name> und ganz besonders auch Gesund<lb break="no"/>heitsminister <name type="person" ref="#per__117200">Steyrer</name> in eine schwierige Situation gekommen. Ich kann<lb/>
mich noch gut erinnern, wie ich als einziger bei Regierungsvorbe<lb break="no"/>sprechungen gegen diese Idee polemisiert habe, wie <name type="person" ref="#per__97668">Kreisky</name> dann aber<lb/>
entschieden hat, Landwirtschaftsminister <name type="person" ref="#per__97511">Haiden</name> soll die ganze Frage<lb/>
koordinieren und durchf&#252;hren und wie wahrscheinlich <name type="person" ref="#per__97511">Haiden</name> und <name type="person" ref="#per__117200">Steyrer</name><lb/>
sich viel zu weit vorgewagt haben, jetzt gilt es mir, da&#223; die beiden<lb/>
das Gesicht wahren k&#246;nnen. Das Ganze wird man weiter dilatorisch<lb/>
behandeln. Optisch ist es ja jetzt insofern besser, als eben die<lb/>
Parit&#228;tische Kommission, sprich die Interessensvertreter, selbst abge<lb break="no"/>lehnt haben, sich mit diesem Problem eingehend um die Details ausei<lb break="no"/>nanderzusetzen.<lb/>
</p>
            <p xml:space="preserve">Die Aussprache mit SC <name type="person" ref="#per__111001">Peyerl</name> MR <name type="person" ref="#per__109811">Burian</name> und Dr. <name type="person" ref="#per__110944">Zluwa</name> wegen Fernw&#228;rme<lb/>
ergab, da&#223; <name type="person" ref="#per__110944">Zluwa</name> jetzt meint aus verfassungsrechtlichen Gr&#252;nden w&#228;re<lb/>
eine einfachgesetzliche Regelung doch nicht anzustreben. Die Energie<lb break="no"/>sektion ist fest davon &#252;berzeugt, da&#223; man mit der &#214;VP auch bei einem<lb/>
2/3-Entwurf zu einer Einigung kommen kann. SC <name type="person" ref="#per__97584">Jagoda</name> berichtete, da&#223;<lb/>
ihm NR <name type="person" ref="#per__111410">K&#246;nig</name> mitteilte, man k&#246;nne &#252;ber alle offenen Punkte, die aber<lb/>
bereits im Vorjahr von der &#214;VP zugesichert wurden sofort zu einer<lb/>
Einigung kommen, wenn man aus der Gewerbeordnung wieder die einfach<lb break="no"/>gesetzliche Regelung die jetzt gerade das Parlament beschlossen hat<lb/>
r&#252;ckg&#228;ngig macht. Auch Nationalrat <name type="person" ref="#per__97543">Heindl</name> hat mir dann diese Idee<lb/>
der &#214;VP best&#228;tigt. Ich hatte mit dem Handelsausschu&#223;obmann <name type="person" ref="#per__112996">Staudinger</name><lb/>
&#252;ber die weitere Vorgangsweise ein Gespr&#228;ch, wo er dies andeutete,<lb/>
nicht aber so dezidiert sagte. <name type="person" ref="#per__112996">Staudinger</name> hat nur einen Wunsch, da&#223;<lb/>
wir die Frage der Atomenergie im Unterausschu&#223; nicht platzen lassen<lb/>
vor allem keinen abschlie&#223;enden Bericht machen, er rechnet fest damit,<lb/>
da&#223; nach den n&#228;chsten Wahlen das Kernkraftwerk auf alle F&#228;lle in Be<lb break="no"/>trieb genommen wird. Wozu nat&#252;rlich entsprechende legistische Voraus<lb break="no"/>setzungen geschaffen werden m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Der Wirtschafts- und Sozialbeirat hat jetzt ein Fernw&#228;rmekonzept aus<lb break="no"/><pb n="63-0190" facs="63_1982-02-17_0190.jpg"/>gearbeitet. Von der Handelskammer war es <name type="person" ref="#per__140139">Teufelsbauer</name>, von der AK<lb/>
<name type="person" ref="#per__112965">Maurer</name>, die hier besonders gearbeitet haben. <name type="person" ref="#per__140139">Teufelsbauer</name> geht jetzt<lb/>
leider 3 Monate nach Amerika, trotzdem werden wir auf dieses Fernw&#228;rme<lb break="no"/>konzept aufbauend das Parlament resp. die &#214;ffentlichkeit entsprechend<lb/>
informieren. Interessant ist, da&#223; die Investitionen, die urspr&#252;nglich<lb/>
mit 18 Mrd. S bis 90 beziffert wurden jetzt auf 10 Mrd. den Ver<lb break="no"/>h&#228;ltnissen angepa&#223;t herabgesetzt wurden. Die L&#228;nder w&#252;nschen, da&#223; sie<lb/>
jetzt st&#228;rker in diese Fernw&#228;rmefrage eingeschaltet werden. <name type="person" ref="#per__110944">Zluwa</name><lb/>
wird deshalb mit ihnen weiter verhandeln, Mein Wunsch, da&#223; man in der<lb/>
n&#228;chsten Landeshauptleutekonferenz dar&#252;ber spricht wurde bis jetzt<lb/>
noch nicht erf&#252;llt.<lb/>
</p>
            <p xml:space="preserve">Die Verbund hat jetzt Strompreisvergleiche bei Aluerzeugung und auch<lb/>
andere stromintensive Branchen zusammengestellt und daraus ergibt<lb/>
sich, da&#223; &#214;sterreich nicht den teuersten Strompreis hat sondern im<lb/>
europ&#228;ischen Schnitt liegt. &#196;hnliches wird auch von den anderen<lb/>
Strompreisen behauptet, da die EVA, Prof. <name type="person" ref="#per__113069">Weiser</name>, immer wieder das Ge<lb break="no"/>genteil erkl&#228;rt, wird jetzt die Energiesektion eine entsprechende<lb/>
Zusammenstellung machen, die wir <name type="person" ref="#per__97668">Kreisky</name> und anderen, die daran be<lb break="no"/>sonders interessiert sind, zur Verf&#252;gung stellen werden. GD <name type="person" ref="#per__97453">Fremuth</name><lb/>
von der Verbund hat &#252;berhaupt jetzt in einem ausf&#252;hrlichen Schreiben<lb/>
die EVA-Vorw&#252;rfe beantwortet, gleichzeitig aber festgehalten, da<lb/>
er jetzt der schriftlichen Dialog mit der EVA f&#252;r beendet erkl&#228;rt.<lb/>
Die EVA n&#228;mlich stellt immer bei Pressegespr&#228;chen oder sonst wo<lb/>
Behauptungen auf und <name type="person" ref="#per__97453">Fremuth</name> sagt, er mu&#223; sie dann immer widerlegen.<lb/>
Dieses neckische Spiel will er nicht mehr fortsetzen. Ich glaube wir<lb/>
im Handelsministerium werden es uns nicht so einfach machen k&#246;nnen,<lb/>
weil ansonsten der Zustand eintritt, der schon einmal war, die &#214;ffent<lb break="no"/>lichkeit, insbesondere aber der Kurier werden nur noch die <name type="person" ref="#per__113069">Weiser</name>-<lb/>
&#196;u&#223;erungen bringen und dann wird der Eindruck entstehen, da&#223; nur er<lb/>
Recht hat, auch dann, wenn er vollkommen falsche Sachen behauptet.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name>: Wir m&#252;ssen daher weiter entsprechende<lb/>
Richtigstellungen herausgeben.<lb/>
</p>
            <p xml:space="preserve">&#220;berraschend hat der sowj. Handelsrat zu einem Empfang f&#252;r den<lb/>
Vizeminister des Au&#223;enhandelsministeriums f&#252;r Kredite zust&#228;ndig<lb/>
<name type="person" ref="#per__123355">Iwanow</name> eingeladen. Dort hat mir <name type="person" ref="#per__97311">Androsch</name> und <name type="person" ref="#per__116951">Schneider</name> von der CA<lb/>
mitgeteilt, da&#223; die Verhandlungen derzeit stocken. <name type="person" ref="#per__123355">Iwanow</name> will<lb/>
unbedingt einen besseren Kreditsatz, als er den Deutschen, Franzosen<lb/>
und Italiener bereit waren ihm zu geben. <name type="person" ref="#per__116951">Schneider</name> w&#228;re schon bereit<lb/>
gewesen ein paar hundertstel Punkte maximal 1/10 nachzulassen.<lb/>
</p>
            <pb n="63-0191" facs="63_1982-02-17_0191.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97311">Androsch</name>, aber ganz besonders ich haben dies entschieden abgelehnt.<lb/>
<name type="person" ref="#per__97311">Androsch</name> ersuchte mich, ich sollte dann mit <name type="person" ref="#per__123355">Iwanow</name> vertraulich dar&#252;<lb break="no"/>ber sprechen. Dies habe ich getan und ihm dezidiert erkl&#228;rt, wir<lb/>
k&#246;nnen schon rein aus optischen politischen Gr&#252;nden keine schlechtere<lb/>
Bedingung akzeptieren als die Russen bereit waren, den NATO-Staaten<lb/>
sozusagen zuzugestehen. Nach l&#228;ngerer Debatte hat er dies eingesehen<lb/>
und mir gegen&#252;ber zugesichert, sie werden bei den n&#228;chsten Verhand<lb break="no"/>lungen die 7,8 % akzeptieren. Zum Gl&#252;ck ist dann auch Generalsekret&#228;r<lb/>
<name type="person" ref="#per__114156">Hinteregger</name> dazugekommen, der meine Argumentation verst&#228;rkte und ge<lb break="no"/>h&#246;rt hat, da&#223; <name type="person" ref="#per__123355">Iwanow</name> dieses Zugest&#228;ndnis mir gegen&#252;ber machte. Ich<lb/>
habe dann sofort <name type="person" ref="#per__116951">Schneider</name> und <name type="person" ref="#per__97311">Androsch</name> davon informiert.<lb/>
</p>
            <p xml:space="preserve">Im Parlament wurde nach der Tagesordnung sp&#228;t abends, man kann ruhig<lb/>
sagen nachts noch die Anfragebeantwortung <name type="person" ref="#per__97668">Kreisky's</name> von der &#214;VP zur<lb/>
Diskussion gestellt. Darin haben sich insbesondere Ing. <name type="person" ref="#per__113374">Gassner</name>, Vize<lb break="no"/>pr&#228;sident des Gewerkschaftsbundes, beschwert, da&#223; eben durch Arbeits<lb break="no"/>leihvertr&#228;ge das Berufsbeamtentum zerst&#246;rt wird. <name type="person" ref="#per__97668">Kreisky</name> hat n&#228;mlich<lb/>
in seinem Ressort <choice><choice><sic>BKD</sic><corr>BKA?</corr></choice></choice>, allein schon im Bundespressedienst eine ganze<lb/>
Anzahl von Arbeitsleihvertragsangestellten. W&#228;re mein Ressort zur De<lb break="no"/>batte gestanden, dann h&#228;tte ich ganz brutal geantwortet, da&#223; 1970,<lb/>
als ich <name type="person" ref="#per__98053">Wanke</name> und <name type="person" ref="#per__97646">Koppe</name> sowie in weiterer Folge dann <name type="person" ref="#per__97543">Heindl</name> ins Mini<lb break="no"/>sterium mitgenommen habe, mir der ehemalige Sektionschef <name type="person" ref="#per__97915">Schipper</name> als<lb/>
Pr&#228;sidialist empfohlen hat, Arbeitsleihvertr&#228;ge seien die einzige<lb/>
M&#246;glichkeit, eine Anstellung oder gar eine Pragmatisierung so schnell<lb/>
k&#228;me &#252;berhaupt nicht infrage. Staatssekret&#228;r <name type="person" ref="#per__112992">L&#246;schnak</name> hat aber dann<lb/>
zusammenfassend sehr geschickt und sehr ruhig und sachlich geantwor<lb break="no"/>tet. Ich kann mir sehr gut vorstellen, da&#223; die &#214;VP wirklich sagt, alle<lb/>
anderen Staatssekret&#228;re kann man weggeben, nur <name type="person" ref="#per__112992">L&#246;schnak</name> m&#252;&#223;te auf alle<lb/>
F&#228;lle bleiben.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="63_0184_07" facs="63_1982-02-17_0184-07.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 17.2.1982</head>
         </div>
         <pb n="63_0191_01" facs="63_1982-02-17_0191-01.jpg"/>
         <pb n="63_0191_02" facs="63_1982-02-17_0191-02.jpg"/>
         <div type="attachment" subtype="other">
            <head>SP&#214;-Klubsitzung, 17.2.1982</head>
            <gap reason="sampling"/>
            <pb n="63_0191_03" facs="63_1982-02-17_0191-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="63_0191_04" facs="63_1982-02-17_0191-04.jpg"/>
         </div>
      </back>
   </text>
</TEI>
