<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720717">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 17. Juli 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band12_1972-07-17</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-07-17">Montag, 17. Juli 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-10-23">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="12-0915" facs="12_1972-07-17_0915.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 17. Juli 1972<lb/>
</p>
            <p xml:space="preserve">Beim Pressefr&#252;hst&#252;ck stelle ich schon fest, dass ich &#252;ber die<lb/>
Einzelheiten und Details des Vertrags nicht sehr sattelfest.<lb/>
Zum Beispiel ist noch immer nicht klar, f&#252;r mich, wann die sensiblen<lb/>
Produkte im Interimsabkommen die erste Zollsenkungsetappe haben.<lb/>
Am Abend erfahre ich dann von <name type="person" ref="#per__135642">Leitner</name>, der mich anruft und freude<lb break="no"/>strahlend verk&#252;ndet, dass die sensiblen Produkte tats&#228;chlich nur mit<lb/>
5 % im Interimsabkommen abgebaut werden. Nur im Globalabkommen haben<lb/>
wir, um die Spiegelgleichheit mit zu haben, welche die EG-Kommission<lb/>
entschieden ablehnte, einen 10 %-ige Abbau f&#252;r die sensiblen Produkte<lb/>
gegen&#252;ber dem 5 % Abbau der EG vorgeschlagen und dieser wurde auch<lb/>
von der Kommission akzeptiert.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> hat mir einen Brief geschrieben, wo er feststellt, dass die<lb/>
Bundeskammer diesen Vorschlag &#8211; 10 % Senkung &#8211; nie zugestimmt hat<lb/>
ja dass sogar die BHK, obwohl sie in Br&#252;ssel anwesend war &#8211; diesen<lb/>
Vorschlag trotz mehrfachen Verlangens nicht einmal bekommen hat.<lb/>
Ich erkl&#228;re <name type="person" ref="#per__97867">Reiterer</name> dieses Betreiben und die f&#252;r mich unerkl&#228;r<lb break="no"/>liche Vorgangsweise <name type="person" ref="#per__97769">Mussils</name> und schlage ihm vor, dass ich den Brief<lb/>
einstweilen entschieden zur&#252;ckweise und die endg&#252;ltige und detaillier<lb break="no"/>te Beantwortung nach R&#252;ckkehr unserer Delegation, die derzeit unter<lb/>
Hochdruck in Br&#252;ssel arbeiten muss, erfolgen wird.<lb/>
</p>
            <p xml:space="preserve">Richtig ist die Delegation gestern Nacht bis um 1/2 5 Uhr fr&#252;h eine<lb/>
entsprechende &#220;bersetzung vom franz&#246;sischen Text ausgearbeitet<lb/>
hat. Man hat sich in der Mission zu sehr darauf verlassen, vielleicht<lb/>
doch noch einen deutschen Text von der Kommission selbst zu bekommen.<lb/>
Die Kommission hat sich n&#228;mlich vorbehalten, dass sie die &#220;bersetzun<lb break="no"/>gen durchf&#252;hrt, weil sie ja Deutsch als Amtssprache sowieso dann<lb/>
die endg&#252;ltige &#220;bersetzung auch machen muss. Ich h&#228;tte allerdings da<lb break="no"/>rauf bestehen m&#252;ssen, dass schon viel fr&#252;her f&#252;r mich oder auch dann<lb/>
als Unterlagen f&#252;r den Ministerrat die entsprechenden deutschen &#220;ber<lb break="no"/>setzungen angefertigt werden. In diesem Fall h&#228;tte ich auch die Details<lb/>
viel besser gekannt, als dies bis jetzt aus den bruchst&#252;ckartigen<lb/>
Informationen, die mir zugegangen sind, der Fall ist. Ich weiss,<lb/>
dass eine solche zus&#228;tzliche &#220;bersetzungsarbeit unsere Mission<lb/>
und wahrscheinlich auf f&#252;r unsere Herren im Hause infolge der Hochdruck<lb break="no"/>arbeit, die sie derzeit leisten, sehr umst&#228;ndlich, zeitraubend<lb/>
<pb n="12-0916" facs="12_1972-07-17_0916.jpg"/>und f&#252;r sie, die mit dem franz. Arbeitsexemplar arbeiten, schwer<lb/>
gewesen w&#228;re, anzufertigen. Nur noch werde ich in Hinkunft immer<lb/>
auf eine solche &#220;bersetzung dr&#228;ngen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name> UND <name type="person" ref="#per__98053">WANKE</name>: Bitte von wichtigen Dokumenten<lb/>
in Hinkunft immer deutsche &#220;bersetzungen anfordern.<lb/>
</p>
            <p xml:space="preserve">Die Arbeits&#252;bersetzungen aus Br&#252;ssel kamen so sp&#228;t, das Flugzeug<lb/>
hatte wegen einer kleinen Reparatur angeblich in Br&#252;ssel 1 Stunde<lb/>
sp&#228;ter Abflug, dass ich sie gar nicht mehr in die Ministerrats<lb break="no"/>vorbesprechung zeitgerecht bekommen habe. Die Paketierung war<lb/>
kanzleim&#228;ssig nicht einmal um 5 Uhr noch vollkommen fertig. Da<lb/>
ich andererseits aber den Ministern nicht zumuten wollte, dass<lb/>
sie einen so wichtigen Vertrag morgen zur Kenntnis nehmen, ohne<lb/>
vielleicht doch der eine oder andere sich ihn angesehen zu haben,<lb/>
bestand ich darauf, dass diese Exemplare unverz&#252;glich in meinen<lb/>
Wagen eingeladen werden. Die ganzen 30 Exemplare machten den<lb/>
Kofferraum und alle Sitze im Auto voll. Nur der Bundeskanzler<lb/>
behielt dann sein Exemplar, alle anderen Minister erkl&#228;rten,<lb/>
dass sie<add>[es?]</add> am liebsten nur in ihrem Ministerium h&#228;tten. Selbstver<lb break="no"/>st&#228;ndlich wollte keiner diese Kiloware mit herumschleppen. Am<lb/>
Nachhauseweg wurden dann alle Exemplare den Chauffeuren gegeben<lb/>
und zu meiner gr&#246;ssten Verwunderung war dann auch mein Exemplar<lb/>
weg, als ich abends ins Auto stieg. Ich werde am n&#228;chsten Tag also<lb/>
den Vertrag vorlegen und beschliessen lassen, ohne ihn selbst ein<lb/>
einziges Mal gelesen zu haben. H&#228;tte ich nicht bei den intermini<lb break="no"/>steriellen Sitzungen, wo ich immer als Vorsitzender anwesend war,<lb/>
so &#252;ber die Details mich informiert und insbesondere dort die<lb/>
wichtigsten Bestimmungen aufgeschnappt, ich w&#252;rde f&#252;r etwas<lb/>
politisch haften, das ich nicht einmal kenne. Ich habe schon<lb/>
f&#252;rs Improvisieren sehr viel &#252;ber, aber hier glaube ich, ist<lb/>
es wirklich zu weit gegangen. Sicherlich sowohl die Redakteure<lb/>
als auch wahrscheinlich die Politiker kennen sich in den Details<lb/>
noch weniger aus als ich und es kann mir deshalb auch sehr wenig<lb/>
passieren. Ich habe aber <name type="person" ref="#per__97867">Reiterer</name> am Abend mitgeteilt, dass bei<lb/>
der Sitzung im Integrationsausschuss am Freitag auf alle F&#228;lle<lb/>
ein &#252;ber alle Details informierter Vertreter des Ministeriums an<lb break="no"/>wesend sein muss. <name type="person" ref="#per__97867">Reiterer</name> war dar&#252;ber sehr ersch&#252;ttert, weil er<lb/>
angenommen hat, dass ich einverstanden bin, dass alle in Br&#252;ssel<lb/>
<pb n="12-0917" facs="12_1972-07-17_0917.jpg"/>bleiben, um die Unterzeichnung des Vertrag mitzumachen.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung hat <name type="person" ref="#per__97668">Kreisky</name> als letzten Punkt<lb/>
die Frage der Unterzeichnung des Vertrages zur Diskussion gestellt.<lb/>
Entweder war sich <name type="person" ref="#per__97668">Kreisky</name> wirklich noch nicht schl&#252;ssig, <name type="person" ref="#per__114142">Palme</name><lb/>
hat noch immer nicht erkl&#228;rt, ob er f&#228;hrt, wahrscheinlich aber<lb/>
eher nicht, oder er wollte in diesem zweifelsohne auch f&#252;r ihn<lb/>
sehr wichtigen Punkt eine &#220;bereinstimmung der Ministerkollegen<lb/>
erzielen. <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> fragte mich, ob ich gegen das Mitunterzeich<lb break="no"/>nen bin, was ich nat&#252;rlich sofort verneinte, um dann &#8211; wie er sich<lb/>
mir gegen&#252;ber ausdr&#252;ckte &#8211; f&#252;r <name type="person" ref="#per__97668">Kreisky</name> eine Br&#252;cke zu bauen. Ich<lb/>
verwies darauf, dass <name type="person" ref="#per__97668">Kreisky</name> nicht nur als Aussenminister entspre<lb break="no"/>chende Arbeit an diesem Vertragswerk schon in der Koalition ge<lb break="no"/>leistet hat, sondern dass auch entsprechende Erkl&#228;rung in Br&#252;ssel<lb/>
diesbez&#252;glich abgegeben hat. Ausserdem hat er durch die Interven<lb break="no"/>tionsreise sein besonderes Interesse dokumentiert, was kein<lb/>
anderer Regierungschef gemacht hat. <name type="person" ref="#per__97372">Broda</name> wieder verwies darauf,<lb/>
dass die Freihandelszonenl&#246;sung von <name type="person" ref="#per__97668">Kreisky</name> bereits anfangs der<lb/>
Sechzigerjahre vorgeschlagen wurde und dass man damals von der<lb/>
&#214;VP-Seite erkl&#228;rt hat, er m&#246;ge sich diese Idee aus dem Kopf<lb/>
schlagen. <name type="person" ref="#per__97311">Androsch</name>, <name type="person" ref="#per__97442">Firnberg</name> und <name type="person" ref="#per__98055">Weihs</name> waren auch f&#252;r die<lb/>
Mitunterzeichnung <name type="person" ref="#per__97668">Kreiskys</name>. Zuletzt fragte <name type="person" ref="#per__97668">Kreisky</name> vor allem mich,<lb/>
wie ich mich zu diesem Vorschlag stelle. Ich selbst erkl&#228;rte rund<lb break="no"/>heraus und dies konnte ich mit gutem Gewissen tun, dass ich immer<lb/>
daf&#252;r war, dass er mitunterzeichnen sollte. In diesem Fall meinte<lb/>
<name type="person" ref="#per__97668">Kreisky</name>, dass er eben jetzt &#252;berall zur Kenntnis bringen wird,<lb/>
dass der Ministerrat auf diesem Standpunkt steht. Ich hatte<lb/>
gehofft, dass damit endg&#252;ltig das Unterzeichnungsproblem sehr<lb/>
sp&#228;t aber doch nun gel&#246;st ist. Zu meiner gr&#246;ssten Verwunderung er<lb break="no"/>fuhr ich dann abends, von <name type="person" ref="#per__135642">Leitner</name>, dass man sich in Br&#252;ssel schein<lb break="no"/>bar den Kopf nach einer ganz anderen Richtung hin zerbricht. An<lb break="no"/>geblich haben <name type="person" ref="#per__118681">Jolles</name> und <name type="person" ref="#per__136472">&#197;str&#246;m</name> erkl&#228;rt, dass auch sie den Ver<lb break="no"/>trag mit unterzeichnen werden. In diesem Fall hat <name type="person" ref="#per__135642">Leitner</name> nat&#252;r<lb break="no"/>lich von mir die Zustimmung erwartet, ob ich einverstanden bin,<lb/>
dass auch dann <name type="person" ref="#per__137933">Marquet</name> f&#252;r das Globalabkommen und er f&#252;r das<lb/>
Interimsabkommen mit unterzeichnet. Ich selbst erkl&#228;rte gleich,<lb/>
dass es mir ganz wurscht ist, wer aller den Vertrag unterzeichnet<lb/>
doch m&#252;sste ich, bevor ich eine solche Zustimmung gebe, mit<lb/>
<name type="person" ref="#per__97632">Kirchschl&#228;ger</name> sprechen.<lb/>
</p>
            <pb n="12-0918" facs="12_1972-07-17_0918.jpg"/>
            <p xml:space="preserve">Der Abgeordnete <name type="person" ref="#per__110923">Lanc</name> soll an <name type="person" ref="#per__97668">Kreisky</name> einen Brief geschrieben<lb/>
haben, wo er ihn ersucht, er m&#246;ge wenn irgendwie m&#246;glich,<lb/>
ihn bei der Unterzeichnung in Br&#252;ssel als Vorsitzender des<lb/>
Integrationsausschusses anwesend sein lassen. <choice><choice><sic><name type="person" ref="#per__115595">Reiterer</name></sic><corr>Reiter</corr></choice></choice> fragte<lb/>
mich im Auftrag von <name type="person" ref="#per__97668">Kreisky</name>, ob ich dagegen irgendetwas einzu<lb break="no"/>wenden h&#228;tte. Ich erkl&#228;rte mich nat&#252;rlich auch damit vollkommen<lb/>
einverstanden und meinte nur, dann m&#252;sste man aber doch zumindestens<lb/>
den Stellvertreter des Integrationsausschusses ebenfalls dazu<lb/>
bitten. Da wir 14 Delegationsmitglieder zur Unterzeichnung zuge<lb break="no"/>standen hatten, nahm <name type="person" ref="#per__97668">Kreisky</name>, wie er mir nachher erz&#228;hlte, an,<lb/>
dass es leicht sein m&#252;sste, diese beiden unterzubringen. Zu meiner<lb/>
gr&#246;ssten &#220;berraschung habe ich dann in einem Telefongespr&#228;ch<lb/>
mit <name type="person" ref="#per__135642">Leitner</name> festgestellt, dass dies gar nicht so einfach sein<lb/>
wird, denn scheinbar waren die 12 Pl&#228;tze, die ausser <name type="person" ref="#per__97668">Kreisky</name> und<lb/>
mir zur Verf&#252;gung standen, schon in der B&#252;rokratie aufgeteilt.<lb/>
Sicher ist es in der Laufbahn eines Beamten, wenn er sich jahre<lb break="no"/>lang mit einer Materie besch&#228;ftigt, dann der h&#246;chste Lohn, ent<lb break="no"/>weder bei der Gesetzwerdung oder bei der Unterfertigung anwesend<lb/>
sein zu k&#246;nnen. Vielleicht habe ich diesen Gesichtspunkt viel zu<lb/>
wenig bis jetzt beachtet. Da <name type="person" ref="#per__97668">Kreisky</name> nun nach Br&#252;ssel ganz allein<lb/>
f&#228;hrt und ich noch einen dritten Platz in der Maschine reserviert<lb/>
habe, so kann der Beamte, der eben von Br&#252;ssel jetzt zum Inte<lb break="no"/>grationsausschuss nach Wien kommen muss, dann am Abend gegebenen<lb break="no"/>falls auch wieder mit mir nach Br&#252;ssel zur&#252;ckfliegen.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung berichtete <name type="person" ref="#per__97668">Kreisky</name> auch &#252;ber die<lb/>
Verhandlungen im Landesverteidigungsrat. In die Verfassung soll<lb/>
nicht, wie die &#214;VP w&#252;nscht, eine riesige neue Bestimmung aufgenom<lb break="no"/>men werden, doch in einem Satz soll auf die Verteidigung, wie sie<lb/>
<name type="person" ref="#per__97668">Kreisky</name> vorstellt, hingewiesen werden. Unter meinem Vorsitz soll<lb/>
jetzt f&#252;r die wirtschaftliche Landesverteidigung Parteienbe<lb break="no"/>sprechungen beginnen. Der Gegenvorschlag der &#214;VP zu unserer<lb/>
wirtschaftlichen Doktrin soll jetzt diskutiert werden. Nach dem<lb/>
Urlaub werden unter meinem Vorsitz die Verhandlungen beginnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte mit <name type="person" ref="#per__115595">Fredl Reiter</name> Details vereinbaren.<lb/>
</p>
            <p xml:space="preserve">Das Ministerkomitee f&#252;r die Entwicklungshilfe wird Montag, den<lb/>
11.9. um 16 Uhr zwecks Ausdehnung der Entwicklungshilfe zusammen<lb break="no"/>treten. Bitte mir f&#252;r diese Besprechung die zweite Ausbaustufe<lb/>
<pb n="12-0919" facs="12_1972-07-17_0919.jpg"/>f&#252;r die Gewerbeschule in Obervolta in allen Details vorzube<lb break="no"/>reiten, da das Handelsministerium das patronierende Ministerium<lb/>
f&#252;r diese Schule ist und damit auch f&#252;r dieses Projekt, werde ich<lb/>
es bei dieser Gelegenheit das erste Mal konkret verlangen, nachdem<lb/>
sowohl <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> als auch ich dem obervoltischen Pr&#228;sidenten und<lb/>
Aussenminister dies zugesagt haben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte, die Unterlagen f&#252;r dieses Datum<lb/>
bereitstellen lassen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich des Holzh&#228;userprojektes von <name type="person" ref="#per__114599">Turnauer</name> wird <name type="person" ref="#per__97668">Kreisky</name> ihn und<lb/>
mich jetzt zu einer Sitzung einladen. <name type="person" ref="#per__97668">Kreisky</name> hofft, dass einige<lb/>
Landesregierungen sehr schnell Bauordnungen ab&#228;ndern werden, damit<lb/>
<name type="person" ref="#per__114599">Turnauer</name> mit seinem Projekt in &#214;sterreich einige Chancen hat. <name type="person" ref="#per__97668">Kreisky</name><lb/>
rechnet damit, dass <name type="person" ref="#per__114599">Turnauer</name> sich selbst an solchen Projekten betei<lb break="no"/>ligen wird. Ich f&#252;rchte nur, dass <name type="person" ref="#per__114599">Turnauer</name> hier sich nur als Ver<lb break="no"/>mittler bereiterkl&#228;rt und andere Kapitalgruppen f&#252;r diese Ideen,<lb/>
Holzh&#228;userproduktionen in Gegenden, wo Zellulose- und Papierfabriken<lb/>
stillgelegt werden, von Kapitalgruppen eben diese Ersatzproduktionen<lb/>
aufgenommen werden k&#246;nnen. <name type="person" ref="#per__114599">Turnauer</name> hofft ja, dass nach Weissenbach<lb/>
eine diesbez&#252;gliche Firma eventuell kommt, an der er sich aber<lb/>
keinesfalls selbst beteiligen m&#246;chte.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__98055">Weihs</name> wird den Krisengroschen um 2 Groschen f&#252;r das zweite Halbjahr 72<lb/>
festsetzen. Nachdem die Produktion im ersten Halbjahr um 6 % gestie<lb break="no"/>gen ist, im Durchschnitt aber nur 3 % im 72er-Jahr mehr als 71 betragen<lb/>
wird. Mit diesen 20 Mill. glaubt er, sein Auslangen finden zu k&#246;nnen.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> weist besonders darauf hin, dass er wegen dieser 20 Mill.<lb/>
jetzt nicht sehr gerne einen neuerlichen Krieg mit den Bauern haben<lb/>
m&#246;chte. <name type="person" ref="#per__97668">Kreisky</name> hat entweder wirklich nichts gewusst oder <name type="person" ref="#per__98055">Weihs</name> hat<lb/>
es ihm nicht so erkl&#228;rt, dass er es verstanden hat, als wir die 15<lb/>
Groschen f&#252;r Getreidepreis festsetzten, dann automatisch dann f&#252;r die<lb/>
F&#252;llweizenmenge 5 Groschen St&#252;tzung wieder genommen werden. Dies meint<lb/>
er, h&#228;tte bei den Bauern eine berechtigte Unruhe ausgel&#246;st. Man<lb/>
h&#228;tte gleich von allem Anfang an erkl&#228;ren m&#252;ssen, dass eben nicht<lb/>
15 sondern nur 10 Groschen f&#252;r diese Weizenmengen zur Verf&#252;gung<lb/>
gestellt werden. <name type="person" ref="#per__97668">Kreisky</name> meint nun, wenn tats&#228;chlich nur 20 Mill. S<lb/>
gebraucht werden, dann sollte man eventuell einen anderen Weg der<lb/>
Bedeckung suchen. Ich gebe in diesem Fall zu bedenken, dass damit<lb/>
<pb n="12-0920" facs="12_1972-07-17_0920.jpg"/>das Abkommen, welches <name type="person" ref="#per__98055">Weihs</name> seinerzeit mit der Landwirtschafts<lb break="no"/>kammer geschlossen hat und das eine automatische Erh&#246;hung des<lb/>
<choice><choice><sic>Krisengroschengroschens</sic><corr>?</corr></choice></choice> vorsieht, wenn mit den absatzf&#246;rdernden<lb/>
Massnahmen nicht das Auslangen gefunden wird, torpediert wird,<lb/>
und man in Hinkunft, wenn man dann mehr an Krisengroschen verlangen<lb/>
wird, ein gef&#228;hrliches Pr&#228;judiz einer zus&#228;tzlichen neuen St&#252;tzung<lb/>
geschaffen hat. <name type="person" ref="#per__97668">Kreisky</name> bezweifelt nur, dass man mit den 20 Mill.<lb/>
auskommt und er hat ein Schreiben scheinbar vom Finanzminister,<lb/>
das <name type="person" ref="#per__98055">Weihs</name> nicht kennt, wo ein wesentlich h&#246;herer Betrag als not<lb break="no"/>wendig berichtet wird. <name type="person" ref="#per__98055">Weihs</name> wird mit <name type="person" ref="#per__97691">Lehner</name> &#252;ber die Erh&#246;hung<lb/>
des Krisengroschens verhandeln, sowie er ja auch bei der Einzie<lb break="no"/>hung der 5 Groschen St&#252;tzungen f&#252;r den Weizen mit <name type="person" ref="#per__97691">Lehner</name> diesbez&#252;g<lb break="no"/>liche Besprechungen gef&#252;hrt hat.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__98055">Weihs</name> berichtet &#252;ber den Preisantrag der Fleischindustrie, den<lb/>
er f&#252;r Mitte August in Bearbeitung f&#252;r Ende August f&#252;r Erledigung<lb/>
vortr&#228;gt. Anschliessend mache ich <name type="person" ref="#per__98055">Weihs</name> darauf aufmerksam, dass im<lb/>
September auf diesem Sektor mit einer Lohnbewegung zu rechnen ist.<lb/>
<name type="person" ref="#per__98055">Weihs</name> sichert mir zu, dass er in diesem Fall mit der Preisbestimmung<lb/>
warten m&#246;chte, bis eben die Lohnbewegung abgeschlossen ist, damit<lb/>
nicht eventuell eine neuerliche Forderung der Fleischindustrie<lb/>
kommen k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">Der Bericht von <name type="person" ref="#per__97442">Firnberg</name> &#252;ber das 10-j&#228;hrige Bau- und Finanzierungs<lb break="no"/>programm f&#252;r die Hochschule wird auf Wunsch <name type="person" ref="#per__97311">Androschs</name> zur&#252;ckgestellt.<lb/>
<name type="person" ref="#per__97311">Androsch</name> erkl&#228;rt, er h&#228;tte ihr bereits einige Male erkl&#228;rt, ein solches<lb/>
Projekt sei nicht finanzierbar. <name type="person" ref="#per__97442">Firnberg</name> meint, sie h&#228;tte die Ein<lb break="no"/>wendungen, die vom Finanzministerium gekommen seien in ihren Bericht<lb/>
eingearbeitet.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> betont, dass sich die SP&#214;-Situation bei den Pensionisten<lb/>
sehr verschlechtert. Er schl&#228;gt vor, man sollte &#252;berlegen, ob<lb/>
nicht im Herbst etwas ausserodentliches f&#252;r die Pensionisten ge<lb break="no"/>schehen k&#246;nnte. <name type="person" ref="#per__97525">H&#228;user</name> ist nicht anwesend, denn er h&#228;tte ihm sicher<lb break="no"/>lich sofort widersprochen und <name type="person" ref="#per__97311">Androsch</name> meint, f&#252;r die Pensionisten<lb/>
sei gerade in der Steuererm&#228;ssigung sehr viel geschehen. Eine zu<lb break="no"/>s&#228;tzliche Leistung w&#252;rde aber das Staatsbudget zu sehr beanspruchen.<lb/>
Um den Pensionisten zu helfen, soll neuerdings &#252;berlegt werden, ob<lb/>
man nicht die K&#252;rzung bei zus&#228;tzlichen Verdiensten, das sogenannte<lb/>
<pb n="12-0921" facs="12_1972-07-17_0921.jpg"/>Ruhen r&#252;ckg&#228;ngig machen resp. zumindestens entsprechend erleich<lb break="no"/>tern sollte. Das BKA bem&#252;ht sich scheinbar f&#252;r Amtsgehilfen und son<lb break="no"/>stige untergeordnete T&#228;tigkeiten gegebenenfalls Pensionisten heran<lb break="no"/>zuziehen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> bringt neuerdings das Problem der Taxi-Konzessionen in die<lb/>
Ministerratsvorbesprechung. Er hat schon einmal, wahrscheinlich<lb/>
informiert durch seinen Schwiegersohn auf das Verkaufen der<lb/>
Konzessionen hingewiesen. Damals habe ich erkl&#228;rt, dass wir<lb/>
nur durch eine liberalere Handhabung der Ansuchen dieser Ent<lb break="no"/>wicklung Einhalt gebieten k&#246;nnen. Wenn wir den Schacher von<lb/>
Konzessionen verhindern wollen, m&#252;ssen wir die Zulassung von<lb/>
neuen Taxis wesentlich liberaler betreiben, als dies insbeson<lb break="no"/>dere von den einzelnen L&#228;ndern geschieht. Die Idee <name type="person" ref="#per__97668">Kreiskys</name>,<lb/>
dass wir die Taxikonzessionen nur an eine Genossenschaft, wie<lb/>
dies in Israel und in Schweden der Fall ist, geben, um dadurch<lb/>
den Anreiz f&#252;r einen Konzessionskauf zu verhindern, ist glaube<lb/>
ich nicht sehr zielf&#252;hrend. In Schweden und in Israel bilden dann<lb/>
die Genossenschaften geschlossene Gruppen und es kann erst dann<lb/>
wieder einer in die Genossenschaft als Taxichauffeur aufgenommen<lb/>
werden, wenn einer stirbt oder wenn sich der Bedarf so vergr&#246;ssert,<lb/>
dass zus&#228;tzliche Taxifahrer ben&#246;tigt werden. Bei uns entscheidet<lb/>
das Geld, ob einer eine Konzession und damit diese Verdienst<lb break="no"/>m&#246;glichkeit bekommt, dort entscheidet es mehr oder minder die Ge<lb break="no"/>nossenschaft, die einem aufnimmt oder nicht aufnimmt.<lb/>
</p>
            <p xml:space="preserve">Die in Fontainebleau beherbergte Managementschulung will, wie<lb/>
Generaldirektor <name type="person" ref="#per__140087">Sauvage</name> mir mitteilt, in &#214;sterreich eine f&#252;r<lb/>
den deutschen Raum und f&#252;r den Osten Zweigstelle errichten.<lb/>
Dr. <name type="person" ref="#per__140088">Rischka</name> von Rank Xerox, der sich mit der Managementschulung<lb/>
ebenfalls besch&#228;ftigt, versucht bei einer Vorsprache zu kl&#228;ren,<lb/>
ob und inwieweit das Ministerium ihn hier unterst&#252;tzen k&#246;nnte.<lb/>
<name type="person" ref="#per__97493">Gr&#246;ger</name> schl&#228;gt vor, dass bei der n&#228;chsten Arbeitsausschussitzung<lb/>
des von uns gegr&#252;ndeten Vereines &#252;ber dieses Problem referieren<lb/>
wird. <name type="person" ref="#per__140088">Rischka</name> selbst hat von seiner Firma 4.000 $ f&#252;r Initiativen<lb/>
auf diesem Gebiet erhalten. Ich glaube aber, dass dieser Organi<lb break="no"/>sation vorschwebt, so wie in Frankreich, dass das Patronat eine<lb/>
wesentliche gr&#246;ssere Starthilfe gibt. Sie bekommen dort, obwohl<lb/>
sie jetzt schon 1,5 Mill. $ Umsatz haben, 60.000 $ noch immer<lb/>
Subvention von Seiten des Patronates f&#252;r ihre T&#228;tigkeit. Ich lasse<lb/>
<pb n="12-0922" facs="12_1972-07-17_0922.jpg"/>keinen Zweifel, dass ich keine M&#246;glichkeit habe, einen<lb/>
solchen grossen Betrag zur Verf&#252;gung zu stellen.<lb/>
</p>
            <p xml:space="preserve">Direktor <name type="person" ref="#per__140090">Georg</name> und insbesondere Dir. <name type="person" ref="#per__140089">Gommolla</name> von der Hotelgesell<lb break="no"/>schaft Maritim aus der BRD, die jetzt einige Hotels beginnen zu<lb/>
bauen, m&#246;chten auf Wunsch <name type="person" ref="#per__97879">R&#246;schs</name> mit mir die Details ihrer T&#228;tig<lb break="no"/>keit besprechen. Es kommen dann 5 Herrn, die nach einem Vormittag<lb break="no"/>gespr&#228;ch mit Stadtrat <name type="person" ref="#per__115005">Hintschig</name> an Stelle von <name type="person" ref="#per__97963">Slavik</name> hoffen, in<lb/>
Wien sich leicht mit ihren Hotels ansiedeln zu k&#246;nnen. Strengst<lb/>
vertraulich teilen sie mir dann mit, dass ihnen <name type="person" ref="#per__115005">Hintschig</name><lb/>
drei Pl&#228;tze angeboten hat. Erstens die Markthalle beim AEZ,<lb/>
ohne es zu sagen, bin ich sehr erstaunt, denn dieser Platz<lb/>
wurde den Amerikanern auch schon angeboten, zweitens die Garten<lb break="no"/>baugr&#252;nde, wo bereits ein Hotel steht, zumindestens in zwei Stock<lb break="no"/>werken, f&#252;r mich genauso verwunderlich, denn diesen Grund besitzt,<lb/>
soviel ich weiss die Alpine, und drittens die Favoritenstrasse nach<lb/>
der evangelischen Schule am Karlsplatz, von dem ich das erste Mal<lb/>
h&#246;re, dass dort &#252;berhaupt ein Abbruch resp. ein Neubau f&#252;r ein<lb/>
Hotel in Frage kommt. Den Deutschen schwebt vor, dass sie einen<lb/>
sch&#246;nen Platz in Wien bekommen k&#246;nnen. <name type="person" ref="#per__111367">W&#252;rzl</name>, der ebenfalls von<lb/>
diesen Projekten das erste Mal h&#246;rt, wird sich &#252;ber die Details<lb/>
mit <name type="person" ref="#per__140089">Gommolla</name> ins Einvernehmen setzen. Bez&#252;glich der Grundst&#252;cke<lb/>
komme ich nachher mit <name type="person" ref="#per__111367">W&#252;rzl</name> &#252;berein, dass wir uns nicht in Einzel<lb break="no"/>heiten hineinmischen werden. Mittags hat die Delegation mit <name type="person" ref="#per__97727">Marsch</name><lb/>
von Zentralsekretariat und <name type="person" ref="#per__137885">Demuth</name> gegessen und dort hat man auch<lb/>
erkl&#228;rt, dass grosses Interesse f&#252;r N&#214; besteht. Beide sind n&#246;.<lb/>
Mandatare und haben versucht, sogar ihnen einzureden, dass sie<lb/>
nach Puchberg gehen sollen, um dort ein I a Hotel zu errichten.<lb/>
Da ich mich hier auch nicht des Verschweigens schuldig machen m&#246;chte,<lb/>
andrerseits aber nat&#252;rlich erkl&#228;re, dass ich als Bundesminister<lb/>
f&#252;r das gesamte Gebiet zust&#228;ndig bin, schlage ich ihnen nur vor,<lb/>
den Standort sehr gut zu &#252;berlegen, ob in Wien oder in den<lb/>
Bundesl&#228;ndern.<lb/>
</p>
            <p xml:space="preserve">Was mir bei allen solchen Besprechungen immer nur sehr unangenehm<lb/>
auff&#228;llt ist, dass eigentlich in diesen Frage keine wie immer<lb/>
geartete Koordination erfolgt. Jeder einzelne Politiker oder<lb/>
auch Beamte arbeitet in seinem Ressort, in seinem Wirkungsbe<lb break="no"/>reich f&#252;r sich selbst, ohne mit den anderen sich abzusprechen<lb/>
<pb n="12-0923" facs="12_1972-07-17_0923.jpg"/>oder auch nur abzustimmen. Die Gemeinde Wien wird jetzt<lb/>
versuchen, Firstclass-Hotel in Wien anzusiedeln. Zu diesem<lb/>
Zweck m&#252;sste sie Grundst&#252;cke bereitstellen. Sie geht aber<lb/>
scheinbar her und verspricht mehreren dieselben Grundst&#252;cke,<lb/>
was zu einem Konkurrenzkampf dann von diesen Gesellschaften<lb/>
um dieses Grundst&#252;ck f&#252;hren m&#252;sste. Endergebnis w&#228;re, dass<lb/>
die Preise dadurch nur &#252;berhaupt hinaufgetrieben werden und kein<lb/>
einziges Hotel aber mehr gebaut wird. Andererseits ist in den<lb/>
L&#228;ndern oft der &#246;rtliche Einfluss und der politische Einfluss<lb/>
sehr stark zu versuchen, irgendwohin Hotels oder sonstige<lb/>
Industriebetriebe zu bekommen. Hier gibt jedes Land dann ent<lb break="no"/>sprechend gute Konditionen und damit werden auch nur dort wieder<lb/>
die einzelnen Interessenten in dem Fall zu ihren Gunsten gegen<lb break="no"/>einander ausgespielt. Hier w&#228;re eigentlich eine koordinierende<lb/>
T&#228;tigkeit, die allerdings dann ja beim BKA liegen w&#252;rde, dringend<lb break="no"/>st notwendig. In diesem Fall haben wir es im Handelsministerium<lb/>
leichter, weil wir zwar die Kompetenz f&#252;r Fremdenverkehr und Indu<lb break="no"/>strieansiedlung haben, aber in Wirklichkeit es sich hier um ausge<lb break="no"/>sprochene Landeskompetenzen handelt, auf die ich ja nur beratend<lb/>
einwirken kann. Wenn ich f&#252;r die Abwicklung all dieser Agenden<lb/>
allein kompetent w&#228;re, m&#252;sste man ein ganz anderes System auf<lb break="no"/>bauen. Mit welchem Apparat ist mir allerdings vollkommen schleier<lb break="no"/>haft. Gott sei Dank muss ich dieses Problem nicht l&#246;sen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="12_0914_01" facs="12_1972-07-17_0914-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 17.7.1972</head>
         </div>
      </back>
   </text>
</TEI>
