<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19700902">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  2. September 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band02_1970-09-02</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-09-02">Mittwoch, 2. September 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-04-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-19" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band02/">
      <body>
         <pb n="02-0469" facs="02_1970-09-02_0469.jpg"/>
         <div type="entry">
            <dateline>
               <date when="1970-09-02">Mittwoch, 2. September 1970</date>
            </dateline>
            <p xml:space="preserve">Bei einer Budgetvorbesprechung mit <rs type="person" ref="#per__97915">Schipper</rs>, <rs type="person" ref="#per__97722">Marhold</rs> und <rs type="person" ref="#per__137484">Sch&#252;tz</rs><lb/>
konnte ich feststellen, dass die B&#252;rokratie im Hause nicht ge<lb break="no"/>glaubt hat, dass wir imstande sein werden, ein Konzept auch finanziel<lb break="no"/>ler Natur f&#252;r eine wirkliche Industriepolitik und aktive Handelspoli<lb break="no"/>tik zu erstellen. Da seinerzeit bereits <rs type="person" ref="#per__97311">Androsch</rs>, ohne dass ich ihn<lb/>
gedr&#228;ngt habe, mir erkl&#228;rt hat, er m&#246;chte ca. 100 Mio S dem Mini<lb break="no"/>sterium zur Verf&#252;gung stellen, um in Erf&#252;llung unseres Wirtschafts<lb break="no"/>programmes entsprechende Ans&#228;tze im Budget auch zu haben, hatte ich<lb/>
die B&#252;rokratie ersucht, man sollte jetzt nachdem die Abstriche im<lb/>
Finanzministerium mit ca. 45 Mio vorgenommen wurden, sich den Kopf<lb/>
zerbrechen, wo und welche Posten in dem Budgetentwurf aufgestockt wer<lb break="no"/>den sollen, die dann jederzeit von uns, d.h. von mir oder vom Mini<lb break="no"/>stergrundsatzb&#252;ro entsprechend verf&#252;gt werden k&#246;nnen. Ebenso musste<lb/>
Vorsorge getroffen werden, um f&#252;r den Fremdenverkehr die Mittel ent<lb break="no"/>sprechend einsetzen zu k&#246;nnen, ohne dass wir die bisherigen verstreu<lb break="no"/>ten Aktionen weiter fortf&#252;hren. Bei einer weiteren Budgetbesprechung,<lb/>
wo auch dann Sekt.Chef <rs type="person">Habel</rs> und Min.Rat <rs type="person" ref="#per__97467">Gasser</rs> von der OB daran teil<lb break="no"/>nahmen wurden die W&#252;nsche dieser beiden besprochen, wobei auch hier<lb/>
zum Ausdruck kam, dass es vielleicht doch m&#246;glich sein sollte, die<lb/>
K&#252;rzungen wenigstens &#8211; die das Finanzministerium vorgenommen hat &#8211;<lb/>
wegzubringen. Insgesamt waren ja 40 Mio nicht einvernehmlich festge<lb break="no"/>legt worden. Auch diese beiden Vertreter hatten kaum die &#220;berzeugung,<lb/>
dass es uns wirklich gelingen w&#252;rde, die notwendigen Ans&#228;tze im<lb/>
Finnzministerium durchzusetzen. Bei den nachmitt&#228;gigen Verhandlungen,<lb/>
wo ich zuerst eine Vorbesprechung mit <rs type="person" ref="#per__97311">Androsch</rs> allein hatte, konnte<lb/>
ich feststellen, dass <rs type="person" ref="#per__97722">Marhold</rs> richtig informiert war und vor allem<lb/>
<rs type="person">Waltersdorfer</rs>, das ist der sachlich diesbez&#252;glich zust&#228;ndige Referent<lb/>
im Finanzministerium. f&#252;r die Handelssektion, ihn hat wissen, lassen,<lb/>
dass maximal mit 180 Mio S zu rechnen sei d.h. incl. der Abstriche<lb/>
von 40 Mio. Wie das Finanzministerium auf Beamtenebene durchgef&#252;hrt hatte.<lb/>
Bei der Einnahmenssch&#228;tzung die Roh&#246;lpreise, die im Vorjahr<lb/>
mit 615 S/t als Grundlage gedient haben und heuer im ersten Entwurf<lb/>
auf 490.- S reduziert wurden, sehr tief angesetzt waren, hatte das<lb/>
Finanzministerium zu Recht verlangt, dass wir die Montangeb&#252;hren<lb/>
die im Jahre 1969 253 Mio erbracht hatten und im Bundesvoranschlag<lb/>
1970 mit 245 Mill. eingestellt waren und nach dem Entwurf der Berg<lb break="no"/>beh&#246;rde auf 195 Mill. reduziert werden sollten, ebenfalls wieder er<lb break="no"/>h&#246;ht werden m&#252;ssten. Dies war deshalb eine berechtigte Forderung,<lb/>
<pb n="02-0470" facs="02_1970-09-02_0470.jpg"/>weil zwar die Berechnungen, die die OB angestellt hat, im Fr&#252;hjahr des<lb/>
Jahres, davon ausgegangen sind, dass die Roh&#246;lpreise und die Roh&#246;lmen<lb break="no"/>gen und Gasmengen nicht zur Verf&#252;gung stehen werden, dass aber<lb/>
in Wirklichkeit jetzt in den letzten Monaten eine sehr starke Erh&#246;<lb break="no"/>hung auch der Roh&#246;lpreise zu ber&#252;cksichtigen ist, sodass es also ein<lb/>
leichtes war, einerseits die gew&#252;nschte Forderung von Erh&#246;hung von mind.<lb/>
40 Mio S bei den Montangeb&#252;hren auch zuzustimmen. Unter diesen Bedin<lb break="no"/>gungen war <rs type="person" ref="#per__97311">Androsch</rs> bereit, die 100 Mill., die er mir seinerzeit an<lb break="no"/>geboten hatte, auch tats&#228;chlich in der Beamtenbesprechung zu vertreten.<lb/>
Die Diskussion war deshalb verh&#228;ltnism&#228;ssig kurz, ich versuchte sie<lb/>
wie immer mit einigen Bonmots aufzulockern und es war deshalb in<lb/>
fast einer Stunde m&#246;glich, das Budget &#252;ber die Runden zu bringen.<lb/>
Die Fremdenverkehrswerbung, die im heurigen Jahr den Bundesanteil<lb/>
mit 59,1 Mil. S hat und die lt. Vorschlag des FM zuerst auf 46,2 Mill.<lb/>
h&#228;tte gek&#252;rzt werden sollen, bekommt denselben Betrag, n&#228;mlich 51,9<lb/>
Mill. S. F&#252;r die Fremdenverkehrf&#246;rderungsausgaben, die heuer mit 35,3<lb/>
Mill. S veranschlagt wurden und laut Vorschlag des Finanzministeriums<lb/>
auf 28,8 Mill. S reduziert werden sollten, werden die Antr&#228;ge der<lb/>
Sektionen lauteten auf 45,6 Mill. auf 48,8 Mill. S erh&#246;ht, weil wir<lb/>
f&#252;r die Gemeinden statt 2 Mill. S ausser die 1,8 Mill. S die wir<lb/>
Zinsenzusch&#252;sse schon f&#252;r seinerzeitige Leistungen, die gebunden sind,<lb/>
erbringen m&#252;ssen, auf 4 Mill. S erh&#246;ht werden. F&#252;r die L&#228;nder wurden<lb/>
wieder die 500.000.- S eingestellt. Die Bergbauf&#246;rderng, wo f&#252;r Kohle<lb/>
anstelle der derzeitigen 40,7 Mill. von der Sektion 60 Mill. S gefor<lb break="no"/>dert wurden, hat das Bundesministerium dann diese 60 Mill. S f&#252;r den<lb/>
Kohlenbergbau akzeptiert. Dieser Betrag ist ausschliesslich deshalb<lb/>
notwendig, weil die GKB-Alpine Betrieb der Fohnsdorfer und GK&#246;flacher<lb/>
Revier ein solches Defizit aufweisen wird, dass wir mit Hilfe dieser<lb/>
60 Mill. S die Kohlenproduktion dort &#252;ber Wasser halten werden.<lb/>
Weitergehende W&#252;nsche der GKB &#8211; ich hatte ja stundenlange Verhand<lb break="no"/>lungen mit den Genossen &#8211; konnte deshalb nicht ber&#252;cksichtigt werden,<lb/>
weil &#8211; wie <rs type="person" ref="#per__97311">Androsch</rs> richtig sagte - er muss ja sowieso noch entsprechen<lb/>
de Haftungen f&#252;r die Alpine geben und man m&#252;sste halt dann innerhalb<lb/>
des Konzernes zu einer gl&#252;cklicheren L&#246;sung kommen. Bei den Industrie<lb break="no"/>und Gewerbef&#246;rderungsausgaben wurden f&#252;r derzeit 68 Mill. von der Sek<lb break="no"/>tion geforderten und vom Finanzministerium abgestrichenen <choice><sic>13</sic></choice> Mill. S<lb/>
ausser der Aufhebung dieses Abstriches eine Gesamtpost von 71,5 Mill. S<lb/>
jetzt eingesetzt, wobei allerdings 20 Mill. S f&#252;r die Industrief&#246;rderung<lb/>
<pb n="02-0471" facs="02_1970-09-02_0471.jpg"/>intern gesperrt bleiben, damit nicht <rs type="person">Wohlgemuth</rs>, die Abteilung 24,<lb/>
glaubt, sie k&#246;nnte &#252;ber diese Betr&#228;ge tats&#228;chlich verf&#252;gen. Auch<lb/>
die Aufwandskredite wurden mit 3 Mill. S festgestellt, ebenfalls<lb/>
mit Sperrung, um die entsprechenden Studien-und Werksauftr&#228;ge geben<lb/>
zu k&#246;nnen. Dar&#252;ber hinaus wird die B&#252;rges in irgendeiner Form f&#252;r<lb/>
500.000 Mill. S eine Bundeshaftung bekommen. Dies wird allerdings im<lb/>
einem eigenen Gesetz notwendig sein. Da wir f&#252;r die Exportf&#246;rderung<lb/>
im derzeitigen Budget 3 Mill. S eingesetzt sind, nicht mehr bekommen<lb/>
konnten, hatte das Finanzministerium die 100 Mill. S auf 93 Mill. S<lb/>
jetzt gek&#252;rzt, und zu meiner gr&#246;ssten Verwunderung sowohl Sekt.Chef<lb/>
<rs type="person" ref="#per__97915">Schipper</rs> als auch <rs type="person" ref="#per__97722">Marhold</rs> und <rs type="person" ref="#per__137484">Sch&#252;tz</rs> zugestimmt, dass wir dies akzep<lb break="no"/>tieren sollten. Ich f&#252;hrte noch einen Verzweiflungskampf ganz allein<lb/>
ich hatte das allerdings mehr aus Optik getan und musste nat&#252;rlich<lb/>
dann letzten Endes weil <rs type="person" ref="#per__97311">Androsch</rs> dann erkl&#228;rte, jetzt ist aber wirk<lb break="no"/>lich Schluss, die 97 Mill. S akzeptieren. Wir m&#252;ssen jetzt unverz&#252;g<lb break="no"/>lich die entsprechende Punktation, wie wir diese Gelder verwenden<lb/>
werden und in welchem Rahmen wir uns vorstellen, dass die entsprechende<lb/>
Zinsenzusch&#252;sse gegeben werden, ausarbeiten und <rs type="person" ref="#per__97311">Androsch</rs> dies bis<lb/>
sp&#228;testens 14. September &#252;bermitteln. Politisch gesehen konnte ich<lb/>
abends dann , als insbesondere <rs type="person" ref="#per__98034">Veselsky</rs>, der vormittag verhandelt<lb/>
hatte und f&#252;r die verstaatlichte Industrie keinerlei Zusch&#252;sse heraus<lb break="no"/>fetzen konnte, doch <rs type="person" ref="#per__97311">Androsch</rs> insoferne recht geben, dass seine Politik<lb/>
vollkommen richtig ist, denn erstens muss durch das Budget des Handels<lb break="no"/>ministeriums es f&#252;r die &#214;VP &#228;usserst schwierig werden, das Budget abzu<lb break="no"/>lehnen und ich werde nicht verabs&#228;umen in der Budgetdebatte diese<lb/>
Tatsache, wenn sie die Ablehnung tats&#228;chlich vornehmen, besonders he<lb break="no"/>rauszustreichen, denn die Beamten sagten, sie h&#228;tten nie erwartet,<lb/>
ein solches Budget zu erreichen, und zweitens hat ja die verstaatlich<lb break="no"/>te Industrie durch die Neukonstruktion der &#214;IAG ein entsprechendes<lb/>
Konzern-Finanzkonzept vorzulegen. Derzeit ist ein solches Konzept<lb/>
nicht vorhanden und deshalb hat <rs type="person" ref="#per__97311">Androsch</rs> glaube ich ganz richtig<lb/>
entschieden, indem er sagte, wir wollen von der &#214;IAG keinerlei Ein<lb break="no"/>nahmen aus ihren Gewinnen, andererseits aber kann ich derzeit keine<lb/>
wie immer gearteten Zusch&#252;sse geben. <rs type="person" ref="#per__98034">Veselsky</rs> berichtete, dass er<lb/>
von der Kantgasse angerufen wurde und der <rs type="person">Kokal</rs> ihm mitgeteilt<lb/>
hatte, dass eine helle Emp&#246;rung herrscht und er den Zwischenrufen<lb/>
entnehmen konnte, dass Direktoren oder sonstige in seinem Zimmer<lb/>
einen solchen Wirbel gemacht haben, dass man das bis zu ihm ge<lb break="no"/>h&#246;rt hat. Aus all diesen &#196;usserungen kann ich nur schliessen, dass<lb/>
entweder <rs type="person" ref="#per__98034">Veselsky</rs> irgendwie Hoffnungen gemacht hat, Leuten, oder<lb/>
<pb n="02-0472" facs="02_1970-09-02_0472.jpg"/>andererseits die Genossen und vor allem die Nichtgenossen glaube,<lb/>
dass die SP&#214; unter allen Umst&#228;nden den verstaatlichten Betrieben<lb/>
zus&#228;tzliche Mittel zur Verf&#252;gung stellen, die <rs type="person" ref="#per__97311">Androsch</rs> derzeit<lb/>
im Budget gar nicht unterbringen kann. Ich hatte bei der Besprechung<lb/>
dann bei uns im Haus die Sektion II und IV nur ganz kurz verst&#228;ndigt,<lb/>
dass die Streichungen zur&#252;ckgenommen werden konnte &#252;ber die anderen<lb/>
Ziffern habe ich nat&#252;rlich mit niemandem gesprochen, obwohl ich f&#252;rchte<lb/>
dass sich dies im Haus herumreden wird.</p>
            <p xml:space="preserve">Min.Rat <rs type="person" ref="#per__125823">Hanisch</rs> wollte unbedingt wegen der Bevorratung und der Finan<lb break="no"/>zierung von Bevorratung f&#252;r die Wirtschaftliche Landesverteidigung mit<lb/>
mir reden und eine diesbez&#252;gliche Aussprache ergab, dass er sich vor<lb break="no"/>stellt, dass wir mindestens 50 Mill. S f&#252;rs erste oder eine Umlage von<lb/>
0,45 % auf alle Importe durchf&#252;hren, um eine entsprechendes Pflicht<lb break="no"/>lager finanzieren zu k&#246;nnen. Ich hatte dieses Programm f&#252;r ganz sinnlos<lb/>
sagte ihm auch, dass de zeit keine wie immer gearteten M&#246;glich<lb break="no"/>keiten bestehen, dies auch tats&#228;chlich durchzusetzen. Bei dieser Ge<lb break="no"/>legenheit erw&#228;hnte er, dass seine Arbeitskraft nicht ausgelastet<lb/>
ist und er sich sehr gut vorstellen k&#246;nnte, dass er f&#252;r Konsumenten<lb break="no"/>fragen usw. herangezogen wird, dass man alle Abteilungen dann zusammen<lb break="no"/>fassen sollte und er als Sektionsleiter und &#228;ltester Ministerialrat<lb/>
endlich den Sektionschefposten bekommen m&#252;sste. Mein Hinweis, dass<lb/>
ihm ja bekannt ist, dass es unm&#246;glich ist, einen IX-Posten zus&#228;tzlich<lb/>
zu kriegen, wurde von ihm mir gegen&#252;ber auch best&#228;tigt, sein Vor<lb break="no"/>schlag w&#228;re dann gewesen, man sollte halt die Sektion II, wenn <rs type="person">Habel</rs><lb/>
weggeht, mit <rs type="person" ref="#per__107939">R&#246;mer</rs> als Juristen besetzen und er k&#246;nnte dann die Sek<lb break="no"/>tion II als Sektionschef f&#252;hren. Ich hatte ihm keine wie immer ge<lb break="no"/>artete Zusagen gemacht, sondern nur erkl&#228;rt, ich kenne ihn schon<lb/>
seit 25 Jahren, ich k&#246;nnte doch nichts daf&#252;r, wenn ihm Unrecht ge<lb break="no"/>schehen sei, man w&#252;rde sich &#252;berlegen, wie weit er zus&#228;tzlich Agenden<lb/>
kriegen k&#246;nnte, aber ich habe derzeit keine M&#246;glichkeit auf sein<lb/>
Angebot konkret bereits zu antworten.</p>
            <p xml:space="preserve">Mit Sekt.Chef <rs type="person" ref="#per__97867">Reiterer</rs> hatte ich eine lange Aussprache &#252;ber die zu<lb break="no"/>k&#252;nftige Politik in der Sektion. Bei dieser Gelegenheit konnte ich<lb/>
feststellen, dass man mit ihm doch wesentlich mehr wird reden m&#252;ssen<lb/>
als dies in der Vergangenheit der Fall gewesen ist, um ihm erstens<lb/>
das Gef&#252;hl zu geben, dass seine Meinung von gr&#246;sster Bedeutung ist<lb/>
ich hatte deshalb ihm auch zugesagt, dass wir gemeinsam bevor ich<lb/>
<pb n="02-0473" facs="02_1970-09-02_0473.jpg"/>nach Bulgarien fahre, in die Schweiz fahren, und er meinte und ich<lb/>
hatte diese &#196;usserung f&#252;r wichtig, dass wir zuerst in der Schweiz den<lb/>
ersten offiziellen Auslandsbesuch als Minister machen m&#252;ssen. Es<lb/>
wird ja die Sdhweizer-&#246;sterreichische Kommission, die unverbind<lb break="no"/>liche Besprechungen f&#252;hrt wegen der Integration, Anfang September<lb/>
in Wien tagen und es werden dort dann einige Probleme sicher offen<lb/>
bleiben, die ich dann in der Schweiz, ich werde hinfliegen und sofort<lb/>
wieder zur&#252;ck &#8211; dann mit dem Leiter des volkswirtschaftliche Departe<lb break="no"/>ments <rs type="person">Kruger</rs> besprechen kann. Ich werde die Vorgangsweise allerdings<lb/>
vorerst mit Waldheim noch abstimmen.</p>
            <p xml:space="preserve">Dr. <rs type="person">Harmann</rs> auch D&#252;sseldorf, der fr&#252;her in der Messe AG gearbeitet<lb/>
hat, kam mit Dr. <rs type="person">Marton</rs> als seinen Repr&#228;sentanten, der in der<lb/>
Fremdenverkehrsgesellschaft Wien arbeitet, um die Idee des inter<lb break="no"/>nationalen Hauses bei mir zur Unterst&#252;tzung vorzulegen. Seine<lb/>
Absicht ist, dass in &#214;sterreich so wie dies in Br&#252;ssel jetzt<lb/>
geschieht, ein internationales Haus errichtet, wo die L&#228;nder ihre<lb/>
entsprechenden Vertretungen, die sich mit Handelsfragen besch&#228;ftigen<lb/>
unterbringen sollen. Die Idee ist zweifelsohne sehr gut, in Chicago<lb/>
und New York gibt es bereits solche Trade-Centers und er wird jetzt<lb/>
einmal versuchen, von <rs type="person" ref="#per__97963"><sic>Salvik</sic></rs> ein Grundst&#252;ck zu bekommen und wird<lb/>
sich dann die Mitteln von den einzelnen Staaten durch Vertr&#228;ge<lb/>
sichern. Er will keine finanzielle Unterst&#252;tzung von Seiten des<lb/>
Ministeriums und ich glaube deshalb, dass wir schon allein<lb/>
aus diesem Grund eine Initiative, die uns nichts kostet, unter<lb/>
allen Umst&#228;nden unterst&#252;tzen sollen.</p>
         </div>
      </body>
      <back>
         <pb n="02_0468_03" facs="02_1970-09-02_0468-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 2.9.1970</head>
            <gap reason="sampling"/>
         </div>
      </back>
  </text>
</TEI>
