<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810627">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 27. Juni 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band60_1981-06-27</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-06-27">Samstag, 27. Juni 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-06-25">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="60-0809" facs="60_1981-06-27_0809.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 27. Juni 1981<lb/>
</p>
            <p xml:space="preserve">Die sozialistische Wirtschaftskonferenz im Redoutensaal des Schau<lb break="no"/>spielhauses der SP&#214; Graz war sehr gut besucht. Der Obmann der SP&#214;<lb/>
Graz, der junge Stadtrat <name type="person" ref="#per__133385">Stingl</name>, hat einen eigenen Arbeitsausschu&#223;<lb/>
zur Erarbeitung dieses Programmes eingesetzt. Er selbst hielt das<lb/>
Einleitungsreferat. Der Arbeitsgruppenleiter, Finanzstadtrat Dr. <name type="person" ref="#per__133387">Edler</name>,<lb/>
er&#246;rterte dann das Programm. F&#252;r mich interessant war, da&#223; sie ein<lb/>
eigenes Energieprogramm f&#252;r Graz entwickelt hatten. Da sie in diesem<lb/>
Arbeitsausschu&#223; vier Alternativenergieler, wie ich sie bezeichnen<lb/>
m&#246;chte, integriert hatten, wurde in diesem Programm insbesondere<lb/>
der Energieverwendung, also Energiesparen, das gr&#246;&#223;te Augenmerk zuge<lb break="no"/>wendet. Der Slogan war produktive Energienutzung. Ich ging in meinem<lb/>
Referat auf die Grazer SP&#214;-W&#252;nsche im besonderen ein. <name type="person" ref="#per__133385">Stingl</name> hatte<lb/>
in seinem Referat darauf verwiesen, da&#223; die Koalition FP&#214;-&#214;VP im<lb/>
Grazer Gemeinderat, insbesondere der B&#252;rgermeister <name type="person" ref="#per__112569">G&#246;tz</name>, mehr Kontakt<lb/>
mit den Bundesstellen halten sollte. Ich erinnerte daran, da&#223; <name type="person" ref="#per__112569">G&#246;tz</name><lb/>
bei seiner ersten Rede auf der Grazer Messe sofort erkl&#228;rte, bis<lb/>
jetzt h&#228;tten die B&#252;rgermeister stets <choice><choice><sic>vom</sic><corr>dem?</corr></choice></choice> Bund oder den anwesenden<lb/>
Bundesministern entsprechende Forderungen der Grazer vorgetragen.<lb/>
Er w&#252;rde dies nie tun. Ich mu&#223;te zugestehen, da&#223; er dieses Wort auch<lb/>
gehalten hat, ob dies allerdings f&#252;r Graz zielf&#252;hrend und zweckm&#228;&#223;ig<lb/>
gewesen ist, bezweifle ich.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__133385">Stingl</name> hatte mir vorher drei Projekte gesagt, die er vortrug und<lb/>
wo er sich entsprechende Unterst&#252;tzung erhofft. Beim Plabutsch gibt<lb/>
es einen Restaurationsbetrieb, der unbedingt aktiviert geh&#246;rt, der<lb/>
Thalersee, in Besitz vom Grafen <name type="person" ref="#per__126240">Herberstein</name>, k&#246;nnte als Badesee ausgebaut<lb/>
werden. Die Gr&#228;fin ist ungeheuer aktiv, wie sie bereits bei ihrer<lb/>
Buschenschenke beim Wildpark Herberstein bewiesen hat, und erkl&#228;rt,<lb/>
sie w&#252;rde das nur mehr mit den Sozialisten gemeinsam machen, denn<lb/>
die Gemeindekoalition von Graz, aber auch das Land, hat sie bis jetzt<lb/>
nur hingehalten. Das Caf&#233; Rosenheim ist abgebrannt und sollte jetzt<lb/>
wieder errichtet werden, mit entsprechenden G&#228;stezimmern.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Was wei&#223; unsere Abteilung &#252;ber diese Projekte?<lb/>
</p>
            <p xml:space="preserve">Das Dutzend Diskussionsredner hatte verschiedenste Vorschl&#228;ge. Ins<lb break="no"/>besondere die Vertreter des FWV begr&#252;&#223;ten, da&#223; jetzt ein Wirtschafts<lb break="no"/>beirat in Graz gegr&#252;ndet werden soll, wo man auf sozial- u. wirtschafts<lb break="no"/><pb n="60-0810" facs="60_1981-06-27_0810.jpg"/>partnerlicher Basis die offenen Wirtschaftsprobleme, deren einer<lb/>
gro&#223;en Anzahl es in Graz gibt, besprochen und vielleicht gel&#246;st<lb/>
werden k&#246;nnen. Der ehemalige Betriebsratsobmann der Grazer Glas<lb break="no"/>fabrik, <name type="person" ref="#per__133388">Pfeifer</name>, verwies darauf, da&#223; das Gel&#228;nde jetzt freisteht<lb/>
und wahrscheinlich bald verfallen wird. Hier m&#252;&#223;te ein anderer<lb/>
Investor gefunden werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte Investorenwerbung soll sich mit <name type="person" ref="#per__133388">Pfeifer</name><lb/>
ins Einvernehmen setzen.<lb/>
</p>
            <p xml:space="preserve">Der Betriebsratsobmann der Angestellten von<add>[den]</add> Puch-Werken, <name type="person" ref="#per__133389">Gert</name>,<lb/>
meinte, Steyr-Daimler-Puch braucht f&#252;r Umstrukturierung Zeit, auf<lb/>
die Waffenexporte anspielend.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__133385">Stingl</name> ging dann bei seinem Schlu&#223;wort auf dieses Problem besonders<lb/>
ein, und ich habe kaum eine bessere Formulierung, eine ehrliche<lb/>
&#220;berzeugung f&#252;r dieses Problem jemals geh&#246;rt. <name type="person" ref="#per__133385">Stingl</name> ist in meinen<lb/>
Augen wirklich ein hervorragender Funktion&#228;r und kann, wenn er<lb/>
der Grazer Bev&#246;lkerung entsprechend bekannt sein wird, und wenn der<lb/>
allgemeine W&#228;hlertrend f&#252;r die SP&#214; anh&#228;lt und nicht durch verlorene<lb/>
Landtags- und Bundeswahlen gegen ihn sich auswirkt, tats&#228;chlich fr&#252;her<lb/>
oder sp&#228;ter Grazer B&#252;rgermeister sein. Zuerst allerdings wird er<lb/>
sich innerhalb der SP&#214; die entsprechende Basis schaffen m&#252;ssen, da<lb/>
ja sein Amtsvorg&#228;nger mehr oder minder gegangen wurde.<lb/>
</p>
            <p xml:space="preserve">Vor der Konferenz hat Assistent <name type="person" ref="#per__133390">Lindtaler</name>, der Bewohner eines sog.<lb/>
Assistentenhauses ist, die W&#228;rmed&#228;mmung und gleichzeitig auch die<lb/>
optisch bessere L&#246;sung des schon unzweckm&#228;&#223;ig gebauten Hauses<lb/>
pr&#228;sentiert. Ich habe ihm vorgeschlagen, wenn er will, kann er jeder<lb break="no"/>zeit bei unserem Pressefr&#252;hst&#252;ck diese zweckm&#228;&#223;ige L&#246;sung vorstellen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Was hast du mit ihm im Detail vereinbart?<lb/>
</p>
            <p xml:space="preserve">Bei der Staatswappenverleihung an die Payer-Lux erkl&#228;rte mir der<lb/>
vor vier Jahren zugeheiratete jetzige Besitzer, Dr. <name type="person" ref="#per__133391">Stro&#223;</name>, da&#223; er<lb/>
dringend einen international gro&#223;en Partner braucht. Die Firma<lb/>
ist technisch hervorragend ausger&#252;stet und kann sich gegen die<lb/>
h&#228;rteste internationale Konkurrenz durchsetzen. Heuer werden ca.<lb/>
450.000 Apparate erzeugt, vor etlichen Jahren war f&#252;r den Betrieb<lb/>
die gro&#223;e Krise, als der Schwiegervater und Gr&#252;nder des Werkes, <name type="person" ref="#per__133392">Payer</name>,<lb/>
<pb n="60-0811" facs="60_1981-06-27_0811.jpg"/>seinen Vertrag mit Remington aufk&#252;ndigte. Dort war vorgesehen, da&#223;,<lb/>
nach abgelaufenen f&#252;nf Jahren, Remington den Betrieb um 80 Mio. S<lb/>
erwerben wird. <name type="person" ref="#per__133392">Payer</name> hat sich dies dann letzten Endes doch &#252;berlegt.<lb/>
Remington ist wider Erwarten vom Vertrag zur&#252;ckgetreten, hat aller<lb break="no"/>dings dann auch die 400.000 St&#252;ck nicht mehr abgenommen. Remington<lb/>
ist in der Zwischenzeit vom Trockenrasierermarkt fast verschwunden.<lb/>
Derzeit verhandelt der Besitzer mit der deutschen Krupp, ist dar&#252;ber<lb/>
aber nicht sehr gl&#252;cklich und sieht auch kaum eine Chance, da&#223; diese<lb/>
auch jetzt in Deutschland ins Wanken <choice><choice><sic>gelangene</sic><corr>geratene</corr></choice></choice> gro&#223;e Firma der<lb/>
richtige Partner w&#228;re. Am liebsten w&#252;rde er mit einem Japaner<lb/>
kooperieren. Da er keine Beziehungen zu Japan hat, empfahl ich ihm<lb/>
den &#246;sterr. Handelsdelegierten in Tokio, Dr. <name type="person" ref="#per__133393">Winkler</name>, Kontakt aufzu<lb break="no"/>nehmen. Ich habe mit Dr. <name type="person" ref="#per__133393">Winkler</name> dann gesprochen, der sich mit ihm<lb/>
sofort ins Einvernehmen setzte. Ich glaube, es w&#228;re auch sehr zweck<lb break="no"/>m&#228;&#223;ig, wenn das Handelsministerium <choice><choice><sic>die</sic><corr>bei der?</corr></choice></choice> Investorenberatung in dieser<lb/>
Hinsicht vielleicht auch gewisse Tips geben kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: MR <name type="person" ref="#per__97493">Gr&#246;ger</name> soll, wie auch ich, mit Dr. <name type="person" ref="#per__133393">Winkler</name><lb/>
und dann mit den Payer-Leuten sofort sprechen.<lb/>
</p>
            <p xml:space="preserve">Bei der Staatswappenverleihung der Fa. Weitzer, die einen gro&#223;en<lb/>
Holzbearbeitungsbetrieb in Weiz f&#252;hren, erfuhr ich zu meiner gr&#246;&#223;ten<lb/>
Verwunderung, da&#223; diese Firma weltweit Webspulen exportieren kann.<lb/>
Die Belegschaftsangeh&#246;rigen waren in voller St&#228;rke erschienen, um<lb/>
uns die Produktion sozusagen bei laufenden Maschinen zu zeigen.<lb/>
</p>
            <p xml:space="preserve">Der B&#252;rgermeister der Gemeinde, <name type="person" ref="#per__133394">Maas Gr&#252;ner</name>, beschwerte sich bei mir,<lb/>
da&#223; er jetzt &#252;ber ein Jahr im Handelsministerium ein Ansuchen wegen<lb/>
Wanderwegen liegen hat. Angeblich hat er einige Male auch schon bei<lb/>
<name type="person" ref="#per__126244">Oberl&#228;nder</name> urgiert. Dieser hat dann auf mein Vorhalten erkl&#228;rt, er<lb/>
kenne den Fall &#252;berhaupt nicht, wird sich aber erkundigen, wo das<lb/>
Ansuchen liegt und warum es bis jetzt nicht bearbeitet wurde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte sieh dir dies genauer an.<lb/>
</p>
            <p xml:space="preserve">Der Innungsmeister der Tischler f&#252;r die Steiermark, <name type="person" ref="#per__133395">Kompacher</name>,<lb/>
wohnhaft Graz, Rie&#223;stra&#223;e 102, hat mir &#252;ber den zust&#228;ndigen NR angeb<lb break="no"/>lich bei einer Leistungsschau vor &#252;ber einem Jahr das Problem mit<lb break="no"/>geteilt und interveniert, da&#223; Jugendliche erst ab 16 Jahren Maschinen<lb break="no"/>arbeit leisten d&#252;rfen. Auch hier wurde &#252;berhaupt nichts vom Handels<lb break="no"/><pb n="60-0812" facs="60_1981-06-27_0812.jpg"/>ministerium aufgrund dieses Vorschlages getan, respektive er hat<lb/>
nie mehr davon etwas geh&#246;rt. Eine R&#252;cksprache mit dem MR <name type="person" ref="#per__111722">Kinscher</name><lb/>
ergab, da&#223; erst jetzt in der neuen Gewerbeordnung eine L&#246;sung dieses<lb/>
Problemes angestrebt wird. Dies ist eine g&#252;nstige Gelegenheit, dem<lb/>
Innungsmeister jetzt zur&#252;ckzuschreiben, da&#223; es halt so lange ge<lb break="no"/>dauert hat, bis dieses Problem jetzt eben durch eine Gewerbeordnungs<lb break="no"/>novelle in Angriff genommen werden kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Wieso werden die notwendigen Antworten nicht<lb/>
und nicht gegeben?<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="60_0808_01" facs="60_1981-06-27_0808-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 27.6.1981</head>
         </div>
         <pb n="60_0808_02" facs="60_1981-06-27_0808-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
