<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19711214">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 14. Dezember 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band08_1971-12-14</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-12-14">Dienstag, 14. Dezember 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-08-30">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="08-1479" facs="08_1971-12-14_1479.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag 14. Dezember 1971<lb/>
</p>
            <p xml:space="preserve">Den Anruf <rs type="person" ref="#per__97893">Sallingers</rs> ben&#252;tzte ich dazu, um ihn auf den gestrigen Zwi<lb break="no"/>schenruf <rs type="person" ref="#per__97769">Mussils</rs> aufmerksam zu machen. <rs type="person" ref="#per__97769">Mussil</rs> hat &#8211; ohne dass er wusste,<lb/>
dass ich es h&#246;rte &#8211; gemeint, ich w&#252;rde sie hereinlegen und ich bemerkte<lb/>
<rs type="person" ref="#per__97893">Sallinger</rs> gegen&#252;ber, dass mir diese Bemerkung sehr erstaunte, <rs type="person" ref="#per__97893">Sallinger</rs><lb/>
erwiderte, dass er so etwas niemals von mir sagen w&#252;rde, d.h. er distan<lb break="no"/>zierte sich sofort von <rs type="person" ref="#per__97769">Mussil</rs>. Kurze Zeit sp&#228;ter rief <rs type="person" ref="#per__97769">Mussil</rs> an und mein<lb break="no"/>te, dass er ebenfalls nicht geglaubt hat, dass ich sie reinlegen wollte,<lb/>
sondern dass nur damit seine Sorge zum Ausdruck kommen sollte, sie<lb/>
m&#252;ssten jetzt doch die ganze Verantwortung tragen. Er redete dann<lb/>
viel herum, dass er auf eine Zusammenarbeit nat&#252;rlich gr&#246;ssten Wert<lb/>
lege und hoffe, dass ich nicht beleidigt sei. Beiden setzte ich deut<lb break="no"/>lich auseinander, dass sie mit den gestrigen Beschluss und ihrem Verhal<lb break="no"/>ten die alleinige Verantwortung f&#252;r die weitere EWG-Verhandlung tragen,<lb/>
insbesondere mir gegen&#252;ber und vor allem auf <rs type="person" ref="#per__97474">Gleissner</rs> Industriellen<lb break="no"/>vertreter <rs type="person" ref="#per__97725">Marquet</rs> gegen&#252;ber sowohl <rs type="person" ref="#per__135642">Leitner</rs> als auch der Botschafter<lb/>
<rs type="person" ref="#per__97725">Marquet</rs> ihre Entt&#228;uschung zum Ausdruck gebracht.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__135642">Leitner</rs> rief mich um 11 Uhr nachts noch im Parlament an, um mir mitzu<lb break="no"/>teilen, dass die EWG-Kommission endg&#252;ltigen Bericht den Vertrag noch<lb/>
zu unseren Ungunsten abge&#228;ndert hat und insbesondere kein Entgegenkommen<lb/>
wie <rs type="person" ref="#per__135642">Leitner</rs> vorerst angenommen hat, von &#246;sterreichischen W&#252;nschen<lb/>
wenn wir abschliessen sollten, zu erwarten w&#228;re. Die EG-Kommission<lb/>
wird also auf alle F&#228;lle dem Ministerrat &#8211; selbst wenn &#214;sterreich tel<lb/>
quel angenommen h&#228;tte &#8211; zu berichten haben und wahrscheinlich dort kei<lb break="no"/>nesfalls so schnell einen endg&#252;ltigen Beschluss herbeigef&#252;hrt haben.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97807">Peter</rs> als der erste Redner im Parlament fragte beim Unterrichtskapitel<lb/>
der Bundeskanzler oder der Handelsminister sollte antworten, er h&#228;tte<lb/>
geh&#246;rt, dass die Handelskammer die Verhandlungen durch ihr Veto<lb/>
blockiere. In meinem Bericht im Ministerrat &#252;ber die Weisung, die ich<lb/>
unserer Delegation gebe, fragte ich, ob er antworten will, ich selbst<lb/>
w&#252;rde im Einvernehmen mit dem Aussenminister unverz&#252;glich auf die An<lb break="no"/>frage <rs type="person" ref="#per__97807">Peters</rs> reagieren. <rs type="person" ref="#per__97668">Kreisky</rs> meinte, dass er selbst dazu nicht<lb/>
Stellung nehmen wollte, bemerkte aber, dass in Hinkunft man die Bun<lb break="no"/>deskammer doch klar machen m&#252;sste, dass die Bundesregierung zur gege<lb break="no"/>benen Zeit und dies w&#252;rde wahrscheinlich beim Globalabkommen der Fall<lb/>
sein &#8211; wenn die Handelskammer, d.h. er sagte ausdr&#252;cklich <rs type="person" ref="#per__97893">Sallinger</rs>,<lb/>
die Regierungspolitik nicht mitmachen kann oder will, dann wird<lb/>
<pb n="08-1480" facs="08_1971-12-14_1480.jpg"/>man gegen sie entscheiden. Ich bin &#252;berzeugt davon, dass es<lb/>
mir gelingen wird, eine solche Kampfstellung zu vermeiden, als<lb/>
warnendes Beispiel gilt mir hier die Landwirtschaft, wo wir eine<lb/>
Kampfstellung bezogen haben und in Wirklichkeit auch kaum etwas durch<lb break="no"/>setzen konnten. <rs type="person" ref="#per__97668">Kreisky</rs> will seit Monaten bereits endlich die Kon<lb break="no"/>stituierung der finanziellen Kontrollbeh&#246;rden. d.h. des Beirates und<lb/>
in Wirklichkeit kommen wir nicht weiter, da die Landwirt<lb break="no"/>schaft dann sofort mit dem Ende der Sozialpartnerschaft droht und<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> dann nat&#252;rlich das Largierung von <rs type="person" ref="#per__98055">Weihs</rs> zwar immer wieder<lb/>
kritisiert, aber doch nicht alles dahintersetzt, um diese Bundes<lb break="no"/>pr&#252;fstelle durchzusetzen und damit einen Bruch herbeizuf&#252;hren.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97346">Benya</rs>, der den Vorsitz f&#252;hrte, meinte, ich sollte doch nicht heute<lb/>
zum Kapitel Unterricht die Erwiderung auf die Anfrage von <rs type="person" ref="#per__97807">Peter</rs> ge<lb break="no"/>ben, sondern morgen, wenn das Aussenhandelsgesetz zur Debatte<lb/>
steht. <rs type="person" ref="#per__97807">Peter</rs>, mit dem ich dies dann in diesem Sinne besprach, war<lb/>
damit einverstanden. Pater teilte mir nur vertraulich mit, dass<lb/>
ein &#214;VP-Mann ihn veranlasst hatte und sogar gew&#252;nscht hatte, dass<lb/>
er diese Anfrage im Parlament stellt. Ich bin neugierig, ob<lb/>
er dies in der Debatte im Hause auch sagen wird.<lb/>
</p>
            <p xml:space="preserve">Durch diesen aktuellen Aufh&#228;nger ging nat&#252;rlich die Pressekonferenz,<lb/>
wo wir die Journalisten &#252;ber die EWG-Verhandlungen informierten,<lb/>
wie am Schn&#252;rchen. Es waren Dutzende Anfragen und ich bemerkte<lb/>
daraus, dass einige Journalisten wirkliche Detailkenntnisse hatten.<lb/>
Z. B. <rs type="person" ref="#per__137160">Grabner</rs> kannte das System der Ursprungszeugnisse und dieses<lb/>
Problem sehr genau. Ich ersuchte, die Journalisten darauf R&#252;cksicht<lb/>
zu nehmen, dass diese Background-Information nur dazu dienen kann,<lb/>
dass sie jetzt nicht alle Details in den Zeitungen schreiben, Ins<lb break="no"/>besondere bat ich sie, um die Zusammenarbeit mit der EWG nicht zu<lb/>
st&#246;ren nicht zu schreiben, dass wir bereits den Vertragsentwurf be<lb break="no"/>sitzen, sondern dass uns dieser erst morgen offiziell &#252;bergeben<lb/>
wird. <rs type="person" ref="#per__135642">Leitner</rs> war, als er nachts anrief, sehr erfreut, dies zu<lb/>
h&#246;ren, denn er f&#252;rchtete, dass wom&#246;glich &#252;berall erkl&#228;rt wurde,<lb/>
dass wir schon den Vertrag h&#228;tten und die EG-Kommission w&#252;rde damit<lb/>
grosse Schwierigkeiten bekommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97646">KOPPE</rs>: Den Waschzettel, den wir ausgeteilt haben,<lb/>
m&#252;ssten wir das n&#228;chste Mal doch fr&#252;her erstellen und vielleicht<lb/>
noch korrigieren, es gibt, wie mir Journalisten, z.B. <rs type="person" ref="#per__136437">Vorhofer</rs> nach<lb break="no"/>her sagte, einige Ungereimtheiten resp. sogar einige Widerspr&#252;che.<lb/>
</p>
            <pb n="08-1481" facs="08_1971-12-14_1481.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__137923">Seykora</rs> vom <choice><choice><sic>Halleiner</sic><corr>Haller</corr></choice></choice> R&#246;hrenwerk und ein Mann der Giesserei aus Brunn<lb/>
wollten von mir nach Auskunft von <rs type="person" ref="#per__125823">Hanisch</rs> Unterst&#252;tzung f&#252;r eine Ver<lb break="no"/>wertung der Abfallstoffe. Die Giessereien haben riesige Altsandbe<lb break="no"/>st&#228;nde, die sie deponieren und die z.B. bei den Halleiner R&#246;hrenwerken<lb/>
1.000 t pro Monat betragen. Durch eine Re-Generation wollen sie<lb/>
die wertvollen Stoffe wieder herausgewinnen. <rs type="person" ref="#per__125823">Hanisch</rs> h&#228;tte nun er<lb break="no"/>kl&#228;rt, dass daf&#252;r wesentliche Mittel von uns bereitgestellt werden.<lb/>
Ich erkl&#228;rte rundwegs, dass das eine vollkommen falsche Information<lb/>
sei, wir h&#228;tten nicht die notwendigen budget&#228;ren Ans&#228;tze daf&#252;r. Eine<lb/>
Unterst&#252;tzung k&#246;nnte ich mir nur so vorstellen, dass jetzt die Giesserei<lb/>
mit dem Giesserei-Verband und den Firmen zusammen eine Studie erarbeiten<lb/>
lassen und wir uns an dieser Studie beteiligen.<lb/>
</p>
            <p xml:space="preserve">Komm. <rs type="person" ref="#per__135640">Lissbauer</rs> erkl&#228;rte, dass er die Beratungsgesellschaft, die<lb/>
er 1958 gegr&#252;ndet hat, nun endg&#252;ltig verl&#228;sst. Er hat nicht mehr die<lb/>
Zeit dazu und sein Nachfolger wird Komm.Rat <rs type="person" ref="#per__97459">Fr&#246;hlich</rs> von der Wiener<lb/>
Gastgewerbeinnung. Er bittet nun letztmalig, dass das Handelsministerium<lb/>
ihm ebenfalls 50&#8211;70.000 S Subvention gibt, damit er seine T&#228;tigkeit<lb/>
dort mit einem ausgeglichenen Budget abschliessen kann. In Hinkunft<lb/>
wird die Beratungsgesellschaft Umlagen f&#252;r die Beratung und zwar<lb/>
f&#252;r die l&#228;ngerfristige und ausreichende Beratung verlangen. Der erste<lb/>
Auftrag soll mit der Wiener Hotelfachschule gemacht werden, wo sie<lb/>
einen Funktionsplan erstellen wollen und die Bau&#252;berwachung durchf&#252;hren.<lb/>
Damit w&#252;rden sie 240.000 S in den n&#228;chsten drei Jahren einnehmen.<lb/>
Durch die Grundumlage h&#228;tten sie 10.&#8211; S pro Kopf, das w&#228;ren<lb/>
640.000 S und von der Handelskammer h&#228;tten sie 300.000 S bis jetzt<lb/>
Zuschuss bekommen. Ebenso w&#252;rden sie von den Wifis f&#252;r diese<lb/>
Beratungst&#228;tigkeit, das war die erste, die &#252;berhaupt durchgef&#252;hrt<lb/>
wurde, bevor die Wifis Beratungen &#252;bernahmen, jetzt 1 Mill. S be<lb break="no"/>kommen, Ich glaube ja kaum, dass die 60 oder 80.000 S, die wir<lb/>
Zuschuss geben, von so grosser Bedeutung f&#252;r die Gesellschaft ist<lb/>
doch allein um das gute Klima mit <rs type="person" ref="#per__135640">Lissbauer</rs> zu erhalten und weil<lb/>
hie wirklich eine positive T&#228;tigkeit geleistet wird, habe ich dem<lb/>
zugestimmt.<lb/>
</p>
            <p xml:space="preserve">Direktor <rs type="person" ref="#per__123366">Heller</rs> von der SAKOG kam mit dem BBC von der Arbeiterschaft<lb/>
und dem Angestelltenbetriebsrat, um mir zu erkl&#228;ren, dass mit 20.12.<lb/>
die Gefahr besteht, dass die Arbeiter nicht mehr aus dem Stollen aus<lb break="no"/>fahren. Die Stundenl&#246;hne sind derzeit im Durchschnitt 25.&#8211; S<lb/>
<pb n="08-1482" facs="08_1971-12-14_1482.jpg"/>und die Spitze verdient 30.&#8211; und in der BRD bekommt man bis zu<lb/>
7.&#8211; DM und in &#214;sterreich selbst gibt es in der N&#228;he Betriebe, die<lb/>
35.&#8211; S Stundenlohn bezahlen. Wenn nun 3.&#8211; S auf den Stundenlohn<lb/>
wie gefordert von ihnen erf&#252;llt wird, m&#252;sste er je S 1.8 Mill.<lb/>
incl. Soziallasten aus einem Budget bezahlen, das er derzeit nicht<lb/>
besitzt. Die SAKOG hat 8 Mill. S aus dem Budget 71 und bekommt den<lb/>
gesamten Betrag des zweiten Budget&#252;berschreitungsgesetzes von 10 Mio.<lb/>
zugewiesen. Die GKB wird mit 45 Mill. wie vorgesehen das Auslangen<lb/>
finden und die WTK, weil sie eine gute Liquidit&#228;tslage noch besitzt,<lb/>
wird 5,2 Mill. bekommen. <rs type="person" ref="#per__123366">Heller</rs> hatte drei Punkte, erstens h&#228;tte<lb/>
er geh&#246;rt, dass <rs type="person" ref="#per__137372">Klimesch</rs> und <rs type="person" ref="#per__97555">Hintermayer</rs> von mir die Mitteilung<lb/>
erhalten haben, dass die SAKOG, wenn die OKA, d.h. Gen.Dir. <rs type="person" ref="#per__137372">Klimesch</rs><lb/>
sich nicht mit ihnen &#252;ber die Forderungen der SAKOG einigt, dann<lb/>
die SAKOG unmittelbar dem Verbund wie dies f&#252;r Fohnsdorf und die<lb/>
&#214;DK gilt, direkt der Verbund verkauft werden soll. Daraufhin hat<lb/>
die OKA alle Verhandlungen &#252;ber die H&#246;he des Kohlenpreises abge<lb break="no"/>brochen. Seiner Berechnung nach w&#252;rde die OKA aber auf Grund der<lb/>
Stromlieferung imstande sein, einer Erh&#246;hung von 51.&#8211; S auf 73.&#8211; S<lb/>
10^6 zuzustimmen. Wenn man die Aschewirtschaft und die Lagerhaltung<lb/>
f&#252;r die 6.&#8211; pro t von Seiten der SAKOG aufgebracht werden muss und<lb/>
ca. 5 % Minderertrag erbringt, mit 1,1 Mill. ansetzt, so w&#252;rden<lb/>
sie sogar nur 49.&#8211; S erreichen. Der gesamte Warenumsatz der SAKOG be<lb break="no"/>tr&#228;gt nur 22 Mill. S. Die OKA hat einen Gewinn durch diese geringen<lb/>
Kohlenpreise von 7 Mill. S im Jahre 1970, von 7,7 Mill. S im Jahre<lb/>
1971 und selbst bei der Erh&#246;hung auf 73.&#8211; S w&#252;rde sie f&#252;r 1972<lb/>
noch einen Gewinn von 2,6 Mill. und wenn man die Strompreiserh&#246;hung<lb/>
aufs ganze Jahr umrechnet, w&#252;rde sogar 5,8 Mill. S Gewinn de OKA<lb/>
noch immer aus dem Kohlenliefervertr&#228;gen und dem Erl&#246;s, der daraus<lb/>
hergestellten Strommengen bleiben. <rs type="person" ref="#per__123366">Heller</rs> verlangt deshalb ein<lb/>
Schiedsgericht und wird dies, wenn ich den Plan unterst&#252;tzte, am<lb/>
morgigen Tag bei der OKA-Aufsichtsratssitzung verlange. Ich stimmte<lb/>
nat&#252;rlich dieser Forderung sofort zu. Ich erkl&#228;rte, dass ich<lb/>
bereit w&#228;re, als Schiedsrichter, wenn beide Teile es w&#252;nschten,<lb/>
zu fungieren.<lb/>
</p>
            <p xml:space="preserve">Direktor <rs type="person" ref="#per__113017">Berchtold</rs> von den Illwerken wollte mir erkl&#228;ren, dass<lb/>
sie die 12 %-ige Strompreiserh&#246;hung nicht nur dringend brauchen,<lb/>
sondern dass sie auch w&#252;nschen, eine 14 %-ige Erh&#246;hung so wie alle<lb/>
anderen Ostgesellschaften zu erhalten. Bis jetzt h&#228;tten sie aus<lb/>
<pb n="08-1483" facs="08_1971-12-14_1483.jpg"/>S&#252;ddeutschland, ja sogar aus dem Ruhrgebiet und vor allem aus<lb/>
der Schweiz billigen Bandstrom importieren k&#246;nnen. Mit ihren<lb/>
Illwerken h&#228;tten sie nur den Spitzenausgleich durchgef&#252;hrt<lb/>
und dadurch einen sehr guten Erl&#246;s gehabt. Die Schweiz hat nun,<lb/>
da sie weder kalorische Kraftwerke, wegen der Umweltverschmutzung<lb/>
noch Atomkraftwerke wegen der Erw&#228;rmung der Fl&#252;sse, aufstellen kann,<lb/>
grossen Engpass in der eigenen Stromproduktion. Sie k&#246;nnten des<lb break="no"/>halb in Hinkunft nicht mehr mit &#252;bersch&#252;ssigen Bandstrom aus diesen<lb/>
L&#228;ndern rechnen und m&#252;ssten beim teuren Strom heute importieren.<lb/>
Solange n&#228;mlich eine tragf&#228;hige Leitung zwischen Vorarlberg und<lb/>
Inner&#246;sterreich nicht besteht, k&#246;nnen sie keinen Verbundstrom<lb/>
aus Inner&#246;sterreich beziehen. Die Leitung wird erst 1975 fertig<lb/>
waren. <rs type="person" ref="#per__113017">Berchtold</rs> glaubt allen Ernstes, nachdem sie den absolut<lb/>
tiefsten Strompreis in &#214;sterreich haben, dass sie nach der Strom<lb break="no"/>preiserh&#246;hung einen weiteren Antrag auf Strompreiserh&#246;hung stellen<lb/>
k&#246;nnen und auch erf&#252;llt bekommen. <rs type="person" ref="#per__97879">R&#246;sch</rs> hat &#8211; wie er mir nachher<lb/>
versicherte &#8211; ihm gleich gesagt, hier w&#252;rde dann eine genaue Pr&#252;<lb break="no"/>fung einsetzen und eine diesbez&#252;glichen Antrag auf selbst nur 14 %<lb/>
gegen&#252;ber den jetzt beschlossenen 102 % sei vollkommen aussichts<lb break="no"/>los. Ohne dass ich die Stellungnahme von <rs type="person" ref="#per__97879">R&#246;sch</rs> kannte, hatte ich<lb/>
dieselbe Meinung zu dem Strompreisantrag. <rs type="person" ref="#per__113017">Berchtold</rs> behauptet,<lb/>
dass sie bis jetzt durchschnittlich 22 Groschen bezahlen haben,<lb/>
jetzt m&#252;ssten sie 30 Groschen bezahlen und mit der BRD sei er der<lb break="no"/>zeit in Verhandlung, um ein 6.000-Stundenband mit 35 Groschen ab<lb break="no"/>zuschliessen.<lb/>
</p>
            <p xml:space="preserve">Bei der Vorstandssitzung im 3. Bezirk, wo wir <rs type="person" ref="#per__98043">Waldbrunner</rs> ehrten,<lb/>
konnte ich mit Ach und Krach kommen, da <rs type="person" ref="#per__97488">Gratz</rs> die Angst hat, wenn<lb/>
er mir die Genehmigung gibt, in den Bezirk zu gehen, dann die anderen<lb/>
ebenfalls ein solches Pr&#228;judiz w&#252;nsch. Ich bin allerdings draufge<lb break="no"/>kommen, dass andere ganz einfach wenn sie sich abmelden, h&#246;chstens<lb/>
erkl&#228;ren, sie kommen in einer Stunde wieder. Tats&#228;chlich und das<lb/>
war ja zu erwarten hat die Diskussion &#252;ber das Forschungsbudget<lb/>
bis sp&#228;t in die Nacht gedauert. Dadurch hatte ich Gelegenheit, die<lb/>
sehr gute Ausarbeitung von <rs type="person" ref="#per__97646">Koppe</rs> &#252;ber die morgige Preissitzung<lb/>
zu studieren und insbesondere die von <rs type="person" ref="#per__98053">Wanke</rs> mir vorgeschrieben<lb/>
Pflichtlekt&#252;re tats&#228;chlich zu lesen. Ich f&#252;rchte nur, dass die<lb/>
Verhandlungen ganz anders verlaufen werden. Die Preisregelung<lb/>
und Preistreiberei sind als erstes vorgesehen und es wird eine<lb/>
<pb n="08-1484" facs="08_1971-12-14_1484.jpg"/>gemeinsame Debatte gef&#252;hrt. Dadurch werden mindestens zwei Dutzend<lb/>
Redner das Wort ergreifen. Ich werde &#8211; f&#252;rchte ich &#8211; mit der Abwehr<lb/>
der Angriffe der &#214;VP vollauf besch&#228;ftigt sein und nicht mehr viel<lb/>
Zeit haben, um diese geschliffene Rede in allen Einzelheiten zu halten.<lb/>
Die &#214;VP wird uns den Gefallen machen und alles ablehnen. Selbst den<lb/>
Kompromiss, welchen <rs type="person" ref="#per__97879">R&#246;sch</rs> versuchte, n&#228;mlich aus dem Preisregelungs<lb break="no"/>gesetz &#167; 3a zumindestens die Worte "marktbeherrschendes Unternehmen<lb/>
und ganze Branchen" herauszubringen, wird, wie <rs type="person" ref="#per__97769">Mussil</rs> uns jetzt end<lb break="no"/>g&#252;ltig mitteilte, die &#214;VP ablehnen. <rs type="person" ref="#per__97769">Mussil</rs> m&#246;chte unter allen Um<lb break="no"/>st&#228;nden eine unver&#228;nderte Verl&#228;ngerung des Preisregelungsgesetzes er<lb break="no"/>reichen. Er f&#252;rchtet n&#228;mlich, dass vielleicht die SP&#214; doch die Markt<lb break="no"/>ordnungsgesetzes ebenfalls auslaufen l&#228;sst. In diesem Falle habe<lb/>
ich ihm n&#228;mlich prophezeit, w&#252;rden die gewerblichen Unternehmungen<lb/>
auf dem Agrarsektor endg&#252;ltig verschwinden. Er best&#228;tigte mit, dass<lb/>
die landwirtschaftlichen Genossenschaften dann die gewerblichen Mol<lb break="no"/>kereibetriebe vollkommen ausradieren w&#252;rden. Wie der ehemalige<lb/>
Bundesrat <rs type="person" ref="#per__137924">R&#246;mer</rs>, der gleichzeitig im Milchwirtschaftsfonds als Obmann<lb break="no"/>stellvertreter gesessen ist, immer mir gegen&#252;ber in aller &#214;ffentlichkeit<lb/>
erkl&#228;rt h&#228;tte, w&#252;rden dann die gr&#252;nen Bolschewiken die letzten frei<lb break="no"/>wirtschaftlichen Unternehmer auf diesem Sektor endg&#252;ltig vernichten.<lb/>
Aus dieser Angst m&#246;chte <rs type="person" ref="#per__97769">Mussil</rs> wom&#246;glich alles unver&#228;ndert lassen.<lb/>
<rs type="person" ref="#per__97879">R&#246;sch</rs> hat ihm allerdings angek&#252;ndigt, man w&#252;rde &#8211; wenn die &#214;VP zu<lb/>
keinerlei Konzessionen auf dem Preissektor bereit ist &#8211; eine entspre<lb break="no"/>chenden Kampagne im n&#228;chsten Jahr beginnen, um die &#214;ffentlichkeit zu<lb/>
informieren, dass die &#214;VP verhindert, uns ein entsprechendes Instrumen<lb break="no"/>tarium in die Hand zu geben. Ich glaube, diese Kampagne schreckt<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> &#252;berhaupt nicht. Wovor er Angst hat, ist, dass bei diesem Poker<lb break="no"/>spiel dann wirklich die Preisregelung und die Marktordnungsgesetze<lb/>
ablaufen. Er weiss noch nicht, dass der Klub der SP&#214; und insbesondere<lb/>
der Vorstand zwar beschlossen hat, die taktischen Z&#252;ge noch<lb/>
nicht endg&#252;ltig zu besprechen und zu beraten, aber in Wirklich sowohl<lb/>
<rs type="person" ref="#per__97488">Gratz</rs> als auch die anderen f&#252;hrenden Genossen im Parlament auf dem<lb/>
Standpunkt stehen, man m&#252;sste einer unver&#228;nderten Verl&#228;ngerung unter<lb/>
allen Umst&#228;nden zustimmen. Da ich f&#252;r <choice><choice><sic>diee</sic><corr>die? diese?</corr></choice></choice> Wirtschaftsfragen noch<lb/>
nicht die Kompetenz habe, brauche ich mich nicht im einzelnen sehr<lb/>
stark zu exponieren. Ich glaube n&#228;mlich, dass es auch nicht dazu bei<lb/>
tr&#228;gt, unser Image gegen&#252;ber den Verhandlungspartnern zu verbessern,<lb/>
wenn wir jetzt aus allen Rohren schiessen und dann mehr oder minder<lb/>
zur&#252;ckziehen. Ich muss bei der morgigen Debatte den davon betroffenen<lb/>
Ministern <rs type="person" ref="#per__97879">R&#246;sch</rs> und <rs type="person" ref="#per__97372">Broda</rs> unbedingt den Vorranglassen. Ich hoffe,<lb/>
<pb n="08-1485" facs="08_1971-12-14_1485.jpg"/>dass <rs type="person" ref="#per__97646">Koppe</rs> und <rs type="person" ref="#per__98053">Wanke</rs> dies verstehen. Abgesehen davon, dass auch<lb/>
diese beiden hier ihr Bestes tun werden und sicherlich sogar<lb/>
mindestens so gut wie ich im Parlament sich mit der Materie und<lb/>
den Gegner herumschlagen werden, ist mir das Klima innerhalb der<lb/>
Regierung, d.h. das freundschaftliche Verh&#228;ltnis der Minister doch<lb/>
wichtiger als jedwede fachlich noch so begr&#252;ndete differente Auffassung<lb/>
&#252;ber die Vorgangsweise oder die Debatte im Parlament. Bis jetzt<lb/>
hat die Regierung durch die kollegiale Zusammenarbeit der Minister<lb/>
in der &#214;ffentlichkeit den geschlossenen Eindruck nicht nur erweckt,<lb/>
sondern auch bewiesen und damit die Erfolge erreicht. Ich weiss<lb/>
nicht, ob mir <rs type="person" ref="#per__97372">Broda</rs>, aber sicherlich <rs type="person" ref="#per__97879">R&#246;sch</rs> w&#252;rde kaum etwas dagegen<lb/>
haben, wenn ich mich hier in den Vordergrund dr&#228;ngen w&#252;rde. Trotzdem<lb/>
glaube ich, dass ich im Interesse der kollegialen Zusammenarbeit<lb/>
dies nicht machen d&#252;rfte. Zuerst hatte ich angenommen, dass der Klub<lb break="no"/>vorstand beschlossen hat, dass die Regierungsmitglieder auch vom<lb/>
Rednerpult aus in den Kampf eingreifen sollten. Dies war aber<lb/>
eine falsche Annahme, denn nat&#252;rlich w&#252;rde damit dokumentiert werden,<lb/>
dass die Redner des Klubs nicht ausreichen, um die Regierung und deren<lb/>
Politik zu verteidigen. Wir werden deshalb nur von der Regierungsbank<lb/>
aus sprechen k&#246;nnen. In diesem Fall kann und darf man aber nicht pole<lb break="no"/>misieren und kann geschliffene Erkl&#228;rungen nur zur Einleitung oder<lb/>
zur Abgabe eines Statements hatten. Das ist nun das zweite Mal, dass<lb/>
ich eine Arbeit von <rs type="person" ref="#per__97646">Koppe</rs>, die ich nicht nur hoch sch&#228;tze, sondern<lb/>
die auch wirklich phantastisch aufgebaut ist, kaum werde verwenden<lb/>
k&#246;nnen. Das erste Mal war dies bei einer Messe-Er&#246;ffnung der Fall<lb/>
und jetzt bei der so wichtigen Preisdebatte im Parlament. Ich glaube<lb/>
aber, dass der richtige Zeitpunkt, wo ich all dieses Material in einem<lb/>
Artikel zusammenfassend darlegen werde, die &#220;bernahme der Preiskompe<lb break="no"/>tenz in meinem Ministerium sein wird.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="08_1478_01" facs="08_1971-12-14_1478-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 14.12.1971</head>
         </div>
         <pb n="08_1478_02" facs="08_1971-12-14_1478-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="08_1485_01" facs="08_1971-12-14_1485-01.jpg"/>
         <pb n="08_1485_02" facs="08_1971-12-14_1485-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 7. Ministerratssitzung, 14.12.1971</head>
         </div>
         <pb n="08_1485_03" facs="08_1971-12-14_1485-03.jpg"/>
         <div type="attachment" subtype="other">
            <head>Nachtrag TO 7. Ministerratssitzung, 14.12.1971</head>
         </div>
         <pb n="08_1485_04" facs="08_1971-12-14_1485-04.jpg"/>
         <pb n="08_1485_05" facs="08_1971-12-14_1485-05.jpg"/>
         <div type="attachment" subtype="other">
            <head>Depesche &#246;st. Botsch. Peking an BMfAA betr. Antrittsbesuch</head>
         </div>
         <pb n="08_1485_06" facs="08_1971-12-14_1485-06.jpg"/>
         <pb n="08_1485_07" facs="08_1971-12-14_1485-07.jpg"/>
         <div type="attachment" subtype="other">
            <head>SL-Besprechung, 16.12.1971</head>
            <gap reason="sampling"/>
            <pb n="08_1485_08" facs="08_1971-12-14_1485-08.jpg"/>
            <gap reason="sampling"/>
            <pb n="08_1485_09" facs="08_1971-12-14_1485-09.jpg"/>
         </div>
         <pb n="08_1485_10" facs="08_1971-12-14_1485-10.jpg"/>
         <div type="attachment" subtype="other">
            <head>Information Gehart betr. Referat gewerbl. Rechtsschutz</head>
         </div>
      </back>
   </text>
</TEI>
