<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19701203">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  3. Dezember 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band03_1970-12-03</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-12-03">Donnerstag, 3. Dezember 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-04-27">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-02-27" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band03/">
      <body>
         <pb n="03-0879" facs="03_1970-12-03_0879.jpg"/>
         <div type="entry">
            <dateline>
               <date when="1970-12-03">Donnerstag, 3. Dezember 1970</date>
            </dateline>
            <p xml:space="preserve">Die Fa. Weiss feiert ihr 150-j&#228;hriges Bestehen und ich sollte dort<lb/>
als 9. Redner eine Festrede halten. Da <rs type="person" ref="#per__98056">Weikhart</rs> aber vorsichtig<lb/>
wie er ist, mich fr&#252;hzeitig zur&#252;ckrief, konnte sowohl Pr&#228;sident<lb/>
<rs type="person" ref="#per__97893">Sallinger</rs> als auch ich als zweite Redner bereits drankommen. Ich<lb/>
erinnerte mich, dass die Firma Weiss einmal Hebel erzeugt h&#228;tte<lb/>
und mein Grossvater als Tischlermeister einen solchen besessen hatte,<lb/>
den ich jetzt geerbt habe. Ausserdem fuhr ich jetzt bereits an die<lb/>
20 Jahre Lord-Ski und das war nat&#252;rlich ein guter Aufh&#228;nger f&#252;r diese<lb/>
Rede.</p>
            <p xml:space="preserve">Der Fachverband f&#252;r die Bergwerke kam mit einer Delegation ins Parlament<lb/>
Der.Fachverbandobmann Gen.Dir. Dr. <rs type="person" ref="#per__136430">Wick</rs> von der Magnestitindustrie<lb/>
und Prof. <rs type="person" ref="#per__97423">Fabricius</rs> von der Alpine sowie andere Herren erinnerten<lb/>
mich, dass Bergwerke doch in &#214;sterreich von ganz m&#228;chtigen Personen<lb/>
vertreten werden. Der Fachverbandsobmann hat in einem Brief die<lb/>
Bef&#252;rchtung ausgesprochen, er k&#246;nnte &#252;ber diese Angelegenheit kein<lb/>
Gespr&#228;ch mehr f&#252;hren und deshalb hat er mir einen Verzweiflungsbrief<lb/>
geschrieben. Die Bergwerksvertreter bef&#252;rchten, dass als Anti-Kitzb&#252;hel<lb/>
Gesetz nicht nur berechtigte Fremdenverkehrsinteressen und Landschafts<lb break="no"/>schutzinteressen in Zukunft im Gesetz Ber&#252;cksichtigung finden sollen,<lb/>
sondern durch eine Novelle oder durch eine Neuschaffung des Berg<lb break="no"/>gesetzes &#252;berhaupt keine Bergwerkst&#228;tigkeit mehr in &#214;sterreich m&#246;g<lb break="no"/>lich sein wird. Ich beruhigte sie und versprach, dass wenn dieser<lb/>
Gesetzentwurf in meinem Haus fertig sein wird, ich &#8211; bevor ich<lb/>
in die Begutachtung gehen werde, ihn mit den Herren des Bergwerksver<lb break="no"/>bandes noch genau besprechen werde.</p>
            <p xml:space="preserve">Die &#214;sterr. Fremdenverkehrswerbung hatte den Fremdenverkehrsausschuss<lb/>
und die Generalversammlung im meinem Ministerium abgehalten. Vormittags<lb/>
hatte ich bereits Gelegenheit mit den Zweigstellenleitern der &#214;FVW,<lb/>
die zur Verkehrstagung nach &#214;sterreich gekommen waren, zu diskutieren.<lb/>
Die Damen und Herren machten auf mich einen sehr guten Eindruck,<lb/>
sie hatten allerdings Probleme, die auch in nicht werde l&#246;sen k&#246;nnen.<lb/>
Prim&#228;r ging es ihnen nat&#252;rlich um ihre arbeitsrechtliche Stellung.<lb/>
Sie haben &#8211; wie sie sich ausdr&#252;ckten &#8211; &#252;berhaupt keinen sozialen<lb/>
Schutz. Die &#228;lteren unter ihnen haben nicht einmal die Pflichtver<lb break="no"/><pb n="03-0880" facs="03_1970-12-03_0880.jpg"/>sicherung, und erst in letzter Zeit wurde mit den J&#252;ngeren<lb/>
automatisch eine Pflichtversicherung, wie sie f&#252;r den im<lb/>
Inland arbeitenden Menschen selbstverst&#228;ndlich ist, erst ab<lb break="no"/>geschlossen. Was sie am liebsten h&#228;tten, w&#228;re ein diplomatischer<lb/>
Status um &#8211; wie sie sich ausdr&#252;ckten, die Steuer nur im<lb/>
Pauschalwege und zwar ca. 20 % im Ausland bezahlen zu m&#252;ssen.<lb/>
Angeblich besitzen die Aussenhandelsstellenleiter der BHK<lb/>
diese M&#246;glichkeit. Als letzten Punkt ihres Forderungsprogrammes<lb/>
erw&#228;hnten sie noch, dass sie auf gar keinen Fall der Bundeskammer<lb/>
den Aussenhandelsstellenleitern unterstellt werden m&#246;chten.<lb/>
Sie haben sogar noch die Bef&#252;rchtung, dass sie sogar in diesen<lb/>
aufgehen sollten. Zumindest, teilten sie mir mit, besteht ein<lb/>
solches Ger&#252;cht. Ich pers&#246;nliche halte nun eine Kooperation<lb break="no"/>zwischen den Au&#223;enhandelsstellen und der Fremdenverkehrswerbung<lb/>
schon allein aus finanziellen Gr&#252;nden als &#228;usserst erstrebenswert,<lb/>
allerdings muss ich erst mit <rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97769">Mussil</rs> dar&#252;ber Bespre<lb break="no"/>chungen f&#252;hren. Der Arbeitsausschuss und der Ausschuss sowie die<lb/>
Generalversammlung der Fremdenverkehrswerbung ging ohne eine<lb/>
gr&#246;ssere Diskussion &#252;ber die B&#252;hne, Der Wirtschaftspr&#252;fer <rs type="person" ref="#per__122994">Ziegler</rs><lb/>
hatte nur in seinem Bericht festgestellt, dass und zwar im m&#252;ndlichen<lb/>
Bericht &#8211; es einige Probleme gibt, die unbedingt bereinigt<lb/>
werden m&#252;ssten. So gibt es ein sogenanntes Partnerabkommen, wonach<lb/>
Besch&#228;ftigte der Fremdenverkehrswerbung gegen Insertion und sonsti<lb break="no"/>ge T&#228;tigkeit der AUA Freifl&#252;ge nach &#214;sterreich bekommen. Die<lb/>
New Yorker Fremdenverkehrsstelle hat nun auch Angeh&#246;rigen diese<lb/>
Freifl&#252;ge gegeben, Dadurch hat die AUA gegen das Java-Abkommen<lb/>
verstossen und k&#246;nnte gegebenenfalls 50.000 $ Strafe bezahlen<lb/>
m&#252;ssen. Ich versprach dem Dr. <rs type="person">Papausek</rs> von der AUA, dass ich<lb/>
dies in k&#252;rzester Zeit diskret erledigen w&#252;rde. Die Fremden<lb break="no"/>verkehrsstellenleiter sind auch als Verkaufsstellen f&#252;r die<lb/>
Salzburger Festspiele t&#228;tig. Daf&#252;r erhalten sie eine Provision<lb/>
von 5 % und die Fremdenverkehrsstelle 1 1/2 %. Wenn dies als<lb/>
Provision der Fremdenverkehrsstelle in die B&#252;cher eingeht, m&#252;ssten<lb/>
wir eigentlich Umsatzsteuer zahlen und haben die Gefahr, dass<lb/>
wir nicht einmal als gemeinn&#252;tzig gelten. <rs type="person" ref="#per__97684">Langer-Hansel</rs> machte<lb/>
den Vorschlag, von ihm aus k&#246;nnte das sofort alles liquidiert<lb/>
werden. In Wirklichkeit kam ich im Laufe der Diskussion sehr<lb/>
bald darauf, dass die Fremdenverkehrsstellenleiter dienstrecht<lb break="no"/>lich eine Genehmigung hatten, diese Provisionen und Verkaufs<lb break="no"/>gesch&#228;fte zu t&#228;tigen. Wir konnten deshalb &#252;berhaupt ohne mit<lb/>
den Betreffenden zu reden, keinesfalls diese T&#228;tigkeit unverz&#252;g<lb break="no"/><pb n="03-0881" facs="03_1970-12-03_0881.jpg"/>lich einstellen. Ausserdem stellte sich heraus, dass die L&#228;nder<lb/>
und zwar nicht nur Salzburg, sondern alle, der Meinung waren,<lb/>
dass es sehr zielf&#252;hrend ist, wenn die Fremdenverkehrswerbung<lb/>
diese T&#228;tigkeit fortsetzt. Allerdings wollten alle Beteiligten,<lb/>
dass hier endlich ein einwandfreier rechtlicher Zustand geschaffen<lb/>
wird. <rs type="person" ref="#per__97543">Heindl</rs> wird in der n&#228;chsten Zeit diese Probleme unverz&#252;glich<lb/>
in Angriff nehmen und sie auf eine rechtlich einwandfreie Basis<lb/>
stellen. Anschliessend an die Generalversammlung kam Dr. <rs type="person" ref="#per__114586">Zedek</rs><lb/>
und Komm.Rat <rs type="person">Wiesbauer</rs>, der neue Obmann der Fremdenverkehrssektion<lb/>
zu mir und wollten mit mir einen Termin f&#252;r einen offiziellen An<lb break="no"/>trittsbesuch vereinbaren. Ich erwiderte sofort, ich w&#228;re gl&#252;cklich,<lb/>
wenn ich einmal zu ihrem Fachgruppentag kommen k&#246;nnte. Sowohl <rs type="person" ref="#per__98071">Wies<lb break="no"/>bauer</rs> als auch <rs type="person" ref="#per__114586">Zedek</rs> waren davon begeistert und vereinbarten mit<lb/>
<rs type="person" ref="#per__97543">Heindl</rs> sofort den 4. Feber. Ich bin neugierig, was <rs type="person" ref="#per__97769">Mussil</rs> dazu<lb/>
sagen wird, wenn er davon Wind bekommt.</p>
            <p xml:space="preserve">Im Parlament hat <rs type="person" ref="#per__97668">Kreisky</rs> mit <rs type="person" ref="#per__97818">Pittermann</rs> und mir die Probleme der<lb/>
Preisregelung, Preistreiberei und Rohstofflenkungsgesetze besprochen.<lb/>
W&#228;hrend zuerst die Absicht bestand, zumindestens in den Aussch&#252;ssen<lb/>
eine grosse Schlacht zu liefern, d.h. die &#214;VP zu demaskieren, be<lb break="no"/>steht nun scheinbar die Absicht still und leise die Gesetze durch<lb/>
eine einj&#228;hrige Verl&#228;ngerung &#252;ber die B&#252;hne zu bringen. <rs type="person" ref="#per__97818">Pittermann</rs><lb/>
ist der Ansicht, dass sich eine Regierungspartei wom&#246;glich &#252;berhaupt<lb/>
nicht im Parlament niederstimmen lassen soll. Deshalb wollen sie,<lb/>
dass ein gemeinsamen Antrag die materiellen Bestimmungen, die novel<lb break="no"/>liert werden sollten, in allen drei Gesetzen herauskommen sollte.<lb/>
Da nun die Regierung vereinbart hatte, mit der &#214;VP Verhandlungen auf<lb break="no"/>zunehmen, wurde ich beauftragt, mit <rs type="person" ref="#per__97647">Koren</rs> zu sprechen, ob die &#214;VP<lb/>
bereit ist, der Regierungsvorlage zuzustimmen. <rs type="person" ref="#per__97647">Koren</rs> lehnte nat&#252;r<lb break="no"/>lich dies ab. Entweder hat er aber die taktische Frage noch nicht<lb/>
durchschaut oder k&#252;mmert sich nicht darum, denn er w&#228;re bereit<lb/>
gewesen, die Vorschl&#228;ge der Regierung auch einseitig mit Stimmen<lb/>
der FP&#214; niederzustimmen.Ich glaube, dass dies f&#252;r unsere zuk&#252;nftige<lb/>
Taktik der bessere Weg gewesen w&#228;re. In einer anschliessenden Be<lb break="no"/>sprechung mit <rs type="person" ref="#per__97372">Broda</rs>, <rs type="person" ref="#per__97444">Heinz Fischer</rs> und den Mitgliedern der Aussch&#252;sse<lb/>
wurde auch <rs type="person" ref="#per__97372">Christian Broda</rs>, der zuerst meinte, man k&#246;nnte die Re<lb break="no"/>gierung mit den Regierungsvorlage nicht so im Stich lassen, anderer<lb/>
Meinung und er stimmte auch der &#220;berlegung <rs type="person" ref="#per__97818">Pittermanns</rs> zu. Es wird<lb/>
deshalb nur in der Generaldebatte in den Aussch&#252;ssen von unseren<lb/>
Rednern darauf hingewiesen, dass die Vorschl&#228;ge der Regierung<lb/>
zweckm&#228;ssiger gewesen w&#228;ren.</p>
         </div>
      </body>
      <back>
         <pb n="03_0878_01" facs="03_1970-12-03_0878-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 3.12.1970</head>
            <gap reason="sampling"/>
         </div>
         <pb n="03_0878_02" facs="03_1970-12-03_0878-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
         <pb n="03_0878_03" facs="03_1970-12-03_0878-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm SGP-Besuch</head>
            <gap reason="sampling"/>
         </div>
      </back>
  </text>
</TEI>
