<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710625">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 25. Juni 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band06_1971-06-25</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-06-25">Freitag, 25. Juni 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-08-13">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="06-0767" facs="06_1971-06-25_0767.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 25. Juni 1971<lb/>
</p>
            <p xml:space="preserve">Mit den Bundesl&#228;nderfinanzreferenten konnte endlich eine grund<lb break="no"/>s&#228;tzliche Vereinbarung &#252;ber die zuk&#252;nftige Fremdenverkehrsf&#246;rderung<lb/>
erzielt werden. Die Hausaktion, die derzeit f&#252;r den Fremdenverkehr<lb/>
Kreditzusch&#252;sse von 150.000,&#8211;&#8211; bis 500.000,&#8211;&#8211; vorsieht, wird der<lb/>
B&#220;RGES &#252;bertragen werden. Zu dieser Hausaktion haben die L&#228;nder<lb/>
Zusch&#252;sse gegeben. Gegen die B&#220;RGES haben sie f&#252;r die normale<lb/>
B&#220;RGES-Aktion bis 200.000,&#8211;&#8211; keinen Zinsenzuschu&#223; geleistet.<lb/>
L&#228;nder bef&#252;rchten nun, da&#223; sie wesentlich mehr an Zinsenzusch&#252;sse<lb/>
werden leisten m&#252;ssen und insbesondere in die B&#220;RGES&#8211;Aktion ein<lb break="no"/>gezogen werden. Zu diesem Zweck schlagen sie vor, da&#223; nicht wie<lb/>
ich es gerne h&#228;tte, jeder Teil 1 1/2 % Zinsenzuschu&#223; gibt, sondern<lb/>
da&#223; der Bund 2 % Zinsenzuschu&#223; gibt. Daf&#252;r sollen die Fremdenver<lb break="no"/>kehrskredite von der B&#252;rges auch bis 2,5 Mio. S ausgedehnt werden.<lb/>
L&#228;ndervertreter w&#252;nschten auch, da&#223; sie die Prim&#228;rentscheidung &#252;ber<lb/>
die Kredit h&#228;tten. Ich habe mich nicht endg&#252;ltig festgelegt und<lb/>
glaube aber, da&#223; dies sehr gut ist, denn wenn die L&#228;nder einen<lb/>
Fall nicht machen wollen, dann trifft die Verantwortung die L&#228;nder.<lb/>
Nat&#252;rlich habe ich sofort verlangt, da&#223; subsidi&#228;r auch die B&#252;rges<lb/>
F&#228;lle annehmen kann. Wenn wir n&#228;mlich einen Fall ablehnen wollen,<lb/>
dann k&#246;nnen wir immer noch in der B&#252;rges nein sagen.<lb/>
</p>
            <p xml:space="preserve">Bei der &#220;bertragung der Hausaktion an die B&#252;rges ist der Moment<lb/>
gekommen, um <rs type="person" ref="#per__97757">M&#252;hlbacher</rs> vom Freien Wirtschaftsverband in die<lb/>
B&#252;rges als Gesch&#228;ftsf&#252;hrer einzusetzen. Bis jetzt hat <rs type="person" ref="#per__97656">Kostroun</rs><lb/>
mit <rs type="person" ref="#per__97893">Sallinger</rs> dar&#252;ber verhandelt, aber noch niemals eine positive<lb/>
Antwort bekommen. Er hat mich deshalb ersucht ich sollte ihn in<lb/>
dieser Forderung unterst&#252;tzen. In der Personalfrage ist aber <rs type="person" ref="#per__97311">Androsch</rs><lb/>
zust&#228;ndig. Trotzdem glaube ich, m&#252;&#223;te man die Gelegenheit ben&#252;tzen,<lb/>
unter Hinweis, da&#223; sich in Hinkunft die B&#252;rges wesentlich vergr&#246;&#223;ern<lb/>
wird, da einem Mann von uns unterzubringen. Solange dies nicht der<lb/>
Fall ist, werden wir dort keinen entsprechenden zuverl&#228;ssigen und<lb/>
in Detail gehenden Bericht bekommen.<lb/>
</p>
            <pb n="06-0768" facs="06_1971-06-25_0768.jpg"/>
            <p xml:space="preserve">Einleitend konnte ich den Bundesl&#228;nderfinanzreferenten auch<lb/>
unser Investitionsprogramm auseinandersetzen, ohne da&#223; ich,<lb/>
wie <rs type="person" ref="#per__97311">Androsch</rs> es w&#252;nschte, die Unterlagen in Detail ihnen ge<lb break="no"/>geben habe. Ich habe nur auch gleichzeitig die prinzipielle<lb/>
Zusicherung verlangt und erhalten, da&#223; wir bei der &#246;sterreichischen<lb/>
Fremdenverkehrswerbung den Aufbringungsschl&#252;ssel von 13 % Bundes<lb break="no"/>l&#228;nder, 13 % Handelskammer und 74 % Bund auf 20 % Bundesl&#228;nder,<lb/>
20 % Handelskammer und 60 % Bund umwandeln sollen. Da die<lb/>
Bundesl&#228;nder im Prinzip mit 20 % einverstanden sind, sie m&#252;ssen<lb/>
nur entsprechende Beschl&#252;sse erst in ihrem Land durchsetzen,<lb/>
glaube ich k&#246;nnen wir doch damit rechnen, da&#223; wir hier einen<lb/>
besseren perzentuellen Verteilungsschl&#252;ssel erreichen werden.<lb/>
Wir m&#252;ssen allerdings trotzdem eine gr&#246;&#223;ere finanzielle Leistung<lb/>
des Bundes in absoluten Betr&#228;gen f&#252;r die n&#228;chsten Jahre vorsehen.<lb/>
Dies wurde auch im Investitionsprogramm bereits verankert.<lb/>
</p>
            <p xml:space="preserve">Personalvertretung kam, um sich gegen die Erstellung einer neuen<lb/>
Gesch&#228;ftsordnung in so kurzer Phase auszusprechen. Im Prinzip<lb/>
stimmten sie zwar zu, da&#223; die Gesch&#228;ftsordnung ge&#228;ndert geh&#246;rt<lb/>
und waren auch bereit, daran mitzuwirken. Sie f&#252;hlten sich nur<lb/>
&#252;berfahren und wollten deshalb erst nach den Sommerferien eine<lb/>
endg&#252;ltige Fixierung vornehmen. Sowohl MR. <rs type="person" ref="#per__114994">B&#246;hm</rs>, der zuerst auch<lb/>
nur z&#246;gernd einer Neuordnung zustimmen wollte, hat doch jetzt<lb/>
mit Dr. <rs type="person" ref="#per__98053">Wanke</rs> gemeinsam gegen eine solche Auffassung Stellung ge<lb break="no"/>nommen. Nat&#252;rlich wird man &#252;ber einzelne Punkte noch sprechen<lb/>
m&#252;ssen, denn ich werde mich bem&#252;hen, ein einvernehmliche L&#246;sung<lb/>
herbeizuf&#252;hren. Die Personalvertretung wies darauf hin, da&#223; durch<lb/>
diese Aktion fast 100 Bedienstete betroffen sind und dies eine<lb/>
betr&#228;chtliche Unruhe im Hause ausgel&#246;st hat. Ich kann mir sehr<lb/>
gut vorstellen, wie hier wirklich durch ununterbrochenen Mundfunk<lb/>
und Tratsch diese ganze Gesch&#228;ftsordnung bis in die letzten Details<lb/>
nicht nur besprochen, sondern kritisiert und Kombinationen ange<lb break="no"/>stellt werden. Sicherlich haben wir einen Fehler gemacht, da&#223; wir<lb/>
nicht bereits mit im Mai, wo die Personalvertretung diesen Ger&#252;chten<lb/>
vorsprechen wollte, ihnen nicht eine diesbez&#252;gliche Chance der<lb/>
Aussprache gegeben haben. Dadurch k&#246;nnen sie sich erstens einmal<lb/>
jetzt sehr beschweren und 2. h&#228;tte vielleicht eine kl&#228;rende Aus<lb break="no"/>sprache doch dazu beigetragen, da&#223; wir jetzt ein besseres Klima<lb/>
h&#228;tten.<lb/>
</p>
            <pb n="06-0769" facs="06_1971-06-25_0769.jpg"/>
            <p xml:space="preserve">Die Erd&#246;lfirmen wegen der Benzinpreiserh&#246;hung waren sehr ent<lb break="no"/>t&#228;uscht, als ich ihnen kurz und b&#252;ndig eine Entscheidung vor<lb/>
dem Sommer ablehnte. Sie hatte sich vorher abgesprochen und<lb/>
waren &#252;berzeugt, da&#223; wenn sie mir anbieten den Bleigehalt von<lb/>
Benzin auf 0,7 Gramm pro Liter mit 1. Oktober zu senken, sowie<lb/>
da&#223; sie bereit sind, &#252;ber das Tankstellenproblem weiter zu<lb/>
diskutieren, ich ihnen unverz&#252;glich eine Benzinpreiserh&#246;hung<lb/>
genehmigen w&#252;rde. <rs type="person" ref="#per__134294">Zajicek</rs> von der Bundeshandelskammer ver<lb break="no"/>suchte sogar die Verhandlungen dahingehend flott zu machen, da&#223;<lb/>
er erkl&#228;rte, die Bundeshandelskammer w&#252;rde den Antrag der Tank<lb break="no"/>stellenw&#228;chter resp. Station&#228;re auf 10 Groschen Spannenerh&#246;hung<lb/>
auf die beabsichtigten 3 Groschen reduzieren und die Aufteilung<lb/>
zwischen den Tankstellenw&#228;chtern und den Station&#228;ren und den<lb/>
&#214;lgesellschaften sowie bisher innerhalb der Handelskammer selbst,<lb/>
regeln. Ich wies darauf hin, da&#223; es in der Kraftfahrhaftpflicht<lb break="no"/>versicherung gelungen ist, einen Akkord mit allen Interessens<lb break="no"/>vertretungen und den Kraftfahrverb&#228;nden herzustellen und da&#223; ich<lb/>
auch auf dem Benzinsektor bem&#252;ht bin, eine solche Akkord<lb break="no"/>l&#246;sung herbeizuf&#252;hren. Voraussetzung daf&#252;r ist, da&#223; ich noch<lb/>
einige Zeit &#252;ber dieses Problem mit den entsprechenden Stellen<lb/>
reden und verhandeln kann. In Wirklichkeit erkannten die &#214;lge<lb break="no"/>sellschaften, da&#223;, wenn es nicht jetzt unmittelbar zu einer Preis<lb break="no"/>erh&#246;hung kommt, sie fr&#252;hestens im September eine solche erwarten<lb/>
k&#246;nnten. Als kleines Trostpflaster erkl&#228;rte ich mich bereit,<lb/>
ihnen mit den Interessensvertretungen abzusprechen und einver<lb break="no"/>nehmlich genehmigte Sistierung des Bitumenpreises anzubieten.<lb/>
Nat&#252;rlich macht der Bitumenanteil nur 4 oder 5 % aus, doch wird<lb/>
es f&#252;r sie eine weitere Entlastung sein. Sekr. <rs type="person" ref="#per__137297">Messinger</rs>, der<lb/>
Fachverbandssekret&#228;r, hatte eine neue Kalkulation vorgelegt, wo<lb/>
er die Schillingaufwertungsgewinne durch weitere Roh&#246;lsteigerungen<lb/>
kompensiert. Mit der urspr&#252;nglichen Einreichung war der Roh&#246;lpreis<lb/>
auf 2,19 Dollar gestiegen, d.h. um 35 % je Barrel mehr und hat<lb/>
einen Roh&#246;lkostenpreis inkl. der Verarbeitungsgeb&#252;hr und Umsatz<lb break="no"/>steuer von 905,34 ergeben. Dies war bei einer Umrechnung von S 26,08<lb/>
f&#252;r den Dollar. Nun wurde der Umrechnungskurs auf 25,04 gesenkt<lb/>
und trotzdem kamen wieder 905,45 heraus. Dies errechnet sich da<lb break="no"/>durch, da&#223; der Roh&#246;lpreis von 2,19 Dollar nun auf 3,21 Dollar<lb/>
<pb n="06-0770" facs="06_1971-06-25_0770.jpg"/>hinaufgesetzt wurde. Ich zweifle nicht, da&#223; sie mir nachweisen<lb/>
werden k&#246;nnen, da&#223; sie tats&#228;chlich 3,21 Dollar f&#252;r das Barrel be<lb break="no"/>zahlen m&#252;ssen, doch schaut dies sehr nach Manipulation aus und<lb/>
ich bin &#252;ber diesen Antrag sehr zufrieden, weil ich in der &#214;ffent<lb break="no"/>lichkeit, wenn ich hart angegriffen werde, hier ein gutes Argument<lb/>
besitze, wie wenig seri&#246;s die &#214;lfirmen hier scheinbar vorgegangen<lb/>
sind. Entweder hat ihr Antrag am 25.3.71 2,19 Dollar f&#252;r<lb/>
das Barrel nicht gestimmt, oder ihr jetziger Antrag vom<lb/>
23.6., also doch innerhalb von 3 Monaten mit 3,21 Dollar ent<lb break="no"/>spricht nicht ganz den Tatsachen.<lb/>
</p>
            <p xml:space="preserve">Im Unterausschu&#223; des Handelsausschusses &#252;ber ein Gelegenheitsver<lb break="no"/>kehrsgesetz wurde <rs type="person" ref="#per__97769">Mussil</rs> scheinbar von seinen eigenen Leuten zur&#252;ck<lb break="no"/>gepfiffen. Zuerst hatte er ja unbedingt erzwingen wollen, da&#223; bis<lb/>
2.7. diese komplizierte Materie, die man mindestens in 10 Sitzungen<lb/>
verhandeln m&#252;&#223;te, durchgepeitscht wird. Die &#214;VP hat auch in diesem<lb/>
Punkt die Unterst&#252;tzung der FP&#214; bekommen und der Handelsausschu&#223; mit<lb/>
Mehrheit diese Termine festgesetzt. Nun hat <rs type="person" ref="#per__97769">Mussil</rs> aber eingesehen,<lb/>
da&#223; er au&#223;erstande ist, diese Materie wirklich durchzubringen und<lb/>
hat deshalb in seinem Einleitungsreferat schon sehr laschiert und<lb/>
nur darauf hingewiesen, welche notwendigen Regelungen auf diesem<lb/>
Sektor doch zu machen sind. Seine eigenen Leute von der Bundes<lb break="no"/>handelskammer haben uns schon wissen lassen, da&#223; wenn, die Bedarfs<lb break="no"/>pr&#252;fung nicht von uns gleich in Form hinein in vollem Umfange<lb/>
akzeptiert wird, er diese Gelegenheit ben&#252;tzen wird, dann einer<lb/>
Vertagung zuzustimmen. Als nun auch NR. <rs type="person" ref="#per__108322">Meisl</rs> von der FP&#214; nicht<lb/>
bereit war einen Bedarfspr&#252;fung in dem vorgesehen Umfange zuzustimmen,<lb/>
erkl&#228;rte <rs type="person" ref="#per__97769">Mussil</rs>, er m&#252;&#223;te dann internationale Vergleiche anstellen, um<lb/>
uns zu beweisen, da&#223; es &#252;berall eine solche Bedarfspr&#252;fung gibt.<lb/>
Im Rahmen dieser Untersuchungen w&#252;rden dann die weiteren Verhandlungen<lb/>
&#252;ber dieses Gesetz gef&#252;hrt werden. Damit war die Terminisierung ge<lb break="no"/>fallen und <rs type="person" ref="#per__97769">Mussil</rs> selbst wird nun im Handelsausschu&#223; berichten, da&#223;<lb/>
er bittet, von dem Endtermin 2. Juli, Abstand zu nehmen. Ich konnte<lb/>
mit Befriedigung ihm sagen, da&#223; damit das einzige Gesetz, das wir<lb/>
vielleicht in dieser Legislaturperiode mit Mehrheit beschlossen<lb/>
h&#228;tten, auch jetzt zweckm&#228;&#223;ig von der Tagesordnung der Terminisierung<lb/>
<pb n="06-0771" facs="06_1971-06-25_0771.jpg"/>abgesetzt wurde. Mein Stolz nur einvernehmliche Gesetze zu<lb/>
beschlie&#223;en ist also nicht angekratzt worden.<lb/>
</p>
            <p xml:space="preserve">Mit dem Verhandlungskomitee betreffend des EWG-Berichts hatte<lb/>
ich eine Aussprache. Zuerst wollte ich das <rs type="person" ref="#per__97725">Marquet</rs> und <rs type="person" ref="#per__97867">Reiterer</rs><lb/>
mir berichteten und in weiterer Folge habe ich an ihrer Sitzung<lb/>
teilgenommen. Ich konnte dort feststellen, da&#223; der gesamte Be<lb break="no"/>richt bereits vorhanden war. Ich gebe zu, da&#223; dies ein umfang<lb break="no"/>reicher Bericht mit 124 Seiten ist und deshalb wahrscheinlich bei<lb/>
uns im Hause lange gedauert hat, bis er abgezogen werden konnte.<lb/>
Ich glaube aber trotzdem, da&#223; dieser Bericht l&#228;ngst im Hause ge<lb break="no"/>wesen ist, bevor ich endlich bei dieser Sitzung ein Exemplar da<lb break="no"/>von erhalten habe. In Hinkunft bitte ich <rs type="person" ref="#per__98053">Wanke</rs> daf&#252;r zu sorgen,<lb/>
da&#223; sobald ein solcher Bericht ins Haus kommt, ich ihn zumindestens<lb/>
sehen m&#246;chte. Ich bin dann gerne bereit, ihm sofort dann wieder<lb/>
dem Referenten zur&#252;ckzugeben, damit er die entsprechenden Kopien<lb/>
veranla&#223;t herzustellen, doch halte ich es f&#252;r unm&#246;glich, da&#223; ich<lb/>
diesen Bericht nicht einmal in der Hand gehabt habe. W&#228;re ich<lb/>
n&#228;mlich von irgendjemand gefragt worden, h&#228;tte ich mich kaum raus<lb break="no"/>schwindeln k&#246;nnen, sondern h&#228;tte m&#252;ssen gestehen, da&#223; ich ihn &#252;ber<lb break="no"/>haupt noch nicht gesehen habe. Ich glaube, da&#223; dies auch keine<lb/>
richtige Vorgangsweise ist.<lb/>
</p>
            <p xml:space="preserve">Zum Ministerratsvortrag der ausgearbeitet wurde und dem Fern<lb break="no"/>schreiben, welches an unsere Botschaften in den 6 EG&#8211;Haupt<lb break="no"/>st&#228;dten gehen soll, hatte ich nichts einzuwenden, da die Herren<lb/>
wirklich eine saubere Arbeit in dieser Beziehung seit eh und je,<lb/>
leisten. Ich hatte nur zwischendurch mit <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> ein Ge<lb break="no"/>spr&#228;ch und wir legten fest, da&#223; auch die Interimsabkommens<lb break="no"/>l&#246;sung auf alle F&#228;lle erw&#228;hnt werden soll. Ich habe deshalb auch<lb/>
den Herren aufgetragen, da&#223; sie in dieses Fernschreiben auf die<lb/>
weitere Verfolgung des Interimsabkommens hinweisen sollen.<lb/>
</p>
            <p xml:space="preserve">Da wir eine Integrationssitzung im Parlament haben, werde ich<lb/>
den Erg&#228;nzungsbericht den Mitgliedern des Integrationsausschusses<lb/>
mit einem Begleitschreiben &#252;bermitteln.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="06_0766_01" facs="06_1971-06-25_0766-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 25.6.1971</head>
         </div>
      </back>
   </text>
</TEI>
