<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19731122">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 22. November 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band18_1973-11-22</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-11-22">Donnerstag, 22. November 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-09-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band18/">
      <body>
         <pb n="18-1305" facs="18_1973-11-22_1305.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Donnerstag, 22. November 1973</p><p xml:space="preserve">Im Rahmen der off. EFTA-Sitzung die so flau war wie immer,<lb/>
jeder einzelne Staat verlas seine Statements, Ich selbst<lb/>
stotterte die zwei aufgesetzten wahrscheinlich besser als vor<lb/>
einem Jahr, aber noch immer im schlechtesten Englisch der Runde<lb/>
herunter. Wahrscheinlich liegt dies aber daran, da&#223; ich mich<lb/>
wirklich in einer Fremdsprache kaum m&#228;&#223;ig ausdr&#252;cken kann, was<lb/>
mir internat. Verhandlungen &#252;berhaupt nicht legen. Allerdings<lb/>
mu&#223; ich feststellen, da&#223; Leute, die perfekt die Sprache be<lb break="no"/>herrschen, ebenfalls nicht frei diskutieren, sondern wirklich<lb/>
nur ihre Statements verlsen. Kaum auf &#196;u&#223;erungen auf andere<lb/>
Partner eingehen. In der Kaffeepause ersuchtemich GenDir<lb/>
<rs type="person" ref="#per__97853">Rabaeus</rs>, er m&#246;chte gerne einmal nach Wien kommen um Probleme<lb/>
zu besprechen. Ich habe <rs type="person" ref="#per__137454">Martins</rs> ersucht, er soll im n&#228;chsten<lb/>
Jahr mit <rs type="person" ref="#per__97853">Rabaeus</rs> einen Termin ausmachen, der beiden Seiten pa&#223;t.<lb/>
<rs type="person" ref="#per__97853">Rabaeus</rs> hat mir dann allerdings sofort gefragt ob nicht eine<lb/>
M&#246;glichkeit besteht, da&#223; <rs type="person" ref="#per__147673">Oppelz</rs> ihm ins Wirtschaftssekretariat<lb/>
auf einen gehobeneren Posten von uns freigegeben wird. <rs type="person" ref="#per__137454">Martins</rs><lb/>
und auch <rs type="person" ref="#per__115656">Steiger</rs> versicherten mir nachher, da&#223; anfangs <rs type="person" ref="#per__98075">Willenpart</rs><lb/>
aber angeblich auch <rs type="person" ref="#per__108322">Meisl</rs> sehr dagegen gewesen sind. Wie ich<lb/>
aber feststellen konnte, haben sie jetzt alle, wahrscheinlich<lb/>
au&#223;er <rs type="person" ref="#per__98075">Willenpart</rs> sich damit abgefunden und ich selbst bin der<lb/>
Meinuung, da&#223; wir mdiese Gelegenheit n&#252;tzen m&#252;ssen um unsere<lb/>
Kollege in g&#252;ntige Postionen bei ausl. Organisationen einzu<lb/>
bauen.</p><p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__98053">WANKE</rs><lb/>
Bitte einen Zustimmungsbrief, den ich an <rs type="person" ref="#per__97853">Rabaeus</rs> schicke vorbe<lb break="no"/>reite.</p><p xml:space="preserve"><rs type="person" ref="#per__97375">Brugger</rs> mit dem ich &#252;ber die &#214;lsituation konferierte beschwerte<lb/>
sich bei mir, da&#223; vor einer Woche im Vbg. Rundfunk die Be<lb break="no"/>v&#246;lkerung aufgefordert wurde, in der Schweiz zu tanken, da dort<lb/>
das Benzin billiger ist. Ich sagte ihm eine entsprechende<lb/>
Untersuchung dieses Tatbestandes zu, erkl&#228;rte aber, da&#223; ich<lb/>
eine Bewirtschaftung wollen sie unter allen Umst&#228;nden vermeiden,<lb/>
<pb n="18-1306" facs="18_1973-11-22_1306.jpg"/>und &#252;berlassen daher so wie wir auch, die Verteilung den<lb/>
Tankstellen. Ihre Importeure die Roh&#246;lpreise nicht nur be<lb break="no"/>zahlen k&#246;nnen, bei Einhaltung der Verbraucherpreise k&#246;nnten<lb/>
helfen sie sich jetzt dadurch, da&#223; sie die importiere Menge<lb/>
auf die Pflichtlager legen, die dort vorhandenen billigen<lb/>
Benzin in den Verbrauch bringen und damit einen Mischpreis<lb/>
bilden. So ergibt sich ein Preisausgleichsfunktion der Pflicht<lb break="no"/>lager, dem eine papierm&#228;&#223;ige Verrechnung erfolgt. Allerdings<lb/>
steigen dann die Kosten ver Verzinsung des Schwer&#246;lschwundes usw.<lb/>
durch den h&#246;heren Einstandspreis der Pflichtware. <rs type="person" ref="#per__97375">Brugger</rs> hat<lb/>
mitgeteilt, da&#223; sie mehr als genug und ich fragte ihn, ob ich<lb/>
gegebenenfalls M&#246;glichkeit h&#228;tte, Heiz&#246;l schwer aus der Schweiz<lb/>
zu importieren. <rs type="person" ref="#per__97375">Brugger</rs> konnte mir dies nim Moment sagen und<lb/>
versprach mir, bis Montag die Erhebungen durchzuf&#252;hren.</p><p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__98072">WIESINGER</rs><lb/>
Bitte Montag mit <rs type="person" ref="#per__97375">Brugger</rs> verbinden.</p><p xml:space="preserve">Am R&#252;ckflug kam ich mit <rs type="person" ref="#per__97500">Gwischiani</rs>, Pr&#228;s. d. Institutes f&#252;r<lb/>
Systemanalyse und vorallem Schwiegersohn von <rs type="person" ref="#per__97652">Kossygin</rs> &#252;ber<lb/>
die &#214;llieferung der UdSSR nach Wien zu sprechen. Ich klagte, da&#223;<lb/>
wir mindestens 1 Mio t brauchen und nur 800.000 t bekommen.<lb/>
sollen. <rs type="person" ref="#per__97500">Gwischiani</rs> empfahl mir inoffiziell wir sollten unbedingt<lb/>
darauf bestehen und er ersuchte mich, ein entsprechendes<lb/>
Memorandum zu geben. Er ist n&#228;chste Woche noch im Imperial,<lb/>
die ganze Zeit zu eminer Verf&#252;gung. Ich informierte <rs type="person" ref="#per__97337">Bauer</rs> und<lb/>
<rs type="person" ref="#per__97671">Kreutler</rs> und verlangte sofort ein Memorandum, welches ich <rs type="person" ref="#per__97500">Gwischiani</rs><lb/>
dann mit einem Brief unverz&#252;glich zustellen werde, damit er ev.<lb/>
weitere Interventionen in Moskau unternimmt.</p><p xml:space="preserve">Sekret&#228;rsbesprechung von der Lebensmittelarbeitergewerkschaft<lb/>
war ebenfalls nicht gerade ersch&#252;tternd. Au&#223;er einer l&#228;ngeren<lb/>
Diskussion die Beitragsh&#246;he, gab es nur informative Berichte.<lb/>
Tatsache ist, da&#223; die Privatangestelltengewerkschaft l % Ge<lb break="no"/>werkschaftsbeitrag verlangt, die Arbeitergewerkschaften mehr.<lb/>
Bei uns ist eine feste Skala, die derzeit mit 80,-- H&#246;chstbeitrag<lb/>
festgelegt ist. Durch die kr&#228;ftigen Lohnbewegungen kommen nun<lb/>
<pb n="18-1307" facs="18_1973-11-22_1307.jpg"/>jetzt mehrere Kategorien in diese H&#246;chstgrundlage und dadurch<lb/>
entsteht im Betrieb eine gewisse Unzufriedenheit weil oft<lb/>
1.000,-- Einkommensdifferenz keine Differenzierung beim Gewerk<lb break="no"/>schaftsbeitrag merh geben. Die Beschwerdef&#252;hrer erwarten<lb/>
allerdings, da&#223; der Beitrag gesenkt wird. Wir entschlossen<lb/>
uns aber statt S 80,-- jetzt 85,-- zu legalisieren, wie sie<lb/>
schon teilweise abgezogen und auch bezahlt werden.</p><p xml:space="preserve"><rs type="person" ref="#per__97357">Bl&#252;ml</rs> teilte mir mit, da&#223; <rs type="person" ref="#per__116424">Kaltenbrunner</rs>, die mein Konto in<lb/>
der Gewerkschaft verwaltet, ungl&#252;cklich ist, da&#223; ich mich<lb/>
&#252;berhaupt nicht darum k&#252;mmere und voralle so gro&#223;e Betr&#228;ge<lb/>
wie jetzt S 10.000,-- von Frau <rs type="person" ref="#per__98072">Wiesinger</rs> angefordert werden.<lb/>
Ich versprach und beruhigte <rs type="person" ref="#per__97357">Bl&#252;ml</rs>, da&#223; &#252;ber die Ausgaben genau<lb/>
Buch gef&#252;hrt wird, ich empfehle werde sich grl&#223;ere Sparsamkeit<lb/>
zu beflei&#223;en. Richtig ist eines, da&#223; wir wahrscheinlich &#252;ber<lb/>
das Geld in gewissen F&#228;llen ausgeben, wo wir eigentlich Amts<lb break="no"/>pauschale und sonstige &#246;ffentliche Gelder heranziehen k&#246;nnten.<lb/>
<rs type="person" ref="#per__97357">Bl&#252;ml</rs> selbst m&#246;chte das Geld weitgehend zusammenhalten um f&#252;r<lb/>
parteim&#228;&#223;ige yZwecke einsetzen zu k&#246;nnen.</p><p xml:space="preserve">Die riesen Sitzung &#252;ber Bevorratung verlief erwartungsgem&#228;&#223;.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> leitete ein, betonte nochmals, da&#223; eine gesetzliche<lb/>
Erm&#228;chtigung, eine art Krisengesetz man &#228;u&#223;erst vorsichtig<lb/>
behandeln m&#252;&#223;te, unter schlechten Erfahrung des Kriegswirt<lb break="no"/>schaftlichen Erm&#228;chtigungsgesetzes und ersuchte <rs type="person" ref="#per__97311">Androsch</rs>, seine<lb/>
Konzeption darzulegen. Dieser entwickelte zu meiner gr&#246;&#223;ten<lb/>
Verwunderung ein allumfassendes Bevorratungskonzept. Man m&#252;sse<lb/>
zwischen importierten und inl&#228;nd. Produkten, zu finanzieren<lb/>
sei die Anschaffung aber auch die Lagerkapazit&#228;t, aber auch<lb/>
die Manipulation. Erste Phase sollte man f&#252;r 2 Milliarden<lb/>
Vorratswechsel der &#246;sterr. Nationalbank geben, &#228;hnlich w e<lb/>
die ERP-Wechsel abgewechselt wurden. Die Zinsen w&#252;rde er<lb/>
&#252;bernehmen. Erst ein Betrag von 2 Mio S in Frage. F&#252;r 90 Tage<lb/>
erg&#228;be aber nach seiner Berechnung 3,5 Mio t gleich 3 Miaden S<lb/>
4,7 Milliarden Investitionen f&#252;r Lagerkapazit&#228;t.</p><pb n="18-1308" facs="18_1973-11-22_1308.jpg"/><p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__98040">WAIS</rs><lb/>
Bitte die Ziffern pr&#252;fen lassen, sie k&#246;nnen nicht stimmen.<lb/>
Da wir in diesem Falle 13 Mio t Erd&#246;l resp. Produkte br&#228;uchten<lb/>
im Jahr.</p><p xml:space="preserve"><rs type="person" ref="#per__97311">Androsch</rs> wollte &#252;ber Budgetzusch&#252;sse nichts sagen und verwies<lb/>
darauf, da&#223; er sich vorstellt, eine 5 %ige vorzeitige AfA-&#228;hnliche<lb/>
Wohnungsbau und herausstreichen der Werte aus dem Einheitswert<lb/>
und damit aus der Verm&#246;genssteuer, Gewerbesteuer usw.<lb/>
2. Sollten dann Rohstoffe angelegt werden wie Kupfer, Nickel<lb/>
Wolfram, usw.<lb/>
3. landwirtschaftl. Produkte und Lebensmittel, insbesondere &#214;l<lb break="no"/>fr&#252;chte sowie tier. und pflanzl. Fette f&#252;r die Margarine<lb break="no"/>produktion und Eiwei&#223;futtermittel f&#252;r die Fleischproduktion<lb/>
zu lagern.<lb/>
4. Medikamente f&#252;r die sich staatl. Lager empfehlen. F&#252;r die<lb/>
anderen g&#228;be es noch die M&#246;glichkeite von freiwilligen Vertr&#228;gen<lb/>
Pflichtlagern usw. Zu meiner gr&#246;&#223;ten Verwunderung hat mich<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> dann aufgefordert, ebenfalls meine Meinung zusagen.<lb/>
Ich selbst verwies darauf, da&#223; ich eine einzige Notwendigkeit<lb/>
de zeit b erblicke, n&#228;mlich unverz&#252;glich vorzusorgen, da&#223; in<lb/>
den westl. L&#228;ndern gr&#246;&#223;ere Lager f&#252;r &#214;lprodukte<lb/>
angelegt wird. Die Versorgung, wie ich darua f w hinweise ist<lb/>
in &#214;sterreich g&#252;nstiger als in der Schweiz, wo man 6 &#8211; 7 monatl.<lb/>
Pflichtlager nicht bereit ist diese jetzt zu er&#246;ffnen. Die<lb/>
Schweiz liefert deshalb nur 80 % Benzin, wir 107 % aus, Ofen<lb break="no"/>heiz&#246;l 75 &amp; und wir 125 %. In diese meine Auffasung polemisierten<lb/>
dann fast alle Redner der &#214;VP <rs type="person" ref="#per__97893">Sallinger</rs> verlangte Textile,<lb/>
chem. Produkte und landw. Produktionsmittel. zur Liste von<lb/>
<rs type="person" ref="#per__97311">Androsch</rs>, <rs type="person" ref="#per__97691">Lehner</rs> meinte, da&#223; wir 50 % pflanzl. Fette und &#214;le<lb/>
f&#252;r die Margarineerzeugung einf&#252;hren m&#252;&#223;ten und deshalb auch<lb/>
hier eine gr&#246;&#223;eres Lager notwendig sei. Au&#223;erdem H&#228;tte Peru jetzt<lb/>
wieder die Fischmehlexporte gesperrt, so da&#223; eben doch gr&#246;&#223;ere<lb/>
Lager notwendig seien. Ihnen schwebt 250.000 t vor, 150.000 t<lb/>
Sojamehl und 100.000 Fischmehl. Die anzulegen w&#228;ren. Au&#223;erdem<lb/>
m&#252;&#223;te Kali und Phosphord&#252;nger bevorratet werden. Im Rahmen des<lb/>
Marktordnungsgesetzes sollte man voraussetzungen daf&#252;r insbesondere<lb/>
<pb n="18-1309" facs="18_1973-11-22_1309.jpg"/>daf&#252;r d&#252;e Lebensmittel schaffen. Die derzeitigen Verhandlungen<lb/>
sollten sich mit diesem Problem besch&#228;ftigen und nicht mit<lb/>
Abstimmungsmodalit&#228;ten wie die Arbeiterkammer und der Gewerk<lb break="no"/>schaftsbund jetztbesonders wollen. ........meinte, da&#223; dem Ver<lb break="no"/>tragslager der Vorrang &#252;ber den Pflichtlager einzur&#228;umen sei.<lb/>
Die Unternehmer d&#252;rften aber dann bei diesem Vertragslager aber<lb/>
nicht dazu gepr&#252;gelt werden, sondern durch niedrigen Zins w&#228;rem<lb/>
die Wechsel zu finanzieren und damit auch ein Anreiz f&#252;r die<lb/>
Unternehmer gegeben. Die &#214;llager w&#252;rden wir 3 &#8211; 4 Jahre zum Auf<lb break="no"/>bau brauchen und d&#252;rfte die Petrochemie dabei auch nicht vergessen<lb/>
Faser und sonstige Kunststoffe m&#252;&#223;ten noch in die Produkte aufge<lb break="no"/>nommen werden. Man stimmte weitgehend mit <rs type="person" ref="#per__97311">Androsch</rs> &#252;berein,<lb/>
meinte, da&#223; die Produkte &#252;ber den Wechsel zu finanzieren seien<lb/>
und da&#223; die Lagerinvestitionen durch steuerliche Erm&#228;&#223;igungen<lb/>
und entsprechende Zinsenzusch&#252;sse f&#252;r das Rollieren und den Schwund<lb/>
der Staat aufzukommen h&#228;tte. Dar&#252;ber hinaus seien die Produktions<lb break="no"/>grundlagen die st&#228;ndig im weltwirtschaftl. Rahmen wechseln, durch<lb/>
entsprechende Bevorratungen abzusichern. <rs type="person" ref="#per__97769">Mussil</rs> verlangte, da&#223;<lb/>
ich mehr in Rom usw. interveniere. Ich konterte dann sofort und<lb/>
wies auf die Kabel die ich alle mitgehabt habe hin, da&#223; die<lb/>
Wechsel mit 5 % zu doch sind, da in der Schweiz 3,5 % verlangt<lb/>
wird. Nur gibt es in der Schweiz Gesellschaften die vom Staat<lb/>
beliehen werden. Ob neuerdings vor, einen Teil der Mehrwertsteuer<lb/>
heranzuziehne. <rs type="person" ref="#per__97346">Benya</rs> wollte Auskunft &#252;ber den Lagerraum und<lb/>
ich habe ihn &#252;ber die allerdings unzul&#228;nglichen Ziffern mitge<lb break="no"/>teilt. Vorallem verwies ich darauf, da&#223; ich beim Landeslastver<lb break="no"/>teiler war und dort feststellen konnte, da&#223; die Kraftwerke gut<lb/>
versorgt mit &#214;l und Kohle sind. Gleichzeitig baute ich aber vor,<lb/>
in dem ich erkl&#228;rte, wenn mant&#252;rlich jetzt von den Konsumenten<lb/>
aus der Steckdose die Heizung erfolgt, dann m&#252;&#223;te man ev. auch<lb/>
dort mit Ma&#223;nahmen rechnen. Ich wies darauf hin, da&#223; 1-Mann-<lb/>
Betrieb im Handelsministerium, der jetzt in Pension geht, wenn<lb/>
er keinen Sondervertrag kommt, die ganze wirtschaftl. Landesver<lb break="no"/>teidigung-Bevorratung macht. <rs type="person" ref="#per__97668">Kreisky</rs> meinte, dies k&#246;ne er sich<lb/>
nicht vorstellen, er kennt den Dienstpostenplan vom Handels<lb break="no"/>ministerium , dies meinte er alerdings ironisch und ich erwiderte,<lb/>
da&#223; im n&#228;chsten Jahr eine neue Organisation eben durch Heran<lb break="no"/>ziehung der Branchenreferenten einer ganz neuen Abteilung,<lb/>
<pb n="18-1310" facs="18_1973-11-22_1310.jpg"/>den 1-Mann-Betrieb, wo allerdings heute schon ein 2. und<lb/>
andere Kr&#228;fte mitwirken, ersetzen wird. Ich bin &#252;berezgut<lb/>
da&#223; <rs type="person" ref="#per__125823">Hanisch</rs> nach seiner Pensionierung der SP&#214; als <choice><choice><sic>&#196;tzesgeber</sic><corr>Ezzesgeber</corr></choice></choice><lb/>
zur Verf&#252;gung stehen wird. Aus der Diskussion kam nat&#252;rlich<lb/>
nur heraus, da&#223; ein kleineres Komitee bestehend aus Finanz<lb break="no"/>minister, Landwirtschaftsminister, <rs type="person" ref="#per__110923">Lanc</rs> hat nachher bei <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
gesagt er w&#228;re auch daran interessiert, wird auch sicherlich<lb/>
eingeladen werden, die Handelskammer, der &#214;GB die Landwirt<lb break="no"/>schaftskammer und die &#214;sterr. Nationalbank und ant&#252;rlich ich<lb/>
ein Arbeitskomitee bilden sollen, das der Finanzminister f&#252;hrt.<lb/>
Dies ist mir sehr recht, dann mu&#223; <rs type="person" ref="#per__97311">Androsch</rs> entscheiden, welchen<lb/>
Betrag er zur Verf&#252;gung stelle. Der wird sicherlich nach seiner<lb/>
Konzeption in die 100 Mio. D gehen.</p></div>
      </body>
      <back>
         <pb n="18_1304_01" facs="18_1973-11-22_1304-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 22.11.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="18_1304_02" facs="18_1973-11-22_1304-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
