<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770824">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 24. August 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band37_1977-08-24</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-08-24">Mittwoch, 24. August 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="37-0950" facs="37_1977-08-24_0950.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 29. August 1977<lb/>
</p>
            <p xml:space="preserve">Dir. <name type="person" ref="#per__128479">Eichinger</name> mit seinen Verkaufsleitern und Betriebsr&#228;ten<lb/>
der Fa. Plasser &amp; Theurer sprachen wegen des Antidumpingver<lb break="no"/>fahrens in USA bei mir vor. Sie f&#252;rchten, dass dieses Verfahren<lb/>
nicht objektiv durchgef&#252;hrt sondern ausschliesslich nach dem<lb/>
Gesichtspunkt auch wenn kein Antidumping vorliegt, so abge<lb break="no"/>f&#252;hrt wird, um den amerikanischen Produzenten zu sch&#252;tzen.<lb/>
Bei Bahngleisbaumaschinen gibt es weltweit nur noch eine zweite<lb/>
Firma, die diese Maschinen entwickelt hat, n&#228;mlich die Schweizer<lb/>
Firma <choice><choice><sic>Matis</sic><corr>Matisa</corr></choice></choice>. In Amerika wurde sie von der Firma Cohen aufgekauft,<lb/>
die heute insbesondere aber in Kanada und auch Australien ent<lb break="no"/>sprechende M&#228;rkte sich sichern m&#246;chte. Ganz entscheidend ist<lb/>
der amerikanische Markt, weil er dort grosse Investitionen f&#252;r<lb/>
den Bahnbau erwarten l&#228;sst. z.B. wird in den n&#228;chsten drei Jahren<lb/>
f&#252;r den Nord-Ost-Korridor in den Vereinigten Staaten 7,5 Mia. $<lb/>
f&#252;r Bahnbau, Geleiseerrichtung resp. Verbesserung ausgegeben. Bereits<lb/>
im Jahre 1971 wurde ein Antidumping-Verfahren eingeleitet, dann<lb/>
teilweise genau &#252;berpr&#252;ft und letzten Endes keine Anklage erhoben.<lb/>
1976 wurde neuerdings jetzt ein zweites Verfahren eingeleitet,<lb/>
wobei die Behauptung aufgestellt wurde, dass sie 62 % die Preise<lb/>
unterbieten und damit ein glattes Dumping machen. Die Untersuchung<lb/>
ergab dann, dass bei vier Maschinen die allerdings die wichtig<lb break="no"/>sten sind, bei zwei Maschinen keine Preisunterschreitung und<lb/>
bei zwei Maschinen bis zu 5 % festgestellt wurde. Dieses erste<lb/>
Ergebnis des Customs Departement, also der Zollverwaltung<lb/>
w&#252;rde kein Dumpingverfahren erm&#246;glichen. Das Treasury Dept.,<lb/>
da gibt es scheinbar zwischen den beiden grosse Differenzen<lb/>
und Streitigkeiten, hat dann neuerdings ein Verfahren verlangt.<lb/>
<name type="person" ref="#per__128479">Eichinger</name> vermutet, weil sie letzten Endes auch in der Zwischen<lb break="no"/>zeit Schotterverteilermaschinen entwickelt haben und nach<lb/>
Amerika geliefert. Dadurch ist eine weitere amerikanische Firma<lb/>
<choice><choice><sic>Kerschen</sic><corr>?</corr></choice></choice> an einem Antidumpingverfahren gegen Plasser &amp; Theurer<lb/>
auch interessiert. Andererseits musste Plasser &amp; Theurer diese<lb/>
Maschine jetzt entwickeln und erzeugen, weil die amerikanische<lb/>
Bahnverwaltung ein komplettes Angebot w&#252;nscht. Die in &#214;sterreich<lb/>
erzeugten Maschinen sind technisch allen amerikanischen &#252;berlegen.<lb/>
Das jetzt neu durchgef&#252;hrte Verfahren hat ergeben, dass zwei<lb/>
Maschinen wieder kein Dumping haben, eine Maschine 5 % und eine<lb/>
aber mit 42 % errechnet wurde. Die Untersuchungen wurden auf<lb/>
einer ganz neuen Basis erstellt und st&#228;ndig die Berechnungsmethoden<lb/>
<pb n="37-0951" facs="37_1977-08-24_0951.jpg"/>gewechselt. Plasser &amp; Theurer hat n&#228;mlich seit l&#228;ngerer Zeit<lb/>
eine eigene Abteilung in &#214;sterreich, die sich ausschliesslich<lb/>
damit besch&#228;ftigt, in allen L&#228;ndern kein Dumping zu betreiben.<lb/>
ab 10. Mai m&#252;ssen sie jetzt f&#252;rchten, dass jede gelieferte Maschine<lb/>
als Dumping bezeichnet und dann entsprechende Dumpingz&#246;lle, die<lb/>
bis zu 10 Mill. S Belastung entstehen k&#246;nnen, eingehoben werden.<lb/>
Dadurch sind etliche Arbeitspl&#228;tze in Linz gef&#228;hrdet. Die amerika<lb break="no"/>nische Firma Plasser &amp; Theurer hat dem Botschafter <name type="person" ref="#per__123732">Schober</name> scheinbar<lb/>
gesagt und auch <name type="person" ref="#per__128479">Eichinger</name> hat mir dies best&#228;tigt, dass der Senator<lb/>
von Virginia, wo die amerikanische Plasser &amp; Theurer-Firma ihren<lb/>
Sitz hat, eingeschaltet werden soll und wird. Ich habe sofort<lb/>
behauptet, dass dies ein zweischneidiges Schwert ist, denn dieser<lb/>
amerikanischen Senator wird sich zwar f&#252;r die amerikanische Firma<lb/>
Plasser &amp; Theurer einsetzen und wenn das Dumpingverfahren ergibt,<lb/>
dass keine Maschinen mehr von &#214;sterreich nach Amerika geliefert<lb/>
werden k&#246;nnen, vorschlagen und Plasser &amp; Theurer wird dies dann<lb/>
letzten Endes auch machen m&#252;ssen, die entsprechenden Maschinen<lb/>
eben in Amerika zu produzieren. Dies w&#228;re ohne weiteres m&#246;glich,<lb/>
nimmt nur die Arbeit von &#214;sterreich weg und verlagert sie nach<lb/>
Amerika. Plasser &amp; Theurer verweist mit recht darauf, dass sie jetzt<lb/>
aus Amerika f&#252;r Gegengesch&#228;fte wenn man so sagen will, ihre Werkzeug<lb break="no"/>maschinen kauft, aber auch Elektronik-Einrichtungen, Hydraulik-<lb/>
Einrichtungen, die sie in &#214;sterreich nicht erzeugen k&#246;nnen oder<lb/>
wollen. Die private Handelsbilanz zwischen Plasser &amp; Theurer<lb/>
und Amerika ist also ausgeglichen. Die Entscheidung &#252;ber das<lb/>
Antidumpingverfahren wird jetzt in der International Trade Commission<lb/>
fallen. <name type="person" ref="#per__128479">Eichinger</name> und auch die Betriebsr&#228;te waren sehr befriedigt,<lb/>
als ich ihnen bereits einleitend mitgeteilt habe, was wir alles<lb/>
unternommen haben und auch in Hinkunft noch unternehmen werden.<lb/>
Botschafter <name type="person" ref="#per__123732">Schober</name> w&#252;nschte von mir eine schriftliche Erm&#228;chtigung<lb/>
resp. Weisung, dass er jetzt auf h&#246;chster Stelle intervenieren kann.<lb/>
Dies habe ich selbstverst&#228;ndlich sofort gegeben. <name type="person" ref="#per__128479">Eichinger</name> teilte mir<lb/>
auch mit, dass er Minister <name type="person" ref="#per__97311">Androsch</name> ein Schreiben an Finanzminister<lb/>
<name type="person" ref="#per__149025">Blumenthal</name> mitgegeben hat, das dieser pers&#246;nlich ihm &#252;berreichte,<lb/>
da das Customs Dept. aber auch das Treasury Dept. <name type="person" ref="#per__149025">Blumenthal</name> unter<lb break="no"/>stehen. Jetzt haben sie festgestellt, dass dieses Schreiben<lb/>
bei der gr&#246;ssten Gegnerin von Plasser &amp; Theurer in der Verwaltung<lb/>
gelandet ist. Ich habe deshalb sofort vorgeschlagen, ich w&#252;rde<lb/>
erst dann ein diesbez&#252;gliches Schreiben an irgendwelchen amerikani<lb break="no"/>schen Stellen oder Minister richten, wenn <name type="person" ref="#per__128479">Eichinger</name> auf Grund<lb/>
seiner Information seiner Anw&#228;lte oder <name type="person" ref="#per__123732">Schober</name> auf Grund der<lb/>
<pb n="37-0952" facs="37_1977-08-24_0952.jpg"/>jetzt durchzuf&#252;hrenden Interventionen mir genau sagt, wo es am<lb/>
zweckm&#228;ssigsten hinzurichten ist. <name type="person" ref="#per__128479">Eichinger</name> ersuchte mich auch,<lb/>
ich sollte in der Gemischten &#246;sterr.-polnischen Kommission<lb/>
darauf hinweisen, dass jetzt mit der polnischen Firma Kolmex<lb/>
200 Maschinen f&#252;r 1 Mia. S gekauft werden k&#246;nnen. Mit Polen hatte<lb/>
Plasser &amp; Theurer vor etlichen Jahren gute Gesch&#228;fte gemacht,<lb/>
dann hat die Schweizer Firma dort den Markt erobert. Auf meine<lb/>
Intervention und <name type="person" ref="#per__128479">Eichinger</name> war dar&#252;ber sehr erfreut und dankbar<lb/>
wurde dann eine Pr&#252;fung in Polen durchgef&#252;hrt und jetzt die<lb/>
F&#252;hrungsgarnitur von Kolmex total ausgewechselt. Wahrscheinlich<lb/>
haben sie doch nicht im Interesse Polens gehandelt. Jetzt ist<lb/>
Plasser &amp; Theurer wieder ganz gross im Gesch&#228;ft. Im COMECON-Markt<lb/>
m&#252;ssen sie allerdings die tollsten Kompensationsgesch&#228;fte akzep<lb break="no"/>tieren. Mit Polen k&#246;nnten sie sich jetzt vorstellen, dass als<lb/>
Gegengesch&#228;ft derzeit 20 % die Polen w&#252;nschen 50 %, man kann sich<lb/>
wahrscheinlich aber auf 30 % einigen, Spezialwagen f&#252;r Erzverladung<lb/>
&#252;bernommen werden m&#252;ssen. Die &#246;sterr. Bahnverwaltung braucht solche<lb/>
Wagen, die &#246;sterr. Wagenproduktion SGP, Jenbach usw. erzeugt sie<lb/>
nicht. Ich erkl&#228;rte mich sofort bereit, dieses Gesch&#228;ft bei der<lb/>
Gemischten Kommission vorzubringen, resp. selbstverst&#228;ndlich zu<lb/>
unterst&#252;tzen. Mit der Firma Kolmex wurde vereinbart, dass eine<lb/>
Kooperation mit 50 % &#246;sterr. Produktion 50 % polnische Produktion<lb/>
bei diesen 200 Maschinen durchgef&#252;hrt werden soll. <name type="person" ref="#per__128479">Eichinger</name> ist<lb/>
&#252;berzeugt, dass die Polen niemals 50 % beistellen k&#246;nnen. Sie<lb/>
werden sich auf die primitiveren Gussteile und sonstige leicht<lb/>
zu produzierende Teile beschr&#228;nken. Maximal wird die Produktion<lb/>
polnischerseits 20 &#8211; 30 % ausmachen. Das Gegengesch&#228;ft mit den<lb/>
Erzwaggons ist Plasser &amp; Theurer nur recht, denn bis jetzt m&#252;ssen<lb/>
sie oft ganz andere Waren verkaufen. In Rum&#228;nien z.B. mussten sie<lb/>
Sauerkraut &#252;bernehmen. Plasser &amp; Theurer hat sich aber darauf<lb/>
schon eingestellt, hat eine eine Verkaufs- und Vertriebsorganisation<lb/>
f&#252;r diese Produkte aufgebaut und kommt in der Comecon-Welt gut<lb/>
an. Die anderen weltweiten Lieferungen sind n&#228;mlich schon fixiert,<lb/>
der Anteil Plasser &amp; Theurer auch wenn er 90 % ist, kann dort nicht<lb/>
mehr vergr&#246;ssert werden. In Japan haben sie interessanterweise nur<lb/>
50 %, obwohl ihre Maschinen technisch wesentlich besser sind als<lb/>
die anderen 50 %, die von Amerikanern dort mit japanischen Firmen<lb/>
gemeinsam erzeugt werden. Japan kauft aber ungeheuer viel Maschinen<lb/>
und setzt sie gar nicht entsprechend ein. Dies ist sowohl<lb/>
Plasser &amp; Theuer als auch mir vollkommen unerkl&#228;rlich. Dort hat aber<lb/>
die Gewerkschaft so viel mitzureden, dass z.B. auf jede Maschine<lb/>
<pb n="37-0953" facs="37_1977-08-24_0953.jpg"/>80 Arbeiter im Bahnbau eingeschult werden m&#252;ssen. &#220;berall sonst<lb/>
ist es &#252;blich, dass 2 &#8211; 3 nur daf&#252;r eingeschult werden.Die<lb/>
japanische Gewerkschaft verlangt aber von jedem, dass er dieselben<lb/>
Chancen hat, weshalb eben 80 einzuschulen sind. Das Endergebnis ist<lb/>
aber dann, dass trotzdem dieses grossen personellen Aufwandes<lb/>
und Einsatzes die Maschinen kaum zu tats&#228;chlichen Einsatz kommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte Industriesektion soll sofort bei<lb/>
Bundesbahn und &#246;sterr. Waggonbaufirmen pr&#252;fen, ob Erzwaggons<lb/>
eventuell in Leasing gebraucht werden.<lb/>
</p>
            <p xml:space="preserve">Die Wochenpresse, Frau <name type="person" ref="#per__149170">Dokoupil</name>, hatte ein Spezialinterview wegen<lb/>
der Handelsstudie Konzentration und Handelsspannen von mir ge<lb break="no"/>w&#252;nscht. Ich hatte sofort erkl&#228;rt, es w&#228;re zweckm&#228;ssiger, wenn<lb/>
sie Min.Rat <name type="person" ref="#per__111737">Marsch</name> interviewt, denn dieser wird jetzt im konsumen<lb break="no"/>tenpolitischen Beirat versuchen, aus dieser Studie entsprechende<lb/>
Konsequenzen zu ziehen und eventuelle Vorschl&#228;ge zu erstatten.<lb/>
Frau <name type="person" ref="#per__149170">Dokoupil</name> interessiert sich dann auch ganz besonders als<lb/>
ich im Zuge dieser Diskussion das Wort "sozialdemokratische<lb/>
Marktwirtschaft" fallen liess. Allzu viel darf ich daf&#252;r noch<lb/>
nicht Propaganda machen, denn der Zeitpunkt ist jetzt momentan<lb/>
der ung&#252;nstig, man k&#246;nnte mit vorschlagen, ich solle im Rahmen<lb/>
des sozialistischen Parteiprogammes, welches jetzt neu<lb/>
ausgearbeitet wird, diese Idee diskutieren und dort w&#252;rde sie garan<lb break="no"/>tiert totlaufen, ausserdem muss ich darauf R&#252;cksicht, dass wir doch<lb/>
erst entsprechende Detailvorschl&#228;ge f&#252;r einzelne Fragen und<lb/>
Probleme wie z.B. das allumfassende Stabilisierungsgesetz, die<lb/>
zweckm&#228;ssige Energielenkung konkrete Detailvorstellungen erarbeitet<lb/>
haben. Ein wirklich gutes Beispiel, wie ich mit diese sozialdemokrati<lb break="no"/>sche Marktwirtschaft vorstelle, ist in meinen Augen der Energie<lb break="no"/>plan. Damals, 1958, f&#252;r die Arbeit des Bundeskongresses des<lb/>
&#214;GB, hatte ich noch h&#228;rtere, allerdings freundschaftliche Aus<lb break="no"/>einandersetzungen mit unseren Planwirtschaftlern damals auch noch<lb/>
mein Freund <name type="person" ref="#per__97627">Heinz Kienzl</name>. Wir einigten uns letzten Endes, dass<lb/>
eine indikative Planung, &#228;hnlich der Franzosen, auch in &#214;sterreich<lb/>
zweckm&#228;ssig w&#228;re. Ich gehe ja noch viel weiter und meine, dass<lb/>
das <choice><choice><sic>Kommissariat Dupleau</sic><corr>Commissariat g&#233;n&#233;ral du Plan?</corr></choice></choice> in Frankreich eine viel zu grosse und<lb/>
aufgebl&#228;hte Organisation ist, um diese Indikativpl&#228;ne zu erstellen.<lb/>
Ausserdem bin ich &#252;berzeugt, wird auch dort jetzt kaum ein allzu<lb/>
grosser Erfolg mit dieser Massnahme erreicht. Die wirklich<lb/>
zweckm&#228;ssigste L&#246;sung erscheint mir, wie wir sie jetzt bei der<lb/>
Erstellung des Energieplanes und der j&#228;hrliche Korrektur,<lb/>
<pb n="37-0954" facs="37_1977-08-24_0954.jpg"/>anwenden. Durch den Plan haben die Unternehmer gr&#246;ssenordnungs<lb break="no"/>m&#228;ssige Anhaltspunkte und dadurch eine gute Information, da<lb/>
wir aber nicht viele finanzielle Mitteln einsetzen k&#246;nnen,<lb/>
fehlt der zweite Teil der indikativen Planung, n&#228;mlich durch<lb/>
entsprechende Subventionen und Zusch&#252;sse die Planziele den<lb/>
Unternehmern schmackhaft zu machen. Ein kleines praktisches<lb/>
Beispiel ist, dass jetzt &#8211; wie ich immer sage &#8211; auf Grund des<lb/>
Energieplanes sich herausgestellt hat, dass wir auch die kleineren<lb/>
Kraftwerke brauchen k&#246;nnen, weil wir jetzt z.B. eben keine<lb/>
Kernkraftwerke in der n&#228;chsten Zeit errichten wollen, weshalb diese<lb/>
Kleinstkraftwerke ebenfalls gef&#246;rdert werden sollen. Ein<lb/>
diesbez&#252;glicher Gesetzesvorschlag wurde ja auch vom Handels<lb break="no"/>ministerium im Elektrizit&#228;tswirtschaftsgesetz gemacht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>, <name type="person" ref="#per__108746">HAFFNER</name>, <name type="person" ref="#per__97819">PLESCH</name> UND <name type="person" ref="#per__98053">WANKE</name>:<lb/>
Bitte solche Detaill&#246;sungen jetzt einmal zusammenstellen lassen.<lb/>
</p>
            <p xml:space="preserve">Dir. <name type="person" ref="#per__110040">Nentwich</name>, KKW Tullnerfeld und auch Minister <name type="person" ref="#per__107938">Leodolter</name> m&#252;ssen<lb/>
jetzt entsprechende Erkl&#228;rungen f&#252;r die hungerstreikenden<lb/>
sieben Frauen schriftlich vorbereiten. Frau <name type="person" ref="#per__113082">Schmitz</name> von der<lb/>
Katastrophenhilfe hat sich jetzt zu diesen hungerstreikenden<lb/>
Vorarlbergerinnen gesellt, um mit Min.Rat <name type="person" ref="#per__111701">Beroldingen</name> vom<lb/>
BKA &#252;ber Erkl&#228;rungen des Bundeskanzlers, resp. angeblich des<lb/>
Handelsministeriums und der Gesundheitsministerin zu verhandeln.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> hat durch den Verfassungsdienst feststellen lassen,<lb/>
dass er f&#252;r die Inbetriebnahme von Zwentendorf nicht zust&#228;ndig<lb/>
ist und dies den Frauen mitteilen lassen. Genau dies habe ich erwar<lb break="no"/>tet als <name type="person" ref="#per__107938">Leodolter</name> mich vor l&#228;ngerer Zeit fragte, resp. Klubobmann<lb/>
<name type="person" ref="#per__97444">Heinz Fischer</name> mir gegen&#252;ber die Bef&#252;rchtung &#228;usserte, <name type="person" ref="#per__97668">Kreisky</name> w&#252;rde<lb/>
in dieser Frage mit den Frauen verhandeln und entscheiden.<lb/>
Abgesehen davon, dass <name type="person" ref="#per__97668">Kreisky</name> eben auf Mallorca ist, hat er nicht<lb/>
zuletzt, weil ich ihn immer darauf aufmerksam gemacht habe,<lb/>
dass auch meine Kompetenz in all diesen Fragen nicht gegeben ist,<lb/>
sich jetzt auf dieses Argument von mir, das er sonst immer sehr<lb/>
bek&#228;mpft hat, zur&#252;ckgezogen. Mit <name type="person" ref="#per__107938">Leodolter</name> vereinbarte ich, dass<lb/>
sie in ihrem Schreiben auf gar keinen Fall festlegt, dass das<lb/>
Kraftwerk erst dann in Betrieb geht, bis das Parlament entschieden<lb/>
hat. Eine solche Formulierung wie sie jetzt <name type="person" ref="#per__113082">Schmitz</name> verlangt, war<lb/>
gar nicht das Hungerstreik-Ziel der Demonstrantinnen. Diese<lb/>
wollte nur eine Erkl&#228;rung des Bundeskanzlers, dass das Kernkraft<lb break="no"/>werk nicht am 1. September den Probebetrieb aufnimmt. Eine solche<lb/>
Erkl&#228;rung kann sowohl <name type="person" ref="#per__107938">Leodolter</name> als auch <name type="person" ref="#per__110040">Nentwich</name> jederzeit geben,<lb/>
<pb n="37-0955" facs="37_1977-08-24_0955.jpg"/>weil dies technisch ganz unm&#246;glich ist. Nach der Aussprache<lb/>
mit <name type="person" ref="#per__110040">Nentwich</name> habe ich den Eindruck und habe ihm dies auch<lb/>
klar und deutlich gesagt, dass nicht einmal im n&#228;chsten Jahr<lb/>
mit dem Betrieb des Kernkraftwerkes zu rechnen ist. Immer wieder<lb/>
kommen neue Verz&#246;gerungen. Wenn dann die Betriebsgenehmigung resp.<lb/>
der Betriebsbeginn in das Jahr 1979 hineinragen wird, kann<lb/>
ich mir sehr gut vorstellen, dass man dann tats&#228;chlich vor den<lb/>
n&#228;chsten Nationalratswahlen wirklich nicht die Inbetriebnahme von<lb/>
Zwentendorf durchf&#252;hrt. Ich bef&#252;rchte, dass im Herbst 1978 die<lb/>
Kernkraftwerksdiskussion noch immer sehr stark gef&#252;hrt wird, das<lb/>
Werk immer mehr fertig wird, aber leider noch immer nicht der Be<lb break="no"/>triebsbeginn genau festgelegt werden kann. Die dann zu erwartenden<lb/>
Wiener Gemeinderatswahlen werden die Partei veranlassen, <name type="person" ref="#per__97668">Kreisky</name><lb/>
insbesondere wird dann so entscheiden, dass eine Er&#246;ffnung nicht<lb/>
zweckm&#228;ssig ist. Die Wiener Gemeinde- und Landtagswahlen werden<lb/>
einen gewissen R&#252;ckschlag f&#252;r die SP&#214; bringen. Das Endergebnis wird<lb/>
dann sein, dass man festhalten wird, schuld daran ist die Kernkraft<lb break="no"/>werksdiskussion und die Bef&#252;rchtung der Bev&#246;lkerung. Der n&#228;chste<lb/>
Schritt ist dann, dass man nat&#252;rlich ein weiteres Hinausz&#246;gern des<lb/>
Kernkraftwerksbetriebsbeginnes mir den verschiedensten Begr&#252;ndungen<lb/>
und Argumenten durchf&#252;hren wird. Durch den versp&#228;teten Betriebsbeginn<lb/>
ist zwar nicht die Tullnerfelder Gesellschaft wohl aber die Bau<lb break="no"/>gesellschaft KWU schuld und bringt uns mehr und mehr in eine unm&#246;g<lb break="no"/>liche Situation. Sie wird zu einem immer ung&#252;nstigeren Zeitpunkt<lb/>
mit der technischen Errichtung des Betriebes fertig, die politische<lb/>
Entscheidung insbesondere wegen der Lagerung des Atomm&#252;lls wird<lb/>
immer kritischer je n&#228;her man den Wahlen kommt. <name type="person" ref="#per__110040">Nentwich</name> teilte mir<lb/>
auch mit, dass er erwartet habe, dass die &#246;sterr. Bundesregierung<lb/>
wegen des Wiederaufbereitungsvertrages mit Frankreich jetzt sehr<lb/>
bald eine Entscheidung f&#228;llt, dass &#214;sterreich den Atomm&#252;ll zur&#252;ck<lb break="no"/>nimmt, das Plutonium aus der Wiederaufbereitung wird ja auf alle<lb/>
F&#228;lle in Frankreich bleiben. Das wiederaufbereitete Uran zur&#252;ckgeliefert<lb/>
und kann wieder f&#252;r neue Brennst&#228;be verwendet werden. Kritisch<lb/>
sind nur die 2 m&#179; Atomm&#252;ll pro Jahr die die Franzosen sicherlich<lb/>
auch bereit sind, in den Neunzigerjahren dann irgendwo zu lagern<lb/>
resp. eventuell dort mit anderen internationalen Vertr&#228;gen unter<lb break="no"/>zubringen, doch jetzt eine solche Erkl&#228;rung nicht abgeben k&#246;nnen.<lb/>
<name type="person" ref="#per__110040">Nentwich</name> ersuchte mich, ich sollte, wenn ich im Oktober bei der<lb/>
IEA in Frankreich bin unbedingt mit dem Energieminister diesbez&#252;g<lb break="no"/>liche Gespr&#228;che f&#252;hren. Ich habe ihm dies auch zugesagt.<lb/>
</p>
            <pb n="37-0956" facs="37_1977-08-24_0956.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte sofort mit <name type="person" ref="#per__107937">Frank</name> diesbez&#252;gliche Vor<lb break="no"/>bereitungen treffen.<lb/>
</p>
            <p xml:space="preserve">Min.Rat <name type="person" ref="#per__111367">W&#252;rzl</name> berichtete mir &#252;ber die FV-Ergebnisse der bisherigen<lb/>
Sommersaison und der Aussichten f&#252;r August. Auf alle F&#228;lle werden<lb/>
wir heuer eine geringere &#220;bernachtungszahl gegen&#252;ber dem Vorjahr<lb/>
feststellen. Die Minusziffern werden sich wahrscheinlich um<lb/>
1 &#8211; 2 % bewegen. Interessant war f&#252;r mich nur die Erkl&#228;rung von<lb/>
<name type="person" ref="#per__111367">W&#252;rzl</name>, dass er auch nicht mehr weiss, wie man dieser Entwicklung<lb/>
entgegentreten k&#246;nnte und auch scheinbar alle FV-Fachleute<lb/>
keine neue Idee mehr haben. Ich habe ihm sofort die Absicht<lb/>
von <name type="person" ref="#per__97627">Kienzl</name> und mir geschildert, jetzt zu versuchen durch eine<lb/>
Studie, die die Nationalbank bezahlt, eine neue Entwicklung f&#252;r Berg<lb break="no"/>steigen einzuleiten. Vielleicht gelingt es wirklich, wie dies beim<lb/>
Skisport der Fall war, wenigstens einen Bruchteil auch in der<lb/>
Bergsteigbranche zu erzielen. Zum H&#252;ttenwandern wurden z.B. die<lb/>
Wandernadel, die Best&#228;tigungen f&#252;r gute touristische Leistungen<lb/>
ein wirklich grosser Erfolg. Vielleicht gibt es doch noch neue<lb/>
Ideen, die wir ausbauen k&#246;nnen resp. eben kreieren m&#252;ssen.<lb/>
Auf alle F&#228;lle habe ich sofort entschieden, dass wir auch die<lb/>
unangenehme Tendenz-Meldung resp. Ziffer im n&#228;chsten Presse<lb break="no"/>fr&#252;hst&#252;ck pr&#228;sentieren m&#252;ssen. Niemals sollte und darf man nur an<lb break="no"/>genehme Sachen st&#228;ndig berichten und wenn es dann schlechter wird<lb/>
zu versuchen dies zu &#252;berdecken. Ich hoffe, dass es mir mit<lb/>
dieser Methode gelingt, bei der Presse die Meinung zu st&#228;rken,<lb/>
dass bei uns objektiv nicht nur gearbeitet sondern auch dann be<lb break="no"/>richtet wird, und wir nicht &#252;ber Fehlentwicklungen oder gar &#252;ber<lb/>
schlecht Ergebnisse schweigen wollen. In einer Demokratie bringt<lb/>
eine solche Politik auch gar nichts, weil letzten Endes nat&#252;rlich<lb/>
die Wahrheit resp. die Ziffern fr&#252;her oder sp&#228;ter auf alle F&#228;lle<lb/>
bekannt werden.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="37_0949_01" facs="37_1977-08-24_0949-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 24.8.1977</head>
         </div>
      </back>
   </text>
</TEI>
