<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19771106">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Sonntag, der  6. November 1977 bis Montag, der  7. November 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band39_1977-11-06</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1977-11-06" to="1977-11-07">Sonntag, 6. November 1977 bis Montag, 7. November 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-27">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="39-1259" facs="39_1977-11-06_1977-11-07_1259.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Sonntag, 6. November 1977<lb/>
bis Montag, 7. November 1977<lb/>
</p>
            <p xml:space="preserve">Die N&#214; Landesleitung des Freien Wirtschaftsverbandes ersuchte mich,<lb/>
bei ihrer Landeskonferenz das Referat zu halten. Bei solchen Landes<lb break="no"/>konferenzen weiss ich eigentlich nie genau, ob ich so wie bei Ver<lb break="no"/>sammlung mehr auf Gags arbeiten soll oder doch mehr seri&#246;s &#252;ber<lb/>
die Arbeit des Handelsministerium referieren. Da ich ausserdem unter<lb/>
einem gewissen Zeitdruck stand, weil ich noch nach Dubrovnik fliegen<lb/>
musste, referierte ich &#252;ber die T&#228;tigkeit des Handelsministeriums<lb/>
und insbesondere &#252;ber die Auseinandersetzung mit <rs type="person" ref="#per__97893">Sallinger</rs> - <rs type="person" ref="#per__97769">Mussil</rs><lb/>
Marktwirtschaft, Mittelstand und was tats&#228;chlich f&#252;r den kleinen Mittel<lb break="no"/>betrieb geleistet wird, resp. wurde. 4 Diskussionsredner meldeten<lb/>
sich, einer darunter aus dem Waldviertel, dieser vertrat die Meinung,<lb/>
wir sollten f&#252;r die Vorsorge der Atomm&#252;llagerung nicht wieder hunderte<lb/>
Millionen dem Ausland zukommen lassen, sondern doch versuchen, dem<lb/>
Waldviertel, wo er glaubt, dass die Mehrheit sehr wohl daf&#252;r ist,<lb/>
dass die Investitionen dort geschehen, die von <rs type="person" ref="#per__97668">Kreisky</rs> angedeutete<lb/>
Milliarde Schilling zukommen lassen. Unwahrscheinlich f&#252;r mich, wie eine<lb/>
solche Zahl, die niemals im Detail aufgegliedert wurde, die wahrscheinlich<lb/>
auch gar nicht von der E-Wirtschaft selbst noch mit Bundeszusch&#252;ssen<lb/>
oder Unterst&#252;tzung aufgebracht werden k&#246;nnte, sich bei der Bev&#246;lkerung<lb/>
oder zumindestens bei einzelnen einpr&#228;gt und dann nat&#252;rlich immer wieder<lb/>
zur Sprache kommt. Entscheidend ist aber, ob die Gemeinden oder<lb/>
zumindestens wenigstens eine Gemeinde bereits ist, tats&#228;chlich Bau<lb break="no"/>genehmigungen zu geben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Wie steht es eigentlich mit den Baugenehmigungs<lb break="no"/>antr&#228;gen der KKWP in einzelnen Orten?<lb/>
</p>
            <p xml:space="preserve">In Dubrovnik war die Jahreshauptversammlung des Verbandes der deutschen<lb/>
Reiseb&#252;ros, eine immerhin mit fast 1.000 Personen beschickte Ver<lb break="no"/>anstaltung. Dubrovnik braucht solche Kongresse und durch Zufall er<lb break="no"/>fuhr ich, dass zur selben Zeit ein Anti-Nazi-Film gedreht wird.<lb/>
Die FV-Verantwortlichen mussten bis zum Parteisekret&#228;r von Kroatien<lb/>
gehen, damit diese Filmproduktion unterbrochen wird. Es w&#228;re wirklich<lb/>
auch mehr als komisch gewesen, h&#228;tten die deutschen Reiseb&#252;rovereins<lb break="no"/>mitglieder w&#228;hrend ihres Besuches der Altstadt wom&#246;glich Leute in<lb/>
Wehrmachtsuniformen herumstehen oder herumlaufen gesehen. Meine An<lb break="no"/>wesenheit in Dubrovnik wurde allgemein positiv vermerkt. Insbesondere<lb/>
unsere &#246;sterreichischen Vertreter waren sehr positiv zu meinem Besuch<lb/>
eingestellt. Die Fremdenverkehrsverantwortlichen der L&#228;nder sind<lb/>
<pb n="39-1260" facs="39_1977-11-06_1977-11-07_1260.jpg"/>glaube ich sowieso bei allen solchen Veranstaltungen, man trifft<lb/>
sich meistens in rauen Mengen. Dass sie dort &#252;berhaupt kaum etwas<lb/>
konkret erreichen k&#246;nnen, steht auf einem anderen Blatt. Auch ich<lb/>
gebe mich ja keiner Illusion hin, dass ich sehr konkretes geleistet<lb/>
habe. Richtig ist allerdings, dass Dr. <rs type="person" ref="#per__111736">Zolles</rs> und ich Gelegenheit<lb/>
hatten, mit den Repr&#228;sentanten der grossen Reiseb&#252;ros Dr. <rs type="person" ref="#per__149414">Klatt</rs>,<lb/>
Dkfm. <rs type="person" ref="#per__149417">Rossbach</rs>, DER, resp. Dr. <rs type="person" ref="#per__123042">Lepach</rs>, <rs type="person" ref="#per__149415">Fl&#246;ssner</rs>, TUI, Prof. <rs type="person" ref="#per__149416">S&#252;ssenguth</rs>,<lb/>
Lufthansa, Pr&#228;s. <rs type="person" ref="#per__149419">Schmidt</rs>, Deutsche Bundesbahn und Dr. <rs type="person" ref="#per__149418">Bommer</rs>, START,<lb/>
die neue datenverarbeitungsautomatische Buchung nicht nur kennen<lb/>
zu lernen sondern auch mit ihnen &#252;ber die weitere Arbeit zu disku<lb break="no"/>tieren. Es h&#228;ngt prim&#228;r davon ab, ob die Reiseb&#252;ros in st&#228;rkerem<lb/>
Ausmass &#214;sterreich-Angebote aufnehmen. &#220;ber die Reiseb&#252;ros kommen<lb/>
nur ca. 12 % der deutschen G&#228;ste nach &#214;sterreich. Untersuchungen haben<lb/>
aber ergeben, dass Informationen &#252;ber &#214;sterreich fast die dreifache<lb/>
Anzahl in Reiseb&#252;ros geholt wird. die Aufwendungen, die also ein<lb/>
Reiseb&#252;ro machen muss, ist betr&#228;chtlich, Ein Teilnehmer meinte mir<lb/>
gegen&#252;ber, dass ist ihr Dilemma. Immer h&#246;here Aufwendungen f&#252;r den Gast<lb/>
und immer geringere Erl&#246;se infolge der knappen Kalkulation aus den<lb/>
einzelnen Buchungen. F&#252;r das n&#228;chste Jahr erwarten die Deutschen<lb/>
f&#252;r dein Sommerfremdenverkehr nach &#214;sterreich einen grossen Auf<lb break="no"/>schwung. Sie sind &#252;berzeugt, dass die Antideutsche Welle in Italien,<lb/>
Frankreich und so weiter R&#252;ckwirkungen auf den Fremdenverkehr in<lb/>
diesen L&#228;ndern durch Ausbleiben des deutschen Gastes haben wird.<lb/>
Dazu kommt allerdings als Nachteil f&#252;r uns die ungeheuren langwierigen<lb/>
Grenzkontrollen deutscherseits. Dadurch leidet der Kurzurlaub jetzt<lb/>
schon betr&#228;chtlich und wird auch insbesondere im Winter f&#252;r die Samstag-<lb/>
Sonnntag-Skifahrer einen grossen Einfluss haben. Die M&#246;glichkeit<lb/>
&#252;ber die kleineren Grenzstationen den Aufenthalt wesentlich zu<lb/>
verk&#252;rzen, m&#252;sste viel st&#228;rker propagiert werden. Eine Studie des<lb/>
deutschen Automobilklubs hat allerdings gezeigt, dass nur 20 %,<lb/>
ihrer Mitglieder Karten lesen k&#246;nnen und abstrakt denken. Dies<lb/>
d&#252;rfte einer der Gr&#252;nde sein, warum die deutschen Autofahrer doch<lb/>
auf der Autobahn bleiben, selbst wenn sie dort stundenlange warten<lb/>
m&#252;ssen, w&#228;hrend die auf Nebengrenz&#252;berg&#228;ngen mit k&#252;rzesten Wartezeiten<lb/>
hin&#252;berk&#228;men. Beeindruckt hat bei den Deutschen nicht nur eine sehr<lb/>
launige Tischrede sondern vor allem auch, dass ich mich immer im<lb/>
Details gek&#252;mmert habe. Ein bedeutender Reiseb&#252;rovertreter <rs type="person" ref="#per__149420">Ruoff</rs><lb/>
beschwerte sich bei mir wegen des langwierigen Abfertigens von Bussen.<lb/>
In der Schweiz gibt es ein Postkartenformular, welches einfach auszuf&#252;l<lb break="no"/>len ist. Allerdings hat die Schweiz keine Bef&#246;rderungssteuer wie dies in<lb/>
&#214;sterreich der Fall ist. Das &#246;sterr. Finanzministerium h&#228;tte mit<lb/>
<pb n="39-1261" facs="39_1977-11-06_1977-11-07_1261.jpg"/>den deutschen Finanzern schon gesprochen, es sei aber zu keiner<lb/>
bilateralen Vereinbarung gekommen. Die Finanzb&#252;rokratie behauptet,<lb/>
wie ein Aktenvermerk von unserer Abteilung festgehalten wird, jeder<lb break="no"/>zeit bereit zu sein, ein entsprechendes Abkommen mit Aufhebung der<lb/>
Bef&#246;rderungssteuer zu schliessen. Ich bin davon fest &#252;berzeugt, dass<lb/>
dies jetzt nicht mehr gilt, sondern vielleicht vor Monaten oder Jahren<lb/>
die M&#246;glichkeit dazu bestanden h&#228;tte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Die Abteilung soll aktm&#228;ssig mit einer Verein<lb break="no"/>barung im Finanzministerium feststellen, ob tats&#228;chlich noch eine solche<lb/>
M&#246;glichkeit besteht.<lb/>
</p>
            <p xml:space="preserve">Die Mautgeb&#252;hren von 1.20 DM pro km machen jetzt von dem verrechneten<lb/>
Fahrpreis 1.40 DM pro km schon einen exorbitanten hohen Betrag aus.<lb/>
Wenn es schon nicht zu einer Reduzierung der Mautgeb&#252;hren kommt,<lb/>
dies konnte ich den Deutschen einigermassen erkl&#228;ren, so sollte<lb/>
man doch wenigstens die Variation der Hin- und R&#252;ckfahrt, wie<lb/>
ich sie vor l&#228;ngerer Zeit schon angeregt habe, endlich durchf&#252;hren.<lb/>
Wer &#252;ber den Brenner nach Italien hinunterf&#228;hrt, soll ohne weiteres<lb/>
&#252;ber die Tauernautobahn resp. Felbertauern-Tunnel zur&#252;ckfahren k&#246;nnen.<lb/>
Die Verrechnung, habe ich damals vorgeschlagen, k&#246;nnte ja von den<lb/>
einzelnen Strassengesellschaften dann mit dem R&#252;ckfahrabschnitt er<lb break="no"/>folgen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Was ist in dieser Sache weitergegangen?<lb/>
</p>
            <p xml:space="preserve">Einzelne Hotelier behandeln die Busse noch immer so als wenn sie noch<lb/>
immer Sch&#252;lerausfl&#252;ge oder Fussballklubs w&#228;ren. Mit einem Wort als<lb/>
L&#252;ckenb&#252;sser. Hier ergibt sich aber f&#252;r die Zukunft gerade f&#252;r &#214;ster<lb break="no"/>reich infolge der geringen Entfernung und der doch noch in der grossen<lb/>
Masse bestehenden Buskapazit&#228;ten, Bettenanzahl der einzelnen Pensionen<lb/>
und Hotels eine zukunftstr&#228;chtige Auslastung der Klein- und Mittel<lb break="no"/>betriebe. Ebenso beschwerte man sich bei mir, dass in den Wintersport<lb break="no"/>orten Hinterglemm und Schmittenh&#246;he z.B. man sich ausschliesslich<lb/>
nur f&#252;r den Wintergast interessiert. Im Sommer sind die Wanderwege nicht<lb/>
in Ordnung gebracht, auf den Lifts muss man immer Einzelkarten kaufen,<lb/>
es gibt Abonnements resp. Punktekarten nur f&#252;r den Winter und hier<lb/>
m&#252;sste man f&#252;r den Sommergast mehr tun. Ich hoffe, dass dies bei der<lb/>
Aktion Bergerlebnis aus den Untersuchungen ebenfalls hervorgeht.<lb/>
Richtig ist, dass wir viel mehr f&#252;r den Sommergast machen m&#252;ssen.<lb/>
Auf die Kleinigkeiten kommt es an.<lb/>
</p>
            <pb n="39-1262" facs="39_1977-11-06_1977-11-07_1262.jpg"/>
            <p xml:space="preserve">Die Buchungszentrale in Frankfurt &#8211; Start &#8211; wird jetzt ca. 10 Gemeinden<lb/>
&#214;sterreichs &#252;ber das Vorarlberger Rechenzentrum ebenfalls einschalten.<lb/>
Wenn dieses System funktioniert und Erfolge zeitigt, dann glaube ich<lb/>
wird fr&#252;her oder sp&#228;ter ganz &#214;sterreich sich an diese Zentrale<lb/>
anschliessen m&#252;ssen. Trotzdem werden die einzelnen Hotels noch mehr<lb/>
Anstrengungen unternehmen m&#252;ssen, um deutsche G&#228;ste in Hinkunft<lb/>
f&#252;r sich selbst zu akquirieren. Einige Unternehmer wie z.B. <rs type="person" ref="#per__136838">Winkler</rs><lb/>
vom Sachsengang und auch der Direktor vom Parkhotel in P&#246;rtschach<lb/>
machten bei dieser Veranstaltungen wirklich nicht nur Honneurs<lb/>
sondern versuchten auch entsprechende Auftr&#228;ge mit Erfolg zu be<lb break="no"/>kommen. Die Beamten der L&#228;nder vielleicht auch des Bundes sind<lb/>
bei solchen Veranstaltungen m&#246;glicherweise n&#252;tzlich. Das Gesch&#228;ft<lb/>
wird aber, wie ich dies auch bei meinen Exportverhandlungen immer<lb/>
wieder feststellen kann, von den Firmen get&#228;tigt. Diese muss man<lb/>
mehr unterst&#252;tzen. Nat&#252;rlich ist ein Minister bei einer solchen<lb/>
Veranstaltung anwesend, dann gibt dies den Vertretern des Landes<lb/>
einen ganz besonderen Status. <rs type="person" ref="#per__126235">Klement</rs> z.B. hat mir versichert,<lb/>
dass er jetzt in Frankfurt mit den grossen deutschen Veranstalters<lb/>
wesentlich leichter verhandeln wird, weil er als ein Mann gilt,<lb/>
der imstande ist, einen Minister zu einer solchen Veranstaltung<lb/>
zu bringen. F&#252;r die &#246;sterr. Hoteliervertreter war dies wieder eine<lb/>
gute Unterst&#252;tzung bei ihren konkreten Verhandlungen, dass sie<lb/>
darauf hinweisen konnten, ein Minister interessiert sich auch<lb/>
f&#252;r ihre Gesch&#228;fte und unterstreicht die Bedeutung ihrer<lb/>
T&#228;tigkeit. Sowohl des deutschen Reiseb&#252;roverbandes also der<lb/>
deutschen Reiseb&#252;ros als der &#246;sterr. Unternehmer. <rs type="person" ref="#per__136838">Winkler</rs> vom<lb/>
Sachsengang hat mir, wie mir dann Dr. <rs type="person" ref="#per__115175">Norden</rs> von Tourist-Austria<lb/>
berichtete, unter riesigen politischen Kr&#228;mpfen und Gewissens<lb break="no"/>bissen dann herzlichst gedankt. <rs type="person" ref="#per__115175">Norden</rs> meinte, die ganzen Fremden<lb break="no"/>verkehrsvertreter seien ungl&#252;cklich, dass ich der falschen<lb/>
Partei angeh&#246;re, denn g&#228;be es Namenslisten, w&#252;rden sie mich alle<lb/>
w&#228;hlen. Noch nie sagten diese Leute ist so viel f&#252;r den Fremden<lb break="no"/>verkehr geschehen und noch nie hat ein Minister es so verstanden,<lb/>
andere G&#228;ste und Repr&#228;sentanten zu begeistern. <rs type="person" ref="#per__115175">Norden</rs> und <rs type="person" ref="#per__136476">Voska</rs><lb/>
vom Profil sind mit der Chartermaschine mitgeflogen, um wie<lb/>
beide erkl&#228;rten, eine gr&#246;ssere Story zu machen.<lb/>
</p>
            <p xml:space="preserve">Eine Aussprache mit den Fremdenverkehrsminister, in Jugoslawien heisst<lb/>
er Pr&#228;sident des Bundeskomitees f&#252;r Tourismus, <rs type="person" ref="#per__141033">Vukasovi&#263;</rs> und<lb/>
seinem Stellvertreter Dr. <rs type="person" ref="#per__146008">Mazi</rs> sowie des kroatischen Vertreters<lb/>
<rs type="person" ref="#per__149456">Bukic</rs> gab mit die Gelegenheit neuerdings unseren Standpunkt zu<lb/>
pr&#228;zisieren. Bei allem gemeinsamen Interessen, &#220;berseeg&#228;ste nach<lb/>
<pb n="39-1263" facs="39_1977-11-06_1977-11-07_1263.jpg"/>Europa zu bringen, sind doch Jugoslawien und wir Konkurrenzl&#228;nder<lb/>
wenn die Australier, Amerikaner, Kanadier, Japaner bei uns in<lb/>
Europa sind. <rs type="person" ref="#per__141033">Vukasovi&#263;</rs> wies darauf hin, dass die Massenkontakte<lb/>
Fremdenverkehr und Gastarbeiter zwischen unseren beiden L&#228;ndern<lb/>
eine wesentliche Kommunikation darstellen. Er verwies auch auf offene<lb/>
Fragen und meinte damit wahrscheinlich die Slowenenprobleme. Da<lb/>
sie mein Ressort nicht betreffen und er selbst auch meinte, dies<lb/>
sei ja nicht das Entscheidende, was wir zu besprechen haben, ging<lb/>
ich &#252;ber diese Frage nur mit der Bemerkung hinweg, wir glauben, dass<lb/>
es ein solches Problem eigentlich gar nicht geben sollte, m&#252;sste<lb/>
und vielleicht auch gar nicht in Wirklichkeit gibt. Die engere Ver<lb break="no"/>bindung auf Wirtschaftsgebiet sollte durch den Karawankentunnel<lb/>
und auch durch eine gewisse Werbung im Donauraum dokumentiert werden.<lb/>
<rs type="person" ref="#per__111736">Zolles</rs> und <rs type="person" ref="#per__126235">Klement</rs> machte ich dann unter 6 Augen darauf aufmerksam,<lb/>
dass ich keinen besonderen Wert mehr auf eine starke gemeinsame<lb/>
Propaganda mit den Staatshandelsl&#228;ndern lege, denn ich bin &#252;ber<lb break="no"/>zeugt davon, dass fr&#252;her oder sp&#228;ter die &#214;VP-Opposition hart<lb/>
angreifen wird, dass wir zuviel f&#252;r die Propaganda auch f&#252;r diese<lb/>
Leute ausgeben.<lb/>
</p>
            <p xml:space="preserve">Bei der feierlichen Er&#246;ffnung des Kongresses, wo die Dubrovniker<lb/>
Philharmoniker spielten und nur die Jugoslawen sowie der Pr&#228;sident<lb/>
<rs type="person" ref="#per__149457">Vogel</rs> das Wort ergriffen, hatte ich keine M&#246;glichkeit zu sprechen.<lb/>
<rs type="person" ref="#per__111736">Zolles</rs> hatte sich zwar sehr bem&#252;ht, doch die Jugoslawen gaben uns<lb/>
nicht eine Chance. Zuerst &#252;berlegte ich ernstlich, mit <rs type="person" ref="#per__111736">Zolles</rs> bei<lb/>
der Begr&#252;ssung durch den Pr&#228;sidenten <rs type="person" ref="#per__149457">Vogel</rs> nach dem Applaus in den<lb/>
Saal zu rufen, ich w&#252;nsche der Reiseb&#252;roveranstaltung einen vollen<lb/>
Erfolg oder ich bin sehr froh, dass ich bei ihnen bin, doch habe<lb/>
ich diesem Tipp von <rs type="person" ref="#per__111736">Zolles</rs> dann doch nicht entsprochen. Es w&#228;re<lb/>
wahrscheinlich zu aufdringlich gewesen und ein wenig muss ich doch<lb/>
noch auf die W&#252;rde eines Bundesministers achten. Da die ellenlange<lb/>
Liste der Begr&#252;ssung der jug. G&#228;ste von diesen nur oststaaten<lb break="no"/>m&#228;ssig zur Kenntnis genommen wird, man bleibt sitzen und applaudiert<lb/>
sich selbst, unterschied schon allein mein Aufstehen und deutlich<lb/>
sichtbares Verneigen nach allen Seiten sowie auch der langanhaltende<lb/>
Applaus, dass man von der deutschen Seite meine Reverenz gegen&#252;ber<lb/>
dem Reiseb&#252;roverband zu w&#252;rdigen wisse. Bei der Ansprache dann<lb/>
beim Mittagessen habe ich alle Anwesenden ersucht, sie sollten<lb/>
doch ihren Bekannten und sonstigen Teilnehmern, die wir nicht<lb/>
alle laden konnten, die Situation erkl&#228;ren und meine besonderen<lb/>
<pb n="39-1264" facs="39_1977-11-06_1977-11-07_1264.jpg"/>Gr&#252;sse &#252;bermitteln.<lb/>
</p>
            <p xml:space="preserve">W&#228;hrend einer Besichtigung von 7 &#8211; 9 Uhr fr&#252;h konnte ich fest<lb break="no"/>stellen, dass die Jugoslawen ungeheuer grosse Anstrengungen<lb/>
machen, ganze Hotelkomplexe hinzustellen. W&#228;hrend vor Jahren dies<lb/>
alles noch in der Planung war als ich mit <rs type="person" ref="#per__97966">Snuderl</rs> im Hotel Libertas<lb/>
den Fremdenverkehrsvertrag unterfertigte, ist jetzt die Hotelpro<lb break="no"/>jektion abgeschlossen, Dr. <rs type="person" ref="#per__146008">Mazi</rs> meinte mir gegen&#252;ber allerdings,<lb/>
jetzt m&#252;ssten sie die zur&#252;ckgebliebene Infrastruktur verbessern.<lb/>
</p>
            <p xml:space="preserve">Unsere Begleiterin hat mir freim&#252;tig auch an Hand ihres Beispiels<lb/>
die Beteiligung resp. Mitbestimmung bei Atlas geschildert. In Dubrovnik<lb/>
sind 250 Besch&#228;ftigte in Filialen weltweit 150. Alle sind nach<lb/>
einem Punktesystem eingestuft. 1.500 Punkte hat sie, 3 Dinar pro Punkt.<lb/>
Der Generaldirektor hat 2.900 Punkte. Sie bekommt f&#252;r eine Vertrags<lb break="no"/>beteiligung im Form von Stimulierung, die bis 20 % gehen kann. Je<lb/>
gr&#246;sser der Umsatz von Atlas, umso mehr bekommt sie sozusagen<lb/>
Pr&#228;mie. Der Generaldirektor selbst bekommt dann ebenfalls eine<lb/>
Stimulierung in Form des Durchschnitts aller Beteiligten, weil er<lb/>
ja unmittelbar, wie sie sich ausdr&#252;ckt, keinen Einfluss auf die<lb/>
Umsatzsteigerung hat. Die wirklichen Spitzenleute werden in Jugoslawien<lb/>
verh&#228;ltnism&#228;ssig schlecht bezahlt, die deutschen Spitzenvertreter<lb/>
glauben nur, dass sie mit Hilfe von Sonderprivilegien, das mehr<lb/>
als ausgleichen. Dies glaube ich eigentlich nicht. Nat&#252;rlich sind<lb/>
Auslandsreisen, Dienstauto, Dienstwohnung und ich weiss nicht<lb/>
was es sonst noch alles gibt, ein Teil Entsch&#228;digung f&#252;r die verh&#228;lt<lb break="no"/>nism&#228;ssig geringen Spannung zwischen den Arbeitern und dem Generaldirektor.<lb/>
&#196;ndern kann er es aber sowieso nicht, weshalb ihm ja gar keine andere<lb/>
M&#246;glichkeit bleibt als dieses System ebenfalls zu akzeptieren.<lb/>
Interessanterweise konnte ich auch in Erfahrung bringen, dass<lb/>
&#252;ber das Zerw&#252;rfnis zwischen <rs type="person" ref="#per__123209">Tito</rs> und seiner Frau man in Jugoslawien<lb/>
zwar munkelt aber offiziell noch immer nichts verlautbart hat. Die<lb/>
grosse Masse wird daher kaum genaueres wissen sondern nur auf Ger&#252;chte<lb/>
angewiesen sein. Da in Jugoslawien aber fremdsprachige Zeitungen<lb/>
aufliegen, so sind sie im Prinzip doch &#252;ber die Tatsache informiert.<lb/>
dass jetzt seit Monaten bereits <rs type="person" ref="#per__123209">Tito</rs> mit seiner Frau scheinbar<lb/>
in grossem Streit liegt. Beim R&#252;ckflug fragte mich <rs type="person" ref="#per__136476">Voska</rs> insbesondere,<lb/>
ob diese Reise, von der er angeblich sehr angetan war, auch f&#252;r mich<lb/>
einen Erfolg darstellt. Ich erkl&#228;rte sofort, dies werden die<lb/>
Ziffern im n&#228;chsten Jahr zeigen, ob ich ein klein wenig zur Verbes<lb break="no"/>serung des deutschen Tourismus nach &#214;sterreich beigetragen habe.<lb/>
</p>
            <pb n="39-1265" facs="39_1977-11-06_1977-11-07_1265.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> wollte vor der Vorbesprechung zum Ministerrat von<lb/>
mir wissen, welchen Einfluss die Zollerh&#246;hungen, Aufhebungen<lb/>
oder K&#252;rzung der &#167;-6-Zolls&#228;tze auf den Lebenshaltungskosten-Index<lb/>
aus&#252;ben. Eine genaue Feststellung ist nicht m&#246;glich, ich ersuchte<lb/>
aber <rs type="person" ref="#per__111737">Marsch</rs> eine approximative Rechnung anzustellen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: In Hinkunft m&#252;ssten automatisch bei solchen<lb/>
grossen Massnahmen Vorsch&#228;tzungen von <rs type="person" ref="#per__111737">Marsch</rs> durchgef&#252;hrt werden.<lb/>
</p>
            <p xml:space="preserve">Die Sendung WIR brachte neuerdings eine Abfallbeseitigungs<lb break="no"/>diskussion mit Stadtrat <rs type="person" ref="#per__97786">Nittel</rs> und Vertretern der &#214;sterr. Produk<lb break="no"/>tionsf&#246;rderungsgesellschaft. Durch diesen Fernsehauftritt konnte<lb/>
ich an der Vorbesprechung zum Ministerrat, die wieder einmal<lb/>
um eine halbe Stunde verschoben wurde, nicht teilnehmen. <rs type="person" ref="#per__108328">Pahr</rs><lb/>
hat mir vorher einen Aktenvermerk von <rs type="person" ref="#per__149458">Fr&#246;lichsthal</rs>, dem Bot<lb break="no"/>schafter in Ungarn gegeben, der neuerdings urgierte, wir sollten<lb/>
im Fremdenverkehr f&#252;r die Ungarn mehr machen. Ich verwies <rs type="person" ref="#per__108328">Pahr</rs> ganz<lb/>
besonders auf die Gefahr, die jetzt von den Oppositionsparteien<lb/>
bez&#252;glich gemeinsamer Propaganda zu erwarten ist. Was die Hotel<lb break="no"/>bauten betrifft, so bem&#252;ht sich sowohl Porr als auch Universale<lb/>
und ich hoffe, dass wir zu einer gemeinsamen L&#246;sung kommen.<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> hat mir ebenfalls vorher gesagt, dass ich die &#246;sterr.<lb/>
Firmen zu wenig bem&#252;hen, um Exportauftr&#228;ge zu bekommen. Der saudi-ara<lb break="no"/>bische Botschafter war bei ihm. Hier verwies ich ganz besonders<lb/>
auf eine gewisse R&#252;ckwirkung des Bauskandals und dass es letzten<lb/>
Endes f&#252;r &#246;sterreichische Firmen sehr schwer ist, Auftr&#228;ge zu<lb/>
bekommen. Die Saudi-Araber m&#252;ssten einmal konkret Projektw&#252;nsche<lb/>
mitteilen. <rs type="person" ref="#per__97311">Androsch</rs> meint, es m&#252;sste Unternehmern m&#246;glich sein,<lb/>
so reichen Leuten wie die Saudis Projekte einzureden. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
wieder bef&#252;rchtet, nachdem der bulgarische Botschafter bei ihm<lb/>
war, dass unser Aussenhandel in dieses Land nicht zuletzt durch<lb/>
die Zollerh&#246;hung neuerdings zur&#252;ckgehen wird. &#220;berall Probleme<lb/>
&#252;berall Ezzes, wom&#246;glich dann einmal in der Zukunft noch der<lb/>
Vorwurf, dass ich zu wenig getan h&#228;tte, um den Aussenhandel zu<lb/>
f&#246;rdern. Das wirkliche Problem in meinen Augen liegt darin, dass<lb/>
eine systematische Politik sehr schwierig ist, weil die Rezession<lb/>
alle Staaten jetzt zwingt, nicht nur gr&#246;ssere Anstrengungen im Export<lb/>
zu machen, sondern auch die Firmen veranlasst zu Konditionen<lb/>
anzubieten, die die &#246;sterr. Firmen beim besten Willen nicht mit<lb break="no"/>machen k&#246;nnen. Das typischste Beispiel f&#252;r mich war, dass<lb/>
<pb n="39-1266" facs="39_1977-11-06_1977-11-07_1266.jpg"/>selbst die V&#214;EST-Alpine bei der Beizanlage in Bulgarien<lb/>
zu sp&#228;t und zu langsam reagierte und deshalb vielleicht auch<lb/>
nur als Ausrede der Bulgaren gebraucht, dieser Auftrag verloren<lb/>
ging. Selbst in der Hochkonjunktur hatten einzelne Oststaaten<lb/>
immer grosse W&#252;nsche, viel Unterlagen und ich weiss nicht was<lb/>
noch alles verlangt und dann ist es doch nicht zu dem Gesch&#228;ft ge<lb break="no"/>kommen. Bei anderen Oststaaten wie z.B. Polen hat der Finanzminister<lb/>
auf Dr&#228;ngen <rs type="person" ref="#per__97668">Kreiskys</rs> riesige Kredite gegeben, wodurch nat&#252;rlich<lb/>
entsprechende Gesch&#228;fte get&#228;tigt werden konnten. Wie sie allerdings<lb/>
jetzt zur&#252;ckgezahlt werden und wie lange das dauert und was wir<lb/>
dabei verlieren werden, steht auf einem anderen Blatt. Meine Erfah<lb break="no"/>rung in den siebeneinhalb Jahren ist, die Firmen arbeiten lassen,<lb/>
wo sie es f&#252;r notwendig finden sie zu unterst&#252;tzen, aber nicht<lb/>
zu glauben, man kann von oben herab mit Hinweisen oder gar<lb/>
vielleicht Auftr&#228;gen diese Firmenpolitik beeinflussen. Die Ver<lb break="no"/>antwortung tr&#228;gt letzten Endes, ausser der Staat gibt den<lb/>
Kredit und deckt das Risiko, die Firma allein. Ich werde an<lb/>
dieser Politik auf alle F&#228;lle festhalten.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
