<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720704">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  4. Juli 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band11_1972-07-04</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-07-04">Dienstag, 4. Juli 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-10-02">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="11-0847" facs="11_1972-07-04_0847.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 4. Juli 1972<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__114599">Turnauer</rs> verspricht, sich die Stillegung von Schl&#246;glm&#252;hl noch einmal<lb/>
genau zu &#252;berlegen. Die Zusicherungen, die die N&#214;. Landesregierung ge<lb break="no"/>macht hat sind anders als NR <rs type="person" ref="#per__133797">Samwald</rs> in Schl&#246;glm&#252;hl den Betriebsr&#228;ten<lb/>
und mir mitgeteilt hat. Keinesfalls wird also ein Millionen-Schilling-<lb/>
Betrag als Verlustabdeckung a fonds perdu zugeschossen. Die Landesre<lb break="no"/>gierung gibt nur durch 5 Jahre jeweils 2 Mill. S Kredit zu einem 4 %-igen<lb/>
Zinssatz. Min.Rat <rs type="person" ref="#per__113621">Anreiter</rs> und Dr. <rs type="person" ref="#per__108746">Haffner</rs> haben dies in der Landes<lb break="no"/>regierung festgestellt. Andererseits kann ich nach einer R&#252;cksprache<lb/>
mit Direktor <rs type="person" ref="#per__137117">Holzbach</rs> von Waldheim-Eberle feststellen, dass diese<lb/>
Firma nicht daran denkt, von Schl&#246;glm&#252;hl abzugehen und den Papierbezug<lb/>
auf die Schweiz zu &#252;bertragen. Die Schweiz bietet allerdings anstelle<lb/>
von 7.50 S um 1.&#8211; S die Papiersorte billiger an. <rs type="person" ref="#per__137117">Holzbach</rs>, mit dem ich<lb/>
spreche, ist bereit, einen l&#228;ngeren Vertrag f&#252;r den Bezug von gestriche<lb break="no"/>nem Papier mit der Neusiedler abzuschliessen. Direktor <rs type="person" ref="#per__139665">Dauscha</rs> wird<lb/>
diesbez&#252;glich mit Dir. <rs type="person" ref="#per__137117">Holzbach</rs> verhandeln. Niemand glaubt allerdings,<lb/>
dass die Papierpreise sich in der n&#228;chsten Zeit durch Erh&#246;hungen wesent<lb break="no"/>lich die Ertragslage von der Papierindustrie und damit auch von der Neu<lb break="no"/>siedler verbessern w&#252;rde. Nur <rs type="person" ref="#per__97525">H&#228;user</rs> ist bereit, aus der produktiven<lb/>
Arbeitslosenf&#252;rsorge einen entsprechenden Betrag von 3 Mill. S a fonds<lb/>
perdu zu geben. Eine Stillegung von Schl&#246;glm&#252;hl l&#228;sst sich vielleicht<lb/>
unter diesen Umst&#228;nden noch einige Monate hinausz&#246;gern.<lb/>
</p>
            <p xml:space="preserve">Im Entlastungsausschuss werden die Vorschl&#228;ge der Leder- und Schuhindustrie<lb/>
durchbesprochen. Die Schuhindustrie hoffte, dass sie aufgrund der<lb/>
vorgelegten Unterlagen unverz&#252;glich bereits die Zustimmung der Arbeiter<lb break="no"/>kammer und des &#214;GB bekommen wird, weil sie im Herbst bereits ihre Kollek<lb break="no"/>tion fix verkaufen muss und daher gerne bereits jetzt die Genehmigung<lb/>
zur Entlastung haben w&#252;rde. Das Problem der Kapitalkosten ist aber<lb/>
noch nicht endg&#252;ltig gekl&#228;rt. F&#252;r diesen Anteil hat die Handelskammer<lb/>
keine entsprechenden Entlastungsanteile ber&#252;cksichtigt. <rs type="person" ref="#per__97938">Seidl</rs><add>[evtl. Falschidentifikation, Anm.]</add> hat in<lb/>
seinem Memorandum festgehalten, dass dadurch das Preisniveau um 2&#8211;3 %<lb/>
h&#246;her ausf&#228;llen w&#252;rde, als wenn man die Abschreibungen und die Verzinsung<lb/>
hier ber&#252;cksichtigt. Solange also eine solche Grundsatzentscheidung noch<lb/>
nicht gefallen ist und damit die Entlastungss&#228;tze, die die Handelskammer<lb/>
auch f&#252;r die anderen Produkte vorschl&#228;gt zu gering sind, kann nicht damit<lb/>
gerechnet werden, dass die Arbeiterkammer und der Gewerkschaftsbund<lb/>
eine endg&#252;ltige Zusage zu Entlastungss&#228;tzen gibt. Dies wird ein<lb/>
<pb n="11-0848" facs="11_1972-07-04_0848.jpg"/>&#228;usserst schwieriges Problem. Bei der Sitzung stellt <rs type="person" ref="#per__98112">Z&#246;llner</rs> mit<lb/>
Recht fest, dass gerade auf dem Schuhsektor es sich um verschiedene<lb/>
vertikal organisierte Betriebe handelt, und es schwer sein wird, einen<lb/>
einheitlichen Entlastungssatz zu finden. Humanic als total integrierter<lb/>
Betrieb wird am wenigsten entlasten und damit eigentlich die h&#246;chsten<lb/>
Schuhpreise verlangen m&#252;ssen. Selbst dann, wenn die Kapitalkosten ber&#252;cksich<lb break="no"/>tigt sind. Demgegen&#252;ber wird ein Kaufhaus, welches Schuhe zus&#228;tzlich<lb/>
erworben hat und f&#252;hrt, eine h&#246;here Entlastung haben. Am meisten aber<lb/>
wird ein kleiner Schustermeister die gr&#246;sste Entlastung verzeichnen und<lb/>
dann eigentlich den billigsten Preis verrechnen m&#252;ssen. Dies ist<lb/>
nat&#252;rlich rein theoretisch, denn in der Praxis wird er sich nat&#252;r<lb break="no"/>lich nach den gr&#246;sseren Firmen richten und sofort die Preise nach oben<lb/>
anpassen. Gerade bei den kleinsten Betrieben wird man dies kaum kontrol<lb break="no"/>lieren k&#246;nnen. Auf dieses grunds&#228;tzliche Problem wird man bei den<lb/>
n&#228;chsten Entlastungssitzung, wo wir uns mit den generellen Fragen neuer<lb break="no"/>dings besch&#228;ftigen werden, zur&#252;ckkommen m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat berichtet der Bundeskanzler &#252;ber die Vereinbarung zwischen<lb/>
der Volkspartei und der Bundesregierung im Zuge der Verhandlungen &#252;ber<lb/>
das Preisbestimmungsgesetz und &#252;ber die zu erwartende Bauerndemonstration.<lb/>
Die Demonstration wird eine ganz harte Auseinandersetzung, da Dr. <rs type="person" ref="#per__97686">Lanner</rs><lb/>
vom Bauernbund einen entsprechenden Aufmarsch von Bauern, die tiefe Renten<lb/>
und damit nach Auffassung der Landwirte ein zu geringes Einkommen haben,<lb/>
demonstrieren will, wie schlecht es den Bauern geht. <rs type="person" ref="#per__97668">Kreisky</rs> vergleicht<lb/>
das intern mit dem in der Dreigroschenoper organisierten Bettleraufmarsch.<lb/>
Ob er dies dann auch den Demonstranten gesagt hat, resp. den Delegierten<lb/>
die er empfangen hat, weiss ich nicht, da ich am Anfang dieser Verhand<lb break="no"/>lungen die Pressekonferenz im Concordia gehabt habe.<lb/>
</p>
            <p xml:space="preserve">&#220;ber die Finanzierung von Altenw&#246;rth und Malta, wo der Bund jeweils<lb/>
600 Mill. S Kapitalaufstockung bei den Draukraftwerken und den<lb/>
&#214;sterr. Donaukraftwerken vornimmt, sowie f&#252;r die Mehrzweckanlage an<lb/>
der Donau 1.000 Mill. bereitstellt, weil es erst im Jahre 1974<lb/>
macht <rs type="person" ref="#per__97311">Androsch</rs> den Vorbehalt, dass dies nur nach Massgabe der Budget<lb break="no"/>m&#246;glichkeiten erfolgen k&#246;nnte. Ob dies tats&#228;chlich eine entsprechende<lb/>
M&#246;glichkeit gibt, von den Zusagen Abstand zu nehmen, wenn die Ertragslage<lb/>
des Bundes so schlecht sein sollte, kann ich momentan nicht pr&#252;fen.<lb/>
De facto glaube ich, dass damit eine endg&#252;ltige Zusage von 2,4 Mia. S<lb/>
erfolgt ist. Ich hoffe, dass diese budget&#228;re Situation f&#252;r 1974 nicht<lb/>
eintreten wird, dass wir infolge von Fehleinsch&#228;tzungen des Finanzmini<lb break="no"/><pb n="11-0849" facs="11_1972-07-04_0849.jpg"/>sters oder von R&#252;ckschlag in der wirtschaftlichen Entwicklung die<lb/>
Budgetmitteln nicht bereitstellen k&#246;nnten. Die E-Wirtschaft hat ca.<lb/>
den doppelten Betrag als notwendig zuerst errechnet. Daraus ersieht<lb/>
man, dass eine wirklich exakte Kalkulation in keinem Fall scheinbar<lb/>
vorliegt. <rs type="person" ref="#per__97668">Kreisky</rs> will insbesondere wissen, was bei der Gewerbeordnung<lb/>
Pr&#228;sentation von uns vorgekl&#228;rt ist, da alle anderen immer im Minister<lb break="no"/>rat bei einigermassen bedeutenden Gesetzen viel l&#228;nger referieren<lb/>
als ich dies tue. Vielleicht war es wirklich von mir ein Fehler, ein<lb/>
so bedeutendes Gesetz auch im Ministerrat, d.h. in einem Kreis,<lb/>
wo man ja niemanden anagitieren sollte, nur ganz kurz ich bitte um<lb/>
Zustimmung, zu referieren.<lb/>
</p>
            <p xml:space="preserve">Die Pressekonferenz im Concordia ist verh&#228;ltnism&#228;ssig nicht gut<lb/>
besucht und noch viel weniger mit Spitzenreportern. Hier bewahrheitet<lb/>
sich, was ich immer wieder vermutet habe, dass dort nur verh&#228;ltnism&#228;s<lb break="no"/>sig viele Kosten entstehen und nur ausl&#228;ndische Korrespondenten eigent<lb break="no"/>lich als f&#252;r sie von Neuigkeitswert erscheinen. Die &#246;sterreichischen<lb/>
Zeitungen sind durch unsere Montagrunde besser informiert und kommen<lb/>
deshalb eigentlich nur mit der zweiten Garnitur zu dieser Presse<lb break="no"/>konferenz. Dabei ist, glaube ich, es das erste Mal, dass von einem<lb/>
Minister bei so einem bedeutenden Gesetzeswerk nicht nur die<lb/>
Spitzenbeamten, also der Sektionschef und eventuell ein Abteilungs<lb break="no"/>leiter, sondern bei uns wirklich jetzt alle davon betroffenen Beamten<lb/>
der Presse vorgestellt werden. Dies m&#252;sste eigentlich im Handelsmini<lb break="no"/>sterium bei den Beamten eine gewisse Befriedigung ausl&#246;sen, da doch<lb/>
damit mein Motto &#246;ffentlich dokumentiert ist, wer arbeitet, soll auch<lb/>
in Erscheinung treten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97646">KOPPE</rs>: Es w&#228;re interessant, ob dies ein positives<lb/>
Echo im Ministerium ausgel&#246;st hat.<lb/>
</p>
            <p xml:space="preserve">Die Diskussion mit der &#214;VP-Delegation im BKA wurde auch auf den Ball<lb break="no"/>hausplatz &#252;bertragen und ich kann bereits bei meiner Ankunft dort<lb/>
feststellen, dass <rs type="person" ref="#per__97668">Kreisky</rs>, wenn er spricht, viel zu leise ist und<lb/>
deshalb unten kaum verstanden wird. Ich mache ihn auf diesen Umstand<lb/>
aufmerksam, <rs type="person" ref="#per__97646">Koppe</rs> vermutet aber, dass sogar die Arrangeure dieser<lb/>
&#220;bertragung die Lautst&#228;rke nur bei den &#214;VP-Rednern entsprechend regu<lb break="no"/>lieren und bei den Regierungsmitgliedern gedrosselt h&#228;tten. Dies<lb/>
glaube ich nicht, denn ich spreche sofort ganz laut, was <rs type="person" ref="#per__97691">Lehner</rs><lb/>
nachher veranlasste, mich zu fragen, warum ich denn so geschrien<lb/>
<pb n="11-0850" facs="11_1972-07-04_0850.jpg"/>h&#228;tte. <rs type="person" ref="#per__98055">Weihs</rs>, der r&#252;ckw&#228;rts von der Demonstration gestanden ist, teilt mir<lb/>
mit dass meine Ausk&#252;nfte sofort eine entsprechende Aufmerksamkeit rein<lb/>
durch die Lautst&#228;rke erzielt haben. <rs type="person" ref="#per__97691">Lehner</rs> selbst wollte von mir wissen,<lb/>
was ich gegen die Liberalisierung von Bruchreis bis jetzt geschehen ist,<lb/>
Ich liess mich auf eine sachliche Diskussion erst gar nicht viel<lb/>
ein, sondern attackierte meine Amtsvorg&#228;nger, die die Liberalisierung des<lb/>
Reises eingef&#252;hrt h&#228;tten und wir sollten dies jetzt in Ordnung bringen.<lb/>
Ebenso wendete ich mich ganz entschieden gegen die Auffassung von <rs type="person" ref="#per__97686">Lanner</rs>,<lb/>
der erkl&#228;rte, dass bei den EG-Verhandlungen die Molkereiprodukte, die von<lb/>
der Landwirtschaft von gr&#246;sster Bedeutung sind, unber&#252;cksichtigt bleiben.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> spielte ihr Argument zur&#252;ck, indem er erkl&#228;rte, dass sie eine<lb/>
entsprechende ungeschickte jetzt in der &#214;ffentlichkeit bekannte Tatsache<lb/>
dass die Bauernvertreter eine von ihm im Integrationsausschuss vertraulich<lb/>
gegebenen Mitteilung der &#214;ffentlichkeit jetzt bekanntgegeben haben. <rs type="person" ref="#per__97686">Lanner</rs><lb/>
replizierte darauf, dass ich bereits im Parlament erkl&#228;rt h&#228;tte, dass<lb/>
die &#246;sterreichischen Bauern keine positive L&#246;sung in Br&#252;ssel erwarten k&#246;nne,<lb/>
behauptete das Stenographische Protokoll dar&#252;ber in der Tasche zu haben.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> meinte, dann sollte er es herausgeben und als er dies nicht hatte,<lb/>
war er sehr blamiert. Obwohl jedermann erkennen konnte, dass <rs type="person" ref="#per__97668">Kreisky</rs> sehr<lb/>
froh war, dass er diesen Schlag <rs type="person" ref="#per__97686">Lanner</rs> versetzen konnte und er damit die<lb/>
Sache als erledigt betrachtet und keinesfalls auch die materielle Frage ein<lb break="no"/>gehen wollte &#8211; ich hatte n&#228;mlich in einem Zwischenruf festgestellt, dass<lb/>
ich niemals erkl&#228;rt h&#228;tte, die Interessen der Bauern seien damit f&#252;r die<lb/>
Bundesregierung uninteressant, sondern ich habe mich nur dagegen ausge<lb break="no"/>sprochen, dass wir erwarten k&#246;nnen, dass die Regelung im Rahmen des EG-<lb/>
Vertrages erfolgen kann &#8211; meinte <rs type="person" ref="#per__97668">Kreisky</rs>, es g&#228;be hier eben kein Protokoll<lb/>
das Bundeskanzleramt h&#228;tte keines, als er darum ersucht wurde, ging Sekt.<lb/>
Chef <rs type="person" ref="#per__97601">Jiresch</rs> dann doch eines holen. F&#252;r jedermann war es klar ersichtlich,<lb/>
dass er hier die &#214;VP unterst&#252;tzen wollte, obwohl ich ihm zugutehalte, dass<lb/>
er vielleicht gar nicht &#252;berlegt hat, was er damit anstellte. Vielleicht<lb/>
wollte er wirklich nur beweisen, dass das BKA selbstverst&#228;ndlich<lb/>
die Protokolle d. NR besitzt, in Wirklichkeit war es ein ungeheurerer<lb/>
Affront gegen die Aussage des Bundeskanzlers, der ihm erkl&#228;rte, er besitze<lb/>
ein solches Protokoll am Ballhausplatz nicht. F&#252;r mich war das Protokoll<lb/>
aber dann deshalb wertvoll, weil ich tats&#228;chlich zitieren k&#246;nnte, dass<lb/>
ich ausdr&#252;cklich erkl&#228;rt h&#228;tte, wir w&#252;rden die Interessen der Landwirt<lb break="no"/>schaft auf diesem Sektor nicht vernachl&#228;ssigen oder gar aufgeben, wenn es<lb/>
im Laufe der Verhandlungen noch etwas im autonomen Regelung zu erreichen.<lb/>
</p>
            <p xml:space="preserve">Im Klubvorstand, wo <rs type="person" ref="#per__107938">Leodolter</rs> und ich aufgefordert wurden zu erscheinen,<lb/>
<pb n="11-0851" facs="11_1972-07-04_0851.jpg"/>hat sich <rs type="person" ref="#per__97803">Pansi</rs> sehr beschwert, dass er &#252;ber die wie er vermutet st&#228;ndigen<lb/>
Besprechungen zwischen <rs type="person" ref="#per__107938">Leodolter</rs> und mit &#252;ber das Lebensmittelgesetz<lb/>
nicht ja sogar von <rs type="person" ref="#per__97646">Koppe</rs> falsch informiert wurde. Ich erkl&#228;rte, dass<lb/>
ich nach wie vor dazu stehe, dass wenn der Klub beschliesst, dass<lb/>
das Handelsministerium keine Kompetenz bekommen sollte, wie dies auch<lb/>
in der Regierungsvorlage vorgesehen ist, darauf keinen Krieg oder auch<lb/>
nur einen Anspruch erheben w&#252;rde. Ich machte nur darauf aufmerksam, dass<lb/>
das Lebensmittelgesetz, so wie die Regierungsvorlage es vorsieht, schwer<lb/>
administrierbar sein wird. <rs type="person" ref="#per__107938">Leodolter</rs>, die mir im Grund recht, dort<lb/>
sich aber &#252;berhaupt nicht zu Wort meldete, hat nachher gemeint, wir m&#252;ssten<lb/>
<rs type="person" ref="#per__97803">Pansi</rs> gemeinsam versuchen zu beruhigen. Wertvoll war im Klub die Unter<lb break="no"/>st&#252;tzung von <rs type="person" ref="#per__97525">H&#228;user</rs>, der rundwegs zugab, dass dieser Gesetzentwurf inner<lb break="no"/>halb von 8 Tagen erstellt werden musste, und daher niemand auch das<lb/>
Handelsministerium nicht die M&#246;glichkeit hatte, seine begr&#252;ndeten Ein<lb break="no"/>wendungen dem Sozialministerium zu sagen. <rs type="person" ref="#per__107938">Leodolter</rs> hat jetzt Dozent<lb/>
<rs type="person" ref="#per__97808">Petuely</rs> den Auftrag gegeben, mit Dozent <rs type="person" ref="#per__131760">Barfuss</rs>, der von der &#214;VP als<lb/>
Experten immer wieder bei den Sitzungen erscheint, &#252;ber Details zu<lb/>
sprechen, um einen neuen Entwurf vorzulegen und diese Mitteilung hat<lb/>
sie dem Klubvorstand vorenthalten, da <rs type="person" ref="#per__97488">Gratz</rs> in Wirklichkeit nur wollte,<lb/>
dass wir uns formell verpflichten, vorher d.h. in der Fraktion alle<lb/>
unsere W&#252;nsche den Genossen mitzuteilen und erst dann im Unterausschuss<lb/>
die entsprechenden Ab&#228;nderungsantr&#228;ge zu stellen. Eine Aussprache zwischen<lb/>
<rs type="person" ref="#per__97808">Petuely</rs>, <rs type="person" ref="#per__97646">Koppe</rs>, <rs type="person" ref="#per__107938">Leodolter</rs> und in weiterer Folge <rs type="person" ref="#per__97803">Pansi</rs> und mir zeigt mir<lb/>
deutlich, dass <rs type="person" ref="#per__97808">Petuely</rs> von dem Standpunkt ausgeht, im Handelsministerium<lb/>
ist bis jetzt nur ein &#214;VP-Minister gesessen der alle W&#252;nsche der Sozial-<lb/>
u. Gesundheitsminister abgelehnt hat und in Hinkunft k&#246;nnte dies auch so<lb/>
sein, deshalb die entsprechenden Gesetze und Verordnungen ebenfalls unter<lb/>
Mitwirkung des Handelsministerium gemacht werden sollen. Dies f&#252;hrt so<lb/>
weit, dass man uns sogar die Mitkompetenz bei der Einfuhr, die wir aller<lb break="no"/>dings derzeit auch nicht haben, keinesfalls geben will, wohl aber dem<lb/>
Finanzminister. <rs type="person" ref="#per__98069">Ich</rs> erkl&#228;rte, dass die seinerzeitigen Vereinbarungen<lb/>
zwischen Sozial- und Handelsministerium unter meiner F&#252;hrung so gelautet<lb/>
haben, dass die T&#228;uschung und Kennzeichnung, soweit sie das Geldb&#246;rsel<lb/>
betreffen vom Handelsministerium, soweit sie die Gesundheit betreffen<lb/>
vom Sozialministerium getroffen werden sollten. <rs type="person" ref="#per__107938">Leodolter</rs> wollte von<lb/>
uns unsere konkreten W&#252;nsche haben und sie wird sich dann daf&#252;r einsetzen<lb/>
und so hoffe ich auch durchsetzen, diese im neuen Entwurf, resp. in den<lb/>
Ab&#228;nderungsantr&#228;gen zu ber&#252;cksichtigen.<lb/>
</p>
            <pb n="11-0852" facs="11_1972-07-04_0852.jpg"/>
            <p xml:space="preserve">Im Klub selbst berichtete <rs type="person" ref="#per__97488">Gratz</rs> &#252;ber die Regelung der Bez&#252;ge der<lb/>
Abgeordneten und dass durch die erholten Bruttobez&#252;ge auch der<lb/>
Klubbeitrag um 10 % auf 7 % herabgesetzt werden kann und damit<lb/>
dieselben Einnahmen des Klubs gesichert sind, ca. 2,5 Mill. S wie<lb/>
bisher. Anstelle der 1.850.&#8211; S pro Monat wird jetzt die Staffelung<lb/>
1.535.&#8211; bis 1.977.&#8211; je nach der Dauer der Angeh&#246;rigkeit zum NR<lb/>
f&#252;r dein einzelnen Angeordneten betragen. Die Herabsetzung des per<lb break="no"/>zentuellen Klubbeitrages war deshalb m&#246;glich, weil nat&#252;rlich dieser<lb/>
Beitrag vom Bruttobezug gerechnet wird und der durch den Abzug der Steu<lb break="no"/>ern ja in Hinkunft wesentlich erh&#246;ht wird. Wenn tats&#228;chlich der<lb/>
Klub nicht mehr einnimmt, dann w&#228;re wirklich die Regelung wie sie<lb/>
jetzt kommt, f&#252;r die Abgeordneten einkommensneutral. Dies glaube ich<lb/>
allerdings nicht. Dies trifft sicher nur zu, wenn doch bedeutende<lb/>
Nebeneinkommen wie z.B. eben bei Beamten Gehaltsbezug <choice><choice><sic>Un</sic><corr>und?</corr></choice></choice> damit<lb/>
im Zusammenlegen mit dem 50 %-igen Nationalratsbezug eine h&#246;here<lb/>
Progression sich ergibt. Auch die gilt glaube ich nur f&#252;r die<lb/>
h&#246;heren Beamtengruppen. Ich f&#252;rchte, dass die Zeitungen dann letzten<lb/>
Endes doch die Einzelf&#228;lle durchrechnen werden und dies wird in der<lb/>
&#214;ffentlichkeit kein gutes Bild geben. In meiner Forumdiskussion werde<lb/>
ich deshalb hart attackiert werden.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97879">R&#246;sch</rs> wurde von Dr. <rs type="person" ref="#per__135868">Nussbaum</rs>, ORF, aufgefordert, an einer Live-Dis<lb break="no"/>kussion &#252;ber die Preisdiskussion und &#252;ber das Preisbestimmungsgesetz mit<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> und <rs type="person" ref="#per__97676">Lachs</rs> vom &#214;GB sowie einem Universit&#228;tsprofessor und einem<lb/>
Praktiker teilzunehmen. <rs type="person" ref="#per__97879">R&#246;sch</rs> erkl&#228;rte sofort, er h&#228;tte vorgeschlagen,<lb/>
dass ich diese Diskussion &#252;bernehmen sollte, weil er ja letzten<lb/>
Endes bei dieser ganzen Gesetzesregelung nur mehr die &#220;berwachung,<lb/>
bis das grosse Kompetenzgesetz in Kraft tritt, durchzuf&#252;hren h&#228;tte.<lb/>
<rs type="person" ref="#per__97879">R&#246;sch</rs> meinte dann noch zu mir, er wollte diese Materie nicht auf<lb/>
mich abschieben und vor allem mich nicht in die Live-Diskussion<lb/>
beim Fernsehen hineinhetzen, aber er f&#252;hle sich wirklich daf&#252;r nicht<lb/>
zust&#228;ndig, obwohl diese Materie sicherlich nicht lustig wird im<lb/>
Fernsehen zu behandeln, habe ich trotzdem selbstverst&#228;ndlich<lb/>
sofort zugesagt.<lb/>
</p>
            <pb n="11-0853" facs="11_1972-07-04_0853.jpg"/>
            <p xml:space="preserve">Bei meinem Bericht im Klub der Mandatare auf der Landstrasse konnte<lb/>
ich feststellen, dass nat&#252;rlich ein Teil der Genossinnen und Genossen<lb/>
die Preisregelung bei Fleisch so aufgefasst wissen wollte, dass man eben<lb/>
nicht H&#246;chstpreise nach den h&#246;chsten h&#228;ufigsten Preisen, sondern wom&#246;glich<lb/>
nach den tiefsten Preisen bestimmt. F&#252;r uns war es daher direkt ein Gl&#252;cks<lb break="no"/>fall, dass die Fleischindustrie erkl&#228;rte, zu diesen Preisen die Produk<lb break="no"/>tion einstellen zu m&#252;ssen, was niemand allerdings ernstlich erwartet.<lb/>
Dadurch, dass einzelne Fleischhauer unter den H&#246;chstpreisen bis<lb/>
jetzt Wurst und Fleischwaren verkauften und ich hoffe auch in Hinkunft ver<lb break="no"/>kaufen werden, glaubt die Bev&#246;lkerung und vor allem auch unsere Funktio<lb break="no"/>n&#228;re, man h&#228;tte den Preis eben nach dem tiefsten Preis als H&#246;chstpreis<lb/>
festsetzen m&#252;ssen. Schon daraus ergibt sich, dass jede Preisfestsetzung<lb/>
d.h. <choice><choice><sic>einfang</sic><corr>?</corr></choice></choice> von Marktpreisen in eine Regelung auf die Kritik zumindestens<lb/>
eines Teil auch unserer Funktion&#228;re stosst. Wenn nun im Laufe dieser<lb/>
Preisfestsetzung in den n&#228;chsten Monaten z.B. durch die zu erwartende<lb/>
Lohnbewegung der Fleischereiarbeiter eine entsprechende Korrektur wird<lb/>
erfolgen m&#252;ssen, wird dies neuerdings in der &#214;ffentlichkeit zu unangeneh<lb break="no"/>men Diskussionen f&#252;hren. Andererseits zeigte ich aber, dass gerade die Preis<lb break="no"/>festsetzung und damit die scheinbare Eind&#228;mmung von Preiserh&#246;hungen das Echo<add>[?]</add><lb/>
in den Massenmedien ergibt, dass die Regierung jetzt endlich etwas<lb/>
macht, Nach meiner Meinung k&#246;nnte man dies propagandistisch am besten da<lb break="no"/>durch auswerten, dass man der Industrie, dem Handel und Gewerbekreisen<lb/>
erkl&#228;rt, die &#214;VP h&#228;tte ja immer behauptet, die Regierung sollte eben die<lb/>
Preisregelung f&#252;r Fleisch anwenden. Wenn man dies aber sagt, dann kommt die<lb break="no"/>se Massnahmen der &#214;VP zugute.<lb/>
</p>
            <p xml:space="preserve">Beim Empfang f&#252;r den polnischen Minister <rs type="person" ref="#per__122944">Olszewski</rs> teilte mir dieser und<lb/>
insbesondere Gen.Direktor <rs type="person" ref="#per__139949">Lachowski</rs><add>[evtl. Falschidentifikation]</add> mit, dass sie grosses Interesse<lb/>
daran haben, dass die V&#214;EST einen grossen Auftrag f&#252;r die neu zu ver<lb break="no"/>gehende Raffinerie bekommen soll. Sie stellen sich vor, dass dies eine<lb/>
Gr&#246;ssenordnung von 10&#8211;12 Mill. $ haben k&#246;nnte. Sie werden den General<lb break="no"/>kontrakt, <rs type="person" ref="#per__139950">Manprozeti</rs>, ersuchen, auch die V&#214;EST zur Anbotsstellung heranzu<lb break="no"/>ziehen. In Wirklichkeit konnte ich dann unter sechs Augen feststellen, dass<lb/>
die M&#246;glichkeit der Lieferung an den finanziellen Bedingungen h&#228;ngen<lb/>
wird. Die Italiener, vor allem aber die Franzosen werden derartig g&#252;nstige<lb/>
finanzielle Konditionen bieten, sodass ich f&#252;rchte, dass die V&#214;EST schwer<lb/>
wir mitkommen k&#246;nnen. &#196;hnliches gilt wahrscheinlich auch bei der Melamin<lb break="no"/>anlage, welche die &#214;SW gemeinsam mit der V&#214;EST nach Polen liefern m&#246;chte,<lb/>
der Fall sein. Wenn allerdings eine Firma imstande ist, eine entsprechende<lb/>
<pb n="11-0854" facs="11_1972-07-04_0854.jpg"/>finanzielle Konstruktion zusammenzubringen und dem Zuschlag zu er<lb break="no"/>halten, so ist dies nur die V&#214;EST.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="11_0846_01" facs="11_1972-07-04_0846-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 4.7.1972</head>
         </div>
         <pb n="11_0854_01" facs="11_1972-07-04_0854-01.jpg"/>
         <pb n="11_0854_02" facs="11_1972-07-04_0854-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 33. Ministerratssitzung, 4.7.1972</head>
            <gap reason="sampling"/>
            <pb n="11_0854_03" facs="11_1972-07-04_0854-03.jpg"/>
         </div>
         <pb n="11_0854_04" facs="11_1972-07-04_0854-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
