<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710217">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 17. Februar 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band04_1971-02-17</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-02-17">Mittwoch, 17. Februar 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-07-24">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="04-0207" facs="04_1971-02-17_0207.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 17. Feber 1971<lb/>
</p>
            <p xml:space="preserve">Wichtigstes Ereignis: <rs type="person" ref="#per__97469">Gehart Fritz</rs> seine Frau hat ein l&#228;ngst &#252;ber<lb break="no"/>f&#228;lliges T&#246;chterlein bekommen. Er war merklich nerv&#246;s bis jetzt<lb/>
und dies konnte ich sogar feststellen, als das Material f&#252;r die<lb/>
Fragestunde vorbereitet wurde. In der Sektionsleiterbesprechung er<lb break="no"/>suchte ich deshalb neuerdings, dass mir die Sektionen nicht irrsinnig<lb/>
lange Epistel schreiben, sondern dass ich ausschliesslich stichwort<lb break="no"/>artig die Probleme dargestellt haben will. Insbesondere brauche ich<lb/>
nur die Tatsache und das Ziffernmaterial. Wenn ich mich mit diesem<lb/>
Anfragebeantwortungsentwurf, der zeitgerecht allerdings dem B&#252;ro<lb/>
zugeleitet werden muss, nicht auskenne, werde ich sowieso den be<lb break="no"/>treffenden Referenten zu einem Informationsgespr&#228;ch zu mir bitten.<lb/>
</p>
            <p xml:space="preserve">Im Parlament haben sich die Sicherheitsmassnahmen so ausgewirkt,<lb/>
dass man jetzt nicht einmal mehr mit seinem eigenen Sekret&#228;r im<lb/>
Couloir arbeiten kann. Die Anordnung ist meiner Meinung nach ganz<lb/>
sinnlos, denn wenn jemand ein Attentat auf einen Abgeordneten vor<lb/>
hat, dann muss er nicht gerade im Couloir oder im Sitzungssaal<lb/>
ein solches ver&#252;ben. Innerhalb des Hauses aber kann er sich ohne<lb/>
weiteres mit Hilfe eines Besuchsscheines bewegen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__123163">Flemmer</rs> war vom Moskau zur&#252;ckgekommen und hatte dort f&#252;r seine Firma<lb/>
Briko die neuen Kokspreise verhandelt. Er teilte mir mit, dass es<lb/>
ihm gelungen ist, den Donez-Koks mit 203.10 am Wiener Platz mit den<lb/>
Russen zu vereinbaren. Dies bedeutet eine Reduktion des 50-$-Preises<lb/>
auf 43,88 $. Der Linzer H&#252;ttenkoks wird sich seiner Meinung nach,<lb/>
wenn der Antrag so wie Linz ihn stellt genehmigt wird, auf 201.80 S<lb/>
= 45.94 $ stellen. Der Preis f&#252;r die BRD &#8211; also Ruhr AG-Koks &#8211; w&#252;rde<lb/>
130 DM derzeit + 8 % f&#252;r die Lohnerh&#246;hungen &#8211; Die Lohnerh&#246;hungen wurden<lb/>
in der BRD mit 15 % abgeschlossen + Erh&#246;hungen der DM-Fracht von 27.20<lb/>
auf 28.&#8211; sich auf ca. 47 $ umgerechnet stellen. Ich erkl&#228;rte, dass<lb/>
ich diesen Preis als noch zu hoch betrachte, denn im Vorjahr wurde der<lb/>
Donez-Koks um 35 $ im Durchschnitt an die Gaskoks &#8211; <rs type="person" ref="#per__134309">L&#246;w</rs> geliefert. Es<lb/>
war dies am Anfang ein Preis von 27.&#8211; $, der sich dann bis zum Jahres<lb break="no"/>ende auf 43 $ erh&#246;ht hat. <rs type="person" ref="#per__123163">Flemmer</rs> erkl&#228;rte, dass solange die Regierung,<lb/>
d.h. ich nicht einen h&#246;heren Kokspreis f&#252;r Linz genehmige &#8211; derzeit<lb/>
betr&#228;gt er bekanntlich 167.20 S pro mq, stehen alle Importeure &#8211; wie<lb/>
er es ausgedr&#252;ckt hat &#8211; im Eck.<lb/>
</p>
            <pb n="04-0208" facs="04_1971-02-17_0208.jpg"/>
            <p xml:space="preserve">Mit <rs type="person" ref="#per__97555">Hintermayer</rs> von der Verbund, <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> als Energieminister,<lb/>
<rs type="person" ref="#per__98034">Veselsky</rs>, hatte ich eine Aussprache wegen Angeboten des Kernkraft<lb break="no"/>werkprojektes und wegen der Strompreise f&#252;r die Aluminiumwerke<lb/>
in Ranshofen. Die Behauptung, dass der Strom aus den Donaukraft<lb break="no"/>werken billiger kommt, ist nicht aufrechtzuerhalten. Die gesamte<lb/>
Bausumme wird 4,3 Milliarden Schilling betragen und 24,5 Groschen<lb/>
f&#252;r die kWh, ohne Eigenkapital. Die Kernkraftangebote sind derzeit<lb/>
so, dass die ASEA wahrscheinlich ausscheiden muss, da nicht sicher<lb/>
ist, ob sie, &#252;berhaupt ihre Kernkraftproduktion auf lange Sicht<lb/>
fortsetzen wird. Die Westinghouse-Gruppe hat sich nicht bereit er<lb break="no"/>kl&#228;rt, die &#246;sterreichischen Sicherheitsbestimmungen zu akzeptieren.<lb/>
Nur mehr als dritter und letzter Anbieter bleibt die Siemens-Elin-<lb/>
Gruppe, die sich zur KWU zusammengeschlossen haben und wo ein<lb/>
Siedewasserreaktor f&#252;r 684 kW also die doppelte Leistung vom<lb/>
Donaukraftwerk, auf 5,2 Milliarden Schilling zu stehen kommt.<lb/>
Mit den Brennstoffkosten w&#252;rde die kWh im ersten Jahr 22,8 und<lb/>
im 20. Jahr 18,7 betragen. Richtig ist allerdings, dass das techni<lb break="no"/>sche Risiko f&#252;r einen Stillstand des Werkes bei Atomkraftstrom nat&#252;r<lb break="no"/>lich wesentlich gr&#246;sser, unendlich gr&#246;sser ist als bei den Donaukraft<lb break="no"/>werken. <rs type="person" ref="#per__97555">Hintermayer</rs> weist auch noch darauf hin, dass die Anbieter be<lb break="no"/>z&#252;glich des Atomkraftwerkes nicht bereit waren, eine Garantie<lb/>
&#252;ber eine l&#228;ngere Produktion als im ersten Jahr von 4.400 Stunden<lb/>
und im zweiten und dritten Jahr von 4.800 Stunden zu &#252;bernehmen.<lb/>
Ab dem vierten Jahr wird &#252;berhaupt keine Garantie mehr geleistet.<lb/>
Da nun aber der Bedarf mindestens f&#252;r 5.800 Stunden f&#252;r den Winter<lb/>
und die &#220;bergangszeit angenommen wird, so ergibt sich hier ein<lb/>
weiteres Risiko. Dies ist allerdings eine reine Geldfrage, denn<lb/>
nach <rs type="person" ref="#per__97555">Hintermayers</rs> Auskunft w&#252;rde selbst wenn das Atomkraftwerk<lb/>
&#252;berhaupt nicht gebaut wird, in den n&#228;chsten Jahren keinerlei<lb/>
Knappheitsproblem entstehen. Mit Hilfe der zwar alten Dampf<lb break="no"/>kraftwerke k&#246;nnte er jederzeit den Spitzenstrombedarf befriedigen.<lb/>
Allerdings werden die neuen Kraftwerke, wie z.B. Korneuburg<lb/>
nur 2.000 Kalorien f&#252;r die kWh an Brennstoff ben&#246;tigen, w&#228;hrend<lb/>
die alten Werke bis zu 3.000 Kalorien pro kWh brauchen. Die &#214;l<lb break="no"/>kraftwerke w&#252;rden bei der Produktion ca. auf denselben kWh-Preis<lb/>
n&#228;mlich 22.8 Groschen pro kWh kalkulieren. Das Hauptproblem<lb/>
sicher aber <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> darin, dass die Landesgesellschaften jetzt<lb/>
sehr ver&#228;rgert sind. Erstens glaube sie, dass die Verbund, resp.<lb/>
die Bundesregierung, das seinerzeitige Arrangement zwischen Ver<lb break="no"/>bundgesellschaft und Landesgesellschaften &#252;ber die Koordinierung<lb/>
<pb n="04-0209" facs="04_1971-02-17_0209.jpg"/>wieder in die Luft sprengen wollen. Damals hatte sich der Bund verpflich<lb break="no"/>tet, die Verbundgesellschaft dazu zu zwingen und er hat es dann auch<lb/>
getan, dass er 50:50 mit den Landesgesellschaften ein Gemeinschafts<lb break="no"/>kraftwerk errichtet. Dieses Gemeinschaftskraftwerk soll eben das Atom<lb break="no"/>kraftwerk werden. Dadurch haben sich die L&#228;nder dann zu Koordinations<lb break="no"/>abkommen bereiterkl&#228;rt. In diesen Koordinationsabkommen wurde bestimmt,<lb/>
dass jede Gesellschaft einen gewissen Verbundstrom in Zukunft auf alle<lb/>
F&#228;lle abnehmen wird. Die Verbundgesellschaft hat dann wieder den Landes<lb break="no"/>gesellschaften Gebietsschutz gegeben, d.h. die Verteilung bleibt jetzt<lb/>
(des Stromes) auf alle F&#228;lle bei den Landesgesellschaften. Ausgenommen<lb/>
sind nur die bereits bestehenden grossen chemischen Werke, die einen<lb/>
entsprechend verbilligten Strom von der Verbund direkt beziehen, resp.<lb/>
die Grossindustrie wie die &#214;MV, die Alpine, die &#214;BB und Schoeller-Bleck<lb break="no"/>mann, die V&#214;EST bezieht &#252;ber die OKA, B&#246;hler bezieht &#252;ber die STEWEAG<lb/>
aber ist auch noch als Grossindustrie zu rechnen. Ein weiterer Beschluss<lb/>
der Koordinationsabkommen war, dass die Strompreisregelung nur bei<lb/>
einvernehmlich beantragt werden kann. Das Ganze wurde ausserdem noch<lb/>
mit einem Ausbauprogramm f&#252;r die n&#228;chsten 5 Jahre verbunden und soll<lb/>
immer wieder erg&#228;nzt werden. Wenn die L&#228;nder ihre Drohung wahrmachen,<lb/>
dass sie aus dem Koordinierungsabkommen aussteigen, bedeutet dies den<lb/>
Krieg zwischen Verbund und L&#228;ndern. Deshalb wird <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> versuchen,<lb/>
zuerst fraktionell, dann aber mit den Landesvertretern gemeinsam eine<lb/>
L&#246;sung zu erreichen. Beabsichtigt ist, gegebenenfalls die ganze Problema<lb break="no"/>tik der Errichtung des Kernkraftwerkes auf zwei Jahre, wenn es geht,<lb/>
hinauszuschieben und Altenw&#246;rth vorzuziehen. Wenn Ottensheim im M&#228;rz 1973<lb/>
sp&#228;testens fertig ist, dann m&#252;ssten die grossen Baumaschinen und die<lb/>
ganzen Baust&#228;be wieder eingemottet werden, um dann in einem sp&#228;teren<lb/>
Zeitpunkt mit Altenw&#246;rth erst zu beginnen. Wenn man sich mit den Landes<lb break="no"/>gesellschaften einigen kann, dann k&#246;nnte unmittelbar an M&#228;rz 1973 sofort<lb/>
Altenw&#246;rth angeschlossen werden. Vielleicht wird dies sogar schon fr&#252;her<lb/>
m&#246;glich sein, da Ottensheim infolge des milden Winters einen guten Bau<lb break="no"/>fortschritt hat. Betreffend des Strompreises f&#252;r Aluminium, der bekannt<lb break="no"/>lich 19.75 derzeit betr&#228;gt, die Alu-Werke w&#252;nschen aber 16,5 Groschen<lb/>
habe ich -ohne Einzelberechnungen anzustellen &#8211; vorgeschlagen, es sollte<lb/>
sich <rs type="person" ref="#per__97555">Hintermayer</rs> am besten mit ca. 18 Groschen pro kWh abfinden. <rs type="person" ref="#per__97555">Hintermayer</rs> war daf&#252;r nicht zu haben, andererseits aber erkl&#228;rte <rs type="person" ref="#per__98034">Veselsky</rs>,<lb/>
dass auch er nicht bereit ist, die 18 Groschen gegen&#252;ber den Alu-Werken<lb/>
zu vertreten. Ranshofen hat mit 16,5 Groschen gerechnet und er glaubt,<lb/>
dies sei der h&#246;chste Preis, der von ihnen bezahlt werden kann. Ich frage<lb/>
mich allerdings, wer dann die Differenz bezahlen soll. <rs type="person" ref="#per__97311">Androsch</rs> hat mit<lb/>
<pb n="04-0210" facs="04_1971-02-17_0210.jpg"/>Recht bereits seinerzeit bei den ersten Besprechungen ganz ent<lb break="no"/>schieden abgelehnt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97337">Bauer</rs>, den ich durch Zufall im Parlament traf, teilte mir mit,<lb/>
dass jetzt die Koordinierung innerhalb der &#214;VP viel besser funktio<lb break="no"/>niert als in der Zeit der Alleinregierung. Sie h&#228;tten sich z.B.<lb/>
jetzt &#252;ber ein neues Lebensmittelgesetz &#8211; Entwurf geeinigt, dieser<lb/>
w&#252;rde in einiger Zeit sogar in einer Pressekonferenz vorgelegt werden.<lb/>
Es handelt sich um einen sehr modernen Entwurf, der zeigt, dass sich<lb/>
der &#214;AAB innerhalb der &#214;VP durchsetzt. Ich informierte unverz&#252;glich<lb/>
<rs type="person" ref="#per__97525">H&#228;user</rs>, ohne nat&#252;rlich meinen Informanten namentlich zu nennen.<lb/>
<rs type="person" ref="#per__97525">H&#228;user</rs> selbst glaubt allerdings nicht an diese Mitteilung.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="04_0206_05" facs="04_1971-02-17_0206-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 17.2.1971</head>
         </div>
      </back>
   </text>
</TEI>
