<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19821203">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  3. Dezember 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band67_1982-12-03</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-12-03">Freitag, 3. Dezember 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-12-03">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="67-1428" facs="67_1982-12-03_1428.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 3. Dezember 1982<lb/>
</p>
            <p xml:space="preserve">Die Fraktion und der Unterausschu&#223; &#252;ber das Fernw&#228;rmef&#246;rderungsgesetz<lb/>
verliefen f&#252;r mich wie erwartet, gro&#223;e Probleme gab es in den letzten<lb/>
Wochen, die Wiener Stadtwerke, GD <rs type="person" ref="#per__97865">Reisinger</rs>, und insbesondere Finanz<lb break="no"/>stadtrat <rs type="person" ref="#per__109290">Mayr</rs> wollten die F&#246;rderung nicht nur auf kohlegeheizte Fern<lb break="no"/>kraftwerke, sondern auch Gas- und &#214;lkraftwerke als Brennstoff anerkannt.<lb/>
Dagegen hat sie die &#214;VP ganz entschieden ausgesprochen. Letzten Endes<lb/>
gelang es dann f&#252;r die erl&#228;uternden Bemerkungen den Satz gegen die &#214;VP<lb/>
durchzudr&#252;cken, da&#223; derzeit eine solche F&#246;rderung nicht infrage kommt.<lb/>
</p>
            <p xml:space="preserve">Stadtrat <rs type="person" ref="#per__109290">Mayr</rs> hat mir dann mitgeteilt, da&#223; die Wiener Heizbetriebe<lb/>
ein Projekt mit 40.000 Anschl&#252;ssen fertighaben. Mit dieser Neuregelung<lb/>
wird die Leitung bis zum Haus gef&#246;rdert, durch die &#196;nderung des<lb/>
Wohnungsverbesserungsgesetzes auch der Wohnungsinhaber, die Hausleitung<lb/>
aber, also zwischen Hausanschlu&#223; und Wohnungsabnahme, bleiben ausgenommen.<lb/>
Ich habe <rs type="person" ref="#per__109290">Mayr</rs> aufgefordert, er soll sofort entsprechende Antr&#228;ge stellen,<lb/>
damit wir wom&#246;glich noch aus dem heurigen Budget, dann sp&#228;testens aber<lb/>
im n&#228;chsten Jahr dieses Projekt f&#246;rdern k&#246;nnen, die Frage des Zwischen<lb break="no"/>st&#252;ckes m&#252;&#223;te gepr&#252;ft werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__110944">ZLUWA</rs> UND <rs type="person" ref="#per__131107">GROSSENDORFER</rs>: Bitte was k&#246;nnen wir dazu bei<lb break="no"/>tragen.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__97627">Kienzl</rs> berichtet &#252;ber die letzte Erhebung der Sozialwissenschaftlichen<lb/>
Studiengesellschaft Klubobmann <rs type="person" ref="#per__97444">Fischer</rs> und mir. Bez&#252;glich der Urlaubs<lb break="no"/>verl&#228;ngerung stellt sich jetzt heraus, da&#223; die Jugendlichen und ganz<lb/>
besonders die weiblichen Jugendlichen sehr wohl positiv zu diesem<lb/>
2 Tage l&#228;ngeren Urlaub stehen. Je &#228;lter die Leute werden, umso geringer<lb/>
ist das Interesse. Bis 20 Jahre sind 49 % daf&#252;r, &#252;ber 45 Jahre nur mehr<lb/>
18 %. Je geringer der Bildungsgrad, Hilfsarbeiter 55 %, Studenten<lb/>
39 %. Die Selbst&#228;ndigen &#252;berhaupt sehr negativ. Landwirte nur 8 %<lb/>
daf&#252;r.<lb/>
</p>
            <p xml:space="preserve">Das Image Verschwendung ist noch immer sehr stark und steigt st&#228;ndig<lb/>
an. 64 % bejahen, da&#223; die Regierung eine verschwenderische Politik<lb/>
macht. Ausl&#228;ndische Verschuldung wird hart kritisiert, 17 % selbst SP&#214;-<lb/>
W&#228;hler sehen darin <choice><choice><sic>keine</sic><corr>eine?</corr></choice></choice> Gefahr. Steuererh&#246;hungen erwarten 69 %<lb/>
SP&#214;-Sympatisanten, aber auch 63 % der &#214;VP sagen, die Steuer wird erh&#246;ht<lb/>
werden.<lb/>
</p>
            <pb n="67-1429" facs="67_1982-12-03_1429.jpg"/>
            <p xml:space="preserve">Eine l&#228;ngere Diskussion gab es dann &#252;ber die Wirtschaftssituation, ich<lb/>
glaube, da&#223; es notwendig w&#228;re ein &#228;hnliches Abkommen wie seinerzeit<lb/>
Bretton Woods zu finden, <rs type="person" ref="#per__97627">Kienzl</rs> meint, die Zahlungsunf&#228;higkeit von<lb/>
Staaten wie S&#252;damerika, Ostblock, Entwicklungsl&#228;ndern m&#252;&#223;te zuerst ge<lb break="no"/>kl&#228;rt werden. Nach Berechnungen und Wissen der Nationalbank ist jetzt<lb/>
nicht nur Jugoslawien mit 1 Mrd. $ Schulden gef&#228;hrdet, die Amerikaner<lb/>
k&#246;nnten h&#246;chstens 150 Mio. $ derzeit ohne Kongre&#223;beschlu&#223; zur Verf&#252;gung<lb/>
stellen, sondern auch Belgien. Dort haben Gemeinden bereits Gemeinde<lb break="no"/>steuern verwenden m&#252;ssen, die durch die Wirtschaftskrise aber gar nicht<lb/>
kommen. F&#252;r Belgien habe ich keine Angst, denn die EG kann einen Staat,<lb/>
noch dazu einen verh&#228;ltnism&#228;&#223;ig kleinen Staat wie Belgien, nicht Pleite<lb/>
gehen lassen.<lb/>
</p>
            <p xml:space="preserve">Die OeNB hat 4.500 Mio. S Gewinn, im n&#228;chsten Jahr werden es nur<lb/>
3.500 Mio. S sein, dadurch werden auch die Dividenden an den Finanzmini<lb break="no"/>ster geringer werden.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97627">Kienzl</rs> erwartet im zweiten Halbjahr 83 einen kurzfristigen Konjunktur<lb break="no"/>aufschwung. Ausgel&#246;st soll dieser durch eine neue Politik in der BRD,<lb/>
aber vor allem auch in Amerika werden. Die <rs type="person" ref="#per__126232">Reagan</rs>omics, die supply-<add>[side]</add><lb/>
economic<add>[s]</add> usw. haben Schiffbruch erlitten, 180 Mrd. $ Budgetdefizit k&#246;nnen<lb/>
ohne weiteres binnenmarktm&#228;&#223;ig gedeckt werden, da 350 Mrd. $ die Amerikaner<lb/>
sparen. Wenn allerdings davon mehr als die H&#228;lfte zur Budgetdeckung<lb/>
abgezweigt werden mu&#223;, werden die Zinsen dort nicht fallen, sondern<lb/>
eher wieder steigen, die Finanz- und W&#228;hrungssituation ist auch in mei<lb break="no"/>nen Augen die Kernfrage f&#252;r eine normalere &#246;konomische Entwicklung.<lb/>
</p>
            <p xml:space="preserve">&#220;bereinstimmung herrschte auch bei uns, da&#223; auch der <rs type="person" ref="#per__97668">Kreisky</rs>-<rs type="person" ref="#per__97311">Androsch</rs>-<lb/>
Konflikt, der jetzt neu ausgebrochen ist, die Wahlen sehr negativ<lb/>
f&#252;r uns beeinflussen k&#246;nnen. <rs type="person" ref="#per__97444">Fischer</rs> glaubt eine gewisse Beruhigung<lb/>
jetzt festgestellt zu haben, ich glaube, das ist nur nach au&#223;enhin,<lb/>
was allerdings auch vollkommen gen&#252;gen w&#252;rde. Ich f&#252;rchte nur, da&#223;<lb/>
bei irgendeiner Gelegenheit wieder ein solcher Zusammensto&#223; erfolgen<lb/>
wird. Da ich sowohl zu <rs type="person" ref="#per__97311">Androsch</rs> als auch zu <rs type="person" ref="#per__97668">Kreisky</rs>, letzteren seit eh<lb/>
und je, <rs type="person" ref="#per__97311">Androsch</rs> nach ein zwei Jahren, wo ich wirklich geglaubt habe<lb/>
Anfang der 70-iger Jahre, da&#223; wir ein Team sind, die n&#246;tige Distanz<lb/>
habe, bilde ich mir ein die ganze Frage objektiv beurteilen zu k&#246;nnen.<lb/>
Ich bin nach wie vor davon &#252;berzeugt, da&#223; <rs type="person" ref="#per__97311">Androsch</rs> nicht mehr in die<lb/>
Politik zur&#252;ckkommen kann, je mehr allerdings durch &#246;ffentliche Konf<lb break="no"/>likte dieser Gegensatz <rs type="person" ref="#per__97668">Kreisky</rs>&#8211;<rs type="person" ref="#per__97311">Androsch</rs> zum Austragen kommt, umso<lb/>
schlimmer f&#252;r die Partei und umso mehr wird sich eine Polarisation er<lb break="no"/>geben.<lb/>
</p>
            <pb n="67-1430" facs="67_1982-12-03_1430.jpg"/>
            <p xml:space="preserve">Beim Jour fixe AK-&#214;GB berichtete Dr. <rs type="person" ref="#per__115003">Weihs</rs>, da&#223; mit der Brauindustrie<lb/>
die Bierpreiserh&#246;hung mit 34 S pro Hektoliter vereinbart wurde, die Gast<lb break="no"/>wirte d&#252;rften oder sollten das Kr&#252;gerl um 50 gr erh&#246;hen, in den<lb/>
besseren Gastst&#228;tten erwartet man aber, da&#223; es um 1 S teurer wird.<lb/>
<rs type="person" ref="#per__115003">Weihs</rs> erw&#228;hnte dabei meine Vermittlerfunktion, ich habe dies ganz ent<lb break="no"/>schieden bestritten, denn ich habe wirklich nur sozusagen die endg&#252;lti<lb break="no"/>gen Ziffern, die die eine Seite akzeptiert und die andere Seite gerade<lb/>
noch verkraften kann, weitergegeben.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der notwendigen &#196;pfelimporte f&#252;r die Fa. Yo wurde festge<lb break="no"/>stellt, da&#223; es sich hier um eine aktive Veredelung handelt, die eigent<lb break="no"/>lich gar nicht notwendig ist. S&#228;urefreie &#196;pfel gibt es auch nicht<lb/>
in Ungarn oder Jugoslawien. Die Argumentation, deshalb 30 Arbeiter ent<lb break="no"/>lassen zu m&#252;ssen, ist eine Version, die fachlich nicht h&#228;lt und nur<lb/>
als Ausrede dient. Gewerkschaftlich mu&#223;te festgestellt werden, da&#223; die<lb/>
Fa. Yo &#252;berhaupt keine Gewerkschaftsmitglieder hat.<lb/>
</p>
            <p xml:space="preserve">Jetzt w&#252;nscht auch die Fa. <choice><choice><sic>Ozean Pajor</sic><corr>?</corr></choice></choice> in Kompensation gegen &#196;pfel<lb/>
Exporte nach Ungarn von ihren Produkten durchf&#252;hren zu d&#252;rfen.<lb/>
</p>
            <p xml:space="preserve">Die Fa. Yo braucht so wie die Fa. Rauch und auch Coca Cola roten Trauben<lb break="no"/>saft zum Verschneiden. Dies ist bei der heurigen Traubenernte auch<lb/>
von der Landwirtschaftsseite kaum zu verkraften.<lb/>
</p>
            <p xml:space="preserve">Zum Initiativantrag <rs type="person" ref="#per__97926">Schranz</rs> zum Konsumentenschutzgesetz, Verlegung des<lb/>
R&#252;cktrittsrechtes, Abbestellungsverl&#228;ngerung, wird einm&#252;tig festgestellt,<lb/>
da&#223; dieser Initiativantrag <rs type="person" ref="#per__97926">Schranz</rs> zeitm&#228;&#223;ig sehr ungl&#252;cklich erfolgte.<lb/>
Sekr. <rs type="person" ref="#per__134172">Rieder</rs> von B&#252;ro <rs type="person" ref="#per__97372">Broda</rs> hat mitgeteilt, da&#223; <rs type="person" ref="#per__97926">Schranz</rs> jetzt den Ini<lb break="no"/>tiativantrag r&#252;ckziehen will oder zumindestens soll, das Justizministe<lb break="no"/>rium wird im Februar eine Enquete &#252;ber drei Jahre Konsumentenschutz<lb break="no"/>gesetz machen. Justizminister <rs type="person" ref="#per__97372">Broda</rs> f&#252;rchtet, da&#223; wenn dieser Initiativ<lb break="no"/>antrag im Parlament zur Verhandlung kommt, dann die Wirtschaft entspre<lb break="no"/>chende Ab&#228;nderungsw&#252;nsche ebenfalls geltend machen wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__123301">VECSEI</rs>: <rs type="person" ref="#per__97646">Koppe</rs> mitteilen, da&#223; ich dort dezidiert erkl&#228;rt<lb/>
habe, er hat nichts damit zu tun.<lb/>
</p>
            <p xml:space="preserve">Die Strompreiserh&#246;hung der TIWAG um 24 % wird einvernehmlich abgelehnt,<lb/>
d.h. es wird zwar der Antrag entsprechend gepr&#252;ft, aber er hat keine<lb/>
Chance im n&#228;chsten Jahr verwirklicht zu werden. Der Haushaltsstrom<lb/>
liegt im Osten um 50 % h&#246;her, der Industriestrom bis 80 %, trotzdem ist<lb/>
ein Anheben der TIWAG-Strompreise auf diese Art und Weise nicht m&#246;glich.<lb/>
</p>
            <pb n="67-1431" facs="67_1982-12-03_1431.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__131107">GROSSENDORFER</rs>: Die Energiesektion soll auch runh&#246;ren,<lb/>
wer sonst noch diese Zwischenstrompreisl&#246;sungen w&#252;nscht.<lb/>
</p>
            <p xml:space="preserve">Die Videorecorderkontingentierung, die mit 15.2. n. Jahres abl&#228;uft, wird<lb/>
auf alle F&#228;lle verl&#228;ngert. Der ZBRO von Philips, <rs type="person" ref="#per__1137864">Bramml</rs>, hat dem &#214;GB<lb/>
und der AK mitgeteilt, da&#223; erst jetzt die normale Produktion, 1.000 Stk.<lb/>
pro Tag, anlaufen w&#252;rde. Bis jetzt hat es durch technische und qualit&#228;ts<lb break="no"/>m&#228;&#223;ige Probleme eine Produktion von nur 180 St&#252;ck pro Tag gegeben. Die<lb/>
Frage, wie weit portables in die Kontingentierung mit einbezogen werden<lb/>
k&#246;nnen, wird noch im einzelnen zu diskutieren sein. Mein Vorschlag lautet,<lb/>
da&#223; man portables nicht nach dem Haltegriff, sondern nach dem Gewicht<lb/>
definieren sollte. Bis zu der Gewichtsklasse, wo Philips Videorecorder<lb/>
in &#214;sterreich erzeugt, sollte man rundweg erkl&#228;ren, bis dorthin geht das<lb/>
Portablegewicht, was leichter ist, kann dann frei eingef&#252;hrt werden.<lb/>
</p>
            <p xml:space="preserve">Das Staatswappenansuchen der Fa. Beko wird nach wie vor von der AK<lb/>
wegen weiterer Personalvermietung abgelehnt. Richtig ist, da&#223; ein immer<lb/>
geringerer Anteil des Umsatzes durch Personalleasing hereinkommt. Mit<lb/>
Recht sagt aber die AK, m&#252;&#223;te jetzt abgewartet werden, wie das Gesetz<lb/>
des Sozialministeriums gegen die Personalvermietung aussehen wird, das<lb/>
jetzt bereits bearbeitet ist und ins Parlament kommen soll.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__123301">VECSEI</rs>: Bitte der Fa. Beko diese Stellungnahme mitteilen.<lb/>
</p>
            <p xml:space="preserve">Mag. <rs type="person" ref="#per__127009">Zurek</rs> fragt an, wie jetzt die Stellungnahme des Handelsministeriums<lb/>
in der EG-Ausschu&#223;sitzung bez&#252;glich der nichttarifarischen Hemmnisse<lb/>
Frankreichs lauten wird. Frankreich hat z.B. angeordnet, da&#223; ein einzi<lb break="no"/>ges Zollamt die Viderecorder abfertigen kann. Dies richtet sich prim&#228;r<lb/>
gegen die japanischen Einfuhren. Bis jetzt hat aber auch Philips Austria <add>[um]</add><lb/>
400 Mio. S Videorecorder nach Frankreich exportiert. Angeblich will<lb/>
Philips aber ein neues Videorecorderwerk in Le Mans errichten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__111737">MARSCH</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte vorsichtigst bei Philips anfra<lb break="no"/>gen, wie es zu der franz&#246;sischen Ma&#223;nahme steht.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__109811">Burian</rs>, Grundsatzabteilung, berichtet &#252;ber die Gewerbestrukturricht<lb break="no"/>linienverhandlungen, Einvernehmen besteht, da&#223; Umweltschutzantr&#228;ge<lb/>
als Schwerpunkt gelten. Ev. Bedenken der AK habe ich mit Hinweis, da&#223;<lb/>
Gesundheitsminister <rs type="person" ref="#per__117200">Steyrer</rs> solche Erfolge dringend braucht, entkr&#228;ften<lb/>
k&#246;nnen. Bez&#252;glich der Finanzierung von Leasing, d.h. Zinsenzusch&#252;sse<lb/>
f&#252;r solche Vertr&#228;ge, werden SC <rs type="person" ref="#per__97584">Jagoda</rs> und <rs type="person" ref="#per__109811">Burian</rs> weitere Verhandlungen mit<lb/>
den Interessensvertretungen f&#252;hren. Prinzipiell aber soll auch dies in<lb/>
<pb n="67-1432" facs="67_1982-12-03_1432.jpg"/>die Richtlinien aufgenommen werden.<lb/>
</p>
            <p xml:space="preserve">Sekr. <rs type="person" ref="#per__114598">Hruby</rs> von der AK fragt, wie jetzt die Gaspreisantr&#228;ge f&#252;r Inlands<lb break="no"/>gas, &#214;MV und der RAG behandelt werden. Da diese Gaspreise jetzt bis<lb/>
31. Mai 83 f&#252;r mich erledigt sind, werden weitere W&#252;nsche resp. Verhand<lb break="no"/>lungen sehr dilatorisch gef&#252;hrt.<lb/>
</p>
            <p xml:space="preserve">Ich teile AK und &#214;GB mit, da&#223; ich jetzt die Landeshauptleute gefragt<lb/>
habe, ob sie eine sechsmonatige Verl&#228;ngerung der Benzinpreisfreigabe<lb/>
etwas einzuwenden haben; da ich mit Sicherheit annehme, da&#223; dies nicht<lb/>
der Fall ist, wird noch zeitgerecht auch die Preiskommission und damit<lb/>
alle Interessensvertretungen und beteiligten Ministerien mit dieser<lb/>
Frage konfrontiert werden. Dem Finanzminister <rs type="person" ref="#per__97891">Salcher</rs> habe ich bereits<lb/>
f&#252;r eine Verl&#228;ngerung des Preisaussetzungsantrages gewonnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__131107">GROSSENDORFER</rs> UND <rs type="person" ref="#per__123301">VECSEI</rs>: Bitte alles entsprechend ter<lb break="no"/>mingem&#228;&#223; vorbereiten.<lb/>
</p>
            <p xml:space="preserve">Die AK und der &#214;GB wollen Details wissen, wie es jetzt mit Bauknecht<lb/>
weitergeht. Leider ist SC <rs type="person" ref="#per__111737">Marsch</rs> nicht anwesend, der die Detailverhand<lb break="no"/>lungen f&#252;hrt. Ich kann nur allgemeine Auskunft geben, da&#223; jetzt an der<lb/>
Errichtung der beiden Auffanggesellschaften gearbeitet wird. Die <choice><choice><sic>Auiftr</sic><corr>Auftr&#228;ge?</corr></choice></choice><lb/>
von Philips f&#252;r die n&#228;chsten 2 Jahre sind wahrscheinlich so, da&#223; ein<lb/>
Weiterbestand m&#246;glich erscheint. Die Hauptaufgabe ist nur, wie man<lb/>
K&#228;ufer f&#252;r die Werke in Rottenmann und Spielberg findet.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__111737">MARSCH</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte auch mich &#252;ber die Details der<lb/>
Verhandlungen stets am laufenden zu halten.<lb/>
</p>
            <p xml:space="preserve">Der Unterausschu&#223; &#252;ber das &#220;bereinkommen des gemeinsamen Rohstoffonds<lb/>
verl&#228;uft, wie ich es in der Fraktion angek&#252;ndigt habe. Abg. <rs type="person" ref="#per__116692">Steinbauer</rs><lb/>
von der &#214;VP, der sich mit diesem Problem scheinbar mehr besch&#228;ftigt hat,<lb/>
stellt etliche Zusatzfragen und ist sehr skeptisch, da&#223; dieser Fonds<lb/>
funktionieren wird. Diese Meinung teile ich auch, denn die Entwicklungs<lb break="no"/>l&#228;nder haben ganz andere Vorstellungen &#252;ber Leistungen der Industrie<lb break="no"/>l&#228;nder eben &#252;ber diesen Rohstoffonds. <rs type="person" ref="#per__116692">Steinbauer</rs> meint, ob nicht dann<lb/>
auch eine Weltbankl&#246;sung die zweckm&#228;&#223;igere ist, dies kann ich nicht<lb/>
beurteilen, aber ich m&#246;chte sie nicht ausschlie&#223;en. Da dieser Fonds erst<lb/>
zu arbeiten beginnen kann, wenn 90 Staaten ratifiziert haben, derzeit<lb/>
sind es erst 36, und 2/3 des Kapitals aufgebracht wird, glaube ich, wird<lb/>
es noch lange dauern, bis es zu einer wirklichen wirksamen L&#246;sung kommt.<lb/>
Mein Argument war f&#252;r alle &#252;berzeugend, da&#223; wir die Entwicklungsl&#228;nder<lb/>
<pb n="67-1433" facs="67_1982-12-03_1433.jpg"/>als neutrales kleinen Land nicht entt&#228;uschen k&#246;nnen und vielleicht<lb/>
gar die Ratifizierung zur&#252;ckstellen. Die Schweiz die skandinavischen<lb/>
Staaten usw. haben bereits alle ratifiziert. Der Streit geht nur zwischen<lb/>
den gro&#223;en Industriel&#228;ndern, Amerika, EG usw., und den Entwicklungsl&#228;n<lb break="no"/>dern. Letzten Endes wurde daher auch dieser Gesetzesentwurf einstimmig<lb/>
gebilligt.<lb/>
</p>
            <p xml:space="preserve">Im Handelsausschu&#223; war durch die Vorarbeiten, die Abg. <rs type="person" ref="#per__97543">Heindl</rs> mit dem<lb/>
Energiesprecher <rs type="person" ref="#per__111410">K&#246;nig</rs> abgef&#252;hrt hat, die Tagesordnung verh&#228;ltnism&#228;&#223;ig<lb/>
leicht zu bew&#228;ltigen. Beim ersten Punkt Rohstofffonds war <rs type="person" ref="#per__116692">Steinbauer</rs><lb/>
bis jetzt Berichterstatter; da er aber sicherlich im Haus zu diesem<lb/>
Fall reden will, lehnte er die Berichterstattung entschieden ab. Ich<lb/>
bemerkte, da&#223; dieser Gesetzesentwurf wahrscheinlich erst sp&#228;t abends<lb/>
zur Debatte kommen wird und deshalb eine Diskussion gerade nicht viel<lb/>
bringen kann. <rs type="person" ref="#per__116692">Steinbauer</rs> beharrte aber auf seinem Wunsch.<lb/>
</p>
            <p xml:space="preserve">Die Ausverkaufsverordnung, wonach Ank&#252;ndigungen gewissen Beschr&#228;nkungen<lb/>
unterliegen, wurde dann auch einstimmig genehmigt.<lb/>
</p>
            <p xml:space="preserve">Die Frage des Fernw&#228;rmef&#246;rderungsgesetzes gab durch die gute Vorarbeit<lb/>
der Experten und insbesondere auch der Absprache zwischen <rs type="person" ref="#per__97543">Heindl</rs> und<lb/>
<rs type="person" ref="#per__114528">K&#246;nig</rs> &#252;berhaupt keine Problem mehr. <rs type="person" ref="#per__114528">K&#246;nig</rs> hat nur angek&#252;ndigt, da&#223;<lb/>
er den Entschlie&#223;ungsantrag, der jetzt in einem Unterausschu&#223; des Finanz<lb break="no"/>ministeriums ruht, wonach Mehreinnahmen aus der Mehrwertsteuer, als<lb/>
sie von 8 auf 13 % f&#252;r die Energie erh&#246;ht wurde, zweckgebunden der<lb/>
Fernw&#228;rme zugef&#252;hrt werden sollen, wieder im Haus urgieren wird. <rs type="person" ref="#per__111410">K&#246;nig</rs><lb/>
ist sich vollkommen klar dar&#252;ber, da&#223; dieser Antrag im Haus sicherlich<lb/>
von der soz. Fraktion abgelehnt wird.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich des Vertrages zwischen der DDR und &#214;sterreich &#252;ber den Rechts<lb break="no"/>schutz von Erfindern wurde nach einem erkl&#228;renden Referat von Pr&#228;s.<lb/>
<rs type="person" ref="#per__97688">Leberl</rs> vom Patentamt trotzdem kein Beschu&#223; gefa&#223;t, sondern wie beab<lb break="no"/>sichtigt ein Unterausschu&#223; eingesetzt. Dr. <rs type="person" ref="#per__118736">Sch&#252;ssel</rs> hat zwar, auch<lb/>
f&#252;r mich deutlich zu h&#246;ren, fast hatte ich den Eindruck, er wollte<lb/>
sogar, da&#223; ich davon Kenntnis nehme, dem Ausschu&#223;vorsitzenden <rs type="person" ref="#per__112996">Staudinger</rs><lb/>
erkl&#228;rt, die Handelskammer und er pers&#246;nlich h&#228;tten gar nichts dagegen,<lb/>
wenn wir jetzt einen Beschlu&#223; fassen. <rs type="person" ref="#per__112996">Staudinger</rs> dagegen meinte, es<lb/>
h&#228;tte die Kronen-Zeitung und auch die O&#214; Nachrichten vor einiger Zeit<lb/>
gegen die angebliche Spionagem&#246;glichkeit des Ostens dann mit diesen<lb/>
Gesetzen polemisiert und er m&#246;chte daher unbedingt, da&#223; wir einige<lb/>
Zeit verstreichen lassen und dann in n&#228;chsten Jahr im Unterausschu&#223;<lb/>
diesen Vertrag so wie immer einstimmig beschlie&#223;en.<lb/>
</p>
            <pb n="67-1434" facs="67_1982-12-03_1434.jpg"/>
            <p xml:space="preserve">Die Vertreter des Au&#223;enministeriums, Botschafter <rs type="person" ref="#per__1138287">Resch</rs> und Gesandter<lb/>
<rs type="person" ref="#per__140293">Maschke</rs>, versuchten nach der Sitzung Pr&#228;s. <rs type="person" ref="#per__97688">Leberl</rs> und mir zu erkl&#228;ren,<lb/>
da&#223; vielleicht jetzt gerade im Zuge mit den Amerikanern &#252;ber die L&#246;<lb break="no"/>sung der Frage des Technologietransfers von West nach Ost eine wirklich<lb/>
sofortige Beschlu&#223;fassung &#252;ber diesen Gesetzentwurf nicht sehr g&#252;nstig<lb/>
gewesen w&#228;re. Ich war mit der Vorgangsweise sehr einverstanden, dies<lb/>
umso mehr, als der Gesetzentwurf gar nicht mich betrifft, sondern<lb/>
eigentlich formal zumindestens den Au&#223;enminister <rs type="person" ref="#per__108328">Pahr</rs>, dieser hat n&#228;mlich<lb/>
mit seinem Konterpart Au&#223;enminister <rs type="person" ref="#per__1138286">Fischer</rs> von der DDR den Vertrag,<lb/>
der jetzt im Parlament beschlossen werden mu&#223;, unterfertigt.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="67_1427_01" facs="67_1982-12-03_1427-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 3.12.1982</head>
         </div>
         <pb n="67_1427_02" facs="67_1982-12-03_1427-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
