<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19830509">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  9. Mai 1983</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band70_1983-05-09</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1983-05-09">Montag, 9. Mai 1983</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-12-23">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="70-0590" facs="70_1983-05-09_0590.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 9. Mai 1983<lb/>
</p>
            <p xml:space="preserve">Zum Jour fixe der Handelskammer hat Pr&#228;sident <name type="person" ref="#per__97893">Sallinger</name> ersucht,<lb/>
sollte ich dem O&#214; Handelskammerpr&#228;sident <name type="person" ref="#per__114520">Trauner</name> gleich seinen ver<lb break="no"/>h&#228;ltnism&#228;&#223;ig hochrangigen Orden &#252;bergeben. Immerhin erhielt er die<lb/>
selbe Stufe wie Sektionschefs. Zu dieser Feier hat sich eine gro&#223;e<lb/>
Anzahl von Spitzenfunktion&#228;ren der Handelskammer eingefunden, u.a.<lb/>
auch das Pr&#228;sidium der O&#214; Handelskammer, zu meiner gr&#246;&#223;ten Verwunderung<lb/>
wurde auch der FP&#214;-Vizepr&#228;sident eingeladen. Noch mehr verwundert<lb/>
war ich, als ich dann bemerkte, da&#223; Pr&#228;s. <name type="person" ref="#per__97893">Sallinger</name> mit ihm sofort<lb/>
einige 4-Augen-Gespr&#228;che f&#252;hrte. Ich bin und war ja immer davon &#252;ber<lb break="no"/>zeugt, da&#223; <add>[s]</add>ich <name type="person" ref="#per__97893">Sallinger</name> <del>auch mit der FP&#214; irgendwie regeln wird</del>, nachdem<lb/>
er sich abgefunden hat, da&#223; Parteiobmann <name type="person" ref="#per__122970">Steger</name> Handelsminister wird,<lb/>
<del>wird er sichs</del> <corr>es</corr> auch irgendwie mit der FP&#214; richten <add>[wird]</add>.<lb/>
</p>
            <p xml:space="preserve">MR <name type="person" ref="#per__112956">Schwarz</name> ersuchte mich bei dieser Ordensverleihung noch einmal mit<lb/>
Pr&#228;s. <name type="person" ref="#per__97893">Sallinger</name>, wobei ich ihn beigezogen habe, &#252;ber das Problem der<lb/>
Transportkosten f&#252;r die Chinadelegation zu reden. <name type="person" ref="#per__97893">Sallinger</name> wollte die<lb/>
40.000 S, die ja fast 10 % unseres Repr&#228;sentationsbudgets ausmachen,<lb/>
f&#252;r die Buskosten der letzten chinesischen Delegation nicht bezahlen<lb/>
und sicherlich damit auch nicht die neu anfallenden. Ich habe vorgeschla<lb break="no"/>gen, nachdem die Handelskammer uns Autos zur Verf&#252;gung stellt, wenn<lb/>
das Handelsministerium nicht genug bei ausl&#228;ndischen Besuchen hat,<lb/>
k&#246;nnte ja die Handelskammer einfachheitshalber anstelle Autos einen<lb/>
Bus zur Verf&#252;gung stellen. <name type="person" ref="#per__97893">Sallinger</name> wird sich das noch einmal &#252;ber<lb break="no"/>legen und hat mit <name type="person" ref="#per__112956">Schwarz</name> einen eigenen Besprechungstermin ausgemacht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte la&#223; dir dann berichten, was dabei heraus<lb break="no"/>gekommen ist.<lb/>
</p>
            <p xml:space="preserve">Da ich ja unter allen Umst&#228;nden das Jour-fixe-Gespr&#228;ch f&#252;hren wollte,<lb/>
die Bewirtung aber dann viel zu lange dauerte, habe ich mich mit <name type="person" ref="#per__112978">Kehrer</name><lb/>
zur&#252;ckgezogen. Ich informierte ihn &#252;ber mein Gespr&#228;ch &#252;ber die Video<lb break="no"/>selbstbeschr&#228;nkung mit dem GD <name type="person" ref="#per__126973">Lap</name> von Philips und Dir. <name type="person" ref="#per__116035">Brandtner</name> von<lb/>
Grundig. In diesem Fall sind die beiden Firmen ja nicht Konkurrenten,<lb/>
sondern ganz im Gegenteil, da sie dasselbe Videosystem verkaufen, sind<lb/>
sie an der Selbstbeschr&#228;nkung auch f&#252;r portables sehr interessiert.<lb/>
<name type="person" ref="#per__112978">Kehrer</name> ist sehr ersch&#252;ttert, da&#223; die Japaner &#252;ber ihren Botschafter<lb/>
in &#214;sterreich mitteilen lie&#223;en, sie w&#252;rden keine Gespr&#228;che &#252;ber<lb/>
Selbstbeschr&#228;nkung aufnehmen, sondern ganz im Gegenteil erwarten, da&#223;<lb/>
wir unverz&#252;glich die Kontingentierung zur&#252;cknehmen. <name type="person" ref="#per__112978">Kehrer</name> bemerkte<lb/>
<pb n="70-0591" facs="70_1983-05-09_0591.jpg"/>zu Recht, bei der EG haben sie auch am Anfang Widerstand geleistet<lb/>
und sich dann doch zu einer Selbstbeschr&#228;nkung hergegeben, warum dies<lb/>
in &#214;sterreich nicht gehen sollte. Darin sehe ich eben den Unter<lb break="no"/>schied zwischen einer m&#228;chtigen EG und dem kleinen neutralen &#214;ster<lb break="no"/>reich. Ich habe <name type="person" ref="#per__112978">Kehrer</name> die Ablichtung des japanischen Antwortbriefes<lb/>
gegeben. Er wird mit seinen Leuten noch einmal die ganze Angelegenheit<lb/>
besprechen. Ich avisierte, da&#223; er sich mit Dir. <name type="person" ref="#per__127182">Kopietz</name> von Philips<lb/>
ins Einvernehmen setzen soll, weil dieser mit ihm unbedingt eine Aus<lb break="no"/>sprache dar&#252;ber w&#252;nscht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111737">MARSCH</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Bitte mit <name type="person" ref="#per__127182">Kopietz</name> Kontakt aufnehmen,<lb/>
um zu erfahren, was dann rausgekommen ist.<lb/>
</p>
            <p xml:space="preserve">Ich informierte <name type="person" ref="#per__112978">Kehrer</name> auch &#252;ber die internen Besprechungen bez&#252;glich<lb/>
der Accordinoverhandlungen in Meran. <name type="person" ref="#per__112978">Kehrer</name> stimmte mir zu, da&#223; er<lb/>
mit jedem Kompromi&#223; einverstanden ist, das die Tiroler und Vorarlberger<lb/>
Handelskammer, insbesondere auch der in der Landesregierung verantwort<lb break="no"/>liche Handelskammerfunktion&#228;r LRat <name type="person" ref="#per__112216">Bassetti</name>, ausgemacht haben. Die<lb/>
Details kannten weder er noch ich, beide sind wir nur &#252;berzeugt, da&#223;<lb/>
es <name type="person" ref="#per__112216">Bassetti</name> sicherlich gelungen ist eine entsprechende L&#246;sung zu<lb/>
finden. Das wirkliche Problem waren ja die Einspr&#252;che der Landwirtschafts<lb break="no"/>kammer von der Steiermark und von Nieder&#246;sterreich; da es gelungen<lb/>
ist diese auszur&#228;umen, bestehen jetzt keinerlei Schwierigkeiten mehr<lb/>
die Accordinoverhandlungen abzuf&#252;hren.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__108746">Haffner</name> berichtete mir, da&#223; der Vorsitzende der Accordinokommission,<lb/>
MR <name type="person" ref="#per__113619">Pschorn</name>, noch immer gro&#223;e Bedenken, um nicht zu sagen, Angst hat, da&#223;<lb/>
er das Kompromi&#223; jetzt in Meran ev. selbst vertreten mu&#223;. Er meint,<lb/>
es m&#252;&#223;te unbedingt ein Vertreter des Landwirtschaftsministeriums<lb/>
mitfahren, der &#252;brigens ja schon durch Ministerratsbeschlu&#223; bestimmt<lb/>
ist. Mich pers&#246;nlich interessiert es gar nicht mehr, ob Landwirtschafts<lb break="no"/>minister <name type="person" ref="#per__97511">Haiden</name> jetzt MR <name type="person" ref="#per__118678">Reisch</name> mitschickt oder nicht, f&#252;r die Accor<lb break="no"/>dinoverhandlungen ist es wirklich auch ganz egal; ob bei dieser Sitzung<lb/>
die Kommission vollz&#228;hlig ist oder ein Mitglied fehlt, er k&#246;nnte auch<lb/>
erkrankt sein, wird weder die Italiener aufregen, noch wird man es glaube<lb/>
ich in der &#214;ffentlichkeit &#252;berhaupt bemerken. F&#252;r mich war es nur wieder<lb/>
ein typisches Zeichen, wie flexibel MR <name type="person" ref="#per__113619">Pschorn</name> ist. Im Laufe der<lb/>
letzten Monate konnte ich feststellen, da&#223; er, was ich den 13 Jahren<lb/>
gar nicht so genau beobachtet habe, <del>da&#223; er</del> zwar vom Burgenland sehr<lb/>
viel versteht, von Accordino sicherlich auch so viel, ein Verhandlungs<lb break="no"/>geschick hat er aber &#252;berhaupt nicht entwickelt. Au&#223;erdem glaube<lb/>
ich ist er in ein Gleis festgefahren, sobald er sich aus diesem<lb/>
<pb n="70-0592" facs="70_1983-05-09_0592.jpg"/>herausbewegen mu&#223;, ob es sich bei der Au&#223;enhandelsstatistikauswertung<lb/>
oder bei Vertragsverhandlungen befindet, er ist und bleibt dann sehr<lb/>
unbeweglich.<lb/>
</p>
            <p xml:space="preserve">Beim wahrscheinlich vorletzten Pressegespr&#228;ch berichtete SC <name type="person" ref="#per__111737">Marsch</name><lb/>
&#252;ber unsere Staatspreise, der f&#252;r die sch&#246;nsten B&#252;cher besteht seit<lb/>
1952, f&#252;r Verpackung 1957, f&#252;r gute Form 1965. Von mir wurden eingef&#252;hrt<lb/>
der f&#252;r Werbung 72, f&#252;r Innovation 79 und f&#252;r den Werbefilm 1980.<lb/>
Ich habe auch ganz kurz noch einmal den Grundsatz, den ich 1970 bereits<lb/>
deklarierte, er&#246;rtert, ich will lieber durch Anerkennung und Belobi<lb break="no"/>gung Wirtschaftspolitik beeinflussen als durch gesetzliche Verbote.<lb/>
Bei der Werbung mit den Werbebriefen und bei vielen anderen Staats<lb break="no"/>preisen hat sich dies auch bestens bew&#228;hrt.<lb/>
</p>
            <p xml:space="preserve">Dkfm. <name type="person" ref="#per__140397">Bogner</name>, der seinerzeit Presseredakteur war und, weil er keine<lb/>
entsprechende Stellung dort bekommen konnte, hat man ihm die Chance<lb/>
gegeben eine eigene Zeitung, Regal, zu machen, diese ist heute die bedeu<lb break="no"/>tendste Zeitung f&#252;r Kleinhandel und durch die Annoncen verdient er<lb/>
sehr gut. Er hat nun au&#223;er der Aktion Goldene Waage, wo er H&#228;ndler aus<lb break="no"/>zeichnet, jetzt als Pr&#228;sident des Public-Relations-Verbandes &#214;sterreichs<lb/>
auch einen Staatspreis, fast w&#252;rde ich sagen, mir herausgerissen.<lb/>
Durch meine grunds&#228;tzliche Einstellung war ich letzten Endes bereit<lb/>
auch den zu akzeptieren. Die Statuten wurden von ihm entsprechend<lb/>
der W&#252;nsche des Handelsministeriums abge&#228;ndert. Es ist noch notwendig<lb/>
die Zusammensetzung der Jury festzulegen und dann kann, wenn die Ab<lb break="no"/>grenzung zwischen Werbung und Public Relations gefunden ist, sofort<lb/>
mit der Staatspreisausschreibung bekommen werden. Diese Abgrenzung<lb/>
ist furchtbar kompliziert, wie nachher <choice><choice><sic>eine</sic><corr>bei einer</corr></choice></choice> Aussprache mit SC <name type="person" ref="#per__97584">Jagoda</name>,<lb/>
Staatssekret&#228;r <name type="person" ref="#per__109808">Albrecht</name> und <name type="person" ref="#per__140397">Bogner</name> sich herausstellte. <name type="person" ref="#per__97584">Jagoda</name> steht<lb/>
mir Recht auf dem Standpunkt, da&#223; man hier aufpassen mu&#223;, um abzugrenzen<lb/>
zwischen journalistischer T&#228;tigkeit, die keinesfalls der Gewerbeord<lb break="no"/>nung unterliegt und doch andererseits, soweit es sich um Werbung<lb/>
handelt, der Gewerbeordnung unterworfen sein mu&#223;. Nach l&#228;ngerer Aus<lb break="no"/>sprache einigten wir uns darauf, da&#223; doch die offenen Fragen von <name type="person" ref="#per__140397">Bogner</name><lb/>
noch schriftlich dem Handelsministerium beantwortet werden. SC <name type="person" ref="#per__97584">Jagoda</name><lb/>
wird dann mit <name type="person" ref="#per__140397">Bogner</name> Gespr&#228;che f&#252;hren, um eine klare Abgrenzung her<lb break="no"/>beizuf&#252;hren. Sicher ist nur eines, und <name type="person" ref="#per__97584">Jagoda</name> hat dies auch gleich<lb/>
angek&#252;ndigt, da&#223; bei der n&#228;chsten Gewerbeordnungsnovelle eine genaue<lb/>
Abgrenzung gegen&#252;ber den Journalisten erfolgen mu&#223;.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__123301">VECSEI</name>: Die Journalistengewerkschaft hat hier schon<lb/>
entsprechende Vorarbeiten geleistet. Bitte beschaffen.<lb/>
</p>
            <pb n="70-0593" facs="70_1983-05-09_0593.jpg"/>
            <p xml:space="preserve">IFES hat eine Mehrthemenumfrage bei 977 &#246;sterreichischen Unternehmun<lb break="no"/>gen durchgef&#252;hrt. Dies ist repr&#228;sentativ genug, um auf gesamt&#246;ster<lb break="no"/>reichische Unternehmerverh&#228;ltnisse schlie&#223;en zu k&#246;nnen. Eindeutig<lb/>
ergibt sich daraus, da&#223; je gr&#246;&#223;er die Betriebe sind, sie sich sowohl<lb/>
f&#252;r die indirekte F&#246;rderung als auch f&#252;r mehr Forschung und Entwick<lb break="no"/>lung und auch f&#252;r Betriebsberatung interessieren. Kleinbetriebe profi<lb break="no"/>tieren mehr von der direkten F&#246;rderung. An Forschung und Entwicklung<lb/>
werden nur 12 %, wenn man die Kleinbetriebe einbezieht, betrieben, wenn<lb/>
man dagegen die Mittel- und Gro&#223;betriebe herausnimmt, dann sind es schon<lb/>
2/3. Erfreulich war nur, da&#223; 84 % der Betriebe die F&#246;rderungsm&#246;glich<lb break="no"/>keiten bekannt sind. Hier hat das Handelsministerium auch wesentlich<lb/>
glaube ich dazu beigetragen. Betriebsberatung haben 43 % der Betriebe<lb/>
schon in Anspruch genommen, 23 % meinten, es war sehr positiv, 43 %<lb/>
nutzbringend und nur 12 % haben eine negative Stellungnahme abgege<lb break="no"/>ben. F&#252;r Betriebsberatung wurden auch seit 74 mit der Handelskammer<lb/>
70 Mio. aufgewendet.<lb/>
</p>
            <p xml:space="preserve">Nach diesem Gespr&#228;ch habe ich mit dem Prok. <name type="person" ref="#per__141602">Birk</name> von IFES die W&#228;hler<lb break="no"/>stromanalyse und die Wahlbewegungen zwischen den sozio&#246;konomischen<lb/>
und demographischen Gruppen besprochen. Wesentlich anders als man ur<lb break="no"/>spr&#252;nglich erwartete, hat sich jetzt gezeigt, da&#223; keinesfalls unsere<lb/>
Stammw&#228;hler abgewandert sind. Neudeutsch hei&#223;t dies, da&#223; jetzt bei<lb/>
den letzten Wahlen neue <name type="person" ref="#per__97668">Kreisky</name>-W&#228;hler, oder SP&#214;-W&#228;hler besser, wieder<lb/>
weggegangen sind, last in, first out. Die starken Verluste in den In<lb break="no"/>dustriegemeinden sind auf die Abwanderung des Mittelstandes, 17 %<lb/>
insgesamt SP&#214;-W&#228;hler, zur&#252;ckzuf&#252;hren, Arbeiter, die zu Angestellten<lb/>
wurden und dann als Mittelst&#228;ndler sich eben von der &#214;VP mehr ange<lb break="no"/>sprochen f&#252;hlen. Die Kernschichten haben dort gehalten. Die SP&#214;<lb/>
hat seit 1971 bis 1981 stets Zuw&#228;chse gehabt, seit dieser Zeit aber<lb/>
haben wir nicht stagniert, sondern sogar verloren. Bundesparteiobmann<lb/>
<name type="person" ref="#per__111325">Mock</name> hat eine langsam Steigerung als Oppositionsf&#252;hrer nicht nur an<lb/>
Bekanntheit, sondern auch an Beliebtheit und vor allem f&#252;r seine Partei<lb/>
gewinnen k&#246;nnen und hat diesen Trend fortgesetzt, also als einziger<lb/>
Parteiobmann der &#214;VP der letzten Zeit keinen R&#252;ckschlag erlitten,<lb/>
wie dies bei <name type="person" ref="#per__97917">Schleinzer</name> und noch bei <name type="person" ref="#per__98003">Taus</name> der Fall war. Typisch war<lb/>
auch, da&#223; bei der Einkommensgliederung von 11 bis 15.000, also mittlere<lb/>
Einkommen, die SP&#214; 3 % verloren hat, die &#214;VP 3 % gewonnen, von 15 bis<lb/>
20.000 haben wir wieder 3 % verloren, die &#214;VP aber nichts mehr dazu<lb break="no"/>gewonnen. Typisch war, da&#223; die Alternative Liste starke Erstw&#228;hler<lb/>
anziehen konnte und vor allem immer gehobener<add>[er?]</add> Bildungsstand. Mit dieser<lb/>
Gruppe, wahrscheinlich sogar noch vereinigt mit den Gr&#252;nen fr&#252;her oder<lb/>
<pb n="70-0594" facs="70_1983-05-09_0594.jpg"/>sp&#228;ter, wird man in Hinkunft rechnen m&#252;ssen, eine vierte Partei kommt<lb/>
also sicherlich das n&#228;chste Mal in den Nationalrat.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97627">Kienzl</name> hat dann nachmittags mit mir auch noch &#252;ber dieses Problem im<lb/>
besonderen gesprochen und wir k&#246;nnen von Gl&#252;ck reden, da&#223; das Grundman<lb break="no"/>dat die Gr&#252;nen resp. die AL&#214; verfehlt haben. W&#228;re dies eingetreten,<lb/>
h&#228;tte es eine Mandatsverteilung 85 SP&#214; statt 90, 79 &#214;VP statt 81,<lb/>
10 FP&#214; statt 12 und 9 eben die neue Gruppierung gegeben. Ich bin<lb/>
sehr gespannt wie in den einzelnen Gremien Wiener Vorstand, Bundes<lb break="no"/>parteivorstand &#252;ber diese Ergebnisse berichtet wird.<lb/>
</p>
            <p xml:space="preserve">Der DDR-Journalist Dr. <name type="person" ref="#per__1138760">Gerstner</name>, der mich auch in Leipzig das letzte<lb/>
Mal interviewt hatte, war nur an einer einzigen Frage wirklich inten<lb break="no"/>siver interessiert, wie es mit dem Handelsverkehr mit der DDR unter<lb/>
der neuen F&#252;hrung weitergehen wird. Ich konnte ihm keinerlei konkrete<lb/>
Zusagen machen, ja nicht einmal eigentlich eine verl&#228;ssliche Aussage.<lb/>
Ich glaube zwar nicht, da&#223; der neue Handelsminister die Wirtschaftspo<lb break="no"/>litik wird wesentlich &#228;ndern k&#246;nnen, wohl aber kann er nat&#252;rlich eine<lb/>
andere, vielleicht auch nur optische Haltung gegen&#252;ber den COMECON-<lb/>
Staaten einleiten.<lb/>
</p>
            <p xml:space="preserve">Fast 50 Mitarbeiter der Sondergesellschaften &#214;DK, TKW und Ennskraft<lb break="no"/>werke haben Orden vom Bundespr&#228;sident verliehen bekommen und ich<lb/>
hab sie ihnen pers&#246;nlich im Marmorsaal &#252;berreicht. Einen Teil der<lb/>
Leute kannte ich ja pers&#246;nlich, ich kann verstehen, da&#223; daher alle<lb/>
gro&#223;es Interesse daran hatten, da&#223; ich ihnen noch diese Auszeichnung<lb/>
&#252;berreicht <add>[habe]</add>. Ich habe mich f&#252;r die gute Zusammenarbeit bedankt, an<lb break="no"/>schlie&#223;end haben insbesondere die anwesenden Direktoren gemeint, ich<lb/>
werde doch hoffentlich sie noch recht bald besuchen kommen.<lb/>
Dies wird sicherlich gelegentlich der Fall sein, aber auch dort wird<lb/>
man sich auf den neuen Minister einstellen m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__1138761">Wurst</name>, der schon etliche Routenb&#252;cher f&#252;r die Weitwanderwege heraus<lb break="no"/>gebracht hat, hat mir jetzt wieder zwei freundschaftlich &#252;bermittelt,<lb/>
bei dieser Gelegenheit erz&#228;hlt er mir, da&#223; jetzt mit den Ungarn eine Ver<lb break="no"/>einbarung getroffen wurde, da&#223; der E4 von den Pyren&#228;en bis zum Neu<lb break="no"/>siedler See jetzt &#252;ber den Plattensee bis Budapest verl&#228;ngert werden<lb/>
soll. Ungarn hat als erster COMECON-Staat scheinbar erkannt, da&#223; es<lb/>
hier auch eine zus&#228;tzliche M&#246;glichkeit gibt Touristen ins Land zu<lb/>
bringen. Im COMECON selbst gibt es ja die Freundschaftswege, der<lb/>
l&#228;ngste ist der von Eisenach &#252;ber die DDR, CSSR nach Ungarn, der den<lb/>
klingenden Namen hat Werktransversale der Freundschaft.<lb/>
</p>
            <pb n="70-0595" facs="70_1983-05-09_0595.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte &#214;FVW davon auch verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="70_0589_01" facs="70_1983-05-09_0589-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 9.5.1983</head>
         </div>
         <pb n="70_0589_02" facs="70_1983-05-09_0589-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
