<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19801022">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 22. Oktober 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band57_1980-10-22</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-10-22">Mittwoch, 22. Oktober 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-02-06">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="57-1315" facs="57_1980-10-22_1315.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 22. Oktober 1980<lb/>
</p>
            <p xml:space="preserve">Im Klub berichtete Klubobmann <rs type="person" ref="#per__97444">Fischer</rs>, da&#223; <rs type="person" ref="#per__126223">Tull</rs> jetzt aus der Partei<lb/>
ausgetreten ist und als wilder Abgeordneter weiter bleibt. Dadurch<lb/>
ist es notwendig, seine Posten zu besetzen. Obmann des Finanzausschus<lb break="no"/>ses wird <rs type="person" ref="#per__97757">M&#252;hlbacher</rs>, Pr&#228;sident des Freien Wirtschaftsverbandes. Gleich<lb break="no"/>zeitig kommt <rs type="person" ref="#per__98010">Teschl</rs> in den Finanzausschu&#223;, der auch der Steuerkommission<lb/>
des Gewerkschaftsbundes angeh&#246;rt. Anstelle des Sozialministers <rs type="person" ref="#per__111740">Dallin<lb break="no"/>ger</rs> wird <rs type="person" ref="#per__112942">Braun</rs> ebenfalls in den Finanzausschu&#223; delegiert.<lb/>
</p>
            <p xml:space="preserve">Die Abgeordnete Dr. <rs type="person" ref="#per__114119">Seda</rs> ist zur Verabschiedung noch einmal in den Klub<lb/>
gekommen. Durch ihr Ausscheiden k&#246;nnen die K&#228;rntner den AK-Direktor<lb/>
<rs type="person" ref="#per__127073">Kottek</rs> in den Nationalrat entsenden.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__110923">Lanc</rs> berichtet &#252;ber die Zivildienernovelle, <rs type="person" ref="#per__111740">Dallinger</rs> wird aufgefor<lb break="no"/>dert &#252;ber die Rentenerh&#246;hung zu referieren. In der Tagesordnung<lb/>
stehen auch zwei erste Lesungen, das eine Schulgesetznovelle von der<lb/>
SP&#214; eingebracht und von der &#214;VP eben der Pensionserh&#246;hungsantrag.<lb/>
<rs type="person" ref="#per__111740">Dallinger</rs> berichtet, da&#223; die 5,1 % einstimmig vom Rentenbeirat be<lb break="no"/>schlossen wurden, 4 1/2 Mrd. S dem Bund kosten werden. Dar&#252;ber hinaus<lb/>
hat aber die sozialistische Seite, vorbereitet durch den verstorbenen<lb/>
Sozialminister <rs type="person" ref="#per__98063">Wei&#223;enberg</rs> und vor allem budgetm&#228;&#223;ig abgedeckt und<lb/>
mit Finanzminister <rs type="person" ref="#per__97311">Androsch</rs> besprochen, die Ausgleichszulagenempf&#228;n<lb break="no"/>ger um 6 % erh&#246;ht. Der Antrag <rs type="person" ref="#per__125293">Schwimmers</rs> w&#252;rde nur noch 49 S mehr dem<lb/>
Ausgleichszulagenempf&#228;nger bringen, f&#252;r Verheiratete sogar 6,4 %, wo<lb/>
der <rs type="person" ref="#per__125293">Schwimmer</rs>-Antrag 51 S mehr bringen w&#252;rde. Bei den kleinen Einkommen<lb/>
ist dies aber nat&#252;rlich schon eine noch zus&#228;tzliche wesentliche per<lb break="no"/>zentuelle Erh&#246;hung. Die von den Sozialisten vorgeschlagenen Erh&#246;hun<lb break="no"/>gen machen immerhin 142 Mio S Mehrbelastung f&#252;r den Finanzminister<lb/>
aus. In der Diskussion dann im Haus hat der sozialpolitische Sprecher<lb/>
<rs type="person" ref="#per__97926">Schranz</rs> darauf verwiesen, da&#223; die &#214;VP nicht nur w&#228;hrend ihrer 4-j&#228;hri<lb break="no"/>gen Alleinregierungszeit wesentlich geringere Erh&#246;hungen gemacht hat,<lb/>
da&#223; die Sozialisten seit 1970 jedes Jahr fast mehr, manchmal sogar<lb/>
2 mal im Jahr h&#246;here Pensionserh&#246;hungen gerade f&#252;r die Ausgleichszu<lb break="no"/>lagenempf&#228;nger beschlossen haben. <rs type="person" ref="#per__111740">Dallinger</rs> hat dann von der Regie<lb break="no"/>rungsbank, wie er sagt, zum ersten Mal zuerst seines Vorg&#228;ngers <rs type="person" ref="#per__98063">Wei&#223;en<lb break="no"/>berg</rs> gedacht und dann der &#214;VP-Seite eine Zusammenarbeit angeboten.<lb/>
Dies gilt insbesondere f&#252;r die Partnerschaftspension und insbesondere<lb/>
auch f&#252;r die verst&#228;rkte Mitbestimmung, die ja <rs type="person" ref="#per__111740">Dallinger</rs> unbedingt<lb/>
durchziehen m&#246;chte. Diese Vorgangsweise war sehr geschickt, obwohl ich<lb/>
<pb n="57-1316" facs="57_1980-10-22_1316.jpg"/>felsenfest davon &#252;berzeugt bin, da&#223; es hier zu keiner Zusammenarbeit<lb/>
kommen wird. Die &#214;VP wird selbstverst&#228;ndlich weiter lizitieren. Ich<lb/>
bin sehr gespannt, wie sich der &#214;AAB nur bei der Mitbestimmungsfrage<lb/>
verhalten wird. <rs type="person" ref="#per__97668">Kreisky</rs> berichtet dann noch im Klub &#252;ber die Leobner<lb/>
Tagung und &#252;ber die wirtschaftspolitische Situation. Auch hier kam<lb/>
er auf die W&#252;nsche des GD <rs type="person" ref="#per__122965">Treichl</rs> von der CA zu sprechen, da&#223; f&#252;r<lb/>
Niklasdorf jetzt der Staat f&#252;r die Fr&#252;hpensionierung der dort zu Ent<lb break="no"/>lassenden aufkommen m&#252;&#223;te und da&#223; er dies ganz entschieden abgelehnt<lb/>
hat. Die privaten Unternehmen m&#252;ssen eben in einem Sozialplan, wenn<lb/>
sie Leute in die Fr&#252;hpension schicken wollen, sowie die &#214;IAG f&#252;r die<lb/>
Edelstahlleute selbst aufkommen.<lb/>
</p>
            <p xml:space="preserve">Mit Pr&#228;s. <rs type="person" ref="#per__97386">Czettel</rs> von der AK und Vizepr&#228;s. <rs type="person" ref="#per__112942">Braun</rs> besprach ich das<lb/>
Ausscheiden des Zentralsekret&#228;rs <rs type="person" ref="#per__97357">Bl&#252;mel</rs> aus der Vorstandsfunktion und<lb/>
gleichzeitig dann auch aus der AK. Beide bedauerten dies sehr, haben<lb/>
aber eingesehen, da&#223; nachdem es der ausschlie&#223;liche Wunsch von <rs type="person" ref="#per__97357">Bl&#252;mel</rs><lb/>
selbst ist, das Vorstandsmandat selbstverst&#228;ndlich dem Getr&#228;nkesekret&#228;r<lb/>
<rs type="person" ref="#per__126872">Macho</rs> zugesichert wird.<lb/>
</p>
            <p xml:space="preserve">Der Abg. <rs type="person" ref="#per__123320">Grabher-Meyer</rs> von den Freiheitlichen hatte mir Anfang des Mo<lb break="no"/>nats einen Brief geschickt wegen einer Meisterpr&#252;fungsnachsicht f&#252;r ei<lb break="no"/>nen Fotografen in Vorarlberg. Dieser hatte bei der Buchhaltung versagt,<lb/>
ist jetzt schon ein so gro&#223;er Betrieb, da&#223; er sich sogar einen Steuer<lb break="no"/>berater unbedingt halten mu&#223;, war, wie der Abgeordnete mir sagte, vor<lb break="no"/>her ein &#214;VP-Mann und fotografiert jetzt f&#252;r die Freiheitlichen und<lb/>
ist auch ihr Funktion&#228;r. Deshalb wird er vom Land sehr benachteiligt.<lb/>
Die HK hat der Nachsicht zugestimmt, das Land lehnt ab. Unsere Akten<lb break="no"/>lage ergibt aber, da&#223; vorerst das Land noch zu weiteren Erhebungen he<lb break="no"/>rangezogen werden mu&#223;. Durch Zufall habe ich den Antwortbrief zur<lb/>
Unterschrift bekommen und ihn dann pers&#246;nlich gleich &#252;berbracht. Die<lb/>
FP&#214;-Fraktion war sehr &#252;berrascht &#252;ber die schnelle Erledigung.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97584">JAGODA</rs>: Bitte mir &#252;ber den weiteren Vorgang immer be<lb break="no"/>richten.</p>
            <p xml:space="preserve">Der zweite Pr&#228;sident des Nationalrates <rs type="person" ref="#per__97743">Minkowitsch</rs> intervenierte f&#252;r<lb/>
ein Staatswappen <rs type="person" ref="#per__127074">Guido Bach</rs>, Gro&#223;feldsiedlung in Wien, <choice><choice><sic>Metallarbei<lb break="no"/>terbetrieb</sic><corr>Metallverarbeitungsbetrieb</corr></choice></choice>, der Eisengitter erzeugt und als Kleinstbetrieb sogar expor<lb break="no"/>tiert. Um ein spanisches Gesch&#228;ft zu bekommen, hat <rs type="person" ref="#per__127074">Bach</rs> sogar in 3 Mo<lb break="no"/>naten Spanisch gelernt.<lb/>
</p>
            <pb n="57-1317" facs="57_1980-10-22_1317.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Wie steht der Fall?<lb/>
</p>
            <p xml:space="preserve">Die Budgetrede des Finanzministers war darauf aufgebaut, und er hat<lb/>
einleitend dies auch gleich gesagt, die 25 Mrd. S Defizitgrenze zu<lb/>
halten. Geschickt spricht er jetzt immer nur von einem Nettodefizit<lb/>
von 25 Mrd. Da&#223; die Massenmedien dann von 50 Mrd. S Bruttodefizit be<lb break="no"/>richteten, war f&#252;r mich selbstverst&#228;ndlich, hat aber etliche soziali<lb break="no"/>stische Abgeordnete sehr aufgeregt. An die Spitze stellte er daher den<lb/>
Dank, da diese 25 Mrd. S eingehalten werden konnten, an den Steuerzah<lb break="no"/>ler, der die Mittel aufbringt, aber auch an die Regierungskollegen, die<lb/>
so viel Verst&#228;ndnis f&#252;r diese neue restriktive Budgetpolitik haben.<lb/>
Au&#223;er seiner 5 1/4-st&#252;ndigen Rede hat er dann noch eine zweite erg&#228;nzen<lb break="no"/>de beigelegt, wo viele Details noch dargelegt wurden und vor allem<lb/>
ein umfangreiches statistisches Material aufwendig auf Karton gedruckt,<lb/>
alles sehr beeindruckend.<lb/>
</p>
            <p xml:space="preserve">Der gabunische Industrieminister hat im Hotel Hilton ein Mittagessen<lb/>
gehabt, das allerdings, wie ich dann feststellen konnte, von der UNIDO<lb/>
bezahlt wurde. Die UNIDO hatte auch den Generalsekret&#228;r, seinen Stell<lb break="no"/>vertreter und noch andere Mitarbeiter delegiert. Ich war sozusagen<lb/>
nur der Aufputz, neben mir war nur noch der V&#214;EST-Vertreter <rs type="person" ref="#per__111006">Graf<lb/>
Pallfy</rs><add>evtl. Falschidentifikation</add>. Dieser berichtete mir, da&#223; er mit den Gabunern Projekte abge<lb break="no"/>sprochen hatte und vor allem aber &#252;ber den Wunsch der Gabuner durch<lb/>
know how-Vertr&#228;ge und ev. Kooperation nicht nur die Anlagen zu lie<lb break="no"/>fern, sondern auch den Betrieb dort sicherzustellen. Den Gabunern<lb/>
schwebt &#196;hnliches vor wie die gemeinsame Fabrik in Kamerun, wo mehrere<lb/>
europ&#228;ische L&#228;nder beteiligt sind. Konkret wurden keinerlei Gesch&#228;fte<lb/>
aber abgeschlossen.<lb/>
</p>
            <p xml:space="preserve">In der Parit&#228;tischen Kommission mu&#223;te ich den Vorsitz f&#252;hren und die<lb/>
Tagesordnung wurde schnell und normal abgewickelt. Zum Schlu&#223; berich<lb break="no"/>tete ich noch &#252;ber die Einstellung des amtlichen Preisverfahrens f&#252;r<lb/>
Kaffee, da sich ja die Sozialpartner geeinigt hatten. &#220;berraschend<lb/>
war dann noch, da&#223; Landwirtschaftsminister <rs type="person" ref="#per__97511">Haiden</rs> mitteilte, da&#223; eine<lb/>
Einigung in der Vieh- und Fleischkommission nicht erzielt werden konnte<lb/>
und diese eigentlich derzeit nicht arbeitsf&#228;hig ist. In der Vergangen<lb break="no"/>heit wurden durch die Vieh- und Fleischkommission Antr&#228;ge f&#252;r Importe<lb/>
meistens sehr sp&#228;t freigegeben, um den inl&#228;ndischen Bauern zu st&#252;tzen<lb/>
und h&#246;here Preise dadurch zu erreichen. Jetzt aber ist es &#252;berhaupt<lb/>
nicht mehr m&#246;glich einen Kompromi&#223; zu erzielen. Zum Import stehen<lb/>
<pb n="57-1318" facs="57_1980-10-22_1318.jpg"/>stehen 5000 t Verarbeitungsfleisch an, gleichzeitig wollen die Bauern<lb/>
Export f&#252;r Lebendrinder und Rindfleisch und f&#252;r 500 t &#228;gyptische<lb/>
Hilfslieferung konnte ebenfalls keine Einigung erzielt werden. Man<lb/>
erwartet, da&#223; der Landwirtschaftsminister eine Weisung gibt. Dies geht<lb/>
aber aufgrund des Gesetzes nicht, denn Weisungen k&#246;nnen nur erfolgen,<lb/>
wenn entweder gesetzwidrige Ma&#223;nahmen gesetzt wurden oder die Versor<lb break="no"/>gung gef&#228;hrdet ist. Bei dem &#220;berschu&#223;, der aber an hochwertigen Rin<lb break="no"/>dern bei uns in &#214;sterreich besteht, die allerdings zur Verarbeitung<lb/>
nicht kommen sollten, weil sie zu teuer sind, besteht auf alle F&#228;lle<lb/>
keine Versorgungsgef&#228;hrdung. Wenn 5000 t Verarbeitungsfleisch herein<lb break="no"/>kommen, k&#246;nnen ja die Lebendvieh- und Rindfleischexporte sofort geneh<lb break="no"/>migt werden. GS <rs type="person" ref="#per__97563">Hofstetter</rs> appellierte an die in der Viehkommission<lb/>
sitzenden Interessensvertreter, die &#252;brigens genau die selben sind,<lb/>
die auch ja die Parit&#228;tische Kommission beschicken. Pr&#228;s. <rs type="person" ref="#per__113056">Bierbaum</rs><lb/>
meinte, es sollten schnell Gespr&#228;che gef&#252;hrt werden, denn die M&#228;rkte<lb/>
laufen, wie er sich ausgedr&#252;ckt hat. Mit anderen Worten, die Exporte<lb/>
sind f&#252;r Lebendvieh dringend notwendig. Gleichzeitig mu&#223; halt aber<lb/>
auch die Landwirtschaft den Verarbeitungsimporten zustimmen. Dkfm.<lb/>
<rs type="person" ref="#per__112010">Blaha</rs> von der AK stellte mit Recht fest, hier handelt es sich nicht<lb/>
um Differenzen zwischen Konsumenten und Bauern, sondern prim&#228;r zwi<lb break="no"/>schen Verarbeitungsbetrieben und Bauern.<lb/>
</p>
            <p xml:space="preserve">Interessant war dann noch eine Diskussion &#252;ber die zuk&#252;nftige Schwei<lb break="no"/>nesituation. Pr&#228;s. <rs type="person" ref="#per__113056">Bierbaum</rs> hat festgestellt, die Schweinemisere<lb/>
sei beendet. Die Bauern w&#252;nschen aber, da&#223; die Absch&#246;pfung, die von<lb/>
den Schweinen in dem n&#228;chsten Jahr zu erwarten ist, f&#252;r die Schweine<lb break="no"/>exporte reserviert werden soll. Sie w&#252;nschen also, wenn man so sagen<lb/>
kann, ein Schachtelsystem, Absch&#246;pfung von Schweinen f&#252;r Exporte von<lb/>
Schweinen reservieren. Dagegen hat sich <rs type="person" ref="#per__97511">Haiden</rs> mit Recht ausgesprochen,<lb/>
denn er stellte fest, da&#223; in diesem Fall die H&#252;hnerabsch&#246;pfung dann<lb/>
f&#252;r die H&#252;hnerproduktion verwendet werden m&#252;&#223;te, was niemand w&#252;nscht<lb/>
und schon gar nicht anstrebt. Selbsttragende Systeme k&#246;nnen niemals<lb/>
f&#252;r einzelne Produkte sein, anzustreben w&#228;re allerdings f&#252;r die ge<lb break="no"/>samten Fleischexporte ein selbsttragendes System, das hei&#223;t, es<lb/>
m&#252;&#223;ten noch h&#246;here Importabsch&#246;pfungen erfolgen. Dies w&#252;rde aber zu<lb/>
so gro&#223;er Belastung der Konsumenten f&#252;hren, da&#223; dies auch wieder nicht<lb/>
m&#246;glich ist. <rs type="person" ref="#per__97511">Haiden</rs> hat es wirklich mit den Landwirtschaftsvertretern<lb/>
sehr schwer.<lb/>
</p>
            <p xml:space="preserve">In der Energiesektion am Schwarzenbergplatz hat der Energielenkungs<lb break="no"/><pb n="57-1319" facs="57_1980-10-22_1319.jpg"/>beirat, der alle Jahre einberufen wurde und aber jetzt 2 Jahre schon<lb/>
nicht mehr tagte, sich &#252;ber den Probelauf der IEA unterhalten.<lb/>
<rs type="person" ref="#per__126992">Schandel</rs> hat sehr beeindruckend referiert, wie dieser Probelauf jetzt<lb/>
durchgef&#252;hrt wird und wie &#214;sterreich dabei mitwirkt. Zur Einsparung<lb/>
wurde vorgeschlagen, zwei freie Tage, angebliche Ersparnis 4,2 % pro<lb/>
Tag und weitere Geschwindigkeitsbeschr&#228;nkungen, Einsparung 3 %, insge<lb break="no"/>samt also mehr als die von der IEA geforderten 10 % Einsparung. Das<lb/>
Ganze ist aber wirklich eine rein theoretische Arbeit, die nur dazu<lb/>
dient, um zu sehen, ob &#252;berhaupt die Kommunikation funktioniert und<lb/>
die theoretischen Rechnungen dann auch wenigstens eben in der Theorie<lb/>
durchgerechnet werden. In der Praxis, erkl&#228;rte ich gleich freim&#252;tig,<lb/>
wollte ich dies nicht gerade erleben. Dar&#252;ber hinaus aber habe ich<lb/>
angek&#252;ndigt, da&#223; ich die Industrie- und Energiesektion ersucht habe,<lb/>
man m&#246;ge dann durchexerzieren, wie die &#246;sterreichische Durchf&#252;hrung<lb/>
dieses IEA-Beschlusses funktionieren k&#246;nnte. Die L&#228;nder habe ich gleich<lb break="no"/>zeitig aufgefordert, daran mitzuwirken. Wenn es n&#228;mlich wirklich zu<lb/>
einer Bewirtschaftung von Benzin kommen sollte, wird ja die Durchf&#252;h<lb break="no"/>rung ausschlie&#223;lich bei den L&#228;ndern liegen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte beachte, da&#223; dies dann auch tats&#228;chlich<lb/>
bei der L&#228;nderbesprechung erfolgt.<lb/>
</p>
            <p xml:space="preserve">Die Fachverbandsvorsitzenden, der Obmann KR <rs type="person" ref="#per__116977">Elias</rs> und sein Stellver<lb break="no"/>treter <rs type="person" ref="#per__126387">Liegle</rs>, 83 Jahre schon alt, sind jetzt endg&#252;ltig ausgeschieden.<lb/>
Dazu hat der Fachverband einen Heurigenabend gegeben. Da ich mit<lb/>
<rs type="person" ref="#per__116977">Elias</rs> durch 10 Jahre die Damenmodewoche gemeinsam er&#246;ffnet habe und<lb/>
gerade diese Damenmodewoche aber jetzt, seitdem sie die Wiener Messe<lb/>
organisiert, einen furchtbaren Niederbruch erlitten hat, beabsichtigte<lb/>
ich diesen Heurigen zu besuchen und &#252;ber dieses Problem mit den Unter<lb break="no"/>nehmervertretern zu sprechen. Sie best&#228;tigten mir, was Staatssekret&#228;r<lb/>
<rs type="person" ref="#per__109808">Albrecht</rs>, die ja heuer die sogenannte internationale Modewoche er<lb break="no"/>&#246;ffnet hat, auch feststellte, es war eine Katastrophe. Niemand konnte<lb/>
mir allerdings sagen, wie man dies &#228;ndern kann, eher wurde empfohlen<lb/>
diese ganze Messeveranstaltung einzustellen. Da meine Frau in der<lb/>
Kriegszeit 5 Jahre bei der Firma Liegle dienstverpflichtet war, bezeich<lb break="no"/>net sie der ausscheidende KR als seine &#228;lteste Mitarbeiterin. Manchmal<lb/>
habe ich das Gef&#252;hl, da&#223; <rs type="person" ref="#per__126387">Liegle</rs>, insbesondere auch sein Sohn, nicht nur,<lb/>
weil ich Minister bin, sondern weil damals diese Uniformfabrik ja<lb/>
sehr auf Erzeugung sozusagen Auftragserf&#252;llung ausgerichtet war, jetzt<lb/>
umso mehr zeigen wollen, wie sehr sie sozial eingestellt sind. U.a.<lb/>
hat <rs type="person" ref="#per__126387">Liegle</rs> von seinem Sohn als Geburtstagsgeschenk alle Kollektivvertr&#228;<lb break="no"/><pb n="57-1320" facs="57_1980-10-22_1320.jpg"/>ge, die er in der zweiten Republik abgeschlossen hat, in einem Buch<lb/>
gebunden bekommen. Die soziale Seite wird jetzt sehr stark herausge<lb break="no"/>strichen, meine Frau als Schneidermeisterin besonders gew&#252;rdigt.<lb/>
</p>
            <p xml:space="preserve">Da ich vorher durch eine falsche Information in einem anderen Raum<lb/>
zum Pr&#228;sidentenempfang der HK-Delegierten aus Ostasien geraten bin, wo<lb/>
ich auch viele Beamte des Handelsministeriums, aber auch vom Au&#223;enamt<lb/>
und Finanzministerium getroffen habe, hatte ich dann den Pr&#228;sident<lb/>
<rs type="person" ref="#per__97893">Sallinger</rs> ebenfalls zu der Fachverbandsfeier r&#252;bergenommen. Dieser<lb/>
erkl&#228;rte nach meiner Ansprache dann, da&#223; es ihn sehr freut, da&#223; dieser<lb/>
Fachverband jetzt diese sch&#246;ne Abschiedsfeier gemacht hat, wo er durch<lb/>
Zufall reingekommen ist, um, wie er sich ausdr&#252;ckte, meine Frau zu be<lb break="no"/>gr&#252;&#223;en. <rs type="person" ref="#per__97893">Sallinger</rs> erw&#228;hnt immer wieder, er bedauert zutiefst, da&#223;<lb/>
meine Frau als Schneidermeisterin nicht arbeitet. Er ist sehr stolz,<lb/>
da&#223; sie eine Meisterin ist, die &#252;brigens auch tats&#228;chlich ja, wenn auch<lb/>
nur sehr kurze Zeit, einen Betrieb <choice><choice><sic>f&#252;hrt</sic><corr>gef&#252;hrt hat</corr></choice></choice>. Betrieb kann man dies aber<lb/>
wirklich nur im Sinne der Gewerbeordnung nennen, denn sie war ein<lb/>
Einmannbetrieb mit einem Lehrm&#228;dchen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="57_1314_06" facs="57_1980-10-22_1314-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 22.10.1980</head>
         </div>
         <pb n="57_1314_07" facs="57_1980-10-22_1314-07.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
