<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810610">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 10. Juni 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band60_1981-06-10</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-06-10">Mittwoch, 10. Juni 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-06-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="60-0728" facs="60_1981-06-10_0728.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 10. Juni 1981<lb/>
</p>
            <p xml:space="preserve">Zur Aussprache mit dem rum&#228;nischen Maschinenbauminister <rs type="person" ref="#per__118213">Avram</rs>, auch<lb/>
als Vorsitzender der Gemischten rum.-&#246;sterr. Kommission, und des<lb/>
Vizeau&#223;enhandelsministers <rs type="person" ref="#per__133248">Stanciu</rs> hatten die Rum&#228;nen einen Text eines<lb/>
Protokolls vorgelegt, den MR <rs type="person" ref="#per__97426">F&#228;lbl</rs> glaubte, nicht akzeptieren zu k&#246;nnen.<lb/>
Er hat diesen wesentlich abgeschw&#228;cht, und ich stellte einleitend fest,<lb/>
da&#223; der eh. rum&#228;nische Handelsrat in &#214;sterreich <rs type="person" ref="#per__120790">Dumitrescu</rs>, jetzt Direk<lb break="no"/>tor in Rum&#228;nien, und <rs type="person" ref="#per__97426">F&#228;lbl</rs> die endg&#252;ltige Textfassung besprechen und<lb/>
vereinbaren sollten. In dieser Hinsicht hat MR <rs type="person" ref="#per__97426">F&#228;lbl</rs> eine jahrzehnte<lb break="no"/>lange Erfahrung, und nichtssagende Protokolle habe ich wahrscheinlich<lb/>
schon hunderte unterschrieben. Die Staatshandelsl&#228;nder legen aber da<lb break="no"/>rauf gr&#246;&#223;ten Wert. Ich werde dieses System nicht &#228;ndern k&#246;nnen, und<lb/>
daher geht es halt so weiter.<lb/>
</p>
            <p xml:space="preserve">Das wirkliche Problem im rum&#228;nisch-&#246;sterreichischen Warenverkehr ist,<lb/>
da&#223; die Rum&#228;nen, weil sie Zahlungsbilanzschwierigkeiten haben, die<lb/>
&#246;sterreichischen Exporteure zu Lieferungen veranlassen, die Zahlung<lb/>
dann wesentlich sp&#228;ter kommt, die auflaufenden Zinsen nicht bezahlt<lb/>
werden, so da&#223; die &#246;sterreichischen Firmen dem &#246;sterreichischen Handels<lb break="no"/>rat <rs type="person" ref="#per__131146">Renner</rs> in Bukarest mitgeteilt haben, ca. 25 Mio. $ heute an Zinsen<lb break="no"/>belastung von den Rum&#228;nen fordern zu m&#252;ssen. Anhand von konkreten Bei<lb break="no"/>spielen habe ich dies <rs type="person" ref="#per__118213">Avram</rs> klargemacht. Die Rum&#228;nen wollen nat&#252;rlich<lb/>
auch auf Weisung ihres Pr&#228;sidenten <rs type="person" ref="#per__118307">Ceausescu</rs> ihr Handelsbilanzdefizit<lb/>
gegen&#252;ber &#214;sterreich, in den letzten Jahren 400 Mio. $, durch Kompensa<lb break="no"/>tionslieferung abdecken. Da die rum&#228;nische Seite auf Befehl ihres<lb/>
Pr&#228;sidenten <rs type="person" ref="#per__118307">Ceausescu</rs> im Laufe dieses 5-Jahresplanes, der den Au&#223;enhan<lb break="no"/>del mit &#214;sterreich verdoppeln soll, unternehmen sie zumindestens for<lb break="no"/>mell alles, um die Voraussetzung daf&#252;r zu schaffen. Aus einem Papier,<lb/>
das ich zwar nicht lesen konnte, das aber ziffernm&#228;&#223;ig die Gr&#246;&#223;enord<lb break="no"/>nung zeigte, soll von 440 Mio. $ in diesem Jahr bis 85 auf 1 Mrd. $ der<lb/>
Warenverkehr gesteigert werden. Dies halte ich f&#252;r vollkommen unm&#246;glich.<lb/>
Auch dann, wenn viele Projekte zu tragen k&#228;men, wo es jetzt nur vage<lb/>
Rahmenvereinbarungen wie z.B mit der Voest-Alpine gibt.<lb/>
</p>
            <p xml:space="preserve">MR <rs type="person" ref="#per__97426">F&#228;lbl</rs> berichtete mir dann abends, da&#223; er<add>[sich]</add> mit <rs type="person" ref="#per__120790">Dumitrescu</rs> &#252;ber den<lb/>
Vertragstext vollkommen geeinigt hat, und da&#223; daher die M&#246;glichkeit<lb/>
besteht, dieses Protokoll w&#228;hrend des Besuches von Staatspr&#228;sident<lb/>
<rs type="person" ref="#per__118307">Ceausescu</rs> zu unterfertigen.<lb/>
</p>
            <pb n="60-0729" facs="60_1981-06-10_0729.jpg"/>
            <p xml:space="preserve">Vertreter der katholischen Arbeiterjugend, der jungen &#214;VP, beides<lb/>
M&#228;dchen, der SJ und der &#214;GJ brachten mir 5000 Unterschriften ihrer<lb/>
Aktion: nein zur weiteren Mineral&#246;lpreisentwicklung. Die &#214;lfirmen wur<lb break="no"/>den von diesen jungen Leuten gar nicht ungeschickt hart attackiert.<lb/>
Am meisten &#252;berrascht war ich aber, da&#223; ein einstimmiger Beschlu&#223; vor<lb break="no"/>liegt, die RAG, also die Aufschlie&#223;ungsgesellschaft in Ober&#246;sterreich,<lb/>
die Mobil und Shell geh&#246;rt, zu verstaatlichen. Ich fragte ausdr&#252;cklich,<lb/>
ob dies auch die Meinung der jungen &#214;VP ist, was mir best&#228;tigt wurde.<lb/>
Da mir die Unterhaltung resp. Diskussion mit diesen jungen Leuten wirk<lb break="no"/>lich Freude bereitete, habe ich die ganze m&#246;gliche Zeit mit ihnen<lb/>
diskutiert. Dr. <rs type="person" ref="#per__107956">Satzinger</rs> hat dann noch Details mit ihnen besprochen.<lb/>
Wir haben ihnen versichert, da&#223; wir jederzeit zu weiteren Aussprachen<lb/>
und Informationen zur Verf&#252;gung stehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte halte insbesondere mit den Gewerkschafts<lb break="no"/>jugendvertretern entsprechenden Kontakt aufrecht.<lb/>
</p>
            <p xml:space="preserve">Die lustigste Ordensverleihung erlebte ich, als ich in meinem B&#252;ro<lb/>
Dr. <rs type="person" ref="#per__133250">Hammer</rs>, eigentlich nur im Familienkreis, das gro&#223;e Ehrenzeichen &#252;ber<lb break="no"/>reichte. Nat&#252;rlich hielt ich eine kleine Laudatio f&#252;r den Direktor und<lb/>
Prokuristen der Firma <rs type="person" ref="#per__133253">Bender</rs>, der &#252;brigens auch als evangelischer Kon<lb break="no"/>sistorialrat sich Verdienste erworben hat. Das lustige daran war aber,<lb/>
da&#223; er drei Enkerl mitbrachte, alle mit Fotoapparaten ausgestattet, die<lb/>
ununterbrochen knipsten. Der kleinste von ihnen, vielleicht 7 Jahre,<lb/>
sagte mir dann, er h&#228;tte die sch&#246;nsten Stellungen erwischt, alle drei<lb/>
freuten sich riesig. Ich eigentlich auch.<lb/>
</p>
            <p xml:space="preserve">Die Gespr&#228;che mit dem albanischen Au&#223;enhandelsminister <rs type="person" ref="#per__116961">Hoxha</rs> und auch<lb/>
dann die offizielle Er&#246;ffnung der Gemischten albanisch-&#246;sterreichischen<lb/>
Kommission zeigen so richtig die Sinnlosigkeit dieser Einf&#252;hrung. Unser<lb/>
Au&#223;enhandelsvolumen hat in den besten Zeiten vor ein paar Jahren h&#246;ch<lb break="no"/>stens 180 Mio. S betragen und ist in der Zwischenzeit gefallen. Die<lb/>
Albaner haben noch das alte chinesische Prinzip, bevor sie die Bezie<lb break="no"/>hungen mit China abbrachen, n&#228;mlich keine Schulden zu machen, sondern<lb/>
nur so viel zu importieren, als sie durch ihre Exporterl&#246;se bezahlen<lb/>
k&#246;nnen. &#214;sterreich kann einige Rohstoffe und Mineralien aus Albanien<lb/>
kaufen, elektrischen Strom, den sie im &#220;berflu&#223; haben, w&#228;re auch m&#246;g<lb break="no"/>lich zu beziehen, wenn jugoslawische Transportleitungen zur Verf&#252;gung<lb/>
st&#252;nden. Mit Stolz konnte ich dem Au&#223;enhandelsminister zeigen, da&#223;<lb/>
die &#246;sterreichische Seite gr&#246;&#223;ten Wert darauf legt auf gute albanisch-<lb/>
&#246;sterreichische Wirtschaftsbeziehungen, was durch die Gr&#246;&#223;e der Zusam<lb break="no"/><pb n="60-0730" facs="60_1981-06-10_0730.jpg"/>mensetzung der &#246;sterreichischen Delegation klar und deutlich zum Aus<lb break="no"/>druck kommt. Ich selbst traute meinen Augen nicht, als ich bei der<lb/>
Vorstellung und Er&#246;ffnung feststellen konnte, da&#223; wir eine volle Be<lb break="no"/>setzung hatten. Alle Ministerien und Interessensvertretungen hatten<lb/>
ihre Delegierten geschickt, die Zusammensetzung und St&#228;rke entsprach<lb/>
daher genau derselben Anzahl, als wenn wir mit der Sowjetunion ver<lb break="no"/>handeln, wo wir das hundertfache Au&#223;enhandelsvolumen haben.<lb/>
</p>
            <p xml:space="preserve">Im Plenum des Nationalrates wurde dann in 8-st&#252;ndiger Sitzung der Ener<lb break="no"/>giebericht von 1 1/2 Dutzend Abgeordneten kritisiert, obwohl letzten<lb/>
Endes dann alle Fraktionen dem Energiebericht zustimmten. Insbesondere<lb/>
die &#214;VP-Fraktion verwies immer wieder<add>[darauf]</add>, da&#223; sie eine gemeinsame Energie<lb break="no"/>politik will, kritisierte, da&#223; <rs type="person" ref="#per__97668">Kreisky</rs> seinerzeit das Angebot <rs type="person" ref="#per__98003">Taus</rs>', das<lb/>
er wirklich gemacht hat, ausschlug und meinte, es k&#246;nne doch jetzt im<lb/>
Energiebericht festgestellt werden, da&#223; viele &#214;VP-Vorschl&#228;ge endlich<lb/>
in Angriff genommen werden. Obwohl ich anerkennen mu&#223;, da&#223; insbesonde<lb break="no"/>re Energiesprecher <rs type="person" ref="#per__111410">K&#246;nig</rs> sich sehr bem&#252;ht, ein kooperatives Vorgehen<lb/>
zu erreichen, in der Kernkraftwerkfrage aber keinerlei Ann&#228;herung fest<lb break="no"/>zustellen ist, habe ich in der Antwort die Kooperationsbereitschaft<lb/>
folgenderma&#223;en skizziert. Die &#214;VP, insbesondere <rs type="person" ref="#per__111410">K&#246;nig</rs>, streckt zwar die<lb/>
Hand hin, um eine gemeinsam Energiepolitik zu machen, wenn ich sie aber<lb/>
ergreifen will, wird sofort auf meine Hand geklopft. Bisherige gesetz<lb break="no"/>liche Regelungen hat die &#214;VP &#252;berhaupt nur dann zugestanden, wenn wir<lb/>
internationale Verpflichtungen, denen sich die &#214;VP auch nicht entziehen<lb/>
konnte, im Inland durchf&#252;hren mu&#223;ten. <rs type="person" ref="#per__111410">K&#246;nig</rs> hat n&#228;mlich besonders auf<lb/>
die Zustimmung, da&#223; wir der IEA beigetreten sind, da&#223; wir ein Energie<lb break="no"/>lenkungsgesetz und ein Erd&#246;lbevorratungs- und Meldegesetz geschaffen<lb/>
haben. Da&#223; dies das Minimum ist, das man nicht nur in &#214;sterreich braucht,<lb/>
sondern auch von der IEA von uns gefordert wird, wollte er wohlweislich<lb/>
verschweigen. Ich konnte darauf verweisen, da&#223; wir auf derselben Ta<lb break="no"/>gesordnung weder eine Bestimmung &#252;ber Aktivit&#228;ten der IEA, die wir in<lb/>
&#214;sterreich durchf&#252;hren wollen, mit 2/3-Mehrheit im Nationalrat beschlie<lb break="no"/>&#223;en m&#252;ssen, <choice><choice><sic>da&#223;</sic><corr>was</corr></choice></choice> in anderen Staaten der Energieminister maximal mit ein<lb break="no"/>er Verordnung erledigen kann. Da die L&#228;ndervertreter in Durchf&#252;hrung<lb/>
des Art. 15 a des Staatsvertrages &#252;ber Energiema&#223;nahmen von mir seiner<lb break="no"/>zeit Gott sei Dank schriftlich auch &#196;nderungen der Gewerbeordnung ver<lb break="no"/>langt haben, wurden ja von SC <rs type="person" ref="#per__97584">Jagoda</rs> alle Vorkehrungen getroffen, damit<lb/>
die Gewerbeordnung diesbez&#252;glich novelliert werden kann. Dar&#252;ber ist<lb/>
die &#214;VP jetzt wirklich ersch&#252;ttert, weil sie eine Durchl&#246;cherung ihrer<lb/>
Taktik, alles mu&#223; mit 2/3-Mehrheit im Rahmen der Wirtschaftsgesetze<lb/>
als Paketl&#246;sung behandelt werden, sieht. Ich glaube, da&#223; wir diese Ge<lb break="no"/><pb n="60-0731" facs="60_1981-06-10_0731.jpg"/>legenheit n&#252;tzen m&#252;ssen, und die &#214;VP zwingen, sich mit dieser Gegeben<lb break="no"/>heit auseinanderzusetzen. <rs type="person" ref="#per__111410">K&#246;nig</rs> versucht uns daher meiner Meinung nach<lb/>
nur neuerlich die Hand zur gemeinsamen Energiepolitik zu geben und auf<lb/>
alle F&#228;lle zu verhindern, da&#223; wir einfachgesetzlich diesbez&#252;gliche<lb/>
Regelungen &#252;ber die Gewerbeordnung versuchen. Ich bin immer mehr ent<lb break="no"/>schlossen, diesen Weg auf alle F&#228;lle zu gehen, auch dann, wenn ich ris<lb break="no"/>kiere, da&#223; die n&#228;chste Gewerbeordnung nicht mehr einstimmig im Parla<lb break="no"/>ment beschlossen wird. Die freiheitliche Partei, Energiesprecher <rs type="person" ref="#per__111721">Stix</rs>,<lb/>
ist &#252;ber das Umschwenken der &#214;VP und das Nichterledigen des Wegerechts<lb/>
f&#252;r Gas und Fernw&#228;rme so ver&#228;rgert, da&#223; er sicherlich in der Gewerbe<lb break="no"/>ordnungsnovelle mit uns gehen w&#252;rde. Energiesprecher <rs type="person" ref="#per__97543">Heindl</rs>, der Sozia<lb break="no"/>listen, wird diesbez&#252;glich die ersten F&#252;hler ausstrecken. Ich glaube,<lb/>
da&#223; es notwendig ist, da&#223; wir jetzt einmal auch von rechtspolitischem<lb/>
Standpunkt Untersuchungen und auch vielleicht Gutachten anfordern, wie<lb/>
weit es nicht dem Geist der Verfassung widerspricht, wenn die kleinsten<lb/>
Ma&#223;nahmen, die im Rahmen der IEA gesetzt werden, bei uns mit 2/3-Mehr<lb break="no"/>heit, also Verfassungsgesetzmehrheit, beschlossen werden m&#252;ssen. Formal<lb break="no"/>rechtlich und verfassungsrechtlich nach den Buchstaben der Verfassung<lb/>
ist es sicherlich richtig. Materiellrechtlich und nach dem Geist der<lb/>
Verfassung bestimmt nicht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97584">JAGODA</rs> UND <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte mit <rs type="person" ref="#per__110944">Zluwa</rs>, <rs type="person" ref="#per__97543">Heindl</rs> und mir<lb/>
dieses Problem jetzt in der Sommerzeit gr&#252;ndlich durchdiskutieren.<lb/>
</p>
            <p xml:space="preserve">Zu meinem Gl&#252;ck wurden die konkreten Kritiken, die von den FP&#214;- und<lb/>
haupts&#228;chlich von den &#214;VP-Abgeordneten kamen, mit so schlechtem Bei<lb break="no"/>spiel belegt, da&#223; ich diese sofort entweder aus meinem Wissen oder<lb/>
durch entsprechendes Recherchieren der Beamten noch im Laufe der<lb/>
Sitzung leicht widerlegen konnte. Wirklich ersch&#252;ttert hat mich aber<lb/>
die Aussage der FP&#214;, Abg. <rs type="person" ref="#per__122968">Ofner</rs>, der dann durch Zwischenrufe auch vom<lb/>
Abg. <rs type="person" ref="#per__123311">Haider</rs> unterst&#252;tzt wurde, da&#223; durch die Undichtheit beim Malta<lb break="no"/>speicher jetzt das ganze Tal bis zu den K&#228;rntner Seen runter gef&#228;hrdet<lb/>
ist. Sturzb&#228;cheartig wird das Wasser bis zu den K&#228;rntner Seen alles<lb/>
vernichten. Der Versuch, eine sachliche Aufkl&#228;rung in meiner Anfragebe<lb break="no"/>antwortung &#252;ber die tats&#228;chliche Undichtheit zu geben, fruchtete nichts,<lb/>
der K&#228;rntner Abgeordnete <rs type="person" ref="#per__123311">Haider</rs> verstieg sich in die Behauptung, der<lb/>
Damm h&#228;tte sich um 2 cm verschoben. In diesem Fall erkl&#228;rte ich, h&#228;tte<lb/>
die Staubeckenkommission nicht nur jede Speicherung verboten, sondern<lb/>
auch ich m&#252;&#223;te zur&#252;cktreten. Vielleicht hat man von der FP&#214;-Seite das<lb/>
Schwanken der Sperrkrone bei F&#252;llung mit Verschieben des Staudammes<lb/>
verwechselt.<lb/>
</p>
            <pb n="60-0732" facs="60_1981-06-10_0732.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Aufgrund des Rohentwurfes des Protokolls mu&#223;<lb/>
die &#214;DK sofort entsprechend den beiden Abgeordneten Briefe schicken und<lb/>
den wahren Sachverhalt darstellen.<lb/>
</p>
            <p xml:space="preserve">In der Parit&#228;tischen Kommission wurden, da <rs type="person" ref="#per__97668">Kreisky</rs> mich ersuchte, den<lb/>
Vorsitz zu &#252;bernehmen, in k&#252;rzester Zeit die Preiserh&#246;hungen f&#252;r die<lb/>
Baustoffindustrie und das Gewerbe einvernehmlich geregelt, in dersel<lb break="no"/>ben Sitzung wurden auch die Antr&#228;ge der Privatangestelltengewerkschaft<lb/>
und der LUGA &#252;ber Lohn- und Gehaltserh&#246;hungen f&#252;r die M&#252;ller und B&#228;cker<lb/>
zur F&#252;hlungnahme freigegeben.<lb/>
</p>
            <p xml:space="preserve">Abg. <rs type="person" ref="#per__98003">Taus</rs> ersuchte mich, ob ich am 10. September f&#252;r einen Tag<add>[zur]</add> Er&#246;ff<lb break="no"/>nung einer Alufolienbedruckanlage mit ihm nach Tunis reisen w&#252;rde.<lb/>
Im Prinzip habe ich eigentlich daf&#252;r nichts &#252;brig und sagte auch, da&#223;<lb/>
mein Terminkalender &#252;berf&#252;llt ist. <rs type="person" ref="#per__98003">Taus</rs> meinte allerdings, dies sei<lb/>
eine ganz gro&#223;e Leistung der &#246;sterreichischen Folienfabrik Teicht, und<lb/>
ich sollte es mir doch noch einmal &#252;berlegen. Eigentlich reizt es mich<lb/>
sehr, mit <rs type="person" ref="#per__98003">Taus</rs>, wenn tats&#228;chlich sofort runter- und raufgeflogen wird,<lb/>
diesen Trip gemeinsam zu machen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Wie sieht mein Zeitplan aus?<lb/>
</p>
            <p xml:space="preserve">Der polnische Au&#223;enhandelsminister <rs type="person" ref="#per__97616">Karski</rs> war nach Wien gekommen, um<lb/>
neuerdings &#252;ber die zweite Etappe 150 Mio. $ Kohlenkredit, vom &#246;sterrei<lb break="no"/>chischen Finanzminister <rs type="person" ref="#per__97311">Androsch</rs> seinerzeit als ungebundenen Kredit<lb/>
akzeptiert, zu, hier w&#252;rde ich fast sagen, empfangen. <rs type="person" ref="#per__97616">Karski</rs> glaubte,<lb/>
alles sei schon erledigt, er kam gerade in dem Moment ins Parlament,<lb/>
als tats&#228;chlich dieser Initiativantrag, der die Auszahlung dem Finanz<lb break="no"/>minister jetzt erm&#246;glicht und die Bundeshaftung &#252;bernimmt, durch den<lb/>
einstimmig beschlossenen Initiativantrag aller drei Parteien zustande<lb/>
kam. Da&#223; die Oppositionsparteien dem zugestimmt haben, hat mich sehr &#252;ber<lb break="no"/>rascht. <rs type="person" ref="#per__97616">Karski</rs> m&#246;chte jetzt auch f&#252;r die anderen offenen Warenkredite,<lb/>
da&#223; zwischen den &#246;sterreichischen Banken und Bank Handlowy<add>[hs. Korr. unzutreffend, Anm.]</add> in Warschau<lb/>
sofort entsprechende Gespr&#228;che gef&#252;hrt werden. Da man sich in Paris<lb/>
&#252;ber die polnischen Bankschulden geeinigt hat, 4 Jahre Moratorium an<lb/>
Zinszahlung und Ratenr&#252;ckzahlung, versucht <rs type="person" ref="#per__97616">Karski</rs> jetzt neuerliche Kre<lb break="no"/>ditzusagen zu bekommen. Auf meine Anfrage, wie es mit den Kohlenliefe<lb break="no"/>rungen der Polen steht, erkl&#228;rte <rs type="person" ref="#per__97616">Karski</rs>, im ersten Halbjahr w&#228;ren sie<lb/>
vertraglich verpflichtet 539.000 t zu liefern, in ihrem Plan sind<lb/>
481.000 vorgesehen.<lb/>
</p>
            <pb n="60-0733" facs="60_1981-06-10_0733.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte mit Polkarbon checken, ob dies tats&#228;ch<lb break="no"/>lich entspricht.<lb/>
</p>
            <p xml:space="preserve">Die polnische Seite legt gr&#246;&#223;ten Wert darauf, da&#223; sie bei Drittl&#228;nder<lb break="no"/>gesch&#228;ften mit herangezogen wird, um ihre Au&#223;enhandelsbilanz zu verbes<lb break="no"/>sern. Konkret schwebt den Polen vor, an dem Eisenh&#252;ttenwerk in der DDR,<lb/>
bei der V&#246;est-Alpine und beim Eisenbahnauftrag in Algerien als Zulie<lb break="no"/>ferer herangezogen<add>[zu]</add> werden. Ich versprach nur, mit GD <rs type="person" ref="#per__97315">Apfalter</rs> dar&#252;ber<lb/>
zu reden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte mit <rs type="person" ref="#per__97315">Apfalter</rs> verbinden.<lb/>
</p>
            <p xml:space="preserve">Die beiden Generaldirektoren der Landesgesellschaften f&#252;r Wien, <rs type="person" ref="#per__97865">Reisin<lb break="no"/>ger</rs>, f&#252;r Nieder&#246;sterreich, <rs type="person" ref="#per__97496">Gruber</rs>, wollten &#252;ber eine Zwischenstrompreis<lb break="no"/>erh&#246;hung mit mir verhandeln. <rs type="person" ref="#per__97496">Gruber</rs> hatte dann einen anderen Termin,<lb/>
den er nicht mehr absagen konnte, und so hat sp&#228;t abends dann <rs type="person" ref="#per__97865">Reisinger</rs><lb/>
mit MR <rs type="person" ref="#per__109811">Burian</rs> und <rs type="person" ref="#per__107956">Satzinger</rs> sein spezifisches Problem Illiquidit&#228;t mit<lb/>
mir verhandelt. Die Wiener Elektrizit&#228;tswerke haben ca. 7,4 Mrd. S Ein<lb break="no"/>nahmen, 520 Mio. fehlen aber in diesem Jahr, infolge der Gaspreiserh&#246;hun<lb break="no"/>gen mu&#223;ten die Wiener Stadtwerke ihre Preisforderung von 14,8 auf 16,8<lb/>
% erh&#246;hen. Der Vorschlag, den ich <rs type="person" ref="#per__97865">Reisinger</rs> machen konnte, war mit<lb/>
1. Juni neuerdings eine 5 %-ige Erh&#246;hung, das w&#228;ren ca. 6 bis 7 Groschen<lb/>
pro KW/h mit 1. Oktober, dann die Verbundgesellschaftsleistungspreiser<lb break="no"/>h&#246;hung und mit 1.1. eine generelle Durchrechnung aller Elektrizit&#228;tsge<lb break="no"/>sellschaften. Das Hauptproblem f&#252;r Wien liegt, wie ich klar und deutlich<lb/>
<rs type="person" ref="#per__97865">Reisinger</rs> explizierte,<add>[darin,]</add> da&#223; er jetzt 16,8 % verlangt, die Tiroler aber<lb/>
6,5 %. Die 5 %-ige Akkordierung, wenn man das so besagen kann, bringt<lb/>
aber <rs type="person" ref="#per__97865">Reisinger</rs> nur 185 Mio. S, selbst wenn der vollelektrische Tarif, der<lb/>
jetzt eine besondere Erm&#228;&#223;igung dem Abnehmer bringt, und dem die AK<lb/>
zustimmt, da&#223; er aufgelassen wird, weitere 20 Mio. bringt, kommt er nicht<lb/>
wesentlich &#252;ber 200 Mio. hinaus. Das ist nicht einmal die H&#228;lfte von dem,<lb/>
was er braucht, weshalb er diesen Kompromi&#223; ablehnen w&#252;rde. Ich er<lb break="no"/>kl&#228;rte ihm sofort, ich sehe keine andere M&#246;glichkeit. <rs type="person" ref="#per__109811">Burian</rs> wird mit<lb/>
der AK die Gespr&#228;che f&#252;hren, ich selbst hatte mich ja auch bereits<lb/>
diesbez&#252;glich eingeschaltet.<lb/>
</p>
            <p xml:space="preserve">Eine weitere Aussprache mit Pr&#228;s. <rs type="person" ref="#per__97386">Czettel</rs> von der AK, allerdings nur<lb/>
so en passant gef&#252;hrt, ergab, da&#223; die AK sich dieses Problem auch neuer<lb break="no"/>dings &#252;berlegt und uns dann entsprechende Vorschl&#228;ge machen wird. Die<lb/>
HK, Dr. <rs type="person" ref="#per__97872">Rief</rs>, hat wie Dr. <rs type="person" ref="#per__109811">Burian</rs> zu erkennen gegeben, da&#223; sie nicht un<lb break="no"/>bedingt gegen eine solche Zwischenregelung f&#252;r Wien und Nieder&#246;sterreich<lb/>
<pb n="60-0734" facs="60_1981-06-10_0734.jpg"/>w&#228;re. Diese neuerliche Zwischenregelung, die letzte wurde am 1. J&#228;nner<lb/>
dieses Jahres bereits gegeben, ist durch die Prim&#228;renergiepreissteige<lb break="no"/>rungen insbesondere auf dem Heiz&#246;lschwersektor bedingt. Das ganze<lb/>
Energiepreisproblem w&#228;chst uns sch&#246;n langsam &#252;ber den Kopf. Die Energie<lb break="no"/>unternehmungen ob &#214;MV, Multis oder E-Unternehmungen, werden in K&#252;rze<lb/>
erleben, da&#223; ihre Abnehmer nicht nur, wie die Jungen heute Vormittag<lb/>
mit erkl&#228;rten, revoltieren, sondern da&#223; tats&#228;chlich die exorbitant<lb/>
hohen Preissteigerungsraten von den Konsumenten nicht mehr nur mit<lb/>
Murren hingenommen werden. Ich mu&#223; und werde daher auf diesem Sektor<lb/>
&#228;u&#223;erst vorsichtig vorgehen. Ich habe das Gef&#252;hl, Neudeutsch feeling,<lb/>
oder wie LH <rs type="person" ref="#per__98048">Walln&#246;fer</rs> immer sagt, das Gefiehl, da&#223; sich hier irgendetwas<lb/>
zusammenbraut.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="60_0727_05" facs="60_1981-06-10_0727-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 10.6.1981</head>
         </div>
      </back>
   </text>
</TEI>
