<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19830419">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 19. April 1983</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band69_1983-04-19</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1983-04-19">Dienstag, 19. April 1983</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-12-10">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="69-0493" facs="69_1983-04-19_0493.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 19. April 1983<lb/>
</p>
            <p xml:space="preserve">MR <rs type="person" ref="#per__111367">W&#252;rzl</rs> erkl&#228;rt mir, da&#223; das Institut f&#252;r Gewerbeforschung<lb/>
990.000,&#8211;&#8211; S Subvention bekommen hat und auf diesen Einnahmen seine<lb/>
ganze Institutsgebarung aufbaut. Die Handelskammer bezahlt 1 1/2<lb/>
Mio. S und mu&#223;te im heurigen Jahr noch 200.000 S zur Abdeckung des<lb/>
Defizits nachschie&#223;en. Der Auftrag f&#252;r die Erstellung des Berichtes<lb/>
an den Nationalrat w&#252;rde nur 50.000 S ausmachen; obwohl ich seinerzeit<lb/>
prinzipiell gesagt habe, da&#223; dies aus den 990.000 S Subvention be<lb break="no"/>zahlt werden sollte, mu&#223; ich zugestehen, da&#223; <del>wegen</del> 50.000 S Auftrags<lb break="no"/>vergabe aus einer anderen Budgetpost meiner Meinung nach wegen des<lb/>
lieben Friedens willen mit dem Institut akzeptiert werden k&#246;nnte. Ich<lb/>
verlangte von <rs type="person" ref="#per__111367">W&#252;rzl</rs>, da&#223; wir eine Aufstellung aller Auftragsvergaben<lb/>
f&#252;r die Erstellung des Berichtes machen m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97584">JAGODA</rs> UND <rs type="person" ref="#per__123301">VECSEI</rs>: Bitte diese Aufstellung so bald<lb/>
als m&#246;glich liefern.<lb/>
</p>
            <p xml:space="preserve">F&#252;r den au&#223;enpolitischen Rat, der sich mit den franz&#246;sischen Fremden<lb break="no"/>verkehrsma&#223;nahmen besch&#228;ftigt und wo <rs type="person" ref="#per__111367">W&#252;rzl</rs> mitgehen will, <rs type="person" ref="#per__108746">Haffner</rs> hat<lb/>
ihn dazu aufgefordert. Die Franzosen haben ca. 1,7 Mrd. S f&#252;r Tourismus<lb/>
in &#214;sterreich ausgegeben. Die franz&#246;sischen Reiseb&#252;ros sch&#228;tzen, da&#223;<lb/>
max. 40 % durch die Ma&#223;nahmen geringere offizielle Ausgaben entstehen<lb/>
w&#252;rden. <rs type="person" ref="#per__111367">W&#252;rzl</rs> m&#246;chte unbedingt, da&#223; bilateral, sei es in Paris oder<lb/>
sei es hier in Wien durch Vorladung des franz&#246;sischen Botschafters,<lb/>
dagegen protestiert wird. Genau dies haben ich und vor allem Au&#223;enmini<lb break="no"/>ster <rs type="person" ref="#per__108328">Pahr</rs> auf das entschiedenste abgelehnt. <rs type="person" ref="#per__111367">W&#252;rzl</rs> argumentiert zwar,<lb/>
da&#223; er dadurch bei den Verhandlungen in der WTO oder in der OECD<lb/>
einen schwereren Stand hat, Voraussetzung, da&#223; man dort mit seiner Idee<lb/>
durchdringt, ist, da&#223; man vorerst durch bilaterale Proteste sein be<lb break="no"/>sonderes Interesse an diesem Problem dokumentiert hat. Ich erkl&#228;rte<lb/>
<rs type="person" ref="#per__111367">W&#252;rzl</rs>, da&#223; dies nicht infrage kommt, da ich &#252;berzeugt bin, da&#223; die<lb/>
franz&#246;sische Seite sowieso diese Ma&#223;nahmen erstens lockern wird und<lb/>
zweitens sich damit nur das Verhandlungs- und Beziehungsklima zwischen<lb/>
Frankreich und &#214;sterreich verschlechtern w&#252;rde. Nebenbei bemerkt, auch<lb/>
bei der jugoslawischen Ma&#223;nahme habe ich zumindestens keinerlei bila<lb break="no"/>terale Proteste durch Vorladung des Botschafters ausgesprochen, h&#246;chst<add>[ens]</add><lb/>
bei Zusammenk&#252;nften mit jugoslawischen Vertretern bei anderen Gelegen<lb break="no"/>heiten auf die Schwierigkeit ihrer Ma&#223;nahme und deren Folgen f&#252;r K&#228;rnten<lb/>
hingewiesen.<lb/>
</p>
            <pb n="69-0494" facs="69_1983-04-19_0494.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__111367">W&#252;rzl</rs> teilt mir auch mit, da&#223; au&#223;er der 1 Mio. S f&#252;r 100 Jahre Fremden<lb break="no"/>verkehr in &#214;sterreich, die wir der &#214;FVW &#252;berwiesen haben, nach seinem<lb/>
Daf&#252;rhalten noch 3 Mio. S f&#252;r einen Film, den er mit dem ORF machen will,<lb/>
und f&#252;r sonstige Ausgaben notwendig sein w&#252;rde. Ich erkl&#228;re sofort,<lb/>
das scheint mir sehr hoch, vor allem frage ich mich, ob ein Film tat<lb break="no"/>s&#228;chlich zweckm&#228;&#223;ig ist, da wir nur ein Essen zu geben haben; die Landes<lb break="no"/>regierung, die Stadt Graz und die Handelskammer geben auch je eines,<lb/>
der Konferenzsaal wird f&#252;r drei Tage von <rs type="person" ref="#per__97488">Gratz</rs> bezahlt, soda&#223; ich<lb/>
gar keinen Grund sehe, da&#223; tats&#228;chlich daf&#252;r 3 Mio. vom Handelsministerium<lb/>
aufzubringen w&#228;ren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97584">JAGODA</rs> UND <rs type="person" ref="#per__123301">VECSEI</rs>: Bitte sobald als m&#246;glich eine Budget<lb break="no"/>vorschau erstellen.<lb/>
</p>
            <p xml:space="preserve">Der Personalvertreter <rs type="person" ref="#per__112989">Herold</rs> erkl&#228;rt, da&#223; nur die Ministerien im Re<lb break="no"/>gierungsgeb&#228;ude die Karfreitagsregelung eingehalten haben. Das Finanz<lb break="no"/>ministerium hat geschlossen gehabt, im BKA wurde es eingearbeitet. Da<lb/>
ich dies nicht glauben kann, verspreche ich sofort mit Staatssekret&#228;r<lb/>
<rs type="person" ref="#per__112992">L&#246;schnak</rs> dar&#252;ber zu reden.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__112989">Herold</rs> behauptet auch, da&#223; jetzt die neu aufgenommenen Beamten keine<lb/>
&#220;berstundenpauschalierung mehr bekommen, w&#228;hrend es auch in anderen<lb/>
Ministerien nach wie vor die bisherigen Usancen daf&#252;r gibt, er schl&#228;gt<lb/>
vor, da&#223; man die halbe Zeit der zu erwartenden &#220;berstunden pauschalie<lb break="no"/>ren k&#246;nnte. Eine solche L&#246;sung, erkl&#228;re ich sofort, w&#228;re nur dann akzep<lb break="no"/>tabel, wenn alle Beamte eine solche Halb-halb-Regelung akzeptieren w&#252;rden,<lb/>
dies lehnt nat&#252;rlich <rs type="person" ref="#per__112989">Herold</rs> f&#252;r die schon jetzt &#252;berstundenpauschalier<lb break="no"/>ten Beamten entschieden ab.<lb/>
</p>
            <p xml:space="preserve">Vor der Ministerratssitzung bespreche ich mit <rs type="person" ref="#per__112992">L&#246;schnak</rs> diese angeb<lb break="no"/>lichen Regelungen in anderen Ministerien, <rs type="person" ref="#per__112992">L&#246;schnak</rs> stellt eindeutig<lb/>
fest, da&#223; Finanzminister <rs type="person" ref="#per__97891">Salcher</rs> vor ihm sein Pr&#228;sidium angewiesen<lb/>
hat, da&#223; selbstverst&#228;ndlich so wie auch im Handelsministerium am Kar<lb break="no"/>freitag gearbeitet werden mu&#223;te, im BKA war es &#252;brigens genauso, nur Beamte,<lb/>
die noch entsprechende Gutzeiten hatten, konnten zuhause bleiben gegen<lb/>
Abrechnung der entsprechenden Gutzeit.<lb/>
</p>
            <p xml:space="preserve">Frau Minister <rs type="person" ref="#per__97442">Firnberg</rs> &#252;bergab ich der Intervention f&#252;r einen <choice><choice><sic>Issisten</sic><corr>Assistenten, (?)</corr></choice></choice><lb/>
die mir im Pressefr&#252;hst&#252;ck &#252;bergeben wurde, sie wird sich den Fall<lb/>
ansehen, wenn irgendwie geht, positiv erledigen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__123301">VECSEI</rs>: Bitte die Pressekollegin, die mir die Interven<lb break="no"/>tion gegeben hat, verst&#228;ndigen.<lb/>
</p>
            <pb n="69-0495" facs="69_1983-04-19_0495.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> berichtet in der Vorbesprechung, da&#223; die &#214;VP jetzt in der letzten<lb/>
Woche alle Hemmungen fallen l&#228;&#223;t. Die L&#252;ge 1 ist sein Gesundheitszu<lb break="no"/>stand, die Behauptungen &#252;ber die Dialyse und &#252;ber sein B&#252;roger&#228;t seien<lb/>
falsch, von Prof. <rs type="person" ref="#per__1138583">Neumayr</rs> werden Halbs&#228;tze von der Wochenpresse mi&#223;<lb break="no"/>braucht. Gesundheitsminister <rs type="person" ref="#per__117200">Steyrer</rs> wei&#223; es selbst am besten. Das<lb/>
Ganze sei erniedrigend, wenn man bedenkt, wie er jetzt wochenlang ohne<lb/>
Wochenende aktiv agiert, jedermann k&#246;nne sich doch &#252;ber seine Arbeits<lb break="no"/>t&#228;tigkeit ein Bild machen. Die zweite L&#252;ge ist das Konferenzzentrum,<lb/>
die Vereinbarung liegt vor, offen ist nur noch, und dies ist ein unwahr<lb break="no"/>scheinlicher Fall, was mit einem ev. Gewinn geschehen sollte.<lb/>
</p>
            <p xml:space="preserve">Er fragt sich, was in den K&#246;pfen der Leute vorgeht, die sich doch auch<lb/>
den Gedanken machen m&#252;&#223;ten, was nach der Wahl geschieht. Die &#214;VP war<lb/>
niemals eine sehr feine Partie, auch unter <rs type="person" ref="#per__98091">Withalm</rs> nicht, aber so wie je<add>[tzt]</add><lb/>
war es noch nie. Bundeskanzler <rs type="person" ref="#per__97852">Raab</rs>, der nach dem Schlaganfall m&#252;h<lb break="no"/>samst gehen und sprechen konnte, wurde von der SP&#214; immer toleriert und<lb/>
sein Gesundheitszustand wurde selbst, als er sich zur Bundespr&#228;sidenten<lb break="no"/>wahl als Kandidat stellte, nicht einmal von der SP&#214; herausgestrichen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__130519">Fux</rs> schreibt offene Briefe, die <rs type="person" ref="#per__97668">Kreisky</rs> noch immer nicht erhalten hat.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> stellt fest, da&#223; an der Basta-Zeitschrift der Kurier betei<lb break="no"/>ligt und nicht die SP&#214;.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97444">Fischer</rs> hat ihn aufmerksam gemacht, da&#223; nach der Fernsehkonfrontation<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> &#8211; <rs type="person" ref="#per__98003">Taus</rs> die Umfrage von Fessel genau dasselbe ergeben hat wie<lb/>
die jetzt unrichtig behauptete. AZ-Redakteur <rs type="person" ref="#per__113613">Scheuch</rs> ist hier viel<lb/>
zu nobel f&#252;r einen Konter gegen die &#214;VP-Gesundheitskritik an <rs type="person" ref="#per__97668">Kreisky</rs>.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> fragt, wieso es m&#246;glich war, da&#223; der von ihm geschriebene Senio<lb break="no"/>renbrief an Kinder ausgeschickt wurde, wie Eltern von Kindern ihm mit<lb break="no"/>teilen. <rs type="person" ref="#per__97356">Blecha</rs> erkl&#228;rt dies aus Computerfehlern in der Steiermark.<lb/>
</p>
            <p xml:space="preserve">Vom Rektor <rs type="person" ref="#per__1138584">Stremitzer</rs> der WU hat jetzt er einen unerh&#246;rten Brief<lb/>
bekommen, er wurde zu einer Diskussion eingeladen und hat erkl&#228;rt,<lb/>
zuerst sollte doch die Frage, ob der Rechnungshof die WU-Geb&#228;ude<lb/>
pr&#252;fen k&#246;nnte, gekl&#228;rt werden. <rs type="person" ref="#per__1138584">Stremitzer</rs> hat ihm jetzt dann einen<lb/>
Brief geschrieben, da&#223; er die Einladung zur&#252;ckzieht. <rs type="person" ref="#per__97442">Firnberg</rs> stellte<lb/>
dazu fest, da&#223; die Universit&#228;t mit der Errichtung dieses Geb&#228;udes<lb/>
&#252;berhaupt nichts zu tun hat.<lb/>
</p>
            <p xml:space="preserve">Das internationale Rote Kreuz m&#246;chte jetzt einen Sonderbeitrag f&#252;r<lb/>
Irak-Iran-Konflikt.<lb/>
</p>
            <pb n="69-0496" facs="69_1983-04-19_0496.jpg"/>
            <p xml:space="preserve">Die Wiener Kaffeehausbesitzer wollen jetzt zur 300-Jahr-Feier von<lb/>
ihm 5 Fragen beantwortet haben, wo <rs type="person" ref="#per__97668">Kreisky</rs> nicht sicher ist, ob dies<lb/>
zweckm&#228;&#223;ig w&#228;re.<lb/>
</p>
            <p xml:space="preserve">Parteiobmann <rs type="person" ref="#per__122970">Steger</rs> hat ihm vorgeschlagen, nach dem au&#223;enpolitischen<lb/>
Rat sollen die Parteif&#252;hrer sofort eine Aussprache &#252;ber Privilegien<lb/>
durchf&#252;hren. <rs type="person" ref="#per__111325">Mock</rs> fragte ihn, was er davon halte. <rs type="person" ref="#per__97668">Kreisky</rs> erkl&#228;rte<lb/>
gleich, da&#223; man sich nach der Wahl dar&#252;ber zusammensetzen soll, vor<lb/>
der Wahl erschiene es dann so, als wenn man <rs type="person" ref="#per__122970">Stegers</rs> W&#252;nsche unbedingt<lb/>
gleich erf&#252;llen m&#252;sse.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> erwartet ein knappes Wahlergebnis, wenn er auch nicht Gefangener<lb/>
unserer eigenen Meinungsumfrage sein will. Die entscheidende Frage<lb/>
ist nur, ob wir unser W&#228;hlerpotential zur Wahl bringen. <rs type="person" ref="#per__97668">Kreisky</rs> ver<lb break="no"/>tritt aber insbesondere im Westen das Wiederaufbauwerk, die &#196;u&#223;erung<lb/>
im Kurier sagt ja inhaltlich, da&#223; sie ganz anders von ihm war, als dann<lb/>
im Titel geschrieben wurde, In den Wiener Versammlungen stellt er<lb/>
aber wesentlich weniger Jugendliche fest als im Westen. Die Mobilisie<lb break="no"/>rung der Wiener aber in der letzten Zeit tut uns auch ganz gut.<lb/>
</p>
            <p xml:space="preserve">Sozialminister <rs type="person" ref="#per__111740">Dallinger</rs> meint beim offenen Brief von <rs type="person" ref="#per__130519">Fux</rs> an <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
ist insbesondere der letzte Satz, wo dieser meint, jetzt begeht man an<lb/>
ihm Rufmord und der n&#228;chste Schritt sei Mord, mehr als bedenklich.<lb/>
Staatssekret&#228;r <rs type="person" ref="#per__97614">Karl</rs> erg&#228;nzt ebenfalls, da&#223; es bei der Er&#246;ffnung von<lb/>
Basta, wo alle drei Parteien anwesend waren, schon &#228;hnliche Diskussionen<lb/>
&#252;ber Gr&#252;ne auch bei der Gemeinderatswahl in Salzburg gegeben hat.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__111740">Dallinger</rs> berichtet dann &#252;ber die Arbeitslosensituation. Im M&#228;rz waren<lb/>
es um 30.000 weniger, Mitte April um 15.000.<lb/>
</p>
            <p xml:space="preserve">Innenminister <rs type="person" ref="#per__110923">Lanc</rs> als Wiener Obmannstellvertreter meint, da&#223; bis<lb/>
Februar es eine z&#228;he Anlaufzeit gegeben hat, derzeit aber kann eine<lb/>
spontane Aktivit&#228;t in Wien festgestellt werden. Die Jugend nehme ge<lb break="no"/>ringer an den Versammlungen der SP&#214; teil, weil sie sich in viel st&#228;r<lb break="no"/>kerem Ma&#223;e mit der AUS-Bewegung und anderen durch Gegenversammlungen<lb/>
besch&#228;ftigen mu&#223;. AUS hat jetzt f&#252;r den H&#246;chst&#228;dtplatz eine Versammlung<lb/>
angemeldet. <rs type="person" ref="#per__110923">Lanc</rs> wird sie verbieten, weil es sonst zu Zusammenst&#246;&#223;en<lb/>
kommen wird. In einem Aufruf <add>[der]</add> AUS, der auch der Presse bekannt ist, wird<lb/>
gesagt, man mu&#223; die kommunistischen Volksgenossen schonen, die 23<lb/>
Einsatzgruppen werden aber die Befehle dennoch auszuf&#252;hren haben.<lb/>
Diese milit&#228;rische Aktivit&#228;t mu&#223; jetzt auch nach dem Strafgesetz unter<lb break="no"/>sucht werden.<lb/>
</p>
            <pb n="69-0497" facs="69_1983-04-19_0497.jpg"/>
            <p xml:space="preserve">Der Wahlkreisleiter LH <rs type="person" ref="#per__113822">Haslauer</rs> urgiert, da&#223; das Zollamt, welches derzeit<lb/>
gesperrt ist, f&#252;r ein Wahllokal aufgemacht werden m&#252;&#223;te. <add>[Laut?]</add> <rs type="person" ref="#per__110923">Lanc</rs> wird<lb/>
diese Frage mit dem Finanzministerium, <rs type="person" ref="#per__97891">Salcher</rs> wird durch <rs type="person" ref="#per__108223">Lausecker</rs><lb/>
vertreten, positiv bereinigt.<lb/>
</p>
            <p xml:space="preserve">Die &#214;sterreichpartei hat Unterschriften in Graz gekauft, beim Verfahren<lb/>
aber jetzt stellt sich heraus, da&#223; nur eine geringe Zahl nachzuweisen<lb/>
ist.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__112992">L&#246;schnak</rs> ersucht, da&#223; gegen einen Vorarlberger, <rs type="person" ref="#per__1138585">Ochensberger</rs>, die Regie<lb break="no"/>rung die Staatsanwaltschaft erm&#228;chtigt Strafverfolgung zu pr&#252;fen, dieser<lb/>
hat behauptet, es gibt <add>[derzeit]</add> eine deutschfeindliche <del>derzeit</del> &#246;sterreichische<lb/>
Regierung.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat wird dann der Antrag <rs type="person" ref="#per__112992">L&#246;schnaks</rs> <add>[auf)]</add> Verfolgung <rs type="person" ref="#per__1138585">Ochensbergers</rs><lb/>
angenommen. <rs type="person" ref="#per__111740">Dallinger</rs> berichtet &#252;ber die Arbeitslosen, wor&#252;ber er einen<lb/>
schriftlichen Bericht m&#252;ndlich vorgelegt hat, ich selbst teile mit,<lb/>
da&#223; ich <add>[am]</add> Samstag ein paar Stunden in Sopron zur Er&#246;ffnung eines Hotels<lb/>
bin und mich Landwirtschaftsminister <rs type="person" ref="#per__97511">Haiden</rs> vertreten wird.<lb/>
</p>
            <p xml:space="preserve">Da bei der Ministerratssitzung diesmal SC <rs type="person" ref="#per__111700">Neumayer</rs> nicht anwesend ist,<lb/>
im jetzigen Ministerratskomitee aber &#252;ber den algerischen Bericht nur<lb/>
allgemeine Informationen stehen, n&#252;tze ich die Gelegenheit, um den Ka<lb break="no"/>binettchef <rs type="person" ref="#per__1138369">Amry</rs> und den Pressereferenten <rs type="person" ref="#per__151530">Petritsch</rs> &#252;ber die Verlautba<lb break="no"/>rung des DDR-Vertrages, der w&#228;hrend meiner letzten Abwesenheit im Mi<lb break="no"/>nisterrat beschlossen wurde, zu informieren. Beide sind der Meinung,<lb/>
wenn man jetzt den Sektionschef <rs type="person" ref="#per__111700">Neumayer</rs> &#252;ber das ungew&#246;hnliche Vor<lb break="no"/>gehen, einen Vertrag so im Detail ins Kommunique so hineinzugeben,<lb/>
aufmerksam macht, dann die &#214;VP wom&#246;glich dies auch wieder besonders in<lb/>
einem Pressedienst herausstreicht. Damit w&#252;rde genau der gegenteilige<lb/>
Effekt erreicht, den Staatssekret&#228;r <rs type="person" ref="#per__97343">Beil</rs> m&#246;chte, da&#223; n&#228;mlich dar&#252;ber<lb/>
&#252;berhaupt sonst nirgendwo berichtet wird.<lb/>
</p>
            <p xml:space="preserve">Am Nachmittag ruft mich <rs type="person" ref="#per__97668">Kreisky</rs> an und fragt, wer MR <rs type="person" ref="#per__114663">Fischer</rs> sei.Im<lb/>
Laufe des Gespr&#228;ches stellt sich heraus, da&#223; <rs type="person" ref="#per__97668">Kreisky</rs> dar&#252;ber emp&#246;rt<lb/>
ist<add>[, da&#223;]</add> <rs type="person" ref="#per__114663">Fischer</rs> zu Kabinettschef <rs type="person" ref="#per__1138369">Amry</rs> gesagt hat, davon versteht der Bundes<lb break="no"/>kanzler nichts, ich kenne die ganze Angelegenheit nicht und erkl&#228;re<lb/>
sofort, dies k&#246;nne ich mir von MR <rs type="person" ref="#per__114663">Fischer</rs> nicht vorstellen. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
ist dar&#252;ber noch w&#252;tender und meint warum ich immer Beamte in Schutz<lb/>
nehme. Er wird veranlassen, da&#223; jetzt <rs type="person" ref="#per__1138369">Amry</rs>, der als Zeugin auch noch<lb/>
Frau <rs type="person" ref="#per__1138586">Bachlmayer</rs> <add>[anf&#252;hrt, diese]</add> hat dies in einer Aktennotiz <choice><choice><sic>festh&#228;lt</sic><corr>festgehalten</corr></choice></choice>, die er mir dann<lb/>
zur Stellungnahme schicken wird. Mit dieser Vorgangsweise bin ich ein<lb break="no"/><pb n="69-0498" facs="69_1983-04-19_0498.jpg"/>verstanden und erkl&#228;re, ich werde dies dann entsprechend pr&#252;fen<lb/>
lassen.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__108746">Haffner</rs> hat mit MR <rs type="person" ref="#per__114663">Fischer</rs> eine Aussprache wegen der Kontrollver<lb break="no"/>einbarung mit den USA, Ami-Lizenz, bei dieser Gelegenheit teilt er mir<lb/>
dann mit, h&#228;tte MR <rs type="person" ref="#per__114663">Fischer</rs> von selbst &#252;ber den Zusammensto&#223; mit Gesandten<lb/>
<rs type="person" ref="#per__1138369">Amry</rs> ihm berichtet. Er h&#228;tte <rs type="person" ref="#per__1138369">Amry</rs> nicht gekannt, die Angelegenheit be<lb break="no"/>zieht sich nicht, wie ich vermutet habe, auf diese amerikanische Frage,<lb/>
sondern auf eine Exportgenehmigung f&#252;r die Hirtenberger Munitionsfabrik.<lb/>
Diese h&#228;tte er, nachdem das Au&#223;enamt ausdr&#252;cklich zugestimmt hat, schon<lb/>
mitgeteilt, da&#223; diese Ausfuhr genehmigt werde, jetzt wollte sie wieder<lb/>
zur&#252;ckgezogen werden, weshalb er auch auf die Tatsache verwies, da&#223;<lb/>
Bundeskanzler <rs type="person" ref="#per__97668">Kreisky</rs> nicht zuletzt auf die Besch&#228;ftigungsseite hin<lb break="no"/>weist. Das Ganze ist sicherlich ungeheuer unangenehm, nicht nur f&#252;r<lb/>
mich, sondern sicherlich f&#252;r alle Beteiligten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte mir alle diesbez&#252;glichen Unterlagen<lb/>
auch bez&#252;glich des Gesch&#228;ftes im Detail beschaffen.<lb/>
</p>
            <p xml:space="preserve">Bei einer Aussprache mit GD <rs type="person" ref="#per__1138051">Heidrich</rs> von der N&#214;M und seinem Stell<lb break="no"/>vertreter <rs type="person" ref="#per__1138587">Mauser</rs> sowie dem BRO <rs type="person" ref="#per__1138588">Keider</rs> und dem Molkereiarbeitersekret&#228;r<lb/>
der LUGA, <rs type="person" ref="#per__151842">Bland</rs>, beschwert sich die N&#214;M insbesondere &#252;ber die beab<lb break="no"/>sichtigte Einf&#252;hrung des Balken- resp. EAN-Codes auf die Lebensmittel.<lb/>
Nur weil Billa jetzt angek&#252;ndigt hat es werde diesen EAN-Code ein<lb break="no"/>f&#252;hren und dadurch die Scannerkassen besser gen&#252;tzt werden m&#246;chten<lb/>
m&#246;chten die Produktionsbetriebe nicht diese zus&#228;tzliche Arbeit durch<lb break="no"/>f&#252;hren. In Amerika werden 93 % ausgezeichnet, &#252;ber Scannerkassen laufen<lb/>
dann aber nur 17 %. Ein &#228;hnliches Verh&#228;ltnis bef&#252;rchtet man auch f&#252;r<lb/>
&#214;sterreich. Ich erkl&#228;re mich sofort bereit im Handelsministerium eine<lb/>
Kommission einzusetzen, die sich mit dem Plan &#252;ber die Einf&#252;hrung <add>[des]</add> EAN-<lb/>
Code<add>[s]</add> im einzelnen besch&#228;ftigen soll, insbesondere w&#228;re es notwendig<lb/>
zu kl&#228;ren, ob andere Ketten oder Konsum z.B. diesem Billa-Schritt<lb/>
folgen werden. Notwendig w&#228;re aber ganz besonders einen genauen<lb/>
Zeitplan zu erstellen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__111737">MARSCH</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte Entsprechendes sofort<lb/>
veranlassen.<lb/>
<add>im Rahmen des Kons.pol. Beirates gibt es eine eigene Gruppe,<lb/>
die sich mit dieser Frage auch schon besch&#228;ftigt. <rs type="person" ref="#per__123301">Ve</rs> 20.4.83</add><lb/>
</p>
            <p xml:space="preserve">Die N&#214;M braucht f&#252;r ihre Mischgetr&#228;nke 100 Mio. St&#252;ck Becher, insgesamt<lb/>
braucht die gesamte Molkereiwirtschaft ungef&#228;hr 400 Mio. Becher, derzeit<lb/>
erzeugt die Fa. Greiner in Kremsm&#252;nster und vor allem in K&#228;rnten<lb/>
<pb n="69-0499" facs="69_1983-04-19_0499.jpg"/>Wolbini<add>[?]</add> diese Becher, die N&#214;M meinte nun, man k&#246;nnte diese Becher<lb/>
aus Polypropylen anstelle der 2-Liter-Polioflaschen <add>[???]</add> der V&#214;EST-Alpine<lb/>
in St. &#196;gyd dort erzeugen, die Chemie Linz k&#246;nnte dieses Produkt dort<lb break="no"/>hin liefern, derzeit wird es von der Chemie Linz in die Schweiz ver<lb break="no"/>kauft und von dort kommen dann die Becher nach &#214;sterreich.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__111737">MARSCH</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte diese M&#246;glichkeit sofort &#252;ber<lb break="no"/>pr&#252;fen lassen.<lb/>
</p>
            <p xml:space="preserve">Bei der Betriebsversammlung sollte ich als erster gleich referieren,<lb/>
ich habe sowie bei der N&#214;M auch insbesondere die spezifischen Ver<lb break="no"/>h&#228;ltnisse und Interessen der Agrarwirtschaft und ganz besonders der<lb/>
Milchwirtschaft und vor allem die n&#228;chsten Preis- und Lohnverhand<lb break="no"/>lungen er&#246;rtert. Dar&#252;ber gab es dann eine ganz interessante Diskussion.<lb/>
Unvermeidlich auch die Frage, wie es am 24. April laufen wird, und ob<lb/>
man sich noch eingfriern ??? m&#252;sse. Da es sich um eine Gewerkschafts<lb break="no"/>versammlung handelt, habe ich erkl&#228;rt, ich m&#246;chte kein politisches<lb/>
Referat halten, aber f&#252;r die Sozialisten in der Belegschaft sagte<lb/>
ich, reinknien m&#252;ssen wir uns nat&#252;rlich noch sehr.<lb/>
</p>
            <p xml:space="preserve">Die Fa. Sika-Plastiment, ein Vorarlberger Betrieb, hat in der Wiener<lb/>
Niederlassung ersucht das Dekret zur F&#252;hrung des Staatswappens &#252;ber<lb break="no"/>reicht zu bekommen, ich bin diesem Wunsch gerne nachgekommen, die ge<lb break="no"/>samte Belegschaft, ca. 2 Dutzend, insbesondere Frauen waren anwesend.<lb/>
Diese betonzusatzstoffproduzierende Fabrik ist jetzt nicht zuletzt<lb/>
durch die schrumpfende Bauwirtschaft nicht mehr so gut dran als<lb/>
fr&#252;her.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__123301">Vecsei</rs>, dem sein Moped gestohlen wurde, m&#246;chte meines haben, was ich<lb/>
ihm sowieso fr&#252;her oder sp&#228;ter gegeben h&#228;tte. Daf&#252;r hat er jetzt mit<lb/>
SDP vereinbart, kaufe ich einen Roller, mit diesem bin ich erstmals<lb/>
gefahren und war &#252;ber die Ausstattung angenehm &#252;berrascht. Da mein<lb/>
Moped einige Male schon kaputt war, obwohl <rs type="person" ref="#per__123301">Vecsei</rs> auch nicht allzu viel<lb/>
damit f&#228;hrt, ist diese ganze Angelegenheit f&#252;r SDP sehr unangenehm<lb/>
und sie wollen auf diese Art und Weise den schlechten Eindruck ver<lb break="no"/>wischen.<lb/>
</p>
            <p xml:space="preserve">Bei der Bezirksr&#228;tesitzung auf der Landstra&#223;e und dann insbesondere<lb/>
bei der Sektionsleitersitzung kann ich eine verh&#228;ltnism&#228;&#223;ig gr&#246;&#223;ere<lb/>
Nervosit&#228;t feststellen, als dies bei den fr&#252;heren Wahlen der Fall<lb/>
war. Da ich jetzt seit 25 Jahren das in der Landstra&#223;e mitmache und<lb/>
<pb n="69-0500" facs="69_1983-04-19_0500.jpg"/>dadurch schon fast 1 Dutzend Wahlk&#228;mpfe miterlebte, ist dies nicht<lb/>
ein besonders signifikantes Zeichen. &#220;berrascht bin ich eigentlich<lb/>
nur &#252;ber die verh&#228;ltnism&#228;&#223;ig gro&#223;e Nervosit&#228;t und teilweise Gereizt<lb break="no"/>heit, auch Landessekret&#228;r <rs type="person" ref="#per__97892">Sallaberger</rs> und vor allem der mit ihm eng<lb/>
arbeitende Gemeinderatskandidat <rs type="person" ref="#per__114118">Woller</rs> berichten mir immer, da&#223; die<lb/>
Aktivit&#228;t der Landstra&#223;e aber ungeheuer ist. In keinem anderen Bezirk<lb/>
wird so viel Material &#252;ber die Funktion&#228;re auch bei Marktbesuchen<lb/>
und sonstigen Stra&#223;enaktionen diskutiert und verteilt. Die Aktivisten<lb/>
und Funktion&#228;re bei uns strengen sich wirklich sehr an. Vielleicht<lb/>
ist dies die Erkl&#228;rung der Nervosit&#228;t, vielleicht aber auch, wie ich<lb/>
fast eher glaube, ein unbestimmtes unbefriedigendes Gef&#252;hl &#252;ber den<lb/>
zu erwartenden Wahlausgang.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="69_0492_01" facs="69_1983-04-19_0492-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 19.4.1983</head>
         </div>
         <pb n="69_0492_02" facs="69_1983-04-19_0492-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="69_0500_01" facs="69_1983-04-19_0500-01.jpg"/>
         <pb n="69_0500_02" facs="69_1983-04-19_0500-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 173. Ministerratssitzung, 19.4.1983</head>
         </div>
         <pb n="69_0500_03" facs="69_1983-04-19_0500-03.jpg"/>
         <div type="attachment" subtype="other">
            <head>Nachtrag TO 173. Ministerratssitzung, 19.4.1983</head>
         </div>
         <pb n="69_0500_04" facs="69_1983-04-19_0500-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (Nachtrag TO MR-Sitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
