<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710602">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  2. Juni 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band06_1971-06-02</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-06-02">Mittwoch, 2. Juni 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-08-14">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="06-0665" facs="06_1971-06-02_0665.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 2. Juni 1971<lb/>
</p>
            <p xml:space="preserve">Durch die UNIDO-Tagung sind sehr viele Handelsminister oder<lb/>
Staatssekret&#228;re in Wien. Nicht zuletzt, um einen entsprechenden<lb/>
Nachweis f&#252;r ihre Reise f&#252;hren zu k&#246;nnen, besuchen sie selbstver<lb break="no"/>st&#228;ndlich den Handelsminister &#214;sterreichs. Bei einem Gespr&#228;ch mit<lb/>
dem tunesischen Handelsminister <rs type="person" ref="#per__137240">Chelli</rs> war auch Dr. <rs type="person" ref="#per__97470">Geist</rs> und<lb/>
Dr. <rs type="person" ref="#per__97498">Gr&#252;nwald</rs> von der &#214;IAG anwesend. Da man den &#220;bersetzer <rs type="person" ref="#per__114990">Wessely</rs> nicht<lb/>
zeitgerecht verst&#228;ndigt hatte, war er weder zuerst im Haus, noch<lb/>
kam er nachher zu der Besprechung, weil er, wie er mit Recht behauptet,<lb/>
vorher informiert sein muss. In Hinkunft soll man unbedingt <rs type="person" ref="#per__114990">Wessely</rs><lb/>
von jedem ausl&#228;ndischen Besuch verst&#228;ndigen, damit er diese Ausrede<lb/>
nicht gebrauchen kann. Der Tunesier wies darauf hin, dass sie In<lb break="no"/>vestitionsunterst&#252;tzung w&#252;nschen. Im Norden Tunesien h&#228;tten sie<lb/>
grosse landwirtschaftliche Projekte &#252;ber Entsalzung und Bew&#228;sserung.<lb/>
<rs type="person" ref="#per__137241">Masmudi</rs> h&#228;tte mit <rs type="person" ref="#per__97668">Kreisky</rs> dieses Projekt besprochen. Das seinerzeit<lb/>
&#252;berreichte Projekt der V&#214;EST &#8211; Schwefels&#228;ure auf Gipsbasis &#8211; zu<lb/>
errichten, sei infolge der sinkenden Weltmarktpreise zur&#252;ckgestellt<lb/>
worden. Im Fremdenverkehr h&#228;tten sie mit Unterst&#252;tzung der &#214;ster<lb break="no"/>reicher 800 Betten neu geschaffen, insgesamt h&#228;tten sie derzeit<lb/>
2.000. Die Investitionen k&#246;nnten leicht in Tunesien durchgef&#252;hrt<lb/>
werden, denn es seien f&#252;r Maschinen und Ger&#228;te keinerlei Einfuhr<lb break="no"/>abgaben zu errichten, die Zahlung k&#246;nnte in Produkten erfolgen,<lb/>
wenn diese keine Z&#246;lle in &#214;sterreich zu entrichten h&#228;tten. &#196;hnlich<lb/>
lauten die Forderungen aus den Oststaaten, eine Erf&#252;llung war bis<lb/>
jetzt nicht m&#246;glich. Das Hauptproblem ist aber die finanzielle<lb/>
Hilfe und f&#252;r eine solche, erkl&#228;rte ich, sei nur das Finanzmini<lb break="no"/>sterium zust&#228;ndig, der Botschafter h&#228;tte ja diesbez&#252;glich bereits<lb/>
einige Mal mit den &#246;sterreichischen Stellen, u.a. auch ja mit<lb/>
mir dar&#252;ber verhandelt.<lb/>
</p>
            <p xml:space="preserve">Der indonesische Minister <rs type="person" ref="#per__137243">Jusuf</rs> wurde, wie sein Begleiter uns mitteil<lb break="no"/>te, in Rotterdam unterrichtet, dass &#214;sterreich eine Werkshalle in<lb/>
Indonesien errichten w&#252;rde. Gleichzeitig sollte auch ein Know-how<lb/>
und ein Joint Venture zwischen einer &#246;sterreichischen Elektro<lb break="no"/>firma und einer indonesischen Firma in Arbeit sein. <rs type="person" ref="#per__134830">Peschke</rs> in<lb break="no"/>formierte sich eingehend, konnte aber keine einzige Firma in Er<lb break="no"/><pb n="06-0666" facs="06_1971-06-02_0666.jpg"/>fahrung bringen, die diese Projekte tats&#228;chlich derzeit be<lb break="no"/>arbeitet. Die Indonesier konnten n&#228;mlich nicht einmal einen<lb/>
Namen nennen.<lb/>
</p>
            <p xml:space="preserve">Der kuwaitische Minister <rs type="person" ref="#per__137244">Aladasani</rs> war von der Handelskammer<lb/>
eingeladen worden. d.h. die Einladung habe zwar ich ausgesprochen,<lb/>
aber die Handelskammer &#252;bernimmt die Kosten. Die Handelskammer<lb/>
will in den nahen Ostraum die Exporte wesentlich vergr&#246;sseren<lb/>
und wird deshalb in Kuwait eine Ausstellung veranlassen, an der<lb/>
sich 70 Firmen beteiligen werden. <rs type="person" ref="#per__97925">Schoeller</rs> wird mit einer grossen<lb/>
Delegation nach Kuwait fahren. Kuwait ist durch seinen &#214;lreichtum,<lb/>
welches zweifelsohne grosse Exportm&#246;glichkeiten noch bietet,<lb/>
die Einfuhr ist vollkommen frei, deshalb eine sehr starke Konkurrenz<lb/>
zwischen den einzelnen Staaten, da die Z&#246;lle auch nur 4 % betragen.<lb/>
Der Aussenhandelsstellenleiter in Beirut, Dr. <rs type="person" ref="#per__137245">Schneider</rs>, der an<lb break="no"/>wesend war, hat auf mich einen sehr guten Eindruck gemacht, er<lb/>
spricht nicht zuletzt auch Arabisch.<lb/>
</p>
            <p xml:space="preserve">Der indische Minister <rs type="person" ref="#per__137247">Choudhury</rs> kam mit dem Gesandten, aber nicht<lb/>
um mit mir Wirtschaftsprobleme zu besprechen, sondern um prim&#228;r<lb/>
einen Brief, den er von Frau Ministerpr&#228;sident <rs type="person" ref="#per__120641">Gandhi</rs> erhalten<lb/>
hat, f&#252;r <rs type="person" ref="#per__97668">Kreisky</rs> bei mir zu deponieren. Er hat angenommen, dass<lb/>
er pers&#246;nlich <rs type="person" ref="#per__97668">Kreisky</rs> den Brief &#252;bergeben k&#246;nnte, da dieser aber<lb/>
im Spital liegt, hat er ersucht, ich sollte das &#252;bernehmen. Der<lb/>
Brief beinhaltet die Situation zwischen Indien und Pakistan. Da<lb/>
der Minister aus dieser Gegend ist, schilderte er mit bewegten<lb/>
Worten, wieso es zu dieser Entwicklung gekommen ist und dass<lb/>
die 4 Mill. Fl&#252;chtlinge f&#252;r Indien ein grosses Problem darstellen.<lb/>
Ich ersuchte <rs type="person" ref="#per__114990">Wessely</rs>, gleich bei Beginn der Ausf&#252;hrungen sich<lb/>
Notizen zu machen, da ich f&#252;r diese Frage ja gar nicht zust&#228;ndig<lb/>
bin und den Aussenminister deshalb verst&#228;ndigen werde.<lb/>
</p>
            <p xml:space="preserve">In der argentinischen Botschaft war ein Empfang f&#252;r den <choice><choice><sic>Staats<lb break="no"/>sekret&#228;r</sic><corr>Minister</corr></choice></choice> der Industrie, General <rs type="person" ref="#per__137248">Chescotta</rs>. Der Gastgeber kam<lb/>
argentinischen Sitten entsprechend um 1 Stunde sp&#228;ter als die<lb/>
ganzen G&#228;ste bereits anwesend waren. Ich ben&#252;tzte die Besprechung<lb/>
um darauf hinzuweisen, dass Argentinien jetzt mit der Zollindex<lb break="no"/>preiseinf&#252;hrung f&#252;r Edelst&#228;hle die immerhin mit 67 Mill. fast<lb/>
ein Drittel unserer Exporte nach Argentinien ausmachen, derzeit<lb/>
eine Zollbelastung von 175 % ergeben. Der General versicherte mir,<lb/>
<pb n="06-0667" facs="06_1971-06-02_0667.jpg"/>dass in den n&#228;chsten Tagen eine Verordnung erscheinen wird,<lb/>
wonach in Hinkunft alle nicht in Argentinien erzeugten Stahl<lb break="no"/>sorten zollfrei gestellt werden. In Argentinien wird nur derzeit<lb/>
eine Stahlindustrie aufgebaut, deshalb w&#252;rden sie diese entsprechend<lb/>
sch&#252;tzen. Die Rohstahlerzeugung soll von einigen Hunderttausend<lb/>
ich glaube 2&#8211;300.000 auf 3 Mill. t erh&#246;ht werden. Die Produktion<lb/>
wird sich allerdings nur auf nichtlegierte St&#228;hle beschr&#228;nken.<lb/>
Mein Hinweis, ob die argentinische Regierung beabsichtigt, in<lb/>
dieser Stahlproduktion auch das LD-Verfahren einzuschalten,<lb/>
ergab, dass er von diesem &#252;berhaupt nichts wusste. Er wird aller<lb break="no"/>dings in k&#252;rzester Zeit die Leitung der Stahlwerke &#252;bernehmen.<lb/>
Ich versprach ihm, dass die V&#214;EST sich mit ihm ins Einvernehmen<lb/>
setzen wird.<lb/>
</p>
            <p xml:space="preserve">Die Firma Berghofer hat einen Prototyp eines City-Loaders ent<lb break="no"/>wickelt. Urspr&#252;nglich h&#228;tte ich durch den <rs type="person" ref="#per__114110">Brandt</rs>-Besuch dieser<lb/>
Veranstaltung gar nicht beiwohnen k&#246;nnen. Da aber <rs type="person" ref="#per__114110">Brandt</rs> abge<lb break="no"/>sagt hat, ersuchte die Firma, ob ich nicht doch jetzt kommen<lb/>
k&#246;nnte und ich bin diesem Wunsch nachgekommen. Ich hielt mich<lb/>
zwar nur 10 Minuten bei dieser Vorf&#252;hrung auf, konnte aber fest<lb break="no"/>stellen, dass man sehr grosse Publicity dadurch erreicht. Da<lb/>
ich bereit bin, dem Fernsehen und den Fotoreportern alle ihre<lb/>
W&#252;nsche zu erf&#252;llen, kriegt man nicht nur ein sehr gutes Images,<lb/>
sondern was noch wichtiger ist, man hat wirklich dort eine Massen<lb break="no"/>wirkung, die in 10 Minuten Aufenthalt sonst nirgends zu erreichen<lb/>
ist. Ich lege zwar keinen Wert darauf, aber <rs type="person" ref="#per__97646">Koppe</rs> wird eine<lb/>
h&#246;llische Freude haben. Komm.Rat <rs type="person" ref="#per__137250">Piech</rs>, dem Besitzer von Berg<lb break="no"/>hofer, hatte ich dann eine kurze Aussprache, indem ich ihn fragte,<lb/>
ob man beim Handel doch so viel verdient, dass man das Geld in<lb/>
eine Projekt hineinsteckt, von dem doch im Vorhinein man nicht<lb/>
weiss, welchen Erfolg es t&#228;tigen wird. <rs type="person" ref="#per__137250">Piech</rs> meinte, dass man<lb/>
halt Geld irgendwo zuerst investieren muss, um in Hinkunft Gewinne<lb/>
zu machen. In Wirklichkeit d&#252;rfte er doch so gut verdienen, dass<lb/>
er aus steuerlichen Gr&#252;nden schon entsprechende Abschreibungsm&#246;g<lb break="no"/>lichkeiten suchen muss.<lb/>
</p>
            <pb n="06-0668" facs="06_1971-06-02_0668.jpg"/>
            <p xml:space="preserve">Bei der vereinbarten Aussprache mit <rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97769">Mussil</rs> in<lb/>
der Handelskammer war nur <rs type="person" ref="#per__97769">Mussil</rs> anwesend. <rs type="person" ref="#per__97893">Sallinger</rs> d&#252;rfte<lb/>
mit den Parteitagsvorbereitungen sehr besch&#228;ftigt sein. Ich<lb/>
erkl&#228;rte <rs type="person" ref="#per__97769">Mussil</rs> die neue &#196;nderung in unserer Gesch&#228;ftseinteilung<lb/>
und er versicherte mir, er w&#252;rde dies nur durch Dr. <rs type="person" ref="#per__113032">Reiger</rs>, der<lb/>
die Herren des Handelsministeriums sehr genau kennt, &#252;berpr&#252;fen<lb/>
lassen und mir dann Bescheid sagen. Ich weiss, dass er mit meinen<lb/>
bisherigen Entscheidungen personalpolitischer Art im Grunde genom<lb break="no"/>men zufrieden war, auch dann wenn er nat&#252;rlich wie z.B. beim Sekt.<lb/>
Chef <rs type="person" ref="#per__97584">Jagoda</rs>, der als einzige Sozialist bis jetzt ins Ministerium<lb/>
kam, nicht zustimmen w&#252;rde. Die Handelskammer hat keine besonderen<lb/>
pers&#246;nlichen Beziehungen zu den einzelnen Beamten, weshalb ich<lb/>
annehme, dass auch das neue Revirement die stillschweigende Dul<lb break="no"/>dung bekommen wird. Ich verwies insbesondere darauf, dass die<lb/>
ganze Angelegenheit kein Politikum ist, da ja alle davon Betrof<lb break="no"/>fenen der &#214;VP angeh&#246;ren. Sicherlich werden einige Beamte jetzt<lb/>
sofort zu <rs type="person" ref="#per__97749">Mitterer</rs> laufen, der ja noch einen wesentlich besseren<lb/>
Kontakt zum Handelsministerium h&#228;lt, als irgendwer anderer.<lb/>
<rs type="person" ref="#per__112956">Schwarz</rs> ist nicht nur ein f&#228;higer Jurist, sondern auch ein Mann<lb/>
mit gr&#246;sster Loyalit&#228;t dem die Interessen des Hauses &#252;ber die<lb/>
parteipolitischen Interessen gehen.<lb/>
</p>
            <p xml:space="preserve">Da sich in der Osthandelspolitik insbesondere die Vorbehalte<lb/>
mit dem Polen-Vertrag noch immer keine &#220;bereinstimmung mit der<lb/>
BHK und Min.Rat <rs type="person" ref="#per__97426">F&#228;lbl</rs> erzielt werden konnten, schlug ich vor,<lb/>
dass <rs type="person" ref="#per__97474">Gleissner</rs> mit <rs type="person" ref="#per__97426">F&#228;lbl</rs> gemeinsam nach Polen zu den weiteren<lb/>
Vorbesprechungen fahren sollte. <rs type="person" ref="#per__97769">Mussil</rs> war mit diesem Vorschlag<lb/>
sehr einverstanden. Betreffend seines Wunsches, einen noch nicht<lb/>
50-j&#228;hrigen Kommerzialratstitel f&#252;r einen Unternehmer, der nur<lb/>
200 Leute besch&#228;ftigt, aber in seinem Wahlkreis domiziliert, will<lb/>
ich ihm mitteilen, dass das Bundespr&#228;sident nur bei aussergew&#246;hnli<lb break="no"/>chen Umst&#228;nden von der Altersgrenze absieht. Er nahm diese Ent<lb break="no"/>scheidung zur Kenntnis, ersuchte nur um eine schriftliche Mittei<lb break="no"/>lung.<lb/>
</p>
            <p xml:space="preserve">Das &#214;sterreich-Haus in New York wird von ihm positiv bef&#252;rwortet.<lb/>
Ich wies nur darauf hin, dass man f&#252;r die &#220;bergangszeit ja<lb/>
immerhin noch Jahre brauchen wird und daher doch das Lokal in<lb/>
der F&#252;nften Strasse weiterhin mieten sollte. Er wird neuerdings<lb/>
mit Dr. <rs type="person" ref="#per__114586">Zedek</rs> sprechen.<lb/>
</p>
            <pb n="06-0669" facs="06_1971-06-02_0669.jpg"/>
            <p xml:space="preserve">In der Gewerbeordnungsfrage kommen &#8211; wie er sich ausdr&#252;ckte &#8211;<lb/>
die Fachgruppen jetzt alle einzeln ins Ministerium um ihre<lb/>
W&#252;nsche zu deponieren. Ich versicherte ihm, dass alle diese<lb/>
W&#252;nsche bei <rs type="person" ref="#per__97584">Jagoda</rs> abgegeben werden k&#246;nnen und auch mit diesem<lb/>
diskutiert werden. <rs type="person" ref="#per__97584">Jagoda</rs> selbst hat mir aber schon erkl&#228;rt,<lb/>
dass er die koordinierte Stellungnahme der BHK abgewartet wird, be<lb break="no"/>vor die endg&#252;ltige Regierungsvorlage ausgearbeitet werden wird.<lb/>
Komm.Rat <rs type="person" ref="#per__97459">Fr&#246;hlich</rs> hat <rs type="person" ref="#per__97769">Mussil</rs> jetzt die Schweizer Regelung zuge<lb break="no"/>schickt. Danach gibt es in 6 Kantonen jetzt einen Numerus clausus<lb/>
im Gast- und Schankgewerbe. Doch die Hotels h&#228;tten eine freie<lb/>
Entfaltungsm&#246;glichkeit. Scheinbar ist <rs type="person" ref="#per__97769">Mussil</rs> mit den Gastwirten<lb/>
unter einem sehr starken Druck und versucht jetzt von seinem<lb/>
Konzept dass auch in dieser Sparte der Lokalbedarf wegfallen soll<lb/>
Einschr&#228;nkungen zu machen. Ich erkl&#228;rte ihm, dass eine solche<lb/>
M&#246;glichkeit derzeit nicht besteht, sondern dass ich h&#246;chstens<lb/>
bereit bin, durch Versch&#228;rfung des Bef&#228;higungsnachweises wirk<lb break="no"/>lich nur t&#252;chtige Leute in dieser Branche sich selbst&#228;ndig machen<lb/>
k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> urgierte das seinerzeitige Verlangen, wonach am 20.6.<lb/>
1970 vom Fachverband verlangt wurde, dass die Herrenh&#252;te aus<lb/>
der Vertragszollregelung f&#252;r GATT gek&#252;ndigt werden sollten.<lb/>
Ich hatte damals darauf hingewiesen, dass eine solche Forderung<lb/>
im GATT nur grossen Unwillen ausl&#246;sen wird und ich deshalb nicht<lb/>
von vornherein bereit sei, diese Forderung zu erf&#252;llen. Mein<lb/>
Verlangen, dass man zuerst in Italien und der BRD, wo die Haupt<lb break="no"/>interessenten sitzen, vorf&#252;hlen sollte, hat nun ergeben, dass<lb/>
diese beiden Staaten nach Auskunft der AH-Stellen nichts gegen<lb/>
eine solche Forderung im Rahmen des GATT einzuwenden haben. Ich<lb/>
bin nicht sicher, dass dies zutrifft und eigentlich sehr abgeneigt,<lb/>
eine Zollk&#252;ndigung im GATT anzustreben. <rs type="person" ref="#per__98075">Willenpart</rs>, soviel ich<lb/>
weiss, teilt diese Meinung.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Bitte, <rs type="person" ref="#per__98075">Willenpart</rs> davon verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> wollte wissen, wann endlich die Benzinpreisregelung von<lb/>
mir erfolgen wird und hat aber angenommen, dass dies fr&#252;hestens im<lb/>
Herbst der Fall sein wird. Ich wies darauf hin, dass ich auf die<lb/>
<pb n="06-0670" facs="06_1971-06-02_0670.jpg"/>gesetzliche Erm&#228;chtigung warte, blei&#228;rmeres Benzin zu verordnen,<lb/>
wobei ich als Seitenhieb gleich darauf hinwies, dass ich die<lb/>
Forderung der Frau Dr. <rs type="person" ref="#per__97572">Hubinek</rs>, die im NR immer wieder entsprechende<lb/>
Anfragen richtet, nicht erf&#252;llen werde, sondern eine Regelung an<lb break="no"/>strebe, die auch die &#214;lindustrie f&#252;r m&#246;glich betrachtet. Ich w&#252;rde<lb/>
also Qualit&#228;tsverbesserungen mit einer eventuellen Preisregulierung<lb/>
verbinden. Dar&#252;ber hinaus erkl&#228;rte ich ihm, dass ich ein Tankstellen<lb break="no"/>konzept von den Tankstellen erwartet habe, es aber bis heute noch<lb/>
nicht gekommen ist. Ich werde deshalb diesen Firmen ein eigenes<lb/>
Tankstellenkonzept &#252;bermitteln. <rs type="person" ref="#per__97769">Mussil</rs> meinte, dass man seinerzeit<lb/>
daran gedacht h&#228;tte, den Tankstellen einen &#228;hnlichen Gebietsschutz zuge<lb break="no"/>ben wie es die Filialen der Kreditinstitute derzeit haben. Man wollte<lb/>
damals die Tankstellen konzessionieren und mit Lokalbedarf eine ent<lb break="no"/>sprechende Regulierung herbeif&#252;hren. In einzelnen Bundesl&#228;ndern wird<lb/>
mit verkehrspolitischen Vorschriften ein &#228;hnliches Konzept verfolgt.<lb/>
Meine Absicht, erkl&#228;rte ich <rs type="person" ref="#per__97769">Mussil</rs>, besteht nicht darin, durch admini<lb break="no"/>strative Massnahmen hier etwas zu erzwingen, wozu ich gesetzlich gar<lb/>
nicht die M&#246;glichkeit habe, sondern dass ich durch &#220;berredung und<lb/>
durch &#220;berzeugung glaube, dass man ein Konzept festlegen sollte.<lb/>
Letzten Endes w&#252;rde, wenn &#220;bereinstimmung zwischen den derzeitigen<lb/>
Tankstellenp&#228;chtern und -haltern und den &#214;lfirmen und dem Handelsmini<lb break="no"/>sterium erreicht wird, das Image der &#214;lfirmen wesentlich besser werden.<lb/>
Derzeit habe sie ungef&#228;hr schon dieselben Eindr&#252;cke in der &#214;ffent<lb break="no"/>lichkeit gemacht wie die Kreditinstitute, von denen man sagt, auf jedem<lb/>
sch&#246;nen Platz wird eine neue Filiale errichte, hier eine neue Tank<lb break="no"/>stelle errichtet, und ein Bedarf besteht daf&#252;r nach Auffassung der<lb/>
Bev&#246;lkerung auf gar keinen Fall. Der Wettbewerbsausschuss wird derzeit<lb/>
nach Auffassung von <rs type="person" ref="#per__97769">Mussil</rs> viel zu aktiv und progressiv gearbeitet.<lb/>
<rs type="person" ref="#per__115020">Welser</rs> filzt die Firmen, meinte er. Er bet&#228;tigt sich als ein Wirt<lb break="no"/>schaftsspitzel und veranstaltet Hearings. <rs type="person" ref="#per__115020">Welser</rs> w&#252;rde deshalb auf<lb/>
die schwarze Liste gesetzt werden. Der Vorsitzende des Wettbewerbs<lb break="no"/>ausschusses und Obmannstellvertreter des Vereins f&#252;r Konsumenten<lb break="no"/>information und gleichzeitig auch Vorsteher der Sektion Handel in<lb/>
der Wiener Kammer Dr. <rs type="person" ref="#per__97406">Ebert</rs>, sei von der Bundeskammer bereits<lb/>
zur&#252;ckgepfiffen worden. Die Handelskammer f&#252;hrt jetzt &#8211; wie das jetzt<lb/>
auch in Frankreich und Amerika &#252;blich ist &#8211; sogenannte Good-will-Ge<lb break="no"/>spr&#228;che zwischen den Handelsvertretern und den Produktionsbetrieben<lb/>
um hier zu einer einvernehmlich friedlichen L&#246;sung der Probleme zu<lb/>
kommen. U.a. hat sich Unilever und auch Persil, <rs type="person" ref="#per__116375">Lobner</rs>, bei mir be<lb break="no"/>schwert, dass die Billa, d.h. die Handelsketten so progressive und<lb/>
<pb n="06-0671" facs="06_1971-06-02_0671.jpg"/>aggressive Einkaufspolitik betreiben. Sie erkl&#228;ren der Waschmittel<lb break="no"/>industrie, aber auch anderen Produzenten, dass sie bereit sind,<lb/>
ihr ganzes Lager aufzukaufen, wenn sie einen 40 %-igen Rabatt darauf<lb/>
bekommen. Die Industrie n&#252;tzt nat&#252;rlich solche Gesch&#228;fte, um ihr<lb/>
Lager loszuwerden und dann haben diese Diskonter entsprechend billige<lb/>
Einstandspreise. Ich schlug <rs type="person" ref="#per__97769">Mussil</rs> vor, zu diesen Besprechungen<lb/>
<rs type="person" ref="#per__115020">Welser</rs> einzuladen, auf alle F&#228;lle werden wir mit unserer bisherigen<lb/>
Arbeit fortfahren.<lb/>
</p>
            <p xml:space="preserve">Da bis jetzt die Ski-Nettopreisverordnung nicht erschienen ist, hofft<lb/>
er, dass diese auch nicht kommt. Ich erwiderte sofort, dass ich ihn bei<lb/>
der letzten Parit&#228;tischen Kommission bereits mitgeteilt habe, dass ich<lb/>
nur noch den Abverkauf der derzeitigen Lager zuwarte, da die BHK<lb/>
mich darum ersucht hat, aber jetzt nachdem die Skiproduzenten die<lb/>
Handelsspannen von 32 auf 34 % erh&#246;ht haben, auf alle F&#228;lle eine<lb/>
Nettopreisverordnung in K&#252;rze erscheinen wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97646">KOPPE</rs>: Bitte, feststellen, wieso eine solche bis<lb/>
jetzt noch nicht auf meinem Schreibtisch zur Unterschrift liegt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> urgierte auch, wann endlich der neue Tarif f&#252;r den Strassen<lb break="no"/>g&#252;terverkehr von mir unterschrieben wird. Ich verwies darauf, dass<lb/>
der &#214;BB-Vorstand eine Tariferh&#246;hung beschlossen hat und ich erst<lb/>
bereit sein werden, den Strasseng&#252;tertarif zu unterschreiben, bis<lb/>
der neue Tarif von der &#214;BB in Kraft tritt. Ich glaube n&#228;mlich, dass<lb/>
es ganz sinnlos ist, wenn nicht beide gleichzeitig vorgehen, dass<lb/>
der Strasseng&#252;tertarif erh&#246;ht wird, weil er doch nur dann so wie bis<lb/>
jetzt bereits von den Fuhrwerkern unterfahren wird. Ich kenne keinen,<lb/>
der nach dem Strasseng&#252;tertarif derzeit seine Frachts&#228;tze berechnet,<lb/>
sondern jeder unterf&#228;hrt bereits jetzt den niedrigen Tarif. <rs type="person" ref="#per__97769">Mussil</rs><lb/>
wies darauf hin, dass die urspr&#252;ngliche Forderung von 30 % durch die<lb/>
BHK schon wesentlich reduziert wurde. Die Forderung der Spediteure,<lb/>
die Verlader an den Tarif zu binden durch eine eigene Kontrollkommis<lb break="no"/>sion zu kontrollieren, wird von der BHK nicht gutgeheissen, obwohl<lb/>
sie sich &#246;ffentlich noch nicht dagegen ausgesprochen hat. <rs type="person" ref="#per__97769">Mussil</rs> ist<lb/>
der Meinung, dass wir beide, das Handelsministerium und die Bundes<lb break="no"/>handelskammer, mit den Spediteuren ganz grosse Schwierigkeiten haben<lb/>
werden.<lb/>
</p>
            <pb n="06-0672" facs="06_1971-06-02_0672.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> nahm mit Befriedigung zur Kenntnis, dass wir gegen die<lb/>
deutsche Weinmarktordnung protestiert haben. Er ersuchte aber auch<lb/>
gleichzeitig, dass wir die Stellungnahme des Handelsministerium<lb/>
zum &#246;sterreichischen Weinhandelsgesetz ihm &#252;bermitteln sollten.<lb/>
</p>
            <p xml:space="preserve">Die Vertreterin des Fessel-Institutes, Dr. <rs type="person" ref="#per__137254">Moser</rs>, hat sich bei ihm<lb/>
beschwert, dass wir derzeit nur dem IFES Auftr&#228;ge erteilen. Ich<lb/>
erkl&#228;rte sofort, dass dies nicht stimmt, sondern dass wir auch andere<lb/>
Institute einschalten. Wie er mir versicherte, und seine Sekret&#228;rin<lb/>
best&#228;tigte dies, sollte ich die Vertreterin unbedingt empfangen,<lb/>
denn diese sei eine bildh&#252;bsche Frau und es sei sehr angenehm,<lb/>
sich mit ihr zu unterhalten. Ich habe Dr. <rs type="person" ref="#per__98053">Wanke</rs> ersucht, Frau<lb/>
Dr. <rs type="person" ref="#per__137254">Moser</rs> entsprechend aufzukl&#228;ren.<lb/>
</p>
            <p xml:space="preserve">In Zwettl will Ergee einen Zweigbetrieb errichten und ausserdem<lb/>
soll eine Munitionsfabrik mit einer Schweizer Firma gemeinsam<lb/>
am Truppen&#252;bungsplatz Allentsteig errichtet werden. Die Gemeinde<lb/>
m&#252;sste 3 Mill. S Investition bereitstellen und ersucht um einen<lb/>
diesbez&#252;glichen Zuschuss. <rs type="person" ref="#per__97769">Mussil</rs> wird einen Brief an mich schreiben.<lb/>
</p>
            <p xml:space="preserve">Er erkundigte sich auch, wie weit die Ehrenzeichenverleihung an<lb/>
Komm.Rat <rs type="person" ref="#per__137255">Herber</rs> bei uns gediehen sei. Der Versuch, die zust&#228;ndigen<lb/>
Beamten zu fragen, scheiterte daran, dass sie bereits ausser Haus<lb/>
waren.<lb/>
</p>
            <p xml:space="preserve">Komm.Rat <rs type="person" ref="#per__97854">Rabus</rs>, der Generaldirektor von Steyr-Daimler-Puch, hat<lb/>
mich ersucht, ich sollte mich bei der Pr&#228;sidentschaftskanzlei ein<lb break="no"/>setzen, dass der ungarische Ministerpr&#228;sident, der vom Handels<lb break="no"/>minister begleitet wird, bei seinem Staatsbesuch nicht nur die<lb/>
V&#214;EST sondern auch die Steyr-Werke besucht. Die Steyrer-Werke haben<lb/>
eine grosse Kooperation mit den ungarischen Ikarus-Werken und er<lb break="no"/>zeugen im Joint venture die Autobusse. <rs type="person" ref="#per__97854">Rabus</rs> beschwerte sich,<lb/>
dass immer nur die V&#214;EST besichtigt wird und die Steyr-Werke<lb/>
doch immerhin auch Steuerzahler sind. Er erkl&#228;rte mir, dass ich<lb/>
der einzige Mann sei, der hier vielleicht noch etwas &#228;ndern k&#246;nnte.<lb/>
Ich setzte mich sofort mit der Pr&#228;sidentschaftskanzlei ins Einverneh<lb break="no"/>men und Dr. <rs type="person" ref="#per__137079">Trescher</rs> rief mich sp&#228;t abends an, um mir zu erkl&#228;ren,<lb/>
warum Steyr nicht auf dem Besuchsprogramm steht. Ich wies darauf<lb/>
hin, dass ich gr&#246;ssten Wert darauf lege, dass Steyr aufgenommen<lb/>
wird, denn die Kooperation sei f&#252;r uns ein musterg&#252;ltiges<lb/>
<pb n="06-0673" facs="06_1971-06-02_0673.jpg"/>Beispiel und w&#252;rde noch weiter ausgebaut werden. Ausserdem verwies<lb/>
ich darauf, dass der ungarische Handelsminister wahrscheinlich gr&#246;ss<lb break="no"/>ten Wert darauf legen w&#252;rde, mit dem Pr&#228;sidenten zu zeigen, mit welchen<lb/>
Firmen Kooperationen und Verhandlungen bestehen. Der Hinweis <rs type="person" ref="#per__137079">Treschers</rs>,<lb/>
dass auch die V&#214;EST nach Ungarn verkauft, konnte insofern von mir ent<lb break="no"/>kr&#228;ftet werden, dass ich erkl&#228;rte, dass die V&#214;EST ja in die ganze<lb/>
Welt verkauft. Ausserdem wird die V&#214;EST ja fast bei jedem Besuch<lb/>
immer wieder als Demonstrationsobjekt herangezogen. Ich hoffe, dass<lb/>
es mir gelungen ist, <rs type="person" ref="#per__137079">Trescher</rs> zu &#252;berzeugen, dass doch alles daran<lb/>
gesetzt wird, um den schon abgegebenen Programmentwurf zu &#228;ndern<lb/>
und die Steyr-Werke noch einzubauen. Als ich von dieser Besprechung<lb/>
die Steyr-Werke verst&#228;ndigen wollte, war auch kein Mensch mehr anwesend.<lb/>
Ich habe wirklich das Gef&#252;hl, dass Politiker und insbesondere Spitzen<lb break="no"/>politiker verh&#228;ltnism&#228;ssig am l&#228;ngsten am Tag arbeiten und daf&#252;r,<lb/>
abgesehen von der verh&#228;ltnism&#228;ssig nicht sehr &#252;berw&#228;ltigenden Bezahlung<lb/>
auf die Stunde gerechnet, noch immer Schimpfer einstecken m&#252;ssen. Dies<lb/>
sage ich nicht, um mich zu beklagen, sondern nur um festzustellen, wie<lb/>
ich die derzeitigen Verh&#228;ltnisse wirklich sehe und wie sie glaube ich<lb/>
auch wirklich sind.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="06_0664_05" facs="06_1971-06-02_0664-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 2.6.1971</head>
         </div>
         <pb n="06_0664_06" facs="06_1971-06-02_0664-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="06_0673_01" facs="06_1971-06-02_0673-01.jpg"/>
         <div type="attachment" subtype="other">
            <head>Unterlage f&#252;r Gespr&#228;ch mit Gen.Sekr. Mussil</head>
         </div>
      </back>
   </text>
</TEI>
