<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19731216">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Sonntag, der 16. Dezember 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band18_1973-12-16</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-12-16">Sonntag, 16. Dezember 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-08-30">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band18/">
      <body>
         <pb n="18-1452" facs="18_1973-12-16_1452.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Sonntag, 16. Dezember 1973</p><p xml:space="preserve"><name type="person" ref="#per__97646">Koppe</name> hat mir den guten Rat gegeben, mich auf die Fernseh-Sendung<lb/>
gut vorzubereiten und ich w&#252;rde ja ausgeruht wie noch nie, da es<lb/>
Sonntag ist, dann antreten. Er hat nur nicht gewusst, dass <name type="person" ref="#per__126284">Leherb</name><lb/>
dazwischenkommt und ich seine Ratschl&#228;ge zwar sehr genau gelesen<lb/>
aber nur teilweise befolgt habe. Ich weiss nat&#252;rlich nicht, wie<lb/>
die Sendung bie der Bev&#246;lkerung angekommen ist, ich habe mein<lb/>
Bestes gegeben. Schon am Samstag hat <name type="person" ref="#per__97558">Hobl</name> als Vertreter des ARB&#214;<lb/>
mich hart attackiert, sodass Dr. <name type="person" ref="#per__98032">Veith</name> vom &#214;AMTC sehr<lb/>
verwundert ist &#252;ber diese MEthode. Zuerst glaubte er ernstlich,<lb/>
dass dies abgesprochen ist. ICh habe an und f&#252;r sich gar nichts<lb/>
gegen Angriffe im Gegenteil, ich habe bei der Vorbesprechung alle<lb/>
auch den Gen.Dir. <name type="person" ref="#per__97496">Gruber</name> von der NEWAG und insbesoindere Dr. <name type="person" ref="#per__109293">Busek</name><lb/>
vom Wirtschaftsbund um eine interessante Diskussion, d.h. nat&#252;rlich<lb/>
mit Angriffen verbunden, gebeten. Da ich <name type="person" ref="#per__97668">Kreisky</name> &#252;ber den Beschluss<lb/>
dass nur ein autofreier Tag sein wird, informierte und er damit einve<lb break="no"/>standen war, nicht zuletzt ist der Vorschlag ja von <name type="person" ref="#per__97346">Benya</name><lb/>
gekommen und gegen den traut er sich kaum zu entscheiden, konnte<lb/>
ich bei der Fernsehsendung &#252;ber die konkreten Absichten Auskunft gebe<lb/>
<name type="person" ref="#per__98040"><choice><choice><sic>Weis</sic><corr>Wais</corr></choice></choice></name> machte gleich darauf aufmerksam, dass ich bei dieser Sendung<lb/>
prim&#228;r darauf ankommt, dass auf Fragen beantwortet werden muss,<lb/>
alles anderes ist sekund&#228;r. Gut, dass wir die Aufzeichnung nicht<lb/>
vor etlichen Tagen gemacht haben, denn dann h&#228;tten wir uns auf eine<lb/>
Stunde eingestellt, zum UNterschied wo durch den Entfall der Direkt<lb break="no"/>&#252;bertragung vom Abfahrtslauf, wir 1 3/4-Stunden diskutieren konnten.<lb/>
<name type="person" ref="#per__97558">Hobl</name> hat wieder manchmal Fragen gestellt, die mich kaum ber&#252;hrten<lb/>
von denen aber <name type="person" ref="#per__97377">Bukowski</name>, der es sich nicht nehmne liess, an<lb/>
der Fernsehsendung teilzunehmen, meinte, es h&#228;tte ein &#214;VP-ler nicht<lb/>
h&#228;rter attackieren k&#246;nnen. In Wirklichkeit glaube ich macht <name type="person" ref="#per__97558">Hobl</name> den<lb/>
ganz grossen Fehler, dass er immer wieder versucht, das Wort an sich<lb/>
zu reissen und sich durch Zwischenrufe auf alle F&#228;lle einzuschalten.<lb/>
Mich st&#246;rt seine Taktik gar nicht, viel kritischer war, dass <name type="person" ref="#per__97496"><sic>GRuber</sic></name><lb/>
f&#252;r das vorzeitige beenden der TV-&#220;bertragung konkrete Berechnungen<lb/>
besass und behauptete, dies macht nur 0,3 % Stromersparnis aus.<lb/>
Ich glaube, hier m&#252;ssten wir eine genaue Berechnung selbst anstellen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97377">BUKOWSKI</name> UND <name type="person" ref="#per__98040">WAIS</name>: Bitte die Untelagen vom Sekretariat<lb/>
von Gen.Dir. <name type="person" ref="#per__97496"><sic>GRuber</sic></name> verlangen und dann entsprechend &#252;ber<lb break="no"/>pr&#252;fen.</p><pb n="18-1453" facs="18_1973-12-16_1453.jpg"/><p xml:space="preserve">Sch&#246;n langsam bekomme ich die ganze Energiekrise in den GRiff,<lb/>
nicht dass ich mich der Illusion hingebe, ich k&#246;nnte sie l&#246;sen.<lb/>
Wichtig erscheint mir nur, dass ich selbst wieder das GEf&#252;hl habe,<lb/>
selbst mit der schlechten Mannschaft des Handelsministeriums, wo<lb/>
wirklich nur <name type="person" ref="#per__97493">Gr&#246;ger</name> und <name type="person" ref="#per__116967">D&#252;ringer</name> sowie unterst&#252;tzend <name type="person" ref="#per__123329">Preglau</name> bis<lb/>
jetzt eine zielf&#252;hrende und zweckm&#228;ssige Aktivit&#228;t entwickelt habem<lb/>
f&#252;r eine allumfassende Kontingentierung zur Verf&#252;gung stehen.<lb/>
<name type="person" ref="#per__112946">Schleifer</name> selbst hat jetzt einen neuen Mann von Patentamt bekommen,<lb/>
der aber auf Weisung des Pr&#228;sidenten Montag wieder seinen Dienst an<lb break="no"/>treten muss. <name type="person" ref="#per__112946">Schleifer</name> meinte rundwegs ich m&#252;sste sofort ex cathedra<lb/>
entscheiden, dann er gibt diesen Mann nicht mehr her. Er war sehr<lb/>
erstaunt von mir zu h&#246;ren, dass ich noch neiamls &#252;ber den Kopf des<lb/>
Sektionschefs <name type="person" ref="#per__97915">Schipper</name> eine Personalentscheidung getroffen habe.<lb/>
Ich empfahl ihm nur, sich Montag bie seiner Dienststelle zu melden.<lb/>
<name type="person" ref="#per__107939">R&#246;mer</name> wird dann mit dem Abteilungsleiter des Patentamtes Verhandlungen<lb/>
beginnen und sollte wider ERwarten es zu keiner einvernehmlichen<lb/>
Regelung kommen, dann bin ich sehr wohl bereit, mich einzuschalten.<lb/>
<name type="person" ref="#per__112946">Schleifer</name> denkt allen Ernstes scheinbar, dass alle nach seiner<lb/>
Pfeife tanzen m&#252;ssen. Da wir bei dieser Gelegenheit Dr. <name type="person" ref="#per__112977">Neuhold</name> von<lb/>
<name type="person" ref="#per__112946">Schleifer</name> sofort abziehen wollen, sollten wir tats&#228;chlich b&#252;erlegen,<lb/>
ob wir ihm nicht den Mann vom Patentamt jetzt endg&#252;ltig gibt, gleich<lb break="no"/>zeitig aber gegen <name type="person" ref="#per__112977">Neuhold</name> abtauscht.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97377">BUKOWSKI</name> UND <name type="person" ref="#per__97543">HEINDL</name>: Hier bietet sich glaube ich<lb/>
eine einmaligeGelegenheit.</p><p xml:space="preserve"/></div>
      </body>
      <back>
         <pb n="18_1453_01" facs="18_1973-12-16_1453-01.jpg"/>
         <div type="attachment" subtype="other">
            <head>"Unterlage f&#252;r Fernsehdiskussion"</head>
            <gap reason="sampling"/>
            <pb n="18_1453_02" facs="18_1973-12-16_1453-02.jpg"/>
            <gap reason="sampling"/>
            <pb n="18_1453_03" facs="18_1973-12-16_1453-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="18_1453_04" facs="18_1973-12-16_1453-04.jpg"/>
            <gap reason="sampling"/>
            <pb n="18_1453_05" facs="18_1973-12-16_1453-05.jpg"/>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
