<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19801007">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  7. Oktober 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band56_1980-10-07</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-10-07">Dienstag, 7. Oktober 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-01-30">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="56-1240" facs="56_1980-10-07_1240.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 7. Oktober 1980<lb/>
</p>
            <p xml:space="preserve">Sekret&#228;r <name type="person" ref="#per__116991">G&#246;bl</name> von den S&#252;&#223;warenarbeitern berichtet mir, da&#223; die<lb/>
Fa. Cabos beim Meinl-Konzern verkauft werden soll. Die deutsche<lb/>
Schokoladefabrik Monheim, Besitzer der Kunstm&#228;zen, der &#214;sterreich<lb/>
auch moderne Gem&#228;lde leiht, verhandelt derzeit mit <name type="person" ref="#per__115698">Meinl</name>. Ing.<lb/>
<name type="person" ref="#per__126981">Riedl</name> von der Fa. Manner hat zu verstehen gegeben, da&#223; sie einen<lb/>
deutschen Produzenten gerne in &#214;sterreich sehen w&#252;rden und da&#223;<lb/>
daher gegebenenfalls Manner<add>[die]</add> Firma erwerben m&#246;chte. Die Fa. Meinl<lb/>
aber w&#228;re trotz Verkauf an einer Beteiligung an Cabos interessiert.<lb/>
Das Ausma&#223; m&#252;&#223;te verhandelt werden. Da die Firmenleitung weder<lb/>
Manner noch Meinl bis jetzt zu Gespr&#228;chen gekommen ist, wurde von<lb/>
der Gewerkschaft versucht auf Betriebsratsebene Informationen zu<lb/>
bekommen. Dieser Versuch war bis jetzt nicht sehr erfolgreich.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R SC MARSCH UND <name type="person" ref="#per__108746">HAFFNER</name>: Nach R&#252;cksprache mit <name type="person" ref="#per__116991">G&#246;bl</name><lb/>
bitte die Firmenleitung, <name type="person" ref="#per__115698">Meinl</name>, mit dieser Idee konfrontieren.<lb/>
</p>
            <p xml:space="preserve">Die Zentralsparkasse, Direktor <name type="person" ref="#per__126982">Ambrosch</name>, und vor allem Dr. <name type="person" ref="#per__125851">Jurkowitsch</name><lb/>
von der Warimpex w&#228;ren an einer L&#246;sung von tschechischen Hotel<lb break="no"/>bauten, wie sie in Ungarn durchgef&#252;hrt werden, sehr interessiert.<lb/>
Die ARGE Budahotel, die Vorarlberger Baufirma <name type="person" ref="#per__125852">Hinteregger</name> will in<lb/>
der Tschechoslowakei ein 900 Betten-Hotel f&#252;r 507 Mio. S anbieten.<lb/>
Die Tschechen werden angeblich 5 Hotels bauen. Wichtig ist die<lb/>
Finanzierung, die Tschechen verlangen eine &#228;hnliche Regelung wie<lb/>
sie in Ungarn besteht. Dort hat die Kontrollbank einen 15-Jahre-<lb/>
Kredit von 300 Mio. Dollar bereitgestellt. Eine R&#252;cksprache mit GD<lb/>
<name type="person" ref="#per__97518">Haschek</name> von der Kontrollbank ergab, da&#223; dieser bereit w&#228;re, wenn<lb/>
auch nicht 300 Mio. $, doch eine &#228;hnliche L&#246;sung auch mit der<lb/>
Tschechoslowakei zu akzeptieren. Die Z hat jetzt eine Zusage von<lb/>
der &#214;sterr. Kontrollbank f&#252;r einen Kredit von 8 1/2 Jahren, den<lb/>
Rest m&#252;&#223;te sie dann auf 15 Jahre selbst finanzieren, wodurch sich<lb/>
eine Zinsenbelastung von 9 3/4 % ergibt. <name type="person" ref="#per__97518">Haschek</name> hat mir versprochen<lb/>
bis zu meiner Tschechenreise eine schriftliche Unterlage zu liefern.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Beachte, da&#223; bis sp&#228;testens am Mittwoch dies<lb/>
vorliegt.<lb/>
</p>
            <pb n="56-1241" facs="56_1980-10-07_1241.jpg"/>
            <p xml:space="preserve">Im Klub berichtete Klubobmann <name type="person" ref="#per__97444">Fischer</name> was den technischen Fragen<lb/>
der zwei Sitzungstage, da&#223; zwei Enqueten jetzt beantragt werden,<lb/>
eine ist &#252;ber das Minderheitsrecht in den Landtagen, die zweite, f&#252;r<lb/>
die ich mit sehr interessierte, war &#252;ber den Nationalparkinitiativ<lb break="no"/>antrag. <name type="person" ref="#per__97444">Fischer</name> berichtete, da&#223; jetzt 10 Jahre &#252;ber den National<lb break="no"/>park von den drei betroffenen L&#228;ndern Tirol, Salzburg und K&#228;rnten<lb/>
geredet wird und nichts weiter geht. Der Initiativantrag soll dem<lb/>
abhelfen. Gleichzeitig meinte er, auch 30 Jahre wird jetzt &#252;ber ein<lb/>
Osttirol-Kraftwerk verhandelt, wo ebenfalls keinerlei Ergebnisse bis<lb/>
jetzt erzielt wurden, au&#223;er da&#223; es jetzt zwischen der Nationalpark<lb break="no"/>idee und den Kraftwerksbauten der Elektrizit&#228;tswirtschaft zu Aus<lb break="no"/>einandersetzungen gekommen ist und sicherlich auch kommen wird.<lb/>
Ich meldete mich sofort zu Wort und erkl&#228;rte, da&#223; es m&#246;glich sein<lb/>
wird, die Gegens&#228;tze zw. der Elektrizit&#228;t und den <choice><choice><sic>Nationalbank<lb break="no"/>grenzen</sic><corr>Nationalparkgrenzen</corr></choice></choice> zu l&#246;sen, wenn die Dotationswassermenge f&#252;r die beiden<lb/>
T&#228;ler, insbes. das Umbaltal und das Innergschl&#246;&#223;, gel&#246;st ist. Die<lb/>
gr&#246;&#223;ere Schwierigkeit wird es geben mit den Fremdenverkehrsinteres<lb break="no"/>sen, insbes. die von den Gemeinden in Osttirol immer wieder vorge<lb break="no"/>tragen werden. Dar&#252;ber hinaus gibt es in Westtirol vom Fremdenver<lb break="no"/>kehrsstandpunkt aus auch gro&#223;e Schwierigkeiten mit den 3 Gletscher<lb break="no"/>gebieten Kaunertal, Pitztal und &#214;tztal. Ich begr&#252;&#223;te die Enquete<lb/>
und hoffe, da&#223; es uns m&#246;glich sein wird, die Elektizit&#228;tsfragen<lb/>
vorher schon abzukl&#228;ren. Bez&#252;glich der Gemeindew&#252;nsche glaube ich,<lb/>
sollten wir den LH <name type="person" ref="#per__98048">Walln&#246;fer</name> aus seiner Auseinandersetzung mit den<lb/>
Gemeinden nicht rauslassen und wom&#246;glich wir die politische Verant<lb break="no"/>wortung &#252;bernehmen. Dr. <name type="person" ref="#per__117200">Steyrer</name> als Gesundheitssprecher sprach<add>[sich]</add> als<lb/>
Bef&#252;rworter der Kernkraft ja sogar f&#252;r 3 Kernkraftwerke aus und<lb/>
meinte nur, das Umbaltal m&#252;&#223;te daf&#252;r unbedingt erhalten bleiben.<lb/>
Schon Gesundheitsminister <name type="person" ref="#per__97891">Salcher</name> meinte, die Wasserrechtsverhandlun<lb break="no"/>gen gehen jetzt um eine maximale Variante von Osttirol, da&#223; aber &#252;ber<lb break="no"/>haupt nicht stimmt, ich ihm sofort erkl&#228;rte, denn die Elektrizit&#228;t<lb/>
wirtschaft h&#228;tte, wenn sie die maximale Variante eingereicht h&#228;tte,<lb/>
2.000 GWh und nicht wie jetzt 870 GWh, wobei sie noch zus&#228;tzliche<lb/>
Dotationswassermengen insbes. f&#252;r das Umbaltal geben wird m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Am Abend habe ich dann mit <name type="person" ref="#per__97453">Fremuth</name> und <name type="person" ref="#per__97444">Fischer</name> sowie <name type="person" ref="#per__107956">Satzinger</name> das<lb/>
Problem des Briefwechsel zw. der Elektrizit&#228;tswirtschaft und dem<lb/>
soz. Klub bereinigt. In dem Brief der Elektrizit&#228;tswirtschaft an<lb/>
das Parlament, wurde, da <name type="person" ref="#per__97453">Fremuth</name> den letzten Satz doch nicht genau<lb/>
gelesen hat, der Brief aber von ihm unterschrieben wurde, der Nati<lb break="no"/><pb n="56-1242" facs="56_1980-10-07_1242.jpg"/>onalrat aufgefordert, den Initiativantrag nicht zu behandeln. Die<lb/>
Reaktion von <name type="person" ref="#per__97444">Fischer</name> war, da&#223; er schrieb, und jetzt wird das erst<lb/>
recht geschehen. Das Antwortschreiben hat er im Zorn verfa&#223;t und<lb/>
nicht nach meinem guten Grundsatz, alles einmal &#252;berschlafen, ge<lb break="no"/>handelt. <name type="person" ref="#per__97453">Fremuth</name> und <name type="person" ref="#per__97444">Fischer</name> kamen aber dann &#252;berein, da&#223; sie die<lb/>
ganze Aff&#228;re vergessen wollen, da&#223; man bestrebt sein wird, im Rahmen<lb/>
dieser Enquete die gemeinsame L&#246;sung zu vertreten, Nationalbankkern<lb break="no"/>zone ausklammert die unbedingt notwendigen Aktivit&#228;ten der Elektri<lb break="no"/>zit&#228;tswirtschaft. Mir erschien nur wichtig, da&#223; man den LH <name type="person" ref="#per__98048">Walln&#246;fer</name><lb/>
nicht aus seiner politischen Verantwortung aus der Festlegung der<lb/>
Kernzone im Detailbereich herauslassen darf. Die<add>[, die]</add> davon betroffen<add>[sind,]</add><lb/>
meistens &#214;VP-Gemeinden, w&#252;rden ansonsten die Initiatoren des<lb/>
Initiativantrages, sprich die soz. Parlamentsfraktion, daf&#252;r ver<lb break="no"/>antwortlich machen. Wir sollten nicht das Gesch&#228;ft f&#252;r <name type="person" ref="#per__98048">Walln&#246;fer</name><lb/>
besorgen. <name type="person" ref="#per__97444">Fischer</name> hat dies eingesehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Verbundgesellschaft soll f&#252;r die Kern<lb break="no"/>zonenabgrenzung auch f&#252;r Osttirol, Salzburg und K&#228;rnten genau<lb/>
festlegen.<lb/>
</p>
            <p xml:space="preserve">Landwirtschaftsminister <name type="person" ref="#per__97511">Haiden</name> berichtete, da&#223; er zu keinem<lb/>
Kompromi&#223; &#252;ber die EDV mit dem Bauernbund gekommen ist, wie er<lb/>
gestern noch in der Regierungsvertretung noch berichtet hat. Trotz<lb/>
der beabsichtigten Zugest&#228;ndnisse auf dem ...sektor, die &#214;VP lehnt<lb/>
ab.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__108223">Lausecker</name> berichtete, da&#223; mit der Telefongeb&#252;hrerh&#246;hung er nicht<lb/>
nur die Grundgeb&#252;hrenbefreiung f&#252;r sozial Bed&#252;rftige, sondern jetzt<lb/>
auch in Zukunft 1 h Telefon pro Monat den Betroffenen als Gratis<lb break="no"/>leistung gew&#228;hren wird.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97891">Salcher</name> berichtet &#252;ber die 7 Vertr&#228;ge mit ARGE-Kostenrechnung. Die<lb/>
ARGE hat jetzt alle ausbezahlten Betr&#228;ge belegt. Insgesamt sind nur<lb/>
5 Belege noch strittig. Einem wurden 120.000 S Urlaubsmahnkosten<lb/>
verrechnet, die Sozialversicherungsleistung wurde teils f&#252;r Vorar<lb break="no"/>beitsleistung manchmal nach Abrechnung belegt und lauter so kleine<lb/>
Kinkerlitzchen im Hunderttausend-Schilling-Bereich bei sogenannten<lb/>
100 Mio. Ding und strittig eben nur 5 Belege. Die Anzeige von<lb/>
<name type="person" ref="#per__97891">Salcher</name> ist deshalb erfolgt, weil <name type="person" ref="#per__127020">Rumpold</name> leider bei drohendem<lb/>
<pb n="56-1243" facs="56_1980-10-07_1243.jpg"/>Fristablauf nach Kanada einen Urlaub angetreten hat und <name type="person" ref="#per__97891">Salcher</name><lb/>
nicht wu&#223;te, ob er wieder zur&#252;ckkommt. Jetzt kann der Rechnungshof<lb/>
alles pr&#252;fen und er wird insbes. durch den neuen Pr&#228;sidenten<lb/>
seri&#246;ser handeln. <name type="person" ref="#per__114610">Kandutsch</name> hat n&#228;mlich behauptet, da&#223; die Kosten<lb break="no"/>stellenrechnung<add>[mit]</add> 6,5 Mio. S sehr teuer ist, und die Hamburger Firma<lb/>
Wegenscheid<add>[?]</add> nur 3 Mio. S verlangt, in Wirklichkeit war das Angebot<lb/>
auf 2 Mio. DM und damit doppelt so teuer als die ARGE-Voranschl&#228;ge.<lb/>
Die Behauptung, f&#252;r 700.000 S sind Reisen gemacht worden und keine<lb/>
Belege vorhanden, stimmt &#252;berhaupt nicht, genau das selbe bei den<lb/>
177.000<add>[f&#252;r]</add> Literatur. Der Rechnungshof d&#252;rfte hier extreme Auffassungen<lb/>
dargelegt haben oder &#252;berhaupt Falschinformationen gegeben haben.<lb/>
</p>
            <p xml:space="preserve">Staatssekr. <name type="person" ref="#per__111408">Eypeltauer</name> berichtet &#252;ber die Dampfkesselgesetzver<lb break="no"/>ordnung. Da die Kraftwerke 1929 aus der Gewerbeordnung herausge<lb break="no"/>nommen wurden, gibt es seit dieser Zeit eine Rechtsl&#252;cke, weil nur<lb/>
die B&#252;rgermeister &#252;ber die Bauordnung und nicht die Gewerbebeh&#246;rde<lb/>
dar&#252;ber entscheiden k&#246;nnen. Die jetzige Formulierung wurde mit<lb/>
allen davon Betroffenen einvernehmlich festgelegt. Die Emissions<lb break="no"/>begrenzung wird nach dem Stand der Technik zu beurteilen sein.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97311">Androsch</name> berichtet &#252;ber seine Amerikareise. Dort gibt es insbes.<lb/>
hohe Inflationsraten, Basisinflation sei 10 %, wie er es ausdr&#252;ckte,<lb/>
und die prime rate 14 %. Die Deutschen h&#228;tten heuer 30 Mrd. Lei<lb break="no"/>stungsbilanzdefizit, &#214;sterreich m&#252;sse daher auch eine Hochzins<lb break="no"/>politik machen, weil nur so ein weiteres Abschwimmen von Kapital<lb/>
ins Ausland verhindert werden kann. Die Hochzinspolitik wurde dann<lb/>
in der Diskussion von einigen hart attackiert, insbes., da sich ja<lb/>
jetzt bei den Hypothekarkrediten Wohnbaukosten von 45 bis 55 S pro<lb/>
m&#178;, maximal bis 65,&#8211;&#8211; S ergeben. Diese Wohnungen kann niemand mehr<lb/>
bezahlen.<lb/>
</p>
            <p xml:space="preserve">Im Plenum hat <name type="person" ref="#per__97668">Kreisky</name> dann die AKH-Erkl&#228;rung in Erf&#252;llung einer<lb/>
Entschlie&#223;ung des Nationalrates neu abgegeben, &#252;ber die sich dann<lb/>
eine lange Debatte endend mit einem Mi&#223;trauensantrag gegen <name type="person" ref="#per__97311">Androsch</name><lb/>
abwickelte. FP&#214; erkl&#228;rte einmal mehr, da&#223; sie der ganzen Regierung<lb/>
Mi&#223;trauen aussprechen mu&#223;te, da&#223; sie aber dieses sch&#228;rfste Instru<lb break="no"/>ment nicht Monat f&#252;r Monat sozusagen einsetzen m&#246;chte. Sie hat<lb/>
deshalb beim Mi&#223;trauensantrag, der namentlich abgestimmt wurde,<lb/>
den Saal verlassen. Die &#214;VP m&#246;chte meiner Meinung nach das st&#228;ndige<lb/>
<pb n="56-1244" facs="56_1980-10-07_1244.jpg"/>Wiederholen der Mi&#223;trauensantr&#228;ge gegen <name type="person" ref="#per__97311">Androsch</name>, wenn es doch<lb/>
zu dem Bruch <name type="person" ref="#per__97668">Kreisky</name> &#8211; <name type="person" ref="#per__97311">Androsch</name> kommt, dann sagen k&#246;nnen, sie hat<lb/>
ja immer wieder <name type="person" ref="#per__97311">Androsch</name> das Mi&#223;trauen ausgesprochen und <name type="person" ref="#per__97668">Kreisky</name><lb/>
hat ihn immer wieder verteidigt. Daher h&#228;tte er in den &#214;VP-Antr&#228;gen<lb/>
zeitgerecht Rechnung tragen sollen. Hart attackiert wurde auch die<lb/>
Einvernehmen<add>[?]</add> von einigen Redakteuren, <name type="person" ref="#per__126870">Kindermann</name>, Kronen-Zeitung,<lb/>
<name type="person" ref="#per__116365">Worm</name> von Profil, durch die Staatsanwaltschaft. Diese sucht undichte<lb/>
Stellen in dem Beh&#246;rdenapparat und <name type="person" ref="#per__97372">Broda</name> wird daf&#252;r zur Verantwortung<lb/>
gezogen.<lb/>
</p>
            <p xml:space="preserve">In der Direktoriumssitzung der &#214;FVW beschlossen wir, f&#252;r das Werbe<lb break="no"/>konzept au&#223;er unsere jetzige Agentur Gould &amp; Cargill 2 bis 3 andere<lb/>
Anbieter noch zuzuziehen. F&#252;r die nicht zum Zuge kommenden Agen<lb break="no"/>turen wird eine Abstandszahl, die handels&#252;blich ist, beschlossen.<lb/>
Die Pr&#228;sentation wird bei einer Werbeausschu&#223;sitzung im J&#228;nner, wo<lb/>
die L&#228;nder anwesend sind und die Mitglieder des Direktoriums, die<lb/>
sich daf&#252;r interessieren, dort abgehalten. Entscheiden wird selbst<lb break="no"/>verst&#228;ndlich dann das Direktorium.<lb/>
</p>
            <p xml:space="preserve">In Amerika wird jetzt neben unserer &#214;FVW, 3 Mio. Einsatz, jetzt auch<lb/>
der Weinwirtschaftsfonds und sein Werbeetat &#252;ber die &#214;FVW-Konzeption<lb/>
mit ebenfalls 3 Mio. S abwickeln. Interessant w&#228;re es, wenn auch noch<lb/>
der Schipool daf&#252;r gewonnen werden k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: N&#228;chstes Jour fixe HK setzen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97684">Langer-Hansel</name> hat mit seinem Verein Pro Nostra Austria die Orts<lb break="no"/>bildererhaltung durch eine Diareihe pr&#228;sentiert und will nun eben<lb break="no"/>falls vom Handelsministerium eine Subvention. Als diese Frage<lb/>
n&#228;mlich vor meiner Zeit, also sicherlich voriges Jahr zur Debatte<lb/>
stand, hat <name type="person" ref="#per__111367">W&#252;rzl</name> angeblich erkl&#228;rt, die St&#252;tzung daf&#252;r wird das<lb/>
Handelsministerium zahlen. Ohne da&#223; ich mit dem anwesenden MR <name type="person" ref="#per__114961">Prodin<lb break="no"/>ger</name> geredet habe, erkl&#228;rte dieser sofort, eine Subvention k&#228;me<lb/>
daf&#252;r nicht in Frage. Die Finanzausgleichsgesetzmitteln dienen den<lb/>
Gemeinden nur f&#252;r Investitionsf&#246;rderung, von den 30 Mio. k&#246;nnte<lb/>
daf&#252;r nicht ein Schilling abgezweigt werden, die vom Handelsministe<lb break="no"/>rium gef&#246;rderte Gemeindeberatung geschieht mit dem Gemeinde- und<lb/>
St&#228;dtebund &#252;ber einen Vertrag und auch keine M&#246;glichkeit. <choice><choice><sic>Der</sic><corr>Zum</corr></choice></choice> Hin<lb break="no"/>weis Dr. <name type="person" ref="#per__118737">Schimkas</name>, da&#223; die HK 56.000 S daf&#252;r gibt und erwartet, da&#223;<lb/>
<pb n="56-1245" facs="56_1980-10-07_1245.jpg"/>auch das Handelsministerium etwas dazu beitr&#228;gt, wie <name type="person" ref="#per__111367">W&#252;rzl</name> ver<lb break="no"/>sprochen hat, erkl&#228;rte <name type="person" ref="#per__114961">Prodinger</name>, es sei nicht m&#246;glich. Die Stel<lb break="no"/>lungnahme hat mich sehr gefreut, denn auch stehe auf den Standpunkt,<lb/>
wir sollten <name type="person" ref="#per__97684">Langer-Hansel</name> nicht subventionieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte kl&#228;r diese Frage eindeutig.<lb/>
</p>
            <p xml:space="preserve">Das Bautenministerium hat jetzt festgehalten, da&#223; wir 30 Mio. S<lb/>
Kostenbeitrag leisten sollen, wof&#252;r wir 15 Jahre zinsfrei im Otto-<lb/>
Wagner-Haus in der Hohenstaufengasse residieren k&#246;nnten. Bei einer<lb/>
8 %-igen Verzinsung w&#228;re der Mietzins dann 4,1 Mio. S, w&#228;hrend dem<lb/>
wir jetzt in dem neuen Haus nur 3,6 Mio. S bei wesentlich geringe<lb break="no"/>ren Reinigungs-, also Betriebskosten verbleiben k&#246;nnen. Mit <choice><choice><sic>den Haus<lb break="no"/>besitzer</sic><corr>dem Hausbesitzer? den Hausbesitzern?</corr></choice></choice> wird noch Ende Oktober das Gespr&#228;ch aufgenommen, ob wir<lb/>
nicht das Haus kaufen k&#246;nnten.<lb/>
</p>
            <p xml:space="preserve">Der Madrider Vertreter <name type="person" ref="#per__127023">Tiknitz</name> ist 59 Jahre. F&#252;r ihn mu&#223; sch&#246;n<lb/>
langsam ein Ersatz gesucht werden und gleichzeitig entschieden, ob<lb/>
Lateinamerika mit eigenen Schwerpunkten durch Zweigstellen in Hin<lb break="no"/>kunft bearbeitet wird. Die endg&#252;ltige Entscheidung wird noch zu<lb/>
treffen sein, doch wenn ein &#214;sterreichhaus in Rio de Janeiro zustan<lb break="no"/>de kommt, dann wird dort auch wahrscheinlich eine Zweigstelle er<lb break="no"/>richtet werden.<lb/>
</p>
            <p xml:space="preserve">Der Marktforscher <name type="person" ref="#per__127021">Mikulicz</name>, 57 Jahre, ist krank und wird daher<lb/>
sp&#228;testens mit 60 in Pension gehen. Auch hier mu&#223; ein neuer Mann<lb/>
gefunden werden, der allerdings auch gleich die modernen EDV-Sy<lb break="no"/>steme, &#214;kometrie, mit einem Wort die moderne Wissenschaft kennt.<lb/>
<name type="person" ref="#per__111736">Zolles</name> m&#246;chte ein Marktevaluierungssystem aufbauen. Er hat diesbe<lb break="no"/>z&#252;gliche Kontakte mit den Wirtschaftsuniversit&#228;tsinstitutsleiter<lb/>
f&#252;r Fremdenverkehr, <name type="person" ref="#per__127022">Mazanec</name>. Auch hier wurde beschlossen, man<lb/>
soll einen neuen guten Mann suchen, um ihn zeitgerecht einzuarbei<lb break="no"/>ten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Dar&#252;ber sollte man neuerdings mit <name type="person" ref="#per__111736">Zolles</name><lb/>
allein sprechen.<lb/>
</p>
            <p xml:space="preserve">F&#252;r die Werbemittelproduktion wurden f&#252;r den Sommer 9 Mio. und f&#252;r<lb/>
den Winter 7 Mio. S bereitgestellt. Die entsprechenden Brosch&#252;ren,<lb/>
<pb n="56-1246" facs="56_1980-10-07_1246.jpg"/>Plakate usw. k&#246;nnen von den Zweigstellen nur nach einem Punkte<lb break="no"/>system angefordert werden. Dr. <name type="person" ref="#per__114709">Krebs</name> meinte, diese L&#246;sung sei f&#252;r<lb/>
die L&#228;nder nicht g&#252;nstig. Wenn niemand um einen St&#228;dtetourismuspro<lb break="no"/>spekt kommt, dann will die Zweigstelle, um sein Punktesystem nicht<lb/>
zu verletzten und scheinbar zu sparen, nicht einen Prospekt, eben<lb/>
den St&#228;dtetourismusprospekt dem Betreffenden geben, sondern die<lb/>
6 einzelnen Prospekte der Landeshauptst&#228;dte, die z.B. vorhanden<lb/>
sind. <name type="person" ref="#per__111736">Zolles</name> meint, dies stimmt nicht, denn der gr&#246;&#223;te Teil davon,<lb/>
nur 10 %, werden &#252;ber den counter direkt verteilt, die anderen<lb/>
m&#252;ssen zugeschickt werden. Hief&#252;r werden die Gesamtkosten h&#246;her<lb/>
sein als der St&#228;dtetourismusprospekt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Pr&#252;f, ob die Versandkosten auch im Punkte<lb break="no"/>system beinhaltet sind.<lb/>
</p>
            <p xml:space="preserve">Ein Werbemittelgemeinschaftstest der OGM, Gesellschaft f&#252;r Marke<lb break="no"/>ting GesmbH in Wien, &#252;ber die 4 Angebotsbereiche der verwendeten<lb/>
Zeichen und Symbole und &#252;ber den Journalcharakter der Hauptpro<lb break="no"/>spekte der &#214;sterr. Fremdenverkehrswerbung wird f&#252;r 250.000 S durch<lb break="no"/>gef&#252;hrt. In 5 St&#228;dten, Wien, N&#252;rnberg, D&#252;sseldorf, Hamburg und<lb/>
Utrecht, werden Tests abgehalten. Die L&#228;nder k&#246;nnen sich anschlie<lb break="no"/>&#223;en, K&#228;rnten, Salzburg und Vorarlberg haben dies f&#252;r ja 150.000 S be<lb break="no"/>reits getan.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__114709">Krebs</name> beschwerte sich, da&#223; die Beschlu&#223;abgrenzung zwischen<lb/>
Direktorium und Gesch&#228;ftsf&#252;hrung nicht klar ist. U.a. wurde die<lb/>
inl&#228;ndische Messebeteiligung gestrichen, ohne da&#223; die L&#228;nder spe<lb break="no"/>ziell dazu Stellungnahmen konnten. <name type="person" ref="#per__111736">Zolles</name> erinnerte daran, da&#223;<lb/>
in der Werbeklausur, wo allerdings nur ein L&#228;ndervertreter anwe<lb break="no"/>send war, dies sehr wohl eingehend besprochen wurde. In Hinkunft<lb/>
habe ich veranla&#223;t, wird eine Abstimmung der Termine besser er<lb break="no"/>folgen.<lb/>
</p>
            <p xml:space="preserve">Bei einer Pressereferentenbesprechung hat man erkl&#228;rt, es d&#252;rfen in<lb/>
den Zweigstellen zwecks Ersparung nicht mehr Presseausschnitte den<lb/>
L&#228;ndern zugeschickt werden. Dies halte ich f&#252;r eine falsche Ent<lb break="no"/>scheidung. Aufgabe der Zweigstelle ist es eben &#252;ber die Aktivit&#228;ten<lb/>
auch der L&#228;nder in der Presse nach den L&#228;ndern genau zu berichten.<lb/>
</p>
            <p xml:space="preserve">Bei diesen Pressereferentengespr&#228;chen soll auch eine totale &#220;berer<lb break="no"/><pb n="56-1247" facs="56_1980-10-07_1247.jpg"/>schlie&#223;ung und insbes. der Ausverkauf zu Schleuderpreisen &#214;ster<lb break="no"/>reichs propagiert worden sein. Die, wie ich glaube, falscheste Be<lb break="no"/>hauptung ist, da&#223; <name type="person" ref="#per__97559">Hofbauer</name> angeblich gesagt hat, &#214;sterreich ist<lb/>
ein Land der Stubenm&#228;dchen und Schilehrer.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Dar&#252;ber m&#246;chte ich mit <name type="person" ref="#per__97559">Hofbauer</name> und Dir<lb/>
einmal sprechen.<lb/>
</p>
            <p xml:space="preserve">Spanien sollte nach Meinung von Dr. <name type="person" ref="#per__114709">Krebs</name> besser im Werbebudget<lb/>
dotiert werden. Derzeit sind 500.000 S vorgesehen, die D&#228;nen 2<lb/>
Mio., die Araber 800.000, S&#252;dafrika 250.000. <name type="person" ref="#per__111736">Zolles</name> meinte, durch<lb/>
Budgeteinsparung k&#246;nnte man auf 800.000 S im n&#228;chsten Jahr gehen,<lb/>
trotz der knappen Budgetmittel, die ja im Prinzip nicht erh&#246;ht<lb/>
wurden.<lb/>
</p>
            <p xml:space="preserve">Mit dem BRO <name type="person" ref="#per__110999">Serini</name> und <name type="person" ref="#per__114449">Novotny</name> vom Konsum besprach ich den R&#252;ck<lb break="no"/>stand der Gewerkschaftsgeldablieferung. <name type="person" ref="#per__110999">Serini</name> meinte, bis zur<lb/>
Gesamtvorstandssitzung werden sie noch abrechnen. Die Konsumleute<lb/>
sind aber &#252;ber die Verh&#228;ltnisse, Konsumausschu&#223; der Gewerkschaft,<lb/>
wo <name type="person" ref="#per__110999">Serini</name> nicht drin ist, B&#228;ckergruppe, wo er nur bedingt mitar<lb break="no"/>beitet, Anecken bei vielen Funktion&#228;ren, so ver&#228;rgert, da&#223; er am<lb/>
liebsten &#252;berhaupt nicht mehr zur Vorstandssitzung kommen w&#252;rde.<lb/>
<name type="person" ref="#per__110999">Serini</name> und <name type="person" ref="#per__114449">Novotny</name> haben zugegeben, da&#223; ich mich zwar st&#228;ndig be<lb break="no"/>m&#252;he einen Ausgleich zu erreichen, da&#223; aber nicht zuletzt durch<lb/>
das Verhalten des Konsums die anderen Vorstandsmitglieder sehr ver<lb break="no"/>&#228;rgert sind.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__110999">Serini</name> meinte auch, mit dem Handwerkerzentrum wird es ab erstem<lb/>
J&#228;nner einen neuen, noch heftigeren Krieg geben als wie in der<lb/>
vergangenen Zeit. Angeblich halten die Privatangestellten ihre Ver<lb break="no"/>einbarung nicht ein. Ich habe sofort mit dem Obmann <name type="person" ref="#per__111740">Dallinger</name> und<lb/>
dem Zentralsekret&#228;r <name type="person" ref="#per__112942">Braun</name> im Parlament dann dar&#252;ber gesprochen,<lb/>
diese haben mir dann die Erg&#228;nzung gesagt, n&#228;mlich da&#223; vorerst, be<lb break="no"/>vor mit 1.1. die Handwerker in den Betriebsrat Konsum einbezogen<lb/>
werden, gewisse Vorfragen h&#228;tten gekl&#228;rt werden m&#252;ssen, die <name type="person" ref="#per__110999">Serini</name><lb/>
wieder unterlassen hat. Ich f&#252;rchte, da&#223; ich noch durch Jahre hin<lb break="no"/>durch als Vermittler vielleicht sogar erfolglos t&#228;tig sein mu&#223;.<lb/>
</p>
            <p xml:space="preserve">Mit dem ARGE-Zentralbetriebsrat und Direktoren der Verbund unter<lb break="no"/>hielten wir uns &#252;ber die Kernkraftwerksproblematik und Osttirol,<lb/>
<pb n="56-1248" facs="56_1980-10-07_1248.jpg"/>eine lange, heftige und sehr harte Debatte, die letzten Endes dann<lb/>
friedlich endete, aber keinerlei neue Erkenntnisse brachte.<lb/>
Die Betriebsr&#228;te bef&#252;rchten, da&#223; in Osttirol dann ein Tiwag-Vertre<lb break="no"/>ter, selbstverst&#228;ndlich &#214;VP, und der von Verbund entsandte <name type="person" ref="#per__116698">Oberleit<lb break="no"/>ner</name>, auch &#214;VP, nur eine schwarze Personalpolitik dort betreiben wer<lb break="no"/>den. Dies gilt es nat&#252;rlich zu verhindern.<lb/>
</p>
            <p xml:space="preserve">Insbesondere beschwerte sich der OKA-Betriebsratsobmann <name type="person" ref="#per__127025">Grabenstei<lb break="no"/>ner</name> &#252;ber die harte &#214;VP-Politik jetzt in dieser Firma. 96 Aufnahmen<lb/>
wurden durch den Personalreferenten dort, durch Dr. <name type="person" ref="#per__127026">Siebenbrunner</name><lb/>
nur 2 SP&#214;-ler aufgenommen. Die Arbeiter haben noch eine Mehrheit<lb/>
von 8 zu 6, die wird aber garantiert beim n&#228;chsten Mal verloren<lb/>
gehen. In der Steweag ist wenigstens das Verh&#228;ltnis 3 zu 2 bei den<lb/>
Aufnahmen festgelegt, in der OKA wird jetzt von GD <name type="person" ref="#per__98068">Wenzl</name> eine reine<lb/>
schwarze Politik betrieben.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__123336">Saar-Demichel</name> und <name type="person" ref="#per__117852">Popow</name> kamen wegen der Kompensationslieferung<lb/>
von Milit&#228;rger&#228;ten, die, ob es zu einem Mirage-Kauf kommt oder sonst<lb/>
zu irgendwelchen Ank&#228;ufen, jetzt als Kompensation f&#252;r die Jeeplie<lb break="no"/>ferungen von Steyr-Daimler-Puch angerechnet werden sollten. Dage<lb break="no"/>gen ist gar nichts einzuwenden. Bei dieser Gelegenheit habe ich<lb/>
auch den Brief des franz&#246;sischen Botschafters bez&#252;glich der Atom<lb break="no"/>m&#252;llagerung und des Cogema-Vertrages besprochen. <name type="person" ref="#per__123336">Saar-Demichel</name> mein<lb break="no"/>te, da&#223; der franz&#246;sische Botschafter keinesfalls schriftlich und vor<lb/>
allem nicht in dieser Formulierung die Erkl&#228;rung h&#228;tte abgeben<lb/>
sollen. Die vorgesehene Formulierung war, gegenw&#228;rtig ist kein Ein<lb break="no"/>behalten des Atomm&#252;lls durch die Cogema kein Gespr&#228;chsthema und<lb/>
von Frankreich nicht aufgegriffen werden kann. Ich habe dieses Ge<lb break="no"/>spr&#228;ch dann auch noch mit Minister <name type="person" ref="#per__97879">R&#246;sch</name> fortgesetzt. <name type="person" ref="#per__97879">R&#246;sch</name> und<lb/>
ich kamen &#252;berein, da&#223; in Wirklichkeit zwischen <choice><choice><sic>Soft</sic><corr>SFENA???</corr></choice></choice> und Steyr-<lb/>
Daimler-Puch eine Vereinbarung besteht. Steyr-Daimler-Puch mu&#223;<lb/>
von <choice><choice><sic>Softner</sic><corr>SFENA???</corr></choice></choice> den Turm kaufen, mu&#223; aber auch vertragsgem&#228;&#223; Wannen<lb/>
nach Frankreich liefern. Wohin die Franzosen dann diese K&#252;rassiere<lb/>
exportieren, bleibt nat&#252;rlich ihnen &#252;berlassen. Ich stehe auf dem<lb/>
Standpunkt, diese Vertr&#228;ge sind unter allen Umst&#228;nden einzuhalten<lb/>
und <name type="person" ref="#per__111400">Malzacher</name> sollte eigentlich auf diesen Vertr&#228;ge aufbauend seine<lb/>
Exportpolitik entwickeln.<lb/>
</p>
            <p xml:space="preserve">Nach dieser stundenlangen Debatte &#252;ber den AKH-Komplex wurden dann<lb/>
noch zwei GATT-Vertr&#228;ge, vom Parlament mit Verfassungsmehrheit be<lb break="no"/><pb n="56-1249" facs="56_1980-10-07_1249.jpg"/>schlossen, diskutiert. Die &#214;VP hat tats&#228;chlich noch zwei Redner<lb/>
geschickt, wodurch auch dann noch ein Sozialist zu einer wirklich<lb/>
kaum etwas bemerkenden Sache sp&#228;t abends einsetzte.<lb/>
</p>
            <p xml:space="preserve">Zur Aida-Auff&#252;hrung kam ich nat&#252;rlich wesentlich zu sp&#228;t, der Rest,<lb/>
den ich aber noch sah, hat mich einigerma&#223;en beeindruckt. Die<lb/>
Verona-Auff&#252;hrung ist auf Show aufgebaut und macht sich auch in der<lb/>
Stadthalle sehr gut.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="56_1239_06" facs="56_1980-10-07_1239-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 7.10.1980</head>
         </div>
         <pb n="56_1239_07" facs="56_1980-10-07_1239-07.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
