<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800409">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  9. April 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band54_1980-04-09</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-04-09">Mittwoch, 9. April 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-10-16">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="54-0421" facs="54_1980-04-09_0421.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 9. April 1980<lb/>
</p>
            <p xml:space="preserve">Bei der Er&#246;ffnungsfeier anl&#228;&#223;lich der vollzogenen Bef&#252;llung des<lb/>
Roh&#246;ltanklagers der RAG in Kremsm&#252;nster hatte ich auch eine Aus<lb break="no"/>sprache mit den SHELL- und MOBIL-Kalkulanten &#252;ber die &#214;lpreisentwick<lb break="no"/>lung. Durch die $-Aufwertung von S 12,50 auf S 14,10 hat der durch<lb break="no"/>schnittliche Tonnen&#246;lpreis von $ 233,50 die Roh&#246;lkosten cif Triest<lb/>
von S 2.920,&#8211;&#8211; auf S 3.300 rund erh&#246;ht. Der B&#252;ndelerl&#246;s liegt der<lb break="no"/>zeit bei 2.500, soda&#223; jetzt tats&#228;chlich durch die $-Aufwertung f&#252;r<lb/>
SHELL ein t&#228;glicher Verlust von S 1 Mio entsteht. Dkfm. <rs type="person" ref="#per__123475">Balogh</rs> ver<lb break="no"/>sicherte mir, da&#223; selbst wenn ihre Vorstellungen auf alle Produkte<lb/>
1 S Preiserh&#246;hung draufkommen w&#252;rden, sie trotzdem S 200 Mio Ver<lb break="no"/>lust in diesem Jahr h&#228;tten. Er ist sich vollkommen klar, da&#223; dieser<lb/>
1 S sicherlich auch nicht von der Preisbeh&#246;rde genehmigt wird. Be<lb break="no"/>z&#252;glich der Mineral&#246;lsteuererh&#246;hung rechnen sie mit 30 Groschen,<lb/>
die allerdings noch zu dem 1 S dazukommen w&#252;rde. Das Problem beginnt<lb/>
sich jetzt noch zu versch&#228;rften, weil die S 2.150 Raffinerieabgabe<lb break="no"/>preis f&#252;r die Tonne Heiz&#246;l schwer kaum noch gehalten werden k&#246;nnen.<lb/>
Die Ungarn liefern derzeit mit S 1.950,&#8211;&#8211; Heiz&#246;l schwer nach &#214;ster<lb break="no"/>reich. Die Lager sind voll, angeblich kann selbst die &#214;MV nur mehr<lb/>
20.000 t Heiz&#246;l zus&#228;tzlich lagern. Die Elektrizit&#228;tswirtschaft hat<lb/>
70 % ihrer Lagerkapazit&#228;t noch voll. Auch bei der Zuckerindustrie<lb/>
und Papierindustrie und allen anderen gro&#223;en Abnehmern ist die Lage<lb/>
&#228;hnlich. Noch nie wurde meine Prognose so erf&#252;llt, da&#223; trotz eines<lb/>
verh&#228;ltnism&#228;&#223;ig strengen Winters wir nicht mit leeren Lagern, sondern<lb/>
mit noch niemals so angef&#252;llten Lagern in das Fr&#252;hjahr gegangen<lb/>
wird. Die Situation f&#252;r die &#214;lwirtschaft ist wirklich vertrackt.<lb/>
Ich habe den beiden nur zugesichert, da&#223; jetzt sehr bald eine<lb/>
L&#246;sung des Preisproblemes erleichtert werden mu&#223;, trotzdem ist<lb/>
es dringendst notwendig, da&#223; sich die &#214;lwirtschaft mit den inoffizi<lb break="no"/>ellen Wirtschaftsgutachten auseinandersetzt. <rs type="person" ref="#per__107956">Satzinger</rs> hat es &#252;ber<lb break="no"/>nommen, mit dem Referenten Dr. <rs type="person" ref="#per__112977">Neuhold</rs> dar&#252;ber zu sprechen, wie er<lb/>
jetzt sich den Zeitplan vorstellt. Das Gutachten der beiden Wirt<lb break="no"/>schaftsforscher mu&#223; diesmal in ihrer Anwesenheit diskutiert werden.<lb/>
Die &#214;lwirtschaft mu&#223; sich stellen, um das Argument, selbst die<lb/>
letzte Preiserh&#246;hung w&#228;re gar nicht mehr notwendig gewesen, zu ent<lb break="no"/>kr&#228;ften. Nur so wird es m&#246;glich sein, dann auf der Sozialpartner<lb break="no"/><pb n="54-0422" facs="54_1980-04-09_0422.jpg"/>ebene zu einer einigerma&#223;en befriedigenden L&#246;sung der Preiserh&#246;hun<lb break="no"/>gen f&#252;r Benzin und Ofenheiz&#246;l zu kommen. Dkfm. <rs type="person" ref="#per__123475">Balogh</rs> versicherte<lb/>
mir, die &#214;lwirtschaft h&#228;tte mein Konzept, den Superbenzinpreis<lb/>
freizugeben und das Ofenheiz&#246;l nur an den Tankstellen mehr preisge<lb break="no"/>regelt abzugeben, akzeptiert. Warum die Handelskammer dann diese<lb/>
Idee abgelehnt hat, kann er nicht feststellen. Die &#214;lwirtschaft<lb/>
ist sich vollkommen klar, da&#223; bei freier Preisbildung sie zuerst<lb/>
nat&#252;rlich einen h&#246;heren Benzinpreis verlangen w&#252;rde, den aber sicher<lb break="no"/>lich auf die Dauer gar nicht halten k&#246;nnte. Die politische Verant<lb break="no"/>wortung und vor allem dann den Streit in der &#214;ffentlichkeit h&#228;tte<lb/>
ausschlie&#223;lich sie zu tragen. Jetzt ist sie sich vollkommen klar,<lb/>
da&#223; diese ganze miese Arbeit mir &#252;berlassen bleibt. Bez&#252;glich des<lb/>
Dieselpreises, derzeit im Schnitt S 8,20, also im Osten S 8,10, im<lb/>
Westen S 8,40, best&#228;tigte er meine Annahme, die Versorgung kann<lb/>
nur gesichert sein, wenn<add>[dieser]</add> &#228;hnlich dem Superbenzinpreis sich ent<lb break="no"/>wickelt. Ich habe neuerdings eine schriftliche Erkl&#228;rung dar&#252;ber<lb/>
verlangt. Da die &#214;lwirtschaft keinen absoluten Betrag f&#252;r l&#228;ngere<lb/>
Zeit vorhersagen und fixieren will, wird mir eine diesbez&#252;gliche<lb/>
Erkl&#228;rung gegeben, da&#223; im Rahmen des B&#252;ndelpreises der Dieselpreis<lb/>
&#228;hnlich dem Superbenzinpreis gestaltet werden mu&#223;, um die Versorgung<lb/>
mit Diesel sicherzustellen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: <rs type="person" ref="#per__112977">Neuhold</rs> soll auf diese schriftliche Er<lb break="no"/>kl&#228;rung im Rahmen des Preispr&#252;fungsverfahrens unbedingt bestehen.<lb/>
</p>
            <p xml:space="preserve">GD. <rs type="person" ref="#per__117032">Schachinger</rs> hat bei der Er&#246;ffnungsrede darauf verwiesen, da&#223;<lb/>
sich f&#252;r die RAG, Roh&#246;laufsuchungs-Gesellschaft, die Rahmenbe<lb break="no"/>dingungen jetzt sehr ge&#228;ndert haben. Ohne da&#223; er es aussprach, nahm<lb/>
er nat&#252;rlich auf die Preisregelung des Erdgaspreises Bezug. Ich<lb/>
habe in meiner Antwort sofort darauf verwiesen, da&#223; ich volles Ver<lb break="no"/>st&#228;ndnis daf&#252;r habe, da&#223; die RAG eben jetzt diese Rahmenbedingungen<lb/>
durch Anrufung des Verwaltungsgerichtshofes wieder &#228;ndern will.<lb/>
Ich habe daf&#252;r volles Verst&#228;ndnis, unsere Auffassungen waren diffe<lb break="no"/>rent und der Gerichtshof soll eben entscheiden. <rs type="person" ref="#per__117032">Schachinger</rs> hat mir<lb/>
nachher unter 4 Augen versichert, da&#223; der Meinungsbildungsproze&#223;<lb/>
in dieser Frage innerhalb der RAG und insbes. der Muttergesellschaften<lb/>
SHELL und MOBIL ein furchtbar komplizierter war. Beide Mutterge<lb break="no"/>sellschaften, insbes. die internationalen Mutterh&#228;user von SHELL<lb/>
<pb n="54-0423" facs="54_1980-04-09_0423.jpg"/>und MOBIL, haben bef&#252;rchtet, da&#223; wenn sie diesen Rechtsweg beschrei<lb break="no"/>ten, die Beh&#246;rde, sprich aber in diesem Fall der Handelsminister,<lb/>
dann beleidigt sein wird und die Firmen mit anderen W&#252;nschen, die<lb/>
sie ja st&#228;ndig mehr oder minder haben, traktieren wird. Urspr&#252;n<lb break="no"/>glich war sogar beabsichtigt, die Berufung gegen den Preisbescheid<lb/>
beim Verfassungsgerichtshof einzubringen. Der Rechtsanwalt Dr.<lb/>
<rs type="person" ref="#per__112582">Sch&#246;nherr</rs>, ihr Vertreter, hat aber, wie ich ihm sofort auf den Kopf<lb/>
zugesagt habe, von diesem Weg gewarnt. <rs type="person" ref="#per__112582">Sch&#246;nherr</rs> wei&#223; genau, da&#223;<lb/>
der Verwaltungsgerichtshof eher ihren Preisantrag in ihrem Sinne<lb/>
behandeln wird. Sollte der Verwaltungsgerichtshof die Gesetzm&#228;&#223;ig<lb break="no"/>keit des Preisverfahrens bezweifeln, wird er sowieso das Verfahren<lb/>
aussetzen und den Verfassungsgerichtshof anrufen. Ich habe die<lb/>
Arbeiterkammer und den Gewerkschaftsbund seinerzeit auf diese Ent<lb break="no"/>wicklung aufmerksam gemacht, denn darin sehe ich die gr&#246;&#223;te Gefahr,<lb/>
da&#223; das ganze Preisgesetz aufgehoben wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97584">JAGODA</rs>: Wie l&#228;uft dieses Verfahren derzeit?<lb/>
</p>
            <p xml:space="preserve">Die Hauptproblematik f&#252;r die RAG und f&#252;r den gesamten ober&#246;ster<lb break="no"/>reichischen Raum ist aber nach wie vor die abnehmende Gasmengenpro<lb break="no"/>duktion. <rs type="person" ref="#per__123478">Lutzky</rs>-Glas, der dort anwesend war, will eine neue Glas<lb break="no"/>wanne errichten. Dazu mu&#223; er sich jetzt entscheiden, ob er Gas<lb break="no"/>feuerung oder Elektroschmelzung machen wird. Die chemische Industrie<lb/>
in Ober&#246;sterreich, Lenzing, aber vor allem Stickstoffwerke m&#246;chten<lb/>
ebenfalls mehr Gas. Ich bin allerdings fest davon &#252;berzeugt, wenn<lb/>
jetzt die Gaspreise durch die Erh&#246;hung des sowjetischen Importprei<lb break="no"/>ses von seinerzeit 20 Groschen, als ich 1970 sozusagen als Minister<lb/>
begonnen habe, auf jetzt 1,90 S und in weiterer Folge weit &#252;ber S 2<lb/>
steigen wird, wenn auch das Nordsee-Gas, das jetzt schon wesentlich<lb/>
teurer ist, noch weitere Preissteigerungen erwarten l&#228;&#223;t, wenn vor<lb/>
allem, wenn der Algeriengas-Vertrag wirklich zustande kommt, die<lb/>
gro&#223;e Menge von 2 Mrd. kommen sollte, dann aber trotzdem sehr<lb/>
teuer sein wird, viele, die jetzt nach Gas rufen, sich dann &#252;berle<lb break="no"/>gen und dann wahrscheinlich doch wieder zur &#214;lfeuerung zur&#252;ckkehren.<lb/>
Wenn der Heiz&#246;lschwerpreis selbst in der jetzt kritischen Preissi<lb break="no"/>tuation nicht gehalten werden kann, kann man leicht ermessen, wie<lb/>
es bei einem gr&#246;&#223;eren Anbot dann mit der Preisrelation aussehen wird.<lb/>
Die &#214;MV wird wirklich so schnell als m&#246;glich von dem fast 40 %-igen<lb/>
<pb n="54-0424" facs="54_1980-04-09_0424.jpg"/>Anteil Heiz&#246;l schwer in ihrem B&#252;ndel auf die in Deutschland &#252;blichen<lb/>
25 % zur&#252;ckgehen m&#252;ssen. Wie es bei dieser Situation dem Handels<lb break="no"/>ministerium gelingen soll, da&#223; die Firmen auf Kohle umstellen, ist<lb/>
mir eigentlich offen gesagt ein R&#228;tsel. Hier habe ich &#252;berall mit<lb/>
aller Deutlichkeit verwiesen, da&#223; ich eine gewisse Lenkungsm&#246;glich<lb break="no"/>keit, wie im Energiesicherungsgesetz vorgesehen, vom Parlament be<lb break="no"/>kommen m&#252;&#223;te.<lb/>
</p>
            <p xml:space="preserve">Da ich bis zur n&#228;chsten Veranstaltung Zeit hatte, bin ich in die<lb/>
Arbeiterkammer gefahren, um mit Vizepr&#228;s. <rs type="person" ref="#per__112114">Freyschlag</rs> das Problem<lb/>
der RAG zu besprechen. Die Arbeiterkammer Ober&#246;sterreich hat der<lb/>
Sozialistischen Partei klar gemacht und insbes. der sozialistischen<lb/>
Landtagsfraktion, wenn ein entsprechend hoher Eigenkapitalanteil<lb/>
der Ober&#246;sterreichischen Ferngas verlangt wird, dann diese sich, so<lb/>
wie andere Landesgesellschaften auch, mit der Elektrizit&#228;tslandes<lb break="no"/>gesellschaft fusionieren mu&#223;. Seinerzeit hat SChef <rs type="person" ref="#per__107937">Frank</rs> von der<lb/>
RAG S 230 Mio. Eigenkapital verlangt. Bei den letzten Besprechungen<lb/>
haben wir uns im Ministerium auf die exorbitante Erh&#246;hung von<lb/>
S 30 Mio derzeit auf S 120 Mio. bis 1985 geeinigt. Unter diesen<lb/>
Umst&#228;nden w&#252;rde die Energiesektion den &#167; 5-Antrag genehmigen.<lb/>
Jetzt hofft <rs type="person" ref="#per__112114">Freyschlag</rs>, da&#223; wir neuerdings auf die S 230 Mio gehen.<lb/>
Angeblich hat LRat <rs type="person" ref="#per__114520">Trauner</rs>, der Wirtschaftsreferent und prominenter<lb/>
&#214;VPler, ihm gegen&#252;ber erkl&#228;rt, in diesem Fall m&#252;&#223;te die Ober&#246;ster<lb break="no"/>reichische Ferngas sich mit der OKA fusionieren. Ob dies wirklich<lb/>
ein wirtschaftlicher und politischer Vorteil in Ober&#246;sterreich ist,<lb/>
kann ich nicht beurteilen. Sicher ist nur eines, da&#223; die Arbeiter<lb break="no"/>kammer dieses Problem zu sp&#228;t mir gegen&#252;ber ge&#228;u&#223;ert hat. Ich<lb/>
werde kaum von meiner Zusage, die ja unter Anwesenheit von <rs type="person" ref="#per__107937">Frank</rs><lb/>
vereinbart wurde, S 120 Mio sind genug, abr&#252;cken k&#246;nnen. Vielleicht<lb/>
gibt es eine M&#246;glichkeit, weil die Ober&#246;sterreichische Ferngas,<lb/>
Dr. <rs type="person" ref="#per__116012">Amon</rs> und Vizepr&#228;s. <rs type="person" ref="#per__97938">Seidl</rs> als Vorsitzende des Aufsichtsrates,<lb/>
nicht einen echten Kapitaleinschu&#223; vorsehen, sondern nur durch Bi<lb break="no"/>lanzumstellungen diese S 120 Mio. erreichen will. <rs type="person" ref="#per__123479">Preinfalk</rs> wird<lb/>
von <rs type="person" ref="#per__112114">Freyschlag</rs> nach Wien geschickt werden, da er, trotzdem eine<lb/>
Vollversammlung der Linzer Arbeiterkammer stattgefunden hat, nicht<lb/>
anwesend war.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte diesen echten Eigenkapitaleinschu&#223;<lb/>
pr&#252;fen zu lassen.<lb/>
</p>
            <pb n="54-0425" facs="54_1980-04-09_0425.jpg"/>
            <p xml:space="preserve">Die Firma Rosenbauer, ein modernst eingerichteter Betrieb mit einer<lb/>
wirklich f&#252;hrenden Stellung in der Branche, und dies nicht nur in<lb/>
&#214;sterreich, erhielt das Dekret zur F&#252;hrung des Staatswappens. Der<lb/>
LH. von Ober&#246;sterreich, <rs type="person" ref="#per__112001">Ratzenb&#246;ck</rs>, ist deshalb ausdr&#252;cklich von<lb/>
Wien wieder nach Linz zur&#252;ckgefahren, um dann wieder nach Wien zu<lb/>
einem Vortrag fahren. <rs type="person" ref="#per__112001">Ratzenb&#246;ck</rs> hielt eine geschickt aufgebaute<lb/>
Rede, u.a. behauptete er zwischen zwei Feuerl&#246;schwagen, der eine<lb/>
stammt aus einer Ortschaft, wo er vor fast 500 Jahren seinen Ahnen<lb/>
ermitteln konnte. Der zweite hat in seinem Wappen einen schwarzen<lb/>
Vogel und die Farbe pa&#223;t genau. Er f&#252;hlt sich daher hier sehr<lb/>
wohl. Ich konterte dahingehend, da&#223; ich feststellte, ich f&#252;hlte mich<lb/>
noch wohler, denn wo &#252;berall ich hinschaue lauter rote Farbe. Die<lb/>
Feuerwehrautos waren rot und die Arbeiter, die sich in der Halle<lb/>
versammelt hatten, trugen auch lauter rote Overalls. Der Betrieb ist<lb/>
sehr gut gewerkschaftlich organisiert, wie mir der sozialistische<lb/>
Nationalratsabgeordnete und Landessekret&#228;r der Metallarbeiter ver<lb break="no"/>sicherte, und auch bei den Betriebsratswahlen eine ungeheuer starke<lb/>
sozialistische Mehrheit. Gefragt wurde ich, ob nicht auch eine<lb/>
M&#246;glichkeit vom Handelsministerium besteht, f&#252;r die Entwicklung und<lb/>
Forschung einen Zuschu&#223; zu bekommen. Ich habe sie an den Entwick<lb break="no"/>lungs- und Forschungsfonds des Wissenschaftsministeriums verwiesen.<lb/>
Bez&#252;glich ihrer Exportw&#252;nsche versicherte ich ihnen, da&#223; jederzeit<lb/>
ich pers&#246;nlich, mein B&#252;ro oder die Au&#223;enhandelssektion mit Rat und<lb/>
Tat zur Verf&#252;gung stehen.<lb/>
</p>
            <p xml:space="preserve">In Linz bei der Er&#246;ffnungsfeier f&#252;r die Dependance der italieni<lb break="no"/>sch-&#246;sterreichischen Handelskammer in der Sparkasse in Linz, er<lb break="no"/>suchte mich vorher der Bgm. <rs type="person" ref="#per__114604">Hillinger</rs>, ich sollte mich f&#252;r ein ERP-<lb/>
Ansuchen Hotel Dr. <rs type="person" ref="#per__123480">Huemer</rs> in der Schillerstra&#223;e einsetzen. Ich ver<lb break="no"/>sprach mir sofort den Akt vorlegen zu lassen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Wie steht dieser Fall.<lb/>
</p>
            <p xml:space="preserve">Pr&#228;s. <rs type="person" ref="#per__97691">Lehner</rs> von der Landwirtschaftskammer ersuchte mich, ich sollte<lb/>
den Durum-Weizen-Preis mit S 486,&#8211;&#8211; festsetzen. <rs type="person" ref="#per__112011">Kurzel</rs> hat angeblich<lb/>
einen Kompromi&#223;preis von S 490,&#8211;&#8211; in Aussicht gestellt, w&#228;hrendem<lb/>
die Arbeiterkammer nur S 482,&#8211;&#8211; genehmigen m&#246;chte. Ich habe <rs type="person" ref="#per__97691">Lehner</rs><lb/>
sofort erkl&#228;rt, da&#223; <rs type="person" ref="#per__112011">Kurzel</rs> seinerzeit einen Kompromi&#223; vorgeschlagen<add>[hat,]</add><lb/>
<pb n="54-0426" facs="54_1980-04-09_0426.jpg"/>welcher aber nicht nur von der Arbeiterkammer, sondern leider auch<lb/>
von der Pr&#228;sidentenkonferenz der Landwirtschaftskammer abgelehnt<lb/>
wurde. Jetzt will <rs type="person" ref="#per__97691">Lehner</rs> scheinbar, da&#223; ich doch einen Kompromi&#223;<lb break="no"/>preis zustande bringe. Bez&#252;glich der H&#246;he habe ich ihm keinerlei<lb/>
Zusagen gemacht, sondern erkl&#228;rt, dies mu&#223; ich erst mit den anderen<lb/>
Sozialpartnern besprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Unterlagen anfordern und auf n&#228;chstes Jour fixe<lb/>
AK &#214;GB setzen.<lb/>
</p>
            <p xml:space="preserve">Der GD von Fiat-&#214;sterreich, Dr. <rs type="person" ref="#per__123481">Mario Gempa</rs>, beschwerte sich bei<lb/>
mir, da&#223; au&#223;er den 5 Firmen V&#214;EST und 4 anderen, die Fiat keinerlei<lb/>
Zulieferung f&#252;r ihre Autoproduktion in &#214;sterreich bekommen k&#246;nnen.<lb/>
Die Handelskammer hat ihnen nur eine riesige Liste mit Firmennamen<lb/>
&#252;bermittelt. Alle bisherigen Kontakte mit diesen Firmen haben aber<lb/>
keinen positiven Erfolg gezeitigt. Ich versprach ihm, da&#223; Dr. <rs type="person" ref="#per__97493">Gr&#246;ger</rs><lb/>
sich sofort mit ihm ins Einvernehmen setzen wird und konkrete Be<lb break="no"/>sprechungen f&#252;hren wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Ich m&#246;chte mit <rs type="person" ref="#per__97493">Gr&#246;ger</rs> und seinen Leuten dar<lb break="no"/>&#252;ber ein Gespr&#228;ch.<lb/>
</p>
            <p xml:space="preserve">Die Er&#246;ffnungsfeierlichkeit der italienischen-&#246;sterreichischen<lb/>
Handelskammer dauerte<add>[eine]</add> 3/4 Stunde l&#228;nger als vorgesehen. Ein Italie<lb break="no"/>ner hielt einen ganz interessanten Vortrag &#252;ber den Hafen Triest.<lb/>
Noch immer rangiert mit ca. 10 Mio t &#214;sterreich dort vor dem deut<lb break="no"/>schen H&#228;fen, die ca 2 &#8211; 2 1/2 Mio t, ja selbst vor Rijeka, das eine<lb/>
&#228;hnliche Zahl &#246;sterreichischer Waren verschifft. Trotzdem f&#252;rchtet<lb/>
Triest, da&#223; sie ihre bedeutende Stellung f&#252;r &#214;sterreich verlieren<lb/>
k&#246;nnte. Durch entsprechenden Ausbau der Containerfrachtumschlags<lb break="no"/>m&#246;glichkeit und durch die RO-RO-Schiffe (roll on &#8211; roll off) ver<lb break="no"/>sucht Triest die jugoslawische Konkurrenz zu bek&#228;mpfen.<lb/>
</p>
            <p xml:space="preserve">Der Pressereferent <rs type="person" ref="#per__123301">Vecsei</rs> der von Ober&#246;sterreich jetzt in unser<lb/>
Pressereferat gekommen ist, hat das Pressegespr&#228;ch in der Linzer<lb/>
Sparkasse ganz gut organisiert. Einen Teil der Presseleute kannte<lb/>
er schon bei der RAG-Er&#246;ffnung. Peinlich f&#252;r mich war nur, da&#223; sie<lb/>
<pb n="54-0427" facs="54_1980-04-09_0427.jpg"/>so lange warten mu&#223;ten, bis der Italiener seinen Vortrag beendet<lb/>
hatte. Ich hoffe, sie haben mir dies nicht nachgetragen, ich habe<lb/>
mich vielmals entschuldigt. Ich referierte dann &#252;ber die ober&#246;ster<lb break="no"/>reichische Situation, insbes. die Unterst&#252;tzung, die das Handels<lb break="no"/>ministerium den ober&#246;sterreichischen Betrieben gew&#228;hrt. Eine dies<lb break="no"/>bez&#252;gliche Zusammenstellung bis in die letzten Details wurde den<lb/>
Redakteuren gegeben. Die Diskussion war weniger umfangreich und<lb/>
vor allem aber nicht aggressiv. Die &#246;sterreichischen Journalisten<lb/>
sind in Wirklichkeit gutm&#252;tig, solange sie fragen. Wann sie dann<lb/>
schreiben, ist das Bild ein anderes. Oft habe ich aber den Eindruck,<lb/>
dies geschieht dann, wenn sie von oben einen entsprechenden Wink<lb/>
bekommen. Dies gilt zumindestens f&#252;r die Wiener Zeitungen. Wir<lb/>
sind alle sehr gespannt, wie dieses Pressegespr&#228;ch in der Presse<lb/>
seinen Niederschlag findet. Der Rundfunk hat f&#252;r die Landesrund<lb break="no"/>schau ein diesbez&#252;gliches Interview mit mir dann gemacht.<lb/>
</p>
            <p xml:space="preserve">Mit dem Pr&#228;sidenten des &#214;sterreichischen Reiseb&#252;roverbandes, <rs type="person" ref="#per__112934">Raml</rs>,<lb/>
und dessen Sekret&#228;r diskutierte ich die Incoming-Gesellschaft. Der<lb/>
Verband hat mir einen Brief geschrieben, an den ich mich nicht er<lb break="no"/>innern konnte, wo er mir die Entscheidung zuspielte. Er erwartet<lb/>
meine Antwort.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Wo ist dieser Brief?<lb/>
</p>
            <p xml:space="preserve">Der Verband hat eine neue Idee, jede Fremdenverkehrsgemeinde soll<lb/>
sich selbst einstufen, ob sie umweltfreundlich ist. Diese Antwort<lb break="no"/>karten werden dann nach einem System geordnet und die Umweltfreund<lb break="no"/>lichkeit der &#246;sterreichischen Gemeinden festgehalten. Diese soll<lb/>
dann in der Propaganda entsprechend herausgestellt werden. Dr.<lb/>
<rs type="person" ref="#per__111736">Zolles</rs> von der &#214;sterreichischen Fremdenverkehrswerbung ist mit<lb/>
einer solchen Vorgangsweise einverstanden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Das m&#246;chte ich mit <rs type="person" ref="#per__111736">Zolles</rs> besprechen.<lb/>
</p>
            <p xml:space="preserve">Der Vizepr&#228;sident der italienischen Handelskammer, <rs type="person" ref="#per__122020">Giuli</rs>, hat mir<lb/>
mitgeteilt, da&#223; sein Staatssekret&#228;r, mit dem ich vor nicht<lb/>
allzu langer Zeit verhandelte, jetzt zu 5 Jahren Kerker verurteilt<lb/>
wurde, der vorhergehende Handelsminister auch einen Proze&#223; erwarten<lb/>
<pb n="54-0428" facs="54_1980-04-09_0428.jpg"/>wird und der neue italienische Au&#223;enhandelsminister Enrico<lb/>
<rs type="person" ref="#per__123482">Manca</rs> hei&#223;t. Er hofft, da&#223; wir bei der n&#228;chsten Tavola Rotonda<lb/>
in Italien in diesem Jahr zusammentreffen k&#246;nnten, da ich ja<lb/>
st&#228;ndig bei allen Veranstaltungen der italienisch-&#246;sterreichischen<lb/>
Handelskammer, ob in &#214;sterreich oder in Italien, anwesend bin, liegt<lb/>
es also nur an der italienischen Seite, ob ein solches Zusammentref<lb break="no"/>fen zustande kommt. Bis jetzt ist dies ein einziges Mal, eben im<lb/>
Vorjahr in Villach, gegl&#252;ckt. In Italien gelingt es den Italienern<lb/>
viel weniger, einen Minister, der dort noch immer eine bedeutendere<lb/>
Repr&#228;sentationsfunktion hat als bei uns in &#214;sterreich, f&#252;r eine<lb/>
solche Veranstaltung zu gewinnen. Mir kann es nur recht sein, ich<lb/>
zeige meinen guten Willen und vor allem die Unterst&#252;tzung, die ich<lb/>
den Handelskammern angedeihen lasse.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="54_0420_07" facs="54_1980-04-09_0420-07.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 9.4.1980</head>
         </div>
      </back>
   </text>
</TEI>
