<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770426">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 26. April 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band36_1977-04-26</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-04-26">Dienstag, 26. April 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-06">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="36-0466" facs="36_1977-04-26_0466.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 26. April 1977<lb/>
</p>
            <p xml:space="preserve">Der chinesische Vizeminister <rs type="person" ref="#per__126855">Yao Yi-Lin</rs> mit seiner ersten 14-k&#246;pfigen<lb/>
Delegation nach &#214;sterreich soll nach Mitteilung des chinesischen<lb/>
Botschafters ein bedeutender Mann jetzt schon sein und in Hinkunft noch<lb/>
grosse Aufgaben resp. Karriere vor sich haben. Tats&#228;chlich ist er<lb/>
Kandidat der Zentralkomitees, also einer von den 300, wie ich mich<lb/>
sofort erkundigte. Von 60 &#8211; 67 war er sogar Aussenhandelsminister,<lb/>
der Aussenhandelsminister ein General <rs type="person" ref="#per__140201">Pai</rs>, mit dem ich 1972 den Vertrag<lb/>
in Peking unterschrieb, ist verschwunden und niemand kann etwas &#252;ber<lb/>
ihn sagen. H&#228;tte ich <rs type="person" ref="#per__140201">Pai</rs> &#252;ber <rs type="person" ref="#per__126855">Yao Yi-Lin</rs> gefragt, h&#228;tte er mir wahr<lb break="no"/>scheinlich auch keine Auskunft gegeben. Daher interessiert mich eigentlich<lb/>
das Schicksal und der Wechsel bei den Chinesen &#252;berhaupt nicht. Die<lb/>
Delegation setzt sich auch, wie dann bei der ersten Aussprache sofort<lb/>
herauskam nicht aus Fachleuten zusammen, die irgendwelche Abschl&#252;sse<lb/>
t&#228;tigen k&#246;nnen, sondern auch Wirtschaftler, die aus den Ministerien<lb/>
oder aus Import-Export-Organisationen resp. Generaldirektoren von Or<lb break="no"/>ganisationen sind. Der einzige Fachmann, meinte der Minister, sei nur<lb/>
der Delegationsarzt. Davon war ich eigentlich in jeder Beziehung<lb/>
&#252;berrascht. Erstens, dass man einen Delegationsarzt selbst mitgenommen<lb/>
hat, bei uns geschieht dies nicht einmal wenn der Bundespr&#228;sident<lb/>
reist, und zweitens, dass in dieser doch verh&#228;ltnism&#228;ssig grossen<lb/>
Delegation niemand dabei ist, der ein konkretes Gesch&#228;ft abschliessen<lb/>
resp. zumindestens konkret verhandeln k&#246;nnte. Die Delegation hat,<lb/>
wie dann der Minister auch tats&#228;chlich sagte, auch deshalb keine<lb/>
M&#246;glichkeit sehr konkret zu sein, weil der 5-Jahres-Plan und auch der<lb/>
10-j&#228;hrige Perspektivplan noch nicht fertig ist sondern erst im Herbst<lb/>
beschlossen werden soll. An dem R&#252;ckgang des Aussenhandel insbesondere<lb/>
des Exportes von 540 Mill. auf fast die H&#228;lfte von 1975 auf 1976<lb/>
sei nur die Vierer-Bande schuld, die den Aussenhandel immer sabotiert<lb/>
hat. Aus mir unerkl&#228;rlichen Gr&#252;nden war bei der ersten Sitzung, wo<lb/>
ansonsten immer eine riesige Anzahl von Teilnehmern schon allein durch<lb/>
die Interessenvertretungen und andere Ministerien anwesend sind,<lb/>
diesmal gegen&#252;ber der grossen chinesischen Delegation von uns nur<lb/>
ein halbes Dutzend Teilnehmer erschienen. Ich habe sofort veranlasst,<lb/>
dass mein B&#252;ro &#8211; gut, dass ich vier Kollegen habe &#8211; zu dieser Sitzung<lb/>
zugezogen wird, um optisch das Bild zu verbessern. Beim Vorstellen<lb/>
sagte ich nat&#252;rlich nicht, dass die alle von meinem B&#252;ro sind,<lb/>
sonst h&#228;tten die Chinesen vielleicht doch &#252;berzogen, dass es sich<lb/>
hier nur um eine Staffage f&#252;r diese Verhandlungen handelt, habe ich<lb/>
sie nur ihrer Funktion nach vorgestellt. Bei <rs type="person" ref="#per__114508">Tieber</rs> fiel mir momentan<lb/>
nichts besseres ein, so sagte ich Verbindung zu den westlichen L&#228;ndern.<lb/>
</p>
            <pb n="36-0467" facs="36_1977-04-26_0467.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__114508">Herbert Tieber</rs> meinte dann nach der Sitzung nach chinesischer Ideologie<lb/>
und wahrscheinlich auch Organisation w&#228;re er ein &#228;usserst wichtiger<lb/>
Mann in dieser Funktion. Wirklich interessant war nur beim Mittagessen,<lb/>
was ich dann auch in der Sitzung best&#228;tigte, dass die Chinesen nicht<lb/>
mehr die Theorie von <rs type="person" ref="#per__127108">Mao</rs> und <rs type="person" ref="#per__115699">Tschu En Lai</rs> restlos vertreten &#8211; China nimmt<lb/>
keine Kredite &#8211; sondern, und dies ist sicherlich die neue &#246;konomische<lb/>
Politik, sehr wohl bereit sind, f&#252;r Maschinen und Anlagen, wenn sie<lb/>
China dadurch weltmarktlieferf&#228;hig machen, sehr wohl auch Kredite<lb/>
akzeptieren.<lb/>
</p>
            <p xml:space="preserve">Durch den Chinesen kam ich zum Ministerrat zu sp&#228;t, der diesmal<lb/>
p&#252;nktlich begann, weil vorher eine Kranzniederlegung war und so wie<lb/>
immer ganz kurz nur dauerte. Zwangsl&#228;ufig blieb ich dann aber im<lb/>
Pressefoyer, bis zur n&#228;chsten Sitzung. Ein schwedischer Journalist<lb/>
interessierte sich &#252;ber die Wirtschaftslage &#214;sterreichs insbesondere &#252;ber<lb/>
die negative Einstellung der Unternehmer. Ich versuchte ihm zu erkl&#228;ren,<lb/>
dass dies nicht generell stimmen k&#246;nne, denn auf den Gebieten wie z.B.<lb/>
B&#252;rges haben die Kleinst- und Kleinunternehmer grosse Investitions<lb break="no"/>vorhaben. Aus der Investitionst&#228;tigkeit resp. Absicht der Exportsteigerung<lb/>
wobei ist selbstverst&#228;ndlich aber auch die viel st&#228;rkeren Importe<lb/>
erw&#228;hnte, der Besch&#228;ftigungslage des Fremdenverkehrs, versuchte ich<lb/>
das Negativbild zu korrigieren, diese Pressefoyers werden nat&#252;rlich<lb/>
ausschliesslich von <rs type="person" ref="#per__97668">Kreisky</rs> dominiert. Wie er diese Ein-Mann-Presse<lb break="no"/>schau doch st&#228;ndig mit aktuellen Problemen jetzt allerdings mit<lb/>
<rs type="person" ref="#per__108224">L&#252;tgendorf</rs> f&#252;llt, ist bewundernswert. Ich bin sehr froh, dass ich meine<lb/>
eigenen Pressefr&#252;hst&#252;cke Montags habe, brauche dazu allerdings immer<lb/>
eine ganze Reihe von Referenten. Ich glaube, dass dies die bessere<lb/>
Form ist dadurch f&#252;hlen sich auf der einen Seite die Referenten<lb/>
geschmeichelt und werden motiviert und auf der anderen Seite bekommt<lb/>
die Presse doch detailliertere Auskunft. Ich w&#252;rde mir nur w&#252;nschen,<lb/>
dass die Redakteure auch nur einen Bruchteil mich so viel fragen wie<lb/>
letzten Endes immer wieder <rs type="person" ref="#per__97668">Kreisky</rs> bei diesem Pressefoyers scheinbar ge<lb break="no"/>fragt wird. Dort gibt es n&#228;mlich wirklich eine oft stundenlange Diskussion.<lb/>
Die ist allerdings sicherlich darauf zur&#252;ckzuf&#252;hren, weil das Fern<lb break="no"/>sehen st&#228;ndig immer alles mitschneidet, auch hier ein deutlicher Unter<lb break="no"/>schied zwischen Bundeskanzler und Minister.<lb/>
</p>
            <pb n="36-0468" facs="36_1977-04-26_0468.jpg"/>
            <p xml:space="preserve">Die anschliessende Sitzung &#252;ber Austro-Porsche, wo Dr. <rs type="person" ref="#per__140338">Porsche</rs><lb/>
aber auch Gen.Direktor <rs type="person" ref="#per__145758">Fuhrmann</rs> kurz referierten und dann kurz Rede<lb/>
und Antwort standen, zeigt mir deutlich, dass in Wirklichkeit<lb/>
gar niemand mehr gegen dieses Projekt ist, obwohl wahrscheinlich<lb/>
alle riesige Bedenken haben. Es waren fast alle Grossbanken, resp.<lb/>
Kreditinstitute vertreten, erstmalig lernte ich auch Dr. <rs type="person" ref="#per__128911">Glaser</rs>,<lb/>
den neuen Generaldirektor von Ranshofen kennen. Alle dort Anwesenden<lb/>
waren Parteigenossen oder Blutgruppe Null. Von der &#214;VP konnte ich<lb/>
bei den zwei Dutzend niemanden entdecken. <rs type="person" ref="#per__97668">Kreisky</rs> erkl&#228;rte sofort,<lb/>
dies sei ein Beratungsgremium wie es das Ministeriengesetz jetzt<lb/>
jedem Minister erm&#246;glicht. Dies war f&#252;r mich die lustigste Be<lb break="no"/>gr&#252;ndung, denn selbstverst&#228;ndlich kann jeder Minister sowieso jeden<lb/>
fragen, auch Nicht-Beamte wie <rs type="person" ref="#per__97668">Kreisky</rs> ganz besonders darauf hinwies.<lb/>
Wenn sich dieser Kreis eine entsprechende Meinung gebildet hat, dann<lb/>
wird er dieses ganze Problem in die Industriekommission bringen.<lb/>
Ich setzte mich neben <rs type="person" ref="#per__97498">Gr&#252;nwald</rs> und erkl&#228;rte ihm, dass ich nur des<lb break="no"/>halb schweige, weil <rs type="person" ref="#per__97498">Gr&#252;nwald</rs> mich seit Ostern scheinbar im Auftrag<lb/>
von <rs type="person" ref="#per__97470">Geist</rs> darum ersuchte. F&#252;r mich, und das sagte ich dann <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
auch, der meinte, als ich mich von ihm verabschiedete, ich sei doch<lb/>
auch f&#252;r dieses Projekt, nur dann, wenn VW als Ausliefer- und Service<lb break="no"/>organisation mitmacht. <rs type="person" ref="#per__145758">Fuhrmann</rs> und <rs type="person" ref="#per__140338">Porsche</rs> erkl&#228;rten auch dezidiert,<lb/>
sie k&#246;nnten ihre Vertriebsorganisation z.B. die 320 H&#228;ndler, die sie<lb/>
in Amerika haben, nur dann zur Verf&#252;gung stellen, wenn Wolfsburg<lb/>
ausdr&#252;cklich zustimmt. <rs type="person" ref="#per__97470">Geist</rs> wird n&#228;chste Woche mit <rs type="person" ref="#per__140559">Schm&#252;cker</rs> dies<lb break="no"/>bez&#252;gliche Verhandlungen f&#252;hren. Derzeit hat <rs type="person" ref="#per__140338">Porsche</rs> zum Unter<lb break="no"/>schied von 1974/75 wo er 8.600 St&#252;ck verkaufte die Absicht 14.000<lb/>
St&#252;ck in Stuttgart und 23.000 St&#252;ck in Neckar-Sulm bei NSU also<lb/>
ein VW-Betrieb zu erzeugen. Als er von VW den kleinen Porsche, den<lb/>
er f&#252;r VW konstruiert hatte, zur&#252;ckkaufte, bekam er die Auflage,<lb/>
diesen unbedingt in Neckar-Sulm zu erzeugen. <rs type="person" ref="#per__140338">Porsche</rs> wird sich<lb/>
finanziell an dem Projekt auf keinen Fall beteiligen, auch ob<lb/>
der Name Austro-Porsche verwendet werden darf, muss erst die Familien-<lb/>
AG, wo Dr. <rs type="person" ref="#per__140338">Porsche</rs> nur 10 % Anteil hat und als Pr&#228;sident des Aufsichts<lb break="no"/>rates fungiert, entscheiden. Das Auto kann meiner Meinung nur als oberer<lb/>
Mittelklasse-Wagen mit 165.000 S und mehr erzeugt werden, denn wenn<lb/>
man tats&#228;chlich einen billigeren kleineren erzeugen m&#246;chte, ist er<lb/>
von vorneherein unabsetzbar. Dies versuchte ich auch abends dann unseren<lb/>
Funktion&#228;ren auf der Landstrasse klar zu machen, die &#8211; wie einige<lb/>
Sitzungsteilnehmer auch &#8211; auf diese Idee verfallen w&#228;ren. Interessant<lb/>
war f&#252;r mich noch ein Erg&#228;nzungsbericht der Investitionskredit AG,<lb/>
die ausdr&#252;cklich darauf hinweist, dass man sich nat&#252;rlich f&#252;r neue<lb/>
<pb n="36-0469" facs="36_1977-04-26_0469.jpg"/>Arbeitspl&#228;tze einsetzen muss, auch innerhalb der verstaatlichten<lb/>
Industrie, dass aber doch zu &#252;berpr&#252;fen w&#228;re, ob dies auf dem<lb/>
Autosektor geschehen sollte. F&#252;r mich wird dies jetzt ein sehr<lb/>
interessanter Testfall. Ist <rs type="person" ref="#per__97668">Kreisky</rs> so stark, dass er kraft<lb/>
seiner Pers&#246;nlichkeit entgegen vielen Bedenken sich durchsetzt<lb/>
und die Kreditinstitute zwingt, die Finanzierung dieses Projekts<lb/>
zu &#252;bernehmen und damit Kapital, das die Verstaatlichte angeblich<lb/>
&#228;usserst dringend f&#252;r ihren Ausbau braucht in eine neue Produktion<lb/>
lenken l&#228;sst. <rs type="person" ref="#per__97470">Geist</rs> hat dies scheinbar auch teilweise erkannt,<lb/>
denn er sprach in seinem Debattenbeitrag von einer Rettung der<lb/>
Alu-Industrie, weil es sich hier um ein Aluminium-Auto handeln<lb/>
wird. weshalb er auch eine gr&#246;ssere Produktionsabtrennung<lb/>
wie z.B. die Motoren an VW ganz entschieden verneint. Da sollte<lb/>
man, wenn es gar nicht anders geht, Getriebe zukaufen. <rs type="person" ref="#per__110922">Vranitzky</rs><lb/>
wieder machte mir gegen&#252;ber die Bemerkung, auch Semperit w&#252;rde<lb/>
dadurch 250.000 Reifen verkaufen k&#246;nnen. Jeder rechnet sich also<lb/>
scheinbar schon aus, was er mengenm&#228;ssig zus&#228;tzlich garantierten<lb/>
Absatz hat. Das Ganze kann sicherlich funktionieren, wenn VW<lb/>
zu seinen 1,5 Mill. Auto, welche sie produzieren k&#246;nnen und<lb/>
immer &#252;ber 1 Mill. auch tats&#228;chlich immer produzieren, die 50.000<lb/>
mit vertreiben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte n&#228;chstes Jour fixe setzen, da <rs type="person" ref="#per__97498">Gr&#252;nwald</rs><lb/>
einige Detailinformationen geben wird.<lb/>
</p>
            <p xml:space="preserve">Beabsichtigt, aber nicht f&#252;r die Teilnehmer angemeldet, platzte<lb/>
ich in eine Besprechung Sekt.Chef <rs type="person" ref="#per__107937">Frank</rs> mit den Kernkraftwerks<lb break="no"/>verantwortlichen KKWP, GKT, &#214;SGAE und schilderte ihnen, die<lb/>
sich von Tag zu Tag verschlechternde Situation f&#252;r die Kern<lb break="no"/>kraftwerke in &#214;sterreich. Nicht, dass mich die letzte Aussprache<lb/>
in der Ministerratsvorbesprechung besonders ber&#252;hrt hat, ausser<lb/>
dass es sich hier wirklich um ein grosses Politikum handelt, hatte<lb/>
ich das dringende Bed&#252;rfnis, die Kernkraftwerksverantwortlichen<lb/>
aus ihrem Schlaf aufzuwecken, resp. ihnen die Schwierigkeit<lb/>
auseinanderzusetzen. <rs type="person" ref="#per__112014">Erbacher</rs> meinte, es wird jetzt alles minu<lb break="no"/>ti&#246;s vorbereitet und auch terminlich eingehalten. Dies bezweifle ich<lb/>
mit aller Entschiedenheit, denn es wurde bis jetzt noch kein<lb/>
einziger Termin eingehalten, der mir gesagt wurde. Trotzdem<lb/>
dr&#228;ngte ich Sekt.Chef <rs type="person" ref="#per__107937">Frank</rs> und alle darauf, dass sie schnell<lb/>
wie m&#246;glich die Projekte beim Gesundheitsministerium eingereicht wer<lb break="no"/>den und vor allem wir vom Handelsministerium jetzt endlich den<lb/>
Bericht f&#252;r das Parlament fertigmachen und dort einbringen.<lb/>
</p>
            <pb n="36-0470" facs="36_1977-04-26_0470.jpg"/>
            <p xml:space="preserve">Schon allein f&#252;r die Projektierung der Brennelemente-Zwischen<lb break="no"/>lagerung und der Endlager werden Dutzende Millionen aufgewendet.<lb/>
BBC <add>[?]</add> Mannheim 32 Mill., <choice><choice><sic>Lukem</sic><corr>?</corr></choice></choice> Hanau 2,6 Mio., DKW V&#246;est-Alpine<lb/>
3 - 4 Mill., &#246;sterr. Studiengesellschaft Verbrennungsanlage<lb/>
8 Mill. f&#252;r schwach- und mittelaktive Abf&#228;lle. Die Ausf&#252;hrung<lb/>
der Projekte wird dann &#252;berhaupt in die Milliarden Schilling<lb/>
&#8211; 3,5 geplant, 4 werden es sicher werden &#8211; kommen. Dies alles<lb/>
hat man bei der seinerzeitigen Konzeption unver&#228;ndert ge<lb break="no"/>lassen. Sch&#246;n langsam teile ich wirklich die Meinung von <rs type="person" ref="#per__97668">Kreisky</rs>,<lb/>
dass man hier in der Vergangenheit sehr sorglos vorgegangen ist.<lb/>
Da auch gleichzeitig jetzt die Termine niemals eingehalten werden,<lb/>
meint <rs type="person" ref="#per__97668">Kreisky</rs> auch mit Recht, dass dies nicht einer seri&#246;sen<lb/>
Baugesellschaft entspricht. Mein Gegenargument ist allerdings,<lb/>
dass kein einziger Bau termingerecht fertiggestellt wird<lb/>
und nicht nur auf dem Atomreaktorsektor dies so ist.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__112014">Erbacher</rs> und <rs type="person" ref="#per__107937">Frank</rs> teilten mir anschliessend mit, dass eine<lb/>
Aussprache mit den Vertretern Schwabens wegen des Schiedsge<lb break="no"/>richtes bei den Illwerken ergeben hat, zum Unterschied<lb/>
von den Rheinisch-westf&#228;lischen Vertretern, dass diese sehr<lb/>
kompromissbereit w&#228;ren. Unertr&#228;glich wird es f&#252;r die Deutschen<lb/>
nur, wenn jetzt anstelle von <rs type="person" ref="#per__113017">Berchtold</rs> von der &#214;VP <rs type="person" ref="#per__113021">Reich</rs><lb/>
nominiert wird. Dieser hat den ganzen Streit ausgel&#246;st und<lb/>
w&#228;re daher f&#252;r die deutschen Partner wenig akzeptabel. <rs type="person" ref="#per__112014">Erbacher</rs><lb/>
m&#246;chte deshalb nach R&#252;cksprache mit <rs type="person" ref="#per__145816">Lilienfein</rs> von EVS<lb/>
die &#214;VP Vorarlberg &#252;berzeugen, dass sie <rs type="person" ref="#per__146459">Steffko</rs>, der das<lb/>
Walgau-Projekt bearbeitet und zwei Jahre noch aktiv ist,<lb/>
anstelle <rs type="person" ref="#per__113017">Berchtolds</rs> jetzt als Nachfolger vor&#252;bergehend nominiert.<lb/>
Nach ihm k&#246;nnte dann <rs type="person" ref="#per__113021">Reich</rs> ohne weiteres kommen, weil dann<lb/>
das Schiedsgerichtsverfahren abgeschlossen ist. Ich erm&#228;chtigte<lb/>
<rs type="person" ref="#per__112014">Erbacher</rs> und <rs type="person" ref="#per__107937">Frank</rs>, wenn es ihnen gelingt, die &#214;VP davon zu<lb/>
&#252;berzeugen und LH <rs type="person" ref="#per__118211">Kessler</rs> als Pr&#228;sident des Aufsichtsrates<lb/>
diese L&#246;sung durchf&#252;hrt, selbstverst&#228;ndlich die Zustimmung<lb/>
zu geben, resp. dahingehende Verhandlungen zu f&#252;hren. Das<lb/>
w&#228;re meiner Meinung nach sehr gut, wenn es in den Illwerken<lb/>
auch gel&#228;nge, so wie dies jetzt im Verbund geschehen ist, mit<lb/>
einer Rahmenvereinbarung die Vorstandsabfolge zu sichern.<lb/>
Ohne dass es zu einem Krieg zwischen &#214;VP und uns kommt.<lb/>
</p>
            <pb n="36-0471" facs="36_1977-04-26_0471.jpg"/>
            <p xml:space="preserve">Der B&#252;rgermeister von Steyr, der BRO <rs type="person" ref="#per__146460">Heigl</rs> von den Steyr-Werken,<lb/>
der zust&#228;ndige Landesrat, einige Vizepr&#228;sidenten usw. sprachen<lb/>
bei der Regierung vor, wegen eines Entwicklungskonzeptes der<lb/>
Stadt und Region Steyr. Bgm. <rs type="person" ref="#per__146461">Weiss</rs> betonte, dass dies das<lb/>
erste Mal ist, dass eine Regierung sie empf&#228;ngt, um mit ihnen<lb/>
diese Details zu besprechen. Bei jedem Minister hatten sie<lb/>
einen Wunschzettel parat. Ich sollte insbesondere Einfluss nehmen,<lb/>
dass die Steyr-Daimler-Puch AG ihre Fabrikobjekte und<lb/>
Grundfl&#228;chen restlos ausn&#252;tzt und keine Produktionsverlagerung<lb/>
vornimmt. Da dies nicht beabsichtigt ist, konnte ich darauf hin<lb break="no"/>weisen, dass ich mit Gen.Dir. <rs type="person" ref="#per__111400">Malzacher</rs> und seinem neuen Vor<lb break="no"/>standsteam besten Kontakt habe und mich redlich bem&#252;he, den<lb/>
Steyr-Werken Auftr&#228;ge zu verschaffen. Dies gilt auch f&#252;r die<lb/>
Waffenproduktion. Neuerdings deponierte ich meine Ansicht, dass<lb/>
ich bez&#252;glich Neutralit&#228;t die Meinung der Schweiz vertrete.<lb/>
Neutral ist ein Staat dann, wenn er seine Waffen beiden Teilen<lb/>
jederzeit zur Verf&#252;gung stellt nach Schweizer Definition.<lb/>
Da das Aussenamt daf&#252;r zust&#228;ndig ist, <rs type="person" ref="#per__108328">Pahr</rs> nicht anwesend war,<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> aber auch die Meinung vertritt, meine Neutralit&#228;tsauf<lb break="no"/>fassung sei v&#246;lkerrechtlich nicht vertretbar, erkl&#228;rte ich ja<lb/>
sofort, dass ich daf&#252;r aber kompetenzm&#228;ssig nicht zust&#228;ndig sei.<lb/>
Mit Erfolg habe ich mich bis jetzt nur insoferne gewehrt, dass<lb/>
man nicht wie scheinbar urspr&#252;nglich auch beabsichtigt, den<lb/>
Pinzgauer z.B. zu einer Neutralit&#228;tsfrage machte. Die Sicherung<lb/>
des Bestandes der Ennskraftwerke in Steyr, ist deshalb gegeben,<lb/>
weil wenn ich die Gesellschaft aufl&#246;sen m&#246;chte, eine &#196;nderung<lb/>
des zweiten Verstaatlichungsgesetzes anstreben m&#252;sste, was<lb/>
ich aber auch verschiedensten auch verfassungsrechtlichen<lb/>
Gr&#252;nden nicht mache. Um die Ennskraftwerks-Angestellten zu<lb/>
besch&#228;ftigen, wurde ja sogar die Heranf&#252;hrung an die DoKW<lb/>
jetzt mit Erfolg abgeschlossen. Bez&#252;glich des Hotelneubaues<lb/>
in Steyr werde ich mit dem Verkehrsb&#252;ro Kontakt aufnehmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte mit <rs type="person" ref="#per__112998">Sokol</rs> verbinden.<lb/>
(Kommt erst n&#228;chste Woche, Sekret&#228;rin wird r&#252;ckrufen!)<lb/>
</p>
            <p xml:space="preserve">Der Vertreter des Bezirkes Kirchdorf schlug mir vor, er m&#246;chte in<lb/>
Molln ein Hallenbad und Sauna errichten. Dieses Grossprojekt<lb/>
wird 3 Mio. S kosten, Steyr erwartet daf&#252;r einen ERP-Kredit.<lb/>
Derzeit besteht die Absicht, dass die Gemeinde dieses Projekt<lb/>
baut, weshalb ich sofort erkl&#228;rte, hier k&#246;nnte ich gar keine<lb/>
Unterst&#252;tzung geben. <rs type="person" ref="#per__97668">Kreisky</rs> schlug vor, sie sollen sich einer<lb/>
<pb n="36-0472" facs="36_1977-04-26_0472.jpg"/>Gesellschaft bedienen, wie das auch die anderen Gemeinden tun.<lb/>
Angeblich ist der Betrieb gesichert, auch dann wenn es weiterhin<lb/>
nur bei einem Einsaison-Fremdenverkehr in dieser Gegend bleibt.<lb/>
Die Kirchdorfer m&#246;chten aber das Sensengebiet auch f&#252;r die<lb/>
Wintersaison erschliessen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte das Projekt von <rs type="person" ref="#per__111367">W&#252;rzl</rs> pr&#252;fen lassen<lb/>
und unterst&#252;tzen.<lb/>
</p>
            <p xml:space="preserve">Eine eigene Gewerbef&#246;rderungsaktion f&#252;r die Stadt Steyr lehnte<lb/>
ich ganz entschieden ab, erkl&#228;rte mich aber bereit, dass wenn<lb/>
aus dieser Gegend Ansuchen nicht positiv entsprechend erledigt<lb/>
werden, jeden einzelnen Fall dann genau zu pr&#252;fen. Die gr&#246;sste<lb/>
Schwierigkeit ist Ersatzbetriebe z.B. f&#252;r die Firma Euromarketing<lb/>
nach Steyr zu bringen. Bitter beschwert hat sich der B&#252;rgermeister,<lb/>
dass Fensterlieferungen, die Euromarketing an Steyr-Bauten durch<lb break="no"/>f&#252;hren sollte, dann stillgelegt wurde, die Auftr&#228;ge von der<lb/>
Berndorfer Aluminiumfabrik &#252;bernommen wurde und jetzt nicht aus<lb break="no"/>geliefert wird. Sekt.Chef <rs type="person" ref="#per__97468">Gatscha</rs> wird sich sofort um diese Frage<lb/>
k&#252;mmern.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte mit <rs type="person" ref="#per__97468">Gatscha</rs> Dich ins Einvernehmen setzen.<lb/>
</p>
            <p xml:space="preserve">Sekt.Chef <rs type="person" ref="#per__97468">Gatscha</rs> ersuchte mich auch, dass in Hinkunft er pers&#246;n<lb break="no"/>lich oder sein Sekretariat zumindestens verst&#228;ndigt wird, wenn wir<lb/>
von verstaatlichten Betrieben Minister einladen oder &#252;berhaupt<lb/>
Minister verstaatlichte Betriebe besuchen. <rs type="person" ref="#per__97668">Kreisky</rs> wollte urspr&#252;ng<lb break="no"/>lich &#252;berhaupt von jedem einzelnen Besuch informiert werden. Scheinbar<lb/>
funktioniert das aber &#252;ber die verstaatlichte Industrie resp. &#214;IAG<lb/>
nicht. Ich versprach ihm, dass wir in Hinkunft selbstverst&#228;ndlich<lb/>
von jedem Arrangement resp. Besuchsprogramm ihn sofort verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte f&#252;hre dies pers&#246;nlich durch, wodurch<lb/>
Du bei <rs type="person" ref="#per__97468">Gatscha</rs> ein gutes Entree hast.<lb/>
</p>
            <p xml:space="preserve">Bei der Sektionsleitersitzung auf der Landstrasse gab es ausser<lb/>
dem politischen Bericht und der Vorbereitung des 1.-Mai-Aufmarsches<lb/>
und Fackelzuges von der Soz. Jugend nur eine lange Diskussion<lb/>
&#252;ber die Gasumstellung. Nur unter anderen Vorzeichen f&#252;hlte ich<lb/>
mich in das Jahr 1945 versetzt. Damals hatten wir auch in den Bezirken<lb/>
aber selbst im Wiener Vorstand neben den grossen politischen Proble<lb break="no"/>men, die alle aber niemals unter die Haut gingen, das wirklich inter<lb break="no"/>essante Problem, wie man Gas beschaffen kann f&#252;rs Kochen und vielleicht<lb/>
<pb n="36-0473" facs="36_1977-04-26_0473.jpg"/>auch Heizung, weil keine Fenster in den Wohnungen waren usw.<lb/>
Ich erinnerte mich einmal mehr wieder daran, dass f&#252;r eine Partei<lb/>
auch wenn sie noch so grosse politische Entscheidungen zu<lb/>
treffen hat, f&#252;r die Masse der Funktion&#228;re noch viel mehr f&#252;r<lb/>
die Mitglieder und ganz sicherlich f&#252;r die Bev&#246;lkerung die unmittel<lb break="no"/>bar sie betreffenden Fragen die einzig entscheidenden sind. Dies<lb/>
soll und darf man nicht vergessen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="36_0465_01" facs="36_1977-04-26_0465-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 26.4.1977</head>
         </div>
         <pb n="36_0465_02" facs="36_1977-04-26_0465-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="36_0473_01" facs="36_1977-04-26_0473-01.jpg"/>
         <pb n="36_0473_02" facs="36_1977-04-26_0473-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 71. Ministerratssitzung, 26.4.1977</head>
            <gap reason="sampling"/>
            <pb n="36_0473_03" facs="36_1977-04-26_0473-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="36_0473_04" facs="36_1977-04-26_0473-04.jpg"/>
         </div>
      </back>
   </text>
</TEI>
