<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750813">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 13. August 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band27_1975-08-13</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-08-13">Mittwoch, 13. August 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-12-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="27-0909" facs="27_1975-08-13_0909.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 13. August 1975<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <rs type="person" ref="#per__112955">B&#246;hm</rs> und <rs type="person" ref="#per__97983">Stanek</rs> von Waagner-Biro ersuchen mich, da&#223;<lb/>
von Leykam die gro&#223;e Investition nicht ausschlie&#223;lich nach<lb/>
Firmen im Ausland vergeben werden sollen. Leykam hat sich f&#252;r<lb/>
das nordische System entschlossen und will unter gar keinen<lb/>
Umst&#228;nden das <choice><choice><sic>Cogland-Verfahren</sic><corr>?</corr></choice></choice> machen, welches von der V&#214;EST<lb/>
und teilweise Waagner-Biro bei Steyrerm&#252;hl angewendet wird. Hier<lb/>
gibt es gro&#223;e Schwierigkeiten, die Fabrik kann noch immer nicht<lb/>
einwandfrei nach den <choice><choice><sic>Cogland</sic><corr>?</corr></choice></choice> ihre Produktion aufnehmen. Waagner-<lb/>
Biro m&#246;chte aber, da&#223; doch wenigstens von ihr einwandfrei produ<lb break="no"/>zierten Kesseln Kocherei, vielleicht auch sogar f&#252;r die V&#214;EST die<lb/>
Bleicherei in &#214;sterreich bestellt wird. Ich erkl&#228;re sofort, da&#223; wir<lb/>
in unserer <choice><choice><sic>Foerderung</sic><corr>F&#246;rderung/Forderung?</corr></choice></choice> verlangt haben, da&#223; mindestens 50 % in<lb/>
&#214;sterreich verbleiben mu&#223;. Wahrscheinlich wird Leykam 70 % nach<lb/>
&#214;sterreich vergeben. <rs type="person" ref="#per__108746">Haffner</rs> wird mit Gen.Dir. <rs type="person" ref="#per__119263">Spiegelfeld</rs> dar&#252;ber<lb/>
sprechen. Sollten sich Schwierigkeiten ergeben, dann werde ich<lb/>
auf alle F&#228;lle mit <rs type="person" ref="#per__119263">Spiegelfeld</rs> resp. mit der CA als Finanzier und<lb/>
Besitzer reden. Ich verweise allerdings neuerdings darauf, da&#223;<lb/>
Gen.Dir. <rs type="person" ref="#per__97496">Gruber</rs> sich sehr beschwert hat, &#252;ber die Ausf&#252;hrungen<lb/>
die Waagner-Biro bei dem Thei&#223;-Kraftwerk gemacht hat. Waagner&#8211;<lb/>
Biro hat damals angeblich schlechte Werksarbeit geleistet. Mit<lb/>
Recht verweisen aber die Vertreter, da&#223; sie im Ausland jetzt die<lb/>
gr&#246;&#223;ten Auftr&#228;ge bekommen und deshalb die &#246;sterreichischen Inves<lb break="no"/>titionen als Referenzen insbesondere bei der Umweltschutzinvestition<lb/>
jetzt dringend brauchen. Wir einigen uns dahingehend, da&#223; ich so<lb/>
wie in der Elektrizit&#228;tswirtschaft &#252;berall versuchen werde bevor der<lb/>
endg&#252;ltige Zuschlag ins Ausland geht noch einmal die &#246;sterreichischen<lb/>
Firmen gefragt werden sollen ob sie preislich und qualit&#228;tsm&#228;&#223;ig<lb/>
nicht doch in das Offert das der Ausl&#228;nder legt, einsteigen k&#246;nnen<lb/>
und wollen. Waagner-Biro ist sehr erfreut zu erfahren, dass Voits<lb break="no"/>berg 3 gebaut wird. Jetzt bewerben sich um ein &#228;hnliches Projekt,<lb/>
n&#228;mlich ein &#214;lkraftwerk im Suezkanalgebiet bei Suez mit 300 MW<lb/>
um 2,5 Milliarden Schilling.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__113038">REIM</rs>: Wir m&#252;ssen einen Weg finden, da&#223; bevor &#246;sterr.<lb/>
Firmen Anlagen ins Ausland vergeben, tats&#228;chlich wir davon so zeit<lb break="no"/>gerecht erfahren, da&#223; wir noch einen letzten Versuch &#252;ber Vergabe<lb/>
nach &#214;sterreich machen k&#246;nnen.<lb/>
</p>
            <pb n="27-0910" facs="27_1975-08-13_0910.jpg"/>
            <p xml:space="preserve">Da ich den Vertretern die <rs type="person" ref="#per__97496">Gruber</rs>-Briefantwort zur Kenntnis<lb/>
bringen wollte, versuchte ich herauszubringen, wo und wann dieses<lb/>
Schreiben von uns beantwortet wurde. Zu meiner gr&#246;&#223;ten &#220;berra<lb break="no"/>schung komme ich dann drauf, da&#223; bei der Sekt.VI der <rs type="person" ref="#per__97496">Gruber</rs>-Brief<lb/>
vom 7.7. nicht einmal noch bearbeitet wurde. Wenn ich in meinen<lb/>
Aufzeichnungen nicht festgehalten h&#228;tte was mit den Brief und dem<lb/>
Problem &#252;berhaupt geschehen ist, w&#252;&#223;ten wir &#252;berhaupt nicht wo<lb/>
die ganze Angelegenheit steckt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG an ALLE: Wie k&#246;nnen wir unser Kontrollsystem verbessern.<lb/>
</p>
            <p xml:space="preserve">Die wichtigsten Vertreter der Handelskammer mit Kammeramtsdirektor<lb/>
<rs type="person" ref="#per__112978">Kehrer</rs> an der Spitze, mit denen ich bereits gestern verhandelt habe,<lb/>
die Vertreter der Arbeiterkammer mit Kammeramtsdirektor <rs type="person" ref="#per__127771">Scheer</rs> und<lb/>
des Gewerkschaftsbundes mit Generalsekret&#228;r <rs type="person" ref="#per__97563">Hofstetter</rs> mit den<lb/>
Kollegen hatte ich auch gestern bereits fraktionelle Besprechungen,<lb/>
einigen sich bei mir nach l&#228;ngerer Diskussion, da&#223; wir im Lehrlings<lb break="no"/>problem doch eine Lehrstellenangebotserfassung machen sollen. <rs type="person" ref="#per__112978">Kehrer</rs><lb/>
hat nur gro&#223;e Bedenken, da&#223; es fachlich einwandfrei in so kurzer<lb/>
m&#246;glich sein wird. <rs type="person" ref="#per__97563">Hofstetter</rs> gibt seine Zustimmung, da&#223; die Ver<lb break="no"/>handlungen &#252;ber die &#196;nderung der Verh&#228;ltniszahlen so schnell als<lb/>
m&#246;glich beginnen sollen, um zu einen positiven Ergebnis zu gelangen.<lb/>
Alle stimmen zu und die Gewerkschafts- und Kammerfraktion liest nach<lb break="no"/>her noch den Brief den ich an alle Pr&#228;sidenten und Landeshauptleute<lb/>
schreiben werde, da&#223; wir das Verfahren verk&#252;rzen sollen, damit im<lb/>
September doch die neuen Verh&#228;ltniszahlen so schnell als m&#246;glich<lb/>
im Bundesgesetzblatt erscheinen sollen und k&#246;nnen. <rs type="person" ref="#per__111722">Kinscher</rs> wird<lb/>
von mir beauftragt mit Dr. <rs type="person" ref="#per__98078">Winkler</rs>, Handelskammer, <rs type="person" ref="#per__122956">Patzold</rs>, Arbeiter<lb break="no"/>kammer, und <rs type="person" ref="#per__112979">Verzetnitsch</rs>, Gewerkschaftsbund, alle Details f&#252;r die Er<lb break="no"/>hebung der Lehrstellen-Angebote so schnell als m&#246;glich zu besprechen<lb/>
und auf Kosten des Handelsministeriums diese Erhebung durchzuf&#252;hren.<lb/>
In der zentralen Arbeitsgruppe wurde von der Gewerkschaftsseite vor<lb/>
Monaten ein diesbez&#252;glicher Vorschlag gemacht. Die Hauptschwierig<lb break="no"/>keit sehe ich darin, da&#223; wie ich <rs type="person" ref="#per__112978">Kehrer</rs> beweisen kann, die Arbeits<lb break="no"/>&#228;mter vollkommen unzul&#228;ngliche Informationen besitzen. <rs type="person" ref="#per__112978">Kehrer</rs> hat<lb/>
interessanterweise von Vorarlberg einen Bericht wonach noch 250<lb/>
Lehrstellensuchende Ende Juli vorhanden sind. Nach einer vom Sozial<lb break="no"/>ministerium vorgelegten Aufstellung gibt es aber 1.300 die Lehr<lb break="no"/>stellen suchen. Hier handelt es sich aber wahrscheinlich nur um<lb/>
die Schulentlassenen von denen der gr&#246;&#223;te Teil bereits sicherlich<lb/>
schon untergekommen ist. Dieses Beispiel &#252;berzeugt <rs type="person" ref="#per__112978">Kehrer</rs>, da&#223;<lb/>
<pb n="27-0911" facs="27_1975-08-13_0911.jpg"/>wir bei jeder Erhebung ein besseres Ergebnis bekommen werden als<lb/>
derzeit zur Verf&#252;gung steht. Eine zweite Schwierigkeit ist sicherlich<lb/>
darin, da&#223; nur in N&#214;, Salzburg und K&#228;rnten eine einzige Lehrlings<lb break="no"/>stelle bei der Handelskammer ist. Sonst &#252;berall ist eine Trennung<lb/>
zwischen allen Sektionen, die von der Handelskammer direkt bearbei<lb break="no"/>tet werden und den Gewerbesektionen, wo bei den Innungen die Lehr<lb break="no"/>linge in jeder Innung einzeln behandelt werden. Dieser zersplitterte<lb/>
Aufbau in einzelnen L&#228;ndern ist unangenehm, wird sicherlich auch<lb/>
von der Handelskammer nicht goutiert, konnte aber wahrscheinlich<lb/>
aus traditionellen Gr&#252;nden nicht beseitigt werden. Ob es gelingen<lb/>
wird im neuen Berufsausbildungsgesetz eine organisatorisch ein<lb break="no"/>heitliche zentrale L&#246;sung f&#252;r jedes Bundesland zu finden, wird<lb/>
sich zeigen. Die Gewerkschaft wird es sicherlich verlangen.<lb/>
<rs type="person" ref="#per__112979">Verzetnitsch</rs> verlangt dann auch noch, da&#223; ich die Unternehmer auf<lb break="no"/>fordern soll, Lehrlinge aufzunehmen. Die Handelskammervertreter<lb/>
stellen fest, da&#223; sie dies st&#228;ndig macht. In der burgenl&#228;ndischen<lb/>
Handelskammerzeitung habe ich einen solchen Aufruf von <rs type="person" ref="#per__97487">Graf</rs> tat<lb break="no"/>s&#228;chlich gefunden. Auch die anderen Kammern haben sich, wenn auch<lb/>
nicht so dezidiert und so engagiert daf&#252;r eingesetzt. Eine weitere<lb/>
Forderung <rs type="person" ref="#per__112979">Verzetnitsch</rs> ist &#252;ber oder zwischenbetriebliche Lehrlings<lb break="no"/>ausbildung zu f&#246;rdern. <rs type="person" ref="#per__139778">Meches</rs>, der neue Vorsitzende des Berufsaus<lb break="no"/>bildungsbeirates, erkl&#228;rt, da&#223; man auch dar&#252;ber reden k&#246;nnte. <rs type="person" ref="#per__112978">Kehrer</rs><lb/>
verweist allerdings, da&#223; es sich hier nur um individuelle F&#228;lle<lb/>
handeln kann. Ein Aufruf den <rs type="person" ref="#per__112979">Verzetnitsch</rs> verlangt, da&#223; der Bund,<lb/>
die L&#228;nder, Gemeinden und die verstaatlichten Betriebe sich um mehr<lb/>
Lehrlinge k&#252;mmern sollen, wird von mir dahingehend, da&#223; ich be<lb break="no"/>reits f&#252;r die Elektrizit&#228;tswirtschaft eine solche Aktion gestartet<lb/>
habe und da&#223; in der Regierung bereits wegen der Bahn, Post und<lb/>
&#246;ffentlichen Dienst diesbez&#252;glich positiv gesprochen wurde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__98040">WAIS</rs>: Bitte dr&#228;ngt bei den Elektrizit&#228;tsunternehmungen<lb/>
unsere Direktoren, da&#223; sie weitere Lehrlinge wie die &#214;DK einstellen.<lb/>
</p>
            <p xml:space="preserve">Ich schreibe an den Landtagsabgeordneten <rs type="person" ref="#per__140693">Laurich</rs>, der mir ein<lb/>
Ged&#228;chtnisprotokoll &#252;ber angebliche Abzweigung von Zinsst&#252;tzungs<lb break="no"/>geldern f&#252;r Konsulentent&#228;tigkeit usw. durch <rs type="person" ref="#per__113626">Ortmann</rs><add>[gegeben/geschickt hat,]</add> einen Brief,<lb/>
wo ich die konkreten Unterlagen verlange. Wir haben uns zu dieser<lb/>
Vorgangsweise nach l&#228;ngerer Diskussion auch mit <rs type="person" ref="#per__97543">Heindl</rs> entschlossen,<lb/>
weil auf so vage Behauptungen auf der einen Seite nichts unternommen<lb/>
werden soll und kann, auf der anderen Seite ich aber nat&#252;rlich ein<lb/>
solches Ger&#252;cht nicht im Raume stehen lassen darf. <rs type="person" ref="#per__97377">Bukowski</rs> teilt<lb/>
<pb n="27-0912" facs="27_1975-08-13_0912.jpg"/>mir mit, da&#223; auch jetzt das Strafverfahren gegen den ehemaligen<lb/>
Wiener Berghauptmann eingestellt wurde, der auf Grund der seiner<lb break="no"/>zeitigen Beschuldigungen bei uns sofort den Dienst quittiert hat<lb/>
und eine private T&#228;tigkeit, wo er wesentlich besser bezahlt wurde<lb/>
aufgenommen hat. Die Beschuldigungen gegen <rs type="person" ref="#per__113626">Ortmann</rs> sind ungeheuerlich<lb/>
und gehen in Dimensionen, die ich mir beim besten Willen nicht vor<lb break="no"/>stellen kann. Wenn Schladming f&#252;r sein Hallenbad 1.5 Millionen<lb/>
Schilling Zinsenzuschu&#223; bekommen soll, was an und f&#252;r sich<lb/>
schon eine gigantisch hohe Summe ist, dann kann ich mir beim besten<lb/>
Willen nicht vorstellen, da&#223; man daf&#252;r 150.000 Schilling Konsu<lb break="no"/>lentent&#228;tigkeit und Beratung verlangen kann. <rs type="person" ref="#per__98040">Wais</rs> wird sich den<lb/>
Akt ausheben und schauen, wie &#252;berhaupt die ganze Angelegenheit<lb/>
Hallenbad in Schladming bearbeitet wurde und welche Gr&#246;&#223;enordnung<lb/>
vorgesehen ist. <rs type="person" ref="#per__97543">Heindl</rs> sagt mit Recht, da&#223; von solchen Beschuldigungen,<lb/>
auch dann, wenn sich herausstellt, da&#223; sie vollkommen haltlos sind,<lb/>
irgendwie etwas auf den Betreffenden h&#228;ngen bleibt. Aus diesem<lb/>
Grund verlange ich Unterlagen um eine strenge Untersuchung und gegebe<lb break="no"/>nenfalls nat&#252;rlich eine Anzeige bei der Staatsanwaltschaft machen<lb/>
zu k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Nachdem die Kollegen der Brauereien mit den Unternehmen seit<lb/>
mittags vergeblich verhandelt haben, ersuchen sie mich um 8 Uhr<lb/>
abends doch noch einmal mit mir sprechen zu k&#246;nnen. Selbstverst&#228;nd<lb break="no"/>lich fahre ich sofort in den Brauereiverband. Dort finde ich eine<lb/>
sehr ungute Situation vor. Beide Teile glauben ihr Maximum ge<lb break="no"/>leistet zu haben und sind noch immer um ca. 2 % auseinander. Beide<lb/>
Teile erkl&#228;ren mir dezidiert, da&#223; sie nicht mehr einen Schritt<lb/>
auch noch weiter nachgeben k&#246;nnen. Der Sprecher der Unternehmer<lb break="no"/>seite <rs type="person" ref="#per__115363">Egger</rs> meint sie h&#228;tten jetzt siebenmal verhandelt, das<lb/>
letzte Mal sogar die Unternehmer nach Salzburg zusammengerufen,<lb/>
um sich ein Verhandlungspouvoir f&#252;r die letzte Verhandlung zu<lb/>
holen, diese sei jetzt ausgesch&#246;pft und sie h&#228;tten keine M&#246;g<lb break="no"/>lichkeit mehr, auch nur einen Schritt weiterzugehen. Die Be<lb break="no"/>triebsr&#228;te wieder sagen, da&#223; sie sich eine solche Behandlung<lb/>
nicht gefallen lassen k&#246;nnen und m&#246;chten auf alle F&#228;lle mit Streik<lb break="no"/>ma&#223;nahmen antworten. Nach stundenlangen Diskussionen und Zwischen<lb break="no"/>gespr&#228;chen und Zwischenverhandlungen hoffe ich, da&#223; es gelungen ist<lb/>
einen letzten Kompromi&#223;vorschlag der Unternehmerseite rauszurei&#223;en.<lb/>
Danach w&#252;rden die L&#246;hne um 11 % erh&#246;ht werden, daf&#252;r allerdings<lb/>
die bereits bei der letzten Verhandlung festgelegte Anhebung der<lb/>
<pb n="27-0913" facs="27_1975-08-13_0913.jpg"/>Stammarbeitersonderzulage auf 100 % von 75 % jetzt nur auf 85 %<lb/>
und der Flaschenbierpreis f&#252;r Haustrunk von 2.85 auf 2.74 re<lb break="no"/>duziert. Daf&#252;r verlangen die Unternehmer aber dezidiert, da&#223;<lb/>
die Laufzeit des Vertrages, sowie das letzte Mal mit 13 Monate fest<lb break="no"/>gelegt wird. Ich telefoniere dann noch lange mit Gen.Dir. <rs type="person" ref="#per__114051">Beurle</rs>,<lb/>
die Kollegen <rs type="person" ref="#per__126872">Macho</rs> und <rs type="person" ref="#per__140700">Smader</rs> sind dabei anwesend und versuche<lb/>
ihn davon zu &#252;berzeugen, da&#223; wir 13 Monate nicht akzeptieren k&#246;nnen,<lb/>
nachdem bereits 12 Monate mehr oder minder von der Unternehmerseite<lb/>
angeboten w&#252;rde. Die Unternehmerseite steht allerdings auf dem Stand<lb break="no"/>punkt, da&#223; es sich hier um eine Paketl&#246;sung gehandelt hat, wovon sie<lb/>
eben jeden Teil wieder r&#252;ckg&#228;ngig machen k&#246;nnen, wenn es nicht zur<lb/>
Annahme des Paketes kommt. Dies sei jetzt ein neues Paket und wie<lb/>
<rs type="person" ref="#per__114051">Beurle</rs> mir sagt, m&#252;&#223;ten sie auf die 13 Monate bestehen. Auf der<lb/>
anderen Seite ist man auch nicht bereit diesen Kompromi&#223; anzunehmen,<lb/>
soda&#223; die Verhandlungen dann weiter fortgef&#252;hrt werden. Ich selbst<lb/>
sehe aber jetzt meine einzige Chance zu einer L&#246;sung zu kommen darin,<lb/>
da&#223; ich Beierle erkl&#228;re ich werde mich bem&#252;hen, dieses Kompromi&#223;<lb/>
mit einer Zw&#246;lfmonats-Laufzeit durchzubringen. Wie hart es auf der<lb/>
Unternehmerseite selbst zugehen mu&#223;, erkenne ich darin, da&#223; nach<lb/>
einer halben Stunde Beratungen der Unternehmer noch immer kein Er<lb break="no"/>gebnis vorliegt, weil <rs type="person" ref="#per__142424">Beurle</rs> jetzt mit den anderen Unternehmungsleitun<lb break="no"/>gen telefonieren mu&#223;. Dies ist f&#252;r mich die einzige M&#246;glichkeit zu<lb/>
sagen, man soll auf diesem Kompromi&#223; versuchen zu einer L&#246;sung zu<lb/>
kommen und die Sitzung zu verlassen. Der vern&#252;nftige Teil unserer<lb/>
Kollegen meint, man m&#252;sse sich das neue Offert durchrechnen. Nat&#252;r<lb break="no"/>lich macht es ein b&#246;ses Blut, wenn man einen h&#246;heren Prozentsatz<lb/>
Lohnerh&#246;hung zwar rausgehandelt hat, daf&#252;r aber eine bereits <choice><choice><sic>verein<lb break="no"/>barte</sic><corr>?</corr></choice></choice> Stammarbeiter-Sonderzulage von 100 % jetzt auf 85 % reduziert.<lb/>
Die Kollegen sehen aber ein, da&#223; man unbedingt durchrechnen mu&#223;,<lb/>
weil ansonsten die Unternehmer sp&#228;ter einmal mit Recht sagen k&#246;nnen<lb/>
sie h&#228;tten ein Angebot gemacht, das der Arbeiterschaft mehr bringt<lb/>
als vielleicht dann letzten Endes doch abgeschlossen wurde. Die<lb/>
Lohnverhandlungen werden jetzt tats&#228;chlich immer h&#228;rter und<lb/>
schwieriger. Man braucht f&#252;r Zehntel Prozente wochenlange Verhand<lb break="no"/>lungen und Einschaltung von Spitzengremien, wie z.B. den Obmann<lb/>
der Lebensmittelarbeiter. Ich erkl&#228;rte den Unternehmern wo ich allein<lb/>
zuerst mit ihnen verhandelt habe, da&#223; meine Funktion niemals darin<lb/>
bestehen kann Lohnverhandlungen zu f&#252;hren, sondern ausschlie&#223;lich<lb/>
<pb n="27-0914" facs="27_1975-08-13_0914.jpg"/>darin, da&#223; wie in den letzten Jahrzehnten ich immer meine T&#228;tig<lb break="no"/>keit auch verstanden habe, ausgleichend zu wirken und zu friedlichen<lb/>
L&#246;sungen zu kommen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="27_0908_08" facs="27_1975-08-13_0908-08.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 13.8.1975</head>
         </div>
         <pb n="27_0908_09" facs="27_1975-08-13_0908-09.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
