<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770910">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 10. September 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band38_1977-09-10</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-09-10">Samstag, 10. September 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="38-1025" facs="38_1977-09-10_1025.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 10. September 1977<lb/>
</p>
            <p xml:space="preserve">Bei der Wiener Herbstmesse-Er&#246;ffnung kam <name type="person" ref="#per__97893">Sallinger</name> vorher zu mir<lb/>
und meinte, ob ich auf die Streitfrage des Abgaben&#228;nderungsgesetzes<lb/>
zwischen der Wirtschaft und der Regierung zu sprechen komme. Ich<lb/>
antwortete sofort, das h&#228;ngt nur davon ab, was er als Vorredner<lb/>
dazu sagt. Er erkl&#228;rte, darauf &#252;berhaupt nicht einzugehen. Da<lb/>
<name type="person" ref="#per__97893">Sallinger</name> ja immer ein festgelegtes Konzept hat, war f&#252;r mich<lb/>
klar, dass er nichts dar&#252;ber sagt. Obwohl er diesmal ein wenig<lb/>
extemporierte, ist es sehr zur&#252;ckhaltend gewesen. Nat&#252;rlich habe<lb/>
ich dann ausschliesslich die wirtschaftliche Lage, wie ich sie<lb/>
sehe, dargestellt und insbesondere die Handelsbilanzsituation.<lb/>
In den ersten 7 Monaten haben wir 38 Mia. S Handelsbilanzdefizit,<lb/>
das sind um 8,5 Mia. mehr als im Vorjahr. Die Importziffern und<lb/>
Steigerungen sind das Entscheidende. Fremdenverkehr wieder haben<lb/>
wir um 8 % mehr eingenommen und 33 Mia. Devisen erl&#246;st, die<lb/>
Ausgaben aber sind um 16 % gestiegen und 15 Mia. wurden bis jetzt<lb/>
ausgegeben. Wirklich Dank sagte ich der Wirtschaft, weil sie<lb/>
bis zum Juli, obwohl ein st&#228;rkerer Jahrgang angefallen ist, 78 %<lb/>
der Lehrstellensuchenden bereits untergebracht hat, zum Vorjahr<lb/>
waren es 74,7 %. <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> forderte dann in seiner Ansprache<lb/>
alle auf, gemeinsam die Wirtschaftsprobleme zu l&#246;sen, war ganz<lb/>
Staatsvater, scheinbar aber nicht ganz sicher, ob er so weit h&#228;tte<lb/>
gehen sollen. Da er mich nachher fragte, was ich dazu sage. Da<lb/>
ich ja von einer Konsenspolitik seit eh und je &#252;berzeugt war, stimmte<lb/>
ich mit den Aussagen vollkommen &#252;berein. Seit 1970 vertrete ich die<lb/>
Meinung, die Sozialpartner st&#228;rker heranzuziehen. <name type="person" ref="#per__97668">Kreiskys</name> Idee und<lb/>
Politik aber war immer, Regieren muss die Regierung und je mehr sie<lb/>
regiert, um so besser. Da der Bundeskanzler aber noch niemals bei<lb/>
einer Wiener Messe war, diesmal ist ausnahmsweise sogar <name type="person" ref="#per__97311">Androsch</name><lb/>
als Vizekanzler erschienen, hat es dort noch niemals, nicht zuletzt,<lb/>
weil auch der Bundespr&#228;sident die Messe stets er&#246;ffnet hat, wirklich<lb/>
kontr&#228;re Aussagen bei diesem feierlichen, fast w&#252;rde ich sagen,<lb/>
hochoffiziellen Akt gegeben. <name type="person" ref="#per__97893">Sallinger</name> meidet weitestgehend die<lb/>
Konfrontation, ich selbst bin auch immer sehr zur&#252;ckhaltend, so dass<lb/>
nachher Kardinal <name type="person" ref="#per__109820">K&#246;nig</name>, der ausnahmsweise auch einmal bei der Messe<lb break="no"/>er&#246;ffnung anwesend war, nachher zu mir meinte, ihm h&#228;tten die Reden<lb/>
alle gut gefallen, viel gesagt und seien sehr staatstragend gewesen.<lb/>
Das einzige, was ich mir &#252;berlegte, dann aber doch ank&#252;ndigte, war<lb/>
die neue Existenzgr&#252;ndungsaktion, die ich mit <name type="person" ref="#per__97311">Androsch</name>, den ich<lb/>
dort gleich zitierte, um ihn festzulegen und Stadtrat <name type="person" ref="#per__109290">Mayr</name> vereinbart<lb/>
habe.<lb/>
</p>
            <pb n="38-1026" facs="38_1977-09-10_1026.jpg"/>
            <p xml:space="preserve">Aufstockung ohne die H&#246;he zu sagen und in Hinkunft mit den L&#228;ndern<lb/>
geteilte Aufwendung gemeinsam. Wenn ich so wie immer Hemmungen hatte,<lb/>
eine Aktion, bevor sie im Detail festgelegt war, anzuk&#252;ndigen, diesmal<lb/>
zur&#252;ckstellte, so hatte ich fast einen sechsten Sinn, denn in der<lb/>
Zeitung las ich dann, dass <name type="person" ref="#per__97311">Androsch</name> sie bereits <choice><choice><sic>eingek&#252;ndigt</sic><corr>angek&#252;ndigt hat?</corr></choice></choice>.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Mit <name type="person" ref="#per__97584">Jagoda</name> habe ich schon vereinbart, die<lb/>
Verhandlungen sofort zu beginnen.<lb/>
</p>
            <p xml:space="preserve">Die Landwirtschaft hat in der ehemaligen Weinhalle von der Messe<lb/>
f&#252;r unz&#228;hlige Millionen wie Pr&#228;sident <name type="person" ref="#per__113056">Bierbaum</name> von der N&#214; Landwirt<lb break="no"/>schaftskammer bei seiner Er&#246;ffnungsansprache dann dort sagte, f&#252;r<lb/>
ein Agrarzentrum bekommen. Diese wirklich einer Messe unw&#252;rdige<lb/>
Saufbaracke, wie ich sie immer bezeichnete, wurde nun zweckm&#228;ssig<lb/>
umgebaut und neu gestaltet. Ein grosser Saal dient jetzt auch<lb/>
f&#252;r Symposien. Pr&#228;s. <name type="person" ref="#per__113056">Bierbaum</name> hielt eine lange Er&#246;ffnungsansprache,<lb/>
wo er alle W&#252;nsche der Bauern vortrug. Landwirtschaftsminister <name type="person" ref="#per__97511">Haiden</name><lb/>
erwiderte dann auch von einer vorbereiteten Rede seine Agrarkonzep<lb break="no"/>tion. Alle wurden schon merklich nerv&#246;s. Da es dann auf Mittag ging<lb/>
und noch die Weinschau zu durchschreiten war. Ich sagte, bei der<lb/>
Landwirtschaft fast wie immer, halb so viel Redner, doppelt so<lb/>
wie bei der Er&#246;ffnung, wo vier Personen sprachen. <name type="person" ref="#per__97511">Haiden</name> entwickelte<lb/>
aber eine umfassende Agrarpolitik und m&#246;chte tats&#228;chlich die Probleme<lb/>
angehen. Nachher diskutierte ich mit ihm, wie er sich bei Getreide<lb/>
bez&#252;glich der &#220;bernahme verhalten wird. Er meint, erst jetzt m&#252;sse<lb/>
er die Milch&#252;berschussproduktion und durch eine Kontingentierung<lb/>
einschr&#228;nken. Er k&#246;nne deshalb jetzt nicht auch noch mit den Getreide<lb break="no"/>bauern diesbez&#252;gliche Verhandlungen und mehr oder minder einen<lb/>
Streit beginnen. Ich schlug ihm nur vor, er muss zeitgerecht<lb/>
klarstellen, ob er die gesamt Getreideernte des n&#228;chsten Jahres<lb/>
&#252;bernehmen wird, oder nicht doch klarstellen, dass dies auf Risiko<lb/>
der H&#228;ndler und Lagerhausgenossenschaften geht. Vor allem muss er<lb/>
trachten zu verhindern, dass er durch einen Erlass von seinem<lb/>
Ministerialrat <name type="person" ref="#per__114941">St&#252;hlinger</name> bez&#252;glich der Getreidelagerung wieder<lb/>
pr&#228;judiziert wird. Bei der Landwirtschaftskammer bin ich dann demonstra<lb break="no"/>tiv in das St&#252;berl gegangen, wo immer die Aussprache der GedHEX,<lb/>
Die Gewerkschaft der Herren Experten, damals der nachfolgende<lb/>
Finanzminister von der Handelskammer, Sekr. <name type="person" ref="#per__98087">Wirlandner</name> von der AK,<lb/>
KAD Leo <name type="person" ref="#per__137222">M&#252;ller</name> von der Landwirtschaftskammer und ich bei jeder<lb/>
Messe und getroffen haben und dort diskutierten. Jetzt hatte ich<lb/>
mit dem neuen Kammeramtsdirektor und Dr. <name type="person" ref="#per__123739">Korbl</name> eine Aussprache<lb/>
wegen St&#228;rke-F&#246;rderung. <name type="person" ref="#per__123739">Korbl</name> meinte, der Finanzminister m&#252;sste<lb/>
<pb n="38-1027" facs="38_1977-09-10_1027.jpg"/>unbedingt 11 Mill. zus&#228;tzlich in meinem Budget bereitstellen,<lb/>
damit den Waldviertler Bauern eine entsprechende Subvention<lb/>
gew&#228;hrt werden kann. Ich erkl&#228;rte ihm, dass das Budget des Handels<lb break="no"/>ministers bereits verhandelt und angeschlossen ist und der Finanz<lb break="no"/>minister sich, wenn &#252;berhaupt sich nur dazu entschliessen w&#252;rde,<lb/>
beim Landwirtschaftsminister gegebenenfalls Vorsorge zu treffen.<lb/>
Die Landwirtschaft wird glaube ich noch Staatssekret&#228;r a.d. <name type="person" ref="#per__139590">Haider</name><lb/>
und Gen.Sekr. <name type="person" ref="#per__97769">Mussil</name> von der Handelskammer zum Finanzminister schicken,<lb/>
weil Gen.Dir. <name type="person" ref="#per__111709">Wohlmeyer</name> von Gm&#252;nd bis jetzt &#252;berhaupt niemals eine<lb/>
Vorsprache erreichten konnte.<lb/>
</p>
            <p xml:space="preserve">Zur Staatsb&#252;rgerversammlung nach Reisenberg bin ich durch einen<lb/>
reinen Zufall zurecht gekommen. Auf meinem Programm und die Ver<lb break="no"/>st&#228;ndigung der Landesorganisation N&#214; ebenfalls lautete 16 Uhr,<lb/>
am Hauptplatz. Tats&#228;chlich hat die Versammlung bereits um 15 Uhr<lb/>
begonnen, wie ich aus einem alten Brief, den ich zuf&#228;llig<lb/>
las entnommen habe.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Wie ist dies m&#246;glich, Versammlungstermine<lb/>
bitte immer pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Reisenberg ist eine kleine Gemeinde mit 1.000 Mitb&#252;rgern, seit<lb/>
1965 herrscht dort zu meiner gr&#246;ssten Verwunderung ebenfalls eine<lb/>
sozialistische Mehrheit. Das Budget, das fr&#252;her 1 Mill. ao.<lb/>
Ausgaben und 900.000 ordentliche nur umfasste, betr&#228;gt jetzt<lb/>
7,6 Mill. im Vorjahr und wird heuer auch nicht weniger werden,<lb/>
da grosse Kanalbauten um 6 Mill. und andere Versch&#246;nerungen der<lb/>
Gemeinde durch Gr&#252;npflanzungen usw. vorgenommen wurden. Die<lb/>
Gemeinde hat jetzt 2/3 soz. Mehrheit im Gemeinderat, ausgel&#246;st<lb/>
durch die Aktivit&#228;ten, die der B&#252;rgermeister entfaltet. U.a. gelang<lb/>
es ihm, eine Glasschleiferei und sonstige kleinere Betriebe anzusie<lb break="no"/>deln. Dadurch erh&#228;lt er 150.000 S jetzt schon Lohnsummensteuer.<lb/>
Um die Ansiedlung zu garantieren, schliesst er mit den Firmen Kontrakte<lb/>
ab auf 10.- S pro m&#178; Grund, daf&#252;r aber, wenn sie nicht ansiedeln<lb/>
dann eine Nachzahlung auf 200.-/m&#178;. Wirklich beeindruckend f&#252;r<lb/>
mich war aber, dass dort eine grosse Siedlung an einem Teich, der<lb/>
ausgehoben wurde, von Wienern mit Zweitwohnungen angelegt wurde.<lb/>
Ich habe sie besichtigt, festgestellt, dass dort um 650.000<lb/>
bis 800.000 S Siedlungsh&#228;user zu kaufen waren, jetzt nat&#252;rlich<lb/>
schon alles ausverkauft ist und dass man nicht eine Schottergrube<lb/>
als Teich ausbaute, sondern man urspr&#252;nglich eine nasse Wiese<lb/>
ausbaggerte und sich dann ohne Schottergewinnung tats&#228;chlich<lb/>
auch ein k&#252;nstlicher See bildete. In U-Form sehr gepflegt an<lb/>
<pb n="38-1028" facs="38_1977-09-10_1028.jpg"/>diesem k&#252;nstlichen sch&#246;nen See 200 H&#228;user. F&#252;r die Gemeinde<lb/>
</p>
            <p xml:space="preserve">sicherlich ein gutes Projekt.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="38_1024_01" facs="38_1977-09-10_1024-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 10.9.1977</head>
         </div>
      </back>
   </text>
</TEI>
