<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720425">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 25. April 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band10_1972-04-25</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-04-25">Dienstag, 25. April 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-09-24">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="10-0511" facs="10_1972-04-25_0511.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 25. April 1972<lb/>
</p>
            <p xml:space="preserve">Noch nie ist mir so zu Bewusstsein gekommen, wie unterschiedlich<lb/>
Pressebesprechungen sein k&#246;nnen als wie heute. Anschliessend an den<lb/>
Ministerrat hat bekanntlicherweise <rs type="person" ref="#per__97668">Kreisky</rs> verf&#252;gt, dass die Minister<lb/>
der Presse zur Verf&#252;gung stehen. Zu diesem Behufe habe ich jetzt fest<lb break="no"/>gestellt zum zweiten Male dass die Journalisten, wenn die Minister<lb/>
und insbesondere der Kanzler selbst aus dem Sitzungssaal herauskommen<lb/>
sie sich nat&#252;rlich sofort auf den Bundeskanzler und dann vereinzelt<lb/>
einzelne sich doch mit den anderen Ministern zusammenstellen, um irgend<lb break="no"/>welche Informationen, die sie vorher bereits sich festgelegt haben,<lb/>
dass sie besprechen wollen, zu diskutieren. Nat&#252;rlich bilden sich jetzt<lb/>
kleine Trauben, aber in Wirklichkeit wird zuerst der Bundeskanzler ausge<lb break="no"/>fragt. Sicher f&#252;r die Journalisten eine g&#252;nstige Gelegenheit, mit<lb/>
Ministern einzelne Probleme, die sie bis jetzt noch nicht besprechen<lb/>
konnte, auf diesem Wege zu erfahren. Vielleicht ist es Zufall, aber<lb/>
tats&#228;chlich habe ich bis jetzt keine wie immer geartete Gelegenheit<lb/>
gehabt, auch nur ein einziges Problem oder nur eine einzige Anfrage eines<lb/>
Journalisten zu beantworten. Die Erkl&#228;rung liegt sicherlich darin,<lb/>
dass auf der Tagesordnung, die ja doch die Grundlage der Besprechungen<lb/>
bildet und den Journalisten bekannt ist, noch niemals ein interessanter<lb/>
Gesetzentwurf vom Handelsministerium gestanden ist. Andererseits<lb/>
aber glaube ich, und das ist der grosse Gegensatz, sind die Journalisten<lb/>
von unserer Montagsbesprechung vollkommen befriedigt und habe eben dort<lb/>
alles erfahren, was vom Handelsministerium interessant w&#228;re. Das Fr&#252;h<lb break="no"/>st&#252;cksgespr&#228;ch bei uns ist eben eine, wenn auch nicht sogenannte Presse<lb break="no"/>konferenz, w&#228;hrenddem die Dienstag nach dem Ministerrat stattfindenden<lb/>
Besprechungen wirklich nichts als eine Informationsquelle f&#252;r Journalisten<lb/>
sind, die mit anderen Ministern eben nicht den guten Kontakt haben; der<lb/>
Vorteil dieser Besprechung, das muss ich zugeben, liegt aber darin,<lb/>
dass er unmittelbar nach der Ministerratssitzung den Informationsbed&#252;rf<lb break="no"/>nissen der Journalisten dient und deshalb auch vom Fernsehen, das immer<lb/>
seine Scheinwerfer aufbaut, als auch von den Zeitungen, die nat&#252;rlich<lb/>
aktuell sein wollen, zur Information ben&#252;tzt wird.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97879">R&#246;sch</rs> hat im Ministerrat, nachdem <rs type="person" ref="#per__97668">Kreisky</rs> ein Schreiben von seinem<lb/>
B&#252;ro wegen der Verkehrsrundschau bekommen hat berichtet, dass sein<lb/>
Sicherheitsdirektor schriftlich mitgeteilt hat, der ORF h&#228;tte die<lb/>
Verkehrssituation in Steinach und anderen Orten an der Brennerstrasse<lb/>
<pb n="10-0512" facs="10_1972-04-25_0512.jpg"/>gestellt. Dieser schwer Vorwurf der Manipulation wurde nat&#252;rlich auch<lb/>
von ihm gegen&#252;ber Dr. <rs type="person" ref="#per__139724">Maier</rs> vom ORF erhoben. <rs type="person" ref="#per__139724">Maier</rs> selbst erkl&#228;rte,<lb/>
er k&#246;nnte sich dies unm&#246;glich vorstellen, zumindestens versucht er,<lb/>
soweit es seine Sendungen &#8211; er hat das Ressort Innenpolitik &#8211; betrifft,<lb/>
und seinen Redakteuren immer wieder zu beweisen und verlangt von ihnen,<lb/>
dass sie nicht einer solchen vielleicht von der Technik und dem Aufnahme<lb break="no"/>team gern gew&#252;nschten Vereinfachungswunsch unterliegen sollten. Die Ver<lb break="no"/>einfachung liegt nat&#252;rlich darin, dass eben man nicht wartet, bis sich<lb/>
wirklich eine kritische Situation ergibt, sondern eben ein bisschen<lb/>
nachhilft.<lb/>
</p>
            <p xml:space="preserve">Bei dem Preisgespr&#228;ch, zu dem <rs type="person" ref="#per__97668">Kreisky</rs> eingeladen hat, waren ausser ihm <rs type="person" ref="#per__97525">H&#228;u<lb break="no"/>ser</rs>, <rs type="person" ref="#per__97879">R&#246;sch</rs>, <rs type="person" ref="#per__98034">Veselsky</rs>, <rs type="person" ref="#per__97614">Karl</rs>, <rs type="person" ref="#per__97867">Reiterer</rs>, nur ich von Regierungsseite an<lb break="no"/>wesend. Zu meiner gr&#246;ssten &#220;berraschung war aber von der Arbeiterkammer<lb/>
nicht nur <rs type="person" ref="#per__97570">Hrdlitschka</rs>, <rs type="person" ref="#per__98112">Z&#246;llner</rs>, <rs type="person" ref="#per__136623">Hedrich</rs>, sondern auch <rs type="person" ref="#per__97868">Reithofer</rs>, <rs type="person" ref="#per__98001">Szecsi</rs><lb/>
und <rs type="person" ref="#per__139723">Milford</rs> gekommen. Die Erkl&#228;rung lag darin, dass angeblich <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
durch sein B&#252;ro die Arbeitnehmerseite des Wirtschafts- und Sozial<lb break="no"/>beirates eingeladen hat. Die Gewerkschaftsbundseite war vollkommen ab<lb break="no"/>wesend. <rs type="person" ref="#per__97676">Lachs</rs> war in Genf und warum <rs type="person" ref="#per__97563">Hofstetter</rs> nicht kam, konnte ich<lb/>
nicht feststellen. <rs type="person" ref="#per__97346">Benya</rs> allerdings ist dann sp&#228;ter doch noch gekommen.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> hat aber einleitend sofort festgestellt, dass er diese Probleme<lb/>
alle mit <rs type="person" ref="#per__97346">Benya</rs> besprochen hat. Die von mir vor zwei Jahren angeregte<lb/>
Kontaktnahme zwischen <rs type="person" ref="#per__97346">Benya</rs> und <rs type="person" ref="#per__97668">Kreisky</rs> hat seit dieser Zeit durch einen<lb/>
Jour fixe am Montag die Gespr&#228;chsm&#246;glichkeit zwischen den beiden end<lb break="no"/>g&#252;ltig und bis jetzt gut funktionierend fixiert. <rs type="person" ref="#per__97668">Kreisky</rs> selbst k&#252;ndigte<lb/>
an, dass er mit <rs type="person" ref="#per__97917">Schleinzer</rs> und <rs type="person" ref="#per__97807">Peter</rs> Besprechungen &#252;ber die Preisfrage<lb/>
f&#252;hren wird. Ausgangspunkt wird die Preisstudie des Wirtschafts- und<lb/>
Sozialbeirates sein, wo er einen Aktenvermerk vorbereitet hat, in dem<lb/>
bereits festgehalten ist, was von den 66 Forderungspunkten des Wirt<lb break="no"/>schaftsbeirates schon erf&#252;llt ist oder im Stadium der Erf&#252;llung ist.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> selbst meint, er beruhigt sich keinesfalls wegen der Preisent<lb break="no"/>wicklung, denn er ist lieber auf eine schlechtere weitere Preissteige<lb break="no"/>rung vorbereitet, um dann angenehm entt&#228;uscht zu sein, wenn Massnahmen<lb/>
die man jetzt bereits vorbereitet, nicht eingesetzt werden m&#252;ssen. Wegen<lb/>
der k&#252;nftigen Mehrwettsteuer und deren Auswirkungen hat er vergleichende<lb/>
Studien zwischen Belgien und den Niederlanden gemacht und man muss doch<lb/>
aus der Erfahrung der anderen ebenfalls Konsequenzen ziehen. Seit dem<lb/>
Dezember-&#220;bereinkommen kann man feststellen, dass die Parit&#228;tische Kommis<lb break="no"/>sion bei allen Preiserh&#246;hungsw&#252;nschen eingeschaltet wurde. Hier kommt<lb/>
<pb n="10-0513" facs="10_1972-04-25_0513.jpg"/>sofort von Seiten der Arbeiterkammer der Zwischenruf, soweit man<lb/>
dies eben kontrollieren kann. Die tats&#228;chlichen Preiserh&#246;hungen ohne<lb/>
die Parit&#228;tische Kommission hat man allerdings nach Auffassung der<lb/>
AK-Vertreter bis jetzt nicht erfassen k&#246;nnen, nimmt aber an, das<lb/>
dies auch nach dem Dezember-&#220;bereinkommen noch immer geschieht. Im<lb/>
Zusammenhang mit der Mehrwertsteuer will <rs type="person" ref="#per__97668">Kreisky</rs> eine tempor&#228;re<lb/>
Preisregelung wie sie eben auch in Belgien forciert wurde, in<lb/>
&#214;sterreich einf&#252;hren. Ein Preisstop kommt nicht in Frage, da auch<lb/>
die Preise sich weiter bewegen werden und insbesondere die Lohnerh&#246;hungen<lb/>
die jetzt abgeschlossen oder in n&#228;chster Zeit abgeschlossen werden,<lb/>
Preiserh&#246;hungen nach sich ziehen. Der Preishysteriekampagne der &#214;VP<lb/>
m&#252;sste mit allen Mitteln entgegengetreten werden. Er h&#228;tte fest<lb break="no"/>stellen m&#252;ssen, dass die &#214;VP sie seinerzeit ganz intensivst durch<lb/>
14 Tage hindurch getan hat, der Sparzuwachs sofort gefallen ist,<lb/>
wie ihm <rs type="person" ref="#per__139726">Adamek</rs> von der 1. &#214;sterr. selbst versichert h&#228;tte.<lb/>
<rs type="person" ref="#per__97570">Hrdlitschka</rs> erwidert, dass vier Vorschl&#228;ge der AK vorliegen. Erstens<lb/>
w&#228;re es zielf&#252;hrend, wenn die &#214;VP einer Preisregelungsgesetz&#228;nderung zu<lb break="no"/>stimmen w&#252;rde. Zweitens, wenn dies nicht gelingt, m&#252;sste das Preis<lb break="no"/>treibereigesetz so verbessert werden, dass damit durch eine einfache Ge<lb break="no"/>setzes&#228;nderungsm&#246;glichkeit dann die Preisentwicklung von der Regie<lb break="no"/>rung beeinflusst werden kann. W&#228;hrend das Preisregelungsgesetz ein<lb/>
administratives Preisverfahren hat, w&#252;rde in diesem Fall ein richter<lb break="no"/>liches Verfahren Platz greifen m&#252;ssen. <rs type="person" ref="#per__133082">Auracher</rs> hat einen solchen Ent<lb break="no"/>wurf ausgearbeitet, in dem eigentlich der Kompetenztatbestand Strafrecht<lb/>
die Grundlage f&#252;r eine Preisbek&#228;mpfung eben als Wucher oder Preistrei<lb break="no"/>berei herangezogen wird. Drittens m&#252;sste man das Dezember&#252;bereinkommen<lb/>
dahingehend erg&#228;nzen, dass die Parit&#228;tische Kommission gest&#228;rkt wird.<lb/>
Viertes w&#228;ren, wenn das Preisregelungsgesetz auslaufen sollte, ganz be<lb break="no"/>wusst die L&#228;nder kompetenzm&#228;ssig zu verankern, um die Preisbek&#228;mpfung dann<lb/>
auf ihrem Sektor durchzuf&#252;hren. <rs type="person" ref="#per__98112">Z&#246;llner</rs> erg&#228;nzte die Ausf&#252;hrungen noch,<lb/>
indem er meinte, man sollte &#252;berhaupt noch den L&#228;nderkompetenzen<lb/>
gr&#246;ssere Beachtung schenken. Auf bei der Delegierung des Einfuhr<lb break="no"/>systems sollte das Land- u. Forstwirtschaftsministerium entsprechende<lb/>
Gesetzesnovelle anstreben. Insbesondere w&#228;re auf dem Vieh-, Getreide-<lb/>
und Milchsektor die Marktordnung durch die Aufnahme des &#214;GB<lb/>
in die Kommission und die Abschaffung der 4/5-Mehrheit eine gewisse<lb/>
st&#228;rkere Einflussnahme der Konsumentenseite zu gew&#228;hrleisten. Da ich<lb/>
den LW-Minister <rs type="person" ref="#per__98055">Weihs</rs> vertrete, habe ich als Landwirtschaftsminister<lb/>
erkl&#228;rt, dass doch auch jetzt noch ein Einfluss durch das LW-Ministerium<lb/>
<pb n="10-0514" facs="10_1972-04-25_0514.jpg"/>dahingehend gegeben ist, dass wenn nicht entsprechende Importe von<lb/>
Seiten der Landwirtschaft im Viehverkehrsfonds zugestanden werden, er da:<lb/>
dann wirklich die Exporte drosselt oder zumindestens androht, dies<lb/>
zu tun. <rs type="person" ref="#per__97668">Kreisky</rs> selbst wendet sich auch gegen eine &#196;nderung der Politik,<lb/>
dass man glaubt, wenn man den L&#228;ndern die Kompetenz &#252;bertr&#228;gt, dass dann<lb/>
die Regierung nicht mehr als verantwortlich betrachtet wird. Ausserdem<lb/>
sagte er, ist es ganz unm&#246;glich, die dezentralisierte Preispolitik dann<lb/>
&#252;berhaupt noch beeinflussen zu k&#246;nnen. <rs type="person" ref="#per__139723">Milford</rs>, aber auch <rs type="person" ref="#per__98034">Veselsky</rs><lb/>
meinen, man m&#252;sste mit makro&#246;konomischen Massnahmen die administra<lb break="no"/>tive Preispolitik, die wir anstreben, erg&#228;nzen. Ihnen schwebt ganz<lb/>
besonders die aktivseitige Kreditkontrolle vor. Die Kreditexpansion<lb/>
hat wieder 18 % in diesem Monat betragen und ist als &#252;berh&#246;ht zu<lb/>
betrachten. Eine Mindestreservenerh&#246;hung w&#252;rde nur die Kredite steuern.<lb/>
Da der Finanzminister nicht anwesend ist, mache ich nur eine Zwischenruf,<lb/>
dass sie doch wissen, dass <rs type="person" ref="#per__97311">Androsch</rs> sich gegen diese Regelung ganz ent<lb break="no"/>schieden ausgesprochen hat. <rs type="person" ref="#per__97346">Benya</rs> selbst, der sich zweimal zu Wort<lb/>
gemeldet hat, erkl&#228;rt, dass er alles unternehmen wird, um die &#220;ber<lb break="no"/>wachung, die auf freiwilliger Basis verst&#228;rkt werden soll, einzuf&#252;hren.<lb/>
Ich selbst erkl&#228;re nur, dass wir im Handelsministerium die Vorsteuer<lb break="no"/>abzugslisten jetzt endg&#252;ltig verhandeln und dann zu &#252;berlegen ist, in<lb/>
welchem Gesetz sie verankert werden sollen. <rs type="person" ref="#per__97879">R&#246;sch</rs> hat einen Preis<lb break="no"/>regelungsgesetzvorschlag ausgearbeitet und man soll ihm vorlegen,<lb/>
die Handelskammer wird ihn garantiert ablehnen, doch bereit sein,<lb/>
dann &#252;ber andere L&#246;sungen zu verhandeln. Wie weit die &#214;VP dabei mit<lb break="no"/>gehen wird, wird sich zeigen. <rs type="person" ref="#per__97668">Kreisky</rs> selbst fasst dann zusammen, dass<lb/>
keine L&#228;nderkompetenz verst&#228;rkt werden soll; die jetzt von der<lb/>
Regierung den L&#228;ndern &#252;bertragenen Kompetenzen, 37 Punkte ihrer Forde<lb break="no"/>rung wurden erf&#252;llt, sind wie er sich ausdr&#252;ckte Schmonzes. Das stimmt,<lb/>
denn es handelt sich hier um unbedeutende Kompetenzw&#252;nsche, die man<lb/>
erf&#252;llen konnte. <rs type="person" ref="#per__97668">Kreisky</rs> wird erstens den Katalog der Massnahmen, wie<lb/>
es der Wirtschaftsbeirat vorgeschlagen hat, der &#214;VP &#252;bergeben. Zweitens<lb/>
wird er die Wirtschaftspartner einladen, zu sagen, was sie vorschlagen, um der<lb/>
Preissituation Herr zu werden. Drittens m&#246;chte er dann in weiterer<lb/>
Folge Grosshandels- und Importeurbesprechungen abhalten, damit even<lb break="no"/>tuelle Zollsenkungen durch das EWG-Arrangement mit 1.4.1973 und 1.1.74<lb/>
40 % betragen und eine entsprechende Preisd&#228;mpfung aus&#252;ben. Allerdings<lb/>
meint er, er h&#228;tte am Parteitag mit <rs type="person" ref="#per__97890">Sagmeister</rs> &#252;ber dieses Problem ge<lb break="no"/>sprochen und dieser h&#228;tte ihm erkl&#228;rt, dass die KGW dabei mitmachen<lb/>
w&#252;rde, wenn sie zuerst von der Regierung dazu aufgefordert wird und<lb/>
<pb n="10-0515" facs="10_1972-04-25_0515.jpg"/>sich an die Spitze einer solchen Aktion, die f&#252;r sie nat&#252;rlich auch<lb/>
Propaganda w&#228;re, stellen k&#246;nnte. Viertens soll der <rs type="person" ref="#per__97879">R&#246;sch</rs>-Entwurf &#252;ber<lb break="no"/>geben werden, damit man die Reaktion der &#214;VP feststellen kann. Der<lb/>
<rs type="person" ref="#per__97879">R&#246;sch</rs>-Entwurf wird allerdings noch von Seiten der AK mit einigen, wie<lb/>
ich glaube, sogar teilweise berechtigten Vorschl&#228;gen erg&#228;nzt. Die Dienst<lb break="no"/>leistungen sind in dem Entwurf &#252;berhaupt nicht enthalten. Ausserdem<lb/>
m&#252;sste meiner Meinung nach dann festgehalten werden, wo die Verankerung<lb/>
des Vorsteuerabzuges, welches durch unsere Listen festgestellt werden<lb/>
soll, gesetzlich normiert wird.<lb/>
</p>
            <p xml:space="preserve">Beim Mittagessen im Institut, wo wir &#252;ber die Preise diskutieren wollten,<lb/>
ist nur <rs type="person" ref="#per__97627">Kienzl</rs> und vom &#214;GB <rs type="person" ref="#per__114075">Schmidt</rs> anwesend, da die anderen alle<lb/>
noch scheinbar von der Besprechungen <rs type="person" ref="#per__97668">Kreiskys</rs> resp. eventuell vom<lb/>
Pr&#228;sidenten <rs type="person" ref="#per__97570">Hrdlitschka</rs> eine Nachsitzung haben und nicht kommen k&#246;nnen.<lb/>
Ich frage <rs type="person" ref="#per__133326">Herbert Kr&#228;mer</rs>, ob er vom statistischen Standpunkt schon<lb/>
einmal Berechnungen angestellt hat, was maximalst bei einer 16 %-igen<lb/>
Mehrwertsteuer und damit in der einfachen Erkl&#228;rung der 16 %-igen Ver<lb break="no"/>teuerung der Index steigen w&#252;rde. Die Behauptung, dass dies 16 % w&#228;ren,<lb/>
stimmt ja deshalb nicht, weil auf alle F&#228;lle nur 67 % des Indexes aus<lb/>
Preisen besteht, die nicht preisgeregelt sind und vor allem keine<lb/>
Tarife darstellen. F&#252;r 33 Prozent g&#228;be es also die M&#246;glichkeit<lb/>
der Beeinflussung bereits jetzt. Es ist daher, wenn alle erh&#246;hen,<lb/>
mit 1. J&#228;nner 1973 nicht mit einer 16 %-igen Steigerung im ung&#252;nstigsten<lb/>
Fall zu rechnen. Auf Grund unserer Listen wird <rs type="person" ref="#per__133326">Kr&#228;mer</rs> jetzt eine Be<lb break="no"/>rechnung jetzt f&#252;r J&#228;nner 1973 in Angriff nehmen. <rs type="person" ref="#per__97627">Kienzl</rs> selbst weist<lb/>
auch wieder auf die Kreditexpansion hin und meint, dass er bereits<lb/>
den Generaldirektor und besonders den Pr&#228;sidenten <rs type="person" ref="#per__97922">Schmitz</rs> davon &#252;berzeugt<lb/>
hat, dass diese aktivseitige Kontrolle unbedingt notwendig ist. <rs type="person" ref="#per__97311">Androsch</rs><lb/>
selbst h&#228;tte aber durch sein Nachgeben den Banken gegen&#252;ber diesen Plan<lb/>
durchkreuzt. Ich kann mir nicht verkneifen, darauf hinzuweisen, dass<lb/>
bei der letzten Diskussion im Kautsky-Kreis <rs type="person" ref="#per__97311">Androschs</rs> ja sein Konzept<lb/>
dargelegt hat und dort niemand kritische Bemerkungen dazu gemacht hat.<lb/>
</p>
            <p xml:space="preserve">Bei der Dienstbesprechung mit den Sektionsleitern erw&#228;hne ich auch<lb/>
den Beschluss des Ministerrates &#252;ber die Abberufung <rs type="person" ref="#per__97915">Schippers</rs> aus dem<lb/>
Aufsichtsrat der Verbundgesellschaft. Insbesondere weise ich darauf hin,<lb/>
dass niemand mit <rs type="person" ref="#per__97915">Schipper</rs> vor seiner Abberufung gesprochen hat und dass<lb/>
<pb n="10-0516" facs="10_1972-04-25_0516.jpg"/>man auch mir &#252;ber den Ministerratsvortrag nicht zeitgerechte Informa<lb break="no"/>tionen von Seiten des Hauses zukommen liess. Hier erfahre ich nun das<lb/>
erste Mal von <rs type="person" ref="#per__97915">Schipper</rs> selbst, dass doch auch <rs type="person" ref="#per__112215">Weiss</rs> mit ihm vorher<lb/>
telefoniert hat, also vor der Fraktionssitzung der &#214;VP bei der Verbund<lb break="no"/>aufsichtsratssitzung am Donnerstag und ihm von der Abberufung telefonisch<lb/>
Mitteilung gemacht hat. Dies d&#252;rfte bereits vor dem Villacher Parteitag<lb/>
der Fall gewesen sein. <rs type="person" ref="#per__97915">Schipper</rs> hat mich aber dann entweder nicht er<lb break="no"/>reicht oder wollte mir sogar nichts sagen, um zu testen wie ich im<lb/>
Ministerrat darauf reagieren werde. Da ich aber nichts wusste, liegt<lb/>
in dem Fall das Verschulden wirklich auf seiner resp. der &#214;VP-Seite.<lb/>
</p>
            <p xml:space="preserve">Der Personalausschuss hat eine ganze Liste von Forderungen ausser den<lb/>
25 Mehrdienstposten, die er verlangt, aufgestellt, die wir eigentlich<lb/>
erst n&#228;chste Woche verhandeln wollten. Da <rs type="person" ref="#per__97915">Schipper</rs> jetzt aber auf einen<lb/>
l&#228;ngeren Erholungsurlaub f&#228;hrt, bin ich nat&#252;rlich bereit, so schnell<lb/>
wie m&#246;glich, vor seiner Abreise noch dieses Problem zu besprechen. Sein<lb/>
Vorschlag, dass er gegebenenfalls seinen Erholungsurlaub unterbrechen<lb/>
wird, lehne ich kategorisch ab, um ihm zu beweisen, dass seine Gesund<lb break="no"/>heit uns das Wichtigste ist. <rs type="person" ref="#per__97915">Schipper</rs> teilt mir gegen&#252;ber mit und gibt<lb/>
damit indirekt zu, das auf Seiten des Bautenministerium von Seiten der<lb/>
Vertretung dort, keine solche Forderungen bez&#252;glich der Mitsprache ge<lb break="no"/>stellt werden. Vielleicht haben die einen weniger r&#252;hrigen Personalvertre<lb break="no"/>ter. Vielleicht aber auch war es gerade meine Aufforderung und Zusicherung<lb/>
dass ich mit der Personalvertretung besten Kontakt und Einvernehmen haben<lb/>
will, was <rs type="person" ref="#per__112947">Engelmayer</rs> zu diesen weitgehenden Forderungen, gegen die ich<lb/>
gar nichts habe, dass wir dar&#252;ber diskutieren, gef&#252;hrt hat.<lb/>
</p>
            <p xml:space="preserve">Sekt.Rat <rs type="person" ref="#per__112190">Mock</rs> von der OB, der ein Berggesetz jetzt seit 1 1/2 Jahre<lb/>
bearbeitet und mein er Meinung nach deshalb nicht zu einem Schluss<lb/>
kommt, weil er eigentlich das Begutachtungsverfahren jetzt bereits in<lb/>
einem solchen Umfang durchf&#252;hrt, wie es sonst niemals &#252;blich w&#228;re.<lb/>
Wir haben nun die Professoren der Montanistischen Hochschulen, einige<lb/>
Universit&#228;tsinstitute, die sich mit Verfassungsfragen besch&#228;ftigen,<lb/>
die Handelskammer und die Bergbeh&#246;rden in jedem einzelnen Fall immer<lb/>
wieder zur Stellungnahme aufgefordert, Enqueten abgehalten und letzten<lb/>
Endes die Besprechungen so im Detail gef&#252;hrt, dass kein Mensch mehr<lb/>
jetzt wahrscheinlich in n&#228;chster Zeit glaubt, dass ein Entwurf zustande<lb break="no"/>kommen wird, weil sich nat&#252;rlich immer wieder Detailfragen ergeben.<lb/>
</p>
            <pb n="10-0517" facs="10_1972-04-25_0517.jpg"/>
            <p xml:space="preserve">Ich ersuche deshalb bei der Dienstbesprechung Min.Rat <rs type="person" ref="#per__139515">Dworak</rs>, der<lb/>
<rs type="person" ref="#per__97467">Gasser</rs> vertritt, er m&#246;ge jetzt daf&#252;r sorgen, dass endg&#252;ltig ein Termin<lb/>
fixiert wird, wo ein Regierungsentwurf vorliegen muss, der in die Begut<lb break="no"/>achtung geschickt wird. Offene Fragen k&#246;nnen dann noch immer von den<lb/>
Kammern und sonstigen Ministerien und Instituten aufgegriffen werden<lb/>
und entsprechend zur Diskussion gestellt werden. Auf alle F&#228;lle muss<lb/>
man jetzt einmal zu einem Schluss kommen. W&#228;hrend ich bei der Minder<lb break="no"/>heitsregierung noch das Gef&#252;hl hatte, man will die ganze Angelegenheit<lb/>
hinausz&#246;gern, in der Hoffnung, dass dann ein anderer Minister sowieso<lb/>
nicht mehr imstande ist, zeitgerecht ein Berggesetz vorzuschlagen, wird<lb/>
diese Idee jetzt ja kaum mehr von der Bergbeh&#246;rde verfolgt werden k&#246;nnen.<lb/>
Andererseits ist aber der Wunsch der Bergbeh&#246;rde, ich habe dies ja bei<lb/>
Besuchen in den Berghauptmannschaften der L&#228;nder feststellen k&#246;nnen,<lb/>
n&#228;mlich das Berggesetz materiell wesentlich auszuweiten, nicht reali<lb break="no"/>sierbar. Die Einbeziehung von Steinbr&#252;chen und sonstigen Schottergewin<lb break="no"/>nungen in die bergrechtliche &#220;berwachung wird nicht nur von unserer Ge<lb break="no"/>werbeabteilung im Haus ganz entschieden abgelehnt, sondern st&#246;sst auch<lb/>
auf den erbitterten Widerstand der Handelskammer und der Bau- und<lb/>
Holzarbeitergewerkschaft. Da die Bergbaue, sei es bei Kohle aber auch<lb/>
bei anderen Sektoren, sch&#246;n langsam zu Ende gehen, hat die Bergbeh&#246;rde<lb/>
sich vorgestellt, man sollte eben das Bergrecht auch auf die Steine und<lb/>
Erde-Produkte ausdehnen. Zu diesem Zweck hat die Montanistische Hoch<lb break="no"/>schule in Leoben ein Gutachten geliefert, das auch bei den meisten Pro<lb break="no"/>dukten, die heute nicht der Berghauptmannschaft unterstehen, in Hinkunft<lb/>
eine Knappheit wird eintreten k&#246;nnen und deshalb schon eine Art Bewirt<lb break="no"/>schaftung zielf&#252;hrend sei. Ich spreche mich ganz entschieden gegen eine<lb/>
Einbeziehung der Steinbr&#252;che aus, denn dies kann nur dazu f&#252;hren, dass<lb/>
die Schottergewinnung verteuert wird, ohne dass damit auch wenn wirk<lb break="no"/>lich in Hinkunft ein Mangeln- an einem solchen Material vorhanden sein<lb/>
sollte, sich die Situation verbessern w&#252;rde. Der Einwurf, dass eventuell<lb/>
dann auch durch Enteignung Steinbr&#252;che und Schottergruben aufge<lb break="no"/>schlossen werden k&#246;nnten, ist derzeit nicht stichhaltig, denn ich sehe<lb/>
keine Notwendigkeit und ich bin wahrlich kein Fetischist des Eigentums<lb break="no"/>begriffes, hier bereits mit der sch&#228;rfsten Waffe vorgehen zu m&#252;ssen.<lb/>
Wenn es in 50 Jahren &#8211; wie angenommen &#8211; zu einer Verknappung auf diesem<lb/>
Sektor ebenfalls kommen kann, dann wird man zu diesem Zeitpunkt ent<lb break="no"/>sprechende Massnahmen setzen m&#252;ssen.<lb/>
</p>
            <pb n="10-0518" facs="10_1972-04-25_0518.jpg"/>
            <p xml:space="preserve">Die Fraktionsarbeit in den Betrieben hat auch scheinbar jetzt einen<lb/>
Tiefstand erreicht. Vielleicht ist es Zufall, vielleicht aber ist<lb/>
es doch Ausdruck des Trends, dass bei einer von der SGP einberufenen<lb/>
Fraktionssitzung mit Wahl der neuen Leitung der Fraktion nur 24 an<lb break="no"/>wesend sind und damit nicht einmal die Beschlussf&#228;higkeit gegeben ist.<lb/>
Dabei haben sie angek&#252;ndigt, dass ein Minister &#252;ber ihre Probleme<lb/>
referieren wird. An und f&#252;r sich st&#246;rt es mich sehr wenig, wenn ich<lb/>
in einem kleinen Kreis reden muss, doch bin ich sehr &#252;berrascht, dass<lb/>
so wenig Interesse bei der SGP herrscht. Zu Hause entdecke ich dann<lb/>
allerdings in der Einladung, dass es sich hier nur um die Zentralleitung<lb/>
gehandelt hat.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__97543">Heindl</rs>: In Hinkunft bitte beachten, welcher Teilbetrieb<lb/>
mich eigentlich einl&#228;dt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97646">Koppe</rs> ist besorgt, dass wir im dritten Bezirk nicht mehr zeitgerecht<lb/>
die Funktion&#228;re zu einem Vortrag, resp. Schulungskurs f&#252;r Agitation<lb/>
an der sich auch <rs type="person" ref="#per__97356">Charly Blecha</rs> beteiligen wird, bringen k&#246;nnen. Eine<lb/>
Aussprache mit unserer Sekret&#228;rin <rs type="person" ref="#per__112037">Tischler</rs> ergibt, dass tats&#228;chlich wir<lb/>
ausserstande w&#228;ren, heuer im Fr&#252;hjahr noch einen solchen Kurs zu starten.<lb/>
Schon allein die Tatsache, dass am Montag unser Lokal besetzt ist und<lb/>
wir in eine Sektion ausweichen m&#252;ssten, w&#252;rde einen entsprechenden Ab<lb break="no"/>fall der Besucherfrequenz ergeben. Es wird deshalb endg&#252;ltig f&#252;r Herbst<lb/>
ein solches Seminar resp. Kurs vereinbart. <rs type="person" ref="#per__112037">Tischler</rs> glaubt auch, dass<lb/>
wir unsere Funktion&#228;re gerade jetzt f&#252;r die Werbeaktion dringend ein<lb break="no"/>setzen m&#252;ssen und nicht eine zus&#228;tzliche Schulung und Information<lb/>
durchf&#252;hren k&#246;nnen. Die Werbeaktion liegt bei uns im Bezirk leider<lb/>
auch sehr im Argen. Dies ist aber haupts&#228;chlich darauf zur&#252;ckzuf&#252;hren,<lb/>
dass wir infolge Mangels an neuen Wohnbauten keine Chance haben, unsere<lb/>
jungen Funktion&#228;re l&#228;nger im Bezirk zu halten. Bei der Klubsitzung wird<lb/>
deshalb wieder von <rs type="person" ref="#per__139729">Wolfik</rs>, einem Sektionsleiter das Problem der Rennweger<lb/>
Kaserne angeschnitten. Da wir in Verhandlungen stehen, kann ich leider<lb/>
keine Auskunft geben. Ich verspreche aber, nach Abschluss eine umfang<lb break="no"/>reiche Information unseren Funktion&#228;re mit Kritik und Diskussion zu<lb/>
geben.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="10_0510_01" facs="10_1972-04-25_0510-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 25.4.1972</head>
         </div>
         <pb n="10_0510_02" facs="10_1972-04-25_0510-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="10_0518_01" facs="10_1972-04-25_0518-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 23. Ministerratssitzung, 25.4.1972</head>
         </div>
         <pb n="10_0518_02" facs="10_1972-04-25_0518-02.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
