<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750619">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 19. Juni 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band26_1975-06-19</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-06-19">Donnerstag, 19. Juni 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-28">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="26-0754" facs="26_1975-06-19_0754.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 19. Juni 1975<lb/>
</p>
            <p xml:space="preserve">Bei der B&#220;RGES-Sitzung teilt die Gesch&#228;ftsf&#252;hrung mit, dass die<lb/>
Pressekonferenzen in Wien, aber ganz besonders in Ober&#246;sterreich<lb/>
und der Steiermark sehr gut angekommen sind. Die Antr&#228;ge zur<lb/>
B&#220;RGES-Aktion Gewerbestrukturverbesserung, aber auch Alt-Stamm-<lb/>
B&#220;RGES sind &#228;usserst befriedigend und entwickeln sich so wie<lb/>
1972, als wir ein Hochkonjunkturjahr hatten. Ich rege deshalb an, die<lb/>
B&#220;RGES soll doch im Hinblick auf die Pressekonferenzen und deren<lb/>
gutes Echo nach jeder Sitzung eine Pressemitteilung herausgeben.<lb/>
Wenn ich mir vorstellen, dass eine Institution wie die B&#220;RGES, die<lb/>
immerhin heuer f&#252;r 1,8 Milliarden Schilling Kreditvolumen Zinsen<lb break="no"/>zusch&#252;sse geben wird, in der &#214;ffentlichkeit so gar nicht in Er<lb break="no"/>scheinung tritt, so kann ich nur feststellen, dass sie ein ganz<lb/>
schlechtes Public-Relations-System haben. Die Gesch&#228;ftsf&#252;hrung ist<lb/>
von dem Antrag begeistert und meint, sie wird dies selbstverst&#228;nd<lb break="no"/>lich jetzt tun. Die Beiratsmitglieder stimmen dem auch zu, zumin<lb break="no"/>destens spricht sich keiner dagegen aus. Der Vertreter der Bundes<lb break="no"/>handelskammer Bundesinnungsmeister vom Landesproduktenhandel <rs type="person" ref="#per__139648">Meier</rs><lb/>
meint sogar, man m&#252;sse noch viel mehr in den Handelskammerorgani<lb break="no"/>sationen &#252;ber die B&#220;RGES informieren. Darauf habe ich keinen Ein<lb break="no"/>fluss, doch begr&#252;sse ich auch diese Initiative. Ob sie durchge<lb break="no"/>f&#252;hrt wird kann ich nicht pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__97377">BUKOWSKI</rs>: Bitte kl&#228;re ob und welche Information nach<lb/>
der letzten Sitzung rausgegangen ist. <rs type="person" ref="#per__111367">W&#252;rzl</rs> m&#252;sste dies wissen.<lb/>
</p>
            <p xml:space="preserve">Die Betriebsr&#228;te der Firma Hamburger intervenieren wegen Finanzierung<lb/>
ihrer Papiermaschine. Derzeit arbeitet die Firma voll und produziert<lb/>
50.000 Tonnen Verpackungspapier. Die neue Maschine w&#252;rde die Kapazi<lb break="no"/>t&#228;t auf 100.000 erh&#246;hen. Offen ist, ob der E+E-Fonds die Garantie<lb/>
gibt und insbesondere die Investitionskredit die Finanzierung mit<lb/>
&#252;bernimmt. Telefonisch interveniere ich bei <rs type="person" ref="#per__98087">Wirlandner</rs> von der<lb/>
Investitionskredit.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__98087">Wirlandner</rs> fragt an, ob die Leykam vom Wasserwirtschaftsfond inner<lb break="no"/>halb 3 Jahre wirklich die 700 Millionen Schilling bekommt. Diese<lb/>
will von der Investitionskredit auch 450 Millionen, 500 Millionen<lb/>
sei Lieferantenkredit und 250 Millionen sollen durch Versicherungen<lb/>
<pb n="26-0755" facs="26_1975-06-19_0755.jpg"/>aufgebracht werden. Der Rest zu diesem Riesenprojekt sei Eigenfinan<lb break="no"/>zierung, die nach <rs type="person" ref="#per__98087">Wirlandners</rs> Meinung viel zu gering ist. Ich er<lb break="no"/>kl&#228;re ihm das System des Wasserwirtschaftsfonds, der obwohl er kein<lb/>
Geld derzeit hat, solche Grossprojekte zusagt. Angeblich gen&#252;gt,<lb/>
wenn man eine erste Rate hat, die betr&#228;gt glaube ich heuer f&#252;r<lb/>
Leykam nicht einmal ganz 20 Millionen, damit &#252;bernimmt der Wasser<lb break="no"/>wirtschaftsfonds die weitere Finanzierung automatisch. Da die Ein<lb break="no"/>nahmen des Wasserwirtschaftsfonds aber sehr gering sind, weise ich<lb/>
<rs type="person" ref="#per__98087">Wirlandner</rs> auf den Wunsch <rs type="person" ref="#per__97755">Mosers</rs>, entsprechende gr&#246;ssere Mittel<lb/>
im n&#228;chsten Jahr zu bekommen. Da hinter Leykam die CA steht, glaube<lb/>
ich dass eine Finanzierung auch dieses Riesenprojektes gesichert<lb/>
ist. <rs type="person" ref="#per__98087">Wirlander</rs> wird sich das Ganze noch einmal &#252;berlegen.<lb/>
</p>
            <p xml:space="preserve">Im Parteivorstand berichtet auf Vorschlag <rs type="person" ref="#per__97668">Kreiskys</rs>, <rs type="person" ref="#per__97525">H&#228;user</rs> &#252;ber die<lb/>
Sozialversicherungsprobleme, <rs type="person" ref="#per__97311">Androsch</rs> &#252;ber die Finanzsituation<lb/>
und <rs type="person" ref="#per__97755">Moser</rs> S&#252;dautobahnschwierigkeiten. Es gibt keine neuen Erkennt<lb break="no"/>nisse dabei und auch keine besonderen neuen Mitteilungen der drei<lb/>
Referenten. <rs type="person" ref="#per__97755">Moser</rs> meint nur, er h&#228;tte durch die Mindereinnahmen aus<lb/>
der Mineral&#246;lsteuer 1 Milliarde weniger und 700 Millionen h&#228;tte man<lb/>
aus dem Strassenbaufonds abgezweigt f&#252;r die Land-und Forstwirtschaft<lb/>
und Verkehrsr&#252;ckverg&#252;tung der bezahlten Mineral&#246;lsteuer und Nicht<lb break="no"/>ben&#252;tzung der Strassen. Die 8 Milliarden, die ihm deshalb jetzt<lb/>
zur Verf&#252;gung stehen, seien unzul&#228;nglich, er wird aber trotzdem den<lb/>
Autobahnanteil von 43% auf 50% erh&#246;hen. Da er aus diesen Mitteln<lb/>
auch die Erhaltung der Strasse bezahlen muss, werden f&#252;r die n&#228;chsten<lb/>
10 Jahre nur 22 Milliarden Schilling Autobahnausbau zur Verf&#252;gung<lb/>
stehen. Ohne Finanzierungskosten w&#252;rde aber die S&#252;dautobahn<lb/>
allein 22 Milliarden Schilling, mit Finanzierungskosten wahrschein<lb break="no"/>lich 35&#8211;40 Milliarden Schilling kosten.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97311">Androsch</rs> hat einen neuen Schl&#252;ssel, er meint, dass 5.000 Arbeits<lb break="no"/>pl&#228;tze durch die Erh&#246;hung des Defizits um 5 Milliarden Schilling.<lb/>
1974 gesichert werden konnten. 1975 w&#252;rden durch die 12.5 Milliarden,<lb/>
die wir jetzt in die Wirtschaft pumpen, ebenfalls 15.000 Arbeits<lb break="no"/>pl&#228;tze gesichert werden. Grob gesprochen also 1 Million Schilling<lb/>
pro Arbeitsplatz die zus&#228;tzlich gesichert werden. Die letztere<lb/>
Ziffer hat er nicht gesagt, aber die ergibt sich aus seinen &#220;ber<lb break="no"/>legungen. <rs type="person" ref="#per__97311">Androsch</rs> entwickelt sch&#246;n langsam dieselbe Methode wie<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs>. die wahrscheinlich auch in die Bev&#246;lkerung und ganz be<lb break="no"/>sonders in Medien einfacher zu vertreten ist.<lb/>
</p>
            <pb n="26-0756" facs="26_1975-06-19_0756.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> entwickelt wieder eine neue Theorie. Er meint dass er<lb/>
sehr froh ist, dass die Bev&#246;lkerung jetzt nicht so viel kauft,<lb/>
denn sie w&#252;rde sich doch mehr auf die verbilligten Importwaren<lb/>
st&#252;rzen. Es ist viel gescheiter dass sie das Geld in die Sparkassen<lb/>
und Banken legt, wodurch die Kreditmittel f&#252;r die Investitionen<lb/>
zur Verf&#252;gung stehen. In dieser Theorie ist glaube ich nur deshalb<lb/>
ein Fehler, weil derzeit die liquiden Mitteln der Banken und die<lb/>
Sparkassen sehr gross sind, die Unternehmen aber gar nicht so viel<lb/>
investieren wollen, da die Gewinnaussichten und die Umsatzsteigerung<lb/>
f&#252;r sie nicht zu erkennen sind. Wie sehr <rs type="person" ref="#per__97668">Kreisky</rs> die ganze Politik<lb/>
vom Standpunkt der Propaganda sieht und teilweise macht, zeigt am<lb/>
besten ein Ausspruch, der mir sehr imponiert. "Man kann nicht nur an<lb break="no"/>streben, dass man Recht hat, sondern muss in der &#214;ffentlichkeit auch<lb/>
Recht bekommen".<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__97646">KOPPE</rs>: Dies ist tats&#228;chlich in meinen Augen einen der<lb/>
entscheidendsten Faktoren in der Public-Relations-Politik.<lb/>
</p>
            <p xml:space="preserve">Eine weitere Erkenntnis war f&#252;r ihn, dass wir nicht imstande waren,<lb/>
insbesondere in der letzten Zeit unsere Ergebnisse zu verkaufen,<lb/>
Schon allein das Wort verkaufen meint er ist falsch, was wir machen<lb/>
m&#252;ssten, ist vermitteln. Wir haben uns zu sehr der Werbemethoden der<lb/>
grossen Industrie verschrieben und wenn wir eine gute Werbekampagne<lb/>
gemacht haben, waren wir dar&#252;ber sehr stolz. In Wirklichkeit haben<lb/>
wir dies viel zu aufwendig und mit geringem Erfolg getan. Der Haupt<lb break="no"/>grund liegt, dass wir alles &#246;sterreichweit propagiert haben. Er<lb/>
schl&#228;gt deshalb eine neue Methode, n&#228;mlich die indikative Methode<lb/>
vor, wo eben die Lokalorganisationen oder die &#246;rtlichen Stellen<lb/>
Ergebnisse die f&#252;r einen Ort von Bedeutung sind, propagieren m&#252;ssten.<lb/>
Dies k&#246;nnte mit ganz geringem Aufwand durch die Initiative der &#246;rt<lb break="no"/>lichen Stellen geschehen. Wenn ein Minister irgend etwas macht,<lb/>
dann soll dies nicht bundesweit propagiert werden, sondern soll durch<lb/>
die davon betroffenen Gruppen oder durch die betroffene Ortschaft<lb/>
entsprechend propagandistisch ausgewertet werden. Damit haben die<lb/>
Leute viel mehr Kontakt mit den Betroffenen, k&#246;nnen diese besser<lb/>
beeinflussen und werden deshalb auch bei Wahlen entsprechend hono<lb break="no"/>riert werden.<lb/>
</p>
            <p xml:space="preserve">Die Fraktionsbesprechung mit den Direktoren der Elektrizit&#228;tsgesell<lb break="no"/>schaften gab mir Gelegenheit einige Punkte zu kl&#228;ren.<lb/>
</p>
            <pb n="26-0757" facs="26_1975-06-19_0757.jpg"/>
            <p xml:space="preserve">Erstens die Preise welche jetzt besprochen werden d&#252;rfen erst dann<lb/>
konkret ans Ministerium herangetragen werden, bis die Tarifstruktur<lb break="no"/>besprechungen bei <rs type="person" ref="#per__109811">Burian</rs> ein gewisses Ergebnis zeitigen. Die meisten<lb/>
Direktoren stimmten mit mir &#252;berein, dass eine Erh&#246;hung des Preises<lb/>
in diesem Jahr sowieso nicht mehr in Frage kommt. Die Verbund hat<lb/>
im Regeljahr 200&#8211;300 Millionen Schilling Gewinn, jetzt durch die gute<lb/>
Wasserf&#252;hrung aber bereits bis Mai 420 Millionen Schilling. Demgegen<lb break="no"/>&#252;ber stellt die KELAG fest, dass sie bis April 15 Millionen Schilling<lb/>
und Wien 32 Millionen Schilling Verlust hat.<lb/>
</p>
            <p xml:space="preserve">Weiters verlange ich von den Direktoren, dass wenn es Differenzen<lb/>
gibt, so m&#252;ssten sie diese zuerst fraktionell bereinigen. Sollte<lb/>
ihnen dies nicht gelingen, dann bin ich gerne bereit mich einzu<lb break="no"/>schalten. Drittens verlangte ich, dass wenn es schwierige Probleme<lb/>
gibt, wie z.B. KELAG-Aktienerwerb von den Draukraftwerken, diese<lb/>
Probleme nicht immer vor sich hingeschoben werden sollen, sondern<lb/>
dass man auf alle F&#228;lle zu einer L&#246;sung kommen muss. Auch wenn ein<lb/>
negatives Ergebnis herauskommt, bin ich daf&#252;r dass man eine L&#246;sung<lb/>
anstrebt und nicht immer alles nur weiterschiebt. <rs type="person" ref="#per__97865">Reisinger</rs> wollte<lb/>
von mir wissen, wo es solche Differenzen gibt, ich erkl&#228;rte aber,<lb/>
um nicht die Verhandlungen weiter zu st&#246;ren oder das Klima zu ver<lb break="no"/>schlechtern, dass ich keine konkreten Fragen hier besprechen m&#246;chte,<lb/>
da die Betroffenen schon wissen um was es sich handelt.<lb/>
</p>
            <p xml:space="preserve">Die Direktoriumssitzung musste vorzeitig beendet werden, weil<lb/>
<rs type="person" ref="#per__139680">Pacheiner</rs> und <rs type="person" ref="#per__115646">Hofst&#228;tter</rs> und <rs type="person" ref="#per__97333">Bandhauer</rs> zum Aufsichtsrat der &#214;DK<lb/>
zur&#252;ckeilen mussten, da die Abstimmungsmehrheit dort nicht vorhanden<lb/>
war. Wie ich anschliessend erfuhr, hat die &#214;VP den Sitzungssaal<lb/>
verlassen, um eine Abstimmung zu verhindern. Pr&#228;s. <rs type="person" ref="#per__98069">Werner</rs> hat mich<lb/>
verst&#228;ndigt, dass die &#214;VP erkl&#228;rt, sie sei wegen der Gesch&#228;ftsordnung<lb/>
zeitig unter Druck gesetzt und w&#252;nsche deshalb eine Verschiebung.<lb/>
<rs type="person" ref="#per__98069">Werner</rs> m&#246;chte diesem Wunsch nachkommen. Ich stimmte auch diesem<lb/>
Wunsch zu, wenn die Fraktion des Aufsichtsrates ebenfalls bereit<lb/>
ist, einem solchen Wunsch der &#214;VP nachzukommen. Ich liess aber<lb/>
<rs type="person" ref="#per__98069">Werner</rs> nicht im unklaren, dass ein materielles weiteres Entgegen<lb break="no"/>kommen schwer m&#246;glich sein wird. Die &#214;VP h&#228;tten am liebsten in der<lb/>
Gesch&#228;ftsordnung, die beschlossen werden sollte, keinerlei &#196;nderungen<lb/>
gegen&#252;ber dem jetzigen Zustand vorgenommen. Die Fraktion ist aber be<lb break="no"/>reits sehr weitgehend der &#214;VP entgegengekommen. Der letzte Vorschlag<lb/>
war, dass die strittige Personalabteilung unter den &#214;VP-Hauptab<lb break="no"/>teilungsleiter bleibt, da die &#214;VP auch diesen Vorschlag nicht ak<lb break="no"/><pb n="26-0758" facs="26_1975-06-19_0758.jpg"/>zeptierte, wurde dann mit Mehrheit der vorletzte Vorschlag be<lb break="no"/>schlossen. Personal untersteht beiden Direktoren. In allen anderen<lb/>
Punkte hatte man sich geeinigt.<lb/>
</p>
            <p xml:space="preserve">Im Bundesrat erz&#228;hlte mir <rs type="person" ref="#per__97842">Prechtl</rs>, dass es wegen des Verkehrsb&#252;ros,<lb/>
der Verkehrskreditbank und der Versicherungen grosse Differenzen<lb/>
zwischen <rs type="person" ref="#per__110923">Lanc</rs> und <rs type="person" ref="#per__97311">Androsch</rs>, aber auch dem Verhandlungskomitee<lb/>
<rs type="person" ref="#per__126256">Luczensky</rs> und Zentralsekret&#228;r <rs type="person" ref="#per__132612">Schm&#246;lz</rs> gibt. Da ich <rs type="person" ref="#per__110923">Lanc</rs> derzeit ver<lb break="no"/>trete, aber konkret zu keinerlei Besprechungen zugezogen wurde,<lb/>
kann und werde ich mich in diese Frage nicht einmischen.<lb/>
</p>
            <p xml:space="preserve">Bei den 5 Stunden Telefondienst kamen <del>kamen</del> 60 Anrufe. Ich halte<lb/>
5 Stunden als zu lange, da man ununterbrochen fast spricht. Zum<lb/>
Schluss wollte man von mir noch eine Zusammenfassung wegen der<lb/>
Statistik. Aufgefallen ist mir nur, dass ein einziger &#214;VP-ler,<lb/>
der viel geschimpft hat, angerufen hat, alle anderen Fragen waren sehr<lb/>
sachlich, einige w&#252;nschten mir vollen Erfolg, das waren sicher Sozia<lb break="no"/>listen. Die 60 Anrufen waren auf den verschiedensten Gebieten,<lb/>
vom Milchpreis bis zu Werbefragen, Verkehrsfragen. Drei Punkte muss<lb/>
ich konkret erledigen. Ein Genosse <rs type="person" ref="#per__140682">Wicht</rs>, III. Bezirk, ein alter<lb/>
Bekannter von <rs type="person" ref="#per__97525">H&#228;user</rs>, hat ihn zweimal einen Brief geschrieben und<lb/>
bis jetzt noch keine Antwort bekommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__97377">BUKOWSKI</rs>: Bitte bei <rs type="person" ref="#per__97525">H&#228;user</rs>-Sekret&#228;r urgieren.<lb/>
</p>
            <p xml:space="preserve">Eine Frau <rs type="person" ref="#per__140684">Janski</rs> wohnt in der Erdberger Strasse 2306, dort wird<lb/>
von einem Fuhrwerker <rs type="person" ref="#per__140683">Karl Baron</rs>, Erdberger Mais 2278, eine Halle<lb/>
errichtet f&#252;r 20 Dieselwagen, 12.000 qm., und damit der Wohnung<lb/>
<rs type="person" ref="#per__140684">Janski</rs> und deren alter Mutter, jedwede Aussicht genommen. Die Bau<lb break="no"/>beh&#246;rde hat trotz mehrerer Urgenzen immer wieder zu Gunsten <rs type="person" ref="#per__140683">Barons</rs><lb/>
entschieden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__97377">BUKOWSKI</rs>: Bezirksvorsteher <rs type="person" ref="#per__97347">Berger</rs> kennt den Fall, bitte<lb/>
noch einmal pr&#252;fen lassen.<lb/>
</p>
            <p xml:space="preserve">Ein Fleischhauermeister <rs type="person" ref="#per__140685">G&#252;nther Probst</rs> aus Voitsberg hat wegen eines<lb/>
Gewerbescheines f&#252;r Lebensmittel &#167; 103 bei der Bezirkshauptmann<lb break="no"/>schaft am 4.1.74 angesucht. Durch Falschinformation hat er zuerst<lb/>
einen <choice><choice><sic>Handelsgrossen</sic><corr>?</corr></choice></choice> Gewerbeschein verlangt. Daran hat er aber gar<lb/>
kein Interesse, er m&#246;chte nur in seiner Fleischhauerei auch Lebens<lb break="no"/><pb n="26-0759" facs="26_1975-06-19_0759.jpg"/>mittel verkaufen. Er ist &#252;berzeugt. das man ihm dies aus politischen<lb/>
Gr&#252;nden ablehnen wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__97377">BUKOWSKI</rs><add>i.V. R[eim]</add>: <rs type="person" ref="#per__97584">Jagoda</rs> soll sich bitte den Fall kommen lassen<lb/>
resp. den Mann erkl&#228;ren, wie er ihm helfen kann.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="26_0753_01" facs="26_1975-06-19_0753-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 19.6.1975</head>
         </div>
         <pb n="26_0753_02" facs="26_1975-06-19_0753-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="26_0759_01" facs="26_1975-06-19_0759-01.jpg"/>
         <pb n="26_0759_02" facs="26_1975-06-19_0759-02.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Liste Anrufer Telefondienst 19.6.1975</head>
            <gap reason="sampling"/>
            <pb n="26_0759_03" facs="26_1975-06-19_0759-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="26_0759_04" facs="26_1975-06-19_0759-04.jpg"/>
         </div>
      </back>
   </text>
</TEI>
