<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780301">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  1. M&#228;rz 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band42_1978-03-01</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-03-01">Mittwoch, 1. M&#228;rz 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-04-24">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="42-0232" facs="42_1978-03-01_0232-08-D.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, den 1. M&#228;rz 1978<lb/>
</p>
            <p xml:space="preserve">Direktor <name type="person" ref="#per__113123">Moskovics</name> mit seiner Prokuristin interveniert wegen<lb/>
des Hotelbaues in Ungarn f&#252;r die Firma Rella. Ich soll Minister<lb/>
<name type="person" ref="#per__110926">Saghy</name> auf diese &#246;sterreichische Baufirma aufmerksam machen. Ich<lb/>
erkl&#228;re sofort, da&#223; ich Minister <name type="person" ref="#per__110926">Saghy</name> dahingehend beeinflussen<lb/>
werde, da&#223; einer &#246;sterreichischen Baufirma der Zuschlag erteilt<lb/>
wird. Ich bin nicht bereit und sehe mich au&#223;erstande, einer gewissen<lb/>
&#246;sterreichischen Baufirma zu diesem Auftrag zu verhelfen. <name type="person" ref="#per__113123">Moskovics</name><lb/>
behauptet, da&#223; die Firma Rella um 20 Mio Schilling billiger als<lb/>
Universale oder PORR gewesen ist und damit unter 600 Mio S angeboten<lb/>
hat. Diese Information steht im Gegensatz zu den Mitteilungen von<lb/>
<name type="person" ref="#per__97449">Freibauer</name>, Universale, oder <name type="person" ref="#per__113107">Walter</name>, PORR. Der Inhaber von Rella, Ing.<lb/>
<name type="person" ref="#per__113124">Nemetschke</name> sagt mir nachher bei einem Besuch im Parlament, da&#223; seiner<lb/>
Meinung nach die Baufirmen sich sehr wohl zu einer Arbeitsgemein<lb break="no"/>schaft h&#228;tten finden k&#246;nnen, wenn die Banken sich &#252;ber die Finanzierung<lb/>
geeinigt h&#228;tten. Rella geh&#246;rt zur &#214;CI, die &#214;CI geh&#246;rt der L&#228;nderbank.<lb/>
Er h&#228;tte mit Gen.Dir. <name type="person" ref="#per__113125">Erndl</name> diesbez&#252;glich l&#228;ngere Gespr&#228;che gef&#252;hrt.<lb/>
<name type="person" ref="#per__113123">Moskovics</name> d&#252;rfte die besseren Verbindungen in Ungarn haben, weshalb<lb/>
seiner Meinung nach die Winter-Bank mit dem Finanzierungskonzept,<lb/>
das er nicht kennt und damit auch Rella zum Zuschlag kommt, wenn ich<lb/>
dagegen nichts unternehme. Auch <name type="person" ref="#per__113124">Nemetschke</name> versichere ich, da&#223; mein<lb/>
Interesse ausschlie&#223;lich darin besteht, den Auftrag nach &#214;sterreich<lb/>
zu bekommen. An der Behauptung, da&#223; die Banken sich nicht einigen<lb/>
k&#246;nnen, d&#252;rfte etwas Wahres sein, denn immerhin sind die drei ge<lb break="no"/>nannten Firmen in &#214;sterreich bei vielen Arbeitsgemeinschaften zu<lb break="no"/>sammen. <name type="person" ref="#per__113124">Nemetschke</name> teilte mir auch mit, da&#223; bez&#252;glich der ARGE<lb/>
Zillergr&#252;ndl, ja sogar Osttirol sie sich geeinigt haben, gemeinsam anzu<lb break="no"/>bieten.</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>; Was wei&#223; die Abteilung resp. das Branchenreferat &#252;ber<lb/>
dieses Projekt?<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__113123">Moskowitsch</name> ist nach wie vor der Meinung, da&#223; eine M&#246;glichkeit mit<lb/>
der Sowjetunion geschaffen werden sollte, um elektrische Energie<lb/>
aus Ostblockl&#228;ndern zur Entlastung des sowjetischen Handelsbilanz<lb break="no"/>&#252;berschusses nach &#214;sterreich erreicht werden sollte. Transfer-Rubel<lb break="no"/><pb n="42-0232" facs="42_1978-03-01_0232-09-D.jpg"/>zahlungen h&#228;lt er f&#252;r vollkommen unm&#246;glich, der Grund allerdings,<lb/>
warum <name type="person" ref="#per__97652">Kossygin</name> diese M&#246;glichkeit andeutete, ist ihm, aber auch mir<lb/>
nicht klar. <name type="person" ref="#per__97652">Kossygin</name> war 10 Jahre im Bankgesch&#228;ft in der Sowjetunion<lb/>
t&#228;tig und kennt daher dieses Problem ebenfalls sehr genau, vielleicht<lb/>
war diesmal wirklich nur diese Bemerkung im Rahmen der Verhandlungen<lb/>
mit <name type="person" ref="#per__97668">Kreisky</name> von ihm nur hingeworfen worden. Dem st&#252;nde allerdings<lb/>
entgegen, da&#223; <name type="person" ref="#per__97652">Kossygin</name> dies nicht bei einer so gro&#223;en Delegation ge<lb break="no"/>macht h&#228;tte. Bez&#252;glich Stromlieferung erkl&#228;re ich <name type="person" ref="#per__113123">Moskovics</name>, haben<lb/>
wir durch den Bau der HG&#220; alle Voraussetzungen geschaffen, auch in<lb/>
diesem Punkt eine Drehscheibe zwischen Ost und West zu werden. Selbst<lb break="no"/>verst&#228;ndlich werden wir an Energiebez&#252;ge sehr interessiert. Die im<lb/>
China-Gesch&#228;ft t&#228;tige Firma Schelinsky, ersucht <name type="person" ref="#per__113123">Moskovics</name>, soll eine<lb/>
Auszeichnung erhalten, selbstverst&#228;ndlich stimme ich dem sofort zu.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte Unterlagen daf&#252;r mir vorlegen.<lb/>
</p>
            <p xml:space="preserve">Im Klub teilte mir <name type="person" ref="#per__97356">Blecha</name> strengst vertraulich die schlechten J&#228;nner-<lb/>
und Februar-Ergebnisse der Meinungsumfrage mit. In der ganzen Periode<lb/>
der SP&#214;-Alleinregierung war mit zwei Ausnahmen stets J&#228;nner und<lb/>
Feber immer so, da&#223; die absolute Mehrheit verloren gewesen ist. 43:40<lb/>
5:1, 12 unentschlossen, von diesen allerdings werden 17 % der SP&#214;,<lb/>
42 % &#214;VP rotieren<add>[votieren?]</add>. Die wirkliche Hoffnung liegt darin, da&#223; der tiefste<lb/>
Punkt <name type="person" ref="#per__97668">Kreisky</name> in der Pers&#246;nlichkeits-Beurteilung 1,95 jetzt noch<lb/>
immer 2,32 ergibt, daraus errechnet <name type="person" ref="#per__97356">Blecha</name> einen Kanzlerbonus von<lb/>
+ 2 %. Meiner Meinung nach ist dies zu gering, denn <name type="person" ref="#per__98003">Taus</name> hat die<lb/>
Klassifikation 0,18, liegt so schlecht wie eh und je und die n&#228;chsten<lb/>
Wahlen sind, wie ich <name type="person" ref="#per__97356">Blecha</name> erkl&#228;re, die gr&#246;&#223;ten Pers&#246;nlichkeits-<lb/>
Wahlen, die wir jemals in der Zweiten Republik gehabt haben.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> berichtet, da&#223; die Volkspartei niemals das Parlament mit<lb/>
der Kernkraftfrage besch&#228;ftigt hat. Einzig und allein der Hauptaus<lb break="no"/>schu&#223; hat seiner Zeit sich mit den Beteiligungsverh&#228;ltnissen von<lb/>
GKT besch&#228;ftigt. <name type="person" ref="#per__97668">Kreisky</name> sieht also in der jetzigen Befassung des<lb/>
Parlamentes einen Nachvollzug, wie er in einer Demokratie notwendig<lb/>
ist. Das Parlament mu&#223; prinzipiell zur Kernkraft Stellung nehmen und<lb/>
sagen, welche Bedingungen seiner Meinung nach erf&#252;llt werden m&#252;&#223;ten,<lb/>
ob und wie GKT in Betrieb geht, sei dann nat&#252;rlich Angelegenheit der<lb/>
Regierung. F&#252;r ihn kommt dies sowieso nur in Frage, wenn die Ent<lb break="no"/>sorgung absolut sicher gel&#246;st ist.<lb/>
</p>
            <pb n="42-0232" facs="42_1978-03-01_0232-10-D.jpg"/>
            <p xml:space="preserve">Trotzdem wird er nach wie vor darauf bestehen, da&#223; es sich um eine<lb/>
Gewissensentscheidung handelt und daher kein Klubzwang geben d&#252;rfe.<lb/>
In der weiteren Berichterstattung meint er, drei Probleme seien ein<lb break="no"/>vernehmlich gel&#246;st worden, dies zeige, da&#223; die Regierung eben regiert<lb/>
und nicht sich nur in einen permanenten Diskussionszustand befindet.<lb/>
Erstens sei die Milchpreisfrage geregelt worden unter gro&#223;em Ver<lb break="no"/>st&#228;ndnis des Landwirtschaftsministers. Hervorzuheben sei dieses<lb/>
ruhige Klima, in der die Verhandlungen stattgefunden haben. Zur Zeit<lb/>
der Koalition h&#228;tte es st&#228;ndig Abbr&#252;che bei solchen Verhandlungen<lb/>
gegeben. Diese Taktik hat er immer f&#252;r falsch gehalten, denn man<lb/>
hat den Verhandlungstisch verlassen, wissend, da&#223; man dann doch<lb/>
wieder einmal zusammenkommen mu&#223;, zweitens sei es jetzt gegl&#252;ckt,<lb/>
die Spitalfrage endg&#252;ltig einvernehmlich zu l&#246;sen, die L&#228;nder werden<lb/>
die 1,6 Mrd S erhalten, die ihnen aus dem Budget, hier spricht er<lb/>
von 850 Mio S zustehen. Manchmal h&#246;re ich daf&#252;r auch nur 800 Mio,<lb/>
dazu kommen dann die Ergebnisse des 3. Mehrwertsteuersatzes von<lb/>
800 Mio. In der Summe bleibt es aber bei den 1,6 Mrd. Diese werden<lb/>
nach dem Abgangsdeckungsprinzip der L&#228;nder verteilt, bis es zu den<lb/>
Normkostenberechnungen und Ergebnissen daraus kommt, der andere Teil<lb/>
sind 450 Mio S f&#252;r Investitionen, bisher war auch manchmal die<lb/>
Sprache von 250 Mio S f&#252;r Investitionen, die schon im Budget be<lb break="no"/>stehen. Dazu k&#228;me dann nach der jetzigen Variation 650 Mio S aus<lb/>
der Erh&#246;hung der Krankenkassen, H&#246;chstbemessungsgrundlagen, die<lb/>
alle Bundesl&#228;nder portioniert durch den Fonds vergeben werden.<lb/>
Sozialminister <name type="person" ref="#per__98063">Wei&#223;enberg</name> hat mir versichert, da&#223; es sich hier<lb/>
um 800 Mio S handelt. Die Vereinbarung mit den L&#228;ndern soll nach<lb/>
&#167; 15 a Staatsvertrag damit erstmalig angewendet abgeschlossen werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte kl&#228;re, welche Ziffern jetzt wirklich<lb/>
stimmen.<lb/>
</p>
            <p xml:space="preserve">Drittens wurde dann die &#214;lm&#252;hle von ihm erw&#228;hnt, wobei er meinte,<lb/>
durch die Saatproduktion Raps, Sonnenblumen eventuell sogar Soja<lb/>
k&#246;nnten hunderte Millionen S Devisen Ausgaben erspart werden. Hier<lb/>
g&#228;be es zwischen ihm und mir eine Auffassungsdifferenz, denn er sei<lb/>
fest davon &#252;berzeugt, da&#223; Unilever an diesem Projekt nicht ernstlich<lb/>
mitmachen will. Sehr zum Unterschied von Volkswagen-Werken, die den<lb/>
Austro-Porsche von vornherein ablehnten, geht Unilever an dieses<lb/>
Problem anders heran. Es will sich angeblich an der Gesellschaft<lb/>
beteiligen mit der einzigen Absicht, die &#214;lm&#252;hle zu verhindern. Die<lb/>
Vorgangsweise Unilever als harter Multi, die weltweit Ausbeutung<lb/>
<pb n="42-0232" facs="42_1978-03-01_0232-11-D.jpg"/>vornimmt, wird diese auf alle F&#228;lle den ausl&#228;ndischen Einflu&#223; und<lb/>
die Versorgung &#214;sterreichs von ihren anderen Fabriken nicht aufgeben.<lb/>
Sollte er sich aber t&#228;uschen, w&#252;rde ihn dies nur freuen. Ich melde<lb/>
mich sofort zum Wort und erkl&#228;rte, wie es zu dem &#214;lm&#252;hlenprojekt ge<lb break="no"/>kommen ist. Vor Jahren wurde ich von <name type="person" ref="#per__97375">Brugger</name> darauf aufmerksam gemacht,<lb/>
da&#223; die beabsichtigte &#214;lm&#252;hle Unilevers in der Schweiz nicht wird<lb/>
gebaut werden k&#246;nnen. Die Kernkraftwerkgegner, die in Kaiseraugst<lb/>
das Gel&#228;nde Besitz halten, geben es auch nicht f&#252;r den Bau von der<lb/>
&#214;lm&#252;hle frei. Ich habe daher eine Chance gesehen, ein solches Werk<lb/>
in &#214;sterreich zu errichten und alle notwendigen Schritte beim Land<lb break="no"/>wirtschaftsministerium, aber auch bei den &#246;sterreichischen Interessenten<lb/>
eingeleitet. Als zweite Gruppe hat sich Olioprot, Konsumgenossen<lb break="no"/>schaft, Landwirtschaftliche Genossenschaften und Firma Eisenberg<lb/>
gebildet. Da <name type="person" ref="#per__110998">Eisenberg</name> nur ein Interesse daran hat, seine Maschinen<lb/>
zu verkaufen, sehe ich meine Funktion darin, zu versuchen, ob es<lb/>
so schnell als m&#246;glich zu einer gemeinsamen Gesellschaft kommen kann.<lb/>
Unilever wird auf alle F&#228;lle den Gro&#223;teil der aus der &#214;lm&#252;hle<lb/>
kommenden Roh&#246;le f&#252;r ihre Produktion kaufen m&#252;ssen. Bis jetzt hat<lb/>
Unilever mit fast der H&#228;lfte des Subventionsaufwandes auf ihre Kosten<lb/>
resp. f&#252;r die andere H&#228;lfte auf Kosten der anderen &#214;lfirmen &#246;sterr.<lb/>
Raps aufgekauft, subventioniert und im Ausland auf Roh&#246;le verarbeiten<lb/>
lassen. Ich unterstrich die gegenteilige Meinung zu <name type="person" ref="#per__97668">Kreisky</name>, erkl&#228;rte<lb/>
aber auch, da&#223; ich prinzipiell nur an einer Verwirklichung des Pro<lb break="no"/>jektes interessiert bin und mich nicht in die Kapitalbeteiligung<lb/>
einlassen werde. In K&#252;rze wird ein endg&#252;ltiger Bericht von mir fertig<lb break="no"/>gestellt und allen beteiligten Stellen und Ministerien zugesandt.<lb/>
Landwirtschaftsminister <name type="person" ref="#per__97511">Haiden</name> wies darauf hin, da&#223; er jetzt so<lb/>
schnell als m&#246;glich die Fl&#228;chenanbaupr&#228;mien gesetzlich regeln mu&#223;<lb/>
und diesbez&#252;gliche st&#228;ndige Gespr&#228;che mit dem Finanzministerium<lb/>
f&#252;hrt. <name type="person" ref="#per__97511">Haiden</name> ist ebenfalls der Meinung, da&#223; die Unilever unbedingt<lb/>
f&#252;r dieses Projekt herangezogen werden soll.<lb/>
</p>
            <p xml:space="preserve">Der Besitzer der Vereinigten Fettindustrie <name type="person" ref="#per__113126">V. F. Hirsch</name> hatte nach<lb break="no"/>mittags eine Aussprache mit mir gew&#252;nscht und ich habe Abgeordneten<lb/>
<name type="person" ref="#per__97543">Heindl</name> zugezogen. <name type="person" ref="#per__113126">Hirsch</name> meint, da&#223; er geh&#246;rt hat, Mag. <name type="person" ref="#per__112966">Goldmann</name><lb/>
m&#246;chte jetzt ein Projekt vorschlagen, das nicht nur die Raffinade<lb/>
ca 6.000 t Import, sondern auch die Roh&#246;le bis zu 50.000 t Import<lb/>
mit einer Abgabe belegen m&#246;chte. In diesem Fall w&#252;rden die &#246;sterr.<lb/>
&#214;lfirmen konkurrenzunf&#228;hig. Jetzt erzeugen sie ca 42.000 t &#214;l und<lb/>
40.000 t Fette. Wenn die &#214;lm&#252;hle in Betrieb geht, m&#252;&#223;ten sie eben<lb break="no"/><pb n="42-0232" facs="42_1978-03-01_0232-12-D.jpg"/>falls noch existieren, ansonsten w&#252;rde Unilever als alleiniger<lb/>
Betrieb &#252;brigbleiben. Derzeit importiert die Fettindustrie ungef&#228;hr<lb/>
18&#8211;20.000 t Sonnenblumen&#246;l aus dem Osten, in Hinkunft sollte man<lb/>
diese Importe aufrecht erhalten und in &#214;sterreich haupts&#228;chlich Raps<lb/>
oder Soja produzieren. Wenn Eisenberg und Unilever wom&#246;glich allein<lb/>
&#252;berbleiben, dann w&#228;re es tats&#228;chlich dazu gekommen, den Schlaglohn,<lb/>
wie <name type="person" ref="#per__110998">Eisenberg</name> vorgeschlagen hat, mit einem Schilling festzusetzen,<lb/>
obwohl die Ungarn nur 30 Groschen verlangen. <name type="person" ref="#per__113126">Hirsch</name> wird mir seine<lb/>
Bedenken gegen den <name type="person" ref="#per__112966">Goldmann</name>-Plan schriftlich mitteilen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Bitte eine Aussprache <name type="person" ref="#per__98053">Wanke</name>, <name type="person" ref="#per__112966">Goldmann</name> und mir<lb/>
vereinbaren.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__113126">Hirsch</name> intervenierte auch, da&#223; die Fetts&#228;ure-Fabrik, die jetzt 4 bis<lb/>
6.000 t Destillat erzeugt, einen entsprechenden Schutz braucht.<lb/>
Der gro&#223;e Unilever-Konzern hat mit seiner Fetts&#228;ure-Fabrik Unichemo,<lb/>
der Persil-Konzern mit Henkel und eine dritte Firma Akco die Preise<lb/>
in &#214;sterreich st&#228;ndig unterboten. Diese gro&#223;en Firmen wollen die<lb/>
kleine &#246;sterreichische Fabrik, die jetzt 15 Besch&#228;ftigte hat und<lb/>
wenn sie voll ausgelastet wird 50 besch&#228;ftigen kann, mit Gewalt<lb/>
ruinieren. St&#228;ndig werden selbst die schlechten Weltmarktpreise<lb/>
noch unterboten. <name type="person" ref="#per__113126">Hirsch</name> erwartet, da&#223; wir dagegen ein Antidumping-<lb/>
Verfahren einleiten. <name type="person" ref="#per__97543">Heindl</name> hat diesbez&#252;glich mit der Arbeiterkammer<lb/>
schon Kontakt aufgenommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Wie weit steht die Sache?<lb/>
</p>
            <p xml:space="preserve">Der jugoslawische Vizepr&#228;sident <name type="person" ref="#per__113127">Culafic</name>, der bei der Internationalen<lb/>
Atomenergiebeh&#246;rde einen Besuch abstattete, m&#246;chte erreichen, da&#223;<lb/>
Jugoslawien das Safeguard-Komitee bekommt. Jugoslawien will sich<lb/>
in die Atomenergie-Verwaltung international st&#228;rker einschalten.<lb/>
Meine erste Frage, die ich gleich einleitend stellte, ob wir nicht in<lb/>
der Frage des Atomm&#252;ll enger kooperieren k&#246;nnen, wurde im Prinzip<lb/>
von ihm dann bejaht, bei dieser Gelegenheit stellte sich aber heraus,<lb/>
da&#223; sie mit der Brennstoffversorgung f&#252;r ihr erstes Kraftwerk<lb/>
gro&#223;e Schwierigkeiten haben. Westinghouse, die es errichtete und<lb/>
die auch die notwendigen Brennst&#228;be liefern sollte, hat jetzt<lb/>
Schwierigkeiten mit der <name type="person" ref="#per__109804">Carter</name>-Administration. Ich pers&#246;nlich f&#252;rchte<lb/>
auch, ohne da&#223; ich es dort nat&#252;rlich sagte, da&#223; selbst wenn wir<lb/>
<pb n="42-0232" facs="42_1978-03-01_0232-13-D.jpg"/>eine Entsorgungsl&#246;sung finden, dann auch noch mit der <name type="person" ref="#per__109804">Carter</name>-Admini<lb break="no"/>stration gewisse Schwierigkeiten bekommen werden. Die ganze Kern<lb break="no"/>kraftfrage ist wirklich weltweit sehr verfahren. Klubobmann <name type="person" ref="#per__97444">Fischer</name>,<lb/>
der mich immer wieder fragt, wie es jetzt weiter gehen wird, mu&#223;te<lb/>
ich einmal mehr erkl&#228;ren, da&#223; wenn wir nicht innerhalb der n&#228;chsten<lb/>
paar Monate eine Entschlie&#223;ung im Parlament durchbringen, dann sicher<lb break="no"/>lich im Sp&#228;therbst niemand mehr mit allem Elan ernstlich daf&#252;r k&#228;mpfen<lb/>
wird, da&#223; vor den Wahlen im n&#228;chsten Jahr GKT, d.h. Tullnerfeld<lb/>
in Betrieb geht. <name type="person" ref="#per__97668">Kreisky</name> pl&#228;diert auf alle F&#228;lle bei jeder Gelegenheit,<lb/>
nichts zu &#252;berst&#252;rzen und f&#252;hlt sich immer mehr best&#228;tigt, da&#223; er<lb/>
die Linie verfolgt hat und weiter verfolgt, alles genau zu &#252;berpr&#252;fen<lb/>
und untersuchen, zu besprechen, bevor eine endg&#252;ltige Entscheidung<lb/>
f&#228;llt. Da das Kernkraftwerk aber auch technisch noch nicht so weit ist,<lb/>
tats&#228;chlich die Produktion, nicht einmal den Nullbetrieb aufnehmen zu<lb/>
k&#246;nnen, wird der Produktionsbeginn immer weiter rausgeschoben. Wie<lb/>
man dann mit der GKT und dem Cogema-Vertrag wirklich zeitgerecht<lb/>
&#252;ber die Runden kommt, ist mir derzeit eigentlich noch unerkl&#228;rlich.<lb/>
</p>
            <p xml:space="preserve">Im Parlament stand die Berufsausbildungsgesetz-Novelle zur Beschlu&#223;<lb break="no"/>fassung, nat&#252;rlich haben alle &#214;VP-Redner die Regierung wegen ihrer<lb/>
Wirtschaftspolitik angegriffen, andererseits aber haben alle, selbst<lb/>
die FP&#214; mit einigen Ab&#228;nderungsantr&#228;gen, die dann niedergestimmt<lb/>
wurden, dem Gesetz zugestimmt. Da um 16.00 Uhr eine Besprechung von<lb/>
&#214;VP gefordert beginnen mu&#223;te, versuchten alle Redner bis zu diesem<lb/>
Zeitpunkt diese Materie abgeschlossen zu haben. Die Kritik war<lb/>
an dem Gesetz, da ja alle zustimmten, minimalst. Abg. <name type="person" ref="#per__111719">H&#246;chtl</name> ver<lb break="no"/>suchte zu beweisen, da&#223; die &#214;VP-Jugend den entscheidenden Durch<lb break="no"/>bruch erzielt hat. Selbstverst&#228;ndlich habe ich dann in einer kurzen<lb/>
Replik als vorletzter Redner versucht, diesen falschen Eindruck<lb/>
richtig zu stellen. Eine wirklich harte Attacke, allerdings nicht<lb/>
gegen mich, sondern Pr&#228;sident <name type="person" ref="#per__97346">Benya</name> und den &#214;GB-Pr&#228;sident-Aussagen,<lb/>
hatte <name type="person" ref="#per__97641">Kohlmaier</name> gestartet. Auf die &#196;u&#223;erung <name type="person" ref="#per__97346">Benyas</name>, er k&#246;nne sich<lb/>
nicht vorstellen, da&#223; eine schwarz-blaue Koalition gegen die<lb/>
starke Arbeiterbewegung regieren k&#246;nnte, bezeichnete <name type="person" ref="#per__97641">Kohlmaier</name><lb/>
als Skandal. Etliche andere Kraftausdr&#252;cke fielen noch, interessan<lb break="no"/>terweise ist er dann im Laufe der Sitzung zu mir dann in die<lb/>
Regierungsbank gekommen und ich habe ihm nat&#252;rlich sofort gesagt,<lb/>
da&#223; ich diese Haltung von ihm nicht verstehe. Der Mann, der<lb/>
<pb n="42-0232" facs="42_1978-03-01_0232-14-D.jpg"/>sich die ganze Zeit immer f&#252;r die gro&#223;e Koalition exponiert hat,<lb/>
wird von ihm so attackiert. &#220;bereinstimmend herrscht die Meinung,<lb/>
da&#223; <name type="person" ref="#per__97641">Kohlmaier</name> sich nur als neuer Gesch&#228;ftsf&#252;hrender &#214;AAB-Obmann<lb/>
profilieren will. Wenn ich bedenke, da&#223; <name type="person" ref="#per__97641">Kohlmaier</name>, als er zum General<lb break="no"/>sekret&#228;r der &#214;VP mit <name type="person" ref="#per__97917">Schleinzer</name> gew&#228;hlt wurde, mir sagte, es m&#252;sse<lb/>
sich eben innerhalb der &#214;VP jemand finden, der immer f&#252;r die gro&#223;e<lb/>
Koalition k&#228;mpfen wird, so kann ich darin jetzt erst den richtigen<lb/>
Mann des <name type="person" ref="#per__97641">Kohlmaiers</name> ersehen.<lb/>
</p>
            <p xml:space="preserve">Die Jugoslawische Gesandtschaft hat zu einem Empfang f&#252;r den Vize<lb break="no"/>pr&#228;sidenten <name type="person" ref="#per__113127">Culafic</name> eingeladen. Sp&#228;t abends, aber doch noch zurecht,<lb/>
weil es eine Kampfabstimmung wegen der Arbeitslosenversicherung<lb/>
f&#252;r die Nebenerwerbsbauern gab, konnte ich erst dorthin fahren. Zu<lb/>
meiner gro&#223;en &#220;berraschung war dort Abg. <name type="person" ref="#per__111410">K&#246;nig</name> und <name type="person" ref="#per__111723">Wiesinger</name>, die<lb/>
sich ebenfalls f&#252;r die Nuklearsorgen der Jugoslawen sehr interessierten.<lb/>
Da die Minderheit stets gesichert ist, hatten sie scheinbar von<lb/>
<name type="person" ref="#per__111325">Mock</name> die Genehmigung gehabt, ohneweiters den Empfang zu besuchen, beide<lb/>
habe ich dann selbstverst&#228;ndlich mit meinem Wagen wieder zur&#252;ckge<lb break="no"/>f&#252;hrt. Bei dieser Gelegenheit stellte ich im Gespr&#228;ch fest, da&#223;<lb/>
die Zwei zum Unterschied von anderen &#214;VP-Abgeordneten <name type="person" ref="#per__97641">Kohlmaiers</name><lb/>
Rede noch ganz gro&#223; verteidigten. Beide waren sehr erstaunt, da sie<lb/>
ja dem Handelsausschu&#223; sonst normalerweise nicht angeh&#246;ren, sondern<lb/>
jetzt nur von ihrer Partei in den Unterausschu&#223; und damit Handels<lb break="no"/>ausschu&#223; delegiert wurden, da&#223; im Handelsausschu&#223; seit eh und je<lb/>
nur einstimmige Beschl&#252;sse gefa&#223;t wurden. Gro&#223;e Koalitionspolitik<lb/>
sozusagen im Kleinen seit 1970 fortgesetzt. <name type="person" ref="#per__111723">Wiesinger</name> meinte aller<lb break="no"/>dings, da&#223; dies eine f&#252;r die &#214;VP verheerende Politik sei. Meine<lb/>
Taktik mit der Handelskammer alles im vorparlamentarischen Raum<lb/>
abzusprechen und letzten Endes dann einvernehmlich zu regeln, gibt<lb/>
der &#214;VP geringe Angriffschancen. Im Gesundheitsausschu&#223;, meinte er,<lb/>
h&#228;tten sie nur ein spanisches Gesundheits&#252;bereinkommen einstimmig<lb/>
beschlossen, sonst g&#228;be es dort nur kontr&#228;re Stellungnahmen und<lb/>
K&#228;mpfe. Gerade diese Aussprache hat mir klar und deutlich gezeigt,<lb/>
wie richtig doch meine Politik seit 1970 gewesen ist, wenn es nach<lb/>
mir geht, wird deshalb auch der Regierungsbericht im Handelsausschu&#223;<lb/>
solange liegen bleiben, bis die Legislaturperiode zu Ende ist und<lb/>
<pb n="42-0232" facs="42_1978-03-01_0232-15-D.jpg"/>damit automatisch alle nicht erledigten Initiativen, Berichte, Gesetze<lb/>
usw. erledigt sind. Damit w&#252;rde ich die Einstimmigkeit bis zum Schlu&#223;<lb/>
durchgehalten haben. &#196;hnlich sind wir in der vorhergehenden Legis<lb break="no"/>laturperiode mit einem Initiativ-Antrag von <name type="person" ref="#per__97769">Mussil</name> ebenfalls ver<lb break="no"/>fahren. Ob es allerdings bei den Kernkraftproblem gelingt, wei&#223;<lb/>
ich derzeit noch nicht. Ob wir tats&#228;chlich eine einvernehmliche<lb/>
Entschlie&#223;ung zustande bringen, zumindestens mit der &#214;VP, weil die<lb/>
FP&#214; auf alle F&#228;lle dagegen stimmt, kann ich derzeit auch noch nicht<lb/>
sagen. <name type="person" ref="#per__97543">Heindl</name> bem&#252;ht sich sehr darum, <name type="person" ref="#per__97444">Fischer</name> verlangt aber unbe<lb break="no"/>dingt, da&#223; darin etwas &#252;ber die Inbetriebnahme von Zwentendorf ge<lb break="no"/>sagt wird.<lb/>
</p>
            <p xml:space="preserve">Der Pr&#228;sident der Patentanwaltskammer Dipl.Ing. <name type="person" ref="#per__97341">Beer</name> hat neuerdings<lb/>
wegen der Ratifizierung des Europ&#228;ischen Patent&#252;bereinkommens vor<lb break="no"/>gesprochen. Bei dieser Gelegenheit &#252;bergab er mir eine endg&#252;ltige<lb/>
Liste der Betriebe die sich gegen eine Ratifikation aussprechen, um<lb/>
die Objektivit&#228;t der Erhebung klarzulegen, hat er mir auch den Frage<lb break="no"/>bogen zur Verf&#252;gung gestellt. Seiner Meinung nach nehmen die An<lb break="no"/>meldungen, fr&#252;her 12.000, jetzt 9.500, st&#228;ndig ab. Das Patentamt hat<lb/>
aber immer mehr Beamte bekommen und sollte insbesondere die Vor<lb break="no"/>bescheide so rasch als m&#246;glich erledigen. Daf&#252;r werden jetzt immer<lb/>
umfangreichere Dokumente verlangt und die Dokumentensammlung des<lb/>
Patentamtes ist das Wichtigste. Wenn &#214;sterreich dem Europ&#228;ischen<lb/>
Patentamt beitritt, bekommt es da von den ca 30 bis 40.000 An<lb break="no"/>meldungen 1.500 als Recherchen-B&#252;ro f&#252;r die n&#228;chsten 15 Jahre zuge<lb break="no"/>sichert. Nach Vertrag, und dies habe ich eigentlich gar nicht be<lb break="no"/>achtet, werden aber Jahr f&#252;r Jahr weniger Recherchen zugeteilt und<lb/>
nach 15 Jahren soll es angeblich Null sein. Ich habe <name type="person" ref="#per__97341">Beer</name> zugesagt,<lb/>
da&#223; unter meinem Vorsitz noch einmal eine Besprechung mit Patent<lb break="no"/>anwaltskammer, Handelskammer, Arbeiterkammer, &#214;GB, Industriellen<lb break="no"/>vereinigung und Finanzministerium stattfinden soll.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__113126">HIRSCH</name>: Bitte pr&#252;fe den Vertrag, ob tats&#228;chlich wir nach<lb/>
15 Jahren gar nichts mehr bekommen und lade eine solche Besprechung mit<lb/>
von mir pers&#246;nlich unterschriebenen Einladungsbriefen ein.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="42_0232_06" facs="42_1978-03-01_0232-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 1.3.1978</head>
         </div>
         <pb n="42_0232_07" facs="42_1978-03-01_0232-07.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
