<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19830502">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  2. Mai 1983</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band70_1983-05-02</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1983-05-02">Montag, 2. Mai 1983</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-12-30">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="70-0562" facs="70_1983-05-02_0562.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 2. Mai 1983<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit Pr&#228;s. <name type="person" ref="#per__97893">Sallinger</name> und Gen.Sekr. <name type="person" ref="#per__112978">Kehrer</name> habe ich jetzt<lb/>
das Gef&#252;hl, da&#223; sie sich jetzt sch&#246;n langsam aber daf&#252;r um so radikaler<lb/>
darauf einstellen, da&#223; es nurmehr h&#246;chstens ein oder zwei mit mir geben<lb/>
wird. Ich wollte nicht direkt fragen und sie haben mir &#252;berhaupt nicht<lb/>
angedeutet, wie sie es mit dem wie ich immer sage mit an Sicherheit<lb/>
grenzender Wahrscheinlichkeit mit meinem Nachfolger halten wollen. <name type="person" ref="#per__97893">Sallinger</name><lb/>
hatte nur gemeint, sie werden ein sehr korrektes Verh&#228;ltnis gegebenfalls<lb/>
auch mit Dr. <name type="person" ref="#per__122970">Steger</name> haben. Er erwartet von der &#214;VP jetzt einen gr&#246;&#223;eren<lb/>
politischen Freiheitsraum. Diese &#196;u&#223;erung hat mich sehr verwundert, da<lb/>
ich eigentlich angenommen habe, da&#223; er seitdem der Wirtschaftsbund nicht<lb/>
mehr im Pr&#228;sidium vertreten ist dieses automatisch gehabt hat. <name type="person" ref="#per__97893">Sallinger</name><lb/>
spricht scherzhaft immer, da&#223; er mit mir in Pension geht, meint dies aber<lb/>
wahrscheinlich so, da&#223; er, wenn er gr&#246;&#223;ere Schwierigkeiten innerhalb der<lb/>
&#214;VP haben sollte, dies als eine Art Drohung verwendet. Die Freiheitlichen<lb/>
haben nur in K&#228;rnten einen gew&#228;hlten Vizepr&#228;sidenten in der Handelskammer,<lb/>
<name type="person" ref="#per__1138779">Steiner</name>. In Ober&#246;sterreich haben sie den freiheitlichen Wirtschaftsver<lb break="no"/>bandsobmann <name type="person" ref="#per__1138464">Eigruber</name> kooptiert, in Vorarlberg ist es der Industrielle<lb/>
<name type="person" ref="#per__1138780">Fussenegger</name>. Sie erwarten einen st&#228;rkeren Druck insbesondere auf die Bun<lb break="no"/>deshandelskammer f&#252;r weitere Funktionen in den Spitzengremien, also Vize<lb break="no"/>pr&#228;sidenten.</p>
            <p xml:space="preserve">Ich informierte die beiden &#252;ber die Aussprache mit Landesrat <name type="person" ref="#per__112216">Bassetti</name><lb/>
wegen des Accordino, die Handelskammer meint, es ist wirklich schwer eine<lb/>
Erh&#246;hung von Kontingenten im Accordino zuzustimmen, wo nat&#252;rlich andere<lb/>
Bauern dann durch die gr&#246;&#223;eren Einfuhren sich benachteiligt f&#252;hlen.<lb/>
<name type="person" ref="#per__112978">Kehrer</name> stimmte mit mir &#252;berein, da&#223; wir die Sitzung gegebenenfalls ver<lb break="no"/>schieben, damit versucht wird einen Akkord zwischen allen Interessens<lb break="no"/>vertretungen herzustellen, ohne da&#223; wir unbedingt im Zeitdruck sind.<lb/>
Sollte ein solcher Kompromi&#223; nicht zustande kommen, dann bleibt noch<lb/>
immer die M&#246;glichkeit der automatischen Verl&#228;ngerung der vorj&#228;hrigen<lb/>
vereinbarten Kontingente um ein weiteres Jahr.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108322">MEISL</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Bitte weitere Gespr&#228;che mit den Interes<lb break="no"/>sensvertretungen f&#252;hren.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112978">Kehrer</name> &#252;berreichte mir zur gr&#246;&#223;ten Verwunderung die von den Sozialpart<lb break="no"/>nern erarbeitete neue Studie von ihrem Besuch in den Vereinigten Staaten.<lb/>
</p>
            <pb n="70-0563" facs="70_1983-05-02_0563.jpg"/>
            <p xml:space="preserve">Dies ist das erste Mal wo ich sozusagen offiziell von der Handelskammer<lb/>
eine solche Information bekommen habe. Nat&#252;rlich entwickelte sich dann<lb/>
daraus eine Diskussion, wie es mit der Sozialpartnerschaft unter der neuen<lb/>
SP&#214;-FP&#214;-Koalition gehen w&#252;rde, die Hauptschwierigkeit sieht <name type="person" ref="#per__112978">Kehrer</name> darin,<lb/>
da&#223; bis jetzt die Spitzen der Sozialpartnerschaft auch in den entspre<lb break="no"/>chenden politischen Parteien verankert waren. &#214;GB, AK in der SP&#214;, Land<lb break="no"/>wirtschafts-, Handelskammer in der &#214;VP. Jetzt wird dann eine neue Situa<lb break="no"/>tion entstehen, weil die FP&#214; ja in den Spitzengremien dieser Institutionen<lb/>
nicht vertreten ist, daf&#252;r aber in der Parit&#228;tischen Kommission, da diese<lb/>
unter Vorsitz des Kanzlers aber unter Einbeziehung des Handelsministers<lb/>
dieser meistens in Vertretung des Kanzlers agiert.<lb/>
</p>
            <p xml:space="preserve">Neuerdings wurde von der Handelskammer mir gegen&#252;ber betont, da&#223; eine<lb/>
&#196;nderung des Au&#223;enhandelsregimes und insbesondere auch Gr&#252;ndung von ir<lb break="no"/>gendwelchen Gesellschaften, Institutionen zur Exportunterst&#252;tzung nicht<lb/>
notwendig ist. Die Handelskammer hat alles unternommen, um jede Unter<lb break="no"/>st&#252;tzung den Exportbetrieben, ob Klein-, Mittel- oder Gro&#223;betrieben zu<lb/>
gew&#228;hren. Mein Hinweis, da&#223; aber z.B. bei der Grazer Messe von mir mit<lb/>
dem Pr&#228;sidenten der Steirischen Handelskammer, <name type="person" ref="#per__151828">Kaufmann</name> &#252;ber den Export<lb break="no"/>ring gesprochen wurde, der eine weitere Unterst&#252;tzung braucht, kann die<lb/>
Einstellung der Bundeshandelskammer nicht <choice><choice><sic>&#228;ndert</sic><corr>&#228;ndern</corr></choice></choice>. Bundeshandelskammer hat<lb/>
800.000 S den Firmen gegeben, die sich des Exportringes bedienen, sozusagen<lb/>
als Provisionsersatz, den sie dem Exportring haben leisten m&#252;ssen. Irgend<lb break="no"/>welche selbst&#228;ndige Organisationen oder gar Betriebe, die sich ausschie&#223;<lb break="no"/>lich mit der Exportunterst&#252;tzung von Klein- und Mittelbetrieben be<lb break="no"/>sch&#228;ftigen, will die Handelskammer unter gar keinen Umst&#228;nden subventio<lb break="no"/>nieren. Da diese aber keinesfalls kostendeckend arbeiten k&#246;nnen, w&#252;rde <choice><choice><sic>&#220;lan</sic><corr>Elan?</corr></choice></choice> zunichte werden. Genau dies w&#252;nscht aber die<lb/>
Handelskammer. Au&#223;er in der Steiermark gibt es in K&#228;rnten eine von dem<lb/>
dortigen Handelskammerpr&#228;sidenten <name type="person" ref="#per__123384">Baurecht</name> gef&#252;hrte Vereinigung, Details<lb/>
wollte oder konnte er mir nicht sagen, optisch treten die am meisten<lb/>
dadurch in Erscheinung, da&#223; sie einmal im Jahr mit LH <name type="person" ref="#per__98038">Wagner</name> an der Spitze<lb/>
in die L&#228;nder reisen, wo die K&#228;rntner gr&#246;&#223;ere Exportm&#246;glichkeiten erwarten.<lb/>
In Wien gibt es dann noch den f&#252;r die Maschinen- und Metallverarbeitungs<lb break="no"/>industrie gegr&#252;ndeten Verein, den der ehem. Handelsdelegierte in der<lb/>
BRD, <name type="person" ref="#per__112980">Taurer</name> f&#252;hrt, hier sollen industrielle Zulieferungen organisiert<lb/>
werden, wenn man so will eine Kopie unserer Aktivit&#228;t f&#252;r die Autozulie<lb break="no"/>ferung. <name type="person" ref="#per__112980">Taurer</name> wird jetzt zwei Akquisiteure in Deutschland fix besch&#228;f<lb break="no"/>tigen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111737">MARSCH</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Was wi&#223;t ihr von diesen Zielvorstel<lb break="no"/>lungen.<lb/>
</p>
            <pb n="70-0564" facs="70_1983-05-02_0564.jpg"/>
            <p xml:space="preserve">Im Journalistenfr&#252;hst&#252;ck hat dann vom Statistischen Zentralamt Amtsse<lb break="no"/>kret&#228;r <name type="person" ref="#per__1137764">Pinczolits</name> &#252;ber das erste Quartal des Au&#223;enhandels berichtet, der<lb/>
Export ist mit 65 Mrd. gleichgeblieben, der Import mit 81 Mrd. hat sich<lb/>
um 1,4 % gegen&#252;ber dem Vorjahr gesenkt. Das Defizit ist mit 16 Mrd. um<lb/>
1 Mrd. geringer als im Vorjahr, aber um 7 Mrd. geringer als in den seiner<lb break="no"/>zeitigen Handelsbilanzrekorddefizitjahren 1980. Ich habe mich beim Sta<lb break="no"/>tistischen Zentralamt bedankt, denn diese haben wirklich in einer &#220;berstun<lb break="no"/>denarbeitsleistung den Zeitplan f&#252;r die heutige Pressesitzung eingehalten.<lb/>
</p>
            <p xml:space="preserve">Der von der Grundsatzabteilung sich mit prinzipiellen und grunds&#228;tzlichen<lb/>
Fragen besch&#228;ftigende Dr. <name type="person" ref="#per__1138301">Osterauer</name> berichtet &#252;ber industrielle Wettbe<lb break="no"/>werbsf&#228;higkeit und Importsubstitutionskraft &#214;sterreichs. Anhand von<lb/>
deutschen Modellen wurde jetzt der relative Weltmarktanteil RWA resp.<lb/>
RCA, relative comparative <choice><choice><sic>advantage</sic><corr>?</corr></choice></choice> auch auf &#214;sterreich durchgerechnet.<lb/>
Dabei stellt sich heraus, da&#223; wir keinesfalls so schlecht mit unserer<lb/>
Au&#223;enhandelssituation liegen. Ich freue mich sehr, da&#223; endlich jetzt<lb/>
nach 13 Jahren im Handelsministerium nicht nur allein immer die addierten<lb/>
Ziffern pr&#228;sentiert werden mit wirklich nichtssagenden Vergleichen &#252;ber<lb/>
die pro Kopf Importe oder Exporte nach China im Verh&#228;ltnis zur Schweiz,<lb/>
wie MR <name type="person" ref="#per__113619">Pschorn</name> systematisch und sinnlos Jahr f&#252;r Jahr macht, sondern<lb/>
sch&#246;n langsam jetzt Analysen beginnen.<lb/>
</p>
            <p xml:space="preserve">MR <name type="person" ref="#per__131812">Artner</name> der als neuer Sicherheitsabteilungsleiter im Bergbau von mir<lb/>
eingesetzt wurde hat die Arbeitssicherheit 1982 referiert, 12 Unf&#228;lle<lb/>
pro 1 Mio. Arbeitsstunden im Bergbau trotz der gef&#228;hrlichen T&#228;tigkeit<lb/>
dort stehen 26,9 Unf&#228;lle bei 1 Mio. Arbeitsstunden in der allgemeinen<lb/>
Besch&#228;ftigung gegen&#252;ber. Auch der Vergleich Deutschland 77 zu &#214;sterreich<lb/>
52 ist f&#252;r uns g&#252;nstig.<lb/>
</p>
            <p xml:space="preserve">Es war sicher ein Zufall, aber wie es sich halt trifft, <name type="person" ref="#per__131812">Artner</name> ist einer<lb/>
der wenigen FP&#214;-Exponenten in unserer Beamtenschaft. Manche die dies<lb/>
wissen werden wom&#246;glich sagen, auch das hat <name type="person" ref="#per__97985">Staribacher</name> jetzt so organi<lb break="no"/>siert, da&#223; er diesen ersten Auftritt vor der Presse hatte. <name type="person" ref="#per__131812">Artner</name> ist<lb/>
auf alle F&#228;lle besser als sein Vorg&#228;nger <name type="person" ref="#per__110981">Pelzl</name>, von dem mir SC <name type="person" ref="#per__108609">Sterk</name><lb/>
sagt, der h&#228;tte sich immer nur als sturer Aufsichtsbeamter &#252;ber die<lb/>
Bergwerke gef&#252;hlt und sehr unbeweglich agiert. <name type="person" ref="#per__131812">Artner</name> ist hier nachdem<lb/>
er sich jetzt eingearbeitet hat viel geschickter und effizienter.<lb/>
</p>
            <p xml:space="preserve">Wie nicht anders zu erwarten, wurde ich dann vom Fernsehen, das ausnahms<lb break="no"/>weise wieder einmal eine Kamera mitgehabt hatte, gefragt, wieso ich sozu<lb break="no"/>sagen noch diese Pressegespr&#228;che abhalte, meine Erkl&#228;rung, da&#223; ich zwar<lb/>
<pb n="70-0565" facs="70_1983-05-02_0565.jpg"/>nur mehr mit der F&#252;hrung der Gesch&#228;fte betraut bin, aber den Kolleginnen<lb/>
und Kollegen die M&#246;glichkeit geben m&#246;chte, ihre Arbeit weiter der Presse<lb/>
zu pr&#228;sentieren, war die erste Frage, die zweite, ob ich noch in der neuen<lb/>
Regierung sein werde. Was ich mit an Sicherheit grenzender Wahrschein<lb break="no"/>lichkeit ausschlie&#223;en konnte, da bei welcher Konstruktion auch immer in<lb/>
jeder Koalitionsregierung, selbst bei einer schwarz-blauen ich nat&#252;rlich<lb/>
aus dem Handelsministerium ausscheide. Da sowohl die &#214;VP als auch die<lb/>
FP&#214; klar und deutlich zu erkennen gegeben haben, das Handelsministerium<lb/>
ist ihr Schl&#252;sselministerium, das sie unbedingt wollen. Die dritte Frage<lb/>
war, was ich in Zukunft machen werde, und ich erkl&#228;rte rundweg, ich bin noch<lb/>
immer als Obmann der LUGA f&#252;r diese Periode gew&#228;hlt und dort bleibe ich.<lb/>
</p>
            <p xml:space="preserve">Der H&#246;rfunk aber, <name type="person" ref="#per__1138782">Hutar</name>, hat ein wesentlich l&#228;ngeres und sogar schon durch<lb/>
die Fragen interessanteres Interview mit mir gemacht, das auch das<lb/>
Fernsehen mitgeschnitten hat. Der H&#246;rfunk hat es dann zu meiner gr&#246;&#223;ten<lb/>
&#220;berraschung, ich habe es zuf&#228;llig im Auto geh&#246;rt, nicht nur im Mittags<lb break="no"/>journal, sondern auch abends und dann sogar noch im Nachtjournal gesendet,<lb/>
das Fernsehen hat eine einzige Frage im Meldungsblock unter ferner <choice><choice><sic>liefen</sic><corr>?</corr></choice></choice><lb/>
gebracht. Nicht, da&#223; ich mich dar&#252;ber beschwere, im Gegenteil, mir war<lb/>
es bis jetzt ziemlich wurscht, was das Fernsehen und Radio &#252;ber mich<lb/>
gesagt hat, wie ich &#252;berhaupt auch bei den Pressegespr&#228;chen niemals er<lb break="no"/>wartet habe, da&#223; die Massenmedien allzu sehr dar&#252;ber berichten. Durch meine<lb/>
wie ich glaube sehr geschickt gemachten Ank&#252;ndigungen, wenn ich gefragt<lb/>
werde, wie es weitergeht und vor allem warum es im Handelsministerium aus<lb/>
ist, konnte ich ohne viel Abschiedsreden, sei es im Parlament oder gar<lb/>
innerhalb der Regierung, still und leise mich, manche w&#252;rden sagen da<lb break="no"/>vonschleichen.<lb/>
</p>
            <p xml:space="preserve">Freudig &#252;berrascht war ich aber, da&#223; mich Vizekanzler <name type="person" ref="#per__113083">Sinowatz</name> angerufen<lb/>
hat und meinte, ob <name type="person" ref="#per__97668">Kreisky</name> schon mit mir gesprochen hat, da die FP&#214;<lb/>
jetzt in den Verhandlungen sehr dr&#228;ngt, das Handelsministerium zu bekommen.<lb/>
Ich erwiderte sofort, <name type="person" ref="#per__97668">Kreisky</name> hat mich nicht gefragt, ob ich in die Regie<lb break="no"/>rung will und ich bin auch gar nicht b&#246;s, wenn er mich auch gar nicht<lb/>
verst&#228;ndigt, da&#223; ich jetzt dann sehr bald drau&#223;en sein werde. <name type="person" ref="#per__113083">Sinowatz</name><lb/>
habe ich versichert, da&#223; ich ihn in jeder Beziehung unterst&#252;tzen werde,<lb/>
und da&#223; vor allem der menschliche Zug, den ich ja immer bei ihm bemerkt<lb/>
habe, f&#252;r mich und wahrscheinlich f&#252;r die ganze Regierung und vor allem<lb/>
dann f&#252;r die SP&#214;, wenn er die Obmannschaft &#252;bernehmen wird, sich wohltuend<lb/>
auswirken wird.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__97627">Kienzl</name> wieder hat auch mit mir Kontakt gesucht, um zu erfahren, wie<lb/>
es denn jetzt eigentlich denn wirklich weitergehen soll. Da es niemand<lb/>
genau wei&#223;, aber jeder irgendwie sagen will, was ich machen sollte, wenn dieses<lb/>
<pb n="70-0566" facs="70_1983-05-02_0566.jpg"/>oder jenes eintritt, betrachte ich das ganze immer als eine sehr f&#252;r mich<lb/>
instruktive Information ohne eigentlich konkretem Ergebnis.<lb/>
</p>
            <p xml:space="preserve">Beim Pr&#228;s. <name type="person" ref="#per__113119">Hesoun</name> in der N&#214; AK war ich &#252;berrascht, wie ich <add>[nicht?]</add> nur die soziali<lb break="no"/>stischen Regierungsmitglieder der nieder&#246;sterreichischen Landesregierung<lb/>
zu treffen, sondern auch den ganzen sozialistischen Vorstand der AK<lb/>
N&#214; und einen Gro&#223;teil von Beamten, die sich in Nieder&#246;sterreich mit der<lb/>
Frage von Energie, insbesondere Hainburg besch&#228;ftigen. Die nieder&#246;sterrei<lb break="no"/>chischen Landesregierungsmitglieder von <name type="person" ref="#per__115067">Gr&#252;nzweig</name>, <name type="person" ref="#per__115609">Brezovszky</name>, <name type="person" ref="#per__127029">H&#246;ger</name><lb/>
f&#252;rchten, da&#223; die Regierungsfraktion nicht mit einer einheitlichen Auf<lb break="no"/>fassung in die &#214;ffentlichkeit treten wird. In der Vergangenheit gab es<lb/>
ja die gr&#246;&#223;ten Differenzen zwischen der Auffassung der DoKW, Verbund und<lb/>
Handelsministerium auf der einen Seite und Landwirtschaftsministerium und<lb/>
Gesundheitsministerium auf der anderen. <name type="person" ref="#per__115067">Gr&#252;nzweig</name> wird daher jetzt sofort<lb/>
ein Schreiben an <name type="person" ref="#per__113083">Sinowatz</name> als den zuk&#252;nftigen Bundeskanzler, ich habe ihm<lb/>
auch empfohlen auch an <name type="person" ref="#per__97668">Kreisky</name>, richten, wo er verlangt, es m&#252;&#223;te jetzt<lb/>
unverz&#252;glichst dar&#252;ber Klarheit herrschen, wie vorgegangen wird. <name type="person" ref="#per__115067">Gr&#252;nzweig</name><lb/>
m&#246;chte dann als n&#228;chsten Schritt der Landesregierung die Konzeption von<lb/>
der DoKW vorlegen. Als letzter Schritt w&#252;rde dann eine Vorsprache der<lb/>
AK inkl. auch der christlichen Gewerkschaften bei der Landesregierung<lb/>
erfolgen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__113119">Hesoun</name> verwies dann darauf, da&#223; leider am 24. M&#228;rz 82 eine Regierungsvor<lb break="no"/>lage im Parlament &#252;ber die Donauauenparks, Naturschutzparkregelung exis<lb break="no"/>tiert. LRat <name type="person" ref="#per__115609">Brezovszky</name> verlangte, da&#223; jetzt die Naturschutzbeh&#246;rde, der<lb/>
er vorsteht, schon jetzt informiert wird. Die Bezirkshauptmannschaft<lb/>
entscheidet n&#228;mlich und wird sicherlich Gutachten von Sachverst&#228;ndigen<lb/>
anfordern. Landwirtschaftsminister <name type="person" ref="#per__97511">Haiden</name>, das wu&#223;te die Korona wahrschein<lb break="no"/>lich gar nicht und auch ich habs erst von <name type="person" ref="#per__131107">Grossendorfer</name> zugefl&#252;stert<lb/>
bekommen, hat 3 Gutachten bestellt, die erst 1984 fertig werden. Wenn<lb/>
dieses Verfahren also so lange dauert sehe ich f&#252;r die Anschlu&#223;arbeiten<lb/>
nach Greifenstein f&#252;r Hainburg sehr geringe M&#246;glichkeit. Hart kritisiert<lb/>
wurde auch, da&#223; HRat Dr. <name type="person" ref="#per__131042">Schweiger</name> der <name type="person" ref="#per__115609">Brezovszky</name> unterstellt ist, &#252;bri<lb break="no"/>gens der einzige sozialistische Hofrat in der Landesregierung, sich<lb/>
durch &#196;u&#223;erungen gegen das Kraftwerk sehr <choice><choice><sic>pr&#228;judiziert</sic><corr>?</corr></choice></choice>. Noch mehr kri<lb break="no"/>tisiert wurde aber, <choice><choice><sic>da&#223;</sic><corr>?</corr></choice></choice> Dir. <name type="person" ref="#per__114580">Kobilka</name> von der DoKW bei der Bilanzbesprechung<lb/>
erkl&#228;rt hat, es gibt ein einziges Projekt, das eben eingereicht wird, und<lb/>
das ist in Wirklichkeit so ziemlich der alte Standort.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name>: Was ist dann weiter verhandelt worden und<lb/>
rausgekommen.<lb/>
</p>
            <pb n="70-0567" facs="70_1983-05-02_0567.jpg"/>
            <p xml:space="preserve">Beim Direktorium der &#214;sterreichischen Fremdenverkehrswerbung gab es<lb/>
wirklich keine grunds&#228;tzlichen Beschl&#252;sse, sondern es wurden wirklich<lb/>
nur gesch&#228;ftsordnungsm&#228;&#223;ige Kleinigkeiten erledigt. Immer wieder gibt<lb/>
es Probleme mit den Lokalen, sei es im Ausland aber auch f&#252;r unsere Zen<lb break="no"/>tralstelle, die Satzungen f&#252;r die Freunde der &#214;FVW, die zinsenlosen Kredit<lb/>
dann auftreiben werden, damit wir das B&#252;rohaus in der Margaretenstra&#223;e<lb/>
kaufen k&#246;nnen, sind fertig, es <choice><choice><sic>wird</sic><corr>werden</corr></choice></choice> jetzt an die Proponenten bereits ent<lb break="no"/>sprechende Briefe diesem Verein beizutreten fertiggestellt. Der Budget<lb break="no"/>ausschu&#223; wird sich am dritten Mai mit dem neuen Budget befassen, dann<lb/>
wird man in der n&#228;chsten Direktoriumssitzung entsprechende Beschl&#252;sse<lb/>
zu fassen haben. Eine Betriebsvereinbarung &#252;ber die Gleitzeit ist fertig<lb break="no"/>gestellt, es wird ein Komitee aus MR <name type="person" ref="#per__111367">W&#252;rzl</name> vom Handelsministerium, Dr.<lb/>
<name type="person" ref="#per__118737">Schimka</name> von der Bundeskammer und einem Landesvertreter &#252;berarbeitet und<lb/>
mit den Gesch&#228;ftsf&#252;hrern und den Betriebsr&#228;ten besprochen.<lb/>
</p>
            <p xml:space="preserve">Interessant f&#252;r mich war, da&#223; <choice><choice><sic>der</sic><corr>die</corr></choice></choice> Schweizer Verkehrszentrale also der<lb/>
Fremdenverkehrsverband dort 83 ein Budget von 243 Mio. S hat, also gar<lb/>
nicht so wenig, und da&#223; eigentlich in der Schweiz immer kritisiert wird,<lb/>
da&#223; &#214;sterreich mit der &#214;FVW wesentlich aktiver ist und mehr erreicht.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__114587">K&#252;bler</name> berichtete, da&#223; &#252;ber die TV EDV von Philips sehr gute Erfahrungen<lb/>
vorliegen, und da&#223; diese weiter ausgebaut wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte f&#252;r meine Aussprache mit <name type="person" ref="#per__126973">Lap</name> konkrete<lb/>
Unterlagen von <name type="person" ref="#per__114587">K&#252;bler</name> anfordern.<lb/>
</p>
            <p xml:space="preserve">Kritisiert wurde vom Wiener Handelskammervertreter <name type="person" ref="#per__1138783">Taber</name> im Direktorium,<lb/>
da&#223; f&#252;r Wien in der Kampagne Festland &#214;sterreich so wenig geschieht.<lb/>
<name type="person" ref="#per__111736">Zolles</name> replizierte, da&#223; man zwar fast einen t&#228;glichen Brief von Wien,<lb/>
sogenannter <name type="person" ref="#per__114709">Krebs</name>-Brief, nach dem Leiter der Wiener Fremdenverkehrsorga<lb break="no"/>nisation, bekommt, aber Wien ansonsten keine Aktivit&#228;ten entfaltet. In<lb/>
den Zweigstellen gibt es immer einen Mangel an Wien-Prospekten, Wien be<lb break="no"/>teiligt sich nur sehr unzul&#228;nglich an generellen Kampagnen wie z.B.<lb/>
jetzt Festland &#214;sterreich, obwohl im n&#228;chsten Jahr z.B. die Gastronomie<lb/>
besonders herausgestrichen werden sollte. Scheinbar gibt es hier gro&#223;e<lb/>
Spannungen zwischen <name type="person" ref="#per__111736">Zolles</name> und <name type="person" ref="#per__114709">Krebs</name>.<lb/>
</p>
            <p xml:space="preserve">Abends habe ich dann Senatsrat <name type="person" ref="#per__114709">Krebs</name> getroffen und ihn sofort auf die Aus<lb break="no"/>sprache im Direktorium aufmerksam gemacht. <name type="person" ref="#per__114709">Krebs</name> meinte, es h&#228;tte sich<lb/>
jetzt wesentlich gebessert, aber Wien f&#252;hlt sich eben noch immer unzul&#228;ng<lb break="no"/>lich ber&#252;cksichtigt.<lb/>
</p>
            <pb n="70-0568" facs="70_1983-05-02_0568.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Ich glaube <name type="person" ref="#per__111736">Zolles</name> und <name type="person" ref="#per__114709">Krebs</name> sollte man einmal<lb/>
im kleinsten Kreis zu einer Diskussion laden.<lb/>
</p>
            <p xml:space="preserve">Bei dieser ungarischen Er&#246;ffnung des Restaurant Tegetthoff, das jetzt<lb/>
auf der Schiffahrtsanlegestelle an der Donau gepachtet wurde, traf ich<lb/>
wieder Genossen und vor allem auch ehemalige AK-Angestellte. Meinen alten<lb/>
Freund, jetzigen Volksanwalt <name type="person" ref="#per__98066">Weisz</name> habe ich dann nach Hause gef&#252;hrt<lb/>
und dabei nat&#252;rlich &#252;ber die ganze Entwicklung lang und breit disku<lb break="no"/>tiert. <name type="person" ref="#per__98066">Weisz</name> als Klubobmann teilt meine Meinung, da&#223; ich im Parlament<lb/>
nichts mehr verloren habe, sondern dort nur gerade durch die Konstellation<lb/>
<name type="person" ref="#per__122970">Steger</name> Handelsminister, Koalitionspartner und ich m&#252;&#223;te ihn dann wom&#246;g<lb break="no"/>lich noch verteidigen, wobei die &#214;VP dann wom&#246;glich immer wieder sagen<lb/>
w&#252;rde, Sie als dreizehn Jahre langer Handelsminister m&#252;&#223;ten es doch<lb/>
besser wissen, w&#252;rde f&#252;r mich eine unm&#246;gliche Situation bringen. Bei<lb/>
all den Aussprachen, die ich bis jetzt mit meinen Freunden &#252;ber die<lb/>
Zur&#252;cklegung meines Mandates gef&#252;hrt habe, finde ich, da&#223; alle mehr oder<lb/>
minder meine Meinung teilen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="70_0561_01" facs="70_1983-05-02_0561-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 2.5.1983</head>
         </div>
         <pb n="70_0561_02" facs="70_1983-05-02_0561-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
