<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800911">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 11. September 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band56_1980-09-11</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1980-09-11" to="1980-09-14">Donnerstag, 11. September 1980 bis Sonntag, 14. September 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-01-15">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="56-1130" facs="56_1980-09-11_1980-09-14_1130.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 11. September 1980<lb/>
</p>
            <p xml:space="preserve">GD <name type="person" ref="#per__98102">Wolfsberger</name> teilt mir mit, da&#223; der Vertreter der deutschen<lb/>
Siemens in der KWU, Kraftwerksunion, <name type="person" ref="#per__114550">Bartelt</name>, mit dem deutschen<lb/>
Oppositionsf&#252;hrer <name type="person" ref="#per__114973">Kohl</name> gesprochen hat, dieser hat wieder dem &#246;ster<lb break="no"/>reichischen Oppositionsf&#252;hrer und Parteifreund Dr. <name type="person" ref="#per__111325">Mock</name> vorgeschlagen,<lb/>
er soll ein Seminar seiner Spitzenpolitiker veranstalten, wo deutsche<lb/>
Atomfachleute referieren w&#252;rden. Nat&#252;rlich ist auch ein solcher Ver<lb break="no"/>such zu begr&#252;&#223;en, um f&#252;r die Verhandlungen im Nationalrat resp. be<lb break="no"/>reits jetzt zum Volksbegehren den Spitzenpolitikern der Opposition<lb/>
Sachinformationen zu geben. Ich erkl&#228;re aber Dr. <name type="person" ref="#per__98102">Wolfsberger</name> eindeu<lb break="no"/>tig, da&#223; ich fest &#252;berzeugt bin, wenn wir bis zur parlamentarischen<lb/>
Verhandlung &#252;ber die Aufhebung des Atomsperrgesetzes keine Atomm&#252;ll<lb break="no"/>lagerung schl&#252;ssig vorlegen k&#246;nnen, keine Chance besteht, da&#223; die 2/3-<lb/>
Mehrheit im Nationalrat zustande kommt. <name type="person" ref="#per__98102">Wolfsberger</name> meint, die<lb/>
Deutschen arbeiten jetzt an der Zwischenlagerung mit Stahlbeh&#228;ltern<lb/>
und dies w&#252;rde technisch neue M&#246;glichkeiten er&#246;ffnen. Eine solche<lb/>
L&#246;sung w&#252;rde im &#246;sterreichischen Parlament wahrscheinlich nicht als<lb/>
Atomm&#252;llagerung akzeptiert werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: La&#223; Dir die Ergebnisse &#252;ber diese Stahlbe<lb break="no"/>h&#228;lterl&#246;sung im Detail vorlegen.<lb/>
</p>
            <p xml:space="preserve">Vizepr&#228;sident <name type="person" ref="#per__97938">Seidl</name> von der Bundeskammer, jetzt als Pr&#228;sident der<lb/>
O&#214; Ferngas, m&#246;chte im amtlichen Preisverfahren, da&#223; ihr Abgabepreis<lb/>
an die Industrie und die Stadtwerke Linz f&#252;r den Haushalt durch einen<lb/>
Formalbescheid genehmigt wird. Sobald die Einstandspreise f&#252;r Import<lb break="no"/>gas, das sie von der &#214;MV &#252;bernehmen, oder die amtlichen Preise f&#252;r<lb/>
die RAG erh&#246;ht werden, dann automatisch auch ihre Abgabepreise mit<lb/>
einem gewissen Zuschlagssystem von der Gesellschaft selbst weiterver<lb break="no"/>rechnet werden k&#246;nnen. Aufgrund des jetzigen Preisbescheides w&#252;rden<lb/>
sie heuer einen Verlust von 154 Mio. S bei einem Kapital von 80 Mio. S<lb/>
erzielen. Sektionschef <name type="person" ref="#per__97584">Jagoda</name> hat <name type="person" ref="#per__97938">Seidl</name> vorgeschlagen, er soll die<lb break="no"/>se &#220;berlegungen bei der amtlichen Preisregelung vorbringen, ohne ihm<lb/>
konkrete Zusagen gemacht zu haben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: N&#228;chstes Jour fixe AK, &#214;GB und HK setzen.<lb/>
</p>
            <p xml:space="preserve">Ich informiere GD <name type="person" ref="#per__97453">Fremuth</name> von der Verbund, da&#223; der Finanzminister<lb/>
im Budget 1981 nicht imstande ist, die 400 Mio. S Kapitalaufstockung<lb/>
<pb n="56-1131" facs="56_1980-09-11_1980-09-14_1131.jpg"/>bereitzustellen. <name type="person" ref="#per__97453">Fremuth</name> wurde bereits von <name type="person" ref="#per__97311">Androsch</name> auch dahingehend<lb/>
informiert und ist durch die gute Ertragslage der Verbundgesellschaft<lb/>
imstande darauf 1 Jahr tats&#228;chlich zu verzichten.<lb/>
</p>
            <p xml:space="preserve">MR <name type="person" ref="#per__108321">Rameder</name> ersucht, ob nicht neben dem jetzt in ihre Abteilung kom<lb break="no"/>menden <name type="person" ref="#per__126948">Vondruska</name> nicht f&#252;r den mit Jahresende ausscheidenden MR<lb/>
<name type="person" ref="#per__117024">Miklas</name>, der die Handelskammer und Wirtschaftstreuh&#228;nder bearbeit,<lb/>
doch Frau <name type="person" ref="#per__126951">Ganz</name>, ehemalige B&#252;rges-Angestellte, ins Handelsministerium<lb/>
aufgenommen werden k&#246;nnte. F&#252;r <name type="person" ref="#per__126951">Ganz</name> hat sich auch bei ihr Pr&#228;sident<lb/>
<name type="person" ref="#per__97893">Sallinger</name>, HK, eingesetzt. Ich erkl&#228;re ihr nur, &#252;ber dieses Problem<lb/>
mit Sektionschef <name type="person" ref="#per__112949">Kazda</name> zu sprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__112949">KAZDA</name> UND <name type="person" ref="#per__109811">BURIAN</name>: Bitte, wie steht die Angelegenheit.<lb/>
</p>
            <p xml:space="preserve">Aufgrund des neuen Kreditwesengesetzes mu&#223; der Siebenervorstand der<lb/>
BAWAG ge&#228;ndert werden. Bis jetzt gab es eine eigenartige L&#246;sung, da&#223;<lb/>
Konsum- und Gewerkschaftsleute, die nicht hauptberuflich, nur Vorstands<lb break="no"/>mitglieder bei der BAWAG waren, trotzdem dort im Vorstand aufschei<lb break="no"/>nen. In Hinkunft wird es nur mehr 4 hauptberufliche Vorstandsmitglie<lb break="no"/>der geben, n&#228;mlich <name type="person" ref="#per__114047">Fl&#246;ttl</name>, <name type="person" ref="#per__121807">B&#246;ck</name>, <name type="person" ref="#per__116189">Elsner</name> und <name type="person" ref="#per__126949">Partik</name>. <name type="person" ref="#per__113840">Str&#246;er</name> wird Auf<lb break="no"/>sichtsratspr&#228;sident nach dem ausscheidenden <name type="person" ref="#per__118662">Klenner</name>, <name type="person" ref="#per__126947">Krizek</name> von<lb/>
den Metallarbeitern und <name type="person" ref="#per__97505">Haberl</name> vom Konsum gehen in Pension.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte mit Pr&#228;s. <name type="person" ref="#per__97346">Benya</name>, &#214;GB, <name type="person" ref="#per__126952">Tr&#246;thann</name> erinnern.<lb/>
</p>
            <p xml:space="preserve">Prof. <name type="person" ref="#per__126950">Auerswald</name>, mit dem ich vor mehr als 30 Jahren in der Kodex<lb break="no"/>kommission gemeinsam gearbeitet habe, interveniert, da&#223; das Handels<lb break="no"/>ministerium die Fremdenverkehrsstudie &#252;ber die wissenschaftliche Ob<lb break="no"/>jektivierung der &#246;sterreichischen Kuren, also Heilb&#228;der, genehmigen<lb/>
sollte. Ich erkl&#228;re ihm sofort, da&#223; im n&#228;chsten Budget ja sehr ge<lb break="no"/>spart werden mu&#223; und daher nur bereit bin, mir diesen Vorschlag an<lb break="no"/>zusehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Was ist mit dieser Studie von <name type="person" ref="#per__111367">W&#252;rzl</name> aus zu<lb/>
sagen?<lb/>
</p>
            <p xml:space="preserve">Der nigerianische Handelsminister <name type="person" ref="#per__126885">Shaahu</name> befindet sich auf einer<lb/>
Europareise. Ich habe ihn zwar nicht eingeladen, doch bin ich bren<lb break="no"/>nend daran interessiert, mit ihm &#252;ber unsere Beziehungen zu disku<lb break="no"/>tieren. Insbes. wollte ich urspr&#252;nglich wegen der Stickereiexporte<lb/>
<pb n="56-1132" facs="56_1980-09-11_1980-09-14_1132.jpg"/>mit ihm bessere L&#246;sungen besprechen, als das jetzige Einfuhrverbot.<lb/>
Dies f&#252;hrt nur dazu, da&#223; die Stickereien &#252;ber Nachbarstaaten nach<lb/>
Nigeria geschmuggelt werden. Die Stickereileute lie&#223;en mich aber<lb/>
wissen, sie w&#252;nschten, da&#223; &#252;berhaupt nicht &#252;ber dieses Problem ge<lb break="no"/>sprochen wird. Die Aussprache beschr&#228;nkte sich daher insbes. auf die<lb/>
Traktor- und LKW-Produktion und Importe in Nigeria. Dir. <name type="person" ref="#per__115693">Eder</name>, der<lb/>
&#246;sterreichische Leiter im nigerianischen Assemblingwerk von Steyr-<lb/>
Daimler-Puch, ersuchte mich wegen einer Lizenzierung von Sattel<lb break="no"/>schleppern zu intervenieren. <name type="person" ref="#per__126885">Shaahu</name> und seine Begleiter erkl&#228;rten sich<lb/>
bereit, mit <name type="person" ref="#per__115693">Eder</name> diesen Wunsch in Lagos genau zu pr&#252;fen. Die Importe<lb/>
von Traktoren aber aus aller Welt w&#252;rden nicht lizenziert werden.<lb/>
Die nigerianische Regierung legt Wert darauf, da&#223; billige Traktoren,<lb/>
das hei&#223;t ein harter Konkurrenzkampf in Nigeria durch die Importe<lb/>
mit den Assemblingwerken bestehen bleibt. Bei LKW sch&#252;tzen sie so<lb break="no"/>wieso die Firmen, welche in Nigeria produzieren, durch gestaffelte<lb/>
Z&#246;lle. Erstmals h&#246;rte ich von dem System, da&#223; die Einfuhr von LKW-<lb/>
Teilen mit einem geringeren Zoll belastet wird, je weiter die Pro<lb break="no"/>duktionsst&#228;tte von Lagos sprich von der K&#252;ste entfernt ist. Mercedes<lb/>
und andere Firmen zahlen 15 %, Steyr-Daimler-Puch, weil sie am wei<lb break="no"/>testen entfernt ist, nur 5 %.<lb/>
</p>
            <p xml:space="preserve">Der Minister und seine Begleitung haben auch die nigerianische Aus<lb break="no"/>stellung auf der Wr. Messe besucht. Der Ausstellungsleiter erkl&#228;rte<lb/>
mir, sie seien mit dem Ergebnis auf der Wr. Messe sehr zufrieden. Als<lb/>
n&#228;chstes wird er jetzt zur Budapester Messe &#252;bersiedeln. Bei den<lb/>
Nigerianern handelt es sich auch mehr, wie bei Staatshandelsl&#228;ndern,<lb/>
um eine Leistungs- oder Demonstrationschau des Staates.<lb/>
</p>
            <p xml:space="preserve">&#196;hnlich ist es mit dem<add>[sechst-]</add> kleinsten Staat Europas, Andorra, der eben<lb break="no"/>falls erstmalig auf der Wr. Messe ausstellte. Der Generalrat<add>[der]</add> T&#228;ler<lb/>
wollte mit einer Delegation von mir empfangen werden. Bei dieser Ge<lb break="no"/>legenheit konnte ich in Erfahrung bringen, da&#223; mit diesem Kleinst<lb break="no"/>staat, 6000 Einwohner, 12 Mio. Touristen, die durchfahren, und 4 Mio.<lb/>
N&#228;chtigungen, &#214;sterreich ein gesch&#228;tztes Handelsvolumen von 3 Mio.<lb/>
S hat. Immerhin ist dieser Staat aber 800 Jahre alt und lebt davon,<lb/>
da&#223; er staatlich von Spanien und religi&#246;s von Frankreich seit diesem<lb/>
Zeitraum gesch&#252;tzt und auch anerkannt wird.<lb/>
</p>
            <p xml:space="preserve">Bad V&#246;slau hat im Herbst eine Trauben- und Mostkur und ersuchte mich<lb/>
die heurige zu er&#246;ffnen. Ein geschickter Conferencier, <name type="person" ref="#per__126953">G&#252;nther Frank</name>,<lb/>
<pb n="56-1133" facs="56_1980-09-11_1980-09-14_1133.jpg"/>konnte eine gro&#223;e Anzahl von Einheimischen und wahrscheinlich auch<lb/>
G&#228;ste begr&#252;&#223;en. Der Hauptgrund aber war, da&#223; 60 l Most und 100 kg<lb/>
Weintrauben gratis verteilt wurden. Der Conferencier <name type="person" ref="#per__126953">G&#252;nther Frank</name><lb/>
will mit mir eine Radiosendung, wie ich ihm vorgeschlagen habe, eine<lb/>
Doppelconference machen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Wenn er anruft, bitte Termin geben.<lb/>
</p>
            <p xml:space="preserve">Donnerstag, 11. bis Sonntag, 14. September 1980<lb/>
</p>
            <p xml:space="preserve">Bei der 25-Jahrfeier der Kraftwerksgruppe Glockner-Kaprun von den<lb/>
Tauernkraftwerken TKW wurde, da der Bundespr&#228;sident, hier mu&#223; man<lb/>
wirklich sagen, mitwirkte, ein umfangreiches Programm gestaltet.<lb/>
Gemeinde Kaprun bereitete ihm einen herzhaften Empfang. Alle Schul<lb break="no"/>kinder mit Blumenstr&#228;u&#223;en auf Wanderst&#228;ben, alle Sportvereine, die<lb/>
Trachtengruppe, der Singverein, der Kameradschaftsbund, die Frei<lb break="no"/>willige Feuerwehr, die Musikkapelle und viele Zuschauer und doch<lb/>
noch immer anwesende G&#228;ste empfingen ihn am Hauptplatz. Niemand hat<lb/>
ihm gesagt, da&#223; er eine Ansprache halten mu&#223;, doch auch in diesem<lb/>
Amt mu&#223; man gut improvisieren k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Die Feier dann oben auf der Mooserbodensperre ebenfalls mit Musik,<lb/>
Sch&#252;tzenkompanie, Kranzniederlegung f&#252;r die Opfer und erstmalig in<lb/>
diesem Kraftwerk auch eine Wortmesse. Vor 25 Jahren gab es einen<lb/>
richtigen Streit zwischen dem damals f&#252;r die E-Wirtschaft zust&#228;ndi<lb break="no"/>gen Verkehrsminister <name type="person" ref="#per__98043">Waldbrunner</name> und dem Landeshauptmann. <name type="person" ref="#per__98043">Waldbrunner</name><lb/>
lehnte es ab, da&#223; eine Einsegnung erfolgt. Ich habe diesen Stand<lb break="no"/>punkt nie verstanden und stehe seit eh und je dazu, da&#223; wenn Gesell<lb break="no"/>schaften eine Einsegnung durchf&#252;hren, ich nicht nur dagegen gar nichts<lb/>
einzuwenden haben, sondern sogar eigentlich erwarte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte dies bei entsprechenden Gelegenheiten<lb/>
der Gesellschaft wissen lassen.<lb/>
</p>
            <p xml:space="preserve">Das Wetter war anfangs sehr tr&#252;b und kalt, dazu kamen dann auch noch<lb/>
8 Redner. Der LH <name type="person" ref="#per__113822">Haslauer</name>, ging, wie nicht anders zu erwarten, nicht<lb/>
zuletzt durch eine Bemerkung des Pr&#228;sidenten des Aufsichtsrates<lb/>
<name type="person" ref="#per__97358">Bock</name><add>[evtl. Falschidentifikation]</add>, fast provoziert, auf den Ausbau der Wasserkr&#228;fte an der Salzach<lb/>
ein. Er meinte, dies sei Salzburger Wasser und m&#252;sse daher auch der<lb/>
<pb n="56-1134" facs="56_1980-09-11_1980-09-14_1134.jpg"/>Salzburger Bev&#246;lkerung zugute kommen. Ich als Wiener w&#252;rde schon<lb/>
Strom aus Salzburg und auch Milch beziehen, wenn ich in der Fr&#252;h<lb/>
aufwache. Ich konterte sofort, in Wien beziehen wir ja Atomstrom<lb/>
aus der Schweiz und meine Wohnung liegt im Sch&#228;rdinger Versorgungs<lb break="no"/>gebiet, also Milch aus Ober&#246;sterreich. Nat&#252;rlich n&#252;tzte ich die Ge<lb break="no"/>legenheit, um auf den g&#252;nstigen Winter, Hydraulizit&#228;t um 50 % h&#246;her<lb/>
als im Regeljahr, mittlere Temperaturen, Dezember 6 Grad, Februar 5<lb/>
Grad C, also ein sehr warmer Winter, der uns mengenm&#228;&#223;ig geholfen<lb/>
hat und der vor allem aber eine sehr gute Ertragslage bei der Ver<lb break="no"/>bundgesellschaft einbrachte. In diesem Winter m&#252;ssen aber bereits mit<lb/>
Deutschland und der Schweiz f&#252;r ca. 400 MW Reservehaltungsvertr&#228;ge<lb/>
abgeschlossen werden. Inl&#228;ndische Reserve ist nur mehr 200 MW, wobei<lb/>
das gr&#246;&#223;te Kraftwerk mit 285 MW Korneuburg nach einer alten Regel<lb/>
immer durch Reserve jederzeit ersetzt werden m&#252;&#223;te. Ich verwies<lb/>
dann auch noch darauf, da&#223; Malta im August vollkommen ausgefallen ist<lb/>
und 790 MW schnell ersetzt werden mu&#223;ten. Dies war nur durch Bez&#252;ge<lb/>
aus dem Ausland m&#246;glich. Durch die gute Ertragslage ist die Verbund<lb/>
auch imstande,<add>[auf]</add> die vom Finanzminister vorgesehene Streichung der<lb/>
Kapitalerh&#246;hung um 400 Mio. S im n&#228;chsten Budgetjahr zu verzichten.<lb/>
</p>
            <p xml:space="preserve">Insbesondere ging ich nat&#252;rlich auf die Probleme Nationalpark Ost<lb break="no"/>tirol-Kraftwerk, welches ja die TKW bauen und betreiben wird, ein<lb/>
und verwies<add>[darauf]</add>, da&#223; der deutsche Alpenverein mit dem &#246;sterreichischen<lb/>
Alpenverein 20 Deutsche Journalisten eingeladen hat. Durch reinen<lb/>
Zufall erfuhr ich davon. Die &#214;FVW, unser Public-Relations-Mann <name type="person" ref="#per__97559">Hofbau<lb break="no"/>er</name>, ersuchte mich dringend, da&#223; ich daran teilnehme. Dies habe ich ge<lb break="no"/>tan und in Virgen in Osttirol mit GD <name type="person" ref="#per__97453">Fremuth</name>, dem Baudirektor und<lb/>
<name type="person" ref="#per__107956">Satzinger</name> eine Gruppe von aggressiven deutschen Journalisten und Rund<lb break="no"/>funkleuten vorgefunden. Prof. <name type="person" ref="#per__124068">Oberwalder</name> vom &#214;sterr. Alpenverein hielt<lb/>
einen Einf&#252;hrungsvortrag, die Diskussion leitete der neue Pr&#228;sident<lb/>
des deutschen Alpenvereines Dr. <name type="person" ref="#per__126954">M&#228;rz</name>, der bisherige, <name type="person" ref="#per__124064">Sander</name>, neben<lb break="no"/>bei bemerkt ein SPD-Mann, war auch dort. Anstelle des Nachtmahls<lb/>
ging ich von Tisch zu Tisch, um mit den einzelnen besser Kontakt auf<lb break="no"/>nehmen zu k&#246;nnen. Dabei konnte ich feststellen, da&#223; die Parole des<lb/>
deutschen, aber teilweise auch des &#246;sterreichischen Alpenvereines, die<lb/>
Alpen m&#252;ssen unver&#228;ndert jetzt belassen werden, auch bei noch so<lb/>
berechtigter Begr&#252;ndung durch die B&#252;rgermeister entschieden abgelehnt<lb/>
wurden. Es ergab sich also eine doppelte Front. Auf der einen Seite<lb/>
gegen die B&#252;rgermeister und deren Fremdenverkehrsaktivit&#228;ten, die<lb/>
sie schaffen wollen, insbes. die Aufstiegshilfen, und auf der anderen<lb/>
Seite das Kraftwerk. Freim&#252;tig konnte ich bekennen, da&#223; zwei Seelen<lb/>
<pb n="56-1135" facs="56_1980-09-11_1980-09-14_1135.jpg"/>in meiner Brust sind. Prof. <name type="person" ref="#per__124068">Oberwalder</name> meinte, sogar mit einem<lb/>
Zwischenruf, 3 und da&#223; ich nicht nur bestrebt sein werde ein ver<lb break="no"/>n&#252;nftiges Kompromi&#223; zu finden, sondern auch stets mit dem Alpenverein<lb/>
engen Kontakt zu halten, wie ich ja jetzt durch meine Anwesenheit<lb/>
demonstriere. Ob der Alpenverein wirklich gl&#252;cklich war, da&#223; ich<lb/>
gekommen bin, wei&#223; ich nicht. Der neue Gen.Sekr. des &#214;sterr. Alpen<lb break="no"/>vereines, <name type="person" ref="#per__126955">H&#246;pperger</name>, kam nach Abschlu&#223; sp&#228;t abends zu mir und meinte,<lb/>
es sei doch ganz anders gelaufen, als der Pressereferent der &#214;FVW,<lb/>
<name type="person" ref="#per__97559">Hofbauer</name>, bef&#252;rchtete. Dies war richtig. Wie weit das allerdings auf<lb/>
die Anwesenheit von uns zur&#252;ckzuf&#252;hren ist, ist eine zweite Frage.<lb/>
Der &#246;sterreichische Alpenverein hat mit dem deutschen Alpenverein<lb/>
jetzt in seinen Zeitschriften eine Propaganda f&#252;r Osttirol gestar<lb break="no"/>tet. Motto Rettet Osttirol, kommt, besucht es jetzt, damit die<lb/>
Fremdenverkehrsbetriebe und die Bauern ein h&#246;heres Einkommen haben.<lb/>
<name type="person" ref="#per__126955">H&#246;pperger</name> &#228;rgerte sich sehr, da&#223; die Fremdenverkehrsverantwortlichen<lb/>
feststellten, es wurden 1308 Bestellkarten angefordert und 120 Re<lb break="no"/>servierungen, also 1700 N&#228;chtigungen erreicht. F&#252;r die Fremdenver<lb break="no"/>kehrsverantwortlichen, die alle sich herzlichst daf&#252;r bedanken, auch<lb/>
ein Erfolg, f&#252;r <name type="person" ref="#per__126955">H&#246;pperger</name>, bei 600.000 Mitgliedern<add>[von]</add> &#214;AV und DAV,<lb/>
ein vernichtendes Ergebnis. Er meinte deshalb, die Aktion sei noch<lb/>
nicht abgeschlossen und man m&#252;sse erst die endg&#252;ltigen Ergebnisse<lb/>
durchrechnen. Da&#223; mit solchen Aktionen den Osttirolern geholfen wird,<lb/>
aber sie keinesfalls aus der furchtbaren Situation <choice><choice><sic>80 bis 80</sic><corr>nur sic</corr></choice></choice> Vollbe<lb break="no"/>legstage herauskommen, ist klar.<lb/>
</p>
            <p xml:space="preserve">Der gr&#246;&#223;te Widerstand der Gemeindevertreter war aber gegen den Na<lb break="no"/>tionalpark gerichtet. Sie haben das Gef&#252;hl, da&#223; auf ihre Kosten die<lb/>
anderen sich ein Reservat schaffen wollen, mit dem sie zwar, und dies<lb/>
hat dort allgemeine Heiterkeit ausgel&#246;st, in ihren Prospekten schon<lb/>
Propaganda machen, obwohl es ihn noch gar nicht gibt und sie dagegen<lb/>
sind.<lb/>
</p>
            <p xml:space="preserve">Der deutsche Alpenverein war immerhin imstande, bedeutende Journali<lb break="no"/>sten und Rundfunkleute zu organisieren. Die &#246;sterr. E-Wirtschaft,<lb/>
die ebenfalls ein Kraftwerkswandern Samstag, Sonntag veranstaltete<lb/>
und dies sehr gut organisiert hatte, war nur imstande f&#252;r den ersten<lb/>
Wandertag 3 und f&#252;r den zweiten dann nur mehr 2 Journalisten zu ge<lb break="no"/>winnen. Meine h&#228;rteste Kritik aber an dieser Aktion war, da&#223; wieder<lb/>
einmal die Journalisten &#252;bersch&#228;tzt wurden. Von den 2en mu&#223;te einer<lb/>
sogar dann noch bei der Wanderung ins Leitertal an das Seil genommen<lb/>
werden, so exponiert war der Weg. Wenn Kraftwerksbauer oder Einhei<lb break="no"/><pb n="56-1136" facs="56_1980-09-11_1980-09-14_1136.jpg"/>mische irgendwo gehen, dann erscheinen ihnen selbst ausgesetzte<lb/>
Steige als vollkommen normale Fu&#223;geherwege. 3 1/2 st&#252;ndige Aufstiege<lb/>
betrachten sie als <choice><choice><sic>Sapierg&#228;nge</sic><corr>Spazierg&#228;nge?</corr></choice></choice>. In Hinkunft aber, und das ist das<lb/>
Wichtigste, m&#252;ssen solche Pressefahrten besser organisiert werden,<lb/>
das hei&#223;t, es m&#252;ssen alle Verbindungen spielen, damit tats&#228;chlich<lb/>
mehr daran teilnehmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Dies bitte mit <name type="person" ref="#per__97559">Hofbauer</name> be<lb break="no"/>sprechen.<lb/>
</p>
            <p xml:space="preserve">Da die ganze Fahrt nur ein ober&#246;sterreichischer Redakteur der so<lb break="no"/>zialistischen Tageszeitung und der Kurier-Vertreter <name type="person" ref="#per__126510">Sirowi</name> mitgemacht<lb/>
hat, kann es ein wirklicher Exklusivbericht des Kuriers &#252;ber diese<lb/>
Reise werden. Selbstverst&#228;ndlich wurde er von allen besonders be<lb break="no"/>treut und ich konnte ihn dann sogar noch mit dem Auto nach Hause<lb/>
nehmen. Ich bin sehr gespannt, wie der Kurier dar&#252;ber berichten wird.<lb/>
Selbstverst&#228;ndlich wollten weder ich, noch soll sonst irgend wer ihn<lb/>
direkt oder indirekt beeinflussen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="56_1129_06" facs="56_1980-09-11_1129-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 11.9.1980</head>
         </div>
         <pb n="56_1129_07" facs="56_1980-09-11_1129-07.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
