<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740420">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 20. April 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band20_1974-04-20</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-04-20">Samstag, 20. April 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-11-29">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band20/">
      <body>
         <pb n="20-0473" facs="20_1974-04-20_0473.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Samstag, 20. April 1974</p><p xml:space="preserve">Die Bundesvorstandssitzung in Neud&#246;rfl, wo vor 100 Jahren die Radikalen<lb/>
einen ersten sogenannten allgemeinen Delegiertentag abgehalten haben,<lb/>
die Gem&#228;ssigten sind damals gar nicht dabei gewesen, hatte den<lb/>
gesamten Bundesvorstand aber auch viele Landesvertreter und vor<lb/>
allem einmal Burgenl&#228;nder in Neud&#246;rfl vereinigt. <name type="person" ref="#per__114583">Kery</name> und <name type="person" ref="#per__97668">Kreisky</name><lb/>
sollten die Begr&#252;ssung halten und Prof. <name type="person">Stadler</name> von Renner-Institut<lb/>
einen Bericht &#252;ber die Ergebnisse der Historiker-Tagung. Nat&#252;r<lb break="no"/>lich hat <name type="person" ref="#per__97668">Kreisky</name> dann nicht die Begr&#252;ssung gehalten sondern eben<lb/>
ein wie ich glaube sehr zweckm&#228;ssiges Schlusswort. Dies hat aller<lb break="no"/>dings <name type="person" ref="#per__97818">Pittermann</name> wieder veranlasst, der neben mir gesessen ist, zu be<lb break="no"/>merken, dass mna sich eben so wie immer nicht an die Einladung<lb/>
h&#228;lt. Ich kann mir vorstellen und ihm nachf&#252;hlen, dass er nat&#252;rlich<lb/>
noch immer ein wenig &#252;ber die Art wie er die Parteif&#252;hrung abgeben<lb/>
musste, verbittert ist. In einigen kritischen Bemerkungen, die er<lb/>
mir gegen&#252;ber machte, hat er allerdings recht. Er verwies darauf,<lb/>
dass wir immer noch auf der WElle Jugend, Jugend und wieder Jugend<lb/>
agierne, obwohl die &#228;lteren Genossen und W&#228;hler jetzt mit der Zeit<lb/>
schin dar&#252;ber sehr ver&#228;rgert sind. Er ist auch in der Alten-Bewegung<lb/>
Pensionisten und nicht zuletzt sein eigener Verein der ausgedienten<lb/>
Mandatar t&#228;tig und h&#246;rt nat&#252;rlich immer dortbesonders den Hinweis,<lb/>
wie sehr man die Alten vernachl&#228;ssigt. In diesem Punkt hat er recht.<lb/>
Eine zweite wichtige Frage, die ich mit ihm besprach, war die<lb/>
Probleme der Pr&#228;sidentschaftskandidatur. Er steht auf dem STnad<lb break="no"/>punkt. es m&#252;sste unbedingt <name type="person" ref="#per__97668">Kreisky</name> kandidieren, <name type="person" ref="#per__97632">Kirchschl&#228;ger</name><lb/>
h&#228;tte nach seiner Meinung keine wie immer geartete Chance gegen<lb/>
<name type="person" ref="#per__98091">Withalm</name> durchzukommen. Die &#214;VP w&#252;rde sofort dann im Wahlkampf<lb/>
darauf hinweisen, dass wir bei den letzten Wahlen, wo die &#214;VP einen<lb/>
nichtparteipolitischen Kandidaten aufgestellt hat, dagegen heftigst<lb/>
argumentiert haben, jetzt stellen wir einen Nicht-Sozialisten auf<lb/>
und wir w&#252;rden daher die Retourkutsche bekommen. Alles was wir<lb/>
gegen <name type="person" ref="#per__114093">Waldheim</name> vorgebracht haben, w&#252;rde jetzt die &#214;VP f<lb/>
gegen <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> im Wahlkampf vorbringen. Dar&#252;ber hinaus be<lb break="no"/>f&#252;rchtet <name type="person" ref="#per__97818">Pittermann</name>, dass wenn wir verloren haben, dann innerhalb<lb/>
der SP&#214; ein furchtbarer Streit beginnen wird und wir diese Niederla<lb break="no"/>ge kaum verkraften werden. Verliert dagegen <name type="person" ref="#per__97668">Kreisky</name> gegen <name type="person" ref="#per__98091">Withalm</name><lb/>
was er auch kalkuliert, dann w&#252;rde die Partei nur noch enger zusammen<lb/>
r&#252;cken und sagen, diese Niederlage m&#252;ssen wir 1975 auf alle F&#228;lle<lb/>
<pb n="20-0474" facs="20_1974-04-20_0474.jpg"/>wieder gutmachen. <name type="person" ref="#per__97818">Pittermann</name> ist also sehr pessimistisch und rechnet<lb/>
fast in jedem FAll auf eine Niederlage. Ich versuchte, ihm ausein<lb break="no"/>anderzusetzen, dass inWirklichketi doch die Entscheidung schon<lb/>
l&#228;ngst gefallen ist. Alle bedeutenden Gruppen haben sich f&#252;r <name type="person" ref="#per__97632">Kirch<lb break="no"/>schl&#228;ger</name> ausgesprochen, bei uns im Bezirk und in unserer Lebensmittel<lb break="no"/>gewerkschaft hatte ich feststellen k&#246;nnen, dass ganz unverbindlich<lb/>
nat&#252;rlich wenn diese Frage zur Diskussion gekommen ist. die &#252;ber<lb break="no"/>w&#228;ltigende Mehrheit f&#252;r <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> gewesen ist, es waren h&#246;chstens<lb/>
immer ein oder zwei Diskutanten dagegen, alerdings weiss man wieder<lb/>
nicht, was die schweigenden dazusagen und die Meinungsumfragen erge<lb break="no"/>ben auch ein eindeutiges Bild f&#252;r <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> und einen &#252;berlegenen<lb/>
Sieg gegen <name type="person" ref="#per__98091">Withalm</name>. Die Idee von angeblich einzelnen Genossen, die<lb/>
<name type="person" ref="#per__97346">Benya</name> kandidieren wollen, h&#228;lt er auch f&#252;r ganz unm&#246;glich. Seiner und<lb/>
uach meiner Meinung nach hat ein Vertreter einer Interessensgruppe, auc<lb/>
dann wenn er vom Gegner noch so positiv herausgestrichen wird, kaum<lb/>
Chance ein solches Mandat zu erreichen. Hier w&#252;rden doch die anderen<lb/>
Interessensgruppen mit Recht gegen ihn polemisieren, dass er doch<lb/>
immer nur die Arbeiterinteressen allein vertreten hat.</p><p xml:space="preserve">Durch reinen ZUfall habe ich dann bei der R&#252;ckfahrt, ohne dass wir<lb/>
diese Strecke fahren wollten, die Bundesstrasse 17 ben&#252;tzt und bei<lb/>
der Baustoffhandlung <name type="person" ref="#per__97308">Abt</name> gesehen, dass noch die Festmusikkapelle<lb/>
spielt. Ich habe deshalb sofort so wie wenn ich es vorgesehen h&#228;tte,<lb/>
<name type="person" ref="#per__97308">Abt</name> einen Besuch abgestattet und ihm zur Neuer&#246;ffnung seines B&#252;ro<lb break="no"/>hauses herzlichst gratuliert. Er war mindestens o &#252;berrascht wie ich<lb/>
vorher, dass zum selben Zeitpunkt eigentlich, da der Parteivorstand<lb/>
in Neud&#246;rfl war, auch seine Er&#246;ffnung noch von mir besucht werden<lb/>
konnte. Urspr&#252;nglichwar es ja geplant, dass ich er&#246;ffne, dann aber<lb/>
durch die Griesskirchner Bezirkskonferenz als unm&#246;glich bezeichnet,<lb/>
und jetzt durch den Ausfall der Grieskirchner Konferenz und das Abhal<lb break="no"/>ten des Bundesparteivorstandes wieder eine m&#214;glichkeit, ihn zumindesten<lb/>
zu besuchen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Nicht als Kritik, denn man kann nicht alle<lb/>
M&#246;glichkeiten immer im Kopf behalten, wie<lb/>
h&#228;tten wir wirklich diese Kombination vorsehen<lb/>
sollen und nicht dem reinen Zufall &#252;ber<lb break="no"/>lassen?</p></div>
      </body>
      <back>
         <pb n="20_0472_01" facs="20_1974-04-20_0472-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 20.4.1974</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
