<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19700804">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  4. August 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band02_1970-08-04</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-08-04">Dienstag, 4. August 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-04-04">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-19" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band02/">
      <body>
         <pb n="02-0447" facs="02_1970-08-04_0447.jpg"/>
         <div type="entry">
            <dateline>
               <date when="1970-08-04">Dienstag, 4. August 1970</date>
            </dateline>
            <p xml:space="preserve">In der Ministerratsvorbesprechung hatte ich Gelegenheit, das<lb/>
LannacherProblem zu diskutieren. Da die Amtssachverst&#228;ndigen ein<lb break="no"/>deutig und das Sozialministerium best&#228;tigte es neuerdings, keinerleo<lb/>
M&#246;glichkeiten sahen, gegen die Raffinerie einzuschreiten, musste<lb/>
ich den Ministerkollegen mitteilen, dass ich Raffinerie jetzt end<lb break="no"/>g&#252;ltig genehmigen werde. Ich wies darauf hin, dass dies gegebenen<lb break="no"/>falls Unruhe in Graz oder zumindestens in Lannach mit den Anrainern<lb/>
geben wird oderkann und dass ich aber alle Vorkehrungen getroffen<lb/>
hatte, den Brief an <name type="person" ref="#per__97664">Krainer</name> und deren Antwort verl&#228;sslich.<lb/>
<name type="person" ref="#per__97461">Fr&#252;hbauer</name> wies darauf hin, dass er f&#252;r die Pensionisten den Aus<lb break="no"/>weis nur f&#252;r die Ausgleichzulagenempf&#228;nger gratis abgeben m&#246;chte,<lb/>
wenn sie eine diesbez&#252;gliche Bescheinigung vom Sozialversicherungs<lb break="no"/>institut bringen. Dies ist nach Mitteilung <name type="person" ref="#per__97755">Mosers</name> sehr einfach<lb/>
m&#246;glich, da aus dem Computer nur eine einfache Bescheinigung sofort<lb/>
abgeschrieben werden kann. Die &#214;BB d&#252;rfte sich gegen einen Ausweis,<lb/>
der gratis ausgestellt werden muss, ausgesprochen haben. Die Mini<lb break="no"/>sterratssitzung war die k&#252;rzeste, die ich je erlebt hatte, weil<lb/>
sich &#252;berhaupt niemand zu Wort meldete und <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> zum Schluss<lb/>
mitteilte, dass ein Nahoststaat die Friedensinitiative von Aussen<lb break="no"/>minister <name type="person" ref="#per__97877">Rogers</name> begr&#252;sst. Anschliessend hatte ich noch eine Bespre<lb break="no"/>chung mit <name type="person" ref="#per__97442">Firnberg</name>, der ich gleich bei Beginn der Ministerratsvor<lb/>
besprechung mitteilte, dass nur zwei Kollegen von meinem Ministerium<lb/>
in ihr Ministerium gehen k&#246;nnten und ich daf&#252;r einen Dienstposten<lb/>
f&#252;r einen Chemiker unbedingt zus&#228;tzlich dann bekommen muss. Sie war<lb/>
zuerst sehr erbost dar&#252;ber und sah darin eine gewisse Affrontstellung<lb/>
gegen ihr Ministerium. Ich konnte ihr allerdings nachher ausein<lb break="no"/>andersetzen, dass ich unbedingt den einen Dienstposten zus&#228;tzlich<lb/>
brauche, da ich den Sohn des ehemaligen Ministerialrates, der bei<lb/>
<name type="person" ref="#per__98056">Weikhart</name> t&#228;tig war und derzeit im M&#252;nzamt angestellt ist, auf einen<lb/>
Dienstposten in das Ministerium bringen muss. Aus diesem Grunde halte<lb/>
ich es f&#252;r notwendig, dass ich ihr zwei Leute abgebe und damit einen<lb/>
Dienstposten wenigstens erhalte. Da sowohl Min.Rat <name type="person" ref="#per__136486">M&#252;hlberger</name> als<lb/>
auch der ehemalige Sekret&#228;r von Frau Minister <name type="person" ref="#per__117613">Rehor</name>, der von unserem<lb/>
Ministerium abgestellt gewesen ist, ins Ministerium <name type="person" ref="#per__97442">Firnberg</name> wollen,<lb/>
habe ich in Prinzip ja bereits erkl&#228;rt, dass beide wenn sie wollen<lb/>
nat&#252;rlich gehen k&#246;nnen. Auf der Stiege sagte mir noch <name type="person" ref="#per__97879">R&#246;sch</name>,<lb/>
<pb n="02-0448" facs="02_1970-08-04_0448.jpg"/>dass jetzt in unserer Regierung in Verh&#228;ltnis zur Koalitionszeit,<lb/>
wo er in der Regierung war, phantastisches Klima herrscht. Damals<lb/>
sagte er, h&#228;tten die eigenen Genossen oft untereinander vollkom<lb break="no"/>men untransigente Standpunkte eingenommen. Jeder h&#228;tte nur sein<lb/>
Ressort gesehen und nicht nur das, jeder h&#228;tte mit dem anderen<lb/>
um Kompetenzen oder um andere Einfl&#252;sse gestritten. Dass dies gegen<lb break="no"/>&#252;ber den &#214;VP-Ministern der Fall war, w&#228;re von seinem Standpunkt<lb/>
aus nocht erkl&#228;rlich gewesen, aber dass es auch innerhalb der<lb/>
sozialistischen Fraktion damals diese Spannungen gegeben hat, war<lb/>
f&#252;r ihn und ist f&#252;r mich nat&#252;rlich auch unerkl&#228;rlich. Ein stehender<lb/>
Ausdruck sei damals von <name type="person" ref="#per__98043">Waldbrunner</name> gewesen: daf&#252;r k&#246;nnt ihr mich<lb/>
nicht gewinnen, <name type="person" ref="#per__97818">Pittermann</name> h&#228;tte immer versucht zu lavieren<lb/>
und vor allem <name type="person" ref="#per__97793">Olah</name> h&#228;tte eine ausgesprochen sture und oft uner<lb break="no"/>kl&#228;rliche Haltung eingenommen. <name type="person" ref="#per__97845">Probst</name> sei seiner Meinung nach<lb/>
kaum richtig informiert gewesen und h&#228;tte sich in der Materie<lb/>
viel zu wenig eingearbeitet und auch <name type="person" ref="#per__97668">Kreisky</name> h&#228;tte damals nicht<lb/>
ann&#228;hernd einen so grossen Weitblick und so geschickte Politik<lb/>
gemacht. Und <name type="person" ref="#per__97846">Proksch</name> zeichnete sich insbesondere durch eine aus<lb break="no"/>gesprochen sture Haltung aus. Ich erwiderte, dass es sich wahr<lb break="no"/>scheinlich darum gehandelt hat, dass doch der Ehrgeiz der einzelnen,<lb/>
als Person in Erscheinung zu treten, die Ursache dieser ungl&#252;ck<lb break="no"/>seligen Stimmung innerhalb der Regierungsfraktion gewesen ist<lb/>
und dass wir jetzt doch zumindestens bis jetzt sagte <name type="person" ref="#per__97879">R&#246;sch</name>,<lb/>
sehr gut zusammenhalten und das Gef&#252;hl haben, dass wir nur als<lb/>
Team auftreten k&#246;nnen und nur als Team uns behaupten.</p>
            <p xml:space="preserve">Die erste Arbeitssitzung und auch eigentlich die einzige Arbeits<lb break="no"/>sitzung erfolgte mit dem russischen Aussenhandelsminister <name type="person" ref="#per__112951">Pato<lb break="no"/>litschew</name>, <name type="person" ref="#per__112953">Maschulo</name> und <name type="person">Pozderow</name>. Ich hatte ihm wie bei seiner<lb/>
Ankunft besprochen und auch &#252;bergeben ein Aide memoire feier<lb break="no"/>lichst am Anfang &#252;berreicht und nachdem sein Stellvertreter <name type="person" ref="#per__112953">Manschu<lb break="no"/>lo</name> berichtet hatte &#252;ber den Vertrag und <name type="person" ref="#per__97867">Reiterer</name> erg&#228;nzte und vor<lb/>
allem sich in Wirklichkeit nur bedankte, so konnten wir &#252;ber das<lb/>
Aide Memoire reden, was ich allerdings noch erg&#228;nzen musste, da<lb/>
die SGP mir um 3/4 11 Uhr &#8211; um 11.00 Uhr begann die Sitzung &#8211;<lb/>
noch ihre Sorgen mitteilte. Die SGP wollte haben &#8211; <name type="person" ref="#per__116926">Enzmann</name> hat<lb/>
mit mir sogarr dann noch telefonisch gesprochen, dass wir uns<lb/>
<pb n="02-0449" facs="02_1970-08-04_0449.jpg"/>einsetzen, erstens eine Kooperation der SGP und der russischen<lb/>
Unternehmungen beim Bau der neuen Eisenbahn in Kuba zu erreichen.<lb/>
Zweitens hat die SGP der sowjetrussischen Technochrom Experten<lb/>
angeboten, die gemeinsam in Syrien ein &#214;lkraftwerke mit zweimal<lb/>
60 Megawatt errichten sollen. Ich wies &#8211; da mit <name type="person" ref="#per__97867">Reiterer</name> darauf aus<lb break="no"/>merksam machte, man sollte von Kuba nicht sprechen &#8211; doch darauf<lb/>
hin, dass es zweckm&#228;ssig w&#228;re, ein gemeinsame Besprechungen dahin<lb break="no"/>gehend zu f&#252;hren und zu f&#246;rdern, dass Elektrizit&#228;ts-, &#214;l- und vor<lb/>
allem Bahnbauten in Kooperation mit russischen Firmen und Unter<lb break="no"/>nehmungen erfolgen sollten. <name type="person" ref="#per__112951">Patolitschew</name> antwortete, nachdem er<lb/>
von r&#252;ckw&#228;rts begann, als erstes, indem er erkl&#228;rte, er sei auch<lb/>
der Meinungn, dass es m&#246;glich sei, in dritten L&#228;ndern Bauten, sei<lb/>
es von Elektrizit&#228;t-, &#214;l- oder Bahn- gemeinsame zu f&#252;hren und man<lb/>
sollte Gespr&#228;che in Arbeitsgruppen fortsetzen. Aber man d&#252;rfe nicht<lb/>
vergessen, dass auch die dritten L&#228;nder entsprechen m&#252;ssen, d.h.<lb/>
einverstanden seien. Die &#214;NB legte ein pro memorial vor, aus dem<lb/>
ersichtlich ist, dass derzeit fast 11 Mio $ bei einem vertraglichen<lb/>
Swing von 5 Mio $ &#246;sterreichische Clearingforderungen bestehen,<lb/>
er erw&#228;hnte bei dem pro memorial nur, dass in den letzten<lb/>
Wochen haben sich bei dem Versuch, Transitaktionen einzuleiten,<lb/>
leider Schwierigkeiten ergeben und ich hoffe, dass <name type="person" ref="#per__112951">Patolitschew</name><lb/>
hier uns herlfen k&#246;nnte. Eine dezitierte Ziffer nannte ich deshalb<lb/>
nicht, weil sonst <name type="person" ref="#per__112951">Patolitschew</name> geantwortet h&#228;tte, dass wir eben<lb/>
zu wenig aus der UdSSR importieren. Gerade im ersten Halbjahr sind<lb/>
ja unsere Exporte um 49,8 % auf 1,170 Mia gestiegen, w&#228;hrend<lb/>
die Importe nur um 8 % auf 599 Mio gestiegen sind. <name type="person" ref="#per__112951">Patolitschew</name> ant<lb break="no"/>wortete, er sei der Meinung, dass wenn Clearing-Transaktionen bei<lb/>
uns entstehen, weil wir eben einen &#220;berhang haben, dann w&#252;rde er<lb/>
sich schon einsetzen, dass solche Switch-Gesch&#228;fte m&#246;glich<lb/>
sind, allerdings meinte er, es m&#252;sste dort mir L&#228;ndern solche<lb/>
Transaktionen gemacht werden, wo die SU selbst keine Schulden hat,<lb/>
wo also ein positiver Saldo ist. Die W&#252;nsche der Maschinen- und<lb/>
Apparatebaugesellschaft Graz, der Tyriloa-Werke Schwaz werden<lb/>
von der SU real gepr&#252;ft werden. Der Auftragswunsch der Korneuburger<lb/>
Schiffswerft wurde nach kommerzieller und technischer &#220;berpr&#252;fung<lb/>
wahrscheinlich, wie er sich ausdr&#252;ckte, bald klappen. Bez&#252;glich der<lb/>
Roh&#246;llieferung k&#246;nnte er mir mitteilen, dass 200.000 t von w&#228;hrungs<lb break="no"/>zahlenden L&#228;ndern abgezweigt werden und nach &#214;sterreich geliefert<lb/>
werden. Die Russen k&#246;nnten noch 100.000 t aus der VAR &#214;l liefern,<lb/>
das sie gekauft und transportieren m&#252;ssen. Da aber die &#214;MV erkl&#228;rt,<lb/>
<pb n="02-0450" facs="02_1970-08-04_0450.jpg"/>dieses &#214;l unter gar keinen Umst&#228;nden zu gebrauchen, da es qualit&#228;ts<lb break="no"/>m&#228;ssig nicht entspricht, konnte ich dieses Anbot nicht annehmen. Be<lb break="no"/>treffend des Wunsches, Koks zu liefern, k&#246;nnte er nichts versprechen.<lb/>
Denn in Kuba gibt es auch eine Kokskrise und die wollen Koks von ihnen<lb/>
haben, sie liefern der Kubanern 4 Mio t Roh&#246;l, aber sie k&#246;nnen ihnen<lb/>
keinen Koks liefern, obwohl sie ansonten alles f&#252;r Kuba tun und Bulga<lb break="no"/>rien selbst w&#252;nscht jetzt ebenfalls dringend Koks, weil sie sonst<lb/>
seine Hoch&#246;fen stillegenmuss. W&#228;hrend er bei den Ausgangspunkt unseres<lb/>
gespr&#228;ches, wo er die W&#252;nsche alle pr&#228;sentiert bekommen hat, sicher nur<lb/>
humanistisch aber doch meinte, das sei alles ein Traum, konnte ich jetzt<lb/>
erwidern, dass er doch eine sehr, sehr grossen Teil dieses Traum Wirk<lb break="no"/>lichkeit werden liess und mich auch vielmals f&#252;r dieses Entgegenkommen<lb/>
bedanken. Ich war darauf vorbereitet, dass auch er entsprechende W&#252;n<lb break="no"/>sche bringen w&#252;rde, ich hatte alle offenen Fragen mit den daf&#252;r zut&#228;n<lb break="no"/>digenStellen besprochen, u.a. erwartete ich, dass er sich vielleicht<lb/>
wegen der geringen Importe von Moskwitsch-Auto, wo wir im Vorjahr nur 45<lb/>
456 weniger als im Jahr 1968, wo wir wenigstens noch 597 St&#252;ck mit<lb/>
12,5 Mill. importiert hatten. Im ersten Viertel 1970 sind im Ganzen<lb/>
3 St&#252;ck hereingekommen. &#8211; dass er sich wegen der Frage des U-Bahnbaues<lb/>
oder wegen der Umflottung der AUA mit W&#252;nschen an mich wenden w&#252;rde.<lb/>
Zu meiner gr&#246;sstenVerwunderung &#8211; ich hatte mit all den zust&#228;ndigen<lb/>
Stellen, sei es der Gemeinde Wien, oder der AUA Direktor <name type="person">Henschgl</name>,<lb/>
Besprechungen gef&#252;hrt &#8211; kam kein einziger diesbez&#252;glicher Wunsch.<lb/>
<name type="person" ref="#per__97733">Mayer-Gunthof</name>, der bei den Verhandlungen anwesend war, interssant war<lb/>
die Bemerkung, die ,als <name type="person" ref="#per__112953">Manschulo</name> auf die Listen zu sprechen kommt,<lb/>
<name type="person" ref="#per__112951">Patolitschew</name> ihn unterbrach und fragt, sind Kammgarn drinnen, dankte eben<lb break="no"/>falls den Russen f&#252;r ihr Entgegenkommen und wies nur darauf hin,<lb/>
dass sie viel mehr Werbung in &#214;sterreich machen m&#252;ssten, um ihre Waren<lb/>
zu verkaufen. Anschliessend sagte mir <name type="person" ref="#per__97733">Mayer-Gunthof</name>, dass dies ein<lb/>
ganz grosser Erfolg ist, den ich hier bei den russischen Verhandlungen<lb/>
erzielt h&#228;tte und dass meine Taktik die beste sei, die man gegen&#252;ber Rus<lb/>
sen anwenden kann, doch nicht immer als Fordernder oder &#220;berlegener<lb/>
aufzutreten, sondern sehr n&#252;chtern und sachlich die W&#252;nsche vortragen<lb/>
und sich entsprechend informiert zeigen.</p>
            <p xml:space="preserve"><name type="person" ref="#per__97469">Gehart</name> best&#228;tigte mit, der jetzt den Dienst im Ministerium neu angetrete<lb/>
hatte, dass sich in der kurzen Zeit einiges wesentlich ge&#228;ndert hat<lb/>
und dass vor allem er auch der Meinung ist, dass <name type="person" ref="#per__97749">Mitterer</name> sich viel<lb/>
zu wenig vorbereitet hat und auch <name type="person" ref="#per__97358">Bock</name> seinerzeit schon nur als<pb n="02-0451" facs="02_1970-08-04_0451.jpg"/>B&#252;rokrat und Beamtenseele vielleicht noch viel gelesen hat, aber<lb/>
dann nicht bereit war, sind in Aussprachen wirklich ein objektives<lb/>
Bild zu verschaffen.</p>
            <p xml:space="preserve">Bei der Besichtigung des Heimes von V&#246;slau hatte tats&#228;chlich<lb/>
<name type="person" ref="#per__112951">Patolitschew</name> und <name type="person" ref="#per__112953">Manschulo</name> sowie <name type="person">Karmasin</name> die Absicht zu saunen<lb/>
und <name type="person" ref="#per__97867">Reiterer</name> und ich waren die einzigen &#214;sterreicher, die ebenfalls<lb/>
nat&#252;rlich daran teilnehmen. Bei der Besictigung des Heimes im<lb/>
Konditionsraum konnte ich feststellen, dass sich die Russen sehr<lb/>
f&#252;r die Zimmer-R&#228;der interessierten und damit war ein Problem end<lb break="no"/>g&#252;ltig gel&#246;st, n&#228;mlich dass wir ihm nat&#252;rlich an Stelle eines<lb/>
Tellers, der mindestens so viel oder noch mehr kostete als solche<lb/>
Heim-R&#228;der, als Geschenk &#252;bergeben werden. Der russische<lb/>
Aussenhandelsminister <name type="person" ref="#per__112951">Patolitschew</name> fragte mich dann ganz allein,<lb/>
ob ich bereit w&#228;re und wie er es anstellen k&#246;nnte, dass ich zu<lb/>
einem Besuch mit meiner Frau und meiner sonstigen Begleitung in<lb/>
die SU kommen k&#246;nnte, ob er eine entsprechende Bemerkung<lb/>
bei der Pressekonferenz machen sollte oder ob er wie er sagte, ein<lb/>
besiegeltes Schreiben schicken sollte. Dies gelte auch f&#252;r Sektionschef<lb/>
<name type="person" ref="#per__97867">Reiterer</name>. Ich erwiderte sofort, dass dies alles nicht notwendig<lb/>
sei, ich diese Einladung dankend annehme, aber doch darauf hinwies,<lb/>
bei einer Besprechung, die ich nachher mit dem Botschafter hatte,<lb/>
dass dies in n&#228;chster Zeit vor n&#228;chstem Jahr auf gar keinen Fall<lb/>
m&#246;glich sein w&#252;rde. Ich hatte den Eindruck, dass sie angenommen<lb/>
hatten, ich w&#252;rde wom&#246;glich in acht Tagen bereits kommen. Ich<lb/>
konnte im Hinblick auf die bevorstehenden Wahlen auch f&#252;rden<lb/>
Bundespr&#228;sidenten im n&#228;chsten Jahr und die heissen NR-Sitzungen<lb/>
wo ich ja unter allen Umst&#228;nden anwesend sein musste, einmal Zeit<lb/>
gewinnen. ich bin allerdings vollkommen bewusst, dass ich einen<lb/>
Besuch nicht werde entgehen k&#246;nnen. Die Gemischte Kommission,<lb/>
die heuer bereits stattfinden sollte, wurde &#8211; da ja in Wien im<lb/>
J&#228;nner die letzte stattgefunden hat &#8211; wo man allerdings bestimmte,<lb/>
dass im Herbst 1970 die n&#228;chste in Moskau sein wird &#8211; konnte ich<lb/>
auf das n&#228;chste Jahr ebenfalls verschieben, da auch bei der Gemisch<lb break="no"/>ten Kommission die Minister anwesend sein m&#252;ssen.</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="02_0451_01" facs="02_1970-08-04_0451-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 16. Ministerratssitzung, 4.8.1970</head>
            <gap reason="sampling"/>
            <pb n="02_0451_02" facs="02_1970-08-04_0451-02.jpg"/>
            <gap reason="sampling"/>
         </div>
      </back>
  </text>
</TEI>
