<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790702">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  2. Juli 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band49_1979-07-02</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-07-02">Montag, 2. Juli 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-08-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="49-0751" facs="49_1979-07-02_0751.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 2. Juli 1979<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe informierte ich <name type="person" ref="#per__97893">Sallinger</name> &#252;ber den Besuch des<lb/>
jordanischen Handelsministers und den Wunsch, eine Delegation<lb/>
nach Amman zu entsenden. <name type="person" ref="#per__97893">Sallinger</name> beabsichtigt im Herbst selbst<lb/>
mit ungef&#228;hr 6 Teilnehmern nach Jordanien zu reisen, wenn die<lb/>
politische Lage innerhalb der &#214;VP dies erlaubt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte den jordanischen Botschafter von<lb/>
<name type="person" ref="#per__97426">F&#228;lbl</name> verst&#228;ndigen lassen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> war &#252;ber den ablehnenden Brief von mir, auch f&#252;r das Textil<lb break="no"/>gewerbe eine F&#246;rderungsaktion so wie f&#252;r die Industrie zu starten,<lb/>
sehr betr&#252;bt und wird deshalb mit <name type="person" ref="#per__97311">Androsch</name> sprechen um vom Finanz<lb break="no"/>minister eine zus&#228;tzliche Aktion genehmigt zu bekommen. Da die<lb/>
Textilarbeitergewerkschaft gegen eine solche Vorgangsweise sch&#228;rfsten<lb/>
protestiert, habe ich sofort den Obmann, Bundesrat <name type="person" ref="#per__115611">Steinle</name>, von der<lb/>
Absicht der Handelskammer informiert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Wir &#228;ndern unseren Standpunkt, der im Brief<lb/>
festgehalten ist, nicht.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> intervenierte, dass ich der Firma Vereinigte Wiener<lb/>
Seidenf&#228;rberei in Stadlau, 40 Tonnen Heiz&#246;l verschaffen sollte.<lb/>
Eine R&#252;cksprache von ihm bei den Firmenvertreter ergab, dass bis<lb/>
jetzt eine &#214;lfirma <choice><choice><sic>Kosstron</sic><corr>?</corr></choice></choice> geliefert hat. <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name><lb/>
haben eingesehen, dass es nat&#252;rlich riskant bei Firmen ist, wenn<lb/>
sie bei Heiz&#246;l&#252;berschuss bei Diskonter kaufen und wom&#246;glich keine<lb/>
langfristigen Liefervertr&#228;ge mit gr&#246;sseren Firmen abschliessen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte versuche dort ein wenig zu helfen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> meinte, ich h&#228;tte mit der Freigabe des Dieselpreises unter<lb/>
Zur&#252;ckhaltung bei den Benzinpreisen Aufmunterungspreise zum Mehr<lb break="no"/>fahren festgesetzt. Die Handelskammer ist nach wie vor daf&#252;r, dass<lb/>
ich alle Preise freigebe. Jetzt liegt ihrer Meinung nach die Be<lb break="no"/>lastung der Roh&#246;lpreiserh&#246;hung ausschliesslich auf den Dieselpreis<lb/>
und damit auf der Wirtschaft.<lb/>
</p>
            <pb n="49-0752" facs="49_1979-07-02_0752.jpg"/>
            <p xml:space="preserve">Ich verhehle nicht &#8211; und habe dies daher auch nicht bei dem<lb/>
Pressegespr&#228;ch abgestritten &#8211; dass ich mir pers&#246;nlich sehr gut<lb/>
vorstellen kann, den Heiz&#246;lpreis jetzt wesentlich anzuheben<lb/>
und den Superbenzinpreis freizugeben. Da ich dies aber im Einver<lb break="no"/>nehmen mit den Konsumentenvertretern AK und &#214;GB machen m&#246;chte,<lb/>
habe ich insbesondere &#252;ber die Ofenheiz&#246;lpreiserh&#246;hung auch mit<lb/>
Pr&#228;sident <name type="person" ref="#per__97346">Benya</name> gesprochen, den ich am Flughafen Schwechat traf.<lb/>
Er hat den jugoslawischen Gewerkschaftsbundpr&#228;sidenten abgeholt.<lb/>
Ich informierte ihn dort, dass ich diese Woche unbedingt eine Ent<lb break="no"/>scheidung treffen muss und deshalb vorschlage, dass wir uns morgen<lb/>
im Parlament im kleinsten Kreis &#252;ber dieses Problem neuerdings un<lb break="no"/>terhalten m&#246;chte. Eine Aussprache die ich mit GD <name type="person" ref="#per__97337">Bauer</name> und <name type="person" ref="#per__97738">Mesza<lb break="no"/>ros</name> von der &#214;MV gehabt habe, verlief ergebnislos. <name type="person" ref="#per__97337">Bauer</name> meint allen<lb/>
Ernstes, ich m&#252;sste den Ofenheiz&#246;lpreis von 3.20 Schilling auf den<lb/>
beantragten 4.30 Schilling erh&#246;hen. Nur so glaubt er, k&#246;nnte er die<lb/>
Versorgung im Herbst sichern. Er wollte von mir die Aufforderung ha<lb break="no"/>ben, dass ich von der &#214;lwirtschaft jetzt eine Mitteilung bekommen<lb/>
sollte, wenn ich die Preisregelung f&#252;r 4 Monate aussetze, ob sie<lb/>
dann die Versorgung garantieren k&#246;nnen und welche Preise sie dann<lb/>
verlangen k&#246;nnen. Da ich darin ein gef&#228;hrliches Pr&#228;judiz sehe, dass<lb/>
man dann in der &#214;lwirtschaft sagt, der <name type="person" ref="#per__97985">Staribacher</name> hat ja einen<lb/>
solchen Vorschlag gemacht, den ich sicherlich sowieso nicht mache,<lb/>
habe ich ihn von dem Jour-fixe-Ergebnis informiert. Dort hat die<lb/>
Handelskammer eine Freigabe verlangt und die &#214;lwirtschaft soll mir<lb/>
jetzt erkl&#228;ren, welche Folgen dieser Wunsch der Handelskammer f&#252;r<lb/>
den Verbraucher haben w&#252;rde, unter der Voraussetzung, dass selbstver<lb break="no"/>st&#228;ndlich dann die Versorgungsgarantie erfolgen muss. <name type="person" ref="#per__97337">Bauer</name> war<lb/>
nicht bereit von den 4.30 Schilling Heiz&#246;l extra leicht herunter<lb break="no"/>zugehen. Er meinte, dann sei es gescheiter, den Preis &#252;berhaupt<lb/>
nicht zu &#228;ndern, wenn nicht gleich ein Preis festgesetzt wird, der f&#252;r<lb/>
l&#228;ngere Zeit h&#228;lt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Lass bitte sofort die entsprechenden letzten<lb/>
Preise in der Schweiz und Deutschland f&#252;r alle Mineral&#246;lprodukte<lb/>
feststellen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> erkundigte sich, was die Aussprache mit <name type="person" ref="#per__97584">Jagoda</name> wegen der<lb/>
Besetzung der Hauptwahlbeh&#246;rde ergeben hat. Ich habe dramatisch<lb/>
dargestellt, wie ein Sektionschef, der fachlich anerkannt ist und<lb/>
den sie gr&#246;sste Achtung entgegenbringen, von ihnen diskriminiert<lb/>
<pb n="49-0753" facs="49_1979-07-02_0753.jpg"/>werden soll, indem nicht er Hauptwahlbeh&#246;rdenleiter, sondern eine<lb/>
ihm unterstellte Abteilungsleiterin werden soll. Trotzdem erkl&#228;rte<lb/>
ich sei <name type="person" ref="#per__97584">Jagoda</name> bereit, mit <name type="person" ref="#per__97769">Mussil</name> &#252;ber alle Wahlbeh&#246;rdenbesetzungen<lb/>
zu verhandeln. <name type="person" ref="#per__97893">Sallinger</name> war &#252;ber dieses Entgegenkommen sehr be<lb break="no"/>friedigt, denn er hat politisch die gr&#246;ssten Schwierigkeiten. <name type="person" ref="#per__97769">Mussil</name><lb/>
wollte auch dann sofort wissen, wie es mit der &#220;berpr&#252;fung und Be<lb break="no"/>gutachtungsrecht der Handelskammer bei den B&#220;RGES Antr&#228;gen steht.<lb/>
Ich verwies darauf, dass ich <name type="person" ref="#per__97584">Jagoda</name> diesbez&#252;glich gar keine Weisung<lb/>
geben will, wahrscheinlich auch gar nicht geben kann, denn diese<lb/>
Frage wird im Aufsichtsrat der B&#220;RGES entschieden, wo eben jedes<lb/>
Mitglied dem Gesetz entsprechend Kreditwesensgesetz, Datenschutz<lb break="no"/>gesetz, Ges.m.b.H.-Gesetz, die notwendigen Beschl&#252;sse fassen muss.<lb/>
Die behauptete Junktimierung, weil der Freie Wirtschaftsverband,<lb/>
<name type="person" ref="#per__97892">Sallaberger</name>, das Adressenmaterial und zwar den Datentr&#228;ger verlangt<lb/>
nicht nur die ausgedruckten Listen zur Handelskammerwahl, wird<lb/>
jetzt die Handelskammer auf diese Art und Weise unter Druck ge<lb break="no"/>setzt, habe ich entschieden zur&#252;ckgewiesen. <name type="person" ref="#per__97769">Mussil</name> erkl&#228;rte mir<lb/>
auch dann, in einigen Handelskammern wird das Material dem Freien<lb/>
Wirtschaftsverband gegeben, in anderen nicht. Er hat gar keine M&#246;g<lb break="no"/>lichkeit die anderen dazu zu zwingen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Erkundige Dich wie dies jetzt in den einzelnen<lb/>
Handelskammern gehandhabt wird.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> hat dann <name type="person" ref="#per__97474">Gleissner</name> zugezogen, da das Finanzministerium<lb/>
bereit ist, dass Zollgesetz dahingehend zu &#228;ndern, dass auch Ge<lb break="no"/>gengesch&#228;fte zur Zollerm&#228;ssigung wie im &#167; 6a die Zollerm&#228;ssigung<lb/>
bei nicht inl&#228;ndischer Erzeugung oder bei bedarfsdeckender Erzeugung<lb/>
herangezogen werden kann. Ausgel&#246;st wurde diese Diskussion und<lb/>
dieser Vorschlag, weil seinerzeit <name type="person" ref="#per__97311">Androsch</name> die Stereo-Ger&#228;te von<lb/>
16 % Zoll auf 38 % erh&#246;ht hat. Jetzt sei er bereit auf 25 % auf Wunsch<lb/>
der Handelssektion herunter zu gehen. Er m&#246;chte aber gleichzeitig<lb/>
dann diese generelle Erm&#228;chtigung f&#252;r sich die auch <choice><choice><sic>Intesnsionen</sic><corr>den Intentionen?</corr></choice></choice><lb/>
des Handelsministerium sehr entgegenkommt. Ich versuchte der Handels<lb break="no"/>kammer klarzumachen, dass bis jetzt viele Gesch&#228;fte mit Staats<lb break="no"/>handelsl&#228;ndern daran gescheitert sind, dass die Zolldifferenz nicht<lb/>
&#252;berwunden werden konnte. Ein typisches Beispiel, die Armaturen<lb break="no"/>l&#246;sung mit Ungarn, die nicht zustande gekommen ist. Ebenso die<lb/>
LKW-Produktionsschwierigkeiten in Polen, Die Ersatzteilfrage mit<lb/>
der UdSSR f&#252;r LADA. <name type="person" ref="#per__97769">Mussil</name> hat dies teilweise eingesehen, <name type="person" ref="#per__97474">Gleissner</name><lb/>
ist nach wie vor gegen diesen Vorschlag, denn er bef&#252;rchtet, dass<lb/>
<pb n="49-0754" facs="49_1979-07-02_0754.jpg"/>dann die Oststaaten in immer st&#228;rkerem Masse auf Zollkonzessionen<lb/>
dr&#228;ngen werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Wieso wurden wir von unserer Abteilung &#252;ber<lb/>
dieses Problem nicht informiert.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> teilt mit, dass, wenn der Planungsstab f&#252;r die Wirtschaftliche<lb/>
Landesverteidigung aufgrund des Rohstofflenkungsgesetzes die Han<lb break="no"/>delskammer mit der Durchf&#252;hrung von Bewirtschaftungsmassnahmen,<lb/>
Zuteilungen usw. betraut, er ganz entschieden ablehnt, dass die Ar<lb break="no"/>beiterkammer hier einen Vertreter entsenden kann. Sollte der Pla<lb break="no"/>nungsstab darauf bestehen, w&#252;rde <name type="person" ref="#per__97769">Mussil</name> es lieber sehen, wenn die<lb/>
Bezirkshauptmannschaft, d.h.die Beh&#246;rde dann die Lenkung durchf&#252;hrt.<lb/>
<name type="person" ref="#per__97769">Mussil</name> weiss nat&#252;rlich ganz genau, dass die Bezirkshauptmannschaft<lb/>
oder das Land dies gar nicht imstande ist und dadurch entsprechend<lb/>
der bisherigen Praxis in der Vergangenheit gar niemand anderer beauf<lb break="no"/>tragt werden kann, als die Handelskammmer. Wenn ich mir tats&#228;chlich<lb/>
vorstelle, dass nur die Schrottregelung, wie wir sie jetzt haben,<lb/>
von einer staatlichen Beh&#246;rde durchgef&#252;hrt wird, dann kann ich mir<lb/>
vorstellen, wieviel zus&#228;tzliche Beamte man &#252;berall wird einstellen<lb/>
m&#252;ssen. Ich habe &#252;berhaupt keinerlei Zusagen gemacht, wie ich dieses<lb/>
Problem letzten Endes entscheiden werde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Wie steht die ganze Angelegenheit jetzt?<lb/>
</p>
            <p xml:space="preserve">Bei dieser Diskussion habe ich <name type="person" ref="#per__97769">Mussil</name> von dem Verhalten der &#214;lfirmen,<lb/>
insbesondere seines Freundes <name type="person" ref="#per__97556">Hirnigel</name>, bez&#252;glich eines Planungsspiel<lb/>
bei der &#214;lversorgung informiert. Die Handelskammer hat, da scheinbar<lb/>
die Situation ihr noch nicht kritisch genug erscheint, den zuerst<lb/>
von <name type="person" ref="#per__97556">Hirnigel</name> vorgebrachten Vorschlag, man soll ein solches Planspiel<lb/>
durchf&#252;hren, dann letzten Endes auf Druck vielleicht der anderen<lb/>
&#214;lfirmen bis jetzt kategorisch sich gewehrt mitzutun. Da ich ja<lb/>
gar nicht imstande bin die notwendigen Beamten neu einzustellen,<lb/>
oder die vorhandenen f&#252;r diese Aufgabe einzusetzen und sie von wo<lb/>
anders abzuziehen, bleibt mir gar nichts anderes &#252;brig als an die<lb/>
Handelskammer zu appellieren, hier mitzumachen. Ich bin auch &#252;ber<lb break="no"/>zeugt, dass im Notfall die Handelskammer auch dazu bereit sein<lb/>
wird. Jetzt sieht sie in der &#214;lversorgung ein ausschliessliches<lb/>
Preisproblem, was auch sicherlich stimmt und m&#246;chte so wenig wie<lb/>
m&#246;glich von Bewirtschaftung, Kontingentierung, Abrechnungen usw.<lb/>
reden, geschweige denn dann eine solche jetzt durchf&#252;hren. Ich per<lb break="no"/><pb n="49-0755" facs="49_1979-07-02_0755.jpg"/>s&#246;nlich bin n&#228;mlich fest davon &#252;berzeugt, dass ein kleines Land<lb/>
wie &#214;sterreich mit seinen verh&#228;ltnism&#228;ssig geringen Mengen auf dem<lb/>
derzeitigen &#214;lmarkt bei entsprechenden Preisen die notwendigen<lb/>
Eink&#228;ufe t&#228;tigen kann. Am meisten &#252;berraschend war f&#252;r mich, dass<lb/>
<name type="person" ref="#per__97769">Mussil</name> ernstlich geglaubt hat, wir h&#228;tten in der letzten Zeit<lb/>
&#214;leinsparung betrieben. Er war sehr erstaunt zu h&#246;ren, dass wir<lb/>
statt der 5 % Einsparung mindestens 5 % Mehrverbrauch heuer haben<lb/>
werden.<lb/>
</p>
            <p xml:space="preserve">S.Chef <name type="person" ref="#per__116956">Zeleny</name>, vom Bundeskanzleramt, hat jetzt den Pr&#228;sidialisten<lb/>
<name type="person" ref="#per__113032">Reiger</name> von der Handelskammer verst&#228;ndigt, dass von den 580 Kommer<lb break="no"/>zialr&#228;ten der Statistik des Aussenhandels die anderen Ministerien<lb/>
ausser das Handelsministerium und die Handelskammer, 66 nominiert<lb/>
haben. Gr&#246;sstenteils handelt es sich ja um bereits von diesen<lb/>
l&#228;ngst nominierten Mitgliedern. Da das Handelsministerium Priorit&#228;t<lb/>
f&#252;r diese Restmenge hat, m&#252;sste nach Berechnungen der Handelskammer<lb/>
von derzeit bereits nominierten 149, entsprechende Reduktionen<lb/>
vorgenommen werden. 40 Ersatznominierungen und 59 Neunominierungen<lb/>
der Handelskammer w&#228;ren zu streichen. <name type="person" ref="#per__97769">Mussil</name> erwartete allen Ernstes,<lb/>
dass ich bereit bin von unseren Listen entsprechende Abstriche zu<lb/>
machen. Dazu erkl&#228;rte ich mich ausserstande, denn jetzt konnte ich<lb/>
das Argument um so besser ausspielen, alle Nominierungen, mit Aus<lb break="no"/>nahme von 3, wurden mit Zustimmung der Handelskammer von der Abtei<lb break="no"/>lung im Handelsministerium durchgef&#252;hrt. Es handelt sich daher<lb/>
nicht um pers&#246;nliche W&#252;nsche von mir, sondern um wirtschaftliche<lb/>
Notwendigkeiten, wie die Handelskammer ja durch ihre Zustimmung selbst<lb/>
zugab. Ich habe von Sekret&#228;r <name type="person" ref="#per__114537">Oder</name> verlangt, er soll feststellen, wer<lb/>
die 3 waren, die entgegen den Wunsch der Handelskammer vom Handels<lb break="no"/>ministerium nominiert wurden. <name type="person" ref="#per__97893">Sallinger</name> musste zugeben, dass er wirk<lb break="no"/>lich nur bei diesen 3 heftigst protestiert hat, weil sie nicht mit<lb/>
ihrem Einvernehmen vom Ministerium nominiert worden sind. Wieder ein<lb break="no"/>mal hat sich meine Taktik als gut bewiesen, die Handelskammer auch<lb/>
bei diesen Nominierungen einzubinden, weil sie jetzt mit dem Bun<lb break="no"/>deskanzler versuchen muss, eine L&#246;sung zu finden. Die einzige die<lb/>
ich sehe ist, dass das Kontingent erh&#246;ht wird. Der Versuch der Han<lb break="no"/>delskammer bei ihrer Nominierung nur gr&#246;sstenteils die &#214;VP-Mitglieder<lb/>
zu ber&#252;cksichtigen, hat sich als nicht zielf&#252;hrend erwiesen. Da<lb/>
<name type="person" ref="#per__116956">Zeleny</name> auf dem Standpunkt steht, prim&#228;r hat das Handelsministerium<lb/>
zu nominieren, wurden unsere Listen eben restlos &#252;bernommen.<lb/>
</p>
            <pb n="49-0756" facs="49_1979-07-02_0756.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte setze Dich mit <name type="person" ref="#per__114537">Oder</name> wegen der 3 nicht<lb/>
einvernehmlich genehmigten ins Einvernehmen.<lb/>
</p>
            <p xml:space="preserve">Im Journalistenfr&#252;hst&#252;ck haben <name type="person" ref="#per__146454">Rath</name>, <name type="person" ref="#per__150642">Walz</name> und Dkfm. <name type="person" ref="#per__133761">Schelmbauer</name>,<lb/>
von der &#214;sterreichischen Produktionsgesellschaft, &#252;ber die Alt<lb break="no"/>papier-, Textil- und Glassammlungen telefoniert. Die gr&#246;sste Stei<lb break="no"/>gerung kann man bei der Textilsammlung feststellen. &#220;ber 40 % ge<lb break="no"/>gen&#252;ber dem Vorjahr, weil Tirol und Vorarlberg einbezogen wurde.<lb/>
Den karitativen Organisationen wurden 12 Mio. Schilling &#252;berwiesen.<lb/>
Grosse M&#246;glichkeiten gibt es noch immer, denn der pro Kopf-Abfall<lb/>
ist 250 kg M&#252;ll pro Jahr. Derzeit werden 13 kg Papier, Textil und<lb/>
Glas gesammelt bei einem Anteil von 50 % im M&#252;ll. Demnach wird<lb/>
tats&#228;chlich nur 10 % der m&#246;glichen Menge derzeit erfasst. Ich habe<lb/>
der Gesellschaft, die nur 9 Mitarbeiter hat, den Dank ausgesprochen.<lb/>
Gleichzeitig erw&#228;hnte ich, dass es hier auf freiwilliger Basis<lb/>
einen kleinen Verein mit geringsten Aufwand gelingt, fruchtbare<lb/>
Arbeit f&#252;r die Rohstoffgewinnung aber auch f&#252;r das Energieersparen<lb/>
zu leisten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte versuche ohne dass die EVA etwas be<lb break="no"/>merkt herauszubekommen, die Budgets der beiden und die BESCH&#196;FTIGTEN!<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97925">Philipp Schoeller</name> hat sich bei mir beschwert, dass der Betriebsrat<lb/>
wegen der beabsichtigten Kapitalreorganisation der Schoeller-Betriebe<lb/>
ihm einen, wie er glaubt, beleidigenden Brief geschrieben hat.<lb/>
Die Schoeller-Konzernspitze und die Genossenschaftliche Zentral<lb break="no"/>bank sind &#252;bereingekommen, f&#252;r die VNI die konzerm&#228;ssig jetzt<lb/>
unter die Schoeller-M&#252;hle eingegliedert ist, herauszunehmen und<lb/>
daf&#252;r eine eigene Kapitaltr&#228;gergesellschaft ABRO zu gr&#252;nden. Der<lb/>
Gesch&#228;ftsf&#252;hrer wird der jetzige von Coca Cola, <name type="person" ref="#per__127097">Lovrek</name>. Die Be<lb break="no"/>triebsr&#228;te der Ankerbrotfabrik, insbesondere der Angestelltenbe<lb break="no"/>triebsrat sieht darin eine Verletzung des Mitbestimmungsrecht und<lb/>
hat in einem gemeinsamen Brief dagegen sch&#228;rfstens protestiert. Nach<lb/>
Auffassung <name type="person" ref="#per__97925">Schoellers</name> ist diese Kapitaltransaktion &#252;berhaupt nicht<lb/>
Angelegenheit des Betriebes VNI und daher auch nicht Angelegenheit<lb/>
des Betriebsrates. <name type="person" ref="#per__97925">Schoeller</name> hat nur um seine gute Zusammenarbeit<lb/>
zu dokumentieren, die Betriebsr&#228;te aufgekl&#228;rt und immer wieder ge<lb break="no"/>fragt, ob sie noch irgendwelche offenen Punkte haben, oder sehen.<lb/>
Dies haben sie verneint und jetzt kommt ein solches Protestschreiben.<lb/>
Ich versprach <name type="person" ref="#per__97925">Schoeller</name> nur, mit dem Betriebsratsobmann der Arbeiter,<lb/>
<name type="person" ref="#per__112944">Jakubec</name>, zu sprechen.<lb/>
</p>
            <pb n="49-0757" facs="49_1979-07-02_0757.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte lass in der Arbeiterkammer feststellen,<lb/>
ob f&#252;r diese Konzern&#228;nderung des Kapitaleigners tats&#228;chlich kein<lb/>
Mitspracherecht der Betriebsr&#228;te besteht.<lb/>
</p>
            <p xml:space="preserve">Pr&#228;s. <name type="person" ref="#per__117654">Werner</name> von der Bundesingenieurkammer und Generalsekret&#228;r<lb/>
<name type="person" ref="#per__150641">Skrovanek</name> haben bei mir vorgesprochen, damit man die &#246;sterreichischen<lb/>
Ziviltechniker mehr im Planungsexport in Ingenieurb&#252;ro in Aus<lb break="no"/>schreibungen f&#252;r Exportauftr&#228;ge verankern sollte. Dabei hat er<lb/>
bei mir nat&#252;rlich offene T&#252;ren eingerannt. Wenn es in ausl&#228;ndischen<lb/>
Staaten zu Ausschreibungen f&#252;r Planungsarbeiten kommt, ist &#214;ster<lb break="no"/>reich allerdings hoffnungslos abgeschlagen. Die Oststaaten offe<lb break="no"/>rieren angeblich 1-Mann-Monat 12.000 Schilling. In Jordanien<lb/>
w&#228;re f&#252;r 50 D&#246;rfer ein Masterplan zu erstellen gewesen. Nach reif<lb break="no"/>licher &#220;berlegung und Dr&#252;ckung aller Ans&#228;tze hat <name type="person" ref="#per__117654">Werner</name> f&#252;r 80 Mio.<lb/>
Schilling angeboten. Die Polen haben daf&#252;r 1,8 Mio. Schilling ver<lb break="no"/>langt. Beschwerde wurde aber insbesondere gef&#252;hrt, dass &#246;sterrei<lb break="no"/>chische Firmen, wie z.B. Tabakregie aber auch die Linzer Stadt<lb break="no"/>verwaltung, eine Schweizer Firma Sutter &amp; Sutter herangezogen haben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: <name type="person" ref="#per__98053">Wanke</name> soll dies sofort pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Die Ingenieurkammer ist bereit bei allen Beratungen &#252;ber Energie<lb break="no"/>massnahmen mitzuwirken. Sie erhofft sich, dass sie insbesondere<lb/>
in den Kommissionen und Beir&#228;ten von uns konkret eingeschaltet wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte entsprechendes veranlassen.<lb/>
</p>
            <p xml:space="preserve">GD <name type="person" ref="#per__117174">Lunacek</name> vom Verband l&#228;ndlicher Genossenschaften hat auf seinen<lb/>
Wunsch mir in einer l&#228;ngeren Aussprache best&#228;tigt, dass er mit<lb/>
Dir. <name type="person" ref="#per__114722">H&#252;bl</name>, von den Entsorgungsbetrieben Simmering einig ist. Der<lb/>
Vertrag ist unterschriftsreif und wird nach der R&#252;ckkehr <name type="person" ref="#per__114722">H&#252;bl</name>,<lb/>
er ist derzeit auf einer Studienreise mit der Holding der Gemeinde<lb/>
Wien in Brasilien, um die Vogelbuschanlagen zu besichtigen, sofort<lb/>
unterfertigt werden. Darin verpflichtet sich der Verband l&#228;nd<lb break="no"/>licher Genossenschaft, 220.000 Tonnen Getreide zu liefern. Der Preis<lb/>
ist entweder der von der Preisbeh&#246;rde festgesetzten, einen solchen<lb/>
werden wir sicherlich nicht bestimmen, da es sich um Futtergetreide<lb/>
handelt, k&#228;me eventuell die privatwirtschaftlich vom Landwirt<lb break="no"/>schaftsminister festgelegter Preis in Frage. Sollte auch dieser<lb/>
nicht bestehen, so wurde ein Kalkulationsschema festgelegt. Das<lb/>
wirkliche Problem sehe ich aber weniger in den Rohstoff, sondern in<lb/>
<pb n="49-0758" facs="49_1979-07-02_0758.jpg"/>der Schlempe. Die 66.000 Tonnen, welche aus dem Produktionsprozess<lb/>
anfallen, m&#252;ssen nach Meinung <name type="person" ref="#per__117174">Lunacek</name> unbedingt getrocknet werden.<lb/>
In Nass-Schlempe bis 30 km an die Bauern abgegeben, w&#252;rde bedeuten,<lb/>
dass in diesem Gebiet 50.000 Rinder gem&#228;stet werden Da dies die<lb/>
Produktionsstruktur der Viehwirtschaft sofort wesentlich beein<lb break="no"/>flussen w&#252;rde, hat <name type="person" ref="#per__117174">Lunacek</name> mit der W&#214;V und mit Pager??, sie m&#246;chten<lb/>
hier die Konsumproduktionsst&#228;tte mit einbeziehen, Verhandlungen ge<lb break="no"/>f&#252;hrt, dass diese aus dieser Schlempe dann Hefemachen und so einen<lb/>
Teil der Sojaschrottimporte ersetzt. Die 66.000 Tonnen Abfallprodukte<lb/>
der Produktion den Futtermitteln beigemischt, w&#252;rden diesen ver<lb break="no"/>heerenden Einfluss auf die sonst rund um die Fabrik konzentrierte<lb/>
Viehm&#228;stung verhindern. Dasselbe gilt nat&#252;rlich auch f&#252;r Aschach<lb/>
und Wildon und gegebenenfalls f&#252;r Bruck, wenn die Zuckerindustrie<lb/>
dieselbe Produktion aufnimmt. <name type="person" ref="#per__117174">Lunacek</name> hat mir zugegeben, dass<lb/>
keine der anderen Projekte so g&#252;nstige Startbedingungen hat, wie<lb/>
die EBS. Durch den einmaligen Vertrag den <name type="person" ref="#per__114722">H&#252;bl</name> mit der Gemeinde<lb/>
abgeschlossen hat, bekommt er die Energie umsonst. Sein Kosten<lb break="no"/>vorsprung gegen&#252;ber allen anderen Projekten gibt die Gew&#228;hr, dass<lb/>
er nicht nur der Erste sein wird, sondern auch kosteng&#252;nstigst<lb/>
produzieren wird. <name type="person" ref="#per__117174">Lunacek</name> ist auch davon &#252;berzeugt, dass wir keiner<lb break="no"/>lei gesetzliche Massnahmen zumindestens in der Anfangsperiode<lb/>
brauchen. Die 2.5 % Alkoholbeimischung, die EBS erzeugen w&#252;rde, kann<lb/>
seiner Meinung nach leicht <choice><choice><sic>untergebracht</sic><corr>?</corr></choice></choice> werden. Auch f&#252;r die anderen<lb/>
Projekte gibt es bis 5 % Beimischung keinerlei Schwierigkeiten.<lb/>
Die einzige Frage die zu kl&#228;ren ist, wie man die &#214;lfirmen, wenn<lb/>
sie nicht mitmachen wollen, dazu zwingt. <name type="person" ref="#per__117174">Lunacek</name> glaubt auch, dass<lb/>
die beste L&#246;sung ist, Alkohol anstelle von Blei in Benzin vorzu<lb break="no"/>schreiben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Lass bitte von Wissenschaftlern untersuchen<lb/>
was man anstelle von Blei ausser Alkohol an Derivaten zusetzen kann.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="49_0750_20" facs="49_1979-07-02_0750-20.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 2.7.1979</head>
         </div>
         <pb n="49_0750_21" facs="49_1979-07-02_0750-21.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
