<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750424">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 24. April 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band25_1975-04-24</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-04-24">Donnerstag, 24. April 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="25-0506" facs="25_1975-04-24_0506.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, den 24. April 1975<lb/>
</p>
            <p xml:space="preserve">SChef <name type="person" ref="#per__107937">Frank</name> berichtet dass in der Internationalen Energieagentur<lb/>
ein Bericht &#252;ber &#214;sterreich jetzt fertiggestellt wird. <name type="person" ref="#per__107956">Satzinger</name><lb/>
hat ihm mitgeteilt, dass der Leiter unserer Delegation in Paris<lb/>
<name type="person" ref="#per__133970">Bobleter</name> ihn weder unterst&#252;tzt noch vorher sogar die Fragen ihm<lb/>
mitgeteilt hat. Es sei Berichtsdiskussion m&#246;glich gewesen, dann<lb/>
doch noch befriedigende Auskunft zu geben. Zum Schluss bemerkte<lb/>
<name type="person" ref="#per__107937">Frank</name> so nebenbei, w&#252;rde aber in den Bericht darinnen stehen, dass<lb/>
die Regierung zu wenig die Unternehmungen gef&#246;rdert hat, um die<lb/>
Auflagen der Internationalen Energieagentur erf&#252;llen zu k&#246;nnen.<lb/>
Ich habe geglaubt ich traue meinen Ohren nicht. An Stelle dass<lb/>
<name type="person" ref="#per__107956">Satzinger</name> sofort dagegen protestiert h&#228;tte und z.B. darauf hinge<lb break="no"/>wiesen h&#228;tte, was wir alles getan haben, hat scheinbar <name type="person" ref="#per__107956">Satzinger</name><lb/>
aber auch <name type="person" ref="#per__107937">Frank</name> geglaubt, wenn eine solche Kritik im Bericht drinnen<lb/>
steht, der Finanzminister dann vielleicht mehr Mittel zur Verf&#252;gung<lb/>
stellen wird. Ich habe <name type="person" ref="#per__107937">Frank</name> sofort auseinandergesetzt, dass dies<lb/>
politisch ein Wahnsinn ist, zu glauben dass der Finanzminister des<lb break="no"/>halb mehr Mittel zur Verf&#252;gung stellen kann. <name type="person" ref="#per__107956">Satzinger</name> h&#228;tte &#252;ber<lb break="no"/>haupt, wenn <name type="person" ref="#per__133970">Bobleter</name> ihn nicht unterst&#252;tzt und die Fragen nicht vor<lb break="no"/>her gekannt hat, ganz einfach zur&#252;ckfahren sollen und <name type="person" ref="#per__133970">Bobleter</name><lb/>
allein die ganzen Verhandlungen h&#228;tte f&#252;hren lassen. <name type="person" ref="#per__107937">Frank</name> er<lb break="no"/>kl&#228;rte da die Engl&#228;nderin erst jetzt mit den Bericht beginnt, k&#246;nne<lb/>
noch einiges korrigiert werden. <name type="person" ref="#per__107956">Satzinger</name> und <name type="person" ref="#per__107937">Frank</name> waren mit dem<lb/>
Vorschlag der Berichterstatterin, dass die Information &#214;sterreichs<lb/>
gut war, als Beamter wahrscheinlich befriedigt. &#220;ber die politische<lb/>
Konsequenz wenn drinnen steht, dass die Regierung so wenig f&#246;rdert,<lb/>
macht er sich &#252;berhaupt keine Gedanken.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__97469">GEHART</name>: <add>[Ich m&#246;chte &#252;ber die?]</add> Aktivit&#228;ten in Paris informiert werden, bevor<lb/>
wir dann nur die Vollzugsmeldung bekommen. Wir m&#252;ssen die Richtlinien<lb/>
festlegen.<lb/>
</p>
            <p xml:space="preserve">Der bulgarische Aussenhandelsminister <name type="person" ref="#per__97770">Nedew</name> kommt in der Funktion<lb/>
und im Auftrag den Besuch <name type="person" ref="#per__97668">Kreiskys</name> vorzubereiten. Er hat einen<lb/>
Protokollentwurf, in dem der wichtigste Punkt aber ein Kredit<lb break="no"/>abkommen ist. Die Bulgaren w&#252;nschen 2 Milliarden auf 12 Jahre mit<lb/>
6 1/2 %. Bei den Besprechungen verhandle ich &#252;ber diese Frage<lb/>
&#252;berhaupt nicht, sondern erkl&#228;re sofort dass daf&#252;r der Finanzminister<lb/>
<pb n="25-0507" facs="25_1975-04-24_0507.jpg"/>zust&#228;ndig ist, mit dem <name type="person" ref="#per__97770">Nedew</name> ja eine Aussprache haben wird.<lb/>
Auch ein angebliches Protokoll &#252;ber die Ben&#252;tzung der Donau bei<lb/>
Errichtung des Rhein-Main-Donau-Kanales zwischen Bulgarien und<lb/>
&#214;sterreich f&#228;llt in die Kompetenz von <name type="person" ref="#per__110923">Lanc</name> und ich verweise auf<lb/>
ihn.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__110923">Lanc</name> hat mich n&#228;mlich angerufen, um mir zu erz&#228;hlen dass im <name type="person" ref="#per__98034">Veselsky</name><lb/>
darauf verweist, seine ERP-Projekte 20 Millionen Schilling f&#252;r<lb/>
Seilbahnen bei mir den 150 Millionen Schilling Fremdenverkehr zu<lb/>
holen- <name type="person" ref="#per__110923">Lanc</name> glaubt allen Ernstes dass er auch nur 1 Million Schilling<lb/>
bekommen kann, wobei er sogar noch annimmt, ich w&#252;rde die 150<lb/>
Millionen Schilling als Vorgriff auf das n&#228;chste Jahr bekommen.<lb/>
Ich lehne nat&#252;rlich diesen Wunsch sofort ab und verweise ihn<lb/>
auf die notwendige Aussprache <name type="person" ref="#per__97770">Nedew</name> mit ihm &#252;ber die Schiff<lb break="no"/>fahrtsabkommen. <name type="person" ref="#per__97770">Nedew</name> wird mit ihm die Verhandlungen dar&#252;ber<lb/>
f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte dringend die BRD-Fremdenverkehrsstelle<lb/>
jetzt endg&#252;ltig beschliessen, damit nicht noch andere W&#252;nsche von<lb/>
anderen Ressorts laut werden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97770">Nedew</name> hat auf der Fahrt vom Flughafen nach Wien bereits auf die<lb/>
laufenden Verhandlungen der V&#214;EST-Alpine &#252;ber eine Ethylenoxid<lb break="no"/>anlage mit mir gesprochen. Er meint dass Konkurrenzofferte von<lb/>
Frankreich und Italien vorliegen, wo ihnen zugesichert wird dass<lb/>
60 bis 65% als Kompensation den Bulgaren abgenommen werden. Die<lb/>
V&#214;EST hat nur 30% vorgeschlagen. Dadurch k&#246;nnten sie unter gar keinen<lb/>
Umst&#228;nden dieses Offert bekommen und die Anlage von 40 Millionen<lb/>
Dollar wir verl&#246;ren. Ich verhandle mit <name type="person" ref="#per__126225">Rohner</name>, der mich dann er<lb break="no"/>m&#228;chtigt statt 30% 40% anzubieten, wovon 10% Maschinen und Dienst<lb break="no"/>leistungen und 30% in anderen Waren geliefert werden k&#246;nnten.<lb/>
<name type="person" ref="#per__97770">Nedew</name> fragt mich dann abends im Theater ob diese Waren Ethylenoxid<lb/>
sein w&#252;rden. Hier lege ich mich nicht fest, da ich es wirklich nicht<lb/>
weiss, und <name type="person" ref="#per__126225">Rohner</name> ist dar&#252;ber, wie ich ihm berichte, sehr gl&#252;cklich,<lb/>
weil sie sich dies auch noch offen halten wollen. Der bulgarische<lb/>
Botschafter kommt dann in der Oper noch einmal auf dieses Problem<lb/>
zu sprechen und will unbedingt unter vier Augen von mir noch weitere<lb/>
Zugest&#228;ndnisse haben. Als <name type="person" ref="#per__97770">Nedew</name> schon nach Hause gegangen ist, h&#228;lt<lb/>
er mich auf der Strasse neuerdings auf und meint, er wundere sich<lb/>
dass <name type="person" ref="#per__97770">Nedew</name> meine Mitteilung so ruhig hingenommen hat, denn es wird<lb/>
<pb n="25-0508" facs="25_1975-04-24_0508.jpg"/>jetzt in den n&#228;chsten Tagen endg&#252;ltig entschieden. Wenn &#214;sterreich<lb/>
nicht bessere Konditionen bietet, sei das Gesch&#228;ft verloren. Ich<lb/>
mache keinerlei weitere Zusagen, sondern erkl&#228;re nur neuerdings mit<lb/>
der V&#214;EST zu sprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__98072">WIESINGER</name>: Bitte mit <name type="person" ref="#per__126225">Rohner</name> verbinden.<lb/>
</p>
            <p xml:space="preserve">Der Nachteil der &#246;sterreichischen B&#252;rokratie ist, dass wie<lb/>
&#252;ber die konkreten Gesch&#228;fte sehr wenig wissen. Die Handelskammer<lb/>
hat nur ein Dutzend von Kooperationsabkommen registriert, w&#228;hrend<lb/>
es <name type="person" ref="#per__108322">Meisl</name> gelungen ist 40 Abkommen festzustellen und in einer Liste<lb/>
festzuhalten. Dies war deshalb so wichtig, weil nat&#252;rlich <name type="person" ref="#per__97770">Nedew</name> im<lb/>
Laufe der Verhandlungen auch darauf zu sprechen kam, dass nicht nur<lb/>
ihre W&#252;nsche, sondern auch unsere W&#252;nsche beim <name type="person" ref="#per__113024">Schiwkow</name>-Besuch<lb/>
im Protokoll verankert werden sollen. Nun ist das Protokoll sehr<lb/>
allgemein gehalten und als ich ihm- die Liste schon am Flughafen<lb/>
zum Studium &#252;bergeben hatte, er dann bei der Aussprache darauf<lb/>
hinwies, dass alle Kooperationsw&#252;nsche doch schon im Protokoll<lb/>
angedeutet sind. H&#228;tten wir ihm aber nicht einmal diese Liste<lb/>
geben k&#246;nne, so w&#228;re der Eindruck entstanden, die &#214;sterreicher<lb/>
wissen nicht einmal, was in Bulgarien vorgeht. <name type="person" ref="#per__108322">Meisl</name> beginnt sch&#246;n<lb/>
langsam eine selbstst&#228;ndige Politik gegen&#252;ber der Handelskammer zu<lb/>
kreieren. Er verschafft sich, auf welchem Weg ist mir nicht ganz<lb/>
klar, Unterlagen, die scheinbar die Handelskammer nicht besitzt.<lb/>
Nat&#252;rlich hat dann der Verantwortliche in Wien <name type="person" ref="#per__113607">Syrovatka</name>, der auch<lb/>
lange Zeit Aussenhandelsstellenleiter in Sofia war, zu <name type="person" ref="#per__108322">Meisl</name> gesagt<lb/>
dass diese 40 F&#228;lle schon seit eh und je von &#214;sterreichern in<lb/>
Bulgarien verlangt und auch unterst&#252;tzt wurden. Doch es bis jetzt<lb/>
eben zu keinem Ergebnis gekommen ist. Trotzdem halte ich es f&#252;r<lb/>
zweckm&#228;ssig wenn das Handelsministerium doch mehr Informationen hat<lb/>
als die Handelskammer. Wirklich funktionieren k&#246;nnte dies aber<lb/>
nur, wenn es zwischen dem Branchenreferat der Sekt. IV und der Sekt. II<lb/>
eine bessere Kooperation g&#228;be. Hier aber sind es meistens Eifer<lb break="no"/>s&#252;chteleien, die eine Zusammenarbeit erschweren. Wahrscheinlich ist<lb/>
es in der Handelskammerorganisation nicht anders.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__98053">WANKE</name>: Gibt es einen Weg f&#252;r eine bessere Kooperation<lb/>
im Handelsministerium selbst und dann mit der Handelskammer, denn<lb/>
nur so k&#246;nnen wir den Informationsmonopol der Oststaaten ein wenig<lb/>
gleichwertig entgegentreten.<lb/>
</p>
            <pb n="25-0509" facs="25_1975-04-24_0509.jpg"/>
            <p xml:space="preserve">Die Landespreisreferenten haben ihre Tagung und ich bin zur<lb/>
Begr&#252;ssung einen Sprung dort gewesen. Ich war &#252;ber die grosse<lb/>
Anzahl &#252;berrascht. In meiner Begr&#252;ssung meinte ich sie sollten<lb/>
uns insofern unterst&#252;tzen, dass sie Vorschl&#228;ge machen, wie wir<lb/>
zweckm&#228;ssiger und zielf&#252;hrender arbeiten k&#246;nnen. Als neue Ein<lb break="no"/>f&#252;hrung werden ja nach jeder Beamtenbesprechung dann die Funktion&#228;re<lb/>
mit mir Besprechungen. Wenn dann ihre Vorschl&#228;ge von den Funktio<lb break="no"/>n&#228;ren nicht sofort angenommen werden, sollen sie nicht verzweifeln,<lb/>
sondern halt immer wieder bessere Vorschl&#228;ge unterbreiten. Ich<lb/>
habe n&#228;mlich auf Grund der langen Tagesordnung angenommen, dass<lb/>
es tats&#228;chlich zu irgendwelchen Anregungen von seitens der L&#228;nder<lb/>
kommen wird. Da sich niemand in der Diskussion meldete, hat mir<lb/>
<name type="person" ref="#per__112051">Singer</name> nachher gefl&#252;stert, die Beamten h&#228;tten die grosse Sorge, dass<lb/>
die Landeshauptleute wenn sie zusammen kommen, &#252;berhaupt nichts<lb/>
zu besprechen haben. Scheinbar stehen die Landespreisreferenten auf<lb/>
den verst&#228;ndlichen Standpunkt, die Landeshauptleute wollen damit<lb/>
nichts zu tun haben, man soll sie daher gar nicht bel&#228;stigen, ihr<lb/>
Amt ist in der Landesregierung sowieso viel zu klein, sie br&#228;uchten<lb/>
wesentlich mehr Beamte die sie nicht bekommen, weshalb es am besten<lb/>
ist es bleibt so wie bisher, es geschieht nichts, oder nur sehr<lb/>
wenig. Mich &#228;ngstigt, wenn ich dran denke mit einem so unzul&#228;ng<lb break="no"/>lichen Apparat wirklich einmal bei Knappheit eine rechtlich einwand<lb break="no"/>freie Preiskontrolle oder Preisbestimmung durchf&#252;hren zu m&#252;ssen<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97627">Kienzl</name> berichtet mir, dass in Treibach-Althofen drei Hotel mit<lb/>
50 Mill. $ entstehen sollen, weil dort angeblich ein Moorbad ge<lb break="no"/>funden und ausgebaut werden soll. Die &#214;sterr. Nationalbank soll des<lb break="no"/>halb Deutschen die M&#246;glichkeit geben, ihre DM nach &#214;sterreich zu<lb/>
transferieren, um diese Investitionen dort zu t&#228;tigen. <name type="person" ref="#per__97627">Kienzl</name><lb/>
m&#246;chte wissen, was ich zu diesem Projekt sage. <name type="person" ref="#per__97873">Philipp Rieger</name>, der<lb/>
sp&#228;ter dazukommt und scheinbar dieses Projekt gar nicht kennt,<lb/>
fragt wieder, ob ich noch immer gegen die Errichtung von Appartement<lb break="no"/>h&#228;usern in &#214;sterreich bin. In der Nationalbank wird neuerdings vorge<lb break="no"/>schlagen, auch hier Kapitalimporte daf&#252;r zuzulassen. Ich erkl&#228;re<lb/>
sofort, dass ich zwar f&#252;r einen Ausbau Treibach/Althofen eintrete,<lb/>
wenn es sich dort tats&#228;chlich um ein Moorbad handelt, das besser<lb/>
sein soll als der italienische Badeort Abano, dass ich aber nach<lb/>
wie vor gegen die Errichtung von Appartementh&#228;usern bin. Diese brin<lb break="no"/>gen f&#252;r die &#246;sterreichischen Fremdenverkehr &#252;berhaupt keinerlei Er<lb break="no"/>folg.<lb/>
</p>
            <pb n="25-0510" facs="25_1975-04-24_0510.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Was wissen wir &#252;ber dieses Moorbadprojekt.<lb/>
</p>
            <p xml:space="preserve">Eine interessante Aussprache hatte ich mit <name type="person" ref="#per__111737">Marsch</name> mit dem OECD-<lb/>
Pr&#252;fungskomitee. <name type="person" ref="#per__107953">Buchauer</name>, der der &#214;sterreich-Vertreter bei der<lb/>
OECD ist, versteht es immer wieder die Referenten, die &#214;sterreich<lb/>
pr&#252;fen, daf&#252;r zu gewinnen, dass sie doch mit dem Minister sprechen<lb/>
sollen. F&#252;r die Referenten ist das sicherlich auch eine grosse Aus<lb break="no"/>zeichnung, weil sie kaum in anderen Staaten Gelegenheit haben,<lb/>
mit den Ministern zu sprechen. Mir gibt es aber die Gelegenheit,<lb/>
ihnen erstens zu versichern, dass ich sie keinesfalls in ihrer Pr&#252;<lb break="no"/>fungst&#228;tigkeit beeinflussen will, dass ich aber andererseits doch<lb/>
vorzeitig erfahre, wie sie &#252;ber die Lage denken. Die Pr&#252;fer haben<lb/>
mir versichert, dass noch immer die &#246;sterreichische Wirtschaft<lb/>
f&#252;r sie ein Musterbeispiel ist. Die Deutschen, die sie vorher<lb/>
pr&#252;ften, stehen auf dem Standpunkt, dass die Arbeitslosigkeit not<lb break="no"/>wendig war, weil nur so eine Reorganisation, d.h. eine Struktur&#228;nderung<lb/>
der deutschen Wirtschaft erm&#246;glicht wird. Die Deutschen haben alles<lb/>
auf Stabilit&#228;t gesetzt und deshalb die hohe Arbeitslosenrate in<lb/>
Kauf genommen. Die Pr&#252;fer sind der Meinung, dass es interessant<lb/>
w&#228;re, wenn das Experiment &#214;sterreich gel&#228;nge. Wir haben eine ver<lb break="no"/>h&#228;ltnism&#228;ssig auch gute Stabilit&#228;tspolitik gemacht und trotzdem<lb/>
keine Arbeitslosen gehabt. Die OECD erwartet und hofft, dass es<lb/>
uns gelingen wird, an den neuen Konjunkturaufschwung Anschluss zu<lb/>
finden. Allerdings geben sie zu, dass sie den Aufschwung schon 1974<lb/>
Anfang 1975 erwartet haben, w&#228;hrenddem es jetzt feststeht, dass<lb/>
im ersten Quartal dieser ausgeblieben ist und wahrscheinlich<lb/>
auch im zweiten Quartal noch nicht anf&#228;ngt. Dadurch m&#252;ssen sie auch<lb/>
ihre Prognosen f&#252;r verschiedene L&#228;nder nach unten korrigieren.<lb/>
&#214;sterreich ist mit 2,5 % ERP-Zuwachs noch sehr gut daran, sie<lb/>
f&#252;rchten aber, dass durch den geringeren Export &#8211; sie erwarten<lb/>
real minus 1,5 % &#8211; auch diese Zahl wird nach unten korrigiert werden.<lb/>
Insbesondere die Deutschen Importe werden wesentlich sp&#228;ter erst<lb/>
zunehmen und daher auch der deutsche Konjunkturaufschwung f&#252;r &#214;ster<lb break="no"/>reich erst sp&#228;ter wirksam werden. Sie halten die Politik der &#246;sterr.<lb/>
Bundesregierung jetzt diesen Investitionsstoss zu geben, f&#252;r richtig,<lb/>
weil sie &#252;berzeugt sind, dass der neue Aufschwung, wenn er kommt,<lb/>
dann den L&#228;ndern, die bereits mit Investitionen und Kapazit&#228;ten<lb/>
sich auf diesen Aufschwung vorbereitet haben, dann das grosse Ge<lb break="no"/>sch&#228;ft machen k&#246;nnen. Wir sind in der einmal gl&#252;cklich Situation,<lb/>
<pb n="25-0511" facs="25_1975-04-24_0511.jpg"/>dass die Pr&#252;fer gerne ihre Prognosen, die sie im Vorjahr aufgestellt<lb/>
haben, best&#228;tigt sehen m&#246;chte. Da sie sich bereits mit Deutschland<lb/>
und anderen L&#228;ndern geirrt haben, kommt es ihnen umso mehr darauf<lb/>
an zu beweisen, dass die &#246;sterreichische Prognose richtig war. Deshalb<lb/>
unterst&#252;tzen sie auch alle Massnahmen, die die &#246;sterreichische<lb/>
Bundesregierung gesetzt hat. Sehr interessiert waren sie, ob der<lb/>
&#214;GB oder die &#246;sterreichischen Gewerkschafter besser gesetzt, bereit<lb/>
w&#228;ren, die Lohnforderungen entsprechend stark zu reduzieren.<lb/>
&#196;hnliche wie das in der BRD der Fall war. Ich erwiderte sofort, dass<lb/>
ich dies kaum annehme, dass wohl eine geringere Lohnforderung gestellt<lb/>
wird, dass aber die Arbeiter schon durch den Wegfall von &#220;berstunden<lb/>
und Sonntagsleistungen usw. entsprechende Einkommenseinbussen in Kauf<lb/>
nehmen mussten. Ich glaube und hoffe, dass wir von der OECD einen<lb/>
verh&#228;ltnism&#228;ssig positiven Bericht erwarten k&#246;nnen. Was mich immer<lb/>
wieder beeindruckt ist, die jungen Leuten, die hier in Paris arbeiten<lb/>
und von deren Pr&#252;fungen doch politisch in den L&#228;ndern, die sie pr&#252;fen,<lb/>
doch sehr viel abh&#228;ngen kann.<lb/>
</p>
            <p xml:space="preserve">Die Diskussion mit <name type="person" ref="#per__98066">Robert Weisz</name> in der VH D&#246;bling &#252;ber die Regierungs<lb break="no"/>politik war f&#252;r mich insofern eine &#220;berraschung, als dort Dozent<lb/>
<name type="person" ref="#per__122962">L&#246;tsch</name> auftauchte. Dieser Umweltsch&#252;tzer und Atomgegner wollte aber,<lb/>
wie er sich im Diskussionsbeitrag sofort ausdr&#252;ckte, nicht mit mir<lb/>
eine Atomdiskussion, obwohl dies dann nat&#252;rlich darin endete, sondern<lb/>
eine Diskussion &#252;ber die wirtschaftliche Notwendigkeit &#214;sterreichs.<lb/>
Er steht auf dem Standpunkt, dass es gar nicht zweckm&#228;ssig ist, mehr<lb/>
Energie zur Verf&#252;gung zu stellen, weil dadurch nur die Industrie mehr<lb/>
und mehr angeregt wird, sich auszudehnen. Dadurch kommt es zu weiterer<lb/>
Umweltverschmutzung und es ist die Frage, ob &#252;berhaupt die Menschheit<lb/>
mehr Produkte braucht. Zum Gl&#252;ck konnte ich ihm dann im Auto ausein<lb break="no"/>andersetzen, dass es prim&#228;r gar nicht um das Wollen der einzelnen<lb/>
Menschen auf mehr G&#252;ter ist, das entscheidet, sondern dass wenn die<lb/>
&#246;sterreichische Industrie sich nicht rationalisiert, sie im Weltmarkt<lb/>
nicht existieren kann. Die Folge davon w&#252;rde nicht nur sein, dass nicht<lb/>
zus&#228;tzliche Arbeitspl&#228;tze geschaffen werden, sondern dass die Arbeits<lb break="no"/>pl&#228;tze letzten Endes verlorengehen w&#252;rden. Seinen Hinweis, dass man<lb/>
arbeitsintensivere Produkte aufnehmen sollte, konnte ich dadurch ent<lb break="no"/>kr&#228;ften, dass wir ja schon den arbeitsintensivsten<add>[?]</add> Industriezweig,<lb/>
wenn ich ihn so bezeichnen darf, n&#228;mlich den Fremdenverkehr. <name type="person" ref="#per__122962">L&#246;tsch</name><lb/>
war von einer Atomgegnersitzung im Auditorium Maximum, die, wie er<lb/>
<pb n="25-0512" facs="25_1975-04-24_0512.jpg"/>sagt, ganz toll sich abwickelte, weggefahren, um mit mir in D&#246;bling<lb/>
&#252;ber das Besch&#228;ftigungsproblem und Industriewachstum zu diskutieren.<lb/>
Er liess sich dann auch wieder in die Universit&#228;t zur&#252;ckbringen.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> d&#252;rfte mit dem Gsp&#252;r vor etlichen Monaten vollkommen recht<lb/>
gehabt haben, dass jetzt die Atomgegner viel aktiver werden, dass<lb/>
sie die Bev&#246;lkerung auf allen Fronten versuchen werden, aufzukl&#228;ren,<lb/>
und dass deshalb die opinion leaders sehr wohl einen wesentlich<lb/>
gr&#246;sseren Einfluss in Zukunft haben werden als dies auf diesem Gebiet<lb/>
in der Vergangenheit der Fall war. In der Versammlung war es mir ein<lb/>
Leichtes, sachlich und gar nicht demagogisch mich mit den Forderungen<lb/>
der Atomgegner und Umweltsch&#252;tzer auseinanderzusetzen und soweit<lb/>
sich dann die Diskussionsredner meldeten, sie mir auch zustimmten.<lb/>
Ich kann nat&#252;rlich nur beurteilen, wie die grosse Masse der<lb/>
Schweigenden reagiert. Sicher aber waren in diesem Volksheim<lb/>
ja meistens nur Genossen und dort ist es &#252;berhaupt leichter, die<lb/>
Regierungspolitik zu vertreten. <name type="person" ref="#per__97668">Kreisky</name> hat aber glaube ich auch<lb/>
hier die richtige Einstellung als Parteiobmann und Regierungschef,<lb/>
dass er n&#228;mlich das Sicherheitsbed&#252;rfnis der Bev&#246;lkerung an die Spitze<lb/>
stellt und erkl&#228;rt, es m&#252;sse alles getan werden, damit ja nichts<lb/>
passiert. Die Bev&#246;lkerung wird in Wirklichkeit gar nichts anderes<lb/>
wollen als eine Zusicherung, dass nichts passieren kann und dann<lb/>
nat&#252;rlich den Mehrstrom aus den Atomkraftwerken. In Linz hat<lb/>
<name type="person" ref="#per__97668">Kreisky</name> sich festgelegt, dass die Atompolitik nicht zu einem Wahl<lb break="no"/>kampfthema gemacht werden soll. Urspr&#252;nglich war ja die &#214;VP ganz<lb/>
besonders auf Atomenergie festgelegt, w&#228;hrend <name type="person" ref="#per__97668">Kreisky</name> schon immer<lb/>
leichte Zweifel an der ausschliesslichen Zweckm&#228;ssigkeit und an<lb/>
den Behauptungen, dass alles todsicher sei, ge&#228;ussert hat. Wieweit<lb/>
er hier die Meinung der Bev&#246;lkerung vorausgeahnt, wieweit er hier<lb/>
&#220;berlegungen angestellt hat, ob dies nicht ein Wahlthema sein<lb/>
k&#246;nnte, kann ich nicht beurteilen.<lb/>
</p>
            <p xml:space="preserve">"Aschenbr&#246;del" von <name type="person" ref="#per__140519">Prokofjew</name> hat eine sch&#246;ne Musik, das Ballett war<lb/>
aber nicht &#252;berw&#228;ltigend. Ich verstehe allerdings von beiden viel zu<lb/>
wenig. Hier hatte ich das Gef&#252;hl, dass die Russen, ja selbst wahr<lb break="no"/>scheinlich die Bulgaren ganze eine andere Choreographie f&#252;r dieses The<lb break="no"/>ma h&#228;tten. Bei uns war die Choreographie nicht revolution&#228;r modern,<lb/>
sondern traditionell und deshalb sicherlich nicht besser, als die<lb/>
Russen es machen w&#252;rden, sondern wahrscheinlich schlechter. Die<lb/>
Ausstattung war so wie immer nat&#252;rlich sehr aufwendig, wir haben<lb/>
es ja!<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="25_0505_01" facs="25_1975-04-24_0505-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 24.4.1975</head>
         </div>
         <pb n="25_0505_02" facs="25_1975-04-24_0505-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
