<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750402">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  2. April 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band25_1975-04-02</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-04-02">Mittwoch, 2. April 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="25-0387" facs="25_1975-04-02_0387.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, den 2. April 1975<lb/>
</p>
            <p xml:space="preserve">Bei der fraktionellen Sekret&#228;rsbesprechung der Lebensmittelarbeiter<lb/>
im Hueberhaus diskutierten wir nach einer kurzen Einleitung von<lb/>
mir &#252;ber die politische Situation in unserer Branche, und insbe<lb break="no"/>sondere den einzelnen Betrieben. &#220;bereinstimmend wurde festgestellt,<lb/>
da&#223; es uns nicht gegl&#252;ckt war in den 5 Jahren sozialistischer Re<lb break="no"/>gierung die Errungenschaften so zu verkaufen, da&#223; sie auch tat<lb break="no"/>s&#228;chlich den notwendigen Widerhall in der Arbeiterschaft finden.<lb/>
Allgemein ist der Eindruck, da&#223; die Bev&#246;lkerung und damit auch die<lb/>
Arbeiterschaft mit den Errungenschaften zufrieden ist, denn es gibt<lb/>
wirklich keinerlei gr&#246;&#223;ere Forderungen oder gar eine gr&#246;&#223;ere Un<lb break="no"/>zufriedenheit in einzelnen Betrieben, oder gar in Gruppen. Den<lb break="no"/>noch wird das Erreichte ganz einfach hingenommen, man reagiert<lb/>
darauf weder positiv aber auch nicht negativ. Eine Lethargie<lb/>
macht sich bemerkbar. Ich f&#252;hre das darauf zur&#252;ck, da&#223; die<lb/>
Arbeiterschaft erwartet hat, da&#223; eine sozialistische Regierung<lb/>
alles sofort ganz schnell und nur f&#252;r die Arbeiterschaft aus<lb break="no"/>schlie&#223;lich befriedigend l&#246;sen kann und wird. Idealzustand keine<lb/>
Preissteigerungen daf&#252;r aber Lohnerh&#246;hungen und sozialrechtliche<lb/>
Verbesserungen, insbesondere dort wo die Arbeiterschaft bis jetzt<lb/>
hat keine Kampfma&#223;nahmen einsetzen m&#252;ssen um Teilerfolge zu er<lb break="no"/>zielen, glaubt sie, da&#223; es m&#246;glich<add>[ist,]</add> alles zu erreichen, ohne da&#223;<lb/>
man eben sich anstrengen mu&#223; oder doch eine gewisse Zeit zuwarten<lb/>
mu&#223;, da ja die Wirtschaft kaum alles sofort verkraften k&#246;nnte.<lb/>
Dabei sind wir in unserer Organisation noch besser daran, weil<lb/>
wir doch unsere Gruppen und damit auch einzelne Funktion&#228;re aus<lb/>
den Betrieben, also nicht die Sekret&#228;re allein bei den Lohnbewe<lb break="no"/>gungen immer wieder ihnen beweisen wie schwierig es ist, da&#223; sie<lb/>
selbst ihre W&#252;nsche durchsetzen. Eine unserer radikaleren, aber<lb/>
sehr gut organisierten Gruppen, die Fettarbeiter, stehen jetzt<lb/>
gerade in einem Lohnkampf. Es gelang glaube ich einen sehr guten<lb/>
Abschlu&#223; zu erreichen. H&#228;tten wir diesen Abschlu&#223; vorher mit der<lb/>
Unternehmerschaft von der Spitze aus, also der Zentralsekret&#228;r oder<lb/>
das Pr&#228;sidium vereinbart, so w&#228;re wahrscheinlich bei der Arbeiter<lb break="no"/>schaft der Eindruck entstanden sie h&#228;tten noch viel mehr erreichen<lb/>
k&#246;nnen und wir h&#228;tten nur gebremst. Da sie ihn m&#252;hsam erk&#228;mpfen<lb/>
mu&#223;ten, unter anderem hatten sie oft stunden-, manche Betriebe sogar<lb/>
tagelang Versammlungen gehalten, um die Arbeiterschaft zu infor<lb break="no"/>mieren, auf der anderen Seite dann aber gleichzeitig auch, ohne da&#223;<lb/>
ein Streik ausgerufen wurde, den Unternehmern den Ernst der Situation<lb/>
<pb n="25-0388" facs="25_1975-04-02_0388.jpg"/>vorzuf&#252;hren. Unsere Organisation hat also ein System auf das<lb/>
ich sehr stolz bin und das ich unter allen Umst&#228;nden immer ver<lb break="no"/>teidigen werde, da&#223; n&#228;mlich die Funktion&#228;re und Betriebsr&#228;te bei<lb/>
den Entscheidungen in der Gewerkschaft sehr viel mitzureden haben<lb/>
und in der Lohnpolitik insbesondere den Lohnkampf selbst f&#252;hren<lb/>
m&#252;ssen. &#220;berhaupt erkl&#228;rte ich unseren Sekret&#228;ren, da&#223; es viel<lb/>
notwendiger sein wird, die Betriebsr&#228;te und die Betriebsratsarbeit<lb/>
mehr herauszustreichen und zu unterst&#252;tzen. Dort wo gute Betriebs<lb break="no"/>r&#228;te sind haben wir auch gute politische und gewerkschaftliche Ver<lb break="no"/>h&#228;ltnisse. Trotzdem ist es interessant, da&#223; <rs type="person" ref="#per__97357">Bl&#252;mel</rs> eine Zusammen<lb break="no"/>stellung gemacht hat von den letzten Betriebsratswahlen, jetzt<lb/>
beginnen n&#228;mlich wieder die n&#228;chste Betriebsratswahlrunde, und<lb/>
dort von 414 Betrieben nur 64 eine sozialistische Liste, 21 eine<lb/>
freie Gewerkschafterliste, 5 eine &#214;AAB-Liste, 34 eine christliche<lb/>
Gewerkschafterliste, 1 KP-Liste und die freiheitliche und die<lb/>
gewerkschaftliche Einheit keine Liste aufstellen konnten. Der Rest<lb/>
sind Namenslisten, die nat&#252;rlich zum allergr&#246;&#223;ten Teil von<lb/>
Sozialisten gef&#252;hrt werden. Wenn der betreffende Betriebsratsobmann<lb/>
aber unter Namen kandidiert, so hat es den Grund, da&#223; er dabei &#252;ber<lb break="no"/>zeugt ist mehr Stimmen, meistens sogar alle Stimmen des Betriebes<lb/>
auf seine Person abgegeben zu erhalten. Hier zeigt sich, da&#223; der<lb/>
pers&#246;nliche Einsatz des Betriebsratsobmanns das Entscheidende ist<lb/>
und nicht die Listenbezeichnung. <rs type="person" ref="#per__140390">Gludowatz</rs> und der Bildungsreferent<lb/>
wiesen mit Recht darauf hin, da&#223; wir wahrscheinlich die ideologische<lb/>
Diskussion in der letzten Zeit sehr vernachl&#228;&#223;igt haben. Seit 1970<lb/>
wurde dies ganz besonders wenig betrieben. Jetzt ist es ihm gelungen<lb/>
nur im Rahmen der Bildungsreferenten der Gewerkschaften durchzu<lb break="no"/>setzen, da&#223; in jedem Kurs zumindestens ein ideologisches Thema<lb/>
behandelt werden soll. Wenn man fr&#252;her irgendeinen Spezialkurs ge<lb break="no"/>halten hat, so wurde nur dieses Spezialthema referiert und keine<lb/>
Minute f&#252;r Gewerkschaftspolitik oder Gewerkschaftsideologie aufge<lb break="no"/>wendet. Dies soll sich nun &#228;ndern. Ich glaube wirklich, da&#223; es<lb/>
notwendig ist.<lb/>
</p>
            <p xml:space="preserve">Da ich zum Ministerrat und dann in mein B&#252;ro mu&#223;te, wurde Nach<lb break="no"/>mittag die gesamte Fraktionssitzung des Gesamtvorstandes der Lebens<lb break="no"/>mittelarbeiter von <rs type="person" ref="#per__111702">Deutsch</rs> er&#246;ffnet. Ich selbst kam gerade zurecht,<lb/>
als die Antr&#228;ge an den Gewerkschaftskongre&#223; besprochen wurden.<lb/>
Vormittag hatten die Sekret&#228;re, ohne da&#223; ich davon etwas wu&#223;te,<lb/>
einen Antrag gezimmert, wonach beim Gewerkschaftskongre&#223; die<lb/>
<pb n="25-0389" facs="25_1975-04-02_0389.jpg"/>Forderung erhoben werden sollte, da&#223; das Pr&#228;sidium des Gewerk<lb break="no"/>schaftsbundes durch einen Vertreter der kleinen Gewerkschaften<lb/>
erg&#228;nzt werden soll, damit nicht die gro&#223;en Gewerkschaften, Me<lb break="no"/>tallarbeiter, Bauarbeiter, Angestellte dominieren, die nat&#252;rlich<lb/>
auch seit 1945 das Pr&#228;sidium bilden. Ich wehrte mich sofort gegen<lb/>
diesen Antrag, weil ich aus der Erfahrung diese L&#246;sung von der<lb/>
Arbeiterkammer her kannte. Auch dort f&#252;hlten sich die kleineren<lb/>
Gewerkschaften benachteiligt und setzten durch, da&#223; zumindestens<lb/>
im Vorstand und dann vor allem aber in der Fraktion die kleineren<lb/>
Gewerkschaften kooptiert wurden, resp. einen Sprecher im Vorstand<lb/>
behalten sollten. Als diese L&#246;sung dann zustande kam ergab sich,<lb/>
da&#223; nat&#252;rlich dieser eine Mann, es war in diesem Fall <rs type="person" ref="#per__123305">Busta</rs> von<lb/>
pers&#246;nlichen Dienstleistungen nicht imstande war auch nur an<lb break="no"/>n&#228;hernd die W&#252;nsche der kleineren Organisationen zu vertreten, ja<lb/>
vielleicht gar nicht den notwendigen Kontakt halten konnte, damit<lb/>
tats&#228;chlich diese kleinen Gewerkschaften befriedigt waren. Die<lb/>
Sekret&#228;re und auch <rs type="person" ref="#per__111702">Deutsch</rs> der vormittags den Vorsitz weitergef&#252;hrt<lb/>
hatte, haben dann auch in der Diskussion klar zu erkennen gegeben,<lb/>
da&#223; es ihnen prim&#228;r darauf ankommt weil kaum kleinere Gewerkschaf<lb break="no"/>ten einen entsprechenden Vertreter h&#228;tten, da&#223; ich diese Funktion<lb/>
zu &#252;bernehmen h&#228;tte. In weiterer Folge gaben sie auch zu, was ich<lb/>
auch vermutete, weil ich mich ja auch so dagegen aussprach, da&#223;<lb/>
sie glauben mit Kooptierung oder Wahl in das Pr&#228;sidium wird auch<lb/>
gleichzeitig die Nachfolge <rs type="person" ref="#per__97346">Benyas</rs> besser zu beeinflussen sein.<lb/>
Sie glauben, da&#223; der richtige Weg dazu eben jetzt eine Wahl von<lb/>
mir ins Pr&#228;sidium und dann in weiterer Folge eine Gegenkandidatur<lb/>
gegen eventuell <rs type="person" ref="#per__111740">Dallinger</rs> oder <rs type="person" ref="#per__111741">Sekanina</rs> oder vielleicht sogar<lb/>
noch einen Bauarbeiter, der sich im Laufe der Zeit in das Pr&#228;sidium<lb/>
hineinarbeiten wird. Ich erkl&#228;rte rundwegs, da&#223; ich eine solche<lb/>
Vorgangsweise ablehne. Es kommt letzten Endes immer auf die Pers&#246;n<lb break="no"/>lichkeit an bei der Kandidatur um jeden Posten. Die Frauen z.B.<lb/>
bem&#252;hen sich seit Jahren in das Pr&#228;sidium des Gewerkschaftsbundes<lb/>
hineinzukommen. Ich bin &#252;berzeugt davon, da&#223; im Jahre der Frau<lb/>
dieses Problem wieder zur Sprache kommen wird. H&#228;tte aber die<lb/>
Frauenorganisation noch die Genossin <rs type="person" ref="#per__140460">Weber</rs>, die leider vor Jahren<lb/>
am Glockner t&#246;dlich verungl&#252;ckt ist, oder die Frau Staatssekret&#228;r<lb/>
<rs type="person" ref="#per__98105">Wondrack</rs>, die auf einer Dienstreise vor Jahren ebenfalls t&#246;dlich<lb/>
verungl&#252;ckte, beide profilierte Gewerkschafterinnen, so bin ich<lb/>
&#252;berzeugt, w&#228;re eine dieser beiden jetzt in das Pr&#228;sidium gew&#228;hlt<lb/>
<pb n="25-0390" facs="25_1975-04-02_0390.jpg"/>werden. Die Statuten w&#228;ren sicherlich ge&#228;ndert worden. So<lb/>
erkl&#228;rt aber die derzeitige Obfrau der Frauen, da&#223; sie mit<lb/>
Erreichung der Altersgrenze auf alle F&#228;lle ausscheidet, sie wird<lb/>
kaum mehr f&#252;r einen Sitz im Pr&#228;sidium kandidieren, d.h. sie wird<lb/>
den Kampf darum nicht aufnehmen. Zumindestens nicht f&#252;r ihre<lb/>
Person. Die beiden anderen in Frage kommenden Frauen, wie die neue<lb/>
Zentralsekret&#228;rin der Privatangestellten <rs type="person" ref="#per__140461">Berger</rs>, die ich als t&#252;chtige<lb/>
Frau jahrzehntelang kenne, oder die jetzt in der Metallarbeiterge<lb break="no"/>werkschaft arbeitende Frauenreferentin <rs type="person" ref="#per__123215">Fast</rs>, haben glaube ich kaum<lb/>
sehr gro&#223;e Chancen. Ich glaube, da&#223; aber am meisten dann ein Argument<lb/>
von dem ich fest &#252;berzeugt bin unsere Genossen beeindruckte, da&#223;<lb/>
n&#228;mlich, wenn ich tats&#228;chlich in das Pr&#228;sidium komme, dann viel<lb/>
st&#228;rkeren Druck noch von seitens des Gewerkschaftsbundes &#252;ber unsere<lb/>
selbstst&#228;ndige Lohn-und Kollektivvertragspolitik haben w&#252;rde.<lb/>
Schon jetzt werden die Lebensmittelarbeiter in ihrer Politik nicht<lb/>
von allen anderen Gewerkschaftern und insbesondere Funktion&#228;ren<lb/>
mit Lob bedacht, sondern manchmal intern hart kritisiert. Dieser<lb/>
Zustand w&#252;rde sich wahrscheinlich noch verst&#228;rken. Au&#223;erdem er<lb break="no"/>kl&#228;rte ich den Genossen es besteht derzeit &#252;berhaupt keinerlei<lb/>
Grund sich besonders jetzt zu alterieren, denn Gott sei Dank wird<lb/>
<rs type="person" ref="#per__97346">Benya</rs> noch eine vollkommene Legislaturperiode zur Verf&#252;gung stehen<lb/>
und auch die n&#228;chste ist keinesfalls notwendig, da&#223; er ausscheiden<lb/>
m&#252;&#223;te. Im Gewerkschaftsbund haben wir keine Altersgrenze und die<lb/>
Partei wird f&#252;r seine Mandatsfunktion sicherlich so wie <rs type="person" ref="#per__97668">Kreisky</rs>,<lb/>
einstimmig nehme ich sogar an, eine Ausnahmegenehmigung schaffen.<lb/>
</p>
            <p xml:space="preserve">&#220;ber mein politisches Referat wo ich insbesondere die soziologische<lb/>
&#196;nderung der Arbeiterschaft f&#252;r unseren Wahlkampf von gr&#246;&#223;ter<lb/>
Bedeutung herauszuarbeiten versuchte, gab es dann obwohl es<lb/>
schon sp&#228;t war, eine lebhafte und interessante Diskussion.<lb/>
&#220;bereinstimmend stellten wir fest, da&#223; wir unsere Funktion&#228;re<lb/>
und Mitglieder aktivieren sollten. Wenn es so wie in Wien nach<lb/>
dem R&#252;cktritt <rs type="person" ref="#per__97963">Slaviks</rs> eine Begeisterung der Funktion&#228;re wegen<lb/>
der kommenden Wahl gegeben hat, wenn es so wie in K&#228;rnten, nachdem<lb/>
man dort die Personalfrage, Abl&#246;se <rs type="person" ref="#per__97953">Simas</rs> durch <rs type="person" ref="#per__98038">Wagner</rs>, gel&#246;st hatte<lb/>
und den harten Angriffen des Gegners einen begeisterten Wahlkampf<lb/>
f&#252;hrten, kann man damit rechnen, da&#223; die Wahlergebnisse positiv<lb/>
sein werden. Wie wir allerdings unsere Wahlziele so darstellen,<lb/>
da&#223; eine begeisterte Stimmung aufkommt und ein Kampfgeist wom&#246;g<lb break="no"/>lich wie in den 70er Jahren zu verzeichnen ist, wei&#223; ich noch<lb/>
<pb n="25-0391" facs="25_1975-04-02_0391.jpg"/>nicht. Hier mu&#223; uns entweder der Zufall zu Hilfe kommen, oder<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> gelingt es eine Wahlkampftaktik einzuschlagen, die<lb/>
letzten Endes auch unsere Funktion&#228;re mitrei&#223;t. Jetzt habe ich<lb/>
das Gef&#252;hl sagt man noch immer und &#252;berall, es soll die Regierung<lb/>
weiterarbeiten, es soll die Regierung dann ihre Arbeit der Bev&#246;l<lb break="no"/>kerung erkl&#228;ren und dann wird schon alles gut gehen. Hier glaube<lb/>
ich aber irrt man. Die Regierung kann sich zerrei&#223;en, es k&#246;nnten<lb/>
die Mitglieder der Regierung kaum mehr tun, vielleicht von einzelnen<lb/>
abgesehen, d.h. es mu&#223; der Kampf auf eine breitere Basis gestellt<lb/>
werden. Ich ersuchte in einem Schlu&#223;wort dann die Funktion&#228;re und<lb/>
die Sekret&#228;re sie m&#246;gen in Detaildiskussionen bei jeder Gelegenheit<lb/>
sich eben unangenehmen Angriffen des Gegner entgegenstellen. Ob<lb/>
mein Appell etwas gen&#252;tzt hat wei&#223; ich nicht. Eingesehen, da&#223; es<lb/>
notwendig ist, haben es sicher alle, ob sie es machen ist eine<lb/>
Frage.<lb/>
</p>
            <p xml:space="preserve">Der neue Jugendsekret&#228;r des Gewerkschaftsbundes <rs type="person" ref="#per__112979">Verzetnitsch</rs><lb/>
erl&#228;uterte mir die neue Aktion 75 der &#246;sterreichischen Gewerk<lb break="no"/>schaftsjugend f&#252;r eine moderne Berufsausbildung. Ich mu&#223; sagen<lb/>
und ich habe ihm dies auch ganz deutlich zum Schlu&#223; selbst gesagt,<lb/>
ich bin begeistert von der soliden Arbeit und von dem Weitblick<lb/>
den die Gewerkschaftsjugend bez&#252;glich ihres Problemes der Lehr<lb break="no"/>lingsausbildung an den Tag legt. Hier wird durch intensives<lb/>
Studium in anderen L&#228;ndern, ganz besonders aber durch kluge &#220;ber<lb break="no"/>legungen ein neues Lehrlingssystem und Ausbildungssystem erwogen,<lb/>
das sich wirklich sehen lassen kann. Ich versprach ihm, nachdem<lb/>
dieser Entwurf in Salzburg am 12.&#8211;13. Apri1 beschlossen werden soll<lb/>
bei einer Bundesarbeitstagung von 300 Jugendvertrauensm&#228;nnern, vor<lb break="no"/>her mit <rs type="person" ref="#per__97584">Jagoda</rs> die Probleme kurz durchzubesprechen, damit wir<lb/>
eventuelle Einw&#228;nde vorher bereits bekanntgeben. Ein Punkt ist<lb/>
mir aufgefallen, da&#223; sie die Lehrlingsausbildung vollkommen von<lb/>
der Gewerbeordnung losl&#246;sen wollen, wo immer wieder <rs type="person" ref="#per__97584">Jagoda</rs> mir<lb/>
erkl&#228;rt, da&#223; dies wegen der weiteren Ausbildung und letzten Endes<lb/>
Meisterpr&#252;fung, die man nicht aus dem Auge verlieren darf, ge<lb break="no"/>koppelt bleiben mu&#223;.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__98040">WAIS</rs>: Mit Dir und <rs type="person" ref="#per__97584">Jagoda</rs> bitte eine Besprechung.<lb/>
</p>
            <pb n="25-0392" facs="25_1975-04-02_0392.jpg"/>
            <p xml:space="preserve">Bei der Ministerratsvorbesprechung wies <rs type="person" ref="#per__97668">Kreisky</rs> wieder einmal<lb/>
darauf, da&#223; die Repr&#228;sentationsverpflichtungen fast unertr&#228;glich<lb/>
werden. F&#252;r mich keine neue Erkenntnis, nur &#252;berraschend, da&#223; er<lb/>
dies auch schon langsam merkt. Am Internationalen Gemeindetag,<lb/>
den die Bundesregierung sogar mit 800.000 Schilling subventioniert,<lb/>
300.000 werden jetzt noch gefordert obwohl <rs type="person" ref="#per__97668">Kreisky</rs> mit Recht darauf<lb/>
hinweist, da&#223; die Gemeindevertretung nicht einmal den Beitrag zur<lb/>
&#246;sterreichischen Raumordnungskonferenz bezahlen will, sollte er<lb/>
eine Begr&#252;&#223;ung halten. Er meinte ihm f&#228;llt dazu gar nichts ein<lb/>
und er versuchte dies an <rs type="person" ref="#per__97525">H&#228;user</rs> zu delegieren, der aber noch<lb/>
eingeschneit ist, weshalb also letzten Endes dann <rs type="person" ref="#per__97879">R&#246;sch</rs> als<lb/>
Regierungsvertreter dort in Erscheinung treten soll. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
selbst hat n&#228;mlich zur selben Zeit in Ischl eine Konferenz mit<lb/>
Betriebsr&#228;ten wegen der S&#252;dafrikaproblematik. Die Direktoren der<lb/>
V&#214;EST, insbesondere <rs type="person" ref="#per__97644">Koller</rs> und <rs type="person" ref="#per__97315">Apfalter</rs> haben, wie er glaubt, die<lb/>
Betriebsr&#228;te hinter sich gebracht, weshalb er jetzt mit den Be<lb break="no"/>triebsr&#228;ten die Diskussion sucht, um sie davon zu &#252;berzeugen,<lb/>
da&#223; das Gesch&#228;ft des s&#252;dafrikanischen Stahlwerkes nicht nur sehr<lb/>
risikoreich ist, sondern auch kaum den &#246;sterreichischen Arbeitern<lb/>
und insbesondere den Stahlarbeitern helfen wird. Der Grund billige<lb/>
L&#246;hne dort vorzufinden wird in k&#252;rzester Zeit zu Ende gehen.<lb/>
Der Kapitalexport hat sich bei den schwedischen Unternehmen<lb/>
ASEA, Atlas usw. nicht sehr bew&#228;hrt, denn die Ressourcen wanderten<lb/>
ins Ausland und fehlten dann fr&#252;her oder sp&#228;ter in der heimischen<lb/>
Wirtschaft. Bei uns wird nun ein Schrittmacher f&#252;r diese Politik<lb/>
der gr&#246;&#223;te verstaatlichte Betrieb. Nicht das Know-how nicht<lb/>
rausgehen soll, dagegen ist gar nichts einzuwenden, nicht da&#223; man<lb/>
Kontakte mit Staaten sucht wo man entsprechende Exporte dann als<lb/>
Gegenleistung hinbringen kann. Gegen was sich <rs type="person" ref="#per__97668">Kreisky</rs> jetzt wegen<lb/>
des au&#223;enpolitischen Risikos wehrt, ist, da&#223; man eben Arbeiten<lb/>
die man im Inland machen k&#246;nnte, im Ausland durchf&#252;hren l&#228;&#223;t.<lb/>
Trotzdem steht er auf dem Standpunkt, da&#223; er keine Entscheidung<lb/>
dagegen mehr f&#228;llen wird, sondern wie er immer angek&#252;ndigt hat,<lb/>
die zust&#228;ndigen Organe, das sind die Vorst&#228;nde d. Aufsichtsrat<lb/>
der V&#214;EST und der &#214;IAG zu entscheiden haben. Er selbst wird nur<lb/>
auf Kl&#228;rung aller Detailfragen noch dr&#228;ngen und dann in einem<lb/>
Brief seine Meinung festhalten. Als zweites wichtiges Problem kam<lb/>
das weststeirische Krisengebiet zur Sprache. <rs type="person" ref="#per__97668">Kreisky</rs> meinte, da&#223;<lb/>
dies das Krisengebiet schlechthin derzeit ist. Da er die Sitzung<lb/>
dorthin an dem Tag einberufen hat, wo ich in Reutte eine Halle des<lb/>
<pb n="25-0393" facs="25_1975-04-02_0393.jpg"/>Plansee-Werkes er&#246;ffnen mu&#223; und schon lange zugesagt habe,<lb/>
erkl&#228;rt er, da&#223; es ihm sehr leid tut, aber er hat keine andere<lb/>
M&#246;glichkeit weil er dann nach Amerika f&#228;hrt und wird deshalb mit<lb/>
<rs type="person" ref="#per__97525">H&#228;user</rs>, <rs type="person" ref="#per__97311">Androsch</rs>, <rs type="person" ref="#per__97755">Moser</rs>, <rs type="person" ref="#per__98034">Veselsky</rs> sowie aber auch mit <rs type="person" ref="#per__113131">Niederl</rs> und<lb/>
<rs type="person" ref="#per__97935">Sebastian</rs> in diesem Gebiet eine Besprechung abhalten. Meiner &#220;ber<lb break="no"/>zeugung nach k&#246;nnte das kalorische Kraftwerk bei Aufschlu&#223; des<lb/>
Kohlenreviers die Wolframh&#252;tte aber auch <choice><choice><sic>Wolfert</sic><corr>?</corr></choice></choice>, welche sich in die<lb/>
dortige Schuhfabrik eingekauft hat und die angeblich Eislaufschuhe<lb/>
und verschiedene andere Spezialschuhe dort erzeugen wird, durch<lb/>
sehr konkrete Ma&#223;nahmen eine wesentliche Verbesserung in diesem Ge<lb break="no"/>biet herbeigef&#252;hrt werden. Er schlug mir sogar vor man soll versuchen<lb/>
mit den Amerikanern zu einer Vertrags&#228;nderung wegen der ERP-Mittel<lb/>
kommen. Derzeit d&#252;rfen Zinsenzusch&#252;sse nicht gegeben werden und<lb/>
er m&#246;chte aber 50 Millionen Schilling daf&#252;r f&#252;r die Aufschlie&#223;ung<lb/>
des neuen Kohlenreviers der GKB zur Verf&#252;gung stellen. Ich erkl&#228;rte,<lb/>
da&#223; dies noch nicht so weit ist, sondern da&#223; es jetzt viel dringender<lb/>
w&#228;re die kleineren ERP-Ansuchen von der Firma Vamag und Dau so schnell<lb/>
als m&#246;glich zu erledigen. Er fragte <rs type="person" ref="#per__98034">Veselsky</rs> ob dies m&#246;glich ist<lb/>
und er bejahte. Eine R&#252;cksprache die ich anschlie&#223;end mit <rs type="person" ref="#per__98087">Wir<lb break="no"/>landner</rs> den Vorsitzenden der ERP-Kommission hatte, best&#228;tigte aber<lb/>
meine Bef&#252;rchtung, da&#223; n&#228;mlich dies wesentlich l&#228;nger dauern wird,<lb/>
n&#228;mlich fr&#252;hestens im Herbst zum tragen kommen kann, da der ERP-Fonds<lb/>
vom l.September bis 1. August eine Sperre der Entgegennahme verord<lb break="no"/>net hatte. Die 400 Millionen Schilling die aus der Sperre noch<lb/>
zur Verf&#252;gung stehen, werden daher nur f&#252;r Betriebe aufgemacht<lb/>
werden, die vor dem l.September 1974 eingereicht haben. Dies trifft<lb/>
f&#252;r die Firma Dau mit 4 Millionen Schilling zu, die also im Mai<lb/>
zugeteilt werden k&#246;nnen, nicht aber f&#252;r H&#252;bner-Vamag Ansuchen von<lb/>
10 Millionen Schilling. Kabinettschef <rs type="person" ref="#per__115595">Reiter</rs> kam zu mir und ersuchte<lb/>
ich sollte ihm ein Papier geben wo wir alle unsere Aktivit&#228;ten fest<lb break="no"/>halten, weil ich an dieser Sitzung nicht teilnehmen kann. <rs type="person" ref="#per__97493">Gr&#246;ger</rs><lb/>
hat einen solchen ersten Entwurf bereits vorgelegt. Trotzdem er<lb break="no"/>scheint es mir &#228;u&#223;erst wichtig ihn von <rs type="person" ref="#per__108609">Sterk</rs> noch erg&#228;nzen zu<lb/>
lassen. Insbesondere mu&#223; darin klar und deutlich der Grund, warum<lb/>
wir auch im K&#246;flacher-Revier den einen Schacht schlie&#223;en, dargelegt<lb/>
werden und als Gegenleistung daf&#252;r Zangtal Unterfl&#246;z mit 17<lb/>
Millionen Schilling von Bundesmitteln und 10 Millionen glaube ich<lb/>
von Landesmitteln jetzt neu aufgeschlossen wird, sowie die Berg<lb break="no"/>bauhilfe die wir bis jetzt der GKB gegeben haben und wie wir sie<lb/>
weiter unterst&#252;tzen werden, klar und deutlich zum Ausdruck kommen.<lb/>
Ebenso ist es notwendig die Darstellung der Schlie&#223;ungskosten<lb/>
<pb n="25-0394" facs="25_1975-04-02_0394.jpg"/>P&#246;fling-Bergla und der Errichtung der Wolframh&#252;tte. <rs type="person" ref="#per__107937">Frank</rs> m&#252;&#223;te<lb/>
dann noch die Einzelheiten &#252;ber das kalorische Kraftwerk zusammen<lb break="no"/>stellen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__97469">GEHART</rs>: Bitte veranlasse die notwendigen Detailar<lb break="no"/>beiten. Ich schreibe dann einen Brief an <rs type="person" ref="#per__97668">Kreisky</rs>.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__107938">Leodolter</rs> hatte an <rs type="person" ref="#per__97668">Kreisky</rs> einen Brief geschrieben, wo die OECD<lb/>
auf Initiative von <rs type="person" ref="#per__133970">Bobleter</rs>, ohne da&#223; er scheinbar mit ihr oder<lb/>
auch mit jemand anderen gesprochen hat, eine Umweltschutz&#252;ber<lb break="no"/>pr&#252;fung in &#214;sterreich durchf&#252;hren m&#246;chte. <rs type="person" ref="#per__97668">Kreisky</rs> meinte dies m&#252;&#223;te<lb/>
im Einvernehmen mit mir geschehen und ich habe anschlie&#223;end mit<lb/>
<rs type="person" ref="#per__107938">Leodolter</rs> mir den ganzen Schriftverkehr angesehen. Ich habe ihr<lb/>
geraten sie soll auf alle F&#228;lle davon Abstand nehmen, da&#223; die OECD<lb/>
die Umweltschutzsituation in &#214;sterreich pr&#252;ft. <rs type="person" ref="#per__133970">Bobleter</rs> weist<lb/>
darauf hin und <rs type="person" ref="#per__97442">Firnberg</rs> best&#228;tigte, da&#223; eine &#220;berpr&#252;fung auf dem<lb/>
Wissenschaftssektor f&#252;r &#214;sterreich positiv ausgefallen ist. Ich<lb/>
habe <rs type="person" ref="#per__107938">Leodolter</rs> sofort gesagt, da&#223; <rs type="person" ref="#per__97442">Firnberg</rs> Milliardenbetr&#228;ge<lb/>
bekommt, w&#228;hrend sie bis jetzt noch keinerlei Aktivit&#228;ten infolge<lb/>
Geldmangel entwickeln konnte. Eine Pr&#252;fung w&#252;rde deshalb nur weitere<lb/>
Forderungen aufzeigen, die sie dann aber nicht erf&#252;llen kann.<lb/>
<rs type="person" ref="#per__107938">Leodolter</rs> hat das eingesehen, umso mehr, als ich auf die seinerzeitige<lb/>
Aktivit&#228;t &#252;ber <rs type="person" ref="#per__140462">Partel</rs>-Studie<add>?</add> sie erinnerte. Damals hat man ihr auch<lb/>
eingeredet sie soll eine ganz gro&#223;e Studie &#252;ber die Umweltschutz<lb break="no"/>situation machen, sie hat das Vorprojekt finanziert und ist dann<lb/>
aber schon von dem finanziellen Aufwand, der allein f&#252;r die Studie<lb/>
notwendig gewesen w&#228;re, geschweige dem erst von den Milliarden<lb break="no"/>betr&#228;gen die zur Durchf&#252;hrung der Vorschl&#228;ge notwendig w&#228;ren,<lb/>
zur&#252;ckgeschreckt, und hat alles abgeblasen. Zum Gl&#252;ck hat die<lb/>
Opposition dies nicht aufgegriffen. Ich versuchte ihr neuerdings<lb/>
klar zu machen, da&#223; es &#228;u&#223;erst wichtig ist die finanziellen<lb/>
Folgen einer Aktivit&#228;t zu sch&#228;tzen, weil ansonsten man sich zu<lb/>
leicht in einen Wunschtraum verrennt, was man alles machen k&#246;nnte,<lb/>
sollte und programmiert und dann daf&#252;r nicht die finanziellen<lb/>
Mittel bekommt. Das Ergebnis kann nur sein, da&#223; die Opposition<lb/>
bei dieser Situation dann sofort einem ununterbrochen attackiert<lb/>
und sagt, was haben sie durchgesetzt, sie sind unf&#228;hig.<lb/>
</p>
            <p xml:space="preserve">F&#252;r die n&#228;chste Montag-Regierungsbesprechung m&#246;chte <rs type="person" ref="#per__97668">Kreisky</rs> die<lb/>
Wahlplattform, die Philosophie, wenn man so sagen darf der einzelnen<lb/>
<pb n="25-0395" facs="25_1975-04-02_0395.jpg"/>Ministerien f&#252;r ein zuk&#252;nftiges Regierungsprogramm haben. Ihm<lb/>
schwebt vor 2 bis 3 S&#228;tze von jedem Ministerium. Mit &#228;hnlichen<lb/>
Slogan wie "Sterben vor der Zeit, Bek&#228;mpfung der Armut usw."<lb/>
Insgesamt m&#246;chte er n&#228;mlich nur ein 2&#8211;3-Seiten-Papier f&#252;r<lb/>
die gesamte Regierungspolitik zusammenstellen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__98053">WANKE</rs>: Ich wei&#223; wie schwierig so etwas ist, aber<lb/>
vielleicht f&#228;llt Dir etwas ein.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__110923">Lanc</rs> wird den Triester Hafen besuchen. Die TAL hat ihn eingeladen,<lb/>
er erkl&#228;rte mir, Vertreter der TAL haben ihm im Rahmen der Bundes<lb break="no"/>kammer die gr&#246;&#223;ten Brocken gegen sein Pipelinegesetz wegger&#228;umt,<lb/>
weshalb er diesen Besuch unbedingt machen m&#246;chte. Bei dieser Gelegen<lb break="no"/>heit wird er auch wegen der Erh&#246;hung der Hafengeb&#252;hr, insbesondere<lb/>
der Belastung des &#214;ltransportes dadurch vorstellig werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__97469">GEHART</rs>: Bitte die notwendigen Unterlagen sofort <rs type="person" ref="#per__110923">Lanc</rs><lb/>
mitteilen.<lb/>
</p>
            <p xml:space="preserve">Bei der Ministerratssitzung legte <rs type="person" ref="#per__97668">Kreisky</rs> dann einen m&#252;ndlichen<lb/>
Vortrag &#252;ber die Internationale Energieagentur, insbesondere &#252;ber<lb/>
die Preispolitik vor. <rs type="person" ref="#per__98055">Weihs</rs> bemerkte zu mir, da&#223; dieser m&#252;ndliche<lb/>
Vortrag anders ist, als er bisher sich &#228;u&#223;erte und meinte, da&#223;<lb/>
dies eigentlich meine Kompetenz sei. Ich erkl&#228;rte sofort ich bin<lb/>
so froh, da&#223; der OECD in seiner Kompetenz liegt und bin eigentlich<lb/>
&#252;berzeugt, da&#223; er die Details ja beim besten Willen nicht ver<lb break="no"/>folgen kann und daher auch sicherlich nicht auf diese abgeschw&#228;chte<lb/>
Form der Preispolitik im Detail gelesen, geschweige denn also von<lb/>
ihm konzipiert wurde.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__108224">L&#252;tgendorf</rs> berichtete &#252;ber Libanon und Syrien, er hat dort die<lb/>
UNO-Stellungen besucht und machte die Bemerkung, da&#223; die Syrer<lb/>
gr&#246;&#223;ten Wert darauf legen mit uns in besseren wirtschaftlichen<lb/>
Kontakt zu kommen. Er meinte die V&#214;EST h&#228;tte jetzt eine Papier<lb break="no"/>fabrik von 2 Milliarden Schilling Auftrag dort erhalten, was <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
aber sofort korrigierte, da&#223; es sich hier nur um eine Teillieferung<lb/>
der V&#214;EST handeln kann. Anschlie&#223;end meinte <rs type="person" ref="#per__108224">L&#252;tgendorf</rs> er h&#228;tte<lb/>
den Eindruck gehabt, da&#223; man in Syrien gr&#246;&#223;eren Wert darauf lege<lb/>
mit uns bessere wirtschaftliche Beziehungen anzukn&#252;pfen. Es wird<lb/>
von mir, wie ich <rs type="person" ref="#per__108224">L&#252;tgendorf</rs> sagte, auch tatkr&#228;ftigst unterst&#252;tzt.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="25_0386_01" facs="25_1975-04-02_0386-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 2.4.1975</head>
         </div>
         <pb n="25_0386_02" facs="25_1975-04-02_0386-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="25_0395_01" facs="25_1975-04-02_0395-01.jpg"/>
         <pb n="25_0395_02" facs="25_1975-04-02_0395-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 157. Ministerratssitzung, 2.4.1975</head>
         </div>
      </back>
   </text>
</TEI>
