<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730706">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  6. Juli 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band16_1973-07-06</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-07-06">Freitag, 6. Juli 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-09-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band16/">
      <body>
         <pb n="16-0811" facs="16_1973-07-06_0811.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Freitag, 6. Juli 1973</p><p xml:space="preserve">In der Arbeitsgruppe Preise der &#246;konomischen Versammlung hat <name type="person" ref="#per__97646">Koppe</name><lb/>
als Sekret&#228;r dieser Arbeitsgruppe ein Grundsatzpapier erarbetiet. Die<lb/>
Konzeption geht ovn unserer unspr&#252;nglichen Idee aus, dass wir in<lb/>
der administrativen Preispolitik eine neue Konzeltion brauchen. <name type="person" ref="#per__97676">Lachs</name>,<lb/>
der Vorsitzende Dieser Arbeitsgruppe m&#246;chte aber, dass in dieses Papier<lb/>
das gesamte preispolitische INstrumentarium insbesondere auch das Kartell<lb break="no"/>recht und die Kartellpolitik aufgenommen wird. Seinerzeit war vorgesehen,<lb/>
dass Kartellpolitik auch im Handelsministerium gemacht werden soll, doch<lb/>
hatte <name type="person" ref="#per__97668">Kreisky</name> dann gr&#246;sste Bedenken und meinte, aus internationalen<lb/>
Gr&#252;nden Bek&#228;mpfung der grossen internationalen Kartelle und multinatio<lb break="no"/>nalen Gesellschaften sollte dies beim Justizminister verbleiben. <name type="person" ref="#per__97372">Broda</name><lb/>
hat deshalb einen Kartellgesetz-Entwurf, d.h. eine Novelle vorbereitet<lb/>
und jetzt auch durchgesetzt. Die Arbeiterkammer und insbesondere der &#214;GB<lb/>
ist edamit aber nicht einverstanden gewesen. Obwohl <name type="person" ref="#per__133082">Auracher</name> damals<lb/>
glaube ich sogar noch hundertprozentig von der AK besch&#228;ftigt war &#8211;<lb/>
derzeit ist er nur mehr zu 20 % &#8211; der Verhandlungsleiter war, distan<lb break="no"/>ziert sich jetzt die AK. Mit M&#252;h und NOt ist es mir gelungen, <name type="person" ref="#per__97676">Lachs</name><lb/>
davon zu b&#252;erzeugen, dass man sich mit diesenTatsachen abfinden muss.<lb/>
In der Einleitung habe ich nichts dagegen wenn &#252;ber das gesamte Instru<lb break="no"/>mentarium gesprochen wird, zumindestens glaube ich kann ich ja kaum etwas<lb/>
dagegen unternehmen. Bei den konkreten Vorschl&#228;gen aber habe ich er<lb break="no"/>sucht, dass man eine zeitliche Staffelung vornimmt und als prim&#228;r wich<lb break="no"/>tigste Arbeit die administrative Preispolitik behandelt soll. Die Ar<lb break="no"/>beitsgruppe sollte doch f&#252;r uns die Grundlage geben , um im Herbst<lb/>
mit der Handelskammer und den anderen Interessensvertretungen Besprechungen<lb/>
&#252;ber die administrative neue Preispolitik aufnehmen zu k&#246;nnen. An der<lb/>
Arbeitsgruppe beteilgten sich ausser den Vertretern des Vereins f&#252;r Kon<lb break="no"/>sumenteninformation uns unseres Ministeriums eigentlich nur noch der Ob<lb break="no"/>mann der Baugewerkschaft Bundesrat <name type="person" ref="#per__114046">B&#246;ck</name>, der Gen.Direktor v. Universale<lb/>
Dipl.Ing. <name type="person" ref="#per__97449">Freibauer</name>, von den Stickstoffwerken die Vertreterin in Wien<lb/>
Dr. <name type="person" ref="#per__149310">Schopf</name>, f&#252;r der Zentralsekretariat ist Dr. <name type="person" ref="#per__146168">Danzinger</name> gekommen.<lb/>
Vielleicht ist das Ganze auch auf die schon beginnende Urlaubszeit<lb/>
zur&#252;ckzuf&#252;hren, aber an und f&#252;r sich st&#246;rt es mich gar nicht, wenn eine<lb/>
so schwachs Besetzung ist. Das Innenministerium war mit Min.Rat <name type="person" ref="#per__112051">Singer</name><lb/>
vertretern, der mir auch gleich ein Papier &#252;ber seine Vorstellung der<lb/>
Organisation unserer preispolitischen Abteilungen im Handelsministerium<lb/>
nach Inkrafttreten des grossen Kompetenzgesetzes gab. Kernpunkt ist<lb/>
die Errichtung einer eigenen Gruppe. Ich habe mich dazu &#252;berhaupt nicht<lb/>
ge&#228;ussert. <name type="person" ref="#per__97646">Koppe</name> aht durchgesetzt, dass die Idee der einfachgesetzlichen<lb/>
Regelung nicht weiter verfolgt wird, ebenso dasss wir bereits versuchen,<lb/>
<pb n="16-0812" facs="16_1973-07-06_0812.jpg"/>zu einer Konzeption zu kommen, bevor das Preisbestimmungsgesetz im<lb/>
September endg&#252;ltig ausl&#228;uft und vor allem das Preisregelungsgesetz<lb/>
1974 abgelaufen ist. WEiters wird festgehalten, dass die administrative<lb/>
Preispolitik nur subsidi&#228;r, d.h. dann wirken soll, wenn die Pari<lb break="no"/>t&#228;tische Kommission entweder ausgeschaltet wird oder selbst kein Interesse<lb/>
an der Regelung der Materie zeigt. <name type="person" ref="#per__97676">Lachs</name> m&#246;chte entschieden, ob ich<lb/>
nicht bereit w&#228;re, ein Universit&#228;tsgutachten &#252;ber die Frage, ob eine Bun<lb break="no"/>deskompetenz oder eine Landeskompetenz f&#252;pr die Preisregelung &#252;berhaupt v<lb/>
vorliegt und wie dies verfassungsm&#228;ssig am bestne zu l&#246;sen sei, einge<lb break="no"/>holt wird. Er denkt an <name type="person" ref="#per__140532">Bauernreis</name>, von dem er allerdings wissen<lb/>
muss, ich habe es ihm ausdr&#252;cklich auch noch einmal gesagt, dass <name type="person" ref="#per__97668">Kreisky</name><lb/>
nicht nur von seinem Gutachten nichts h&#228;lt, sondern ihn wahrscheinlich<lb/>
aich als Gutachter ablehnt. Da aber die Verfassungsm&#228;ssigkeit, was immer<lb/>
ich entscheide, letzten Endes beim Verfassungsdienst landen w&#252;rde,<lb/>
k&#246;nnte ich mit so einem Gutachten nicths anfangen. Ich nehme an, dass<lb/>
<name type="person" ref="#per__97668">Kreisky</name> wahrscheinlich einmal seine Idee oder &#252;berhaupt eine Konzeption<lb/>
bei <name type="person" ref="#per__140532">Bauernreis</name> im Sektor der verstaatlichten durch durchgebracht hat<lb/>
oder nicht entsprechend unterst&#252;tzt wurde und deshalb ein so schlech<lb break="no"/>tes Verh&#228;ltnis zwischen <name type="person" ref="#per__140532">Bauernreis</name> und <name type="person" ref="#per__97668">Kreisky</name> besteht. Die Idee <name type="person" ref="#per__97676">Lachs</name>,<lb/>
gegebenenfalls Prof. <name type="person" ref="#per__114939">Kastner</name> heranzuziehen wird von einem Teilnehmer er<lb break="no"/>kl&#228;rt, sei fast unm&#246;glich, weil <name type="person" ref="#per__114939">Kastner</name> keine Gutachten mehr macht, son<lb break="no"/>dern sich nur mehr mit arch&#228;ologischen Studien besch&#228;ftigt. <name type="person" ref="#per__143640">Ringhofer</name><lb/>
scheidet aus, weil er angeblich auch dies hat <name type="person" ref="#per__97668">Kreisky</name> einmal behauptet,<lb/>
jetzt sehr diestanziert ud nur mehr der Wissenschaft und seinem Lehrauf<lb break="no"/>trag sich widmet, und <name type="person" ref="#per__97419">Ermacora</name> kommt nat&#252;rlich aus politischen GR&#252;nden<lb/>
nicht in FRage. DAmit ist die Liste so zemlich ersch&#246;pft, die vorgeschla<lb break="no"/>gen wird und ich kann umso leichter darauf hinweisen, dass ich daf&#252;r<lb/>
eigentlich weder ein GEld habe noch besonders Lust versp&#252;re, mich in<lb/>
diesen Verfassungsstreit jetzt mit Wissenschaftlicher Akripie einzu<lb break="no"/>mischen. BR <name type="person" ref="#per__114046">B&#246;ck</name> meint mit REcht, er w&#228;re allerdings sinnvoll,, die<lb/>
Meinugne anderer Stellen, insbesondere unabh&#228;ngier Gruppen, zu dem<lb/>
ganzen Problem zu erforschen, durch Gutachten zu best&#228;tigen ud damit<lb/>
propagandistisch n&#252;tzen zu k&#246;nnen, dass dieses ganze Problem nicht<lb/>
mehr eine reine parteipolitische der Sozialisten sei. <name type="person" ref="#per__114046">B&#246;ck</name> bezieht<lb/>
sich alelrdings, wie ich dann sofort feststelle, nicht auf den Verfassung<lb/>
streit sondern auf die gesamte preispolitische Situation. Hier stimme<lb/>
ich nat&#252;rlcih mit ihm vollkommen &#252;berein.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97646">KOPPE</name>: Wir m&#252;ssen eine propagandistische Linie finden, wie<lb/>
wir hier aktiver werden k&#246;nnen. Ich glaube noch im<lb break="no"/>mer, dass das Motto "Der Handelsminister will, ist<lb/>
aber ohne Unterst&#252;tzung der Bev&#246;lkerung, Inter<lb break="no"/>essensvertretungen insb. der HK, durhc die Verfassungs<lb break="no"/>lage zu schwach, mir als ein m&#246;gliches Konzept<lb/>
erscheint.</p><pb n="16-0813" facs="16_1973-07-06_0813.jpg"/><p xml:space="preserve">Zuf&#228;llig hat sich an unsere Parteisitzung eine Parteienverhandlung bei<lb/>
<name type="person" ref="#per__97311">Androsch</name> &#252;ber das Preisbestimmungsgesetz angeschlossen. <name type="person" ref="#per__97647">Koren</name>, <name type="person" ref="#per__97769">Mussil</name>,<lb/>
<name type="person" ref="#per__97572">Hubinek</name> und <name type="person" ref="#per__97369">Brandst&#228;tter</name> auf der einen Seite, <name type="person" ref="#per__97311">Androsch</name>, <name type="person" ref="#per__97879">R&#246;sch</name>, <name type="person" ref="#per__97563">Hofstetter</name><lb/>
und ich auf der anderen Seite diskutierten eine Stunde &#252;ber die Problematik<lb/>
Eine interessante BEobachtung: W&#228;hrend <name type="person" ref="#per__97311">Androsch</name> mir zur&#252;ckkabelte, als ich<lb/>
letztes Mal nicht anwesend sein konnte, dass als VErtreter <name type="person" ref="#per__97727">Marsch</name> als Beam<lb break="no"/>ter des Handelsministeriums nicht in Frage komtm, da es sich um eine Poli<lb break="no"/>tikeraussprache handelt, war bei dieser Sitzung und ich bin &#252;berzeugt<lb/>
auch bei den vorhergehenden, sowohl <name type="person" ref="#per__116106">Mauhart</name> als auch der Sekret&#228;r von<lb/>
<name type="person" ref="#per__97311">Androsch</name> anwesend. Die Diskussion vel-ief, wie ich sie erwartete. <name type="person" ref="#per__97647">Koren</name><lb/>
und <name type="person" ref="#per__97769">Mussil</name> schlugen als Gesamtkonzept vor, die Mehrwertsteuer von 8 % um<lb/>
1 &#8211; 2 % zu senken, den Benzin in diese Regelung einzubeziehen und dadurch,<lb/>
wie sie glaube, 1 &#8211; 2 Indexpunkte den Lebenshaltungskostenindex zu senken.<lb/>
DAdurch k&#246;nnte die Lohnforderung geringer werden, das zu erwartenden<lb/>
Budgetdefizit k&#246;nte durch Mehreinnahmen abgedeckt werden. Sie seien bereit<lb/>
wenn diese Konzeption angenommen wird, im Preisbestimmungsgesetz eine<lb/>
Weitergabebestimmung aufzunehmen. Diese Gebotsverpflichtung w&#252;rde durch<lb/>
eine Strafbestimmung erzwungen werdne k&#246;nnen, auf alle F&#228;lle sei kein<lb/>
Katalog, wie,wir ihnbei der Einf&#252;hrung der Mehrwertsteuer erstellt haben,<lb/>
anzufertigen. Mit deiser Gebotsbestimmung k&#246;nnten Kurs&#228;nderungen und Zoll<lb break="no"/>senkungsvorteile an die Konsumenten weitergegeben werden. <name type="person" ref="#per__97563">Hofstetter</name> beharr<lb break="no"/>te auf dem Initiativantrag zum Preisbestimmungsgesetz, welcher bereits<lb/>
eingebracht ist. <name type="person" ref="#per__97647">Koren</name> schlug zuletzt vor, dass man das Preisbestimmungs<lb break="no"/>gesetz nicht auslaufen lassen sollte, sondern sie bereit w&#228;ren, bis zum<lb/>
September 1974 zu verl&#228;ngern. Mit der 10 %-igen Zollsenkung im RAhmen der<lb/>
EG mit 1.1.1974 und eventuelle Zollsenkungen, die bei GATT-Verhandlungen<lb/>
in Tokio herauskommen werdne, weitergeben werden m&#252;ssen. Die &#214;VP m&#246;chte<lb/>
mit dieser Methode die Sozialisten insoferne in Schwierigkeiten bringen, al<lb/>
sie erkl&#228;ren k&#246;nnte, alle gesetzlichen Massnahmen hat die Regierung und<lb/>
sie war bereit, diese gesetzliche M&#246;glichekit der Regierung ein weiteres<lb/>
Jahr zu geben. <name type="person" ref="#per__97769">Mussil</name> sieht, wenn das Preisbestimmungsgesetz auslaufen<lb/>
sollte, einen gewissen Signaleffekt, den er verhindern m&#246;chte. <name type="person" ref="#per__97311">Androsch</name><lb/>
schlug vor, dass im Plenum selbstverst&#228;ndlich der SP&#214;-Antrag zur Debatte<lb/>
gestellt wird, w&#228;hrend die &#214;VP nat&#252;rlich ihre ganze Mehrwertsteuerkonzep<lb break="no"/>tion bei dieser GElegenheit anh&#228;ngen wird. NAchdem die Sitzung unterbrochen<lb/>
wurde,hate <name type="person" ref="#per__97879">R&#246;sch</name> die Idee, man sollte in der zweiten Lesung nicht nur b&#252;er<lb/>
unsere Vorscl&#228;ge diskutieren, sondern auch die entsprehcneden Antr&#228;ge<lb/>
stellen, Nachdem nur der &#167; 1 eine Verfassungsbestimmung enth&#228;lt, k&#214;ntne<lb/>
dann die anderen Paragraphen mit einfacher Mehrheit beschlossen werden.<lb/>
Sollte die &#214;VP dann letzten Endes sich dagegen aussprechen, dann m&#252;sste<lb/>
sie in der dritten Lesung eben das gesamte Gesetz ablehnen. <name type="person" ref="#per__97311">Androsch</name> war<lb/>
<pb n="16-0814" facs="16_1973-07-06_0814.jpg"/>von dieser Idee sofort begesitert, ich selbst h&#228;tte grosse Zweifel an<lb/>
dieser Vorgangsweise und nehme auch nicht an, dass die &#214;VP dies nicht<lb/>
durchschauen w&#252;rde. Auch <name type="person" ref="#per__97563">Hofstetter</name> meinte dann, ihm gef&#228;llt das Ganze<lb/>
nicht. ZUletzt einigten sich die beiden Parteien, dass Experten am Mon<lb break="no"/>tag vormittag eine Formulierung der Novelle besprechen sollten. Dabei<lb/>
handelte es sich um unbedeutende &#196;nderngen in der Administration, der Straf<lb break="no"/>sanktionen und bei der Auszeichnungspflicht. <name type="person" ref="#per__97769">Mussil</name> nominierte <name type="person" ref="#per__112563">Farn<lb break="no"/>leitner</name>, <name type="person" ref="#per__97563">Hofstetter</name> hat niemanden genannt, doch denkt er an <name type="person" ref="#per__97676">Tommy Lachs</name>.</p><p xml:space="preserve">Bei der Direktoriumssitzung der &#214;FVW stand die Ausschreibung &#252;ber den Ge<lb break="no"/>sch&#228;ftsf&#252;hrer im Mittelpunkt des INteresses. Hofrat <name type="person" ref="#per__115027">Hlous</name> von N&#214;<lb/>
beschwerte sich dass in den Zeitungen sein Name genannt wurde. Obowhl<lb/>
nur ein Kuvert, Amt der n&#246;. Landesregierung vorlag. Auch die anderen<lb/>
Kuverts waren nicht mit Absender gekennzeichnet. Er hatte bei seinen<lb/>
Dienststellen, beim Landeshauptmann und anderen politischen Funktion&#228;ren,<lb/>
wegen der Nominierung in der Kronen-Zeitung, dass er ein Bewerbungsschrei<lb break="no"/>ben abgegeben hatte, grosse Schwierigkeiten. Ebenso wollte er Auskunft<lb/>
von Dr. <name type="person" ref="#per__97543">Heindl</name>, wieso in der Wochenpresse &#252;ber Detailinformationen ge<lb break="no"/>schrieben werden konnte. ICh erkl&#228;rte, dass ich bei einer Besprechung nit<lb/>
<name type="person" ref="#per__97893">Sallinger</name> von diesem gefragt wurd,e wie es um die Bestellung des Gesch&#228;fts<lb break="no"/>f&#252;hrers steht uNd ich veranlasst hatte, dass <name type="person" ref="#per__114537">Oder</name>, der Sekret&#228;r von <name type="person" ref="#per__97893">Sallin<lb break="no"/>ger</name>, mit <name type="person" ref="#per__97543">Heindl</name> sofort VErbindung aufnimmt. Dieser hat hie &#214;FVW nachge<lb break="no"/>fragt und erfahren, dass diese 4 Offerte vorliegen. Dies h&#228;tte ich <name type="person" ref="#per__97893">Sallin<lb break="no"/>ger</name> mitgeteilt, obwohl ich &#252;berzeugt bin und dies auch ausdr&#252;cklich sagte,<lb/>
dass <name type="person" ref="#per__97893">Sallinger</name> sicherlich niemandem davon MItteilung machte <name type="person" ref="#per__97543">Heindl</name> er<lb break="no"/>kl&#228;rte, so er auf Anfragen von Presseleuten, u.a. <name type="person" ref="#per__116949">Auer</name> von der Wochenpresse<lb/>
gar keine neuen Informatione weitergab, doch immer wieder mit Anfragen<lb/>
von Presseleuten in einzelnen Details interviewt wurde. Das GAnze ging<lb/>
vor &#214;ffnung der Offerte wie das Hornberger Schiessen aus. Tats&#228;chlich ist<lb/>
dann in <name type="person" ref="#per__115027">Hlous</name> Offert, wie erwartet, ein Schreiben von <name type="person" ref="#per__97459">Fr&#246;hlich</name> gewesen,<lb/>
worin diesen den Hofrat <name type="person" ref="#per__115027">Hlous</name> mitteilt, dass er bereit ist, sich f&#252;r<lb/>
die Gesch&#228;ftsf&#252;hrerstelle zur VErf&#252;gung zu stellen und als Beilage waren<lb/>
die Ausschreibungsbedingungspunkte belegt. &#196;hnlich war es bei Dr. <name type="person" ref="#per__111736">Zolles</name><lb/>
und Dkfm. <name type="person" ref="#per__114587">K&#252;bler</name>. Nur der Leiter New Yorker Zweigstelle, <name type="person" ref="#per__134295">Patzak</name>, hat aus<lb break="no"/>schreibungswidrig nur einen einzigen SAtz mitgeteilt, dass er bereit ist,<lb/>
sich dem Direktorium zur VErf&#252;gung zu stellen. Der Sprecher der L&#228;nder,<lb/>
Hofrat <name type="person" ref="#per__115027">Hlous</name>, aber auch der Handelskammermann, Dr. <name type="person" ref="#per__114586">Zedek</name>, erkl&#228;rten,<lb/>
dass die die Kandidatur von Komm.Rat <name type="person" ref="#per__97459">Fr&#246;hlich</name> nicht nur unterst&#252;tzen,<lb/>
sondenr auch als Gesch&#228;ftsf&#252;hrer w&#252;nschen. Ich bezog mich auf die Aus<lb break="no"/>sprache mit Pr&#228;s. <name type="person" ref="#per__97893">Sallinger</name>, der damals, als das Telefongespr&#228;ch zwischen<lb/>
<name type="person" ref="#per__114537">Oder</name> und <name type="person" ref="#per__97543">Heindl</name> ergab, dass kein Offert von Komm.Rat <name type="person" ref="#per__97459">Fr&#246;hlich</name> direkt vor<lb break="no"/><pb n="16-0815" facs="16_1973-07-06_0815.jpg"/>lag, mit <name type="person" ref="#per__97459">Fr&#246;hlich</name> sofort die Telefonverbindung aufnahm Nach einem l&#228;ngeren<lb/>
Telefongespr&#228;ch hat auf meine dezidierte Frage, was ist nun, <name type="person" ref="#per__97893">Sallinger</name><lb/>
keine klare Antwort gegeben, was mich veranlasst, die ganze Frage zur&#252;ck<lb break="no"/>zustellen, um entsprechende Gespr&#228;che zu f&#252;hren. Damit war diese ent<lb break="no"/>cheidende Punkt vertagt.</p><p xml:space="preserve">Die anderen Punkte, die bei solchen Direktoriumssitzungen zur VErf&#252;gung<lb/>
stehen, kotzen michnimmer an. Z.B. m&#252;ssen wir entscheiden, ob wir einen<lb/>
Spesenbeitrag f&#252;r einen INnteressensvertreter in Vancouver, der angeblich<lb/>
daf&#252;r sorgt, dass im kanadischen Fernsehen immer wieder &#214;sterreich-Filme<lb/>
ausgestrahlt werden, 300 Dollar pro Monat, weiterbezahlen sollen. Niemand<lb/>
kann genau sagen, ob es sich hier nicht um eine Freunderlwirtschaft han<lb break="no"/>dlet, niemand kann genau sagen, ob mit den 300 Dollar pro Monat wirklich<lb/>
meiner Mienung nachl&#228;cherliche Bestechungsgelder bezahlt werden, niemand<lb/>
kann genau sagen, ob nicht, wenn wir dem Mann nicht die 300 Dollar zahlen<lb/>
auch dann das kanadische Fernsehen &#246;sterr. Filme ausstrahlt. Wir wissen in<lb/>
Wirklichkeit nichts, zumindestens ich weiss es nicht, und doch muss ent<lb break="no"/>schieden werden. Ein anderes BEispiel: Die Firma Ariola wird eine Single-<lb/>
Schallplatte mit dem Titel "Beautiful Austria" herausbringen. Hier soll<lb/>
versuht werden.&#252;ber die Hit-Paraden in &#214;sterreich Lied-Werbung zu starten.<lb/>
Die Firma verlangt, dass wir 10.000 St&#252;ck Platten a 19.0 S abnehmen und<lb/>
dann noch 60.000 S dem Hersteller bezahlen. Die 60.000 S habe ich ganz<lb/>
entschieden abgelehnt, weil auch schon 10.000 Platten a 19.- S eine<lb/>
ungeheure Subvention darstellt. Niemand kann kontrollieren und pr&#252;fen,<lb/>
wie weit hier &#252;berhapt ein Nutzeffekt von solchen Einzelaktinen, die ich<lb/>
genhemigen muss, festzustellen ist. Genau das ungute GEf&#252;hl habe ich, wenn<lb/>
wir eine Zweigstelle in Tokio jetzt errichten. Vorerst soll Dkfm. <name type="person" ref="#per__147011">Lins<lb break="no"/>bichler</name>, der derzeit an einer Universit&#228;t als &#214;sterreicher arbeitet und<lb/>
perfekt Japanisch kann, von seiner Wohnung aus, &#246;sterreichische Fremden<lb break="no"/>verkehrspolitik machen. Dies kostet und im Jahre 700.000 S. Ich bin &#252;ber<lb break="no"/>zeugt, fr&#252;her oder sp&#228;ter wird dort ein B&#252;ro entstehen, vielleicht in Zu<lb break="no"/>sammenarbeit mit der AUA, wenn nicht dann sicherlich allein, das ganze<lb/>
wird uns Millionen kosten und niemand hat eine Cost-Benefit-Rechnung<lb/>
abgestellt, ob dies &#252;berhaupt zielf&#252;hrend ist. Nur weil andere Staaten<lb/>
in Japan jetzt beginnen, Fremdenverkehrswerbung zu betreiben, sollten<lb/>
auch wir nicht fehlen und wir st&#252;rzen und Hals &#252;ber Kopf in das Abentuer.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Ich bezweifle, dass meine T&#228;tigkeit in der &#214;FVW<lb/>
als Obmann, der sogar jede Rechnung unterschreiben<lb/>
muss, zielf&#252;hrend ist. Ich trage damit die volle<lb/>
Verantwortung, ohne mich eigentlich im Detail<lb/>
k&#252;mmern zu k&#246;nnen.</p><pb n="16-0816" facs="16_1973-07-06_0816.jpg"/><p xml:space="preserve"><name type="person" ref="#per__97426">F&#228;lbl</name> hat mir angeblich vor Wochen schon erkl&#228;rt, dass ich pers&#246;nclihc<lb/>
beim albanischen Botschafter meine albanische Diesntreise besprechen<lb/>
m&#252;sste. Ich kann mich im Detail nicht daran erinnern, sicherlich war es<lb/>
anders, er wird erkl&#228;rt haben, das Reiseprogramm m&#252;sstenoch mit den Al<lb break="no"/>banern besprochen werden. Da ich aber bereits im Mai bei den Albanern<lb/>
zu einem Abendessen eingeladen war, hatte ich damit fest angenommen,<lb/>
das Besuchsprogramm erledigt zu haben. Mir kam es nicht darauf an, ob<lb/>
ich jetzt ein paar Stundne in der albanischen Botschaft sitze, sondern<lb/>
dass ich nicht in ene Botschaft zweimal gehe und von anderen Botschaftern<lb/>
Einladungen st&#228;ndig ablehne. Ich war deshalb &#252;ber dieses Arrangement sehr<lb/>
ungehaltne und habe dies <name type="person" ref="#per__97426">F&#228;lbl</name> auch klar und deutlich zu erkennen ge<lb break="no"/>geben. Als Ausweg haben wir dann gefunden, dass damals die Frauen, da<lb/>
meine Frau im Spital lag, nicht dabei waren und deshalb die Einladung<lb/>
an die Frau erfollgt, damit habe ich eine schwache aber immerhin eine<lb/>
Ausrede, wenn es irgendow einmal dar&#252;ber eine Diskussion geben sollt.<lb/>
Beim Abendessen hat sich dann in Wirklichkeit herausgestellt, wollte<lb/>
der Botschafter und das Handelsrat nichts anderes als mich &#252;berreden,<lb/>
ob ich nicht doch noch einen Tag zu dem zweit&#228;gigen Besuch in Tirana<lb/>
und Albanien beilegen k&#246;nnte. Da alle Vereinbarungen aber schon getrof<lb break="no"/>fen waren und ich vor allem einmal wirklich bei der Dornbirner Messe<lb/>
sein muss, hatte ich ene gute Ausrede, den l&#228;ngeren Aufenthalt, der mehr<lb/>
oder minder Urlaubscharakter gehabt h&#228;tte, abzulehnen.</p></div>
      </body>
      <back>
         <pb n="16_0810_01" facs="16_1973-07-06_0810-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 6.7.1973</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
