<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790417">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 17. April 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band48_1979-04-17</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-04-17">Dienstag, 17. April 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-08-01">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="48-0432" facs="48_1979-04-17_0432.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 17. April 1979<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung, die nicht unter <name type="person" ref="#per__97311">Androsch</name><lb/>
stattfand sondern <name type="person" ref="#per__97668">Kreisky</name> selbst war, bevor er nach Paris flog,<lb/>
wo er sein Buch in Franz&#246;sisch &#252;bersetzt jetzt herauskommt,<lb/>
zur&#252;ckgekommen. Er bef&#252;rchtet, dass sich jetzt eine Euphorie<lb/>
ausbreitet, die Propaganda der &#214;VP hat sich grundlegend ge<lb break="no"/>&#228;ndert. Vor nicht allzu langer Zeit erz&#228;hlten sie noch, nur<lb/>
Narren glauben noch an eine absolute Mehrheit der Sozialisten.<lb/>
Jetzt haben sie angeblich eine Meinungsbefragung, wo 51 %<lb/>
sicherer SP&#214;-Stimmen herausk&#228;men. Sie m&#246;chten die Taktik an<lb break="no"/>wenden, es g&#228;be jetzt bereits eine &#252;berstarke Majorit&#228;t der<lb/>
Sozialisten, weshalb aus diesem Grund die &#214;VP zu w&#228;hlen sei.<lb/>
Die &#214;VP h&#228;tte 44 %, den Rest h&#228;tten die Freiheitlichen. Eine<lb/>
solche Meinungsbefragung gibt es nicht, sie hat auch niemand<lb/>
gesehen. Tats&#228;chlich hat ein Abwanderungsprozess seit Feber<lb/>
eingesetzt, zu dem Zeitpunkt, zu dem die &#214;VP am st&#228;rksten ge<lb break="no"/>wesen ist, in der Zwischenzeit hat sie ja 2 % verloren, hat es<lb/>
viele gegeben, die erkl&#228;rt haben, diesmal versuchen wir es mit<lb/>
der Volkspartei. Dadurch hatten die Sozialisten gewonnen und<lb/>
halten derzeit bei 45 &#8211; 46 % entschiedener SP&#214;-W&#228;hler. Die<lb/>
&#214;VP hat eine schlechte Wahlwerbung betrieben, begonnen haben<lb/>
sie mit Blumen, jetzt sind sie bei der Spruchwerbung. <name type="person" ref="#per__109293">Busek</name><lb/>
sagt, dass er aggressiv ist. <name type="person" ref="#per__109293">Busek</name> wird besonders herausgestrichen,<lb/>
weil er ja letzten Endes nach Auffassung der &#214;VP der einzige<lb/>
Kandidat, der in der letzten Zeit gewesen ist, der Erfolge bei<lb/>
den Wiener Gemeinderatswahlen erzielen konnte. Diese harte dema<lb break="no"/>gogische, aus <name type="person" ref="#per__111712">Bergmanns</name> Trickkiste stammende Wahlpropaganda wird<lb/>
sich nicht verst&#228;rken. Die &#214;VP will keine Zentralthemen. 1956<lb/>
Verstaatlichung von den Sozialisten als Zentralthema, wobei<lb/>
wir allerdings die Wahlen verloren haben. 1966 Zentralthema<lb/>
Koalition soll es einen freien Raum geben, wie weit kann man<lb/>
sie ausbauen und verbessern, ebenfalls allerdings Verlust der<lb/>
Sozialisten. Ob daher Zentralthemen wirklich so gut sind, wenn<lb/>
man nicht die richtigen Zentralthemen findet, bezweifle ich.<lb/>
Die Wahl 1970/71 und 1975 hatten zwar von uns auch gewisse Zentral<lb break="no"/>themen, doch wurde immer wieder insbesondere 1971 und 1975<lb/>
dann die Pers&#246;nlichkeit <name type="person" ref="#per__97668">Kreiskys</name> in den Vordergrund ger&#252;ckt. Ich<lb/>
glaube n&#228;mlich, dass es weniger die Zentralthemen sind, die Leute<lb/>
interessieren, sondern wer repr&#228;sentiert die Partei, wer repr&#228;<lb break="no"/>sentiert ein Regierungsprogramm und an wen kann sich die Bev&#246;l<lb break="no"/><pb n="48-0433" facs="48_1979-04-17_0433.jpg"/>kerung halten, wenn sie einer Partei die Stimmen geben.<lb/>
Dies ist ja auch der grosse Nachteil der &#214;VP bei den jetzigen<lb/>
Wahlen, weil <name type="person" ref="#per__98003">Taus</name> eben &#252;berhaupt nicht ankommt. Eine Erhebung<lb/>
der Kleinen Zeitung in Vorarlberg h&#228;tte verheerende Ergebnisse<lb/>
f&#252;r <name type="person" ref="#per__98003">Taus</name> gebracht. Die letzten drei Wochen sollen aber durch<lb/>
entsprechende Propaganda aller Regierungsmitglieder bestritten<lb/>
werden. Im Parteivorstand hatte <name type="person" ref="#per__97668">Kreisky</name> sich einen Beschluss<lb/>
geben lassen, wonach die Regierung die Wahlplattform konkreti<lb break="no"/>sieren will und wird. Jetzt wird auf die n&#228;chsten vier Jahre<lb/>
projiziert, was die einzelnen Ministerien machen wollen.<lb/>
Die wichtigste Frage ist die Sicherung des Arbeitsplatzes,<lb/>
die Arbeitsbeschaffung, welche durch &#246;ffentliche Auftr&#228;ge ge<lb break="no"/>sichert oder besser gesagt erm&#246;glichst wird, wird deshalb beson<lb break="no"/>ders in den Vordergrund ger&#252;ckt. Es wurde von den Ministerien<lb/>
in ihren Budgets entsprechende Investitionsposten haben, l&#228;nder<lb break="no"/>weise aufgegliedert, was geschehen soll. In den Landespartei<lb break="no"/>sekretariaten sollen jetzt dieses Landesprogramm aufliegen.<lb/>
Auf Bezirke wird man nicht gehen, denn dann w&#252;rde eine ungeheure<lb/>
Konkurrenz und Intervention der einzelnen Bezirke einsetzen.<lb/>
In den L&#228;ndern l&#228;uft alles verh&#228;ltnism&#228;sisg sehr gut, die Frage<lb/>
ist nach wie vor was Wien macht und wie die Menschen in Wien<lb/>
in Schwung gebracht werden k&#246;nnen. <name type="person" ref="#per__97668">Kreisky</name> fragt und dies hat<lb/>
mich einigermassen verwundert, was <name type="person" ref="#per__110923">Lanc</name> als Wiener Pr&#228;sidiums<lb break="no"/>mitglied sagt. <name type="person" ref="#per__110923">Lanc</name> meinte, es hat jetzt im M&#228;rz und April eine<lb/>
Aktivierung der Leute eingesetzt und er hofft, dass es gelingt,<lb/>
die 160.000, die das letzte Mal bei den Gemeinderatswahlen<lb/>
nicht sozialistisch gew&#228;hlt haben, dass es diesmal gelingen wird.<lb/>
Ausserdem hatten Nichtsozialisten, mit denen er Kontakt hat,<lb/>
eine bemerkenswerte Einsch&#228;tzung der Lage gebracht, n&#228;mlich<lb/>
dass sie sagen, <name type="person" ref="#per__97668">Kreisky</name> sollte und m&#252;sste man w&#228;hlen. <name type="person" ref="#per__97668">Kreisky</name><lb/>
meint, es g&#228;be zwar sicherlich von den 160.000 seiner Sch&#228;tzung<lb/>
nach 100.000, die so positiv urteilen, was ist aber mit den 60.000<lb/>
restlichen, um die er nach wie vor in Wien f&#252;rchtet. Noch<lb/>
so gute Erfolge in den Bundesl&#228;ndern, z.B. auch in Vorarlberg,<lb/>
wo <name type="person" ref="#per__110923">Lanc</name> und <name type="person" ref="#per__97311">Androsch</name> gewesen sind, und dort entsprechende Zu<lb break="no"/>w&#228;chse erwarten, k&#246;nnen Verluste in Wien nicht ausgleichen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> wird sich mit <name type="person" ref="#per__114106">Schmidt</name> am 24. April in Zell/See treffen,<lb/>
um nicht dort &#246;sterr.-deutsche Probleme zu besprechen, sondern<lb/>
Entspannungsvorschl&#228;ge der Sowjetunion auf dem R&#252;stungssektor und<lb/>
<pb n="48-0434" facs="48_1979-04-17_0434.jpg"/>vor allem auch die M&#246;glichkeiten, im Nahen Osten den Frieden<lb/>
weiterzutreiben. <name type="person" ref="#per__97668">Kreisky</name> bef&#252;rchtet nach wie vor, dass wenn<lb/>
es nicht gelingt, die Pal&#228;stinenser in irgendeiner Weise zu<lb/>
befriedigen, dass die Friedensbem&#252;hungen zwischen &#196;gypten und<lb/>
Israel stecken bleiben und dann eine verheerende Wirkung<lb/>
auf den gesamten Nahen Osten haben w&#252;rden. Die UNO wird sich<lb/>
weiter bem&#252;hen und <name type="person" ref="#per__114093">Waldheim</name> hat, da er die Unterst&#252;tzung der<lb/>
Sowjetunion und der Franzosen hat, die gr&#246;sstm&#246;glichen Aussichten.<lb/>
In der Vergangenheit waren die Generalsekret&#228;re der UNO meistens<lb/>
von den Amerikanern und Engl&#228;ndern unterst&#252;tzt, die diesmal<lb/>
<name type="person" ref="#per__114093">Waldheim</name> sogar distanziert gegen&#252;berstehen. Mit <name type="person" ref="#per__114106">Schmidt</name> m&#246;chte<lb/>
er eben jetzt besprechen, wie es mit der Raketenlagerung der<lb break="no"/>zeit die gr&#246;ssten Arsenale in Spanien, bei eventuellen Verlage<lb break="no"/>rungen nach Deutschland weitergehen soll, weil durch solche<lb/>
Massnahmen die Entspannungspolitik gef&#228;hrdet w&#228;re.<lb/>
</p>
            <p xml:space="preserve">Am 23. April wird er dann mit Klubobmann <name type="person" ref="#per__97444">Fischer</name> ein weiteres<lb/>
Gespr&#228;ch mit <name type="person" ref="#per__98003">Taus</name> haben &#252;ber den Privilegienabbau. Die volle<lb/>
Besteuerung, die kommen soll, m&#246;chte die &#214;VP durch kr&#228;ftige<lb/>
Erh&#246;hung der Bez&#252;ge kompensieren. <name type="person" ref="#per__97668">Kreisky</name> wird auf alle F&#228;lle<lb/>
erkl&#228;ren, es kann nur zu einer entsprechenden Regelung kommen,<lb/>
wenn die Landeshauptleute inkludiert sind. Die Absicht ist,<lb/>
dass die beiden Parteivorsitzenden eine Verwendungszusage<lb/>
machen, dass innerhalb eines halben Jahres vom neuen National<lb break="no"/>rat diese Beschl&#252;sse resp. Regelungen effektuiert werden sollen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97311">Androsch</name> verweist dann noch darauf, dass es die Wiener unterlassen<lb/>
gegen <name type="person" ref="#per__109293">Buseks</name> aggressive demagogische Politik genauso vorzugehen<lb/>
und auf seine dunkle Vergangenheit &#8211; Auto, Sekret&#228;rin-Bezahlung<lb/>
durch den Kunsthehler <name type="person" ref="#per__113832">Berger</name>, Bezug aus dem Wirtschaftsverlag,<lb/>
ohne dort auch nur eine Leistung erbracht zu haben &#8211; oder ebenso<lb/>
gegen <name type="person" ref="#per__98003">Taus</name>, wo Recherchen notwendig w&#228;ren, wieso er zu dem<lb/>
entsprechenden Hotel gekommen ist durch Kreditgew&#228;hrung, M&#246;bel<lb break="no"/>importe aus Italien usw. <name type="person" ref="#per__110923">Lanc</name> meinte, es fehlen Leute, die<lb/>
dies alles recherchieren w&#252;rden. <name type="person" ref="#per__97668">Kreisky</name> meint, es sei jetzt auch der<lb/>
Verdacht aufgetaucht, dass die <choice><choice><sic>Alliance-Versicherung</sic><corr>Allianz-Versicherung?</corr></choice></choice> eine<lb/>
entsprechende Unterst&#252;tzungen der &#214;VP in starkem Ausmass nicht<lb/>
einwandfreier Art finanziert. An Recherchen allein ist es aber<lb/>
bei <name type="person" ref="#per__109293">Busek</name> nicht gelegen, sondern <name type="person" ref="#per__113832">Berger</name> d&#252;rfte auch einige<lb/>
Beziehungen zu anderen gehabt haben. Was die von <name type="person" ref="#per__98003">Taus</name> immer wieder<lb/>
<pb n="48-0435" facs="48_1979-04-17_0435.jpg"/>herausgestrichene Behauptung, er h&#228;tte Betriebe gef&#252;hrt, die<lb/>
sehr gut abgeschnitten h&#228;tten und traue sich auch zu, die<lb/>
Firma &#214;sterreich zu f&#252;hren, sei nur festzustellen, dass er<lb/>
drei Jahre Direktionssekret&#228;r bei der Giro war, dann als<lb/>
Staatssekret&#228;r kurze Zeit in der Regierung und nachher gleich als<lb/>
Generalsekret&#228;r dort in die Giro wieder eingestellt wurde.<lb/>
Unternehmungen hat er niemals geleitet, sondern vielleicht<lb/>
&#252;ber die Girozentrale direkt oder indirekt beeinflusst. In<lb/>
Hergzogenburg ist die Firma allerdings zugrunde gegangen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> ersucht, dass die Propaganda viel st&#228;rker herausstreicht,<lb/>
dass die Rentner die Rezeptgeb&#252;hr mit 1.7. wesentlich ver<lb break="no"/>billigt bekommen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__111752">M&#252;nzner</name>, der Vorstandsdirektor vom VW, m&#246;chte &#8211; wie <name type="person" ref="#per__97311">Androsch</name> <name type="person" ref="#per__108328">Pahr</name><lb/>
ersucht &#8211; Honorarkonsul werden. Da in Hannover schon der Keks<lb break="no"/>fabrikant <name type="person" ref="#per__116686">Bahlsen</name> sitzt, m&#252;sste man halt nach Bremen oder<lb/>
eine andere Stadt ausweichen. <name type="person" ref="#per__108328">Pahr</name> sagt dies zu, weil wir<lb/>
sehr interessiert sind mit den VW-Werken insbesondere durch<lb/>
den starken Einkauf jetzt unsere Dankbarkeit zu dokumentieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Wieso haben wir davon nichts gewusst?<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung wurde dies bereits festgestellt<lb/>
und im Ministerrat selbst hat dann <name type="person" ref="#per__97668">Kreisky</name> dezidiert erkl&#228;rt,<lb/>
dass den Erdbebenopfern in Jugoslawien dieselbe Hilfe zuteil<lb/>
werden soll wie den Italienern. Damals in Friaul hatte aller<lb break="no"/>dings K&#228;rnten als unmittelbarer Nachbar sofort entsprechende<lb/>
Hilfe geleistet und &#214;sterreich hat sich dann als Ganzes auch<lb/>
sehr engagiert. Da bei den Jugoslawen immer gr&#246;ssere Schwierig<lb break="no"/>keiten bestehen werden, z.B. wurde ein &#220;berfliegen am Sonntag<lb/>
zuerst gestattet, dann aber wieder zur&#252;ckgenommen, jetzt ben&#246;tigt<lb/>
man Zelte und m&#246;chte dass Zelte und Decken so schnell als<lb/>
m&#246;glich doch eingeflogen werden, wird es eben andere Schwierigkeiten<lb/>
geben als in Italien. Festgehalten wurde allerdings, dass nicht<lb/>
der Staat irgendeine Bewirtschaftung oder gar eine Hilfssendung<lb/>
organisiert. Alles soll &#252;ber das Rote Kreuz gehen, die Bev&#246;l<lb break="no"/>kerung wird aufgefordert vom Roten Kreuz zu spenden, die Regierung<lb/>
wird die Ergebnisse duplieren. Zum Sofortkauf wurden Mindest<lb break="no"/><pb n="48-0436" facs="48_1979-04-17_0436.jpg"/>betr&#228;ge genau wie in Italien zur Verf&#252;gung gestellt.<lb/>
Staatssekr. <name type="person" ref="#per__97614">Karl</name> wird beauftragt, die ganze Abwicklung zu<lb/>
machen.<lb/>
</p>
            <p xml:space="preserve">Bei der Tagesordnung stellte sich dann heraus, dass ein<lb/>
Bericht des Finanzministers &#252;ber die Braunkohlenlagerst&#228;tten<lb/>
im Bereich S&#252;dburgenlands vorliegt. Diesen hatte niemand<lb/>
beachtet, auch bei uns im Haus scheinbar nicht, vom Sekre<lb break="no"/>tariat ganz zu schweigen, und <name type="person" ref="#per__97668">Kreisky</name> fragte daher Gott sei<lb/>
Dank nicht mich, sondern <name type="person" ref="#per__97311">Androsch</name>, der ja f&#252;r ihn in dieser<lb/>
Kommission den Vorsitz f&#252;hrt, wie es dort weitergehen soll.<lb/>
Wie sich dann herausstellte, hat die GKB in einer intermini<lb break="no"/>steriellen Sitzung dargelegt, dass der Abbau der inl&#228;ndischen<lb/>
Braunkohle dort unrentabel w&#228;re.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: In Hinkunft bitte entsprechende Be<lb break="no"/>richte vorher an mich veranlassen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> wollte auch dann noch von seinem Ressort die Zins<lb break="no"/>st&#252;tzung der Regierung bis 5. April genehmigen lassen, doch<lb/>
auch die Unterlagen fehlten. Er fasste zusammen, dass 83<lb/>
Antr&#228;ge mit 9,4 Mia. S bei einem gesamten Kreditvolumen<lb/>
von 7,5 Mia. S bis jetzt genehmigt wurden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97311">Androsch</name> erkundigt sich bei mir, wie es mit den Verhandlungen<lb/>
im GATT steht, dazu konnte ich da ich mich vorher eingehend<lb/>
informiert hatte, einen entsprechenden Berichten geben.<lb/>
<name type="person" ref="#per__108328">Pahr</name> meinte dann zu mir, ich sollte daf&#252;r sorgen, dass die<lb/>
Verhandlungsteilnehmer, die sich sehr bew&#228;hrt haben, ent<lb break="no"/>sprechend ausgezeichnet werden. Er hat insbesondere an <name type="person" ref="#per__140143">Segalla</name><lb/>
in Genf gedacht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte entsprechende Ordensantr&#228;ge vor<lb break="no"/>bereiten.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__110923">Lanc</name> berichtet &#252;ber die Antiterrorgespr&#228;che mit BRD. In der<lb/>
Vergangenheit konnten einige Teilerfolge durch die gute<lb/>
Kooperation erzielt werden. In Zukunft erwartet man auf<lb/>
alle F&#228;lle neuerliche Aktionen. <name type="person" ref="#per__97668">Kreisky</name> kam auf den &#220;berfall<lb/>
auf die G&#246;sser Bierklinik von der ANR zu sprechen, <name type="person" ref="#per__110923">Lanc</name> er<lb break="no"/>kl&#228;rte die Situation und bemerkte, dass auch der Sohn des<lb/>
<pb n="48-0437" facs="48_1979-04-17_0437.jpg"/>Nationalrates <name type="person" ref="#per__140723">Schmidt</name> von den Freiheitlichen indirekt<lb/>
involviert ist.<lb/>
</p>
            <p xml:space="preserve">Der neue Vorsitzende des Fachverbandes Nahrungs- und Genuss<lb break="no"/>mittelindustrie Dir. <name type="person" ref="#per__127086">Pecher</name> von der Inzersdorfer kam wegen<lb/>
Einfuhrscheinregelungen f&#252;r Gem&#252;se-Konserven zu einer ersten<lb/>
Aussprache mit dem Sekret&#228;r der Lebensmittelarbeitergewerk<lb break="no"/>schaft <name type="person" ref="#per__137946">Schuster</name>. Mit Recht hat sowohl Min.Rat <name type="person" ref="#per__113091">Bachmayer</name> als<lb/>
auch <name type="person" ref="#per__114739">Goldmann</name> darauf hingewiesen, dass die Einfuhrscheinrege<lb break="no"/>lung f&#252;r die Nahrungs- und Genussmittelindustrie nichts<lb/>
bringen w&#252;rde. Gegen&#252;ber dem Osten haben wir mit dem Vidierungs<lb break="no"/>verfahren ein gutes System eingef&#252;hrt, gegen&#252;ber dem Westen<lb/>
und hier handelt es sich insbesondere um die franz&#246;sische<lb/>
Firma Bonduell, die Billigstimporte durchf&#252;hrt, w&#252;rde das<lb/>
System, selbst wenn es die Zollverwaltung akzeptiert, kaum<lb/>
n&#252;tzen. Verhandlungen, die <name type="person" ref="#per__127086">Pecher</name> bereits mit dem Amts<lb break="no"/>direktor <name type="person" ref="#per__150247">Miserka</name> vom Finanzministerium gef&#252;hrt haben, zeigte<lb/>
ihm, dass es tats&#228;chlich sehr schwer ist, hier Abhilfe zu<lb/>
schaffen. Im Computer der Zollverwaltung kurz Zollcomputer<lb/>
genannt, werden alle Details gespeichert. Aus der Statistik kann<lb/>
man dann alles entnehmen. Eine weitere Aufgliederung, ob diese<lb/>
Importe, die mengen- und wertm&#228;ssig festgehalten werden, noch<lb/>
aufgegliedert werden k&#246;nnen, ob Gurken oder anderes Gem&#252;se in<lb/>
Gl&#228;sern oder in Blechkonserven kommt, ist unm&#246;glich. <name type="person" ref="#per__127086">Pecher</name><lb/>
erwartet einen gr&#246;sseren Import von Gurken durch die Fa.<lb/>
Hofer. Ein Deckoffert von Hofer bei Scana hat zu keinem Er<lb break="no"/>folg gef&#252;hrt, da Hofer gar nicht beabsichtigt, in &#214;sterreich<lb/>
gr&#246;ssere Mengen von Gurken zu einigermassen ertr&#228;glichen<lb/>
Preisen zu kaufen. <name type="person" ref="#per__114739">Goldmann</name> wird jetzt mit den Hofer-Leuten<lb/>
diesbez&#252;gliche Gespr&#228;che aufnehmen. Tats&#228;chlich wurden die<lb/>
Anbauvertr&#228;ge f&#252;r Erbsen gegen&#252;ber 1977 in diesem Jahr auf<lb/>
70 % und bei gr&#252;nen Fisolen auf 60 % gesenkt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Mit Landwirtschaftsministerium entsprechen<lb break="no"/>de Vorschl&#228;ge besprechen.<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <name type="person" ref="#per__140593">Gruber</name> von der Wienerberger informiert mich, dass er<lb/>
im Iran knapp vor der Fertigstellung der Ziegelfabrik in<lb/>
Turkmenien steht. Die Investition hat 90 Mio. S betragen,<lb/>
<pb n="48-0438" facs="48_1979-04-17_0438.jpg"/>die Wienerberger ist mit 14 Mio. in Obligo. Wie es dort<lb/>
weitergeht, weiss er nicht.<lb/>
</p>
            <p xml:space="preserve">Die Wienerberger m&#246;chte zur W&#228;rmer&#252;ckgewinnung und besseren<lb/>
Energieversorgung f&#252;r ihr <choice><choice><sic>Lecca-Werk</sic><corr>Leca-Werk</corr></choice></choice> in der Steiermark Fehring<lb/>
statt 2 &#214;fen mit 380 m&#179; pro Tag einen mit 650 m&#179; errichten.<lb/>
Daf&#252;r ist eine Investition von 20 Mio. S erforderlich. Die<lb/>
Ersparnis w&#228;re 17,2 Mio. t &#214;l, das sind fast 10 Mio. S.<lb/>
<name type="person" ref="#per__140593">Gruber</name> m&#246;chte wissen, wieviel er direkte Subventionen f&#252;r<lb/>
Energieersparnis bekommen kann. Ich verwies sofort darauf, dass<lb/>
nur eine Zinsst&#252;tzung f&#252;r Investitionen im &#252;blichen Rahmen<lb/>
m&#246;glich ist. Leca k&#246;nnte auch Ober&#246;sterreich, dort gibt es<lb/>
schon einen solchen 650-m&#179;-Tageskapazit&#228;ts-Ofen auf eine<lb/>
halbe Energie Einsatz Kohle und 1/2 &#214;l umgestellt werden, wie<lb/>
seinerzeit dieses Werk betrieben wurde. Auch daf&#252;r gibt es<lb/>
nur Investitionskredite und keine direkten Subventionen.<lb/>
</p>
            <p xml:space="preserve">Die Wienerberger m&#246;chte jetzt f&#252;r ihre Betriebe die Staats<lb break="no"/>wappen, das w&#228;re Wienerberger Ziegel (WZI), &#214;sterr. Steinzeug<lb/>
GesmbH (&#214;STG) und Leca und nicht wie sie es bereits jetzt<lb/>
hat f&#252;r die Holding Wienerberger Baustoffindustrie.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte wenn nicht die Teilbetriebe das<lb/>
Staatswappen f&#252;hren d&#252;rfen, dann sofortige Verteilung auf die<lb/>
drei Betriebe einleiten.<lb/>
</p>
            <p xml:space="preserve">In der AEZ-Diskussion, die ich diesmal mit dem Gemeinderat <name type="person" ref="#per__97892">Salla<lb break="no"/>berger</name> durchf&#252;hrte, best&#228;tigte sich f&#252;r mich, dass es schlecht<lb/>
ist, vor den Wahlen diese Aktion zu starten. Die &#214;VP ist<lb/>
imstande, entsprechende aktive Diskussionsteilnehmer konzentriert<lb/>
zu senden. Bei mir ist es noch einigermassen gut gegangen,<lb/>
selbst die Angriffe der Atomgegner konnte ich dort entsprechend<lb/>
abwehren. <name type="person" ref="#per__97892">Sallaberger</name> wurde aber dann bez&#252;glich der Gemeinde<lb break="no"/>wohnungen ganz hart genommen. Schon w&#228;hrend meiner Stunde wurde<lb/>
st&#228;ndig von einem jungen Mann r&#252;ckw&#228;rts immer wieder geschrien,<lb/>
Gemeindewohnungen kriegt man nur, wenn man ein Parteibuch hat.<lb/>
Was ungeheuer st&#246;rend wirkte.<lb/>
</p>
            <pb n="48-0439" facs="48_1979-04-17_0439.jpg"/>
            <p xml:space="preserve">Bei der Bezirksr&#228;tebesprechung im Bezirk habe ich dann<lb/>
insbesondere &#252;ber die Wahltaktik gesprochen und daf&#252;r<lb/>
wurde dann auch sehr lange und heftig diskutiert. Alle<lb/>
stimmten mit mir &#252;berein, dass es dringendst notwendig ist,<lb/>
eben nicht nur vor den Wahlen die Gespr&#228;che mit den W&#228;hlern<lb/>
zu suchen. Neu auch in unserem Bezirk ist, dass eben auch die &#214;VP<lb/>
jetzt st&#228;rker in Erscheinung tritt. Die grosse Politik muss in<lb/>
Ordnung sein, die kleinen Probleme aber beeindrucken und be<lb break="no"/>stimmen das Wahlverhalten der B&#252;rger. Um sich mit diesen<lb/>
kleinen Problemen zu besch&#228;ftigen, wollen wir in Hinkunft<lb/>
f&#252;r Bezirksprobleme eine st&#228;rkere Diskussion mit den W&#228;hlern<lb/>
versuchen. Dies soll durch entsprechende Einteilung des<lb/>
Bezirkes in mehrere Teile durch st&#228;ndigen Kontakt der Bezirks<lb break="no"/>r&#228;te mit der Bev&#246;lkerung dort und insbesondere durch pers&#246;nliches<lb/>
Kennenlernen erreicht werden. Bez&#252;glich der Gewinnung der<lb/>
160.000 Nichtw&#228;hler wurde festgehalten, dass ein pers&#246;nlicher<lb/>
Kontakt &#228;usserst vorsichtig von den einzelnen Sektionen ange<lb break="no"/>strebt werden muss. Wenn der Betreffende das Gef&#252;hl hat, er soll<lb/>
jetzt kontrolliert werden, besteht die Gefahr, dass ein gegen<lb break="no"/>teilige Effekt erzielt wird. Hausbesuche sind von den Sektionen<lb/>
die einzige M&#246;glichkeit, diese W&#228;hler wieder zu gewinne,<lb/>
wobei allerdings die Propagandisten oder Besucher &#228;usserst<lb/>
vorsichtig vorgehen m&#252;ssen. Zusammenfassend kann ich nur<lb/>
feststellen, dass die einzige M&#246;glichkeit, auch auf der<lb/>
Landstrasse die ist, st&#228;rker pr&#228;sent zu sein, um den optischen<lb/>
Eindruck, die &#214;VP beherrscht jetzt doch das Bild wirklich entgegen<lb break="no"/>treten zu k&#246;nnen. Bei den vorhergehenden Wahlen hat die JG<lb/>
mit ihren Propagandakiosken einigermassen Einhalt geboten.<lb/>
Jetzt d&#252;rfte, wie mit JG-Leute mitteilen, diese Aktivit&#228;t gar<lb/>
nicht mehr m&#246;glich sein. Was unter <name type="person" ref="#per__126976">Strache</name> und <name type="person" ref="#per__112986">Weisbier</name><lb/>
begonnen wurde und Erfolg hatte, ist jetzt unter <name type="person" ref="#per__114541">Konecny</name> und<lb/>
<name type="person" ref="#per__114123">Edlinger Fritz</name> nicht mehr m&#246;glich, denn die haben nur mehr intellek<lb break="no"/>tuelle Diskussionen und k&#246;nnen kaum mehr aktive Mitglieder mobili<lb break="no"/>sieren.<lb/>
</p>
            <p xml:space="preserve">Die FS-Diskussion zwischen <name type="person" ref="#per__112569">G&#246;tz</name> und <name type="person" ref="#per__98003">Taus</name> ist besser gelaufen<lb/>
als wahrscheinlich viele erwartet oder besser gesagt erw&#252;nscht<lb/>
haben. Sie haben versucht, sich zwar gegenseitig nicht weh zu tun<lb/>
aber doch Probleme wie Budget und ganz besonders Parteibuch-<lb/>
Politik gestreift. F&#252;r uns war insoferne wichtig, als man klar<lb/>
und deutlich sehen konnte, wie sehr sie keine Aussage machen<lb/>
wollen, wie es nach dem 5. Mai mit der Regierungsbildung weiter<lb break="no"/>gehen soll, sondern eben nur um Stimmenwerben, damit die absolute<lb/>
<pb n="48-0440" facs="48_1979-04-17_0440.jpg"/>Mehrheit der Sozialisten gebrochen wird. Entscheidend<lb/>
ist nat&#252;rlich, welchen Eindruck sie auf die W&#228;hlergruppen<lb/>
gemacht haben, die so hoffen wir jetzt doch noch zu <name type="person" ref="#per__97668">Kreisky</name><lb/>
zur&#252;ckfinden. Nach wie vor habe ich die fest &#220;berzeugung<lb/>
und habe dies auch unseren Vertrauenspersonen auf der Landstrasse<lb/>
erkl&#228;rt. dass nur die Pers&#246;nlichkeit <name type="person" ref="#per__97668">Kreiskys</name> imstande ist,<lb/>
und w&#228;re, die absolute Mehrheit wieder zu gewinnen. So muss<lb/>
man auch seine Aussagen immer wieder betrachten. Verwunderung<lb/>
hat es n&#228;mlich bei uns ausgel&#246;st, als er gerade jetzt knapp<lb/>
vor der Wahl von einer grossen Regierungsumbildung gesprochen<lb/>
hat. Meiner Meinung nach m&#252;sste er dies auch dann tats&#228;chlich nach<lb/>
der Wahl tun. Die beste L&#246;sung w&#228;re es, die gesamte Regierung<lb/>
auszuwechseln, neue Leute h&#228;tten dann die M&#246;glichkeit durch<lb/>
zwei Jahre hindurch sich zu profilieren und einzuarbeiten und<lb/>
dann die n&#228;chsten Wahlen besser schlagen zu k&#246;nnen. Dagegen<lb/>
hat aber nicht nur die Kollegen vom Sekretariat sondern auch<lb/>
<name type="person" ref="#per__97543">Heindl</name> ganz entschieden remonstriert. Er meinte und dies wahr<lb break="no"/>scheinlich nicht zu Unrecht, dass das Image und das Goodwill<lb/>
gewisser Minister verlorenginge, das sich <name type="person" ref="#per__97668">Kreisky</name> heute<lb/>
gar nicht mehr leisten kann. Wahrscheinlich beabsichtigt<lb/>
er aber gar nicht eine solche grosse Reform. Wichtig erscheint<lb/>
aber jetzt momentan, dass die Wahlen gewonnen werden. Wonach<lb/>
unsere ganzen Anstrengungen ausgerichtet sein m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="48_0426_01" facs="48_1979-04-17_0426-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 17.4.1979</head>
         </div>
         <pb n="48_0426_02" facs="48_1979-04-17_0426-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="48_0440_01" facs="48_1979-04-17_0440-01.jpg"/>
         <pb n="48_0440_02" facs="48_1979-04-17_0440-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 158. Ministerratssitzung, 17.4.1979</head>
            <gap reason="sampling"/>
            <pb n="48_0440_03" facs="48_1979-04-17_0440-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="48_0440_04" facs="48_1979-04-17_0440-04.jpg"/>
            <gap reason="sampling"/>
            <pb n="48_0440_05" facs="48_1979-04-17_0440-05.jpg"/>
         </div>
         <pb n="48_0440_06" facs="48_1979-04-17_0440-06.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
