<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800319">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 19. M&#228;rz 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band54_1980-03-19</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-03-19">Mittwoch, 19. M&#228;rz 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-10-09">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="54-0355" facs="54_1980-03-19_0355.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 19. M&#228;rz 1980<lb/>
</p>
            <p xml:space="preserve">Min.Rat <name type="person" ref="#per__112011">Kurzel</name> berichtet mir, da&#223; es ihm nicht gelungen ist, eine<lb/>
L&#246;sung des Durum-Problems zu finden. Die drei Kammern haben abge<lb break="no"/>lehnt, die Landwirtschaftskammer, weil sie keine K&#252;rzung des &#252;ber<lb break="no"/>h&#246;hten Erzeugerpreises des Vorjahres zulassen m&#246;chte, die Handels<lb break="no"/>kammer, weil die Teigwarenindustrie keine Mehlpreiserh&#246;hung in<lb/>
ihre Produkte unterbringen kann, und die Arbeiterkammer, weil sie<lb/>
die Verbraucherpreiserh&#246;hung, die zwar nur 1/10 des St&#252;tzungsab<lb break="no"/>baues ausmachen w&#252;rde, auch nicht akzeptieren m&#246;chte. Ich habe den<lb/>
Vertretern der Landwirtschaft bei dem Mittagessen des albanischen<lb/>
Vizeministers, als auch dem Generalsekret&#228;r <name type="person" ref="#per__97368">Brandst&#228;tter</name> der Land<lb break="no"/>wirtschaftskammer bei der Parit&#228;tischen Kommission mitgeteilt, da&#223;<lb/>
dieses Verhalten sehr ungeschickt ist. Min.Rat <name type="person" ref="#per__112011">Kurzel</name> wird jetzt<lb/>
in der Preiskommission &#252;berhaupt keine Regelung vorschlagen, sondern<lb/>
zuwarten.<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <name type="person" ref="#per__97854">Rabus</name> hat zu seinem 70. Geburtstag einen nicht allzu hohen<lb/>
Orden bekommen, seine ganze Familie war hier, von der neuen F&#252;h<lb break="no"/>rung der Steyr-Werke &#252;berhaupt niemand. Dies sagt alles.<lb/>
</p>
            <p xml:space="preserve">Vorstandsdirektor Dr. <name type="person" ref="#per__123365">Kuckenberger</name> und sein Kalkulant sind wegen<lb/>
der Kohlenpreise und der Liefermengen der GKB gekommen, um mich um<lb/>
eine Vermittlung zu ersuchen. 1972 hatten wir vereinbart, da&#223; in<lb/>
der damaligen sehr schlechten Absatzsituation f&#252;r inl&#228;ndische<lb/>
Kohle die GKB an die &#214;sterreichischen Draukraftwerke 5,5 Rabatt<lb/>
geben m&#252;ssen. Jetzt m&#246;chte die GKB im neuen Vertrag ab 1. April 80<lb/>
diesen Rabatt nicht mehr gew&#228;hren. Derzeit zahlt die &#214;DK f&#252;r<lb/>
700.000 t S 319.&#8211;&#8211; pro t., das sind S 133.&#8211;&#8211; 10^6 auf die W&#228;rme<lb break="no"/>einheit gerechnet. Die STEWEAG zahlt f&#252;r 250.000 t bei 40.000 t<lb/>
Option S 160,&#8211;&#8211; 10^6 W&#228;rmeeinheit. Nur die Leykam hat f&#252;r 190.000 t<lb/>
bei 4 % Rabatt einen &#228;hnlichen Preis wie die &#214;DK. Die &#214;DK hat<lb/>
eine Meistbeg&#252;nstigung, wonach auch bei dem jetzt laufenden resp.<lb/>
dann ab 1986 zu beschlie&#223;enden neuen Vertrag das Rabattproblem<lb/>
gekl&#228;rt werden mu&#223;. Ich empfahl Dr. <name type="person" ref="#per__123365">Kuckenberger</name>, mit der &#214;DK zu<lb/>
verhandeln, sollten sie zu keiner Einigung kommen, bin ich bereit,<lb/>
dieses Problem wieder so wie 1972 zu versuchen, gemeinsam zu l&#246;sen.<lb/>
</p>
            <pb n="54-0356" facs="54_1980-03-19_0356.jpg"/>
            <p xml:space="preserve">Die Verhandlungen mit dem albanischen Vizeminister ergaben, da wir<lb/>
dort noch Warenkontingente im Vertrag haben, da&#223; die Landwirt<lb break="no"/>schaft leichten Aufstockungen des Kontingentes f&#252;r Lieferungen aus<lb/>
Albanien zustimmte. Die Albaner wieder dr&#228;ngten darauf 100 Mio<lb/>
kWh aufzunehmen. Eine Aussprache mit der Verbundgesellschaft er<lb break="no"/>gab, da&#223; diese an dieser Strommenge interessiert w&#228;re, die Frage<lb/>
ist halt nur, wie ich sofort bei der Aussprache mit dem Minister<lb/>
feststellte, ob die Jugoslawen eine Leitung frei haben. Selbst<lb/>
wenn die Idee besteht, diese 100 Mio. kWh werden in S&#252;djugosla<lb break="no"/>wien selbst verbraucht und daf&#252;r von Slowenien 100 Mio an &#214;ster<lb break="no"/>reich abgegeben, so fehlt f&#252;r diesen Abtausch insbesondere in<lb/>
Jugoslawien die Transportm&#246;glichkeit. Ansonsten war es wieder<lb/>
typisch, der Vizeminister, sein Stellvertreter, der albanische Bot<lb break="no"/>schafter und der Handelsrat, der gleichzeitig als Dolmetsch dient,<lb/>
auf der albanischen Seite, auf der &#246;sterreichischen, insbesondere<lb/>
beim Essen, die vierfache Anzahl. Da dies alles die Handelskammer<lb/>
bezahlt, sehe ich keinen Grund mich dar&#252;ber aufzuregen oder es<lb/>
sogar abzustellen. Dr. <name type="person" ref="#per__112989">Herold</name>, f&#252;r Albanien zust&#228;ndig, fragte mich<lb/>
dann noch, ob Min.Rat <name type="person" ref="#per__97426">F&#228;lbl</name> den Albanern ein Geschenk geben sollte.<lb/>
Hier erkl&#228;rte ich, da&#223; m&#252;sse er selbst entscheiden.<lb/>
</p>
            <p xml:space="preserve">Der Vorstandsdirektor der SAKOG, <name type="person" ref="#per__123366">Heller</name>, und der Abg. <name type="person" ref="#per__97545">Hellwagner</name> des<lb/>
Bezirkes sprachen wegen der Importe der jugoslawischen Kohle vor.<lb/>
Die SAKOG hat f&#252;r ihre Liefervertr&#228;ge an die OKA 450.000 t, f&#252;r<lb/>
das Fernheizkraftwerk Salzburg 110.000 t und f&#252;r den Hausbrand<lb/>
40.000 t, insgesamt also 600.000 t Mitte der '80-er Jahre vor<lb break="no"/>gesehen. Dies ist ihre maximale Produktionskapazit&#228;t. Derzeit kann<lb/>
sie durch den Schr&#228;gschacht bedingt S 17 Mio Investitionskosten,<lb/>
wof&#252;r sie der Firma Kunze in Bludenz nur S 10 Mio. zahlen mu&#223;te,<lb/>
und des 900.000-t-Bunkers, wodurch die Produktion nicht steht, wenn<lb/>
im Schacht irgendwelche Stillst&#228;nde erfolgen, mit einem gesamten<lb/>
Investitionsaufwand von S 23 Mio. um 100.000 t mehr f&#246;rdern als<lb/>
fr&#252;her. Dies gibt ein Umsatzplus von S 30 Mio. Die SAKOG hat im<lb/>
vergangenen Jahr sogar S 25 Mio Gewinn gemacht. F&#252;r den Hausbrand<lb/>
liegen 47.000 t noch auf Lager. Die Kohle ist jetzt sehr gefragt,<lb/>
unter anderem wollen Solvay, Lenzing, Glasfabrik Lutzky je bis zur<lb/>
100.000 t mehr kaufen. Ich habe <name type="person" ref="#per__123366">Heller</name> sofort erkl&#228;rt, die in<lb break="no"/>l&#228;ndische Kohle mu&#223; entweder selbst importieren oder eine Import<lb break="no"/>organisation sich schaffen, um dem Druck zu entgehen, da&#223; fr&#252;her<lb/>
<pb n="54-0357" facs="54_1980-03-19_0357.jpg"/>oder sp&#228;ter doch gr&#246;&#223;ere Importmengen von BP hereinkommen. Um<lb/>
diese hohe Produktion aufrecht zu erhalten, m&#252;&#223;te die SAKOG S 200 Mio.<lb/>
zus&#228;tzlich investieren, um ein neues Feld aufzuschlie&#223;en. Dazu<lb/>
kommen dann noch S 155 Mio f&#252;r Betriebsinvestitionen. Bei einer<lb/>
j&#228;hrlichen Bergbauf&#246;rderung von S 20 Mio. insgesamt bis 84, also<lb/>
S 80 Mio., k&#246;nnte diese Investition begonnen werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: OB soll mit Finanzministerium diesen Plan<lb/>
vereinbaren.<lb/>
</p>
            <p xml:space="preserve">Vor der Parit&#228;tischen Kommission fragte ich den Pr&#228;s. <name type="person" ref="#per__97893">Sallinger</name>,<lb/>
wie ich meinte als meinen Br&#246;tchengeber, wie lang sie dauern sollte,<lb/>
da ich den Vorsitz zu f&#252;hren hatte. Er meinte 3 Minuten. Tats&#228;ch<lb break="no"/>lich ist es mir dann gegl&#252;ckt, in diesem Zeitraum die gesamte Tages<lb break="no"/>ordnung abzuspulen. Wer zu sp&#228;t kommt braucht schon nicht mehr zu<lb/>
kommen, es ist alles schon erledigt. Da ja die Tagesordnung in der<lb/>
Pr&#228;sidentenbesprechung materiell bereits bis ins letzte Detail aus<lb break="no"/>gehandelt wird, ich kenne dies aus meiner Zeit, bevor ich Minister<lb/>
wurde, kann ich aufgrund meiner jahrzehntelangen Erfahrung in dieser<lb/>
Institution eine solche Abwicklung mir erlauben. Papierpreiser<lb break="no"/>h&#246;hung, Stickstoffd&#252;ngemittel 6 % wurden genehmigt, R&#252;ckverweisun<lb break="no"/>gen an den Preisunterausschu&#223; und f&#252;r die Arbeiter der chemischen<lb/>
Industrie F&#252;hlungnahme gegen Berichterstattung.<lb/>
</p>
            <p xml:space="preserve">Anschlie&#223;end hat der Vizepr&#228;sident der Handelskammer, <name type="person" ref="#per__97938">Seidl</name>, mit<lb/>
dem Gesch&#228;ftsf&#252;hrer der ober&#246;sterreichischen Ferngas, <name type="person" ref="#per__116012">Amon</name>, mir die<lb/>
Versorgungssituation des Jahres '80, aber insbesondere '81 ge<lb break="no"/>schildert. Bei einer Auslieferung von 1,326 Mrd. Erdgas 1979 fehlen<lb/>
ihnen Anfang der '80-er Jahre 200&#8211;550 Mio m&#179;. Weder Sektions<lb break="no"/>chef <name type="person" ref="#per__107937">Frank</name> noch <name type="person" ref="#per__107956">Satzinger</name> oder ich konnten ihnen Zusagen machen,<lb/>
wo wir diese Fehlmengen hernehmen. Da die Erdgaspreise gigantisch<lb/>
steigen und noch mehr steigen werden, bin allerdings fest &#252;ber<lb break="no"/>zeugt, da&#223; es Mitte der '80-er Jahre &#252;bersch&#252;ssiges Erdgas geben<lb/>
wird, die Mengen sind weltweit vorhanden, die Preise werden jetzt<lb/>
genauso wie bei &#214;l stark &#252;berzogen, die Abnehmer werden sich daher<lb/>
verst&#228;ndlicherweise bem&#252;hen auf andere Energiearten, sprich haupt<lb break="no"/>s&#228;chlich Kohle umzusteigen. Wir verlangten von der Ober&#246;sterrei<lb break="no"/>chischen Ferngas eine Aufstellung ihrer Lieferverpflichtungen im<lb/>
Detail, damit wir in der Energiesektion gegebenenfalls eine Priori<lb break="no"/><pb n="54-0358" facs="54_1980-03-19_0358.jpg"/>t&#228;tenreihung vornehmen k&#246;nnen. Dies gilt insbesondere f&#252;r die<lb/>
neue Kraft-W&#228;rme-Kopplung Wels, wo 20 Mio m^3 verlangt werden und<lb/>
die eine zweckm&#228;&#223;ige Energieeinsatzm&#246;glichkeit ergibt. Ebenso wollen<lb/>
Steyr-Daimler-Puch und BMW f&#252;r die Diesel-Motorerzeugung 10 Mio m&#179;,<lb/>
die sie dringend f&#252;r den Kuppelofen brauchen. Die Glasfabrik Lutzky<lb/>
mit 30 Mio mu&#223; verdoppeln, Lenzing braucht zu den 170 Mio 10 Mio<lb/>
und die Papierfabrik Laakirchen zu den 40 Mio + 20 Mio. Die Ober<lb break="no"/>&#246;sterreichische Ferngas wieder m&#246;chte f&#252;r den V&#246;cklabrucker Haus<lb break="no"/>halt 20 Mio m^3 zur Verf&#252;gung stellen, Haushaltsabgabe ist n&#228;mlich<lb/>
die rentabelste f&#252;r die Ferngasgesellschaft. Unter allen Umst&#228;nden<lb/>
aber mu&#223; sie die neu erbaute HTL (H&#246;here Technische Lehranstalt)<lb/>
in V&#246;cklabruck mit 1 Mio m^3 zus&#228;tzlich versorgen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Die Energiesektion soll diesbez&#252;gliche<lb/>
Priorit&#228;ten vorschlagen.<lb/>
</p>
            <p xml:space="preserve">Die RAG verrechnet ab 1. J&#228;nner 1980 der Ober&#246;sterreichischen Fern<lb break="no"/>gas ihre Vertragspreise und k&#252;mmert angeblich nicht um den in der<lb/>
Preiskommission festgesetzten H&#246;chstpreis von S 1,&#8211;&#8211; pro m&#179; f&#252;r<lb/>
die inl&#228;ndische Gasproduktion. Gleichzeitig ist die RAG auch an<lb/>
den Verwaltungsgerichtshof herangetreten, weil angeblich in dem<lb/>
Bescheid, den sie bekommen hat, meine Unterschrift fehlt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: La&#223; diesen Akt neuerdings von <name type="person" ref="#per__110944">Zluwa</name><lb/>
pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Der Gesch&#228;ftsf&#252;hrer <name type="person" ref="#per__116012">Amon</name> fr&#228;gt an, ob die Ober&#246;sterreichische Fern<lb break="no"/>gas, die selbst wieder ihren Abnehmern eine Gutschrift f&#252;r die<lb/>
Differenz, die der Vertragspreis h&#246;her ist, als der genehmigte H&#246;chst<lb break="no"/>preis von S 1,&#8211;&#8211;, gibt, bei der Beh&#246;rde wegen dieser Preis&#252;ber<lb break="no"/>schreitung Anzeige erstatten soll. F&#252;r uns w&#228;re dies eine Selbst<lb break="no"/>verst&#228;ndlichkeit. Ich bin neugierig, ob die Ober&#246;sterreichische<lb/>
Ferngas tats&#228;chlich eine solche erstatten wird.<lb/>
</p>
            <p xml:space="preserve">Im Ministerium wurde am 5. M&#228;rz 1979 unter meinem Vorsitz vereinbart,<lb/>
da&#223; die O&#214;F die &#167; 5 Konzession bekommen sollte. Bis jetzt hat<lb/>
Dr. <name type="person" ref="#per__114528">K&#246;nig</name> aber noch immer nicht den Bescheid ausgefertigt. Sekt.<lb/>
Chef <name type="person" ref="#per__107937">Frank</name> hatte als einziger die Ausrede, da&#223; die damals auch zu<lb break="no"/>gesagte Kapitalaufstockung von S 31 Mio bis Mitte der '80-er<lb/>
<pb n="54-0359" facs="54_1980-03-19_0359.jpg"/>Jahre auf S 120 Mio. auch nicht durch eine Etappe bis jetzt er<lb break="no"/>folgt ist. Ende 1979 wird, wie <name type="person" ref="#per__97938">Seidl</name> erkl&#228;rte, die Bilanz von<lb/>
S 31 Mio auf S 55 Mio Eigenkapital aufgestockt. Ich ersuchte ihn,<lb/>
uns dies schriftlich mitzuteilen, damit auch die letzte Ausrede<lb/>
f&#252;r Sektionschef <name type="person" ref="#per__107937">Frank</name> und Dr. <name type="person" ref="#per__114528">K&#246;nig</name> <choice><choice><sic>einf&#228;llt</sic><corr>wegf&#228;llt</corr></choice></choice>, endlich diesen<lb/>
Bescheid zu erledigen. Es ist unwahrscheinlich, wie unzul&#228;nglich<lb/>
in dieser Sektion in gewissen Sparten gearbeitet wird. Der neue<lb/>
Mann, der diese Sektion f&#252;hren wird, tut mir jetzt schon teilweise<lb/>
leid.<lb/>
</p>
            <p xml:space="preserve">Im Parlament hat Abg. <name type="person" ref="#per__97926">Schranz</name> mit Min.Rat <name type="person" ref="#per__123367">Hladik</name>, der sich f&#252;r die<lb/>
Sektionsleitung evtl. interessieren w&#252;rde, Gespr&#228;che gef&#252;hrt, da<lb/>
<name type="person" ref="#per__97926">Schranz</name> als Schulkollege von ihm ihn mir nur bestens empfehlen<lb/>
kann. Abg. <name type="person" ref="#per__97543">Heindl</name> hat &#252;bernommen, mit ihm entsprechende Gespr&#228;che<lb/>
zu f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Der Betriebsratsobmann <name type="person" ref="#per__114380">Nischkauer</name> der Verbundgesellschaft und der<lb/>
Fraktionsf&#252;hrer <name type="person" ref="#per__114385">Kasamas</name> intervenierten, damit der Pr&#228;s. des Auf<lb break="no"/>sichtsrates der Verbundgesellschaft der jetzige Stellvertreter<lb/>
LRat <name type="person" ref="#per__98037">Vogl</name> werden sollte. Ich habe ihnen auseinandergesetzt, da&#223;<lb/>
dies nicht zweckm&#228;&#223;ig ist. Die &#214;VP hat jetzt den Vorschlag der<lb/>
Sozialisten <name type="person" ref="#per__115082">Wiesinger</name> als Nachfolger f&#252;r <name type="person" ref="#per__114988">Hermann</name> in der Donau ak<lb break="no"/>zeptiert, ohne einen riesen Wirbel zu machen, sie wird an Stelle<lb/>
des jetzt in Pension gehenden 77-j&#228;hrigen <name type="person" ref="#per__112215">Wei&#223;</name> Gen.Sekr. <name type="person" ref="#per__97769">Mussil</name><lb/>
vorschlagen. <name type="person" ref="#per__97769">Mussil</name> wird ein st&#228;rkerer Pr&#228;sident als <name type="person" ref="#per__112215">Wei&#223;</name>, ein<lb/>
solcher wird auch in Hinkunft dringend notwendig sein, denn die<lb/>
&#214;VP-Landeshauptleute <name type="person" ref="#per__98048">Walln&#246;fer</name> und ganz besonders <name type="person" ref="#per__113822">Haslauer</name> wollen<lb/>
jetzt die Verbundgesellschaft resp. ihre Sondergesellschaften vom<lb/>
Ausbau der Wasserkr&#228;fte, die eigentlich der Verbund zustehen, aus<lb break="no"/>schalten. Die beiden haben dies eingesehen und meinten nur, da<lb/>
m&#252;sse aber bei dieser Bestellung gleichzeitig die Frage des Rechts<lb break="no"/>b&#252;ros und des Vorstandssekretariates in der Verbund gekl&#228;rt werden.<lb/>
Diese unterstehen derzeit dem Vorstandsdirektor <name type="person" ref="#per__114747">Zach</name> und m&#252;&#223;ten<lb/>
dem Gesamtvorstand, sprich <name type="person" ref="#per__97453">Fremuth</name> und <name type="person" ref="#per__114747">Zach</name> unterstellt werden. Da<lb break="no"/>gegen habe ich gar nichts einzuwenden, ganz im Gegenteil.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte <name type="person" ref="#per__97453">Fremuth</name> informieren.<lb/>
</p>
            <p xml:space="preserve">Im Parlament gab es dann wegen des AKH eine dringliche Anfrage,<lb/>
<pb n="54-0360" facs="54_1980-03-19_0360.jpg"/>dadurch konnte der Finanzminister nicht zur beabsichtigten<lb/>
Wirtschaftssendung "Der Schilling" kommen. Urspr&#252;nglich wollte an<lb break="no"/>geblich er auch gleichzeitig die Frage der &#214;lpreise ein zweiter<lb/>
Beitrag der Redaktion mit&#252;bernehmen. Ich kann mir nicht vor<lb break="no"/>stellen, da&#223; tats&#228;chlich ein solcher Vorschlag von <name type="person" ref="#per__97311">Androsch</name> er<lb break="no"/>folgte. Ausgel&#246;st konnte er dadurch werden, da&#223; ich zuerst erkl&#228;rte,<lb/>
ich w&#252;rde vom Parlament wegen einer erwarteten Kampfabstimmung<lb/>
nicht weg kommen. Jetzt war es umgekehrt. <name type="person" ref="#per__97311">Androsch</name> mu&#223;te auf der<lb/>
Regierungsbank bleiben, ich konnte mich entschuldigen und habe<lb/>
daher mit dem Generaldirektor von BP, <name type="person" ref="#per__97556">Hirnigel</name>, eine an und f&#252;r<lb/>
sich sehr kurze Diskussion mit <name type="person" ref="#per__115174">Swietly</name> gef&#252;hrt. Die BP Deutschland<lb/>
hat jedermann 100.000 DM angeboten, der nachweist, da&#223; diese &#252;ber<lb break="no"/>h&#246;hte Preise verlangt. BP selbst schneidet durch die verh&#228;ltnis<lb break="no"/>m&#228;&#223;ig teuren Roh&#246;limporte schlechter ab als z.B. ESSO oder MOBIL.<lb/>
Das deutsche ZDF hat aber dieses Anbot angenommen und einen Profes<lb break="no"/>sor des Sachverst&#228;ndigenrates ersucht, eine Pr&#252;fung vorzunehmen,<lb/>
dieser konnte &#252;ber die &#214;leink&#228;ufe und auch &#252;ber die Verk&#228;ufe in<lb/>
Deutschland die notwendigen Ziffern und Unterlagen bekommen. Von<lb/>
der britischen BP dagegen hat er nichts erhalten au&#223;er eine ent<lb break="no"/>sprechende Aussprache mit Aufkl&#228;rung ohne Ziffern. Ich selbst<lb/>
stellte bei der Diskussion eindeutig klar, da&#223; wir in &#214;sterreich<lb/>
durch die amtliche Preisregelung alle Unterlagen bekommen k&#246;nnen,<lb/>
die Interessensvertretungen diese auch anfordern, dadurch aber<lb/>
keinesfalls es leichter wird, den volkswirtschaftlich gerechtfer<lb break="no"/>tigten Preis zu fixieren. BP hat einen Anteil von 10 %, die ver<lb break="no"/>staatlichte &#214;MV ca. von 1/3, die freien Tankstellen wahrscheinlich<lb/>
jetzt von 15 und der Rest von den anderen Multis. Interessant<lb/>
w&#228;re aber doch nur, wenn man eine internationale Firma, die Roh<lb break="no"/>&#246;l g&#252;nstig einkaufen konnte, wom&#246;glich wie die MOBIL noch eine<lb/>
kleine Inlandserzeugung &#252;ber die RAG hat und wo man dann insbe<lb break="no"/>sondere in die amerikanischen Muttergesellschaften reinleuchten<lb/>
k&#246;nnte. Da dies nicht m&#246;glich war, bin ich auf diese Problematik<lb/>
erst im einzelnen gar nicht eingegangen. <name type="person" ref="#per__115174">Swietly</name> war sehr gl&#252;ck<lb break="no"/>lich, da&#223; ich zu dieser Diskussion gekommen bin. Ich wei&#223; nicht,<lb/>
was er gemacht h&#228;tte, wenn sowohl der Finanzminister als auch ich<lb/>
ausgefallen w&#228;ren.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="54_0354_07" facs="54_1980-03-19_0354-07.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 19.3.1980</head>
         </div>
      </back>
   </text>
</TEI>
