<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19830408">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  8. April 1983</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band69_1983-04-08</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1983-04-08">Freitag, 8. April 1983</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-12-12">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="69-0440" facs="69_1983-04-08_0440.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 8. April 1983<lb/>
</p>
            <p xml:space="preserve">Ein japanischer Redakteur vom Japan Economic Journal wollte Infor<lb break="no"/>mationen &#252;ber die jap.-&#246;sterr. Wirtschaftsbeziehungen und &#252;ber die<lb/>
&#246;sterr. Wirtschaftssituation. Ich habe selten jemand getroffen, der<lb/>
derartig gezielt gefragt hat. Vielleicht ist das darauf zur&#252;ckzu<lb break="no"/>f&#252;hren, da&#223; wir beide nicht in unserer Muttersprache, sondern in<lb/>
englisch sprechen mu&#223;ten. Schade, da&#223; ich nicht mehr Zeit gehabt habe,<lb/>
um &#252;ber die japanische Wirtschaftssituation zu fragen.<lb/>
</p>
            <p xml:space="preserve">Dir. <name type="person" ref="#per__118749">Ketzler</name> vom &#214;sterr. Institut f&#252;r Verpackungswesen und ein<lb/>
Funktion&#228;r von ihm erkundigten sich, ob das Handelsministerium bereit<lb/>
ist entsprechende Mittel gemeinsam mit den anderen Beiratsmitgliedern<lb/>
AK und HK f&#252;r die Studie Verpackung und Umweltschutz bereitzustellen.<lb/>
Bei dieser Gelegenheit diskutierten wir gleich die Aktion Sauberes<lb/>
&#214;sterreich. Bis jetzt war es &#252;blich doch eine gewisse Rentabilit&#228;ts<lb break="no"/>abrechnung f&#252;r die Aufstellung von Container durchzuf&#252;hren. Ich ver<lb break="no"/>trete aber den Standpunkt, da&#223; je dichter unsere Erfassungsaktion<lb/>
f&#252;r Recycling wird, <del>in</del> zus&#228;tzliche<del>n</del> Container in weniger rentablere<add>[n]</add><lb/>
Gebiete<add>[n]</add> aufgestellt werden m&#252;ssen. Die Folge davon ist, da&#223; immer<lb/>
weniger Kostendeckung und immer mehr die Umwegrentabilit&#228;t dabei be<lb break="no"/>r&#252;cksichtigt werden sollte.<lb/>
</p>
            <p xml:space="preserve">Neu f&#252;r mich war, da&#223; z.B. die Salzburger Gewerbebeh&#246;rde von McDonald's<lb/>
verlangt hat, da&#223; die Abf&#228;lle in der Getreidegasse, die durch den<lb/>
Verkauf der McDonald's-Produkte und die Unachtsamkeit insbesondere der<lb/>
Jugendlichen entstehen, die Getreidegasse einigemale durch Besch&#228;ftigte<lb/>
von McDonald's <choice><choice><sic>nach</sic><corr>von</corr></choice></choice> ihren Abfallprodukten ges&#228;ubert werden mu&#223;.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R SC <name type="person" ref="#per__97584">JAGODA</name> UND <name type="person" ref="#per__123301">VECSEI</name>: Wie weit k&#246;nnten wir wirklich<lb/>
von der Gewerbeseite hier diese S&#228;uberungsidee vertreten.<lb/>
</p>
            <p xml:space="preserve">&#220;berrascht und <del>und</del> sehr angenehm ber&#252;hrt war ich, als <name type="person" ref="#per__118749">Ketzler</name> mit<lb break="no"/>teilte, da&#223; der Fachverband Hohlglas?? <add>[existiert(e?) tats&#228;chlich, Anm.]</add> in Deutschland allerdings eher<lb/>
ein Verein, sowie auch Blechemballagen beide in D&#252;sseldorf jetzt Mit<lb break="no"/>glieder des Instituts f&#252;r Verpackungswesen geworden sind. Dies zeigt<lb/>
die hohe Qualit&#228;t des Instituts, vor allem die Anerkennung, die Arbeit,<lb/>
die dort geleistet wird.<lb/>
</p>
            <pb n="69-0441" facs="69_1983-04-08_0441.jpg"/>
            <p xml:space="preserve">Ein Gespr&#228;ch mit dem Besitzer der Fa. Kastinger, <name type="person" ref="#per__1138631">Huemer</name>, und unserem<lb/>
Leder- u. Schuhreferenten <name type="person" ref="#per__114472">Giglinger</name> ergab, da&#223; <name type="person" ref="#per__1138631">Huemer</name> seinerzeit bei<lb/>
der &#220;bernahme der Fa. Kastinger mit fast 300 Besch&#228;ftigten zwar ent<lb break="no"/>sprechende Zusagen bekommen hat, da&#223; man ihm zur Arbeitsplatzsicherung<lb/>
auch von den geforderten 26 Mio. S 15 Mio. S Darlehen geben wird, bis <del>je</del><lb/>
jetzt aber wurde noch kein einziger Schilling ausbezahlt, ja nicht ein<lb break="no"/>mal endg&#252;ltig beschlossen. Wie ich mich sofort beim Sozialministeriums<lb break="no"/>vertreter <name type="person" ref="#per__133873">Bednar</name> erkundigen konnte, hat Sozialminister Dallinger jetzt<lb/>
in einem Brief festgehalten, da&#223; das Sozialministerium sofort bereit<lb/>
ist die 7,5 Mio. S zur Verf&#252;gung zu stellen, wenn, wie seinerzeit ver<lb break="no"/>einbart, auch das Land 7,5 Mio. S endlich fl&#252;ssig macht. <name type="person" ref="#per__1138631">Huemer</name> vermutet,<lb/>
da&#223; das Land sich von seiner Verantwortung dr&#252;cken m&#246;chte, da die<lb/>
n&#228;chste Sitzung erst nach den Wahlen angesetzt wurde. Eine telefonische<lb/>
R&#252;cksprache mit LR <name type="person" ref="#per__127093">Leibenfrost</name> ergab, da&#223; dieser bereit ist mit mir<lb/>
Montag fr&#252;h in O&#214; die Gespr&#228;che weiterzuf&#252;hren und mein Vorschlag von<lb/>
ihm akzeptiert wurde, wir sollten bei der Landesregierungsbesprechung<lb/>
mit BK <name type="person" ref="#per__97668">Kreisky</name> und dem daf&#252;r zust&#228;ndigen Minister &#252;ber die wirtschaftliche<lb/>
weitere Zusammenarbeit auch diese Frage gleichzeitig zu einem positiven<lb/>
Ende f&#252;hren. <name type="person" ref="#per__1138631">Huemer</name>, den ich anschlie&#223;end daran &#252;ber diese doch f&#252;r ihn<lb/>
&#252;berraschend positive Entwicklung informierte, war dar&#252;ber sehr froh.<lb/>
Er vertritt den Standpunkt, da&#223; die steir. Landesregierung die beab<lb break="no"/>sichtigte &#220;bernahme der Stefan-Schuh-Fabrik durch K&#246;flach wesentlich<lb/>
gro&#223;z&#252;giger die Schuhindustrie unterst&#252;tzt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte la&#223; dich dar&#252;ber von <name type="person" ref="#per__114472">Giglinger</name> genau<lb/>
informieren.<lb/>
</p>
            <p xml:space="preserve">Der israelische Botschafter <name type="person" ref="#per__1138642">Ben-Yaacov</name> geht jetzt nach Tel Aviv zur&#252;ck,<lb/>
um nach k&#252;rzester Zeit nach Australien als Botschafter entsandt zu<lb/>
werden. Er ersuchte mich auch seinen Nachfolger die selbe Zusammenarbeit<lb/>
anzubieten, die ihm das Handelsministerium entgegengebracht hat. Da<lb break="no"/>r&#252;ber besteht gar kein Zweifel, nat&#252;rlich konnte der Gag nicht aus<lb break="no"/>bleiben, er wird hoffentlich in Australien feststellen, da&#223; man dort<lb/>
wenigstens Austria und Australia auseinanderh&#228;lt.<lb/>
</p>
            <p xml:space="preserve">Ein querschnittsgel&#228;hmter ehemaliger Unternehmer <name type="person" ref="#per__1138645">Freund</name>, der quer durch<lb/>
&#214;sterreich bereits mit seinem Rollstuhl gefahren ist, m&#246;chte jetzt<lb/>
in 60 Tagen 4.000 km quer durch Europa von Schweden bis &#214;sterreich<lb/>
zur&#252;cklegen, dies innerhalb von 2 Monaten. <name type="person" ref="#per__123301">Vecsei</name> hat mit ihm dann die<lb/>
Details besprochen, wie die &#214;FVW ihn im Ausland z.B. unterst&#252;tzen k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">Der &#214;sterreichreferent aus der Ud,SSR <name type="person" ref="#per__113080">Simakow</name>, ist zu der <choice><choice><sic>Zwischen-<lb/>
Gemischten Kommissionstagung</sic><corr>Zwischentagung der Gemischten Kommission?</corr></choice></choice> nach Wien gekommen. Sein Minister <name type="person" ref="#per__112951">Patoli<lb break="no"/>tschew</name> ist jetzt wieder im Amt, arbeitet aber, davon bin ich sicherlich<lb/>
<pb n="69-0442" facs="69_1983-04-08_0442.jpg"/>&#252;berzeugt, durch seine schwere Krankheit nur zeitweise. <name type="person" ref="#per__113080">Simakow</name> meint,<lb/>
er will mit seiner Arbeit die Leiden &#252;berdecken. Die sowjet. Seite<lb/>
m&#246;chte, da&#223; jetzt auf alle F&#228;lle die 15. Gem. Kommission Mitte Sept.<lb/>
in Wien abgehalten wird. <name type="person" ref="#per__112951">Patolitschew</name> wird sicherlich nicht kommen, die<lb/>
Sitzung wird von <name type="person" ref="#per__112953">Manschulo</name> geleitet werden. <name type="person" ref="#per__113080">Simakow</name> ersuchte mich, ob<lb/>
er mit MR <name type="person" ref="#per__97426">F&#228;lbl</name> die Warenliste und den Ma&#223;nahmenkatalog f&#252;r die Jahre<lb/>
83&#8211;85, die wir aufgrund der langfristigen Handelsvertr&#228;ge abschlie&#223;en<lb/>
m&#252;ssen, unterschreiben kann. Damit war ich selbstverst&#228;ndlich sofort<lb/>
einverstanden.<lb/>
</p>
            <p xml:space="preserve">Ich &#252;bergab <name type="person" ref="#per__113080">Simakow</name> ein Papier &#252;ber die anhaltenden Schwierigkeiten<lb/>
beim Eisenbahng&#252;tertransport von &#214;sterreich in die UdSSR. Nach wie vor<lb/>
bekommen wir vollkommen unzul&#228;ngliche Waggonkontingente, t&#228;glich 10<lb/>
Waggons &#252;ber Ungarn, 10 Waggons &#252;ber die CSSR und &#252;ber Polen nur 20<lb/>
Waggons w&#246;chentlich. <name type="person" ref="#per__113080">Simakow</name> versprach dieses Problem in Moskau zu be<lb break="no"/>sprechen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__113080">Simakow</name> wird auch eine kleine Rundreise durch &#214;sterreich machen, bei<lb/>
dieser Gelegenheit <add>[wird]</add>, wie ich ganz erfreulich feststellte, ein Doppel<lb break="no"/>mayrlift vorgef&#252;hrt. Dies ist nicht zuletzt deshalb notwendig, weil<lb/>
<name type="person" ref="#per__116973">Doppelmayr</name> neuerdings bei mir intervenierte, da&#223; er in der UdSSR keine<lb/>
M&#246;glichkeit hat mit den betreffenden zust&#228;ndigen Stellen in Kontakt<lb/>
zu kommen.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit AK und &#214;GB gab es zuerst einen einzigen Punkt, Rund<lb/>
holzimporte in die BRD. Die AK beschwerte sich, in dem Fall mu&#223; ich<lb/>
sagen, sogar zu Recht, da&#223; sie vor der Vereinbarung von Landwirtschafts<lb break="no"/>minister <name type="person" ref="#per__97511">Haiden</name> und mir mit S&#228;geindustrie und den Bauern &#252;ber die<lb/>
300.000 Festmeter Rundholzexport nicht konsultiert wurde. Die AK be<lb break="no"/>f&#252;rchtet, da&#223; jetzt de facto mehr als 300.000 Festmeter rausgehen<lb/>
werden. 100.000 fm, die f&#252;r Deutschland reserviert wurden und die nie<lb break="no"/>mals ausgen&#252;tzt werden, k&#246;nnen n&#228;mlich nach der neuen Vereinbarung<lb/>
f&#252;r andere Relationen, insbesondere Italien, als Rundholzexport herange<lb break="no"/>zogen werden. Wenn nun Anfang des Jahres nicht genau feststeht, wie<lb/>
viel Deutschland wirklich nimmt, k&#246;nnte vorerst dann f&#252;r andere L&#228;nder<lb/>
ein gr&#246;&#223;eres Kontingent zugestanden werden, im Laufe des Jahres stellt<lb/>
sich dann heraus, da&#223; Deutschland doch mehr als urspr&#252;nglich beabsich<lb break="no"/>tigt Rundholz importiert, wodurch dann die 300.000 fm &#252;berschritten<lb/>
werden, die AK war einigerma&#223;en dann zufrieden, als ich dann erkl&#228;rte,<lb/>
es wird sicherlich niemals mehr als 300.000 fm exportiert werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte durch eine Erla&#223;&#228;nderung an den Holzwirt<lb break="no"/>schaftsrat eindeutig festhalten.<lb/>
</p>
            <pb n="69-0443" facs="69_1983-04-08_0443.jpg"/>
            <p xml:space="preserve">In <choice><choice><sic>die</sic><corr>der</corr></choice></choice> zuk&#252;nftig zu schaffende Innovationsagentur soll letzten Endes<lb/>
doch auch mit Zustimmung &#214;GB und AK die Arbeitsgemeinschaft f&#252;r Patent<lb break="no"/>verwertung aufgehen. Die Erfinderberatung w&#228;re auf alle F&#228;lle in der<lb/>
Innovationsagentur, die F&#246;rderung, die die AGP aber jetzt auch noch durch<lb break="no"/>f&#252;hrt, m&#252;&#223;te ebenfalls dort abgewickelt werden. Im vergangenen Jahr waren<lb/>
es insgesamt nur 16 F&#228;lle mit 1,2 Mio. S, die gef&#246;rdert wurden, ich kann<lb/>
mir nicht gut vorstellen, da&#223; wir daf&#252;r eine eigene Organisation aufrecht<lb/>
erhalten. bedenken gegen diese Ma&#223;nahme hat nur das Finanzministerium,<lb/>
Frau <name type="person" ref="#per__1138646">Kitzmandl</name>, gehabt, dort bef&#252;rchtet man scheinbar, da&#223; damit eine<lb/>
neue gro&#223;e Subventionsagentur geschaffen werden sollte.<lb/>
</p>
            <p xml:space="preserve">SL <name type="person" ref="#per__110944">Zluwa</name> berichtete &#252;ber den Abschlu&#223; der Gemeinde Wien mit dem Bund &#252;ber<lb/>
2,2 Mrd. Fernw&#228;rmeprojekte. Der Bund wird 3 % Zinsenzuschu&#223; geben, Wien<lb/>
1 %, wobei allerdings die Vorleistung mit einem weiteren Prozent<lb/>
ber&#252;cksichtigt werden mu&#223;.<lb/>
</p>
            <p xml:space="preserve">Ich informierte die AK, &#214;GB &#252;ber die W&#252;nsche des Institutes f&#252;r Ver<lb break="no"/>packungswesen bez&#252;glich der Studien im Verpackungsbeirat.<lb/>
</p>
            <p xml:space="preserve">GD <name type="person" ref="#per__97627">Kienzl</name> berichtet, da&#223; die Leistungsbilanz im Februar wieder einmal<lb/>
eine hohe statistische Differenz h&#228;tte, Ansonsten aber sehr positiv<lb/>
abschlie&#223;t, auch im M&#228;rz hat es zu einem guten Devisenzuflu&#223; gef&#252;hrt.<lb/>
Das <choice><choice><sic>realiment</sic><corr>Realignment</corr></choice></choice> ergibt, da&#223; die Lire ein bi&#223;chen besser als der Schilling,<lb/>
der Schilling wieder ein bi&#223;chen besser als die DM abgeschnitten hat.<lb/>
</p>
            <p xml:space="preserve">Der Zinszuflu&#223; resp. die Einlagenentwicklung bei Sparguthaben wurde<lb/>
stark reduziert, dies ergibt sich, da das Realeinkommen verh&#228;ltnism&#228;&#223;ig<lb/>
gleichgeblieben ist, Bilanzverk&#252;rzungen sollten in einer Arbeitsgruppe<lb/>
untersucht werden, die Ums&#228;tze sind n&#228;mlich im Oktober in Deutschland und<lb/>
in &#214;sterreich im Dezember bereits gestiegen, diese Umsatzsteigerungen<lb/>
aber werden meistens mit fr&#252;her Spareinlagen finanziert. Die Sparein<lb break="no"/>lagenr&#252;ckg&#228;nge waren also daher schond bevor die Diskussion &#252;ber die<lb/>
Quellensteuer begonnen hat, r&#252;ckl&#228;ufig. Eine weitere gro&#223;e Rolle<lb/>
spielen der Nachholbedarf der Personenkraftwagen, die jetzt in st&#228;rkerem<lb/>
Ma&#223;e gekauft werden. Entscheidend d&#252;rfte aber auch die Zinsensenkung<lb/>
sein. Festgestellt wird von der Nationalbank, da&#223; jetzt eine gr&#246;&#223;ere Bar<lb break="no"/>geldhaltung im Haushalt erfolgt, der Bargeldumlauf hat um 7 Mrd. S zuge<lb break="no"/>nommen, dies bedeutet 1.000 S pro Kopf mehr als bisher.<lb/>
</p>
            <p xml:space="preserve"><add>[Die]</add> AK, <name type="person" ref="#per__127009">Zurek</name>, berichtete &#252;ber eine Vormittagssitzung mit dem Handelsministe<lb break="no"/>rium &#252;ber den Vorschlag des EG-Industriekommissars <name type="person" ref="#per__111750">Davignon</name> an Botschaf<lb break="no"/><pb n="69-0444" facs="69_1983-04-08_0444.jpg"/>ter <name type="person" ref="#per__114112">Seyffertitz</name> sich an der Edelstahlselbstbeschr&#228;nkung zu beteiligen.<lb/>
Die EG erwartet, da&#223; das Handelsministerium administrative Ma&#223;nahmen<lb/>
setzt, um in &#214;sterreich auch diese Selbstbeschr&#228;nkung durchzuf&#252;hren.<lb/>
Daf&#252;r gibt es aber keine gesetzliche Grundlage; w&#228;hrend das Au&#223;enmini<lb break="no"/>sterium und auch die Handelskammer meinen, man sollte die Anfrage raus<lb break="no"/>schieben und wom&#246;glich dann &#252;berhaupt nur sehr z&#246;gernd beantworten, ver<lb break="no"/>treten das BKA und die AK meiner Meinung nach die richtige Meinung, die<lb/>
Ministerien sollten nicht z&#246;gern, die Tatsache, da&#223; wir keine gesetzlich<lb/>
Grundlage haben, Herrn <name type="person" ref="#per__111750">Davignon</name> so bald als m&#246;glich mitteilen. Die VEW<lb/>
werden untersuchen, wie weit sie autonom eine solche Selbstbeschr&#228;nkung<lb/>
eingehen k&#246;nnen. <name type="person" ref="#per__127009">Zurek</name> ist sich dar&#252;ber klar, da&#223; vor den Wahlen hier<lb/>
kaum etwas endg&#252;ltig entschieden wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte die Angelegenheit dringend pr&#252;fen lassen.<lb/>
</p>
            <p xml:space="preserve">Eine lange Diskussion nahm dann die Behauptung des Wirtschaftsforschungs<lb break="no"/>institutsvertreters <name type="person" ref="#per__118208">Schneider</name>, der &#252;ber Agrareinbu&#223;en bei einem Vortrag in<lb/>
der Gesellschaft f&#252;r Agrarpolitik im Raiffeisenhaus <add>[referierte, (?)]</add> ein. Die Bauern haben<lb/>
nur durch die verfallenen Holzpreise, 1.200 S pro Festmeter auf 800 S,<lb/>
diese Einbu&#223;en gehabt. L&#228;ngerfristig aber steht eindeutig fest, da&#223;<lb/>
die Landwirtschaftseinkommen sehr wohl gestiegen sind. &#220;berhaupt mu&#223;<lb/>
festgestellt werden, da&#223; unter der Neuf&#252;hrung des WIFO durch Dr. <name type="person" ref="#per__131086">Kramer</name><lb/>
wesentlich negativer &#252;ber die Regierungspolitik berichtet wird. Der Ener<lb break="no"/>giereferent <name type="person" ref="#per__97764">Musil</name> macht ganz schlechte Energieprognosen, die meistens<lb/>
allerdings gar nicht stimmen, wof&#252;r wir dann vom Handelsministerium noch<lb/>
die notwendigen finanziellen Mittel beisteuern. Ich habe sofort erkl&#228;rt,<lb/>
da&#223; wir ja jetzt die Bestellung der Energieprognosen an das WIFO &#252;berle<lb break="no"/>gen. Der stellvertretende Leiter des WIFO, <name type="person" ref="#per__97379">Butschek</name>, ein Sozialist, der aller<lb break="no"/>dings politisch niemals scheinbar viel Gef&#252;hl gehabt hat, spricht jetzt<lb/>
gerade vor der Wahl erstmalig von 10.000 versteckten Arbeitslosen. <name type="person" ref="#per__97379">Butschek</name><lb/>
allerdings ist zwar Dozent, hat selbst in unserer Partei keinen besonders<lb/>
guten Ruf als Wissenschaftler, vom politischen G'sp&#252;r ganz zu schweigen.<lb/>
</p>
            <p xml:space="preserve">Am interessantesten war aber die Diskussion mit <name type="person" ref="#per__97627">Kienzl</name> &#252;ber die Mei<lb break="no"/>nungsumrage bez&#252;glich der Wahlprognosen. <name type="person" ref="#per__97627">Kienzl</name> hat mit <name type="person" ref="#per__117164">Gehmacher</name> disku<lb break="no"/>tiert, wie weit die Gr&#252;nen jetzt nach ihrem Streit noch immer Chancen<lb/>
haben im Nationalrat vertreten zu sein. SWS, das Institut von <name type="person" ref="#per__97627">Kienzl</name>,<lb/>
hat eine Umfrage von 2.100 im Feld, davon hat er jetzt 326 schon ausge<lb break="no"/>z&#228;hlt, dort ist der Anteil der Gr&#252;nen mit 5 % auch nach dem Streit noch<lb/>
immer unver&#228;ndert. Die von IFES-Vertreter <name type="person" ref="#per__146327">Traar</name> gelieferte Studie, wonach<lb/>
die Gr&#252;nen und die SP&#214; so schlecht abschneiden, ist darauf zur&#252;ckzuf&#252;hren,<lb/>
da&#223; in der IFES-Umfrage nur bis 70 Jahre befragt wird, die 272.000 &#252;ber<lb/>
<pb n="69-0445" facs="69_1983-04-08_0445.jpg"/>70 sind nach Meinung <add>[von]</add> <name type="person" ref="#per__97627">Kienzl</name> aber f&#252;r die sozialistischen Erfolge von<lb/>
gr&#246;&#223;ter Bedeutung. Da jetzt von den 46 % Sympathisanten f&#252;r die SP&#214;<lb/>
42 % sich nur beim n&#228;chsten Sonntag als W&#228;hler deklarieren, k&#228;men nach<lb/>
<name type="person" ref="#per__97627">Kienzls</name> Meinung von den 15 % der Unentschlossenen, die wieder sagen<lb/>
60 % <name type="person" ref="#per__97668">Kreisky</name>-Sympathie und 20 % nur <name type="person" ref="#per__111325">Mock</name>-Sympathie, also 9 % Unent<lb break="no"/>schlossene dazu, dies erg&#228;be auf die 42 % wieder die 51 % absolute<lb/>
Mehrheit wie bei den letzten Wahlen. Sch&#246;n w&#228;rs, ich glaube nur, hier irrt<lb/>
<name type="person" ref="#per__97627">Kienzl</name>. Die Zurechnung der Unentschlossenen mit 9 % zu den 42 % schon<lb/>
soz. Wahlentschlossenen m&#252;&#223;te man erst genauer untersuchen.<lb/>
</p>
            <p xml:space="preserve">Am Nachmittag war ich f&#252;r den Wiener Neust&#228;dter Bezirk eingeteilt. Die<lb/>
Genossen hatten dort vorgesehen, wie ich allerdings erst bei der Hinfahrt<lb/>
informiert wurde, Firmenbesuche, Hausbesuche und dann am Abend in Schwar<lb break="no"/>zenbach eine Versammlung. Die Firmenbesuche beschr&#228;nkten sich auf gr&#246;&#223;ere<lb/>
Gesch&#228;fte, die dem Freien Wirtschaftsverband angeh&#246;ren, f&#252;r mich das<lb/>
Ganze sehr angenehm, weil wir dort freudigst empfangen wurden, in fast<lb/>
jedem bewirtet, bei einem Photographen, der sich ein sehr sch&#246;nes Studio<lb/>
eingerichtet hat, <add>[wurde]</add> ich sogar entsprechend fotografiert, f&#252;r mich also ein<lb/>
angenehmer Aufenthalt in Wr. Neustadt. Politisch hat dies allerdings<lb/>
glaube ich sehr wenig gebracht. Hier w&#228;re es zweckm&#228;&#223;ig gewesen in der<lb/>
Fu&#223;g&#228;ngerzone ein Mikrophon aufzustellen, um mit den Passanten zu disku<lb break="no"/>tieren.<lb/>
</p>
            <p xml:space="preserve">Die Hausbesuche werden von der Wr. Neust&#228;dter Organisation gr&#228;tzlweise<lb/>
von den Sektionen durchgef&#252;hrt, wir haben 2 Stiegen besucht, die T&#252;ren<lb/>
waren meistens verschlossen, wir haben dort das Werbematerial nur hinge<lb break="no"/>h&#228;ngt, die paar, die ge&#246;ffnet haben und mich erkannt, waren meisten sehr<lb/>
freundlich, gr&#246;&#223;tenteils sicherlich sowieso SP&#214;-Mitglieder, einige haben<lb/>
ganz entschieden abgelehnt. Auch hier im Verh&#228;ltnis zum Zeitaufwand<lb/>
der Erfolg daher minimal.<lb/>
</p>
            <p xml:space="preserve">Die W&#228;hlerversammlung in Schwarzenbach, das eigentlich in der Buckligen<lb/>
Welt an der Grenze an die Steiermark und Burgenland liegt, hat mehrere<lb/>
Ortsgemeinden zusammengef&#252;hrt. Eine Kapelle spielt zur Er&#246;ffnung, die<lb/>
Ortsb&#252;rgermeister begr&#252;&#223;en, ich halte mein Referat und dann sprechen<lb/>
noch die zust&#228;ndigen NR-Abg. von Wr. Neustadt, Dr. <name type="person" ref="#per__1138647">Stippel</name> und <name type="person" ref="#per__120887">Grabner</name>.<lb/>
</p>
            <p xml:space="preserve">Anschlie&#223;end konnte ich sogar noch die Diskussion von Bgm. <name type="person" ref="#per__97488">Gratz</name> mit<lb/>
Vizeb&#252;rgermeister <name type="person" ref="#per__109293">Busek</name> und dem FP&#214;-Spitzenkandidat <name type="person" ref="#per__141678">Hirnschall</name> in Politik<lb/>
am Freitag sehen. <name type="person" ref="#per__97488">Gratz</name>, der hier gegen zwei k&#228;mpfen mu&#223;te, hat sich meiner<lb/>
Meinung nach sehr gut geschlagen. Der l&#228;ppische Versuch von Diskussions<lb break="no"/><pb n="69-0446" facs="69_1983-04-08_0446.jpg"/>leiter <name type="person" ref="#per__140711">Rabl</name> aus den Parteivertretern herauszubekommen, ob sie nach den<lb/>
Wahlen entsprechende personelle Konsequenzen ziehen werden, mu&#223;te nat&#252;r<lb break="no"/>lich bei allen drei scheitern. Eigentlich mu&#223;te <name type="person" ref="#per__97488">Gratz</name> nicht gegen zwei,<lb/>
sondern sogar gegen drei direkt und indirekt sich verteidigen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="69_0439_01" facs="69_1983-04-08_0439-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 8.4.1983</head>
         </div>
         <pb n="69_0439_02" facs="69_1983-04-08_0439-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
