<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19821115">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 15. November 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band67_1982-11-15</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-11-15">Montag, 15. November 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-12-03">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="67-1323" facs="67_1982-11-15_1323.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 15. November 1982<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit der Handelskammer habe ich Pr&#228;s. <rs type="person" ref="#per__97893">Sallinger</rs> und Gen.<lb/>
Sekr. <rs type="person" ref="#per__112978">Kehrer</rs> sofort &#252;ber die letzte Nationalratssitzung, Integrations<lb break="no"/>bericht, Angriff des ehem. Gen.Sekr. <rs type="person" ref="#per__97686">Lanner</rs> auf die Exportpolitik be<lb break="no"/>richtet. Wenn die &#214;VP tats&#228;chlich der Meinung ist, wir sollten eine<lb/>
andere Exportpolitik machen, dann kritisiert sie damit nicht das Handels<lb break="no"/>ministerium, sondern in gro&#223;em Umfang auch und vor allem die Handels<lb break="no"/>kammer. <rs type="person" ref="#per__97893">Sallinger</rs> war &#252;ber die &#196;u&#223;erung <rs type="person" ref="#per__97686">Lanners</rs> sehr ungl&#252;cklich; w&#228;hrend<lb/>
er mit Staatssekret&#228;r <rs type="person" ref="#per__109808">Albrecht</rs> dann besonders &#252;ber diese Schwierigkeiten,<lb/>
die er in der &#214;VP hat, plauderte, versicherte mir Gen.Sekr. <rs type="person" ref="#per__112978">Kehrer</rs>, da&#223;<lb/>
in immer st&#228;rkerem Ma&#223;e innerhalb der &#214;VP insbesondere die Frage des<lb/>
Umweltschutzes zu Konfrontationen mit der Handelskammer f&#252;hrt. Als<lb/>
Beispiel erw&#228;hnte er die von mir im letzten Jour fixe mit Recht kriti<lb break="no"/>sierte Anfrage der Abg. Gen.Sekr. des &#214;AAB, <rs type="person" ref="#per__132219">Heinzinger</rs>, und des Bauern<lb break="no"/>bundsekret&#228;rs <rs type="person" ref="#per__114622">Riegler</rs> wegen der zu schlechten Werte in der Dampfkessel<lb break="no"/>verordnung. Die Handelskammer kann sich jetzt innerhalb der &#214;VP &#252;ber<lb break="no"/>haupt nicht mehr durchsetzen. <rs type="person" ref="#per__97893">Sallinger</rs> meinte dann abschlie&#223;end zu<lb/>
dieser Frage, es w&#228;re gut, wenn wir fr&#252;her w&#228;hlen w&#252;rden, damit der Wahl<lb break="no"/>kampf und damit diese sinnlosen Behauptungen und Attacken unterblieben.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97893">Sallinger</rs> berichtet mir dann voll Stolz, da&#223; er mit <rs type="person" ref="#per__97668">Kreisky</rs> und <rs type="person" ref="#per__97511">Haiden</rs><lb/>
ausgemacht hat, die Handelskammer wird einen Lipizzaner, Wert 120.000 S,<lb/>
Pr&#228;s. <rs type="person" ref="#per__126232">Reagan</rs> geben. Dies war ein besonderer Preis f&#252;r <rs type="person" ref="#per__97893">Sallinger</rs>, da er<lb/>
meint, Lipizzaner kosten <choice><choice><sic>sond</sic><corr>sonst?</corr></choice></choice> viermal so viel. Meine Zustimmung zu dieser<lb/>
Aktion hat er vorausgesetzt und ich habe sie ihm jetzt ausdr&#252;cklich<lb/>
jetzt noch einmal gegeben. Ich erw&#228;hnte nur nebenbei, da&#223; auch ich ein<lb break="no"/>mal namens der V&#214;EST-Alpine einen solchen Lipizzaner an einen Araber als<lb/>
Geschenk feierlichst &#252;bertragen habe.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97893">Sallinger</rs> hat dann mystisch davon gesprochen, da&#223; die Bestellung der<lb/>
engsten Mitarbeiterin des Pr&#228;s. <rs type="person" ref="#per__126232">Reagan</rs>, <rs type="person" ref="#per__1138325">von Damm</rs>, als Botschafterin in<lb/>
&#214;sterreich noch nicht fix ist. In Wien hat die Kronen-Zeitung am Samstag<lb/>
einmal dar&#252;ber berichtet, er meinte, Wien hat das erst Freitag inoffizi<lb break="no"/>ell erfahren, er wollte damit andeuten, da&#223; er bei seinem Amerikabesuch<lb/>
schon mehr &#252;ber dieses Problem wu&#223;te resp. in Erfahrung bringen konnte.<lb/>
Er hat jetzt angeblich mit <rs type="person" ref="#per__1138325">von Damm</rs> telefoniert, die &#252;ber die vorzeitige<lb/>
Verlautbarung sehr ungehalten ist und gar nicht mit ihm sprechen wollte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__123301">VECSEI</rs>: Vielleicht kannst du vorsichtigst recherchieren,<lb/>
wieso die Kronenzeitung diese Information bekommen hat.<lb/>
</p>
            <pb n="67-1324" facs="67_1982-11-15_1324.jpg"/>
            <p xml:space="preserve">Der &#246;sterreichische Handelsdelegierte in Moskau, <rs type="person" ref="#per__114588">Draszczyk</rs>, fragt an, ob<lb/>
nicht auch &#214;sterreich darum bem&#252;hen sollte anstelle des 10-j&#228;hrigen<lb/>
langfristigen Wirtschaftsvertrages mit der SU einen 25-j&#228;hrigen, wie in<lb/>
Deutschland und Frankreich jetzt erreicht hat. Ich stelle sofort klar,<lb/>
da&#223; ich noch niemals an die SU mit einer solchen Forderung herangetreten<lb/>
bin. Ich halte es f&#252;r zweckm&#228;&#223;iger zuzuwarten, bis die Sowjets andeuten,<lb/>
da&#223; sie so etwas machen wollen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Was wei&#223; die Sektion dar&#252;ber.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97893">Sallinger</rs> ersucht mich auch f&#252;r das Sonderkontingent an Kommerzialr&#228;ten,<lb/>
60 Jahre Burgenland, die Pr&#228;s. <rs type="person" ref="#per__97487">Graf</rs> dringendst braucht, mich positiv ein<lb break="no"/>zusetzen. Ich erkl&#228;re, da&#223; dies bereits geschehen ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte bei <rs type="person" ref="#per__127063">Husak</rs>-Besuch mich f&#252;r Pr&#228;s. <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs><lb/>
erinnern.<lb/>
</p>
            <p xml:space="preserve">Die Fa. Japa gibt jetzt sogenannte Kosmetikparties, diese sind nach &#167;<lb/>
57 der GewO ausdr&#252;cklich verboten. Die Handelskammer nimmt daher gegen<lb/>
diese Party noch sch&#228;rfer Stellung als seinerzeit gegen Tupperware. Die<lb/>
Drogisten wehren sich mit allen Mitteln gegen diese Kosmetikparties, auch<lb/>
Staatssekret&#228;r <rs type="person" ref="#per__109808">Albrecht</rs> stellt fest, da&#223; von Standpunkt der Konsumenten<lb/>
und des Konsumentenschutzes solche Kosmetikparties abzulehnen sind.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109808">ALBRECHT</rs>: Bitte Entsprechendes bei uns veranlassen.<lb/>
</p>
            <p xml:space="preserve">Die Fa. Lurf, Kunstschmied in Kirchberg, hat ein Gitter vom Palais Trautson<lb/>
renoviert, Minister <rs type="person" ref="#per__97372">Broda</rs> hat den Kauf abgelehnt, das Bundesdenkmal<lb break="no"/>amt aber lehnt ab, da&#223; dieses Gitter jetzt nach Deutschland verkauft wer<lb break="no"/>den kann. Dadurch kommt die Firma in ganz schlimme finanzielle Situation.<lb/>
Die Handelskammer ersucht mich um Intervention, bei der Er&#246;ffnung der<lb/>
Privatangestellten-Gewerkschaftstage habe ich Frau Minister <rs type="person" ref="#per__97442">Firnberg</rs><lb/>
einen handgeschriebenen Zettel gegeben und ersucht, sie sollte die Export<lb break="no"/>freigabe beim Bundesdenkmalamt erwirken, was sie mir auch zusagte. Bei<lb/>
der &#220;berreichung des gro&#223;en Goldenen Ehrenzeichens an Frau Primar<lb/>
<rs type="person" ref="#per__107938">Leodolter</rs> habe ich Minister <rs type="person" ref="#per__97372">Broda</rs> informiert, der mir erkl&#228;rt hat sich<lb/>
sofort dieses Falles anzunehmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte la&#223; Dir von den B&#252;ros &#252;ber die Ergebnisse<lb/>
berichten, damit man <rs type="person" ref="#per__1138185">Lurf</rs>, 02641 8205, verst&#228;ndigt.<lb/>
</p>
            <p xml:space="preserve">Ich &#252;berreiche die Handelskammer die B&#252;rges Inserate, damit sie fest<lb break="no"/><pb n="67-1325" facs="67_1982-11-15_1325.jpg"/>stellen, ob tats&#228;chlich damit eine Parteipropaganda, wie Abg. <rs type="person" ref="#per__116692">Steinbauer</rs><lb/>
erkl&#228;rte, betrieben wird. Selbst nach genauem Studium durch Gen.Sekr.<lb/>
<rs type="person" ref="#per__112978">Kehrer</rs> meinte dieser h&#246;chstens, da&#223; &#252;berhaupt das Handelsministerium,<lb/>
gar nicht der Handelsminister, wie ich sofort feststellte, im Inserat ge<lb break="no"/>nannt wird.<lb/>
</p>
            <p xml:space="preserve">Der Wunsch der Handelskammer, da&#223; ich f&#252;r die Gefl&#252;gelh&#228;ndler, durch die<lb/>
Salmonellenger&#252;chte sehr gesch&#228;digt, etwas unternehme, beantworte ich<lb/>
dahingehend, da&#223; daf&#252;r das Landwirtschaftsministerium 17 Mio. S zur<lb/>
Verf&#252;gung hat.<lb/>
</p>
            <p xml:space="preserve">Das Institut f&#252;r Gewerbeforschung kann <choice><choice><sic>die</sic><corr>mit den?</corr></choice></choice> gew&#252;nschten zus&#228;tzlichen<lb/>
470.000 S zu den bereits fast 1 Mio. Subvention gegebenem Betrag vom<lb/>
Handelsministerium nicht rechnen. Meine Idee von den WIFIs, 11 Mio.<lb/>
250.000, etwas abzuzweigen, wird von der Handelskammer nicht goutiert.<lb/>
</p>
            <p xml:space="preserve">Der Gen.Sekr. ist sehr ver&#228;rgert, weil wir jetzt mit der DDR das &#214;lge<lb break="no"/>sch&#228;ft 290 Tage Ziel &#252;ber die &#214;sterreichische Kontrollbank, V&#214;EST-Alpine<lb/>
Intertrading, doch finanzieren k&#246;nnen. Er meint, wenn dies in der Export<lb break="no"/>finanzierung II, Sonderkredite, gemacht wird, dann zahlt die Handelskammer<lb/>
auch 1/6 dazu. Da bei uns im Handelsministerium ja niemand Auskunft<lb/>
geben kann, wie dies zu verstehen ist wird dann recherchiert und festge<lb break="no"/>halten, da&#223; tats&#228;chlich diese 1/6-L&#246;sung f&#252;r den Rahmen II von der<lb/>
Handelskammer ein begrenzter Zuschu&#223;, nicht ganz 200 Mio., geleistet werden<lb/>
mu&#223;.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Frag bei der V&#214;EST-Alpine an, wie sie jetzt end<lb break="no"/>g&#252;ltig dieses Iran-DDR-Gesch&#228;ft finanzieren.<lb/>
</p>
            <p xml:space="preserve">Beim Staatsbesuch <add>[von]</add> <rs type="person" ref="#per__127063">Husak</rs> hoffe ich, da&#223; die Diskussion &#252;ber die Zollre<lb break="no"/>duktionsw&#252;nsche nicht kommt, sollte sie aber von der tschechischen Seite<lb/>
angeschnitten werden, wird von mir eine Verhandlungsbereitschaft festge<lb break="no"/>stellt. <rs type="person" ref="#per__112978">Kehrer</rs> &#228;u&#223;ert sich zu diesem Vorschlag &#252;berhaupt nicht.<lb/>
</p>
            <p xml:space="preserve">Der Wunsch der Handelskammer bez&#252;glich der franz&#246;sischen nicht-tarifari<lb break="no"/>schen Hemmnisse, Zoll&#228;mterbeschr&#228;nkung f&#252;r Videorecorder, franz&#246;sische<lb/>
Textpflicht f&#252;r alle Formulare und Vertr&#228;ge, Bezeichnung der Produkte<lb/>
nicht Made in Austria, sondern Fabriqu&#233; en Autriche usw., soll, wie wir<lb/>
uns nach l&#228;ngerer Diskussion darauf einigen, jetzt nicht sofort mit einer<lb/>
Protestnote bei dem franz&#246;sischen Botschafter in &#214;sterreich von mir er<lb break="no"/>folgen, sondern vorerst zwischen SC <rs type="person" ref="#per__108322">Meisl</rs> und dem Handelskammerabteilungs<lb break="no"/>leiter <rs type="person" ref="#per__97474">Glei&#223;ner</rs>, vor allem aber auch mit dem &#246;sterreichischen Handelsdele<lb break="no"/><pb n="67-1326" facs="67_1982-11-15_1326.jpg"/>gierten in Frankreich, <rs type="person" ref="#per__127903">Lukas</rs>, der jetzt gerade in &#214;sterreich ist, im De<lb break="no"/>tail abgesprochen werden. Ich selbst schlage vor, man solle einen Stufen<lb break="no"/>plan festlegen und vor allem nur dort gegen die franz&#246;sischen Ma&#223;nahmen<lb/>
Protest einlegen, wo sie wirklich &#214;sterreich treffen. <rs type="person" ref="#per__112978">Kehrer</rs> ist mit<lb/>
dieser Vorgangsweise letzten Endes einverstanden, da ich ihm zusichere, da<lb/>
<choice><choice><sic>aich</sic><corr>auch?</corr></choice></choice> selbstverst&#228;ndlich ein Protestschritt beim franz&#246;sischen Botschafter<lb/>
in &#214;sterreich jederzeit im Rahmen dieses Programmes m&#246;glich ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108322">MEISL</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte die notwendigen Besprechungen<lb/>
sofort aufnehmen.<lb/>
</p>
            <p xml:space="preserve">Beim 10. ordentlichen Gewerkschaftstag h&#228;lt <rs type="person" ref="#per__111740">Dallinger</rs>, nachdem er in der<lb/>
Anrede alle erw&#228;hnt, die er begr&#252;&#223;en m&#252;&#223;te, also vom Pr&#228;s. des NR &#252;ber<lb/>
den Bundeskanzler, die Regierungsmitglieder bis zum Freund <rs type="person" ref="#per__97525">Rudi H&#228;user</rs>,<lb/>
Vorg&#228;nger von <rs type="person" ref="#per__111740">Dallinger</rs>, gleich ein Einleitungsreferat. Dort geht er<lb/>
auf die programmatischen Absichten der Privatangestellten f&#252;r die<lb/>
n&#228;chsten 4 Jahre ein, diese Methode wird immer h&#228;ufiger von den gro&#223;en<lb/>
Gewerkschaften, die ja feierliche Er&#246;ffnungen machen, gehandhabt. Da<lb/>
bei diesen feierlichen Er&#246;ffnungen viel Prominenz anwesend ist, gibt<lb/>
es dem Vorsitzenden der Gewerkschaft eine gute Gelegenheit das Programm<lb/>
dort in aller &#214;ffentlichkeit zu pr&#228;sentieren. Die Frage ist f&#252;r mich<lb/>
nur, wie die Medien darauf reagieren werden. In Zeit im Bild konnte<lb/>
ich abends dann feststellen, da&#223; von <rs type="person" ref="#per__111740">Dallinger</rs> nichts gezeigt wurde, da<lb break="no"/>f&#252;r aber die Erkl&#228;rung <rs type="person" ref="#per__97668">Kreiskys</rs>, man mu&#223; bei Arbeitszeitverk&#252;rzungen<lb/>
in einer Krise wie der jetzigen &#228;u&#223;erst vorsichtig vorgehen. Wenn die<lb/>
Zeitungen dann auch so reagieren, dann ist auch dieser Weg bez&#252;glich<lb/>
einer objektiven Berichterstattung und vor allem der Information der<lb/>
gro&#223;en Masse der Bev&#246;lkerung nicht erfolgreich. F&#252;r uns <add>[als]</add> LUGA ist von<lb/>
mir pers&#246;nlich schon allein aus Kostengr&#252;nden eine solche aufwendige<lb/>
Er&#246;ffnung stets abgelehnt worden.<lb/>
</p>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck hat Stadtrat <rs type="person" ref="#per__97561">Hofmann</rs> &#252;ber den Goodwill-<lb/>
Export &#246;sterreichischer Produkte durch die Volkshilfe, deren Pr&#228;sident<lb/>
er ist, verwiesen. Die Fa. Swoboda hat auf die Innovationst&#228;tigkeit einer<lb/>
neuen Seilbahnkabine, die bisher immer importiert werden mu&#223;te, hinge<lb break="no"/>wiesen. Diese neue Seilbahnkabine ist im Foyer des Handelsminister<add>[iums]</add><lb/>
ausgestellt; wie wir sie dann besichtigten und &#252;ber die Details sprachen,<lb/>
waren alle sehr beeindruckt. Ich bin sehr gespannt, ob die Presse<lb/>
tats&#228;chlich etwas ver&#246;ffentlichen wird. Leider hat man der Presse nicht<lb/>
den Gag mitgeteilt, MR <rs type="person" ref="#per__114402">Fellner</rs> hat beim Aufstellen der Kabine am<lb/>
Samstag die Kabinent&#252;r von innen geschlossen und w&#228;re dann bald nicht<lb/>
mehr herausgekommen, denn wenn einer drinnensitzt und geschlossen hat,<lb/>
<pb n="67-1327" facs="67_1982-11-15_1327.jpg"/>mu&#223; sie von au&#223;en mit einem Schl&#252;ssel erst wieder ge&#246;ffnet werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__123301">VECSEI</rs>: Warum wurde der Presse nicht dieser Gag mitge<lb break="no"/>teilt?</p>
            <p xml:space="preserve">Staatssekret&#228;r <rs type="person" ref="#per__97678">Lacina</rs> berichtete dann &#252;ber das Eisenbahnkooperationspro<lb break="no"/>jekt mit Algerien. Nat&#252;rlich wurde sofort von den Presseleuten dann ge<lb break="no"/>fragt, wieso man von den &#252;ber 1.000 km Streckenprojekt 78 jetzt auf<lb/>
43 km zur&#252;ckgefallen ist. Die 6 Mrd. S, die bis jetzt zur Verf&#252;gung ge<lb break="no"/>stellt wurden, reichen f&#252;r viel rollendes Material, das die Algerier jetzt<lb/>
kaufen und eben nur f&#252;r diese kurze Strecke. Die Algerier allerdings<lb/>
haben auch ihre Pl&#228;ne entsprechend abge&#228;ndert, jetzt sind sie draufge<lb break="no"/>kommen, da&#223; <choice><choice><sic>der</sic><corr>mit dem?</corr></choice></choice> Nahverkehr eine Art Schnellbahnfunktion mit den 43<lb/>
km erf&#252;llt werden soll und volkswirtschaftlich daher sehr wichtig ist.<lb/>
Auf eine Anfrage konnte ich dezidiert erkl&#228;ren, da&#223; wir in Algerien<lb/>
passiv sind, dorthin aber vor allem noch viele Gro&#223;projekte und auch an<lb break="no"/>dere Produkte liefern k&#246;nnten, wenn wir zu einer Paketl&#246;sung k&#228;men, die<lb/>
Algerier wollen uns Gas und insbesondere &#214;l verkaufen und w&#252;rden daf&#252;r,<lb/>
so wie sie dies auch bei den Franzosen gemacht haben, dann gro&#223;e Lie<lb break="no"/>ferungen aus &#214;sterreich akzeptieren. Da wir jetzt bereits <add>[seit]</add> fast 10 Jahren<lb/>
mit der Sonatrach ergebnislos &#252;ber Gaslieferungen verhandelt haben, f&#252;rche<lb/>
ich, da&#223; auch in den n&#228;chsten 10 Jahren sich dieser Zustand nicht sehr<lb/>
viel &#228;ndern wird. Gasvertr&#228;ge allerdings wird man f&#252;r das n&#228;chste Jahr<lb break="no"/>tausend in &#214;sterreich dringend brauchen, weil die &#246;sterreichische inl&#228;n<lb break="no"/>dische Produktion stark zur&#252;ckgeht.<lb/>
</p>
            <p xml:space="preserve">Dir. <rs type="person" ref="#per__97526">Hautzenberg</rs>, &#214;DK, berichtete &#252;ber die Reparaturarbeiten an der<lb/>
Rohrleitung, nach bisherigem Stand der Erkenntnisse ist das Platzen der<lb/>
Rohrleitung nicht auf geologische oder bauliche &#196;nderungen der St&#252;tz<lb break="no"/>punkte zur&#252;ckzuf&#252;hren. Die Gleitlager, wo die Rohrleitungen aufsitzen,<lb/>
funktionieren scheinbar nicht zufriedenstellend, die Spannungen, die da<lb break="no"/>durch entstehen, haben zum Ri&#223; der Leitungen gef&#252;hrt. Eine Materialpr&#252;<lb break="no"/>fung resp. Kontrolle, ob dies von den Lieferfirmen verschuldet ist, er<lb break="no"/>folgt derzeit. Die Reparaturarbeiten gehen z&#252;gig weiter, soda&#223; noch<lb/>
mit Ende des Jahres die Leitung wieder zur Elektrizit&#228;tsversorgung zur<lb/>
Verf&#252;gung stehen wird.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97526">Hautzenbergs</rs> Vertrag l&#228;uft jetzt mit Jahresende ab, lt. Mitteilung des<lb/>
Aufsichtsratsvorsitzenden mu&#223; jetzt sein Vertrag gek&#252;ndigt werden, da<lb break="no"/>mit lt. Ausschreibungsgesetz eben neue ausgeschrieben werden kann.<lb/>
<rs type="person" ref="#per__97526">Hautzenberg</rs> ersucht das Ministerium diesen Vorgang zu pr&#252;fen, da sich<lb/>
scheinbar niemand genau auskennt, wie jetzt aufgrund der neuen gesetzli<lb break="no"/><pb n="67-1328" facs="67_1982-11-15_1328.jpg"/>chen Situation eine Ausschreibung abgewickelt werden soll.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__110944">ZLUWA</rs> UND <rs type="person" ref="#per__131107">GROSSENDORFER</rs>: Bitte f&#252;r mich die Rechtslage<lb/>
klarlegen.<lb/>
</p>
            <p xml:space="preserve">In der sowj. Botschaft liegt ein Kondolenzbuch f&#252;r <rs type="person" ref="#per__108324">Breschnew</rs> auf. <rs type="person" ref="#per__109808">Albrecht</rs><lb/>
und ich tragen uns dort ein. Der sowjetische Botschafter <rs type="person" ref="#per__114403">Jefremow</rs> teilt<lb/>
mir auch offiziell mit, da&#223; am Freitag jetzt die Filmvorf&#252;hrung &#252;ber den<lb/>
Staatsbesuch erfolgt. Dort werden sicherlich <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> und <rs type="person" ref="#per__108324">Breschnew</rs><lb/>
zu sehen sein. Die Sowjets haben nicht nur einen Riesenkranz, sondern<lb/>
auch zwei Sowjetsoldaten, die vor dem Bild Wache stehen.<lb/>
</p>
            <p xml:space="preserve">Bei der Festansprache Bgm. <rs type="person" ref="#per__97488">Gratz</rs> bei der &#220;berreichung des Gro&#223;en Golde<lb break="no"/>nen Ehrenzeichens an Dr. <rs type="person" ref="#per__107938">Leodolter</rs> erw&#228;hnt er die Leistungen, insbeson<lb break="no"/>dere die Schaffung des neuen Ministeriums f&#252;r Gesundheit und Umwelt<lb break="no"/>schutz durch <rs type="person" ref="#per__107938">Leodolter</rs>, und dann vor allem ihre wirklich gro&#223;e Leistung,<lb/>
die Einf&#252;hrung des Mutter-Kind-Passes. Bez&#252;glich der Neuerrichtung des<lb/>
Ministeriums meinte er, dadurch h&#228;tte <rs type="person" ref="#per__107938">Leodolter</rs> die M&#246;glichkeit gehabt<lb/>
dieses nach ihren W&#252;nschen organisatorisch und personell zu besetzen.<lb/>
Hier irrt <rs type="person" ref="#per__97488">Gratz</rs> aber ganz gewaltig, <rs type="person" ref="#per__107938">Leodolter</rs> war nobel genug bei ihrer<lb/>
Antwortrede darauf nicht einzugehen. In Wirklichkeit hat sie aus dem<lb/>
Sozialministerium die Beamten &#252;bernehmen m&#252;ssen, die entweder in <choice><choice><sic>diesen<lb/>
Abteilung</sic><corr>dieser Abteilung? diesen Abteilungen?</corr></choice></choice> t&#228;tig waren oder die das Sozialministerium auch froh war los<lb/>
zu werden. Bei jeder Absplitterung in einem Ministerium gehen nicht<lb/>
die guten Beamten weg, sondern die schw&#228;cheren, viele erhoffen sich n&#228;m<lb break="no"/>lich im neuen Ministerium bessere Aufstiegschancen. <rs type="person" ref="#per__107938">Leodolter</rs>, die man<lb/>
ja w&#228;hrend ihrer 8-j&#228;hrigen Ministert&#228;tigkeit sehr ungerecht behandelt<lb/>
und auch beurteilt hat, empfand es als eine Genugtuung jetzt von Wien<lb/>
diese hohe Auszeichnung zu bekommen. <rs type="person" ref="#per__97488">Gratz</rs> erinnerte daran, da&#223; dies<lb/>
am Leopolditag erfolgt, also sozusagen zu seinem Namenstag, <rs type="person" ref="#per__107938">Leodolter</rs><lb/>
hatte dann einen guten Gag, ihr Vater hie&#223; auch Leopold, dort wurde<lb/>
immer auch nach seinem Tod sozusagen als Familientreffen der Leopolditag<lb/>
weitergefeiert, der heutige mit dieser hohen Auszeichnung ist der<lb/>
sch&#246;nste, den sie in der letzten Zeit gehabt hat.<lb/>
</p>
            <p xml:space="preserve">Die Sitzung &#252;ber Vereinbarung 15a bei <rs type="person" ref="#per__97668">Kreisky</rs> mit dem Land Steiermark,<lb/>
anwesend die halbe steirische Landesregierung und alle betroffenen Mini<lb break="no"/>ster, w&#228;re kurz und gar nicht erfolgreich gewesen. LH <rs type="person" ref="#per__126988">Krainer</rs> hat n&#228;m<lb break="no"/>lich sofort festgestellt, der bis jetzt ausgearbeitete Gesetzestext<lb/>
findet nicht die Zustimmung der Steirer und man m&#246;ge in einer kleinen<lb/>
Kommission weiterverhandeln. Dies veranla&#223;te mich als einziger zu fra<lb break="no"/>gen, ob auch die Fremdenverkehrsformulierung davon betroffen ist, nachdem<lb/>
<pb n="67-1329" facs="67_1982-11-15_1329.jpg"/>wir die weitestgehende Regelung f&#252;r die Steiermark jetzt aufgenommen<lb/>
haben, die bereits mit Nieder&#246;sterreich vereinbart ist. <rs type="person" ref="#per__126988">Krainer</rs> meinte<lb/>
dann nach der Sitzung zu mir, er h&#228;tte nicht angenommen, da&#223; ich mich<lb/>
gegen die Steiermark wenden werde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte bei den weiteren Verhandlungen &#228;u&#223;erst<lb/>
vorsichtig vorgehen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> erw&#228;hnte dort, wie es mit Bauknecht weitergeht. LRat <rs type="person" ref="#per__128705">Fuchs</rs> be<lb break="no"/>richtete wahrheitsgetreu, es wird jetzt &#252;ber die Auffanggesellschaften<lb/>
mit den Beamten verhandelt, diese m&#252;ssen bis Ende Dezember gegr&#252;ndet<lb/>
sein.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__111737">MARSCH</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte diesen Plan unbedingt einhalten.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> fragte dann LH <rs type="person" ref="#per__126988">Krainer</rs>, wie er zu dem Projekt Elektrostahlwerk<lb/>
in Diemlach anstelle der Felten-&amp;-Guilleaume-Produktion steht. Ich per<lb break="no"/>s&#246;nlich wu&#223;te nur, da&#223; jetzt die 120.000 to, die dort erzeugt werden,<lb/>
von der V&#214;EST-Alpine &#252;bernommen werden sollen. Die Idee dort eine<lb/>
Kachelproduktion zu errichten wird aufgegeben.<lb/>
</p>
            <p xml:space="preserve">Nach der Sitzung ist es mir dann gegl&#252;ckt mit Staatssekret&#228;r <rs type="person" ref="#per__97678">Lacina</rs>,<lb/>
SL <rs type="person" ref="#per__150225">Wittmann</rs> und seinen Mitarbeitern, ohne da&#223; ich mich blamiert habe,<lb/>
weil ich eben wirklich nichts wu&#223;te, sehr geschickt die einzelnen Details<lb/>
zu erfragen. <rs type="person" ref="#per__109811">Burian</rs>, der mit war, hat auch &#252;ber Details keine Ahnung ge<lb break="no"/>habt, soda&#223; wir beide uns nur durch entsprechende Zwischeninformation<lb/>
von einzelnen Leuten, ohne uns eine Bl&#246;&#223;e zu geben, mitreden konnten.<lb/>
Die Fakten sind eine Gruppe <rs type="person" ref="#per__1138333">Koinigg</rs>, <rs type="person" ref="#per__1138334">Tschockenm&#252;ller</rs>, <rs type="person" ref="#per__1138335">Gartner</rs>, Spedi<lb break="no"/>teur, der aber von <rs type="person" ref="#per__97678">Lacina</rs> abgelehnt wird und daher ausgeschieden werden<lb/>
soll, interessiert sich f&#252;r das Diemlacher Werk. Dieser <rs type="person" ref="#per__1138333">Koinigg</rs> oder<lb/>
<rs type="person" ref="#per__1138333">Koiner</rs>, den Namen konnte ich nie genau h&#246;ren, will einen Elektroofen<lb/>
aus der italienischen Bresciagruppe kaufen und dort installieren.<lb/>
Er verlangt nur die Energiezuleitung, in Wirklichkeit aber rechnet er<lb/>
damit, da&#223; er billigen Strom f&#252;r die Elektrolyse bekommt. Die Zuleitung<lb/>
w&#228;re n&#228;mlich kein Problem, wohl aber dann der Strompreis. Schrott will<lb/>
er importieren und gleich mit 150 Besch&#228;ftigten beginnen. Die V&#214;EST-<lb/>
Alpine hat nat&#252;rlich gr&#246;&#223;te Bedenken gegen dieses Werk und auch die<lb/>
Steirer sind daher sehr zur&#252;ckhaltend. Angeblich hat die Gruppe bereits<lb/>
in Ybbs das ehem. Schmidstahlwerk schon gekauft und erzeugt dort Kn&#252;ppel.<lb/>
Auch Wilhelmsburg, die ehem. Gie&#223;erei von <rs type="person" ref="#per__149320">Volker Schmid</rs>, soll erworben<lb/>
werden. Wenn die Kn&#252;ppel n&#228;mlich aus Italien wie urspr&#252;nglich beabsichtigt<lb/>
importiert werden, macht der Anteil dann nur 26 % &#246;sterreichische Wert<lb break="no"/><pb n="67-1330" facs="67_1982-11-15_1330.jpg"/>sch&#246;pfung aus. F&#252;r ein &#246;sterreichisches Produkt aber sind mindestens<lb/>
30 % notwendig. Bez&#252;glich der Schrottmengen und Aufteilung meinte<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> nach Mitteilung der Firma, das soll man seine Sorge sein<lb/>
lassen, tats&#228;chlich aber wird aufgrund des jetzigen Schrottlenkungsge<lb break="no"/>setzes nach 3 Jahren dann auch diese Firma mit inl&#228;ndischem Schrott<lb/>
beliefert werden m&#252;ssen. Lange diskutiert wurde die Frage, ob man wegen<lb/>
der Quotenbelastung an die EG herantreten soll. <rs type="person" ref="#per__97678">Lacina</rs> und auch ich hielten<lb/>
dies dann f&#252;r unzweckm&#228;&#223;ig, denn die V&#214;EST-Alpine hat bereits der EGKS-<lb/>
Beh&#246;rde mitgeteilt, da&#223; durch die Stillegung von Diemlach die &#246;sterreichi<lb break="no"/>sche Produktion reduziert wird. <rs type="person" ref="#per__97678">Lacina</rs> ersuchte mich ausdr&#252;cklich, da&#223;<lb/>
wir keine Schritte unternehmen sollten. Ich vereinbarte mit <rs type="person" ref="#per__97678">Lacina</rs>, da&#223;<lb/>
wir in dieser Frage engstens mitsammen vorgehen wollen. Blamabel war<lb/>
nur, da&#223; ich ja nichts im Detail vorher wu&#223;te. Dieses Nichtwissen <add>[konnte ich]</add> aber<lb/>
sehr gut tarnen <del>konnte</del>.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__128705">Fuchs</rs> hat erkl&#228;rt, es gibt auch ein Nichteisenmetallprojekt, in Diemlach<lb/>
soll dann eine Gie&#223;erei f&#252;r Aluminium und Bronze entstehen.<lb/>
</p>
            <p xml:space="preserve">Momentan gibt es aber noch die Hauptschwierigkeit, da&#223; die Felten &amp;<lb/>
Guilleaume <choice><choice><sic>120.00</sic><corr>?</corr></choice></choice> Mio. S Verkaufspreis f&#252;r das Werk, das jetzt von ihnen<lb/>
stillgelegt wird, verlangt. Dies ist es erstens nicht wert und zweitens<lb/>
w&#252;rde niemals jemand einen solchen Kaufpreis daf&#252;r, f&#252;r ein stillgelegtes<lb/>
Stahlwerk bezahlen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Was wu&#223;te unser Ministerium &#252;ber diese Projekte.<lb/>
</p>
            <p xml:space="preserve">Die Hauptschwierigkeit sehe ich aber darin, da&#223; dort auch von der neuen<lb/>
Firmengruppe Draht f&#252;r Baustahlgitter erzeugt werden soll. Da in &#214;ster<lb break="no"/>reich der Baustahlgitterabsatz sehr zur&#252;ckgegangen ist, selbst die Re<lb break="no"/>gierungsaktion, &#252;ber &#214;NORM und Qualit&#228;tskontrolle die Importe aus Italien<lb/>
zu unterbinden, bis jetzt keine Fr&#252;chte gezeigten hat, sehe ich im<lb/>
Produktionsprogramm gro&#223;e Probleme. Staatssekret&#228;r <rs type="person" ref="#per__97678">Lacina</rs>, der ja mit<lb/>
mir aus unserer jahrzehntelangen AK-T&#228;tigkeit nicht nur gut bekannt ist,<lb/>
sondern auch ein Freund von mir, versichert mir, er wird stets darauf<lb/>
dr&#228;ngen, da&#223; gemeinsam zwischen BKA und Handelsministerium in diesen<lb/>
Fragen vorgegangen wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__111737">MARSCH</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte die Kontakte mit <rs type="person" ref="#per__97678">Lacina</rs> auch<lb/>
in diesem Fall sofort herstellen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="67_1322_01" facs="67_1982-11-15_1322-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 15.11.1982</head>
         </div>
         <pb n="67_1322_02" facs="67_1982-11-15_1322-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
