<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720222">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 22. Februar 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band09_1972-02-22</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-02-22">Dienstag, 22. Februar 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-09-13">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="09-0244" facs="09_1972-02-22_0244.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 22. Feber 1972<lb/>
</p>
            <p xml:space="preserve">Dem Ministerrat lag ein Bericht des Bundeskanzlers &#252;ber die<lb/>
Zul&#228;ssigkeit der Beschr&#228;nkungen der Landesregierungen bei Aus<lb break="no"/>schreibungen auf ihr Bundesland vor. Die L&#228;nder wollen, dass<lb/>
ihre Firmen nur zu Ausschreibungen zugelassen werden. W&#228;hrend wir<lb/>
international im Rahmen der EFTA verpflichtet sind, z.b. die Schweizer<lb/>
Firmen nicht zu hindern, wenn sie sich in &#214;sterreich an Ausschreibungen<lb/>
beteiligen, geht es den L&#228;ndern darum, Firmen, die in anderen<lb/>
Bundesl&#228;ndern den Sitz haben, ganz einfach auszuschliessen. Wir<lb/>
haben in der Vorbesprechung schon beschlossen, den Bericht<lb/>
zur&#252;ckzustellen, um die Verfassungsm&#228;ssigkeit zu untersuchen. Vor<lb/>
allem gibt es &#214;-Norm-Bestimmungen, die zwar nur f&#252;r Bundesausschrei<lb break="no"/>bungen gelten, aber eine solche Beschr&#228;nkung ausschliessen. Ich er<lb break="no"/>w&#228;hne diesen Punkt nur deshalb, weil es nach langer, langer Zeit<lb/>
wieder einmal von Seiten des Hauses auch gegen einen Ministerrats<lb break="no"/>punkt Stellung genommen wurde. <name type="person" ref="#per__97584">Jagoda</name> hat mich in der Fr&#252;h ange<lb break="no"/>rufen und aufmerksam gemacht, er h&#228;tte gr&#246;sste Bedenken gegen diese<lb/>
Regelung. Ich beruhigte ihn, dass wir dies bereits am Vortrag<lb/>
in der Vorbesprechung beschlossen haben, zur&#252;ckzustellen. Ich<lb/>
machte ihn aber gleichzeitig darauf aufmerksam, dass eine Inter<lb break="no"/>vention zu sp&#228;t k&#228;me. Wenn ich gegen irgendetwas Bedenken habe,<lb/>
m&#252;sste ich dies unbedingt bereits vor der Vorbesprechung wissen.<lb/>
</p>
            <p xml:space="preserve">Im Institut f&#252;r Gesellschaftspolitik legte <name type="person" ref="#per__98055">Weihs</name> sein Berg<lb break="no"/>bauernsonderprogramm vor. &#220;ber die Aufteilung der 300 Mill. S<lb/>
kam es zu einer lebhaften Diskussion, weil <name type="person" ref="#per__98055">Weihs</name> daf&#252;r keine kon<lb break="no"/>kreten Unterlagen vorgelegt hatte und erst erkl&#228;rte, 50 Mill. seien<lb/>
leistungsgebundener Zuschuss, 20&#8211;22.000 Bauern bekommen ca. 2.000 S,<lb/>
100 Mill. seien Infrastruktur, H&#246;feerschliessung, Netzverst&#228;rkung,<lb/>
Telefonanschl&#252;sse ca. 10 Mill. und 150 Mill. seien Regional<lb break="no"/>programm, welches aufgeteilt auf jedes Bundesland nach einem jetzt<lb/>
schon gehandhabten Verteilungsschl&#252;ssel, dieser Verteilungsschl&#252;ssel<lb/>
berechnet sich nach dem Anteil der Bergbauernschaft. Dieses Regional<lb break="no"/>programm soll der Bauer bei der Bezirksbauernkammer oder bei der<lb/>
Landesregierung, je nachdem Projekt einreichen, anschliessend daran<lb/>
kommt es zur Koordinationsstelle, wo die Interessensvertretungen in<lb/>
jedem Land mit dem Arbeitsamt zusammen das Projekt beurteilen, um<lb/>
es dann beim Land- und Forstwirtschaftsministerium zur endg&#252;ltigen<lb/>
<pb n="09-0245" facs="09_1972-02-22_0245.jpg"/>Genehmigung weiterzureichen. Dar&#252;ber hinaus meinte er, h&#228;tte er<lb/>
noch 60 Mill. Reserve im Land- und Forstwirtschaftsministerium.<lb/>
Hier setzten nat&#252;rlich sofort die Journalisten ein und wollten<lb/>
wissen, von wo er die Reserve hat und nach l&#228;ngerem erkl&#228;rte er,<lb/>
dass dies von den 150 Mill. S Regionalprogramm abzuziehen sei.<lb/>
Er verwies dann gleichzeitig darauf, dass er 185 Mill. S AIK-<lb/>
Kredite, d.h. Abst&#252;tzung von <choice><choice><sic>7,5/8</sic><corr>7 5/8?</corr></choice></choice> Zins auf 3 % der im Rahmen des<lb/>
Gr&#252;nen Planes scheinbar hat zur Verf&#252;gung st&#252;nden. Ich bemerkte,<lb/>
wie <name type="person" ref="#per__97819">Pleschiutschnig</name> ihm darauf aufmerksam machte, dass es sich<lb/>
um einen Betrag von 600 Mill. mehr handelt, doch er ging ganz<lb/>
einfach dann dar&#252;ber hinweg, weil er das Gef&#252;hl hatte, dass die<lb/>
Journalisten schon &#252;ber den Aufteilungsschl&#252;ssel und &#252;ber die ver<lb break="no"/>schiedenen Ausk&#252;nfte &#252;ber Dutzende Millionen sehr unsicher geworden<lb/>
sind.<lb/>
</p>
            <p xml:space="preserve">Es gab dann, da viele Agrarjournalistenvertreter von AIZ, ORF und<lb/>
Fernsehen anwesend waren, viele Detailfragen. Er meinte auch,<lb/>
dass der Zuerwerb f&#252;r die Landwirtschaft von gr&#246;sster Bedeutung ist<lb/>
und sagte, zwei Drittel der &#220;bernachtungen erfolgen im Bergbauerngebiet.<lb/>
Ich glaube, dass diese Ziffer vollkommen falsch ist, denn wenn ich<lb/>
die St&#228;dte Wien und die Landeshauptst&#228;dte wegrechne, so bleiben<lb/>
schon weniger als 2/3 &#220;bernachtungen &#252;ber und die k&#246;nnen nicht alle<lb/>
nur im Bergbauerngebiet die restlichen Fremden gewohnt haben.<lb/>
</p>
            <p xml:space="preserve">Interessant und entscheidend war, dass er aber auch dann auf Anfrage<lb/>
sein Agrarkonzept, das wir gestern besprochen haben, auseinandersetzte<lb/>
Er meinte, dass jetzt die Milch- und Molkereistruktur in Angriff<lb/>
genommen wird und dass von den 296 Molkereien &#8211; im Vorjahr wurden<lb/>
40 Betriebe angeblich geschlossen &#8211; immerhin die n&#228;chste Zeit auf<lb/>
84 Molkereien zu reduzieren sind. Er baute da auf den <name type="person" ref="#per__123310">K&#246;ttl</name>-Plan,<lb/>
den wir seinerzeit im Milchwirtschaftsfonds angeregt haben, auf<lb/>
Im Milchwirtschaftsfonds haben wir noch als Vertreter der Arbeiter<lb break="no"/>kammer immer wieder daf&#252;r gek&#228;mpft, dass eine Strukturbereinigung vorge<lb break="no"/>nommen werden sollte. Ich habe damals auf Grund der guten Erfahrungen<lb/>
die die Zuckerindustrie mit einer computerm&#228;ssigen Durchrechnung<lb/>
gehabt haben, auf eine solche Regelung auch auf dem Milchsektor<lb/>
gedr&#228;ngt. Die Zuckerindustrie war damals in der durch die nicht<lb/>
geregelten und computerm&#228;ssig durchgerechneten Versand des Zuckers<lb/>
in &#214;sterreich im Transportausgleich schwer passiv. Nachdem der<lb/>
<pb n="09-0246" facs="09_1972-02-22_0246.jpg"/>Computer ein Modell &#252;bernommen hat und die Zuckerindustrie dann<lb/>
nach diesem Modell den Versand durchgef&#252;hrt hat, sind sie nicht<lb/>
nur ausgekommen mit dem Transportausgleichansatz, sondern warne sogar<lb/>
aktiv. Ein solches Programm hat dann Prof. <name type="person" ref="#per__123310">K&#246;ttl</name> von der Boden<lb break="no"/>kultur aufgestellt und die Landwirtschaft hat glaube ich eine ganze<lb/>
Zeit lang versucht, dieses auch vertraulich, d.h. wom&#246;glich im Schub<lb break="no"/>ladl verschwinden lassend, behandelt. Jetzt will <name type="person" ref="#per__98055">Weihs</name> die K&#228;se-<lb/>
und Butterproduktion in die Produktionsgebiete legen und die st&#228;dt.<lb/>
Konsumzentren und deren Molkereien ausschliesslich mit Frischmilch<lb break="no"/>produktion befassen. Dies war f&#252;r die Journalisten sicherlich etwas<lb/>
Neues und als Gipfel des Interesses kam aber, als dann Redakteur<lb/>
<name type="person" ref="#per__139533">Stocker</name> fragte, was eigentlich jetzt mit dem preisgeregelten Milch<lb break="no"/>problem Zucker, Getreide im Landwirtschaftsministerium geschehe.<lb/>
W&#228;hrend ich annahm, dass <name type="person" ref="#per__98055">Weihs</name> erkl&#228;ren w&#252;rde, dass man &#252;ber dieses<lb/>
Problem noch weiter reden w&#252;rde und in der Preiskommission der Bun<lb break="no"/>desregierung w&#252;rde das jetzt zur Sprache kommen und vor allem einmal<lb/>
die Arbeitsgruppe des Ministerrates w&#252;rde sich damit besch&#228;ftigen,<lb/>
erkl&#228;rte er, gleich, dass zwar jetzt der Leiter der Preiskommission<lb/>
in Br&#252;ssel sich wegen eines Studiums der Mehrwertsteuer befindet, dass<lb/>
aber nach seiner R&#252;ckkehr das Durum-Preisproblem sofort gel&#246;st, der<lb/>
Getreidepreis sp&#228;testens mit Anfang Juli bei der neuen Ernte vorliegen<lb/>
w&#252;rde und der Zuckerpreis im M&#228;rz erledigt werde. Auf die Zusatzfrage,<lb/>
ob sich der Antrag ge&#228;ndert hatte, sagte er, ja die Vorpr&#252;fungskommis<lb break="no"/>sion h&#228;tte zuerst den Antrag von 40 Groschen zu behandeln gehabt,<lb/>
durch die Lohnerh&#246;hungen sei es aber bei der Vorpr&#252;fung 59,88 Gro<lb break="no"/>schen pro kg Fabrikabgabepreiserh&#246;hung herausgekommen. Die frage,<lb/>
ob dann noch durch eine Erh&#246;hung der Spanne der Konsument mit<lb/>
weiteren Preissteigerungen zu rechnen haben wird, meinte er, dies<lb/>
sei in der Vergangenheit niemals der Fall gewesen.<lb/>
</p>
            <p xml:space="preserve">Anschliessend traf ich <name type="person" ref="#per__98053">Wanke</name> und <name type="person" ref="#per__97676">Lachs</name> vom &#214;GB, um das Problem der<lb/>
Nachfolgeprodukte mit ihnen zu besprechen. Die Interessensvertretungen<lb/>
haben n&#228;mlich sich nicht &#252;ber die offenen Punkte geeinigt, sondern sie<lb/>
sind sogar weiter auseinander als vor ungef&#228;hr 14 Tagen. Ich verein<lb break="no"/>barte mit <name type="person" ref="#per__97676">Lachs</name>, dass ich versuchen w&#252;rde, die Interessensvertretungen<lb/>
zu mir zu bitten, um doch noch eine gemeinsame L&#246;sung zu erzielen.<lb/>
Sowohl <name type="person" ref="#per__98053">Wanke</name> als auch <name type="person" ref="#per__97676">Lachs</name> waren nat&#252;rlich am meisten ersch&#252;ttert,<lb/>
als sie die Mitteilung von <name type="person" ref="#per__98055">Weihs</name>, Preispolitik erfuhren. Insbesondere<lb/>
<pb n="09-0247" facs="09_1972-02-22_0247.jpg"/><name type="person" ref="#per__97676">Lachs</name> hat angenommen, dass ich von dieser Absicht <name type="person" ref="#per__98055">Weihs</name>' gewusst<lb/>
h&#228;tte. Er hat es mir zwar nicht w&#246;rtlich gesagt, aber auch seiner<lb/>
ganzen Verwunderung konnte ich dies entnehmen. Als die Kollegen, die<lb/>
bei der Pressekonferenz waren, dann dem Pr&#228;sidenten der Arbeiterkammer<lb/>
<name type="person" ref="#per__97570">Hrdlitschka</name> berichteten, hat mich er sofort angerufen und ebenfalls<lb/>
seine grosse Verwunderung und Emp&#246;rung &#252;ber diese Vorgangsweise aus<lb break="no"/>gedr&#252;ckt. <name type="person" ref="#per__97570">Hrdlitschka</name> glaubt n&#228;mlich, dass darin sogar eine Verletzung<lb/>
der Gastfreundschaft zu sehen ist. <name type="person" ref="#per__98055">Weihs</name> wusste, dass die Arbeiterkammer<lb/>
ganz besonders sich gegen die Zuckerpreiserh&#246;hung stellt, er als Pr&#228;<lb break="no"/>sident der Arbeiterkammer hat ja sogar an die davon Betroffenen Re<lb break="no"/>gierungsmitglieder und insbesondere Bundeskanzler umfangreiche Schrei<lb break="no"/>ben geschickt und nun hat sich <name type="person" ref="#per__98055">Weihs</name> nach seiner Meinung glatt dar&#252;ber<lb/>
hinweggesetzt. <name type="person" ref="#per__98112">Z&#246;llner</name>, wie mir meine Kollegen mitteilen, h&#228;tte eben<lb break="no"/>falls angenommen, dass ich mit <name type="person" ref="#per__98055">Weihs</name> in dieser Frage voll &#252;berein<lb break="no"/>stimme. Unsere Beamten in der Preiskommission haben n&#228;mlich im Vor<lb break="no"/>pr&#252;fungsverfahren, sich auch nicht auf die Seite der Arbeiterkammer<lb/>
gestellt, ich beruhigte <name type="person" ref="#per__97570">Hrdlitschka</name> und meinte, dass doch auf alle<lb/>
F&#228;lle im Institut jeder Minister die M&#246;glichkeit haben sollte, seine<lb/>
Politik zu vertreten. Nat&#252;rlich unter voller Verantwortung, die den<lb/>
Minister dann trifft und keinesfalls das Institut. Ich glaube, dass<lb/>
<name type="person" ref="#per__97570">Hrdlitschka</name> nur pers&#246;nlich sich beleidigt und gekr&#228;nkt f&#252;hlt und<lb/>
deshalb diese Ver&#228;rgerung. <name type="person" ref="#per__97570">Hrdlitschka</name> k&#252;ndigte an, dass eine ganze<lb/>
scharfe Polemik, wenn morgen in den Zeitungen dieses Ergebnis stehen<lb/>
wird, von der Arbeiterkammer zu erwarten ist. <name type="person" ref="#per__97570">Hrdlitschka</name> meinte,<lb/>
auch dass die Arbeiterkammer die Regierung in jeder Beziehung unter<lb break="no"/>st&#252;tzt, sehr viel akzeptiert, was die Regierung sozusagen in Politik<lb/>
oft sogar gegen Interessen der Konsumenten und Arbeiter macht und<lb/>
ihre besten Mitarbeiter der Regierung zur Verf&#252;gung stellt und jetzt<lb/>
eine solche Desavouierung des Pr&#228;sidenten resp. der Institution der<lb/>
Arbeiterkammer durch die Regierung. Ich kann mir das Vorgehen von<lb/>
<name type="person" ref="#per__98055">Weihs</name> auch nicht erkl&#228;ren, weiss nur, dass er mit mir nichts gesprochen<lb/>
hat, sicherlich auch nicht mit <name type="person" ref="#per__97879">R&#246;sch</name>, dem daf&#252;r zust&#228;ndigen und mitkompe<lb break="no"/>tenten Minister. W&#228;hrend <name type="person" ref="#per__97879">R&#246;sch</name> und ich immer bei irgendwelchen Preis<lb break="no"/>problemen in st&#228;ndigem Kontakt sind, hat <name type="person" ref="#per__98055">Weihs</name> hier vollkommen allein<lb/>
gehandelt. Entweder hat er die Intervention der Arbeiterkammer nicht<lb/>
bekommen oder seine Beamten haben ihm auseinandergesetzt, dass dies<lb/>
nicht zu ber&#252;cksichtigen sei. Ich selbst stelle auch immer wieder fest,<lb/>
dass manche Beamte aus Dummheit oder weil sie sich auf den Standpunkt<lb/>
<pb n="09-0248" facs="09_1972-02-22_0248.jpg"/>stellen, wir sind Beh&#246;rde und das andere ich nur Interessens<lb break="no"/>vertretung, unsere Politik dann schwerstens konterkarieren. Ich<lb/>
selbst habe deshalb ganz besonders in der Dienstbesprechung<lb/>
herausgestrichen, dass es die Aufgabe und die Kunst des Beamten<lb/>
ist, die 25-j&#228;hrige Tradition der Interessensvertretungen jetzt<lb/>
nicht zu zerst&#246;ren. <name type="person" ref="#per__108746">Haffner</name> z.B. aber auch teilweise Sekt.Chef <name type="person" ref="#per__107939">R&#246;mer</name><lb/>
lobte ich ganz besonders, weil es ihnen gelungen ist, im Zuge<lb/>
der Wirtschaftskommission Papierregelung sich durch ihr Verhalten<lb/>
die Anerkennung beider Parteien zu erringen. Dort war ich bem&#252;ht,<lb/>
einen Ausgleich herbeizuf&#252;hren und sie haben gesehen, dass dies<lb/>
Erfolg gehabt hat und waren zumindestens <name type="person" ref="#per__108746">Haffner</name> durch stilles<lb/>
Anwesendsein ebenfalls mit daran beteiligt. Ich wies ganz be<lb break="no"/>sonders darauf hin, dass eigentlich auch in der Preiskommission<lb/>
ein solche Vorgangsweise angebracht gewesen sei. Wenn nun im<lb/>
Landwirtschaftsministerium sich die Beamten auf den sturen<lb/>
Beh&#246;rdenstandpunkt gestellt haben, so haben sie damit<lb/>
<name type="person" ref="#per__98055">Weihs</name> einen sehr sehr schlechten Dienst erwiesen.<lb/>
</p>
            <p xml:space="preserve">Gen.Direktor <name type="person" ref="#per__114658">Kahane</name> beschwerte sich bei mir, dass ihm die Zucker<lb break="no"/>industrie bei Versorgung mit Rohstoff vollkommen hinhaltende Ant<lb break="no"/>worten gibt. Es l&#228;uft noch ein 4.000 t-Kontrakt bis Mai und<lb/>
dann braucht er mindestens 15.000 t pro Jahr Zucker um die Kapa<lb break="no"/>zit&#228;t von 10.000 t Zitronens&#228;ure erzeugen zu k&#246;nnen. Die Firma<lb/>
hat bei 160.000 Weltproduktion eine wirkliche bedeutende Stellung.<lb/>
Fr&#252;her hatte sie den Rohstoff selbst am Weltmarkt gekauft, jetzt<lb/>
hat sie mit Hilfe des Zuckerverbandes &#252;ber die Firma <name type="person" ref="#per__58381">Mauthner</name><lb/>
&#246;sterreichischen Zucker &#252;ber eine Schweizer Firma bezogen, das<lb/>
ist alles nur eine formelle rechnungsm&#228;ssige Abwicklung, um<lb/>
im Vormerkverkehr diesen Zucker dann wieder in die Verarbeitung<lb/>
zu &#252;bernehmen und damit beim Export der Zitronens&#228;ure die fast zu<lb/>
100 % erfolgt, vorher wurden nur 350 t im Inland verkauft &#8211;<lb/>
den Weltmarktzuckerpreis von der &#246;sterr. Zuckerindustrie zu<lb/>
erhalten. Nun ist der Weltmarktzuckerpreis sehr gestiegen, im<lb/>
Dezember betrug er noch 50 Pfund und ist bis jetzt auf 80 Pfund<lb/>
angestiegen. Dadurch ergibt sich f&#252;r die Zitronens&#228;ureproduktion<lb/>
eine ungeheure Verteuerung, die kaum im Preis mehr unterzubringen<lb/>
ist. Der Weltmarktpreis betr&#228;gt jetzt 660 $ f&#252;r die Zitronens&#228;ure<lb/>
und wenn man 240 $ f&#252;r den Zuckerpreis rechnet, den eineinhalbfachen<lb/>
Einsatz, w&#228;re allein die H&#228;lfte des Exportpreises auf den Rohstoff<lb break="no"/>preis entfallend.<lb/>
</p>
            <pb n="09-0249" facs="09_1972-02-22_0249.jpg"/>
            <p xml:space="preserve">Durch eine Kabelbrand, der l&#228;ngst behoben ist, wurde aber<lb/>
der Bakterienbereich der Produktion gest&#246;rt und die Ausbeute<lb/>
liegt jetzt um 2 % niedriger als vorher. Dies ist eine weitere<lb/>
grosse Verlustquelle. Das Problem der Zitronens&#228;ureproduktion ist<lb/>
ungeheuer kompliziert, weshalb sich auch nur 4 und 5 Firmen in<lb/>
Europa und h&#246;chstens ein Dutzend in der ganzen Welt mit dieser<lb/>
Produktion besch&#228;ftigen. Die Firma Lederer, die ihre Produktion<lb/>
in Pernhofen begonnen hat, hatte eine Kapazit&#228;t von 3.000 t<lb/>
und hat h&#246;chstens bis zu 600 t erzeugen k&#246;nnen. Deshalb ist sie<lb/>
vollkommen pleite gegangen, bis <name type="person" ref="#per__114658">Kahane</name> den Betrieb aufgekauft hat.<lb/>
Die Aktien&#252;bernahme von 7 Mill. war, behauptet <name type="person" ref="#per__114658">Kahane</name>, ein Ge<lb break="no"/>schenk an <name type="person" ref="#per__97689">Lederer</name>. Das Kapital von 15 Mill. war weg, 10 Mill. R&#252;ck<lb break="no"/>lagen waren weg und sogar noch ein Defizit von 10 Mill. zu erwar<lb break="no"/>ten f&#252;r Warenschulden, die zu leisten gewesen w&#228;ren. Die &#214;CI,<lb/>
die damals an diesem Betrieb beteiligt gewesen ist resp. Kredite<lb/>
gegeben hatte, musste sogar ein Moratorium <name type="person" ref="#per__114658">Kahane</name> geben und kriegt<lb/>
jetzt wenigstens das Geld zur&#252;ck.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__114658">Kahane</name> behauptet nun, dass Dr. <name type="person" ref="#per__137164">Hiller</name> vom Zuckerverband, der ihm<lb/>
den Zucker &#252;ber die Firma <name type="person" ref="#per__58381">Mauthner</name> verkauft, seit Monaten hinh&#228;lt<lb/>
und sagt, er bekommt einen Zucker und er m&#252;sste jetzt schon drin<lb break="no"/>gendst abschliessen. Den letzten Abschluss hat er mit 3.&#8211; S das kg.<lb/>
get&#228;tigt.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__117100">Habig</name> von der Zuckerindustrie wollte mit mir &#252;ber die weitere<lb/>
Vorgangsweise beim Zuckerpreis reden. Ich erkl&#228;rte ihm sofort,<lb/>
dass sich jetzt eine neue Situation ergeben hat, wie er aus den<lb/>
Zeitungen morgen entnehmen wird, ich selbst aber k&#246;nnte nichts<lb/>
mehr dazu beitragen und wollte auch gar nichts mehr damit zu tun<lb/>
haben. Er appellierte zwar als Industrieminister an meine Unter<lb break="no"/>st&#252;tzung, doch erkl&#228;rte ich ihm, dass die Vorgangsweise wie<lb/>
man die Arbeiterkammer hier in der Preiskommission behandelt hat,<lb/>
ich nicht goutiere. In meiner 25-j&#228;hrigen T&#228;tigkeit habe ich<lb/>
niemals es erlebt, dass man eine Interessensvertretung wirklich<lb/>
weggehen liess. <name type="person" ref="#per__117100">Habig</name> meinte, die Interessensvertretung h&#228;tte<lb/>
aber z.B. gefragt, sie sollten ihm nachweisen, wie in den n&#228;chsten<lb/>
drei Jahren die gesetzlich vorgesehenen R&#252;ckstellungen gebraucht<lb/>
werden usw. Die Zuckerindustrie sah darin nichts anders als eine<lb/>
Verz&#246;gerungstaktik. Selbst wenn dies zutrifft, erkl&#228;rte ich <name type="person" ref="#per__117100">Habig</name>,<lb/>
<pb n="09-0250" facs="09_1972-02-22_0250.jpg"/>h&#228;tte man alles machen m&#252;ssen, um zu einer L&#246;sung in formaler<lb/>
Hinsicht zu kommen und dem nicht den Exodus zu erm&#246;glichen.<lb/>
IN dem letzten Punkt, den die Arbeiterkammer gefordert hat, n&#228;mlich<lb/>
dass der Vertrag vorher abgeschlossen werden muss, bevor er als<lb/>
Grundlage von Preisantr&#228;gen gelten kann, kann sich die Arbeiterkammer<lb/>
auf die Spielregeln der Parit&#228;tischen Kommission berufen. <name type="person" ref="#per__112011">Kurzel</name> h&#228;tte<lb/>
deshalb als Vorsitzender zumindestens versuchen m&#252;ssen, eine Regelung her<lb break="no"/>beizuf&#252;hren. Es gibt f&#252;r mich keine Erkl&#228;rung, dass man sagt, in der<lb/>
Preiskommission war es bisher nicht &#252;blich, ein solches Verfahren nach<lb/>
diesen Grunds&#228;tzen zu f&#252;hren, sondern die Preiskommission hat immer<lb/>
Erkl&#228;rungen der Zuckerindustrie, der Brotindustrie, der Milchindustrie,<lb/>
dass die einen solchen Vertrag abschliessen werden, als Grundlage genom<lb break="no"/>men. Die Parit&#228;tische Kommission hat eine solche Vorgangsweise bis jetzt<lb/>
immer abgelehnt und die Arbeiterkammer hat daher meiner Meinung nach<lb/>
sehr recht gehabt. F&#252;r mich, erkl&#228;rte ich ihm gleich freim&#252;tig,<lb/>
was es deshalb sehr unangenehm, weil der Eindruck entstehen musste,<lb/>
dass ich &#8211; um den Vertrag der Zuckeranbieter unter Dach und Fach zu<lb/>
bringen &#8211; ein solches Verlangen von der Arbeiterkammer erwartet oder<lb/>
vielleicht sogar initiiert hatte. Ich selbst sei an dieser Vorgangs<lb break="no"/>weise vollkommen unschuldig und habe kein Wort und keine diesbez&#252;gliche<lb/>
Forderung der Arbeiterkammer gegen&#252;ber auch inoffiziell gemacht.<lb/>
Nun aber sei eine vollkommen neue Situation, weil durch diese Ver<lb break="no"/>&#228;rgerung es zu keiner L&#246;sung, wahrscheinlich sondern nur zu einem<lb/>
weiteren schweren Auseinandersetzung kommen wird. <name type="person" ref="#per__117100">Habig</name> hat dies zwar<lb/>
nicht eingesehen, aber immerhin glaube ich verstanden. Da er nun schon<lb/>
bei mir war, ersuchte ich ihn.&#252;ber die Lieferung an <name type="person" ref="#per__114658">Kahane</name> zu &#228;ussern.<lb/>
Er lehnte eine solche Lieferung infolge Zuckerknappheit bis zur neuen<lb/>
Ernte ganz entschieden ab. Ich rief deshalb vor ihm <name type="person" ref="#per__114658">Kahane</name> an, teilte<lb/>
ihm dies mit und vermittelte, dass sich die beiden unverz&#252;glich zusammen<lb break="no"/>setzen, um die Rohstoffversorgung zu kl&#228;ren. <name type="person" ref="#per__114658">Kahane</name> wird sich wundern<lb/>
und er nimmt sicher an, dass ich <name type="person" ref="#per__117100">Habig</name> sofort zu mir gebeten habe,<lb/>
um dieses Problem mit ihm zu kl&#228;ren und wird vielleicht erz&#228;hlen,<lb/>
kaum dass man <name type="person" ref="#per__97985">Staribacher</name> ein Problem vertr&#228;gt, ist dieses nach<lb/>
einigen Stunden bereits zumindestens in Angriff genommen, wenn auch<lb/>
nicht gel&#246;st. Bei der Unterzeichnung des Fremdenverkehrsabkommen<lb/>
mit Bulgarien sprach ich mit Dr. <name type="person" ref="#per__137150">Binder</name> vom Aussenamt, dass wir<lb/>
nun hoffen, dass er imstande sein wird, die &#214;sterreicher, die in<lb/>
Bulgarien festgehalten sind, mit Hilfe dieses Abkommens freizubekommen.<lb/>
<name type="person" ref="#per__137150">Binder</name> deutete an, dass das bulg. Aussenministerium erkl&#228;rt h&#228;tte,<lb/>
<pb n="09-0251" facs="09_1972-02-22_0251.jpg"/>wenn das Abkommen dann vorliegt, g&#228;be es grosse M&#246;glichkeiten und<lb/>
man w&#252;rde dann dem Wunsche &#214;sterreichs entsprechen. Unter diesem<lb/>
Gesichtspunkt habe ich immer dieses Abkommen verstanden und werde<lb/>
auch dann, wenn einzelnen L&#228;ndervertreter wie z.B. <name type="person" ref="#per__134323">Manzano</name> annehmen,<lb/>
dass wir die Kompetenz damit &#252;berschritten h&#228;tten, mich mit Recht<lb/>
gegen eine solche Auffassung im Hinblick auf die M&#246;glichkeit der<lb/>
Befreiung einiger &#214;sterreicher aus Bulgarien verteidigen.<lb/>
</p>
            <p xml:space="preserve">Mit <name type="person" ref="#per__97426">F&#228;lbl</name> und <name type="person" ref="#per__137150">Binder</name> besprach ich, dass wir den sowj.-&#246;sterr. Bericht,<lb/>
den wir jetzt in der Kommission vorbereiten, f&#252;r die Zusammenkunft mit<lb/>
<name type="person" ref="#per__112951">Patolitschew</name> vorgelegt haben, nicht in den Ministerrat bringen, solange<lb/>
nicht die Verhandlungen abgeschlossen sind. <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> hat<lb/>
in der Ministerratsvorbesprechung auch nur aufmerksam gemacht, dass<lb/>
wir diesen Vertrag &#252;berhaupt im Ministerrat beschliessen lassen m&#252;ssen.<lb/>
Dies ist ja selbstverst&#228;ndlich, aber erst nach Abschluss der Ver<lb break="no"/>handlungen. Wenn das Aussenamt einige Formulierungen anders w&#252;nscht,<lb/>
dann wird man im Zuge der Verhandlungen mit der SU auf diese W&#252;nsche<lb/>
eingehen. Keinesfalls aber werde ich, bevor die entsprechenden Ver<lb break="no"/>handlungen abgeschlossen oder auch nur angelaufen sind, bereits<lb/>
den Ministerrat mit einem solchen Problem besch&#228;ftigen. Dies wider<lb break="no"/>spr&#228;che der bisherigen Gepflogenheit und w&#252;rde dazu f&#252;hren, dass<lb/>
vielleicht jeder Minister dann seine Arbeit im Ministerrat aus<lb break="no"/>breitet, was sicherlich auch gar nicht im Interesse de reibungslosen<lb/>
Zusammenarbeit und der expeditiven Erledigung der Tagesordnung m&#246;g<lb break="no"/>lich ist.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="09_0243_01" facs="09_1972-02-22_0243-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 22.2.1972</head>
         </div>
         <pb n="09_0251_01" facs="09_1972-02-22_0251-01.jpg"/>
         <pb n="09_0251_02" facs="09_1972-02-22_0251-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 15. Ministerratssitzung, 22.2.1972</head>
         </div>
      </back>
   </text>
</TEI>
