<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720128">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 28. J&#228;nner 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band09_1972-01-28</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-01-28">Freitag, 28. Januar 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-09-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="09-0101" facs="09_1972-01-28_0101.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 28. J&#228;nner 1972<lb/>
</p>
            <p xml:space="preserve">Die Fraktionssitzung f&#252;r den Gesamtvorstand der Lebens- und Genuss<lb break="no"/>mittelarbeiter wurde durch die Anwesenheit der Betriebsr&#228;te von O&#214; und<lb/>
Salzburg der Brauerei AG empfindlich ge&#228;ndert. An Stelle dass wir die<lb/>
Fraktionssitzung abhalten konnte, mussten sowohl <rs type="person" ref="#per__111702">Deutsch</rs> als auch <rs type="person" ref="#per__97357">Bl&#252;mel</rs><lb/>
und ich mich mit den Betriebsr&#228;ten auseinandersetzen. Die Betriebsr&#228;te<lb/>
schilderten, wie die Unternehmer schuld waren, dass die Informations<lb break="no"/>versammlung so lange dauerte. Angeblich haben die Unternehmungsleitungen<lb/>
einzelne Direktoren zumindestens bereits nach kurzer Zeit der Informations<lb break="no"/>versammlung die Belegschaft wissen lassen, dass sie sie sofort von der<lb/>
Krankenkasse abmelden werden, ausserdem wurde angedroht, dass die Zeit<lb/>
wenn sie nicht unverz&#252;glich wieder zur Arbeit gehen nicht mehr bezahlt<lb/>
wird. Zum Schluss haben noch die Angestellten angefangen, da kein Streik<lb/>
war, die Arbeit wie Ausf&#252;hren und Verladen von Bier vorzunehmen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__136623">Hedrich</rs> von der Privatangestelltengewerkschaft erz&#228;hlte mir, dass er<lb/>
gefragt wurde und ausdr&#252;cklich seinen Leuten mitgeteilt hat, dass sie<lb/>
keinesfalls Arbeiten, die nicht in die Angestelltent&#228;tigkeit fallen, ver<lb break="no"/>richten sollen und vor allem m&#252;ssten. Ich gebe zu, dass dies sicherlich<lb/>
ein &#220;bergriff von einzelnen Gewerkschaften in gewissen Brauereien gewesen<lb/>
ist, auf alle F&#228;lle aber war der Effekt, dass dadurch eine miese Stim<lb break="no"/>mung zwischen den Angestellten und den Arbeitern entstand.<lb/>
</p>
            <p xml:space="preserve">Von Seiten der Direktion, Gen.Dir. <rs type="person" ref="#per__114051">Beurle</rs> rief mich dann sp&#228;ter an,<lb/>
war wieder ausschliesslich die Betriebsr&#228;te schuld, da sie unverantwort<lb break="no"/>lich eine Informationssitzung machten, die dann in tagelangen Streik<lb/>
ausartete. Bevor die Gewerkschaft sich einschaltete, mussten wir die<lb/>
Betriebsr&#228;te davon erst &#252;berzeugen, dass sie es w&#252;nschten, dass wir uns<lb/>
jetzt in die Verhandlungen einschalten sollten. Die Betriebsr&#228;te wollten<lb/>
zuerst, dass wir einen Streik, den sie gerne sofort ausgerufen h&#228;tten,<lb/>
anerkennen. Dann glaubten sie, w&#252;rde die Aktion unverz&#252;glich zu Ende<lb/>
gehen. Ein solches Ansinnen konnten wir nicht akzeptieren. Wir hatten<lb/>
mit der Unternehmerschaft vor drei Wochen einen Vertrag abgeschlossen<lb/>
und musste unglaubw&#252;rdig werden, wenn wir anschliessend daran sofort ein<lb break="no"/>zelne Betriebe, die mit dem Abschluss nicht einverstanden sind, und<lb/>
streiken, unterst&#252;tzen. Schon seinerzeit als um 2.&#8211; S Lohnanerkennung in<lb/>
den Betrieben verhandelt wurde, waren die Betriebsr&#228;te der Brauereien<lb/>
in der Meinung gespalten. Ausgel&#246;st wurde die Aktion durch unseren Landes<lb break="no"/>sekret&#228;r <rs type="person" ref="#per__118212">Suko</rs> in der Kaltenhauser Brauerei in Hallein. Da der Brauerei<lb break="no"/><pb n="09-0102" facs="09_1972-01-28_0102.jpg"/>verband seine Mitglieder verh&#228;ltnism&#228;ssig gut in der Hand hat,<lb/>
haben sie damals zuerst versucht, eine generelle Regelung f&#252;r<lb/>
alle Brauereien zu erreichen. Von unserem Verhandlungskomitee<lb/>
waren 6 Betriebsr&#228;te daf&#252;r, eine L&#246;sung zu akzeptieren, nur 3<lb/>
Betriebsr&#228;te, <rs type="person" ref="#per__118212">Suko</rs>, <rs type="person" ref="#per__139689">Smager</rs> von der G&#246;sser und <rs type="person" ref="#per__139690">Fellner</rs> von der<lb/>
Innsbrucker Brauerei waren dagegen und erkl&#228;rten, sie seien stark<lb/>
genug, eine bessere L&#246;sung zu erzielen. Damals erkl&#228;rte der Brauerei<lb break="no"/>verband und das Verhandlungskomitee der Unternehmer, dann k&#246;nnte<lb/>
es zu keiner generellen L&#246;sung kommen. Ich warnte damals die Kollegen<lb/>
der Brauer, weil ich eine Spaltung der Betriebsr&#228;te im Verhand<lb break="no"/>lungskomitee bef&#252;rchtete. Genau dies ist jetzt eingetreten. Bei<lb/>
der Gesamtvorstandssitzung beschwerten sich die anderen Betriebsr&#228;te,<lb/>
soweit sie dem Verhandlungskomitee angeh&#246;ren und auch Mitglieder des<lb/>
Gesamtvorstandes waren, ganz entschieden gegen die Vorgangsweise. Der<lb/>
Betriebsratsobmann von der Brauerei Schwechat, NR <rs type="person" ref="#per__98016">Tonn</rs>, meinte<lb/>
sogar, sie w&#252;rden die einheitliche Lohnpolitik verlasen und f&#252;r<lb/>
die grossen Brauereien, mit einem gr&#246;sseren Ausstoss, einen eigenen<lb/>
Lohnvertrag abschliessen. Damit w&#228;re die Gruppe endg&#252;ltig aufge<lb break="no"/>spalten. Die Unternehmer kennen scheinbar unsere gespaltene Situation<lb/>
und haben durch Ehrenwort sich verpflichtet, dass kein einzelner<lb/>
Einzelabschl&#252;sse mit Betriebsr&#228;te t&#228;tigt. Vom gewerkschaftlichen<lb/>
Standpunkt kann uns dies sogar teilweise recht sein, weil wir eine<lb/>
einheitliche Lohnpolitik machen wollen. Bis jetzt haben n&#228;mlich die<lb/>
starken Gruppen bei uns es verhindert, dass einzelne Unternehmungen<lb/>
ihren Leuten eine besonders Zuckerl in Form von h&#246;heren L&#246;hnen<lb/>
geben. Wenn n&#228;mlich eine solidarische Lohnpolitik gemacht wird, dann<lb/>
muss man die schw&#228;cheren Betriebe mitnehmen und kann nicht auf ein<lb break="no"/>zelne Angebote von Unternehmungen eingehen. Die einzelnen Betriebe,<lb/>
die jetzt in streik&#228;hnlichem Zustand sich befinden, waren stark<lb/>
genug, zuerst angeblich eine Sonderregelung durchzusetzen. Angeb<lb break="no"/>lich deshalb, weil es in Wirklichkeit seinerzeit in der Vereinbarung<lb/>
keine fixe Zusage, dass die 2.&#8211; S dann bezahlt werden, hatten sondern<lb/>
nur, dass &#252;ber diese 2.&#8211; S nach Abschluss des Lohnvertrags gespro<lb break="no"/>chen werden soll. Die Unternehmer stehen jetzt auf dem Standpunkt,<lb/>
sie haben gesprochen, allerdings erkl&#228;rt, dass sie keinen Groschen<lb/>
bezahlen k&#246;nnen und dann sofort aber einen neuen Verhandlungstermin<lb/>
angeboten. Die Betriebsr&#228;te empfanden dies als eine Frotzelei,<lb/>
haben die Belegschaftsmitglieder informiert und dann leicht gehabt<lb/>
zu veranlassen, dass sie eben nicht mehr arbeiteten. Nach stunden<lb break="no"/>langer Debatte und nachfolgenden Telefongespr&#228;chen von <rs type="person" ref="#per__97357">Bl&#252;mel</rs> mit<lb/>
<pb n="09-0103" facs="09_1972-01-28_0103.jpg"/>dem Brauereiverband und mit dem Generaldirektor <rs type="person" ref="#per__114051">Beurle</rs> wurde dann<lb/>
f&#252;r Montag ein Verhandlungstermin vereinbart. Die Brauereien w&#252;nschen<lb/>
aber, wenn es irgendwie geht, einen Abschluss der f&#252;r alle Brauereien<lb/>
gilt. Wie wir aus diesem Dilemma herauskommen, weiss ich noch nicht<lb/>
endg&#252;ltig. Wahrscheinlich wird man versuchen, nachdem die Unternehmer<lb/>
sich bez&#252;glich der Anrechnung der 2.&#8211; S &#228;usserst unbeweglich zeigen,<lb/>
eine Vereinbarung anderer Posten und eventueller Geldzuwendungen eine<lb/>
L&#246;sung zu erreichen. Die Betriebsr&#228;te haben erkl&#228;rt, man hat sie f&#246;rm<lb break="no"/>lich provoziert, indem man ihnen gesagt hat, man k&#246;nnte &#252;ber das Waschen<lb/>
der Unterw&#228;sche reden. Anstelle dass sie diesen Verschlag aufgegriffen<lb/>
h&#228;tten und sofort erkl&#228;rt, dass &#8211; da die Arbeitnehmer selbst f&#252;r<lb/>
dieses Waschen vornehmen &#8211; eine Entsch&#228;digung von so und so viel be<lb break="no"/>zahlt wird, haben sie dies als Provokation empfunden und entsprechend<lb/>
abgelehnt und Konsequenzen gezogen. F&#252;r mich war diese ganze Aktion<lb/>
eine neuerliche Best&#228;tigung, dass man alles daran setzen muss, um<lb/>
solche Aktionen in der Hand zu halten. Wenn es einmal als Gewerk<lb break="no"/>schaft dazu kommt, dass solche Aktionen einem entgleiten und vielleicht<lb/>
dann sogar einmal erfolgreich sind, dann ist man als Verhandlungspartner<lb/>
gegen&#252;ber den Unternehmungen sehr dubios und vor allem die Mitglieder<lb/>
sagen, wozu braucht man eine Gewerkschaft, wir setzen ja doch alles<lb/>
viel leichter und besser allein durch.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__114508">Tieber</rs> von der Partei Tirol, er ist jetzt doch Landessekret&#228;r, hat<lb/>
eine phantastische Idee. Da er die Minister nicht immer bei den Versamm<lb break="no"/>lungen anwesend haben kann, hat er mit einem Video-Rekorder Aufzeichnungen<lb/>
und Interviews gemacht. Diese gibt nun Referenten, die imstande sind,<lb/>
der Versammlung dann noch ganz kurz auch Stellungnahmen von den<lb/>
einzelnen Ministern zu aktuellen Problemen vorzuspielen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97646">KOPPE</rs>: Bitte erkundige dich nach einiger Zeit, wie dies<lb/>
in den Versammlungen gewirkt hat, vielleicht sollte man das auch auf an<lb break="no"/>dere Bundesl&#228;nder ausdehnen.<lb/>
</p>
            <p xml:space="preserve">Min.Rat <rs type="person" ref="#per__115656">Steiger</rs> und Dr. <rs type="person" ref="#per__114800">Michitsch</rs> haben in Br&#252;ssel glaube ich entschei<lb break="no"/>dende Vorverhandlungen mit <rs type="person" ref="#per__127047">Caspari</rs>, dem Abteilungsleiterstellvertreter,<lb/>
und <rs type="person" ref="#per__139693">Loy</rs>, dem &#214;sterreichreferenten gef&#252;hrt. Sie kamen zur &#220;berzeugung,<lb/>
dass in der n&#228;chsten Verhandlungsrunde in den Arbeitsgruppen keine<lb/>
wesentlichen Zugest&#228;ndnisse in der Frage der Ursprungsregelung gemacht<lb/>
wird. Br&#252;ssel hat bis jetzt den assoziierten Staaten aus Afrika, die<lb/>
<choice><choice><sic>Ja und E-Regelung</sic><corr>?</corr></choice></choice> geboten. Trotzdem gibt es aber differente Abschl&#252;sse,<lb/>
so hat Marokko und Tunesien ein anderes System als Israel und Spanien<lb/>
<pb n="09-0104" facs="09_1972-01-28_0104.jpg"/>und diese wieder ein anderes System als Malta. Wohl unterscheiden<lb/>
sich die Ursprungsregelungen nur unwesentlich aber doch versucht<lb/>
scheinbar die EG, immer wieder die verschiedensten Regelungen nur zu<lb/>
akzeptieren im Hinblick darauf, dass sie einen Durchbruch und Aufweichung<lb/>
ihres Kernes verhindern will. Am liebsten w&#228;re ihr ja eine Zollunion<lb/>
doch ist dies auch f&#252;r die neutralen anderen Staaten kaum akzeptabel.<lb/>
Jetzt gibt sie den 77 Entwicklungsl&#228;ndern, denen sie auch eine Pr&#228;ferenz<lb break="no"/>regelung &#228;hnlich &#214;sterreichs nicht zugestehen will, eine eigene Ur<lb break="no"/>sprungsregelung. General System of Preference GSP wird in Hinkunft<lb/>
von allergr&#246;sster Bedeutung sein. &#220;ber das &#246;sterreichische Ursprungs<lb break="no"/>system wird jetzt erst in Br&#252;ssel verhandelt werden, doch ergibt sich<lb/>
bereits jetzt zwischen der Auffassung der Schweiz und &#214;sterreich und<lb/>
teilweise auch Schweden ganz grosse Differenzen. Auf dem Textilsektor<lb/>
m&#246;chte die Schweiz, dass die Ursprungsregelung bereits von der Spinn<lb break="no"/>masse &#252;ber die Garne, Webe und Konfektion kumuliert wird. &#214;sterreich,<lb/>
das Garne dazukaufen kann, ist erst bereit von der Garnstufe an<lb/>
zu akzeptieren. Bei dem Neutralentreffen in Z&#252;rich hat es deshalb<lb/>
&#252;ber diese Frage eine grosse Verstimmung gegeben. &#214;sterreich hat f&#252;r<lb/>
59 technische Gewebe und 62 Bekleidungskonfektion den Ausgang von der<lb/>
Garnstufe als unab&#228;nderlich verlangen m&#252;ssen. Die Schweiz w&#252;rde jetzt<lb/>
gegen&#252;ber den von Br&#252;ssel zu erwartenden Ursprungsregelungen in diesem<lb/>
Sektor eine noch restriktivere Haltung einnehmen. Zum Gl&#252;ck hat<lb/>
unsere Mission in Br&#252;ssel erreicht, dass die Schweiz und Schweden<lb/>
vor uns verhandeln, sodass sie ihre Vorschl&#228;ge vortragen k&#246;nnen und<lb/>
wir werden sehen, wie Br&#252;ssel darauf reagiert. Wir glauben, dass mit<lb/>
Sicherheit anzunehmen ist, dass die Schweiz mit ihrem Wunsch Schiff<lb break="no"/>bruch erleiden wird. &#220;ber diese differenten Auffassungen hat <rs type="person" ref="#per__97867">Reiterer</rs><lb/>
bei der letzten Sektionsleitersitzung nicht berichtet. Dort hat er<lb/>
nur erz&#228;hlt, dass es differente Auffassungen &#252;ber das &#246;ffentliche Auf<lb break="no"/>tragswesen ergibt. Der Br&#252;sseler Delegations- und Missionschef der<lb/>
Schweiz <rs type="person" ref="#per__139692">Languetin</rs> soll ein sehr sturer Verhandler in Z&#252;rich gewesen<lb/>
sein.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> beabsichtigt aus politischen Gr&#252;nden und weil er auf Grund<lb/>
seiner pers&#246;nlichen Beziehungen und Bekanntschaften die wichtigsten<lb/>
Leute in den Hauptst&#228;dten kennt, eine Reise in alle sechs EWG-Staa<lb break="no"/>ten. Ich selbst habe mich solange nicht positiv zu dieser Frage<lb/>
ge&#228;ussert, solange ich nicht Gelegenheit hatte, mit <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs><lb/>
&#252;ber dieses Problem zu sprechen. Nach dem Bericht von <rs type="person" ref="#per__115656">Steiger</rs> muss<lb/>
<pb n="09-0105" facs="09_1972-01-28_0105.jpg"/>ich allerdings zugeben, dass <rs type="person" ref="#per__97668">Kreisky</rs> wahrscheinlich jetzt wirklich<lb/>
im gegenw&#228;rtigen Zeitpunkt optimalst einsetzen kann, wenn er jetzt<lb/>
mit den politischen Faktoren in den St&#228;dten spricht. Ich will mich<lb/>
mit <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> in dieser Frage noch abstimmen. Ich bef&#252;rchte, dass<lb/>
in Br&#252;ssel im Prinzip kaum mehr grosse Zugest&#228;ndnisse erreicht<lb/>
werden k&#246;nnen. Das Maximum wird sein, dass wir in den sensiblen<lb/>
Produkten k&#252;rzere &#220;bergangsl&#246;sungen als dies Br&#252;ssel vorsieht er<lb break="no"/>reichen k&#246;nnen. Ich war deshalb sehr erstaunt, als ich in den Nach<lb break="no"/>richten h&#246;rte, dass Landwirtschaftsminister <rs type="person" ref="#per__98055">Weihs</rs> in Berlin, wo<lb/>
er mit einigen anderen Landwirtschaftsministern Besprechungen schein<lb break="no"/>bar gef&#252;hrt hat, erkl&#228;rte, dass auch f&#252;r die Landwirtschaftlichen<lb/>
Probleme L&#246;sungen zu erwarten sind und dass mit 1.1.1973 der Ver<lb break="no"/>trag stehen kann, wenn wir in absehbarer Zeit die Verhandlungen<lb/>
beginnen. Ich bin auch &#252;berzeugt, dass wir mit 1.1.1973 einen Ver<lb break="no"/>trag unter Dach und Fach haben werden, aber die bilateralen Bespre<lb break="no"/>chungen mit den einzelnen Staaten &#252;ber die Landwirtschaftsfrage<lb/>
wird allerdings sehr schwierig sein und kaum grosse Erfolge erwarten<lb/>
lassen. Wenn ich Opposition w&#228;re, w&#252;rde ich die Integrationspolitik<lb/>
der Regierung folgendermassen attackieren. Die Kompetenz hat <rs type="person" ref="#per__97985">Stari<lb break="no"/>bacher</rs>, <rs type="person" ref="#per__97668">Kreisky</rs> begibt sich in die Hauptst&#228;dte, er hat dies ja<lb/>
<rs type="person" ref="#per__97917">Schleinzer</rs> bereits vertraulich wissen lassen, um die Verhandlungen<lb/>
flott zu kriegen. <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> als Aussenminister wird zwar in<lb/>
Hinkunft zust&#228;ndig sein, handelt aber derzeit ohne Kompetenzen.<lb/>
<rs type="person" ref="#per__98055">Weihs</rs> dagegen als wichtiger Landwirtschaftsminister, der f&#252;r die<lb/>
Agrarier die entscheidendsten Forderungen durchzusetzen hat, ist<lb/>
optimistisch und verspricht L&#246;sungen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97646">KOPPE</rs>: Bitte stelle Dich auf einen solchen Angriff,<lb/>
de sicherlich herkommen wird, ein.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> meint und hofft, dass seine Information an <rs type="person" ref="#per__97917">Schleinzer</rs> ver<lb break="no"/>traulich behandelt wird. <rs type="person" ref="#per__97668">Kreisky</rs> hat vor Monaten diese Idee bereits<lb/>
gehabt, ich habe mich aber damals &#252;berhaupt nicht dazu ge&#228;ussert.<lb/>
Auch <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> war mit dieser Reise nicht gerade sehr gl&#252;cklich<lb/>
und meinte nur, man m&#252;sste noch dar&#252;ber reden.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97915">Schipper</rs> war neuerdings sehr &#252;berrascht, dass wir ihn im Spital be<lb break="no"/>suchten. <rs type="person" ref="#per__127028">Martinek</rs> hat mir vor einigen Tagen berichtet, dass der<lb/>
Gesundungsprozess durch die vielen Besuche sehr gelitten hat. Jetzt<lb/>
<pb n="09-0106" facs="09_1972-01-28_0106.jpg"/>habe ich von Dritten erfahren, dass er bereits am Samstag ent<lb break="no"/>lassen wird. <rs type="person" ref="#per__97543">Heindl</rs> und ich besuchten ihn deshalb noch ganz<lb/>
schnell am Freitag abends, was ihn sichtlich sehr freute. Wir<lb/>
sollten glaube ich &#252;berhaupt wesentlich mehr pers&#246;nlichen Kontakt<lb/>
mit den Beamten versuchen zu gewinnen. Da wir Leistungen ja kaum<lb/>
mit h&#246;heren Geh&#228;ltern oder sonstigen Benefizien ausgleichen<lb/>
k&#246;nnen, m&#252;sste dies durch die pers&#246;nliche Anteilnahme von unserer<lb/>
Seite den Betreffenden das Gef&#252;hl geben, das er wenigstens in eine<lb/>
Art innerer Kreis einbezogen wird. Ich halte allerdings gar nichts<lb/>
davon, wenn man jetzt vielleicht dazu &#252;bergehen, zu Geburtstagen<lb/>
Briefe zu schreiben, oder in irgendeiner andere Weise Gl&#252;ckw&#252;n<lb break="no"/>sche zu &#252;bermitteln. Dies wird eine reine Routineangelegenheit.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG AN ALLE: Wer hat einen guten Vorschlag?<lb/>
</p>
            <p xml:space="preserve">Wenn man in einer Institution oder Organisation referieren soll,<lb/>
wo man bereits sehr gut bekannt ist, bin ich darauf gekommen, ist<lb/>
es zielf&#252;hrender erst gar kein anderes Einleitungsreferat zu halten,<lb/>
sondern gleich die Diskussion zu beginnen. In der Diskussion werden<lb/>
dann entsprechende wirklich heisse Eisen von den einzelnen Teil<lb break="no"/>nehmern sofort aufgegriffen. Ich habe dies z.B. bei unseren Orts<lb break="no"/>gruppenobm&#228;nnern der Wiener Lebensmittelarbeiter feststellen k&#246;nnen.<lb/>
Durch die Formulierung der Frage weiss man auch, weit weit<lb/>
der betreffende Kollege sich in der Materie auskennt und gibt<lb/>
dann niveau-entsprechende Antwort. Wenn diese Antwort zwar den<lb/>
betreffenden Anfragern entspricht und einen anderen aber<lb/>
nicht, dann wird wenn die Runde sich einigermassen schon l&#228;ngere<lb/>
Zeit kennt, der zweite Anfrager ein wahrscheinlich auf tieferem<lb/>
Niveau stehende Erkl&#228;rung w&#252;nschen. Hier darf man nicht nerv&#246;s<lb/>
werden oder unter Zeitdruck vielleicht nur ungeduldig antworten<lb/>
oder dem Betreffenden vielleicht gar Vorw&#252;rfe wegen der Frage, die<lb/>
man ja schon einmal beantwortet hat, kritisieren. F&#252;r mich ist es<lb/>
nur ein Zeichen, dass er die Antwort nicht verstanden hat und<lb/>
man muss eben auf einem noch tieferen Niveau versuchen, eine Er<lb break="no"/>kl&#228;rung ihm zu geben.<lb/>
</p>
            <p xml:space="preserve">Am Sonntag konnte ich in Hornstein bei einer Diskussion mit der<lb/>
Jungen Generation unseres Bezirkes feststellen, dass es nichts<lb/>
Schlechteres gibt, als wenn man Anfragen von Genossen aggressiv<lb/>
beantwortet. Wie mir &#252;bereinstimmend mitgeteilt wurde, hat Frau<lb/>
Stadtrat <rs type="person" ref="#per__97582">Jacobi</rs> am Vortag diese Praktiken ge&#252;bt. Das Endergebnis<lb/>
<pb n="09-0107" facs="09_1972-01-28_0107.jpg"/>ist, dass die jungen Leute sehr verbittert sind. Mit Funktion&#228;ren<lb/>
muss man entsprechende Geduld haben, ob es sich um Gewerkschafts-<lb/>
oder Parteifunktion&#228;re handelt. Hoffentlich haben die Leute auch<lb/>
ein wenig Geduld und Verst&#228;ndnis f&#252;r die Spitzenfunktion&#228;re.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="09_0100_01" facs="09_1972-01-28_0100-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 28.1.1972</head>
         </div>
      </back>
   </text>
</TEI>
