<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720616">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 16. Juni 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band11_1972-06-16</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-06-16">Freitag, 16. Juni 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-10-09">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="11-0748" facs="11_1972-06-16_0748.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 16. Juni 1972<lb/>
</p>
            <p xml:space="preserve">Im Integrationsausschuss vom Parlament hat <name type="person" ref="#per__97668">Kreisky</name>, nachdem er das<lb/>
letzte Mal nicht geladen war und deshalb im Haus hart attackiert<lb/>
wurde, diesmal Bericht erstattet. Er erz&#228;hlte zwar auch keine neuen<lb/>
Tatsache, doch wies er auf die besondere Vertraulichkeit des Ausschusses<lb/>
hin. Dies veranlasste Dr. <name type="person" ref="#per__97686">Lanner</name> zu kl&#228;ren, ob nun &#252;berhaupt &#252;ber den<lb/>
Ausschuss in der &#214;ffentlichkeit nicht mehr debattiert werden d&#252;rfte.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> meinte dann, dies sollte sich nur auf seine Bemerkungen be<lb break="no"/>z&#252;glich der Aussprache mit den Ministerpr&#228;sidenten der Sicherheitskon<lb break="no"/>ferenz der sowjetischen und insbesondere dass &#214;sterreich eine<lb/>
gewisse Harmonisierung durchf&#252;hren werde, beziehen. Bei dieser Gelegen<lb break="no"/>heit deponierte er auch, dass mit den Franzosen insbesondere er erwogen<lb/>
h&#228;tte, w&#228;re es ein Wunsch von diesen gewesen, dass auch die Regierungs<lb break="no"/>chefs den Vertrag unterzeichnen sollten. Nachdem <name type="person" ref="#per__97668">Kreisky</name> jetzt im Inte<lb break="no"/>grationsausschuss erschienen ist, attackierte insbesondere <name type="person" ref="#per__97686">Lanner</name> und<lb/>
auch die anderen Bauernvertreter die Abwesenheit von <name type="person" ref="#per__98055">Weihs</name>. <name type="person" ref="#per__97668">Kreisky</name><lb/>
verteidigte den Landwirtschaftsminister, indem er erkl&#228;rte, vor Monaten<lb/>
bereits h&#228;tte er ein Symposium in Salzburg &#252;ber Bergbauernprobleme,<lb/>
das er nicht mehr absagen k&#246;nnte, ausgemacht. <name type="person" ref="#per__97686">Lanner</name>, der selbst das<lb/>
letzte Mal in Integrationsausschuss gefehlt hatte, weil er eine Bauern<lb break="no"/>veranstaltung in Krems hatte, meinte sogar, nachdem das Symposium zwei<lb/>
Tage dauert, h&#228;tte er am ersten Tag <name type="person" ref="#per__98055">Weihs</name> an der Sitzung teilnehmen<lb/>
k&#246;nnen und dann erst nach Salzburg fahren. In Wirklichkeit &#228;rgerte er<lb/>
sich glaube ich deshalb, weil diese Veranstaltung vom Allgemeinen Bauern<lb break="no"/>verband inszeniert und organisiert wurde. <name type="person" ref="#per__97749">Mitterer</name> als erster Debatten<lb break="no"/>redner attackierte nat&#252;rlich sofort, dass ich in einem Pressegespr&#228;ch er<lb break="no"/>kl&#228;rt h&#228;tte, dass kaum mehr Hoffnung besteht, dass wir irgendetwas<lb/>
erreichen. Er zitierte die Presse von 13.6. allerdings falsch. In seinem<lb/>
&#220;bereifer meinte er, dass er in Innsbruck bereits beim Symposium be<lb break="no"/>merkt h&#228;tte und diesbez&#252;gliche Hinweise bekommen h&#228;tte &#252;ber die schlechte<lb/>
Auswirkungen bei den Verhandlungen durch das Pressegespr&#228;ch. Ich konnte<lb/>
mich nicht halten und machte eine Zwischenruf, dass Innsbruck am 2.6.,<lb/>
also zwei Wochen vor dem Pressegespr&#228;ch stattgefunden hat. <name type="person" ref="#per__97769">Mussil</name><lb/>
meinte, ich sollte keine Zwischenrufe machen, was mir sehr recht ist,<lb/>
da ich dann bei meiner Beantwortung nicht mehr erw&#228;hnte, um mir diese<lb/>
Tatsache f&#252;r die Haussitzung aufzuheben. Interessant war nur, dass<lb/>
<name type="person" ref="#per__97749">Mitterer</name> selbst die Spiegelgleichheit als nicht zu erreichen hinstellte,<lb/>
und nur meinte, man m&#252;sste halt &#228;hnliche Erleichterungen f&#252;r &#214;sterreich<lb/>
<pb n="11-0749" facs="11_1972-06-16_0749.jpg"/>fordern. Seine Ausf&#252;hrungen gipfelten in einem inst&#228;ndigen Ersuchen,<lb/>
dass sich <name type="person" ref="#per__97668">Kreisky</name> oder zumindestens ich, sofort in die Hauptst&#228;dte<lb/>
begeben sollte, um neuerdings zu intervenieren. <name type="person" ref="#per__97668">Kreisky</name> lehnte<lb/>
dies rundweg ab, meinte aber, der Handelsminister h&#228;tte bei den<lb/>
Regierungsvorbesprechungen und im engsten Einvernehmen mit ihm bereits<lb/>
vorgesehen, gegebenenfalls nach Paris und in andere St&#228;dte zu fahren.<lb/>
<name type="person" ref="#per__97632">Kirchschl&#228;ger</name> wies darauf hin, dass er n&#228;chste Woche in Br&#252;ssel den<lb/>
belgischen Aussenminister <name type="person" ref="#per__139720">Hamon</name> treffen werde. Ausserdem k&#228;me <name type="person" ref="#per__139771">Schumann</name><lb/>
zu einem Gegenbesuch nach &#214;sterreich. Mit <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> kam ich dann<lb/>
&#252;berein, dass wir abwarten werden, was uns die &#246;sterr. Kommission &#252;ber<lb/>
den Verhandlungsverlauf am Abend mitteilen wird und wir dann gegebenenfalls<lb/>
&#252;ber <name type="person" ref="#per__97350">Bielka</name>, der zwar noch immer in Bern sitzt, aber in Hinkunft &#246;sterr.<lb/>
Gesandter in Paris sein wird, eine M&#246;glichkeit eines Besuches von <name type="person" ref="#per__139771">Schu<lb break="no"/>mann</name> einleiten sollte. Die Hauptschwierigkeit wird nat&#252;rlich darin<lb/>
bestehen, &#252;berhaupt einen Termin f&#252;r eine Aussprache zu erhalten.<lb/>
Auch <name type="person" ref="#per__97769">Mussil</name> schloss sich dieser Dolchstosslegende an und meinte, ich<lb/>
m&#252;sste nun Rom, Paris und Bonn zumindestens besuchen. Dar&#252;ber hinaus<lb/>
sollten die Kammern und sonstigen Institutionen ebenfalls eine Inter<lb break="no"/>vention &#252;berall durchf&#252;hren. Er verstieg sich sogar in die Behauptung,<lb/>
es w&#228;re zielf&#252;hrend, mit den Schwesterparteien einen Kontakt aufzunehmen,<lb/>
damit auch diese entsprechenden Einfluss nehmen, um einen &#214;sterreich-<lb/>
Vertrag f&#252;r uns g&#252;nstiger abschliessen zu k&#246;nnen. <name type="person" ref="#per__97613">Karasek</name> wieder attak<lb break="no"/>kierte den Kanzler, weil er nur 4-Augen-Gespr&#228;che gef&#252;hrt h&#228;tte. Dadurch<lb/>
seien die Missionschefs entwertet worden und h&#228;tte auch nicht mehr<lb/>
nachher nachstossen k&#246;nnen. Wenn sie jetzt z.B. intervenieren sollten,<lb/>
dann h&#228;tten sie keine M&#246;glichkeit, auf das Gespr&#228;ch von <name type="person" ref="#per__97668">Kreisky</name> mit<lb/>
dem Ministerpr&#228;sidenten Bezug zu nehmen, da sie ja nicht dabei waren<lb/>
und deshalb auch schwerlich irgendwelche Ankn&#252;pfungspunkte h&#228;tten.<lb/>
Die Landwirtschaftsvertreter urgierten nat&#252;rlich die Erstattung und<lb/>
<name type="person" ref="#per__97425">Fachleutner</name> meinte insbesondere, dass <name type="person" ref="#per__98055">Weihs</name> anwesend h&#228;tte sein m&#252;s<lb break="no"/>sen. Dabei verstieg er sich zur Behauptung, dass ein Minister, beson<lb break="no"/>ders wenn er andere Meinungen vertritt unbedingt kommen m&#252;sste. Wenn<lb/>
die Regierung in einem Punkt vollkommen &#252;bereinstimmt, dann gen&#252;ge na<lb break="no"/>t&#252;rlich ein einziger Minister. <name type="person" ref="#per__97425">Fachleutner</name> bezog sich hier auf die<lb/>
Zusagen von <name type="person" ref="#per__98055">Weihs</name>, f&#252;r sich Erstattungsregelung sich einzusetzen.<lb/>
und verwendete im Vergleich auch seine Zusagen f&#252;r eine Erh&#246;hung<lb/>
des Getreidepreises. <name type="person" ref="#per__97668">Kreisky</name> meinte, dass zum letzteren man ja noch<lb/>
derzeit redet und wollte den Gegensatz hier ganz deutlich verdecken.<lb/>
Auch hat er dann seine Bemerkungen, dass eine Erstattung nicht in<lb/>
Frage k&#228;me, abgeschw&#228;cht und meinte, in den Zeitungen wird oft viel<lb/>
<pb n="11-0750" facs="11_1972-06-16_0750.jpg"/>geschrieben, was er nicht dementiert, weil dies ganz sinnlos<lb/>
sei. Konkrete Zusagen machte er allerdings wieder nicht, wies<lb/>
aber auf den Brief des Finanzministers, wo unter seinem Vorsitz<lb/>
seinerzeit festgelegt wurde, man k&#246;nnte auch die Erstattung in<lb/>
Erw&#228;gungen ziehen. Bei dieser Gelegenheit bemerkte er auch, dass<lb/>
man ihm empfohlen h&#228;tte, eventuell mit juristischen Kunstst&#252;cken<lb/>
den Vertrag ohne Zweidrittelmehrheit, d.h. ohne die &#214;VP im Parla<lb break="no"/>ment zumindestens zu versuchen beschliessen zu lassen. Er lehnte<lb/>
dies aber ganz entschieden ab. Die Abgeordneten der &#214;VP waren dar&#252;ber<lb/>
aber scheinbar positiv erfreut, <name type="person" ref="#per__97384">Czernetz</name> meinte sogar, hier h&#228;tte<lb/>
der Bundeskanzler eine bedeutende Bemerkungen abgegeben, dass auf<lb/>
breitester Basis er diesen Vertrag im Hause beschlossen haben will.<lb/>
</p>
            <p xml:space="preserve">Am Abend verst&#228;ndigte mich <name type="person" ref="#per__137933">Marquet</name>, dass die Verhandlungen in<lb/>
Br&#252;ssel nat&#252;rlich zu keinem endg&#252;ltigen Ergebnis h&#228;tten kommen<lb/>
k&#246;nnen, die Delegation hat von der Kommission offiziell nur erfahren,<lb/>
dass selbst &#252;ber die Ursprungsregelungen, die man bereit erledigt<lb/>
glaubte, keine endg&#252;ltige Fixierung m&#246;glich sei, da Grossbritannien<lb/>
und die anderen Beitrittskandidaten ihre Konsultation noch nicht<lb/>
abgeschlossen haben. Nur der Text &#252;ber die EGKS-Artikeln konnten<lb/>
durchbesprochen werden und haben nur einen formellen offenen Punkt.<lb/>
Der Artikel 60 des Pariser Vertrages, das ist das System der Preis<lb break="no"/>meldung und der Preiseinhaltung, wird &#214;sterreich so vorgehen,<lb/>
wie wenn es den Vertrag &#252;bernommen h&#228;tte. Hier meinten unsere<lb/>
Verfassungsleute, dass dies schwer gehen w&#252;rde, wir damit Fremdenrecht<lb/>
in &#214;sterreich &#252;bernehmen w&#252;rden. &#214;sterreich schl&#228;gt deshalb vor,<lb/>
dass wir so vorgehen werden, um denselben Effekt zu erzielen.<lb/>
&#214;sterreich w&#252;rde also dem konform in Einklang mit dem Pariser<lb/>
Vertrag vorgehen, um ohne Fremdes Recht ihn zu &#252;bernehmen. &#246;sterr.<lb/>
Gegenliste wegen der sensiblen Produkte, erkl&#228;rte <name type="person" ref="#per__139826">Wellenstein</name>,<lb/>
konnte noch nicht gepr&#252;ft werden. Er war aber sehr erfreut, als<lb/>
man ihm andeutete, dass &#252;ber Wermut, auf den er scheinbar vergessen<lb/>
hatte, eine gewisse Zollkonzession, n&#228;mlich bei der Flasche statt<lb/>
360.&#8211; 300.&#8211; und bei F&#228;ssern statt 300.&#8211; 250.&#8211; machen w&#252;rden. Nur ein<lb/>
Gespr&#228;ch, das <name type="person" ref="#per__137933">Marquet</name>, <name type="person" ref="#per__97867">Reiterer</name>, <name type="person" ref="#per__135642">Leitner</name> mit <name type="person" ref="#per__139826">Wellenstein</name> hatte,<lb/>
wollte er &#252;ber das Telefon nichts sagen. Er ersuchte aber, ob <name type="person" ref="#per__135642">Leitner</name><lb/>
auch nach Wien kommen k&#246;nnte, um bei der Berichtserstattung anwesend<lb/>
zu sein. Ich erkl&#228;rte auch hier, dass jeder Delegationschef selbst<lb/>
wissen m&#252;sste, wann er kommt und ich nat&#252;rlich vollstes Vertrauen<lb/>
<pb n="11-0751" facs="11_1972-06-16_0751.jpg"/>zu ihm habe und er herzlichst eingeladen ist, wenn er es f&#252;r<lb/>
notwendig findet.<lb/>
</p>
            <p xml:space="preserve">Um bei der Regierungsklausur die notwendigen Ziffern parat zu haben,<lb/>
habe ich mit <name type="person" ref="#per__97722">Marhold</name> als Budgetist, <name type="person" ref="#per__108609">Sterk</name> f&#252;r die Bergbauf&#246;rderung<lb/>
und <name type="person" ref="#per__111367">W&#252;rzl</name> f&#252;r den Fremdenverkehr die notwendigen Vorbesprechungen<lb/>
gef&#252;hrt. <name type="person" ref="#per__97722">Marhold</name> hat zum Finanzministerium sehr gute Beziehungen<lb/>
und ein Kartellbruder von ihm ist jetzt f&#252;r das Handelsministerium<lb/>
zust&#228;ndig, Min.Rat <name type="person" ref="#per__110130">Kaber</name>, den er immer nur mit <name type="person" ref="#per__110130">Walter</name> anspricht,<lb/>
und der gibt ihm doch scheinbar ziemlich detaillierte Informationen<lb/>
Dies hat den grossen Vorteil, dass sich <name type="person" ref="#per__97722">Marhold</name> bereits sicher auf<lb/>
diese zu erwartenden K&#252;rzungen und Richtlinien einstellt und danach<lb/>
unsere Budgets frisiert. <name type="person" ref="#per__111367">W&#252;rzl</name> dagegen geht von irrealen Voraussetzun<lb break="no"/>gen aus. Er hat auf Grund des Fremdenverkehrstages z.B. die Gastro<lb break="no"/>hygieneaktion 50 Mill. S Forderung in seinem Budgetvorschlag einge<lb break="no"/>setzt. Ausserdem macht er.einen Geldwertver&#228;nderungszuschlag von<lb/>
5 % Mehrerfordernis geltend. Hier haben wir die ersten Schlingen,<lb/>
die wir uns am Fremdenverkehrstag um den Hals gelegt haben. Die<lb/>
Richtlinie des Finanzministers sieht n&#228;mlich maximal die gleichen<lb/>
Ans&#228;tze vor f&#252;r die Ermessenskredite. Nur die Anlagen und Investitio<lb break="no"/>nen k&#246;nnen mit 5 % plus verrechnet werden. Bei der Bergbauf&#246;rderung<lb/>
hat <name type="person" ref="#per__97668">Kreisky</name> ja der WTK 5 Mill. und GKB 25 Mill. S f&#252;r Investitionen<lb/>
versprochen. Dies hat seinerzeit der Finanzminister zugesagt und<lb/>
ich glaube, er wird deshalb auch ohne weiteres diese beiden Posten<lb/>
schlucken. <name type="person" ref="#per__97722">Marhold</name> erwartete eine 10 %-ige K&#252;rzung der <choice><choice><sic>Ermessungs<lb break="no"/>kredite</sic><corr>Ermessenskredite?</corr></choice></choice>, was dann am Abend auch tats&#228;chlich best&#228;tigt wurde. Man sieht<lb/>
dass die Verbindungen, die zwischen den einzelnen Ministerien insbeson<lb break="no"/>dere &#252;ber die CV-Br&#252;der besser sind als die zwischen den Ministern.<lb/>
Da es auch meine Taktik ist, still und leise zu versuchen, die W&#252;nsche<lb/>
durchzusetzen, gehe ich mit <name type="person" ref="#per__97722">Marhold</name> vollkommen konform, dass man<lb/>
nicht spektakul&#228;r neue Aktionen, wie die Gastst&#228;tten 50 Mill. jetzt<lb/>
verlangen sollte, sondern point of point auf aktenm&#228;ssig festgehaltene<lb/>
Zusagen sch&#246;n langsam das Budget erh&#246;ht. Detailinformationen waren<lb/>
nur nat&#252;rlich sinnlos und derzeit noch nicht zu handhaben, weil<lb/>
&#252;berhaupt nicht &#252;ber das Budget und das Budgetkonzept diskutiert<lb/>
wurde.<lb/>
</p>
            <pb n="11-0752" facs="11_1972-06-16_0752.jpg"/>
            <p xml:space="preserve">Bei der Regierungsklausur hat <name type="person" ref="#per__97668">Kreisky</name> nur neuerdings seine Sorgen<lb/>
mit der Verstaatlichten vorgetragen. Die Idee, dass die V&#214;EST und<lb/>
die Alpine einen Interessensvertrag machen, lehnt er ab, weil dies<lb/>
eine Totgeburt sei. Auch de Vorschlag der &#214;VP, von <name type="person" ref="#per__98003">Taus</name> pr&#228;sentiert,<lb/>
eine Holding zu installieren. wird von ihm abgelehnt. Nach seiner<lb/>
und wie er sich ausdr&#252;ckte auch nach Meinung von <name type="person" ref="#per__97346">Benya</name> k&#228;me nur eine<lb/>
Fusion in Frage, Diese k&#246;nnte mit 1.1.1973 beschlossen werden und<lb/>
dann w&#252;rde 3&#8211;5 Jahre zur Verwirklichung notwendig sein, oder es<lb/>
g&#228;be den zweiten Weg sie grunds&#228;tzlich zu beschliessen und die<lb/>
Verhandlungen sofort zu beginnen. Das &#214;IAG-Gesetz geh&#246;rt novelliert<lb/>
und er hat Univ.-Prof. <name type="person" ref="#per__114939">Kastner</name> den Auftrag dazu gegeben, einen ent<lb break="no"/>sprechenden Entwurf f&#252;r ihn auszuarbeiten. <name type="person" ref="#per__114939">Kastner</name> hat auch seinerzeit<lb/>
im Auftrag der &#214;VP das &#214;IAG-Gesetz beraten. Seinerzeit wurde dieses<lb/>
Gesetz dreimal novelliert. <name type="person" ref="#per__97668">Kreisky</name> meint nun, er w&#252;rde nur eine kleine<lb/>
&#196;nderung versehen. Erstens soll die Hauptversammlung er einberufen<lb/>
k&#246;nnen und nicht erst warten, bis der Vorstand und der Aufsichtsrat<lb/>
eine solche beschliesst, fr&#252;her kann er heute nicht einmal mit einer<lb/>
Hauptversammlung den Unternehmungen drohen. Zweitens soll der Aufsichts<lb break="no"/>rat um zwei Sitze vergr&#246;ssert werden, hier hat er von <name type="person" ref="#per__97917">Schleinzer</name> einen<lb/>
Brief, dass er gegen eine Vergr&#246;sserung nicht einzuwenden h&#228;tte, aller<lb break="no"/>dings in einem anderen Zusammenhang. Drittens m&#246;chte er nur ein Weisungs<lb break="no"/>recht zur Erf&#252;llung des Gesetzesauftrages f&#252;r die branchenweise Zu<lb break="no"/>sammenf&#252;hrung. Der letzte Punkt h&#246;rt sich sehr bescheiden an, ist<lb/>
nat&#252;rlich einer der haupts&#228;chlichsten und gesellschafts&#228;ndernden<lb/>
Vorschl&#228;ge.<lb/>
</p>
            <p xml:space="preserve">Bei den Politikerbez&#252;ge und der Besteuerung erw&#228;gt er noch immer, ob<lb/>
er die 50 % Steuerabsetzung nicht in einen festen Betrag, 14.000 S<lb/>
umwandeln sollte. Damit w&#252;rden die neuen Nationalr&#228;te, die 9.100<lb/>
bekommen, nicht schlechter gestellt werden netto als sie es derzeit<lb/>
sind. Wegen des 13. und 14. Bezuges wird auf alle F&#228;lle daran festge<lb break="no"/>halten, dass die Entsch&#228;digungen f&#252;r die Parlamentarier aber auch<lb/>
f&#252;r die Minister lohnsteuerpflichtig sind. Der Verfassungsgerichtshof<lb/>
schreibt ihm nun ununterbrochen Briefe wegen seiner Bez&#252;ge, weil er<lb/>
die K&#252;rzung der Verfassungsrichter nicht akzeptieren wolle. Das Prestige<lb/>
er selbst hat ja auch auf den 40 %-ige h&#246;heren Zuschlag als Bundes<lb break="no"/>kanzler gegen&#252;ber den Ministern verzichtet, kann aber nicht nachgehen,<lb/>
denn sonst w&#252;rden wom&#246;glich die Verfassungsrichter h&#246;her fungieren als<lb/>
der Bundeskanzler.<lb/>
</p>
            <pb n="11-0753" facs="11_1972-06-16_0753.jpg"/>
            <p xml:space="preserve">Als Mehrwertsteuerbegleitmassnahmen erw&#228;hnt er, dass erstens<lb/>
jetzt &#252;ber das Preisregelungsgesetz, in dem Fall bezeichnet es <name type="person" ref="#per__97879">R&#246;sch</name><lb/>
richtig als Preiskontroll-Gesetz, Verhandlungen aufgenommen werden<lb/>
m&#252;ssen, um die Senkungen, die er sich erwartet, weitergeben werden.<lb/>
Da ja die Sozialpartner zu keiner &#220;bereinstimmung gekommen sind, werden<lb/>
jetzt im Parlament Verhandlungen gef&#252;hrt und <name type="person" ref="#per__97647">Koren</name> selbst hat erkl&#228;rt,<lb/>
er m&#246;chte das auf Parteienverhandlungsebene f&#252;hren. Gleichzeitig<lb/>
soll auch bilateral mit den Freiheitlichen geredet werden. Zweitens<lb/>
m&#246;chte er doch ein Maximum an Zusammenarbeit mit den Sozialpartnern<lb/>
erreichen. Drittens ist die Information &#252;ber die Begleitgesetze dem<lb/>
Finanzminister &#252;bertragen. Viertens m&#246;chte er, dass ein Kontakt mit<lb/>
den Konsumenten, also seine Konsumentenliga, wie ich sie immer be<lb break="no"/>zeichne, ganz besonders aufgebaut werden.<lb/>
</p>
            <p xml:space="preserve">Die Bauernvertretung macht ihm grosse Probleme. Der &#214;sterr. Bauernbund,<lb/>
die Raiffeisenorganisationen, die Genossenschaften, die &#214;VP-Jugend tre<lb break="no"/>ten in immer gr&#246;sserer Aggressivit&#228;t auf. U.a. haben sie jetzt Zeitungen,<lb/>
die mit 500.000 Auflage, die gegen die Regierung argumentieren werden.<lb/>
N&#214; geben z.B. &#252;ber die Landwirtschaftskammer 100.000 Exemplare aus<lb/>
und erhalten daf&#252;r noch eine Zuschuss von <name type="person" ref="#per__98055">Weihs</name>. <name type="person" ref="#per__98055">Weihs</name> stellte dies<lb/>
sofort in Abrede und erkl&#228;rte, dass sie wohl bis jetzt 80.000 S<lb/>
erhalten haben, abz&#252;glich 35.000 S, die der Arbeitsbauernbund<lb/>
bekommen hat, doch sind beide Posten jetzt von <name type="person" ref="#per__98055">Weihs</name> gestrichen worden.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> m&#246;chte unbedingt, dass die vier Bauernorganisationen 4 Mill. S<lb/>
f&#252;r Flugbl&#228;tter bekommen, um ein gewisses Gegengewicht gegen die<lb/>
Agraraggressivit&#228;t zu haben. Im Herbst will er ins Parlament das Budget,<lb/>
Einkommensteuer, die EWG-Vertr&#228;ge und die Begleitgesetze sowie die<lb/>
Gesundheitsgesetze bringen. Er selbst hat nur Volksanwaltschafts-Aus<lb break="no"/>schreibungs- und Verwaltungsakademiegesetz. <name type="person" ref="#per__97372">Broda</name> hat das Kartellgesetz<lb/>
welches ein Konsumschutzgesetz werden soll. Allerdings hat er gleich<lb/>
zugegeben, dass Justiz-f&#246;rmige Verfahren bleiben soll, diese Grund<lb break="no"/>satzentscheidung ist nach <name type="person" ref="#per__97372">Broda</name> ja <choice><choice><sic>dhin</sic><corr>?</corr></choice></choice> schon gefallen, als er f&#252;r<lb/>
das Kartell<add>[-gesetz]</add> nach wie vor verantwortlich und kompetenzm&#228;ssig zust&#228;ndig<lb/>
bleibt. Genossenschaften, Banken, Kreditinstitute und Versicherungen<lb/>
bleiben aus dem Kartellgesetz heraussen. <name type="person" ref="#per__97372">Broda</name> baut auf den Entwurf<lb/>
resp. die Absprache zwischen <name type="person" ref="#per__133082">Auracher</name> und <name type="person" ref="#per__136492">Kammler</name><add>[evtl. Falschidentifikation]</add> hundertprozentig<lb/>
auf. Ich selbst erkl&#228;rte nur die Gewerbeordnung- und die Bergbauf&#246;rderung<lb/>
von mir ins Parlament kommt. Bei letzterem meinte <name type="person" ref="#per__97668">Kreisky</name>, dass man die<lb/>
wirtschaftliche Landesverteidigung gewisse Konzentrationsm&#246;glichkeiten<lb/>
<pb n="11-0754" facs="11_1972-06-16_0754.jpg"/>einbauen solle. <name type="person" ref="#per__97525">H&#228;user</name> wird eine ganze Reihe von Sozialgesetzen,<lb/>
das Arbeitslosenversicherungsgesetz, die Arbeitsmarktf&#246;rderung<lb/>
ebenfalls einbringen. &#220;ber die &#196;nderung des Rechtes, der &#196;rzte,<lb/>
dass sie in Hinkunft nicht mehr Parteienstellung sondern nur mehr<lb/>
Beteiligte sind bei Errichtung der Ambulatorien, hat sich eine harte<lb/>
Diskussion zwischen <name type="person" ref="#per__97372">Broda</name>, <name type="person" ref="#per__97311">Androsch</name> auf der einen Seite und <name type="person" ref="#per__97525">H&#228;user</name><lb/>
auf der anderen Seite ergeben. <name type="person" ref="#per__97525">H&#228;user</name> denkt mit Recht nicht daran, den<lb/>
freien Berufe, hier den &#196;rzten, entgegenzukommen. Wenn die Beh&#246;rde<lb/>
die Bedarfspr&#252;fung durchgef&#252;hrt haben und erkl&#228;rt haben, dass ein<lb/>
Ambulatorium notwendig ist, darf kein Arzt mehr oder die &#196;rztever<lb break="no"/>tretung mehr die M&#246;glichkeit haben, so wie dies jetzt der Fall ist,<lb/>
dies Jahre lang zu verhindern und zu verschleppen. <name type="person" ref="#per__97461">Fr&#252;hbauer</name> wird<lb/>
das Hochseegesetz und auch die &#214;BB-Gesetze wegen der Nebenbahnen und<lb/>
insbesondere auch wegen der Europ&#228;ischen Gemeinschaft novellieren<lb/>
m&#252;ssen. Beim Donau-Ausbaugesetz ergab sich eine Diskussion, da <name type="person" ref="#per__97311">Androsch</name><lb/>
mir Recht bef&#252;rchtet, dass er nachher sehr stark pr&#228;judiziell in<lb/>
Gr&#246;ssenordnungen von 27&#8211;73 Milliarden Schilling f&#252;r den Donauausbau<lb/>
gebunden sein w&#252;rde und der Streit zwischen der E-Wirtschaft und dem<lb/>
Bund in dem Fall nicht erledigt sein, sondern wenn ich dann die E-<lb/>
Wirtschaft wirklich bekomme, wird es immer wieder die Diskussion geben,<lb/>
wieviel der Bund b.B. f&#252;r den Schiffahrtsanteil bei Donaukraftwerken<lb/>
zu zahlen hat. <name type="person" ref="#per__97311">Androsch</name> behauptet, dass <name type="person" ref="#per__97555">Hintermayer</name> immer mit einer<lb/>
doppelt so hohen Forderung kommt als er ihm dann genehmigt und<lb/>
trotzdem geht alles in der E-Wirtschaft ganz gut. <name type="person" ref="#per__97879">R&#246;sch</name> wird<lb/>
den Sicherheitsbericht und des Meldegesetz sowie Volksbegehren und<lb/>
Wehrersatzdienst einbringen. Das Meldegesetz, meinte <name type="person" ref="#per__97879">R&#246;sch</name>, sei auf<lb/>
meinen Wunsch von ihm ausgearbeitet worden, was nicht ganz stimmt,<lb/>
aber richtig ist, dass ich gegen die komplizierte Anmeldung f&#252;r<lb/>
G&#228;ste immer schon protestiert habe und ihn ersucht, eine diesbez&#252;g<lb break="no"/>liche Novelle vorzubereiten. Im Volksbegehrengesetz soll in Hinkunft<lb/>
nicht mehr nur mit JA gestimmt werden, sondern man &#252;berlegt sich<lb/>
auch, dass man der Bev&#246;lkerung die M&#246;glichkeit geben sollte, NEIN<lb/>
bei der Volksbegehrensabstimmung zu sagen. <name type="person" ref="#per__97755">Moser</name> will das Bodenbe<lb break="no"/>schaffungs-, Ingenieur- und Ziviltechnikergesetz einbringen. <name type="person" ref="#per__98055">Weihs</name><lb/>
insbesondere das Forstrecht und die landw. Fortbildung. <name type="person" ref="#per__113083">Sinowatz</name> wird<lb/>
das Unterrichtsgesetz und insbesondere das 5. Organisationsgesetz<lb/>
f&#252;r Sportlehrer und Filmgesetz einbringen. Filmgesetz nur, wenn<lb/>
ich mit ihm einen Akkord erreichen kann. Bei dieser Gelegenheit hat<lb/>
<name type="person" ref="#per__97668">Kreisky</name> darauf hingewiesen, dass sich eine Gruppe von bedeutenden<lb/>
<pb n="11-0755" facs="11_1972-06-16_0755.jpg"/>Filmleuten bei ihm gemeldet hat und jetzt auf Protestschreiben<lb/>
&#252;berreicht haben, weil sie mit den Vorschl&#228;gen des Handels<lb break="no"/>ministeriums nicht einverstanden sind. Ich erwiderte sofort,<lb/>
dass eben diese Leute eine 100 %-ige Verlustabdeckung w&#252;nschen<lb/>
und wenn der Finanzminister die Dutzende Millionen bereitstellen<lb/>
kann, wir auch ein solches Gesetz ausarbeiten k&#246;nnen. <name type="person" ref="#per__97668">Kreisky</name><lb/>
meinte, wir d&#252;rften nicht nur allein <name type="person" ref="#per__97314">Antel</name> protegieren. Ich replizier<lb break="no"/>te zwar sehr h&#246;flich, aber mit meinem Schm&#228;h, aber doch ganz bestimmt<lb/>
dass ich ihn Filmpolitik nicht eine Tendenz unterst&#252;tzen kann, wonach<lb/>
jeder, der sich einbildet, Filme auf Kosten des Staates zu machen,<lb/>
von uns unterst&#252;tzt werden k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Sollen den Entwurf aber dann doch in einer<lb/>
Enquete oder Besprechung zur Diskussion stellen und gegebenenfalls<lb/>
nach begr&#252;ndeten W&#252;nschen umarbeiten, vorwiegend dem Finanzminister<lb/>
zuleiten.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__107938">Leodolter</name> wird das Krankenanstaltengesetz und das Krankenpflege<lb break="no"/>gesetz, wonach auch 15-J&#228;hrige in Hinkunft herangezogen werden<lb/>
k&#246;nnen, ein Luftreinhaltegesetz, ein Pocken- und anderes medizi<lb break="no"/>nisches Gesetz einbringen. <name type="person" ref="#per__97668">Kreisky</name> wollte insbesondere nat&#252;rlich<lb/>
wissen, was jetzt in Erf&#252;llung des Wahlprogrammes und der Regie<lb break="no"/>rungserkl&#228;rung zur Gesundheitspolitik konkret geschehen wird.<lb/>
Hier wird ein Institut f&#252;r &#246;ffentliches Gesundheitswesen, welches<lb/>
die Ausbildung und Fortbildung der Amts&#228;rzte, eine Dokumentation<lb/>
usw. umfassen soll, geschaffen. Daf&#252;r werden 3 Mill. S im Budget<lb/>
eingestellt. Ausserdem soll ganz neu in Europa ein Institut gegen<lb/>
Selbstmorde, Univ.-Prof. <name type="person" ref="#per__140052">Ringel</name>, mit 10 Betten und einem Aufwand<lb/>
von 5 Mill. S installiert werden. <name type="person" ref="#per__97442">Firnberg</name> wird einige Studien<lb break="no"/>gesetze f&#252;r die Juristen und Mediziner sowie Tier&#228;rzte<lb/>
und insbesondere das Denkmalschutzgesetz einbringen. Der Finanz<lb break="no"/>minister wird das Haushaltsgesetz einbringen, allerdings wesentlich<lb/>
motiviert. Es sind darin Bestimmungen enthalten, die &#8211; wie <name type="person" ref="#per__97525">H&#228;user</name><lb/>
kritisierte &#8211; wonach jeder Gesetzentwurf und jede Massnahme, die<lb/>
ein Ministerium setzt, vorerst das Einverst&#228;ndnis des Finanzmini<lb break="no"/>sters ben&#246;tigt. Hier w&#252;rde die &#252;berragende Bedeutung des Finanz<lb break="no"/>ministers, die jetzt schon gegeben ist, auch noch gesetzlich ent<lb break="no"/>sprechend verankert, in Diesem Falle w&#228;re das Finanzministerium<lb/>
das Super-Ministerium und <name type="person" ref="#per__97668">Kreisky</name> bemerkte, in Hinkunft g&#228;be<lb/>
es &#252;berhaupt keine Koalition mehr, da alles von der Zustimmung des<lb/>
<pb n="11-0756" facs="11_1972-06-16_0756.jpg"/>Finanzminister abh&#228;ngig w&#228;re. Wenn ich mir so &#252;berlege, wie es eigent<lb break="no"/>lich zu dieser &#252;berragenden Stellung des Finanzministers gekommen ist,<lb/>
so finde ich jetzt als Erkl&#228;rung, dass insbesondere weniger die Budget<lb break="no"/>lage daf&#252;r ausschlaggebend sein kann, sondern die tats&#228;chliche ins<lb/>
Detail gehende Genehmigung von der Himmelpfortgasse. Dies d&#252;rfte auch<lb/>
der Grund sein, warum in den Regierungserkl&#228;rungen jeder Minister<lb/>
bis jetzt versucht hat, recht viel hineinzubringen, damit er nachher<lb/>
gegen&#252;ber dem Finanzminister die M&#246;glichkeit hat, zu erkl&#228;ren, dass<lb/>
er dies in Erf&#252;llung des Regierungsprogrammes und der Erkl&#228;<lb break="no"/>rung durchf&#252;hren m&#252;sse. Auch hier eine Umkehrung der richtigen und<lb/>
zweckm&#228;ssigen Verwaltung. Fr&#252;her einmal wurden die Parlamente daf&#252;r<lb/>
geschaffen, damit sie der Ausgabewut des Herrschers und dessen<lb/>
Finanzministers Einhalt gebieten. Die damaligen Parlamentsmitglieder,<lb/>
die Grundbesitzer und die reichen St&#228;nde, f&#252;rchteten, dass wenn<lb/>
sie diesen Ausgaben zustimmen, dann nat&#252;rlich auch die Steuern auf<lb break="no"/>bringen m&#252;ssen, haben sie sich als Bremsklotz bet&#228;tigt. In den letzten<lb/>
Jahrhunderten, aber insbesondere in den letzten Jahrzehnten haben<lb/>
sich dies grundlegend gewandelt. Jetzt sind de Abgeordneten, die<lb/>
die entsprechende Ausgaben immer wieder t&#228;tigen wollen und der<lb/>
Finanzminister bremst. &#196;hnlich ist es auch bei den Regierungsmit<lb break="no"/>gliedern. Dadurch kommt nicht mehr dem Fordernden, d.h. Parlamentarier<lb/>
die Regierungskollegen die &#252;berragende Bedeutung zu, sondern dem, der<lb/>
am Geldhahn sitzt und es verweigert. Dies zeigte sich auch klar und<lb/>
deutlich bei der folgenden Budgeterkl&#228;rung.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97311">Androsch</name> hat ein Defizit von 9,4 Mia. heuer und k&#246;nnte einen nominellen<lb/>
Zuwachs wie Wirtschaftsbeirat, indem er Bruttonationalproduktzuwachs<lb/>
mit Defizitzuwachs als m&#246;glich erkl&#228;rt, auf 10,4 Mia. vertragen. Durch<lb/>
die Einf&#252;hrung der Mehrwertsteuer rechnet er mit einem Entfall von<lb/>
1/12 von ca. 3 Mia. S nachher das Budget mit dieser Begr&#252;ndung auf<lb/>
12,4 Mia. erh&#246;hen k&#246;nnte. Der Wirtschafts- und Sozialbeirat wird ihm<lb/>
aber in seinem Gutachten &#252;ber die Budgetprognose jetzt ein Defizit<lb/>
von 11,5 Mia. als m&#246;glich bezeichnen. Der Ausgabenrahmen von derzeit<lb/>
122,8 Mia. k&#246;nnte nach seiner Meinung um 12,3 Mia. erh&#246;ht werden.<lb/>
12,7 Mia. waren schon durch 6,3 Mia. erh&#246;hte Personalaufwendungen, 5,3<lb/>
Mia gesetzliche Verpflichtungen und 1,2 Mia Erh&#246;hung durch gebundene<lb/>
Einnahmen weg. Um einen gewissen Spielraum zu haben, muss er Ermessens<lb break="no"/>k&#252;rzungen um 10 % vornehmen, insgesamt machen die Ermessenskredite<lb/>
33 Mia aus, wovon allerdings durch gewisse Ausnahme f&#252;r die Ver<lb break="no"/>waltung 2,5 Mia., f&#252;r die Bundesbetriebe-Kredite 4,4 Mia., f&#252;r Preis<lb break="no"/><pb n="11-0757" facs="11_1972-06-16_0757.jpg"/>st&#252;tzungen, zweckgebundene Einnahmen, Bundesschuldr&#252;ckzahlungen usw.<lb/>
insgesamt 21 Mia wegfallen. Dadurch ergibt sich ein Ermessensk&#252;rzungs<lb break="no"/>spielraum von 12 Mia. Diese 10 %-ige Ermessensk&#252;rzung wird ihm dann<lb/>
erm&#246;glichen, f&#252;r die Spit&#228;ler 250 Mill., f&#252;r den Umweltschutz, insbe<lb break="no"/>sondere &#252;ber den Wasserwirtschaftsfonds 250 Mill. und f&#252;r die &#214;BB f&#252;r<lb/>
Investitionen 500 Mill. und f&#252;r alle anderen Ressorts ebenfalls 500 Mio<lb/>
S, insgesamt also 1,5 Mia. S zur Verf&#252;gung zu stellen. In der Diskussion<lb/>
&#252;ber diesen Vorschlag wurde nicht abgef&#252;hrt, <name type="person" ref="#per__97668">Kreisky</name> meinte, man sollte<lb/>
dies dann in den bilateralen Besprechungen machen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97311">Androsch</name> wies auch dann noch darauf hin, dass sie Haftpflichtversiche<lb break="no"/>rungen um 3&#8211;4 % heuer erh&#246;ht werden sollte, damit man auch n&#228;chstes<lb/>
Jahr noch einmal eine Haftpflichtversicherungserh&#246;hung machen m&#252;sste<lb/>
oder k&#246;nnte und dann im Wahljahr auf alle F&#228;lle keinerlei Erh&#246;hungen<lb/>
durchzuf&#252;hren. Dar&#252;ber entwickelte sich keinerlei Diskussion.<lb/>
Die Preisdiskussion beschr&#228;nkte sich ausschliesslich <choice><choice><sic>die</sic><corr>auf</corr></choice></choice> die Bemerkungen<lb/>
von <name type="person" ref="#per__97668">Kreisky</name>, wie <name type="person" ref="#per__98055">Weihs</name> jetzt mit den entsprechenden Agrarpreisen vorgehen<lb/>
m&#246;chte. <name type="person" ref="#per__98055">Weihs</name> selbst wies darauf hin, dass der Zuckerpreis mit 1.7.<lb/>
1972 mit 30 Groschen erh&#246;ht werden sollte. Ebenso m&#246;chte er den Weizen<lb break="no"/>preis um 10 Groschen erh&#246;hen, doch von F&#252;llweizen 5 Groschen St&#252;tzung<lb/>
einbehalten, worauf sich eine Ersparnis von 25 Mill. ergibt, die er<lb/>
f&#252;r die Lagerung und sonstige Kosten verwenden k&#246;nnte. F&#252;r 10<lb/>
Groschen Weizenpreiserh&#246;hung auf den Konsumenten umgew&#228;lzt,<lb/>
w&#252;rden 8 Groschen Mehlpreiserh&#246;hung geben, zuz&#252;glich allerdings der noch<lb/>
zu erwartenden Lohnerh&#246;hungen. Hier k&#252;ndigte ich an, dass die Lebens<lb break="no"/>mittelarbeiter solange zugewartet haben, damit sie nicht die Preistrei<lb break="no"/>ber hingestellt werden. <name type="person" ref="#per__97311">Androsch</name> verwies darauf, dass die Bauern jetzt<lb/>
g&#252;nstiger gestalten wird, dass er einerseits jetzt den Einheitswert<lb/>
f&#252;r die Buchf&#252;hrungsgrenzen von 600 auf 700.000 S hinaufsetzt<lb/>
und dar&#252;ber hinaus auch f&#252;r die kleineren Einkommensteuerzahler f&#252;r<lb/>
die Landwirtschaft ausscheiden will. <name type="person" ref="#per__97668">Kreisky</name> f&#252;rchtet, dass eine solche<lb/>
Vorgangsweise auf die Arbeitnehmerschaft ganz besonders auf die Arbei<lb break="no"/>terkammer einen schlimmen Eindruck machen wird, dass n&#228;mlich Selbst&#228;ndige<lb/>
auch dann wenn ihre Veranlagung nur einige Schilling Steuerertr&#228;gnisse<lb/>
bringen, davon befreit werden. <name type="person" ref="#per__97311">Androsch</name> begr&#252;ndet dieses Vorgehen mit<lb/>
der Argumentation, dass die Berechnung und Einhebung ihn mehr kostet<lb/>
als die Steuer ausmacht. <name type="person" ref="#per__97525">H&#228;user</name> wies darauf hin, dass die Bauernpen<lb break="no"/>sionen wesentlich erh&#246;ht wurden 1970 hat der Zuschuss 725 Mill.<lb/>
ausgemacht, 1971 972 Mill. und 1972 wird er 1,8 Mia. S ausmachen.<lb/>
sich also verdoppelt haben, Die Ausgleichszulagen werden von 476<add>[474?]</add> Mill.<lb/>
</p>
            <pb n="11-0758" facs="11_1972-06-16_0758.jpg"/>
            <p xml:space="preserve">durch das zweite Budget&#252;berschreitungsgesetz auf 730 Mill. erh&#246;ht<lb/>
werden. Wenn Bauernbunddirektor <name type="person" ref="#per__97686">Lanner</name> jetzt angek&#252;ndigt hat, sie<lb/>
werden lebende Bilder &#8211; <name type="person" ref="#per__97668">Kreisky</name> machte den Vergleich, wie<lb/>
seinerzeit in der Dreigroschenoper, &#8211; vorf&#252;hren, so meint <name type="person" ref="#per__97525">H&#228;user</name>,<lb/>
dass dies ein Skandal ist. Die Pensionen bei den Gewerbetreibenden<lb/>
betragen im Durchschnitt 1.914 und die der Land- und Forstwirt<lb break="no"/>schaft, obwohl sie erst ein Jahr einzahlen, 1,711.&#8211; S. <name type="person" ref="#per__97668">Kreisky</name><lb/>
m&#246;chte die Zugest&#228;ndnisse zu den b&#228;uerlichen Erzeugerpreisen abh&#228;ngig<lb/>
machen, ob die &#214;VP bereit ist, nachdem <name type="person" ref="#per__97917">Schleinzer</name> ja die Verhandlungen<lb/>
mitmachen wird beim Preiskontrollgesetz Zugest&#228;ndnisse zu machen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> erkl&#228;rte auch noch, dass die Forderungen auf Erh&#246;hung der<lb/>
Dienstposten von ihm nicht akzeptiert werden k&#246;nnten. Insgesamt seien<lb/>
f&#252;r 11.693 zus&#228;tzliche Dienstposten von den einzelnen Ministerien<lb/>
angefordert worden. BIS jetzt seien 6.413 genehmigt worden, was<lb/>
eine Erh&#246;hung von 2,32 % entspricht. 3.583 seien bereits endg&#252;ltig<lb/>
abgelehnt und 1.697 seien noch offen. Von den einzelnen Ministerien<lb/>
wurde dem BKA &#8722;74, der Pr&#228;sidentschaftskanzlei und den Obersten Orga<lb break="no"/>ne +22, der Land- und Forstwirtschaft &#8722;147, Landesverteidigung<lb/>
&#8722;3, Handel +3, Finanzen +27, Soziales +19, Gesundheit +54,<lb/>
&#196;usseres +26 zur Errichtung von neuen Vertretungen, Inneres +28<lb/>
zugestanden. Bei Innerem w&#252;rde, wenn das Dreier-Radel keine neue<lb/>
Einteilung, n&#228;mlich dass de Polizeibeamten von 7&#8211;19 Uhr sechs<lb/>
Stunden variabel dann wieder von 19 bis 7 Uhr Dienst machen und<lb/>
dann zwei Tage frei sind, was in der <choice><choice><sic>F&#252;nf-Woche</sic><corr>F&#252;nf-Tage-Woche</corr></choice></choice> 24 Stunden Durch<lb break="no"/>rechnung ergibt, eine wesentliche Personalersparnis sich ergeben.<lb/>
Justiz ben&#246;tigt 212, die noch nicht abgeschlossen sind, weil er<lb/>
wie er sagt, nicht zugestehen kann, dass so viele neue Dienst<lb break="no"/>posten geschaffen werden. F&#252;r Verkehr wurden 2.050 gefordert, als<lb/>
Begr&#252;ndung wird abgegeben, dass die Post eine wesentliche Erh&#246;hung<lb/>
der Posten braucht, w&#228;hrenddem die Bahn noch weitere K&#252;rzungen vorneh<lb break="no"/>men kann. Deshalb sollen auch die 500 Mill. S Investitionen der Bun<lb break="no"/>desbahn gegeben werden. Wissenschaft verlangt 1.171, was von <name type="person" ref="#per__97442">Firn<lb break="no"/>berg</name> entweder nicht gekannt oder dort bestritten wurde. Sie verlangt<lb/>
nur angeblich 43 Professorenstellen und 559 Assistenten und einen<lb/>
kleinen Teil von Verwaltungspersonal. Unterricht hat 2.882<add>[1.882?]</add> Forde<lb break="no"/>rungen und <name type="person" ref="#per__97668">Kreisky</name> meinte, man m&#252;sste sich &#252;berlegen, ob man wirk<lb break="no"/>lich so viele Lehrer jetzt Jahr f&#252;r Jahr zus&#228;tzlich einstellen soll.<lb/>
Ich wies darauf hin, dass wenn ich tats&#228;chlich jetzt die Konsumenten<lb break="no"/><pb n="11-0759" facs="11_1972-06-16_0759.jpg"/>preispolitik machen sollte, mindestens 20 Dienstposten dringendst<lb/>
ben&#246;tigen <name type="person" ref="#per__97668">Kreisky</name> meinte und sagte mir zu, wenn das Gesetz dann in<lb/>
Kraft tritt ich dann die entsprechenden Antr&#228;ge stellen k&#246;nne.<lb/>
Seiner Meinung nach kann man im Laufe des Jahres dann mit gesetz<lb break="no"/>lichen Regelungen hier wesentlich leichter und besser ein positives<lb/>
Ergebnis zeitigen als jetzt, wo es sich letzten Endes wieder die<lb/>
Dienstposten um tausende erh&#246;hen wird. Da &#252;ber all diese Probleme<lb/>
keine eingehende Diskussion stattfand, sondern man immer wieder<lb/>
erkl&#228;rte, dies m&#252;sste bilateral entweder mit Finanzminister oder<lb/>
BKA gekl&#228;rt werden, ergab sich abrupt um 9 Uhr eine Ende der<lb/>
Sitzung.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="11_0747_01" facs="11_1972-06-16_0747-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 16.6.1972</head>
         </div>
         <pb n="11_0747_02" facs="11_1972-06-16_0747-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
