<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790316">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 16. M&#228;rz 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band47_1979-03-16</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-03-16">Freitag, 16. M&#228;rz 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-07-18">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="47-0328" facs="47_1979-03-16_0328.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 16. M&#228;rz 1979<lb/>
</p>
            <p xml:space="preserve">Die Vertreter der Fa. Neuner sind nicht in der Lage, entsprechende<lb/>
Mengen an Kalbrohleder bzw. H&#228;ute zu bekommen &#8211; zu einigermassen<lb/>
ertr&#228;glichen Preisen. Es sind 1970 noch 85 Mill. gewesen und<lb/>
1978 auf 45 Mill. zur&#252;ckgegangen. Das Hauptproblem liegt darin,<lb/>
dass sie nicht bereit sind, <name type="person" ref="#per__114472">Giglinger</name>, der ein eigenes System<lb/>
mit der Lederindustrie abgesprochen hat, zu kooperieren.<lb/>
<name type="person" ref="#per__114472">Giglinger</name> hat auf dem Rinder-Sektor erreicht, dass ein Anbots<lb break="no"/>pflichtsystem in &#214;sterreich derzeit auf Grund der die Fleischer<lb/>
m&#252;ssen die H&#228;ute anbieten, die Lederindustrie ist aber auch<lb/>
verpflichtet abzunehmen. In den letzten Wochen und Monaten<lb/>
sind die H&#228;utepreise aber exorbitant gestiegen. Ich hoffe,<lb/>
dass es gelingen wird, auch auf dem Kalbfellsektor eine &#228;hn<lb break="no"/>liche Regelung aufzustellen. Kalbfellprodukte von der Fa. Neuner<lb/>
wurden weltweit exportiert, m&#252;ssen beste Qualit&#228;t haben. Bei<lb/>
Rindern ist dies nicht so heikel. <name type="person" ref="#per__114472">Giglinger</name> hat dann mit den<lb/>
Vertretern und <name type="person" ref="#per__108746">Haffner</name> weiter verhandelt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Was ist dabei herausgekommen?<lb/>
</p>
            <p xml:space="preserve">Bei der &#220;bereichung eines hohen Ordens an Prof. <name type="person" ref="#per__150202">Bruch</name> von der<lb/>
AEG-Telefunken war ausnahmsweise auch Min.Rat <name type="person" ref="#per__97801">Ottahal</name> anwesend.<lb/>
Ohne dass er es h&#246;rte, fl&#252;sterte ich <name type="person" ref="#per__150202">Bruch</name>, dass einen so hohen<lb/>
Orden ein &#246;sterreichischer Beamter gar nicht erreichen kann,<lb/>
was ihn sichtlich freute. Bruch hat bei AEG-Telefunken das<lb/>
PAL-Fernsehsystem entwickelt. 1935 und 1936 bei den olympischen<lb/>
Spielen in Berlin wurde ein &#228;hnliches System von Telefunken<lb/>
damals angewendet. F&#252;r mich interessant war, dass wir nachher<lb/>
analysierte, wieso Rum&#228;nien jetzt doch zum SECAM-System der<lb/>
Franzosen und vor allem auch der ganzen Oststaaten &#252;bergeschwenkt<lb/>
ist. Bruch ist der festen &#220;berzeugung, dass <name type="person" ref="#per__114486">Giscard d'Estaing</name><lb/>
den Rum&#228;nen diese Entscheidung nach seiner Meinung und Information<lb/>
ist es &#228;hnlich wie im Iran, wo der Ministerpr&#228;sident <name type="person" ref="#per__150204">Chirac</name><lb/>
intervenierte. Bruch und auch der Direktor aus Deutschland, der<lb/>
ihn begleitete, meinte, dass in der BRD niemand bereit w&#228;re,<lb/>
von der Regierung geschweige denn der Bundeskanzler oder gar<lb/>
der Bundespr&#228;sident diese Interventionen durchzuf&#252;hren, wie es<lb/>
bei den Franzosen gang und g&#228;be ist. In Deutschland, aber auch<lb/>
in &#214;sterreich hat die Entscheidung der Rundfunk mit der Post<lb/>
und der Industrie gemeinsam getroffen und hat das bessere System<lb/>
gew&#228;hlt. Prof. Bruch bedankte sich auch bei mir f&#252;r die gute<lb/>
<pb n="47-0329" facs="47_1979-03-16_0329.jpg"/>Zusammenarbeit mit der &#246;sterr. Postverwaltung. Damit die<lb/>
Oststaaten Westsender h&#246;ren k&#246;nnen, muss in den Apparaten<lb/>
ein Doppelsystem eingebaut werden, dies kostet ungef&#228;hr 100 DM<lb/>
mehr. In Westdevisen werden in Ostberlin und in der DDR daher<lb/>
diese teureren Westapparate gekauft. Mit den Ostapparaten SECAM-<lb/>
System allein, kann man den Westen nicht empfangen. Noch teurer<lb/>
ist dies aber, wenn man die Westgrenze Deutschland betrachtet.<lb/>
Damit die Franzosen, die auch schwarz-weiss und Farbtr&#228;ger<lb/>
ihr SECAM-System und auch PAL-System empfangen k&#246;nnen, m&#252;ssen<lb/>
um 30 % teurere Apparate um 1.000 DM mehr daf&#252;r bezahlen.<lb/>
Wenn man bedenkt, dass es sich hier nur seinerzeit bei der Ent<lb break="no"/>scheidung gr&#246;sstenteils um eine Prestigefrage gehandelt hat,<lb/>
dann sieht man welche Folgen eine solche Politik dann ausl&#246;sen<lb/>
kann. Zum Abschluss habe ich den Gen.Dir. Prof. <name type="person" ref="#per__150202">Bruch</name> ersucht,<lb/>
sie sollten bestrebt sein, mehr Produkte oder Teilproduktionen<lb/>
f&#252;r ihre Produkte nach &#214;sterreich zu verlegen. AEG-&#214;sterreich<lb/>
macht verh&#228;ltnism&#228;ssig den geringsten Anteil in &#214;sterreich im<lb/>
Verh&#228;ltnis zu Grundig, Siemens, Philips usw. <name type="person" ref="#per__150202">Bruch</name> und der<lb/>
Direktor haben mir versprochen, dieses Problem mit dem &#246;sterr.<lb/>
Generaldirektor zu besprechen. Der nat&#252;rlich in dieser Frage<lb/>
auf meiner Seite war. Beim Weggehen habe ich noch boshaft gefragt,<lb/>
wieso <name type="person" ref="#per__97521">Haselbrunnner</name> nicht anwesend ist, ich h&#228;tte eigentlich er<lb break="no"/>wartet, dass er mitkommt. Der &#246;sterr. Generaldirektor meinte, er<lb/>
sei dienstlich unabk&#246;mmlich, da er verreisen muss.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte bei der n&#228;chsten Zusammenkunft<lb/>
<name type="person" ref="#per__97521">Haselbrunner</name> informieren.<lb/>
</p>
            <p xml:space="preserve">Bei der &#220;berreichung von Auszeichnungen an Beamte war wie immer<lb/>
auch interessanterweise hat <name type="person" ref="#per__112989">Herold</name> aber &#252;berhaupt keinerlei<lb/>
Bemerkungen gemacht. Die warten &#8211; und dies ist mir jetzt auch<lb/>
ganz klar &#8211; den n&#228;chsten Mai ab. &#220;berrascht war ich, dass<lb/>
auch Regierungsrat <name type="person" ref="#per__114990">Wessely</name> den Hofratstitel erhalten hat.<lb/>
Nicht, dass ich ihm diese Auszeichnung nicht g&#246;nnen w&#252;rde.<lb/>
Bei dieser Gelegenheit erfuhr ich, dass er jetzt chinesisch noch<lb/>
dazulernt. B&#246;sartige Zungen w&#252;rden behaupten, daf&#252;r hat er weniger<lb/>
Zeit, um Englisch-&#220;bersetzungen zu machen. Ich glaube, in<lb/>
Wirklichkeit ist er nicht unwillig, sondern hat nur eine lang<lb break="no"/>fristige Zeiteinteilung, die wird mit Sofort-&#220;bersetzungen ge<lb break="no"/>st&#246;rt, dies bringt ihn durcheinander.<lb/>
</p>
            <pb n="47-0330" facs="47_1979-03-16_0330.jpg"/>
            <p xml:space="preserve">Die Pensionistenversammlung in Saalfelden war gut besucht<lb/>
und wenn man bedenkt, dass es dort nur einen Harmonika-Spieler<lb/>
und eine singende Gitarristin gegeben hat, als- eigentlich<lb/>
keine besondere Attraktion. Ich habe zwar den ganzen Wiener<lb/>
Schm&#228;h rennen lassen um dort vielmehr als Conferencier als<lb/>
als parteipolitischer Redner aufzutreten, in Wien glaube ich<lb/>
w&#252;rden so primitive Veranstaltungen nicht so gut besucht sein.<lb/>
Bei der Er&#246;ffnung des Betriebsgeb&#228;udes der Firma Teser wurde<lb/>
Bombenalarm gegeben, weshalb sich alles im Vorraum dr&#228;ngte<lb/>
und die Gendarmerie erst das ganze Geb&#228;ude absuchen musste.<lb/>
Geschehen ist nat&#252;rlich nichts. Acht Festredner, allein zwei<lb/>
Landesr&#228;te &#8211; deren alle Beteiligten, ich selbst hatte ja schon<lb/>
einmal den Rohbau besucht &#8211; jetzt erfuhr ist, dass knapp nachdem<lb/>
ich dort war, eine Bodensenkung bis zu 50 cm eingetreten ist,<lb/>
weshalb sich der Bau dann um etliche Monate verz&#246;gerte. Das<lb/>
Ausstellungszentrum, um ein solches handelt es sich, hat mehrere<lb/>
Gewerbebetriebe beinhaltet und ich bin sehr gespannt, ob es<lb/>
sich wirklich rentiert.<lb/>
</p>
            <p xml:space="preserve">B&#252;rgermeister <name type="person" ref="#per__143595">Schwaiger</name> hat mir mitgeteilt, dass jetzt die<lb/>
PK Linnich nach Saalfelden kommt und dort f&#252;r 50 Leute Ar<lb break="no"/>beitspl&#228;tze verschafft. Sie brauchen sie dringend, denn jetzt<lb/>
sind in Saalfelden erstmalig &#252;ber 100 Arbeitslose. Der<lb/>
Firma muss er den Grund um 50.&#8211; S anbieten, obwohl er f&#252;r andere<lb/>
130.&#8211; S verlangt. Er ersuchte mich, ob ich ihm auch einen<lb/>
entsprechenden Zuschuss geben k&#246;nnte. 750.000 S bekommt er von<lb/>
GAF, d.h. vom Land und 750.000 S dann noch Strukturverbesserung<lb/>
auch vom Land. Ich erkl&#228;rte sofort, f&#252;r Grundaufkauf k&#246;nnte ich<lb/>
keine Zusch&#252;sse geben, denn dies ist in der B&#252;rges nicht vor<lb break="no"/>gesehen. Wohl aber kann die Firma Linnich, die Papier f&#252;r die<lb/>
Lichtpackung erzeugen m&#246;chte, dann entsprechende Investitions<lb break="no"/>kredite bekommen. Wenn Dort Grund angegeben wird, so wird es<lb/>
bei der Berechnung sicherlich ber&#252;cksichtigt werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Kl&#228;re bitte, wieso 750.000 S GAF<lb/>
vom Land gegeben werden.<lb/>
</p>
            <p xml:space="preserve">Beim Besuch einer Tennishalle, die in Saalfelden errichtet wurde,<lb/>
ersuchte man mich, ob ich als Tennisspieler mit dem B&#252;rgermeister<lb/>
und dem Hallenbauer auftreten w&#252;rde. Der Besitzer musste f&#252;r<lb/>
den Grund dort 100.&#8211; S der Gemeinde bezahlen und dann noch<lb/>
750.000 S f&#252;r die Aufsch&#252;ttung. Die Halle stellte sich auf<lb/>
<pb n="47-0331" facs="47_1979-03-16_0331.jpg"/>14,5 Mill. S. Jetzt errichtet er eine in Braunau, wo er<lb/>
nur 6,5 Mill. S aufwenden wird m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Die Firma Kolt<add>[?]</add>, Textilfabrik, mit 80 Besch&#228;ftigten und<lb/>
35 Heimarbeitern, einem Umsatz von 40 Mill. S, erzeugt<lb/>
Textil-Volkskunstdrucke. Diese als Wandschmuck, vor allem<lb/>
aber als Gebrauchstextilien wie Servietten, Tischt&#252;cher usw.<lb/>
gehen sehr gut und er kann sogar 30 % exportieren. Die Firma<lb/>
m&#246;chte eventuell &#167; 68, F&#252;hrung des Staatswappens, und ich<lb/>
habe ihm vorgeschlagen, er soll einreichen, die Arbeiterkammer<lb/>
ist daf&#252;r, wie mir der AK-Amtsstellenleiter <name type="person" ref="#per__150209">Mart</name> mitteilt.<lb/>
Die Handelskammer wird kaum dagegen Einspruch erheben, denn<lb/>
auch der B&#252;rgermeister setzt sich sehr f&#252;r diesen Betrieb<lb/>
ein. Da <name type="person" ref="#per__109811">Burian</name> anwesend war, wird er sich daf&#252;r k&#252;mmern.<lb/>
Auch die Firma Miele, Komm.Rat <name type="person" ref="#per__150206">Sch&#228;ffer</name>, hat bei mir inter<lb break="no"/>veniert, weil sie seit zwei Jahren nicht das Staatswappen<lb/>
bekommt. Ich sagte, dies liegt wahrscheinlich daran, dass<lb/>
von den Interessensvertretungen keine positive Stellungnahme<lb/>
zu erwarten ist. Ich weiss, dass die Firma Miele bei der<lb/>
Handelskammer schon interveniert hat, weil die Arbeiterkammer<lb/>
ablehnt, da in einigen Betrieben kein Betriebsrat existiert.<lb/>
Die Firma Miele, deren Haus auf der Mariahilfer Strasse ich er&#246;ff<lb break="no"/>net hatte, wird jetzt nach Nieder&#246;sterreich an die Autobahn<lb/>
bei Gaaden &#252;bersiedeln. Komm.Rat <name type="person" ref="#per__150206">Sch&#228;ffer</name> meinte, er k&#246;nne<lb/>
nicht in allen Betrieben einen Betriebsrat haben. In den<lb/>
meisten sind angeblich welche.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte pr&#252;f, ob dies auch stimmt.<lb/>
</p>
            <p xml:space="preserve">Die Fa. <name type="person" ref="#per__150207">Richard Leeb</name> bei Bruck an der Grossglocknerstrasse,<lb/>
Bahnhofstrasse 38, 1978 2.600 t extraleicht von Elan bekommen<lb/>
heuer nur 480 t vom Dezember bis Feber. Im M&#228;rz hatte sie<lb/>
im Vorjahr 550 t erhalten und soll jetzt nur 200 t bekommen.<lb/>
Er hat 8.000 Kunden und hat grosse Schwierigkeit, diese<lb/>
zu beliefern. Ich habe ihm vorgeschlagen, wir werden mit<lb/>
Elan dar&#252;ber reden, aber er wird eben als freier K&#228;ufer<lb/>
bei allen Produzenten, wo er es billiger in der Vergangenheit<lb/>
bekommen hat, in Hinkunft Schwierigkeiten haben, solange er<lb/>
nicht fest Abnahmevertr&#228;ge schliesst. <name type="person" ref="#per__150207">Leeb</name> hat dies zugegeben,<lb/>
ersuchte nur, dass ich doch intervenieren sollte. Da er<lb/>
Angst hat, dass er von der Elan und Mobil und Shell &#252;ber<lb break="no"/>haupt nicht mehr beliefert wird, wenn wir f&#252;r ihn intervenieren,<lb/>
<pb n="47-0332" facs="47_1979-03-16_0332.jpg"/>habe ich ihm vorgeschlagen, dass er bei unserer Partei<lb break="no"/>veranstaltung, als ich &#252;ber die Energiesituation gesprochen<lb/>
hatte, von mir aufgefordert wurde, die Situation zu schildern.<lb/>
Also nicht er hat sich beschwert und interveniert, sondern<lb/>
ich habe ihn diesbez&#252;glich angesprochen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte unter Beachtung dieser Situation<lb/>
bei Elan wegen der Lieferung an <name type="person" ref="#per__150207">Leeb</name> nachfragen.<lb/>
</p>
            <p xml:space="preserve">Die Versammlung in Saalfelden war &#8211; der B&#252;rgermeister hat<lb/>
dann in der Diskussion sich bei mir bedankt, wie gut die<lb/>
sozialistische Regierung sie unterst&#252;tzt &#8211; insbesondere wies<lb/>
er darauf hin, dass jetzt f&#252;r den neuen Saalbau des Gasthauses<lb/>
Hindenburg, der anschliessend errichtet werden soll, schon<lb/>
den Zuschuss in der Gemeindekasse hat. Dies kann ich mir zwar<lb/>
nicht vorstellen, hab aber dort nat&#252;rlich kein Wort erw&#228;hnt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Wie war dieser positive Schritt m&#246;glich?<lb/>
</p>
            <p xml:space="preserve">Da ich noch immer der Firma Peich&#228;r &#8211; Druckerei &#8211; das<lb/>
<name type="person" ref="#per__127943">Sokol</name> -Karikaturen-Buch, die Ausgabe mit den Unterschriften,<lb/>
schuldig bin, bin ich einen Sprung vor&#252;bergefahren und habe<lb/>
dem Besitzer versichert, er bekommt es bestimmt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Wo ist es jetzt wirklich?<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="47_0327_01" facs="47_1979-03-16_0327-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 16.3.1979</head>
         </div>
         <pb n="47_0327_02" facs="47_1979-03-16_0327-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
