<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760423">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 23. April 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band30_1976-04-23</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-04-23">Freitag, 23. April 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-10">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="30-0532" facs="30_1976-04-23_0532.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 23. April 1976<lb/>
</p>
            <p xml:space="preserve">In der &#214;DK bespreche ich mit <rs type="person" ref="#per__97526">Hautzenberg</rs> und <rs type="person" ref="#per__114091">Gmeinhart</rs> die<lb/>
Kohlenlieferung der GKB f&#252;r Voitsberg III. Derzeit ist in K&#246;f<lb break="no"/>lach der Preis 105.&#8211; Schilling und der Vertrag mit 700.000 Tonnen<lb/>
l&#228;uft bis 1986. Preisgleitung ist von Beschl&#252;ssen der Parit&#228;tischen<lb/>
Kommission abh&#228;ngig. F&#252;r Voitsberg III soll der Preis M&#228;rz 1975<lb/>
115.&#8211; Schilling sein. Die &#214;DK hofft, dass sie einen billigeren<lb/>
Preis heraushandeln kann. Ich gebe dem keine Chance. Die Ver<lb break="no"/>handlungen mit Bergdirektor <rs type="person" ref="#per__143649">Raab</rs> beginnen erst. <rs type="person" ref="#per__97526">Hautzenberg</rs><lb/>
m&#246;chte im Herbst einen Baubeschluss f&#252;r Voitsberg III fassen.<lb/>
Ich habe dagegen nichts einzuwenden, im Gegenteil es wird zweck<lb break="no"/>m&#228;ssig den K&#246;flachern zu zeigen, dass es jetzt wirklich Ernst wird<lb/>
mit der Idee der Erschliessung des Kohlenbergwerkes und der Er<lb break="no"/>richtung des Dampfkraftwerkes.<lb/>
</p>
            <p xml:space="preserve">Mit den Vertretern des Freien Wirtschaftsverbandes und den<lb/>
Funktion&#228;ren habe ich eine Aussprache. Der Obmann LAbg. <rs type="person" ref="#per__143648">Polessnig</rs><lb/>
beschwert sich, dass sie in der K&#228;rntner Handelskammer zu wenig<lb/>
Einfluss haben. Sie haben 18% der Stimmen gewonnen. In der Frage<lb/>
f&#252;r Pressewesen gibt die Handelskammer K&#228;rnten 420.000 Schilling<lb/>
f&#252;r Die Presse. Der Freie Wirtschaftsverband erh&#228;lt nur 40.000,<lb/>
d.s. ungef&#228;hr 10%. Ich spreche anschliessend dann mit Pr&#228;sident<lb/>
<rs type="person" ref="#per__123384">Baurecht</rs> und der teilt mir mit, er ist bereit auf meine Interven<lb break="no"/>tion mit den K&#228;rntner Genossen eine neue Vereinbarung zu treffen.<lb/>
Insgesamt erhalten sie aber 230.000 Schilling. <rs type="person" ref="#per__143648">Polessnig</rs> ist weder<lb/>
in dem Vorstand noch im Budget und Finanzausschuss gew&#228;hlt. Er<lb/>
kann auch nur delegiert werden, weil die St&#228;rke nicht ausreicht,<lb/>
<rs type="person" ref="#per__123384">Baurecht</rs> erkl&#228;rt mir, er wird mit <rs type="person" ref="#per__143648">Polessnig</rs> &#252;ber diese Frage im<lb/>
einzelnen noch reden, legt aber jetzt schon gr&#246;ssten Wert darauf,<lb/>
dass kooptiert wird. In den K&#228;rntner Zeitungen erscheinen keine<lb/>
Artikel des Freien Wirtschaftsverbands-Vertreter. Der Fremdenver<lb break="no"/>kehrsvertreter <rs type="person" ref="#per__113106">Rossmann</rs> gibt allerdings zu, dass er gerade vor<lb/>
der Wahl einen Artikel mit Bild hat lancieren k&#246;nnen. <rs type="person" ref="#per__123384">Baurecht</rs><lb/>
wird auch hier nachschauen und mit dem Redakteur <rs type="person" ref="#per__143651">Bannhofer</rs><lb/>
sprechen, damit die K&#228;rntner Genossen auch &#246;fters in Erscheinung<lb/>
treten k&#246;nnen. Der Genosse <rs type="person" ref="#per__143650">Strakl</rs> von den Vergn&#252;gungsbetrieben<lb/>
m&#246;chte dass wir das Veranstaltungsgesetz, welches in die Kompetenz<lb/>
des Handelsministerium f&#228;llt, reformieren. Ich sage ihm zu, dass<lb/>
man sich mit ihm ins Einvernehmen setzen wird.<lb/>
</p>
            <pb n="30-0533" facs="30_1976-04-23_0533.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte <rs type="person" ref="#per__143650">Strakl</rs> um seine Vorschl&#228;ge ersuchen.<lb/>
</p>
            <p xml:space="preserve">Der Freie Wirtschaftsverband interveniert f&#252;r Hotel K&#228;rnten oder<lb/>
K&#228;rntner-Hof, Herr <rs type="person" ref="#per__143652">Strubel</rs>, in Spittal. Hier handelt es sich zwar<lb/>
wie man mir mitteilt um keinen Genossen, doch soll gepr&#252;ft<lb/>
werden, ob man ihm nicht durch Zinsenzusch&#252;sse helfen kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__114508">TIEBER</rs>: Bitte die Abteilung fragen.<lb/>
</p>
            <p xml:space="preserve">Das Hotel <sic>Werzer Semmelrock</sic> muss umgeschuldet werden. Der Vertreter<lb/>
der Landeshypothekenanstalt, ein Genosse <rs type="person" ref="#per__143654">Pogatschnig</rs>, erkl&#228;rt<lb/>
dass er mindestens 1 Mio. Schilling braucht. <rs type="person" ref="#per__139526"><sic>Werzer Semmelrock</sic></rs><lb/>
sagte mir, er brauche 1 Mio. vom Land und 1 Mio. vom Bund. Mit<lb/>
LH <rs type="person" ref="#per__98038">Wagner</rs> bespreche ich den Fall durch, weil er sich sehr daf&#252;r<lb/>
einsetzt. Da wir diese Aktion nur immer Halbe Halbe machen,<lb/>
verlange ich, dass das Land dann auch eine Million Schilling<lb/>
geben m&#252;sste. Das glaubt <rs type="person" ref="#per__98038">Wagner</rs> keinesfalls aufbringen zu k&#246;nnen.<lb/>
Er ersucht sich mit seinem Referenten der Landesregierung <rs type="person" ref="#per__143653">Kersch<lb break="no"/>baumer</rs> ins Einvernehmen zu setzen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__114508">TIEBER</rs>: Bitte <rs type="person" ref="#per__111367">W&#252;rzl</rs> davon verst&#228;ndigen und Sicherungs<lb break="no"/>fall durchbesprechen.<lb/>
</p>
            <p xml:space="preserve">Die Besprechung mit LH <rs type="person" ref="#per__98038">Wagner</rs>, den Amtsdirektor <rs type="person" ref="#per__97526">Hautzenberg</rs>,<lb/>
<rs type="person" ref="#per__114714">Inthal</rs>, &#214;DK, <rs type="person" ref="#per__115646">Hofst&#228;tter</rs>, KELAG, ergibt, dass wir die Aufsichtsr&#228;te<lb/>
um <rs type="person" ref="#per__98069">Werner</rs>, SP&#214;, und einen &#214;VP-ler k&#252;rzen sollen. Der Vorschlag von<lb/>
mir, <rs type="person" ref="#per__98069">Werner</rs> zum Ehrenpr&#228;sidenten zu machen, wie dieser w&#252;nscht,<lb/>
wird gar nicht ernstlich diskutiert, sondern von allen ganz ent<lb break="no"/>schieden abgelehnt. Im Aktiengesetz ist dies nicht vorgesehen.<lb/>
<rs type="person" ref="#per__98069">Werner</rs> ist auch deshalb in K&#228;rnten so unbeliebt, weil der Partei<lb break="no"/>vorstand jetzt draufgekommen ist, dass er niemals eine Parteisteuer<lb/>
bezahlt hat.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__98038">Wagner</rs> und ich reden mit Handelskammerpr&#228;sident <rs type="person" ref="#per__123384">Baurecht</rs>, der<lb/>
mir von Pr&#228;sident <rs type="person" ref="#per__112215">Weiss</rs> der Verbund als der Sprecher f&#252;r K&#228;rnten<lb/>
in Elektrizit&#228;tsfragen empfohlen wurde. <rs type="person" ref="#per__123384">Baurecht</rs> wird sich be<lb break="no"/>m&#252;hen, einen &#214;VP-Mann jetzt auf Grund der Reduzierung der SP&#214;-<lb/>
Mandate zur&#252;ckzuziehen. Bei dieser Gelegenheit erkl&#228;re ich ihm<lb/>
auch, dass die &#214;VP zustimmen muss, dass LH-Stv. <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> Pr&#228;sident,<lb/>
<rs type="person" ref="#per__123384">Baurecht</rs> Vize und ein Arbeitnehmervertreter ebenfalls Vizepr&#228;sident<lb/>
<pb n="30-0534" facs="30_1976-04-23_0534.jpg"/>im Aufsichtsrat wird. Von seitens der Arbeitnehmer wird<lb/>
wahrscheinlich Betriebsratsobmann <rs type="person" ref="#per__114714">Inthal</rs> diese Funktion be<lb break="no"/>kommen.<lb/>
</p>
            <p xml:space="preserve">Bei der &#220;berreichung der Kommerzialratstitel kann ich Landtags<lb break="no"/>abgeordneten <rs type="person" ref="#per__143648">Polessnig</rs> und den anderen Freien Wirtschaftsver<lb break="no"/>b&#228;ndlern mitteilen, dass <rs type="person" ref="#per__123384">Baurecht</rs> sich eben sowohl f&#252;r die<lb/>
Erh&#246;hung der finanziellen Zusch&#252;sse, als auch f&#252;r die Kooptierung<lb/>
von <rs type="person" ref="#per__143648">Polessnig</rs> mir gegen&#252;ber verpflichtet hat. Die Freien Wirt<lb break="no"/>schaftsverb&#228;ndler haben &#252;berall gut abgeschnitten. Unter anderem<lb/>
bekamen sie auch 3 Kommerzialratstitel und die Freiheitlichen,<lb/>
die mit dem Wirtschaftsbund auf einer gemeinsamen Liste kandi<lb break="no"/>dierten und glaubten jetzt in der Handelskammer ein &#220;bergewicht<lb/>
zu bekommen, gingen leer aus. Aus Protest hat der Vizepr&#228;sident<lb/>
<rs type="person" ref="#per__143655">Schiffer</rs> von der Freiheitlichen an keiner Veranstaltung teilge<lb break="no"/>nommen.</p>
            <p xml:space="preserve">Bei der Ordensverleihung an Pr&#228;s.Baurecht erfuhr ich, weil<lb/>
ich ihn als Kommerzialrat ansprach, dass er diesen Titel noch<lb/>
nicht hat. Angeblich gibt es auch noch einen zweiten Handels<lb break="no"/>kammerpr&#228;sidenten der ebenfalls keinen Kommerzialratstitel<lb/>
bis jetzt verliehen bekommen hat. Ich halte diesen Zustand f&#252;r<lb/>
nicht sehr zielf&#252;hrend. <rs type="person" ref="#per__97893">Sallinger</rs> wollte mir weismachen, dass<lb/>
<rs type="person" ref="#per__123384">Baurecht</rs> diesen Titel nicht will. Ich konnte dann allerdings<lb/>
feststellen, dass er nur bis jetzt versucht hat, seine drin<lb break="no"/>gendsten F&#228;lle von den normalen 2 Titel, die er im Jahr bekommt,<lb/>
abzudecken. Aus diesem Grund hat er bis jetzt auf die Verleihung<lb/>
verzichtet.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte feststellen, wer noch nicht Kommerzial<lb break="no"/>rat von den Handelskammerpr&#228;sidenten ist, damit ich einen Brief<lb/>
an die Bundeskammer schreibe, wo ich deren Bestellung vorschlage. <add>Ottahal</add><lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97769">Mussil</rs> setzte ich neuerdings auseinander, dass am<lb/>
Dienstag im Handelsausschuss, wenn die &#214;VP tats&#228;chlich den gemein<lb break="no"/>samen Entwurf &#252;ber die Bevorratung mit 2/3-Mehrheit Verfassungs<lb break="no"/>bestimmungen beinhaltend ablehnt, ich eine einfachgesetzliche<lb/>
Regelung durch den Klub der SP&#214; erwarte. <rs type="person" ref="#per__97769">Mussil</rs> meinte, damit wird<lb/>
<pb n="30-0535" facs="30_1976-04-23_0535.jpg"/>die Verfassung ausgetrickst. Seiner Theorie nach ist es unzu<lb break="no"/>l&#228;ssig, dass ein Gesetz zuerst mit Verfassungsbestimmung ver<lb break="no"/>einbart wird und dann die Verfassungsbestimmungen und die Be<lb break="no"/>stimmungen die damit gedeckt werden sollen, aus dem Gesetzent<lb break="no"/>wurf eliminiert werden. Die Handelskammer d&#252;rfte nicht imstande<lb/>
sein, aus der Zusage gegen&#252;ber den Bauern innerhalb der &#214;VP, dass<lb/>
auch das Bevorratungsgesetz zu den Wirtschaftspaketen dazuge<lb break="no"/>schn&#252;rt wird, auszubrechen.<lb/>
</p>
            <p xml:space="preserve">Der Kammeramtsdirektor <rs type="person" ref="#per__143656">Dareb</rs> der Handelskammer K&#228;rnten<lb/>
hat angeblich um den Hofratstitel im Handelsministerium einge<lb break="no"/>reicht. Ich kann mir zwar nicht vorstellen, dass ich f&#252;r einen<lb/>
Hofratstitel f&#252;r die Verleihung zust&#228;ndig w&#228;re, ja selbst dass<lb/>
ich daf&#252;r ein Gutachten abzugeben h&#228;tte. Trotzdem versichere<lb/>
ich <rs type="person" ref="#per__97769">Mussil</rs>, der &#252;ber diese Entwicklung ungl&#252;cklich ist, ich werde<lb/>
mich um die Angelegenheit k&#252;mmern.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__98040">WAIS</rs>: Bitte stelle fest, wer und wo es im Ministerium<lb/>
liegt und was geschehen ist.<lb/>
</p>
            <p xml:space="preserve">Die 125 Jahr-Feier war die einfachste die ich eigentlich erlebte.<lb/>
Trotzdem war sie durch den Grenzlandchor Arnoldstein musikalisch<lb/>
sehr sch&#246;n umrahmt und auch der Festsaal der Handelskammer eig<lb break="no"/>nete sich in meinen Augen sehr gut daf&#252;r. <rs type="person" ref="#per__123384">Baurecht</rs> ist ein<lb/>
blendender Redner, der bei der Gelegenheit gleich <rs type="person" ref="#per__97893">Sallinger</rs><lb/>
wegen Umwandlung eines Darlehens f&#252;r die Lehrwerkst&#228;tte der<lb/>
B&#252;chsenmacher in Ferlach in eine Subvention ansprach. <rs type="person" ref="#per__97893">Sallinger</rs><lb/>
konnte gar nicht anders, als zu erkl&#228;ren, er wird dieses Problem<lb/>
im Pr&#228;sidium besprechen. Ich wieder zitierte <rs type="person" ref="#per__97893">Sallinger</rs> extempo<lb break="no"/>riert, ob ich mich zur Sozialpartnerschaft und den Freien Unter<lb break="no"/>nehmer bekenne. Bei der Sozialpartnerschaft erwiderte ich,<lb/>
dass ich <rs type="person" ref="#per__97852">Raab</rs>-<rs type="person" ref="#per__97363">B&#246;hm</rs>-Sch&#252;ler bin und wegen der Unternehmerfunktion<lb/>
habe ich die Theorie neuerdings verzapft, dass im vorigen Jahr<lb break="no"/>hundert bei der Industriellen Revolution zuerst der Besitzer<lb/>
und Eigent&#252;mer Unternehmer war, dann immer st&#228;rker der Besitzer<lb/>
als Unternehmer von den Manager in den Mittel-und Grossbetrieben<lb/>
verdr&#228;ngt wurde und jetzt auch in die Unternehmerfunktion der<lb/>
Arbeitnehmer einbezogen wird. Ich werde sehr froh sein, wenn<lb/>
diese 125-Jahr-Feiern zu Ende gehen, denn mit der Zeit wird es<lb/>
wirklich fad, immer die Ansprachen dort zu halten, ohne eine<lb/>
entsprechende wirklich gute Information oder Ideen &#252;ber die<lb/>
<pb n="30-0536" facs="30_1976-04-23_0536.jpg"/>spezifischen K&#228;rntner, Salzburger, Vorarlberger usw. Handels<lb break="no"/>kammern zu besitzen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="30_0531_01" facs="30_1976-04-23_0531-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 23.4.1976</head>
         </div>
         <pb n="30_0531_02" facs="30_1976-04-23_0531-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
