<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810819">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 19. August 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band60_1981-08-19</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-08-19">Mittwoch, 19. August 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-06-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="60-1023" facs="60_1981-08-19_1023.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 19. August 1981<lb/>
</p>
            <p xml:space="preserve">Vertreter der Fa. Kapsch kl&#228;ren, warum sie den Heeresauftrag von 1.500<lb/>
Funkger&#228;ten f&#252;r Panzer bekommen wollen. Kapsch sieht f&#252;r die Zukunft<lb/>
im Funkgesch&#228;ft einen gro&#223;en Umsatztr&#228;ger. Mit der englischen Firma<lb/>
Racal haben sie einen Partner, der ihnen auf Lizenz die Funkger&#228;te in<lb/>
&#214;sterreich erzeugen l&#228;&#223;t. Vor allem aber d&#252;rften sie dann in Hinkunft<lb/>
auch noch selbst&#228;ndige Entwicklung auf der Racal-Basis durchf&#252;hren. Sie<lb/>
wollen also unbedingt, wie sie glauben in das zukunftstr&#228;chtige Funkge<lb break="no"/>sch&#228;ft einsteigen. Die M&#246;glichkeit, in F&#252;rstenfeld die Produktion aufzu<lb break="no"/>bauen, ist minimal. Nat&#252;rlich sagen sie jetzt zu, da&#223; sie, w&#252;rden sie<lb/>
diesen Auftrag bekommen, eine Teilfertigung auch der Telefonie-Digital<lb break="no"/>produktion in die Steiermark verlegen w&#252;rden, prim&#228;r kommt aber, wie sich<lb/>
dann in der Diskussion herausstellt, ohne da&#223; sie es konkret sagen, da<lb break="no"/>f&#252;r h&#246;chsten St. Peter bei Graz in Frage. Kapsch selbst will also in das<lb/>
neue Gebiet f&#252;r sie, n&#228;mlich die Funkeinrichtungen, einsteigen, gleich<lb break="no"/>zeitig aber alles daran setzen, damit z.B. Philips nicht in das Telefo<lb break="no"/>niegesch&#228;ft aufgenommen wird. Dieses Verhalten ist nicht typisch Kapsch,<lb/>
sondern ganz allgemein. Jede Firma m&#246;chte wom&#246;glich Umsatz ausweiten,<lb/>
gleichzeitig aber ihren &#246;ffentlichen Auftragssektor nicht mit anderen<lb/>
teilen. Ich bin sehr froh, da&#223; ich nicht die Entscheidung zu treffen<lb/>
habe, wer von den &#246;ffentlichen Auftr&#228;gen beteilt wird. Auch Kapsch<lb/>
teilt meine Ansicht, da&#223; ich als Handelsminister alle Firmen gleichm&#228;&#223;ig<lb/>
gut oder schlecht behandeln mu&#223;, mein Prinzip, nur zu trachten, die Pro<lb break="no"/>duktion in &#214;sterreich zu halten, oder gar ausl&#228;ndische Investoren nach<lb/>
&#214;sterreich zu bringen, wird restlos anerkannt.<lb/>
</p>
            <p xml:space="preserve">Die Elektrofirmen erkennen nun sch&#246;n langsam, da&#223; doch durch die Ein<lb break="no"/>schaltung bei den Gespr&#228;chen um die Frage von &#246;ffentlichen Auftr&#228;gen<lb/>
das Handelsministerium auch von Bedeutung ist, und sind jetzt endlich be<lb break="no"/>reit, dieses Ministerium auch zu informieren. SC <name type="person" ref="#per__111737">Marsch</name><add>[und]</add> Mag. <name type="person" ref="#per__113022">Fabrizii</name><lb/>
waren bei den Sitzungen anwesend, dadurch hoffe ich, werden wir in Hin<lb break="no"/>kunft f&#252;r unsere Fachreferate, aber auch f&#252;r die Arbeitsgruppe Vergabe<lb/>
mehr Informationen bekommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111737">MARSCH</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Bitte diese Gespr&#228;chsbasis zu halten.<lb/>
</p>
            <p xml:space="preserve">Wie wichtig es ist, einigerma&#223;en auf dem laufenden zu sein, ergibt die<lb/>
Eumig-Konkurssiutation. SC <name type="person" ref="#per__111737">Marsch</name>, den ich ersucht habe, er soll an den<lb/>
Sitzungen teilnehmen, aber nicht die M&#246;glichkeit hatte, in der Steiermark,<lb/>
<pb n="60-1024" facs="60_1981-08-19_1024.jpg"/>Ober&#246;sterreich und Nieder&#246;sterreich teilzunehmen, wei&#223; leider nicht einmal,<lb/>
wie viele Firmen sich jetzt f&#252;r Kirchdorf in Ober&#246;sterreich interessieren.<lb/>
Bei uns hat sich nur die Firma Carrera gemeldet, und dar&#252;ber kann ich<lb/>
genaue Berichte geben. Zu meiner gr&#246;&#223;ten Verwunderung hat <name type="person" ref="#per__111737">Marsch</name> seine<lb/>
Leute auch mit niemand in Ober&#246;sterreich kontaktiert, so da&#223; ich selbst<lb/>
Landesrat <name type="person" ref="#per__127093">Leibenfrost</name> anrufe um ihn von der Vorsprache Carreras zu infor<lb break="no"/>mieren. Nat&#252;rlich war er &#252;ber diese M&#246;glichkeit voll informiert, es war<lb/>
f&#252;r mich ja auch nur ein Vorwand, um ihn zu fragen, welche sonstigen Be<lb break="no"/>triebe sich noch f&#252;r Kirchdorf interessieren. <name type="person" ref="#per__127093">Leibenfrost</name> wieder war sehr<lb/>
verwundert, da&#223; ich nicht wu&#223;te, da&#223; auch eine deutsche Gie&#223;erei Haue<lb/>
daran brennendst interessiert ist. Neue Verhandlungen werden gef&#252;hrt.<lb/>
<name type="person" ref="#per__127093">Leibenfrost</name> teilt mir auch mit, da&#223; Arbeiter bei der Fa. Lutzky Glasfabrik<lb/>
und Mittermauer, wo Dornbau in Laakirchen<add>[?]</add>, bis 50 Besch&#228;ftigte sofort<lb/>
unterkommen k&#246;nnten. Wichtig erscheint aber, da&#223; die Auffanggesellschaft<lb/>
die Spritzgu&#223;geh&#228;useproduktion f&#252;r KTM fortsetzen kann. Der Inhaber<add>[von]</add> KTM,<lb/>
<name type="person" ref="#per__131947">Trunkenpolz</name>, h&#228;tte sonst gar keine M&#246;glichkeit, so schnell einen anderen<lb/>
Geh&#228;useproduzenten zu finden. Bei der letzten Aussprache war aber niemand<lb/>
bereit, die notwendigen finanziellen Mittel daf&#252;r zur Verf&#252;gung zu stel<lb break="no"/>len. <name type="person" ref="#per__127093">Leibenfrost</name> sieht darin die gr&#246;&#223;te Gefahr f&#252;r die Nachfolgegesell<lb break="no"/>schaft von Eumig in Kirchdorf.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> ruft mich an, um von mir zu erfahren, welche Gesellschaften ich<lb/>
bis jetzt kenne, er glaubt ja fest so detailliert bearbeite<add>[?]</add>, da&#223; es &#252;ber<lb/>
das Handelsministerium m&#246;glich w&#228;re, Produktionsst&#228;tten in Eumigbetriebe<lb/>
zu legen. Ich erkl&#228;re ihm prim&#228;r die Situation in Ober&#246;sterreich, Kirch<lb break="no"/>dorf, und er entscheidet sofort, da&#223; ich <name type="person" ref="#per__127093">Leibenfrost</name> mitteilen kann,<lb/>
er, der Bundeskanzler, &#252;bernimmt die H&#228;lfte der aufgelaufenen Finanzie<lb break="no"/>rung resp. Verlustabdeckung f&#252;r Kirchdorf, wenn das Land Ober&#246;sterreich<lb/>
die zweite H&#228;lfte bestreitet. <name type="person" ref="#per__127093">Leibenfrost</name> ist &#252;ber diese Mitteilung dann<lb/>
sehr erfreut, da er dadurch eine bessere Verhandlungsbasis hat. Die<lb/>
L&#228;nderbank wird aus dieser finanziellen Belastung herausgehalten, wie<lb/>
<name type="person" ref="#per__97668">Kreisky</name> mir ausdr&#252;cklich erkl&#228;rt. Zur Sicherheit informiere ich auch<lb/>
noch &#252;ber diese Entscheidung von <name type="person" ref="#per__97668">Kreisky</name> den LH-Stv. <name type="person" ref="#per__114936">Hartl</name>, der mich er<lb break="no"/>sucht, die ober&#246;sterreichische Arbeiterkammer, Vizepr&#228;sident <name type="person" ref="#per__112114">Freyschlag</name>,<lb/>
zu informieren.<lb/>
</p>
            <p xml:space="preserve">Als zweites interessantes Projekt kann ich <name type="person" ref="#per__97668">Kreisky</name> &#252;ber die Absicht der<lb/>
Fa. Grundig informieren, eine gr&#246;&#223;ere Anzahl von Wr. Neudorfer Arbeiterin<lb break="no"/>nen und Arbeitern zu &#252;bernehmen. <name type="person" ref="#per__97668">Kreisky</name> erkundigt sich sehr genau &#252;ber<lb/>
die Bedingungen von Grundig bez&#252;glich der Einfuhrw&#252;nsche japanischer<lb/>
zollfreier Farbfernsehr&#246;hren. Die Grundigleute sind n&#228;mlich schlauerweise<lb/>
<pb n="60-1025" facs="60_1981-08-19_1025.jpg"/>sehr bereit, auch in Eumignachfolgegesch&#228;fte einzusteigen, wenn sie in<lb/>
Hinkunft bez&#252;glich der japanischen Importe von zollfreien Farbfernseh<lb break="no"/>r&#246;hren entsprechende Zusagen bekommen. Ich erinnere <name type="person" ref="#per__97668">Kreisky</name> daran, da&#223;<lb/>
die Regierung, und ganz besonders der Finanzminister, in einem Brief an die<lb/>
Firma Philips den Zollschutz aber bei Errichtung des Farbfernsehwerkes<lb/>
in Lebring und insbesondere jetzt die weitere Produktionsausdehnung auf<lb/>
neue kleine Farbfernsehr&#246;hren zugesagt hat. Grundig will weitere zollfreie<lb/>
Japanimporte, Philips will den absoluten Zollschutz. <name type="person" ref="#per__97668">Kreisky</name> mu&#223; daher<lb/>
mit Zusagen sehr vorsichtig sein, ich erkl&#228;re ihm, wie ich mich in der<lb/>
Vergangenheit immer bem&#252;ht habe, zwischen diesen beiden gro&#223;en Investoren<lb/>
und Produzenten in &#214;sterreich einen Kompromi&#223; zu erzielen. Bis jetzt ist<lb/>
es auch einigerma&#223;en gegl&#252;ckt, und ich erkl&#228;re <name type="person" ref="#per__97668">Kreisky</name>, ich bem&#252;he mich<lb/>
derzeit auch um weitere Kompromisse.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111737">MARSCH</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Bitte die Stellungnahme vom Finanz<lb break="no"/>ministerium vorsichtigst ergr&#252;nden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> ist &#252;ber das Ergebnis der Handelsbilanzsituation mit Japan, wahr<lb break="no"/>scheinlich 10 Mrd. Import von Autos und Elektronik bei nur 2 Mrd. Export<lb/>
&#246;sterreichischer Waren, sehr &#252;berrascht und meint, diese Entwicklung k&#246;nnte<lb/>
man sich nicht gefallen lassen, er selbst wird den Japanern gegen&#252;ber<lb/>
eine h&#228;rtere Gangart vorschlagen. Wir seien nicht vertraglich gebunden,<lb/>
den Japanern Zollfreiheit zu gew&#228;hren, weshalb er daran denkt, die Auto<lb break="no"/>z&#246;lle zu erh&#246;hen. Hier erkl&#228;re ich <name type="person" ref="#per__97668">Kreisky</name>, m&#252;&#223;ten wir &#228;u&#223;erst vorsich<lb break="no"/>tig vorgehen, denn die Japaner haben zwar den 17 %-Anteil ihrer Autoimpor<lb break="no"/>te jetzt mit Semperit, und in letzter Zeit Eybl Teppichprodukte, 200.000,<lb/>
50.000 m&#178; werden von ihnen &#252;bernommen, als Kompensation akzeptiert. Jede<lb/>
weitere Erh&#246;hung oder gar die Wiedereinf&#252;hrung der Zollerh&#246;hung w&#252;rde<lb/>
zwar vertraglich vielleicht m&#246;glich sein, was sofort auf die sch&#228;rfste<lb/>
Reaktion der Japaner sto&#223;en w&#252;rde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte la&#223; die Entwicklung und vor allem die der<lb break="no"/>zeitige Situation schriftlich zusammenfassen und unsere Aktivit&#228;t doku<lb break="no"/>mentieren.</p>
            <p xml:space="preserve">Der Zentralsekret&#228;r der Bau und Holzarbeitergewerkschaft, <name type="person" ref="#per__133695">K&#246;teles</name>, und der<lb/>
Innungsvertreter der Belagsverleger, <name type="person" ref="#per__133696">Speigner</name>, haben sich bei der letzten<lb/>
Lohnverhandlung geeinigt, da&#223; es doch einen Lehrberuf geben sollte. Sie<lb/>
haben ein diesbez&#252;gliches Schreiben an den Berufsbildungsbeirat gerich<lb break="no"/>tet und stellen sich eine 2-j&#228;hrige Lehrzeit vor. Schwierigkeiten wird<lb/>
es mit den Tapezierern geben, denn diese haben jetzt auch die Verlegung<lb/>
gemacht, die Holzparkettverlegung bleibt den Tischlern vorbehalten. Staats<lb break="no"/><pb n="60-1026" facs="60_1981-08-19_1026.jpg"/>sekret&#228;r <name type="person" ref="#per__109808">Albrecht</name> ist vom Konsumentenstandpunkt, insbesondere der Neu<lb break="no"/>aktion<add>[?]</add> gef&#228;hrlicher Produkte, sehr f&#252;r diese Berufsausbildung, weil immer<lb/>
wieder vorkommt, da&#223; die Klebemittel unsachgem&#228;&#223; behandelt werden und<lb/>
dadurch Br&#228;nde, manchmal sogar Explosionen mit Verletzten, vereinzelt<lb/>
auch Toten, vorkommen. Ich bin ein wenig vorsichtig, denn zuerst m&#252;ssen<lb/>
alle Aspekte dieses Wunsches gepr&#252;ft werden, insbesondere doch auch ge<lb break="no"/>fragt werden, wie die Handelskammer und die Arbeiterkammer zu diesem Ver<lb break="no"/>langen stehen. Prinzipiell n&#228;mlich waren die AK und die Gewerkschaftsjugend<lb/>
gerade gegen Lehrberufe, die nicht besonders umfangreiche Kenntnisse er<lb break="no"/>fordern. Ich erinnere mich noch an die Diskussion der Fensterputzer, dort<lb/>
wird auch mit vielen chemischen Mitteln gearbeitet, und die Innung hat<lb/>
selbst immer wieder gesagt, es w&#228;re dringendst notwendig, diesen Lehr<lb break="no"/>beruf aufrecht zu erhalten. Die Gegenargumentation war, im ersten Lehr<lb break="no"/>jahr lernt der Lehrling vom Wasser und im zweiten Jahr vom Schwamm. Auch<lb/>
der daf&#252;r zust&#228;ndige MR in der Lehrlingsabteilung meinte, man m&#252;sse ab<lb break="no"/>warten, was der Berufsausbildungsbeirat dazu sagt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte <name type="person" ref="#per__109808">Albrecht</name> und mich st&#228;ndig am laufenden hal<lb break="no"/>ten. Jour fixe AK und HK setzen.<lb/>
</p>
            <p xml:space="preserve">Herr <name type="person" ref="#per__133697">Sendlhofer</name> vom AVL-Institut informiert mich &#252;ber sein gro&#223;es Aus<lb break="no"/>bildungsprogramm und audiovisuelle M&#246;glichkeit, Fachleute zu schulen. Da<lb break="no"/>mit ger&#228;t er nat&#252;rlich in Gegensatz zum WIFI und wird von der Handles<lb break="no"/>kammer scheel angesehen. Er hat nun ein eigenes Konzept f&#252;r Managerschu<lb break="no"/>lung f&#252;r Exporte in den Nahen und Mittleren Osten in Arbeit. Er wird<lb/>
das Projekt, wenn es fertig hat, dem Handelsministerium vorlegen. Finan<lb break="no"/>zielle Unterst&#252;tzung erwartet er nicht, und ich habe ihm auch klar und<lb/>
deutlich gesagt, da&#223; ich sehr vorsichtig vorgehen mu&#223;.<lb/>
</p>
            <p xml:space="preserve">Herr <name type="person" ref="#per__133697">Sendlhofer</name> er&#246;rtert mir aber, wie er doch Marktnischen entdeckt.<lb/>
Derzeit hat er 60 deutsche Manager, die 9 Tage in K&#228;rnten Urlaub gemacht<lb/>
haben und ein Urlauberseminar von ihm besuchten. Die deutsche Finanz ist<lb/>
doch noch immer bereit, diese Schulungen als Betriebsausgaben zumindes<lb break="no"/>tens teilweise anzuerkennen.<lb/>
</p>
            <p xml:space="preserve">Einen gro&#223;en Vertrag hat er aber mit Siemens &#214;sterreich. Dir. <name type="person" ref="#per__133698">Turner</name> hat<lb/>
ihn jetzt beauftragt, im Medienverbund Filme f&#252;r 350.000 S herzustellen,<lb/>
sonstige Aufwendungen von 600.000 S, also fast 1 Mio., ergehen an ihn, um<lb/>
Basisprogramme zu erstellen. Insgesamt werden sie 2 1/2 Mio. S kosten,<lb/>
da Siemens den gr&#246;&#223;ten Teil auch selbst dazu beitr&#228;gt. Damit wird Siemens<lb/>
Austria der deutschen Siemens diese Programme pr&#228;sentieren, damit sie<lb/>
<pb n="60-1027" facs="60_1981-08-19_1027.jpg"/>eventuell in Deutschland f&#252;r die 370.000 davon betroffenen Berufssch&#252;ler<lb/>
Verwendung finden k&#246;nnten. Die Verteilung an die Lehrer und Sch&#252;ler wird<lb/>
weitere 1 1/2 Mio. S kosten. <name type="person" ref="#per__133697">Sendlhofer</name> m&#246;chte damit beweisen, da&#223; man<lb/>
fr&#252;her aus Deutschland &#246;sterreichische Manager geholt und auch geschult<lb/>
hat, jetzt bedienen sich die deutschen der &#246;sterreichischen Schulungs<lb break="no"/>institute, ohne da&#223; diese nat&#252;rlich gro&#223; in Erscheinung treten k&#246;nnen, und<lb/>
n&#252;tzen deren Kenntnisse und Erfahrung.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111737">MARSCH</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Unsere Managementarbeitsgruppe soll<lb/>
sich damit befassen.<lb/>
</p>
            <p xml:space="preserve">Der Steyr-Daimler-Puch-Vertreter in Oman, <name type="person" ref="#per__133699">Lukis</name>, Besitzer der Firma<lb/>
Latechnik, informiert mich &#252;ber Herrn <name type="person" ref="#per__133700">Pribauer</name>, dessen Tochter den<lb/>
Scheich dort geheiratet hat, da&#223; f&#252;r Steyr-Daimler-Puch die gro&#223;e Ge<lb break="no"/>fahr besteht, durch angebliche Lieferungen an Israel auf die Boykottliste<lb/>
der Araber gesetzt zu werden. <name type="person" ref="#per__133699">Lukis</name> f&#252;rchtet scheinbar, da&#223; die SDP-<lb/>
Leute dies nicht ernst genug nehmen, weshalb er sich ans Handelsministe<lb break="no"/>rium wendet. Ich habe nat&#252;rlich keine andere M&#246;glichkeit, als ihm sofort<lb/>
zu erkl&#228;ren, da&#223; ich mit dem GD <name type="person" ref="#per__111400">Malzacher</name>, derzeit auf Urlaub, resp. dem<lb/>
f&#252;r die Waffenproduktion zust&#228;ndigen Dr. <name type="person" ref="#per__133701">Prottnik</name> dar&#252;ber sprechen werde.<lb/>
Dr. <name type="person" ref="#per__114601">Sachs</name> von der Abteilung <name type="person" ref="#per__97426">F&#228;lbl</name>, zust&#228;ndiger Referent f&#252;r die arabischen<lb/>
Staaten, ist davon auch nicht informiert. Er hat bei Vorbesprechungen mit<lb/>
Steyr-Daimler-Puch herausgeh&#246;rt und erwartet, da&#223; man ev. wegen Liefer<lb break="no"/>verz&#246;gerungen sich im Handelsministerium beschweren will. Diese kommen<lb/>
aber gar nicht zur Sprache, sie d&#252;rften auch gar nicht von so gro&#223;er Be<lb break="no"/>deutung sein.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__126858">SCHWOIGER</name>: Bitte mit Dr. <name type="person" ref="#per__133701">Prottnik</name> verbinden.<lb/>
</p>
            <p xml:space="preserve">Ein junger Genosse <name type="person" ref="#per__133703">Ferjan</name> hat an das Handelsministerium geschrieben und<lb/>
kommt jetzt von Ausw&#228;rts sogar nach Wien, um, wie er sagt, mit dem Han<lb break="no"/>delsminister &#252;ber die Benzinpreisfrage zu verhandeln. Selbstverst&#228;ndlich<lb/>
stehen Dr. <name type="person" ref="#per__107956">Satzinger</name> und ich zur Verf&#252;gung, ohne da&#223; er darauf verweisen<lb/>
mu&#223;, im neuen Parteistatut ist ein solcher direkter Kontakt vorgesehen.<lb/>
Er selbst erkl&#228;rt uns die Gefahr, die er darin sieht, da&#223; die Multis uns<lb/>
erpressen, er sieht als junger Sozialist das Problem leider sehr ein<lb break="no"/>seitig. Die &#214;MV erw&#228;hnt er in keinem einzigen Zusammenhang der Preisbil<lb break="no"/>dung. In der Vergangenheit sicherlich auch in der Zukunft. Obwohl<lb/>
<name type="person" ref="#per__107956">Satzinger</name> sehr richtig entschieden hat, da&#223; er dem Mann einen Termin ge<lb break="no"/>geben hat, kann ich mir vorstellen, wenn tats&#228;chlich die junge Genera<lb break="no"/>tion oder einzelne Mitglieder der SP&#214; beginnen, auf dieses Recht zu po<lb break="no"/><pb n="60-1028" facs="60_1981-08-19_1028.jpg"/>chen und von jedem Minister immer eine pers&#246;nliche Aussprache w&#252;nschen,<lb/>
<choice><choice><sic>denn</sic><corr>dann</corr></choice></choice> kann damit der Regierungsapparat fast lahmgelegt werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name> UND <name type="person" ref="#per__109811">BURIAN</name>: Wie steht es wirklich mit dieser Be<lb break="no"/>stimmung im Parteistatut und wie wird sie gehandhabt?<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="60_1021_01" facs="60_1981-08-19_1021-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 19.8.1981</head>
         </div>
      </back>
   </text>
</TEI>
