<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19801111">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 11. November 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band57_1980-11-11</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-11-11">Dienstag, 11. November 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-02-14">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="57-1389" facs="57_1980-11-11_1389.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 11. November 1980<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit der HK regte sich Pr&#228;s. <name type="person" ref="#per__97893">Sallinger</name> wegen der F&#252;hrung<lb/>
des Staatswappens an die Fa. Fach furchtbar auf. Diese Reinigungsfirma<lb/>
aus dem 16. Bezirk ist nach Meinung der Sektion und der Wiener Kammer<lb/>
keine f&#252;hrende in der Branche, im Gegenteil, die gr&#246;&#223;te in Wien ist<lb/>
Assanierung. W&#228;hrend die Fa. Fach letzten Endes im Handelskammerpr&#228;sidium<lb/>
wegen der Intervention des Pr&#228;sidenten des Freien Wirtschaftsverbandes<lb/>
<name type="person" ref="#per__97757">M&#252;hlbacher</name> f&#252;r sein Mitglied doch die Zustimmung bekommen hat, lehnt<lb/>
die AK bei Assanierung, da kein Betriebsrat gew&#228;hlt wird, die Zustimmung<lb/>
ab. Dreimal hat der Unternehmer selbst veranla&#223;t, da&#223; die Leute einen<lb/>
Betriebsrat w&#228;hlen sollen und niemals kam es dazu. Jetzt bekommt Fach<lb/>
das Staatswappen und man erkl&#228;rt, die Sozi k&#246;nnen sich durchsetzen, nur<lb/>
<name type="person" ref="#per__97893">Sallinger</name> und Gen.Sekr. <name type="person" ref="#per__112978">Kehrer</name> sind dies nicht imstande. Sogar der Obmann<lb/>
des Wiener Gewerbes <name type="person" ref="#per__126257">Neusser</name> hat interveniert. <name type="person" ref="#per__97893">Sallinger</name> hat sofort mit<lb/>
<name type="person" ref="#per__98112">Z&#246;llner</name> telefoniert, ihm seine Situation geschildert und <name type="person" ref="#per__98112">Z&#246;llner</name> hat<lb/>
dann im Laufe des Tages mich verst&#228;ndigt, da&#223; die AK auch f&#252;r Assanie<lb break="no"/>rung zustimmt. Ich versprach auch, die noch offenen Fragen, u.a. Fa.<lb/>
Hammerer, mit <name type="person" ref="#per__98112">Z&#246;llner</name> zu besprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: <name type="person" ref="#per__98112">Z&#246;llner</name> soll die Einzelf&#228;lle jetzt endlich er<lb break="no"/>ledigen.<lb/>
</p>
            <p xml:space="preserve">F&#252;r Dienstleistungen mu&#223; jetzt auch eine Preisauszeichnung erfolgen.<lb/>
Die HK erinnert mich, da&#223; vereinbart wurde, bis zum 31.6.1981 m&#252;ssen<lb/>
erst die Musterpreisverzeichnisse vorliegen und dann wird endg&#252;ltig<lb/>
genau kontrolliert. F&#252;r einige Branchen gibt es bereits solche Ver<lb break="no"/>zeichnisse. Dort kann auch ohne weiteres die Kontrolle nach einigen<lb/>
Monaten Umstellung einsetzen. Ich bin auch der Meinung, da&#223; wir diese<lb/>
Vereinbarung jetzt nicht durch vorzeitige Kontrollen st&#246;ren sollen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97584">JAGODA</name>: Bitte mit den Preisbeh&#246;rden der L&#228;nder entspre<lb break="no"/>chende Gespr&#228;che f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich des Pro-Zwentendorf-Volksbegehrens ist die HK genauso froh<lb/>
wie ich, da&#223; wir dieses durchgebracht haben. Es stellte sich dann im<lb/>
Laufe des Tages sogar heraus, da&#223; nicht nur &#252;ber 200.000, sondern 420.000<lb/>
Unterschriften vorliegen. Die HK versucht innerhalb der &#214;VP abzugren<lb break="no"/>zen, da&#223; es bei den bisherigen Forderungen zur Inbetriebnahme bleibt.<lb/>
</p>
            <pb n="57-1390" facs="57_1980-11-11_1390.jpg"/>
            <p xml:space="preserve">Da ist prim&#228;r die Frage der M&#252;llagerung, der Betriebssicherheit, insbe<lb break="no"/>sondere die Emissionen, und der Alarmpl&#228;ne. Gen.Sekr. <name type="person" ref="#per__112978">Kehrer</name> f&#252;rchtet,<lb/>
da&#223; jetzt neben der Erdbebensicherheit, welches immer wieder von den<lb/>
Atomgegnern gesagt wird, noch Hochwasserschutz neuerlich von den Gegnern<lb/>
debattiert wird. Es besteht die Gefahr, da&#223; die &#214;VP alle diese zus&#228;tz<lb break="no"/>lichen Forderungen ebenfalls wieder aufnimmt. Wir einigen uns daher,<lb/>
die entsprechenden gemeinsamen Schritte dann im Parlament zu unterneh<lb break="no"/>men, damit dort die Debatte einigerma&#223;en abgegrenzt wird und nicht un<lb break="no"/>erf&#252;llbare Forderungen gestellt werden.<lb/>
</p>
            <p xml:space="preserve">Am 28.11. um 10.30 ist in der Bundeshandelskammer die Angelobung von<lb/>
Pr&#228;s. <name type="person" ref="#per__97893">Sallinger</name>. Ich werde so wie immer dort erscheinen, ohne da&#223; ich<lb/>
eine formelle schriftliche Einladung bekomme. <name type="person" ref="#per__97893">Sallinger</name> m&#246;chte hier un<lb break="no"/>bedingt sein Prestige und scheinbar seine Zusage gegen&#252;ber den eigenen<lb/>
Parteimitgliedern halten, da&#223; kein Handelsminister jemals in die Kammer<lb/>
eingeladen wurde und daher auch ich nicht eine offizielle Einladung<lb/>
bekomme.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Angeblich ist <name type="person" ref="#per__111752">M&#252;nzner</name> an diesem Tag bei mir.<lb/>
</p>
            <p xml:space="preserve">Neuerdings bringe ich das Problem der 5 Wochen Urlaub zur Sprache. Ich<lb/>
glaube, da&#223; die HK jetzt durch Jahre hindurch traktiert werden mu&#223;,<lb/>
um letzten Endes nicht generell abzulehnen, sondern als Gegenforderung<lb/>
eben die Beseitigung der Donnerstagfeiertage zu verlangen. Die selbe<lb/>
Diskussion f&#252;hrte ich dann noch beim Mittagessen f&#252;r <name type="person" ref="#per__114104">Honecker</name> mit<lb/>
Sozialminister <name type="person" ref="#per__111740">Dallinger</name>, <name type="person" ref="#per__97893">Sallinger</name>, dem neuen Pr&#228;sidenten der Industri<lb break="no"/>ellenvereinigung Dr. <name type="person" ref="#per__114051">Beurle</name>. Sie war sehr hart, da <name type="person" ref="#per__97893">Sallinger</name> und auch<lb/>
<name type="person" ref="#per__114051">Beurle</name> glauben, die Gewerkschaft meint es nicht so ernst und <name type="person" ref="#per__111740">Dallinger</name><lb/>
sei hier nur vorgeprellt und wird darauf verzichten. Dieser denkt aber<lb/>
gar nicht daran, sondern hat mir nachher neuerdings versichert, 1983<lb/>
dies durchzuziehen. Selbstverst&#228;ndlich w&#228;re er mit der Abschaffung der<lb/>
Donnerstagfeiertage sehr einverstanden. Die Schwierigkeiten, die <name type="person" ref="#per__97893">Sallin<lb break="no"/>ger</name> mit der katholischen Kirche sieht, k&#246;nnen stimmen, doch mu&#223; er sich<lb/>
halt mehr darum bem&#252;hen.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung hat <name type="person" ref="#per__97668">Kreisky</name> mitgeteilt, da&#223; die<lb/>
Sowjetunion jetzt f&#252;r den tschechischen Burgtheater-Schauspieler mit<lb/>
einem regul&#228;ren &#246;sterreichischen Pa&#223;, dem zuerst das Visum verweigert<lb/>
wurde, dann als <name type="person" ref="#per__113083">Sinowatz</name> erkl&#228;rte, er f&#228;hrt dann nicht und die Burg<lb break="no"/>theater-Auff&#252;hrung wird abgesagt, gestern doch gegeben hat und heute we<lb break="no"/>gen angeblicher &#220;berschreitung der Kompetenz der &#246;sterreichischen Bot<lb break="no"/><pb n="57-1391" facs="57_1980-11-11_1391.jpg"/>schaft wieder zur&#252;ckgezogen hat. <name type="person" ref="#per__113083">Sinowatz</name> sagt daher seine Reise ab,<lb/>
die Burgtheaterauff&#252;hrung wird wahrscheinlich nicht zustande kommen.<lb/>
<name type="person" ref="#per__113083">Sinowatz</name> ist aber nicht in den Ministerrat gekommen, weil ansonsten bei<lb/>
dem anschlie&#223;enden Gespr&#228;ch im Pressefoyer er diesbez&#252;glich h&#228;tte ge<lb break="no"/>fragt werden k&#246;nnen. Bis jetzt hat dies noch immer nicht die &#214;ffentlich<lb break="no"/>keit erfahren und man hofft, da&#223; die Sowjets doch einlenken.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__110923">Lanc</name> kann &#252;ber die endg&#252;ltigen Ziffern des Volksbegehrens noch nichts<lb/>
sagen, da erst 28 % der abgegebenen Stimmen genau ausgez&#228;hlt sind.<lb/>
Davon sind 13,2 %, 196.000, pro und 3,2 <name type="person" ref="#per__113082">Schmitz</name>-Begehren kontra. Zentral<lb break="no"/>sekret&#228;r <name type="person" ref="#per__97356">Blecha</name> kann da wirklich mit 362.000 geben 106.000 mit besseren<lb/>
Informationen aufwarten. Wieder einmal typisch zeigt sich, da&#223; die<lb/>
B&#252;rokratie, sprich hier Wahlbeh&#246;rde zwar exakt arbeitet, daf&#252;r aber<lb/>
sehr sp&#228;t kommt. <name type="person" ref="#per__97668">Kreisky</name> ist mit diesem Ergebnis, wie er sagt, sehr zu<lb break="no"/>frieden und beschwert sich zurecht bei <name type="person" ref="#per__97356">Blecha</name>, da&#223; im Morgenjournal<lb/>
gesagt wurde, beide sind mehr oder minder danebengegangen. Dies ist<lb/>
eindeutig gegen die objektive Berichterstattungspflicht des ORF.<lb/>
</p>
            <p xml:space="preserve">Von <name type="person" ref="#per__114104">Honecker</name> informiert er den Ministerrat, da&#223; wegen der DDR-Einreise<lb break="no"/>beschr&#228;nkungen durch Erh&#246;hung des Taggeldes die Schwarzmarkt verbillig<lb break="no"/>te Reise eben bek&#228;mpft werden soll. Es handelt sich also nicht um ein<lb/>
politisches Problem, sondern nur um die Frage, wie man abstellen kann,<lb/>
da&#223; Westdeutsche durch Umtausch in Westdeutschland mit billiger Ostmark<lb/>
dann in der der DDR monatelang leben. Wenn die BRD in der Bundesrepu<lb break="no"/>blik den Schwarzhandel stoppen kann, dann ist alles in Ordnung. Die<lb/>
Grenzpolizei kann nur gewisse Kontrollen durchf&#252;hren, denn ansonsten<lb/>
der Grenzverkehr &#252;berhaupt zusammenbrechen w&#252;rde. Ein zweiter offener<lb/>
Punkt war, da&#223; die deutsch-deutschen Verhandlungen ergeben haben, da&#223;<lb/>
die Sichtbarmachung der Grenze erfolgen m&#252;&#223;te und in Niedersachsen hat<lb/>
<name type="person" ref="#per__127130">Albrecht</name> jetzt erkl&#228;rt, die Elbgrenze wird so nicht gekennzeichnet.<lb/>
Hier liegt ein glatter Bruch einer Vereinbarung vor. Drittens waren im<lb/>
Wahlkampf gro&#223;deutsche T&#246;ne zu h&#246;ren, selbst Bundeskanzler <name type="person" ref="#per__114106">Schmidt</name><lb/>
h&#228;tte davon gesprochen, er mu&#223; auch f&#252;r die 17 Mio in der DDR reden,<lb/>
teilweise wurde sogar von den 17 Mio. Geiseln gesprochen. Die F&#252;hrung<lb/>
der DDR hat immer dazu geschwiegen, weil sie in den Wahlkampf nicht<lb/>
eingreifen wollten, jetzt aber k&#246;nnen sie diese Behauptungen nicht auf<lb/>
sich beruhen lassen. <name type="person" ref="#per__114106">Schmidt</name> und <name type="person" ref="#per__114104">Honecker</name> haben eine direkte Telefon<lb break="no"/>verbindung, doch ist diese scheinbar jetzt fast lahmgelegt. Bez&#252;glich<lb/>
Polen ist <name type="person" ref="#per__114104">Honecker</name> der Meinung, man mu&#223; sie mit den Partnern in Polen<lb/>
allein verhandeln lassen, niemand sollte eingreifen und intervenieren.<lb/>
Die DDR hat Polen f&#252;r 500 Mio. DM, und zwar in Westdevisen, frei zur Ver<lb break="no"/><pb n="57-1392" facs="57_1980-11-11_1392.jpg"/>f&#252;gung gestellt. Dr. <name type="person" ref="#per__114101">Mittag</name> hat mir dann beim Abendessen erkl&#228;rt, die<lb/>
H&#228;lfte davon waren tats&#228;chlich freie Devisen, die andere H&#228;lfte waren<lb/>
Lebensmittellieferungen. <name type="person" ref="#per__97668">Kreisky</name> erw&#228;hnte auch, da&#223; <name type="person" ref="#per__114101">Mittag</name> und <name type="person" ref="#per__97343">Beil</name><lb/>
Gespr&#228;chspartner von mir waren und da&#223; ich diese seit Jahren maximal<lb/>
n&#252;tze. Die V&#214;EST-Alpine kann jetzt das Stahlwerk bekommen, <name type="person" ref="#per__97668">Kreisky</name><lb/>
bezifferte es sogar mit 17 Mrd. S. Diese betreibt jetzt durch Intertra<lb break="no"/>ding schwungvollen Handel, verkauft nicht nur Handt&#252;cher an den Be<lb break="no"/>triebsrat, was mir, wie mir <name type="person" ref="#per__97668">Kreisky</name> erz&#228;hlte, gro&#223;e Schwierigkeiten in<lb/>
der Bundeshandelskammer gebracht hat, sondern jetzt auch Anz&#252;ge aus<lb/>
der DDR in Amerika.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> charakterisiert die neue F&#252;hrung der DDR als verl&#228;&#223;liche<lb/>
deutsche Kommunisten, die bereits in der Zwischenkriegszeit alle aus<lb/>
dem deutschen kommunistischen Jugendverband gekommen sind. &#214;sterreich<lb/>
hat durch seine Theorie, ein Staat ist nicht ohne B&#252;rger, weshalb es<lb/>
die DDR als Staat gibt und selbstverst&#228;ndlich auch die DDR-Staatsb&#252;rger<lb/>
und Staatstheorie anerkannt wird, sich in der Vergangenheit richtig ver<lb break="no"/>halten, was jetzt umso st&#228;rker von der DDR anerkannt wird.<lb/>
</p>
            <p xml:space="preserve">Ich informierte <name type="person" ref="#per__97311">Androsch</name> und den Ministerrat, da&#223; f&#252;r dieses gro&#223;e<lb/>
Gesch&#228;ft jetzt Zollerm&#228;&#223;igungen oder Freistellung bei Heiz&#246;l, Kr&#228;nen und<lb/>
Gebrauchskeramik gegeben werden sollen. <name type="person" ref="#per__97311">Androsch</name> ist im Prinzip einver<lb break="no"/>standen. Die Gespr&#228;che, die anschlie&#223;end von SC <name type="person" ref="#per__108322">Meisl</name> und SC <name type="person" ref="#per__97715">Manhart</name> im<lb/>
Finanzministerium gef&#252;hrt werden, zeigen deutlich, da&#223; <name type="person" ref="#per__97311">Androsch</name> keine<lb/>
generelle Zollerm&#228;&#223;igung geben will, sondern auf den Einzelgenehmi<lb break="no"/>gungen durch das Handelsministerium, Best&#228;tigung der nicht bedarfsdecken<lb break="no"/>den Produktion oder keiner Inlandsproduktion beharrt. Bei Heiz&#246;l ist<lb/>
der Anteil der DDR 16,6 % der Importe, bei Kr&#228;nen 7,6 %. In &#214;sterreich<lb/>
produzieren zu meiner gr&#246;&#223;ten &#220;berraschung 15 Firmen Kr&#228;ne, bei Haus<lb break="no"/>haltskeramik werden sogar 23 % Anteil. Diese letzte Position halte ich<lb/>
f&#252;r unm&#246;glich durchzusetzen. Staatssekret&#228;r <name type="person" ref="#per__97343">Beil</name> schl&#228;gt daher &#252;ber sei<lb break="no"/>nen &#214;sterreichreferenten mir dann im Laufe des Tages elektrische Haus<lb break="no"/>haltsger&#228;te einschlie&#223;lich Fernsehen oder Sport und Campingartikel<lb/>
oder Haushaltswaren als Ersatz f&#252;r Porzellan vor. Ich erkl&#228;re sofort,<lb/>
wir m&#252;&#223;ten dies erst intern pr&#252;fen und mit dem Finanzministerium be<lb break="no"/>sprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108322">MEISL</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Bitte die Verhandlungen mit der Bundes<lb break="no"/>kammer, Finanzministerium aufnehmen, ob nicht doch eine generelle und<lb/>
nicht individuelle Zollbefreiung m&#246;glich ist.<lb/>
</p>
            <pb n="57-1393" facs="57_1980-11-11_1393.jpg"/>
            <p xml:space="preserve">In der Ministerratsvorbesprechung kommt auch der Wunsch der &#214;VP f&#252;r<lb/>
das Vogelsangheim zus&#228;tzliche Gelder zu bekommen zur Debatte. Klub<lb break="no"/>obmann <name type="person" ref="#per__97444">Fischer</name> ist nicht anwesend. Dieser erwartet, wie <name type="person" ref="#per__97372">Broda</name> berich<lb break="no"/>tet, einen Initiativantrag der &#214;VP und der Freiheitlichen, da&#223; der<lb/>
Klubzuschu&#223; erh&#246;ht werden soll. <name type="person" ref="#per__97668">Kreisky</name> spricht sich dagegen aus, weil<lb/>
er meint, wir werden von den Oppositionsparteien jetzt sehr unfair be<lb break="no"/>handelt, die SP&#214; ist korrupt, nimmt AKH-Gelder, weshalb er sich dage<lb break="no"/>gen ausspricht, da&#223; sich die SP&#214;-Klubfraktion den Initiativantr&#228;gen<lb/>
der Oppositionsparteien wegen Klubzuschu&#223;erh&#246;hung anschlie&#223;en sollte.<lb/>
Im Parlament hat der Initiativantrag wegen der Mandatsbez&#252;geerh&#246;hung<lb/>
und Besteuerung dazu gef&#252;hrt, da&#223; eigentlich die Abgeordneten auf Ko<lb break="no"/>sten der Regierung gut abschneiden.<lb/>
</p>
            <p xml:space="preserve">Zur Sprache kommt auch, da&#223; die Raffinerie in Mauretanien, welche<lb/>
unter Federf&#252;hrung der V&#214;EST-Alpine gebaut wird, nicht das notwendige<lb/>
&#214;l jetzt f&#252;r die Produktion zur Verf&#252;gung hat. <name type="person" ref="#per__97668">Kreisky</name> meint, es w&#228;re<lb/>
zweckm&#228;&#223;ig, wenn man mit der OPEC &#252;ber dieses Problem Gespr&#228;che auf<lb break="no"/>nimmt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111737">MARSCH</name>, <name type="person" ref="#per__108322">MEISL</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Bitte eine Zusammenstellung<lb/>
mir liefern und dar&#252;ber dann ein Gespr&#228;ch f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Prof. <name type="person" ref="#per__126408">Zinn</name> aus Polen, der das Schlo&#223; Hof renovieren wird, m&#246;chte nicht<lb/>
eine Auftragsbest&#228;tigung vom Bautenminister, sondern nur den Auftrag,<lb/>
<choice><choice><sic>der</sic><corr>da&#223;?</corr></choice></choice> er einen Vorschlag f&#252;r das Projekt erstatten soll.<lb/>
</p>
            <p xml:space="preserve">Landwirtschaftsminister <name type="person" ref="#per__97511">Haiden</name> berichtet, da&#223; neben der Zentralmolkerei<lb/>
in Linz, wo 12 Mio. S dem Milchfonds unrecht entzogen wurden, jetzt auch<lb/>
die Privatk&#228;serei Rupp in Bregenz 11,3 Mio unrecht bezogen hat. Dar<lb break="no"/>&#252;ber hinaus wurde Schmelzk&#228;se exportiert und ein h&#246;herer Rohwareneinsatz<lb/>
verrechnet. Au&#223;erdem wurden Hartk&#228;sest&#252;tzungen f&#252;r Exporte von 60 Mio.<lb/>
S verlangt, die ebenfalls nicht gerechtfertigt sind. <name type="person" ref="#per__97511">Haiden</name> wird die<lb/>
Anzeige bei der Staatsanwaltschaft erstatten. <name type="person" ref="#per__97668">Kreisky</name> meint mit Recht,<lb/>
da&#223; wir st&#228;ndig attackiert werden und die Oppositionsparteien, die ja<lb/>
letzten Endes teilweise f&#252;r diese Zust&#228;nde auf dem Agrarsektor mitver<lb break="no"/>antwortlich sind, ungeschoren davon kommen. Er erw&#228;gt, ob nicht eine<lb/>
dringliche Anfrage an <name type="person" ref="#per__97511">Haiden</name> vom Parlamentsklub der SP&#214; erfolgen sollte.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__111741">Sekanina</name> berichtet, da&#223; nachmittags bei der Regierungsaussprache wegen<lb/>
Ternitz die Frage wegen der Schnellstra&#223;e S6 Semmering sicherlich kommt.<lb/>
</p>
            <pb n="57-1394" facs="57_1980-11-11_1394.jpg"/>
            <p xml:space="preserve">Er w&#252;rde f&#252;r den Halbausbau 16,6 km in Nieder&#246;sterreich, 39,8 km<lb/>
in der Steiermark, 3,8 Mrd. S brauchen. Im Bau und teilweise fertig wird<lb/>
die ganze Summe 5,3 Mrd. S ausmachen. Dieses Geld hat er nicht. <name type="person" ref="#per__97668">Kreisky</name><lb/>
meint, das sei aber eine politische Entscheidung, denn im 70-er Wahl<lb break="no"/>versprechen hie&#223; es, da&#223; diese Stra&#223;e gebaut wird, dann hat man den<lb/>
Arlbergtunnel, die Tauernautobahn, also sozusagen &#252;berall anders gebaut,<lb/>
nur nicht dort, wo er seinerzeit erkl&#228;rt hat, es ist dringendst notwen<lb break="no"/>dig. <name type="person" ref="#per__111741">Sekanina</name> bemerkt noch, da&#223; die Mineral&#246;lsteuereing&#228;nge erstmalig<lb/>
im September deutlich zur&#252;ckgegangen sind, keinesfalls gibt es die<lb/>
budget&#228;r vorgesehenen 7,7 %-igen Verbrauchszuwachs. Trotz der Mineral<lb break="no"/>&#246;lsteuererh&#246;hung mit 1.7.80 um 30 Groschen, wodurch er 12,3 Mrd. S<lb/>
bis Jahresende bekommen sollte, sind nur bis September 8 Mrd. eingegan<lb break="no"/>gen, die geplanten Verbrauchszuw&#228;chse kann er nicht feststellen. Dazu<lb/>
kommt, da&#223; in immer st&#228;rkeren Ma&#223;e die Erhaltung das Geld braucht, der<lb break="no"/>zeit kann er noch 62 % von den Einnahmen f&#252;r Neubau verwenden, ab 84<lb/>
werden es nur mehr 40 % sein. <name type="person" ref="#per__111741">Sekanina</name> n&#252;tzt also jede Gelegenheit, um<lb/>
den Ministerrat aufmerksam zu machen, da&#223; er keinerlei Geld hat.<lb/>
<name type="person" ref="#per__97311">Androsch</name> r&#252;hrt sich nicht, weil er ihm auch keines geben kann, <name type="person" ref="#per__97668">Kreisky</name><lb/>
wieder meint, Wahlversprechen, die er insbesondere gegeben hat, m&#252;&#223;ten<lb/>
eingehalten werden. Das Ganze ist eine sehr verzwickte Situation.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__109051">Dohnal</name> wird von <name type="person" ref="#per__97668">Kreisky</name> gefragt, wie dies mit der Kinderhilfsaktion der<lb/>
Caritas ist. Pr&#228;lat <name type="person" ref="#per__126407">Ungar</name> war imstande, jetzt alle Kr&#228;fte zu mobili<lb break="no"/>sieren und gro&#223;e Betr&#228;ge bereitzustellen. Staatssekret&#228;r <name type="person" ref="#per__109051">Dohnal</name> mu&#223;<lb/>
nun pr&#252;fen, ob tats&#228;chlich alle diese Projekte jetzt neu sind, die die<lb/>
Caritas f&#252;r den Fonds Kinder der Dritten Welt einbringt, weil ja die<lb/>
Zusage vorliegt, da&#223; die Regierung verdoppeln wird. <name type="person" ref="#per__109051">Dohnal</name> hat deshalb<lb/>
auch 70 Mio. S verlangt, die Budgetabteilung erkl&#228;rt sich au&#223;erstande,<lb/>
bis jetzt war es &#252;blich, da&#223; nur die abgerechneten Projekte durch Ver<lb break="no"/>doppelung des Staatszuschusses verlangt wurden. <name type="person" ref="#per__97668">Kreisky</name> bef&#252;rchtet, da&#223;<lb/>
die sonst sehr aktive und allgemein anerkannte Caritas durch ihre Gro&#223;<lb break="no"/>aktionen eine noch bedeutendere Staatsbelastung ausl&#246;sen wird. Der<lb/>
Finanzminister hat auch hier nicht dazu Stellung genommen. Generell<lb/>
ist die Entwicklungshilfe im BKA besser dotiert als im Vorjahr, die<lb/>
gro&#223;en Zusagen aber w&#252;rden noch wesentlich gr&#246;&#223;ere Mittel erforderlich<lb/>
machen.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat hat zum Kulturabkommen mit Norwegen <name type="person" ref="#per__97311">Androsch</name> bemerkt,<lb/>
da&#223; nur im Rahmen der budget&#228;ren Deckung des Unterrichts- und Wissen<lb break="no"/>schaftsministeriums eine finanzielle M&#246;glichkeit besteht.<lb/>
</p>
            <pb n="57-1395" facs="57_1980-11-11_1395.jpg"/>
            <p xml:space="preserve">Beim Energiebericht der Bundesregierung meinte <name type="person" ref="#per__97668">Kreisky</name>, ich sollte<lb/>
den unbedingt im Pressefr&#252;hst&#252;ck vorstellen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__127130">ALBRECHT</name>: Bitte dies zu &#252;berlegen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97311">Androsch</name> hat dann in einem Bericht die neuen Kfz-Typenempfehlungen im<lb/>
Bundesbereich eingebracht. <name type="person" ref="#per__97668">Kreisky</name> meinte, man sollte pr&#252;fen, ob nicht<lb/>
f&#252;r den Stadtbereich kleinere Wagen infrage k&#228;men. Er meint allerdings<lb/>
dann auch richtig, da&#223; w&#252;rde ein 2-Wagensystem in den Ministerien be<lb break="no"/>deuten, f&#252;r &#220;berland gr&#246;&#223;ere, im Stadtbereich kleinere, wegen Benzin<lb break="no"/>ersparnis. Dieser Vorschlag ist meiner Meinung nach dann m&#246;glich,<lb/>
wenn in einem Ministerium mehrere Autos f&#252;r diese Teilung zur Verf&#252;<lb break="no"/>gung stehen. Ansonsten k&#228;me es n&#228;mlich zu einer Vermehrung der Autos,<lb/>
optisch noch schlechter als der jetzige Zustand.<lb/>
</p>
            <p xml:space="preserve">In der Fraktion des Unterausschusses f&#252;r das Energiesicherungsgesetz<lb/>
berichteten wir &#252;ber die gelieferten Unterlagen und insbesondere die<lb/>
Erg&#228;nzungen Fernw&#228;rme. Hier meinte &#214;GB-Sekret&#228;r <name type="person" ref="#per__114075">Schmidt</name>, da&#223; er nicht<lb/>
verstehen kann, da&#223; die P&#246;chlarner Glasfabrik, eine CA-Firma, jetzt<lb/>
mit Shell einen Abw&#228;rmevertrag abgeschlossen hat und Elan, sozusagen der<lb/>
verstaatlichte &#214;MV-Betrieb, nicht zum Zug kam. Ich verwies darauf, da&#223;<lb/>
auch die STEWEAG in Graz S&#252;d jetzt ohne Subvention die Fernw&#228;rme n&#252;tzt,<lb/>
da&#223; Voitsberg III ebenfalls von der STEWEAG gebaut wird. Das einzige<lb/>
Projekt, das die &#214;MV bis jetzt in Angriff genommen hat, ist Flughafen<lb/>
Schwechat.<lb/>
</p>
            <p xml:space="preserve">Im Unterausschu&#223; wurde dann lang und breit &#252;ber die gelieferten Unter<lb break="no"/>lagen diskutiert und von Dr. <name type="person" ref="#per__110944">Zluwa</name> dargelegt. Da ich zur Vereinbarung<lb/>
<name type="person" ref="#per__114104">Honecker</name> gehen mu&#223;te, hat mir <name type="person" ref="#per__97543">Heindl</name> dann abends im Pr&#228;sidium berichtet,<lb/>
da&#223; es ihm gelungen ist, einige Grundsatzarbeiten &#252;ber die verfassungs<lb break="no"/>rechtlich und organisatorisch zweckm&#228;&#223;ige Gestaltung der Energie<lb break="no"/>sicherung durchzusetzen. Die &#214;VP wollte schieben und hat, wie mir<lb/>
<name type="person" ref="#per__97543">Heindl</name> sagte, vorgeschlagen, erst im n&#228;chsten Jahr wieder eine Unter<lb break="no"/>ausschu&#223;sitzung einzuberufen. <name type="person" ref="#per__97543">Heindl</name> hat aber darauf bestanden, da&#223;<lb/>
mindestens im Dezember noch eine Sitzung stattfindet.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte, &#252;ber die Begutachtung m&#246;chte ich De<lb break="no"/>tailgespr&#228;che f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Das Gespr&#228;ch mit <name type="person" ref="#per__114104">Honecker</name> bei <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> unterscheidet sich grund<lb break="no"/><pb n="57-1396" facs="57_1980-11-11_1396.jpg"/>s&#228;tzlich in der Art von dem mit <name type="person" ref="#per__97668">Kreisky</name>. <name type="person" ref="#per__97668">Kreisky</name> hat die Gewohnheit<lb/>
vorher mit dem Gast allein unter 4 Augen zu reden. Dort versucht er<lb/>
sicherlich erstens f&#252;r sich Informationen zu bekommen und zweitens aber<lb/>
dem Gast seine Au&#223;enpolitik aufgrund der Informationen, die er von ande<lb break="no"/>ren hat, in dem Fall sicherlich vom Bundeskanzler <name type="person" ref="#per__114106">Schmidt</name>, klarzumachen<lb/>
oder zumindestens n&#228;her zubringen. Der Bundespr&#228;sident dagegen hand<lb break="no"/>habt es so, da&#223; er dem Ausl&#228;nder sofort in der gro&#223;en Sitzung das Wort<lb/>
erteilt. <name type="person" ref="#per__114104">Honecker</name> berichtete dann nat&#252;rlich &#252;ber die Entspannungsfrage<lb/>
und insbesondere, da&#223; seit Mai 78 der NATO-Langzeitr&#252;stungsbeschlu&#223;,<lb/>
jetzt der Br&#252;sseler Raketenbeschlu&#223; und die neue Nuklearstrategie das<lb/>
Entscheidendste sei. Die R&#252;stungsausgaben sind um 80 % gestiegen und<lb/>
machen jetzt im letzten Jahrf&#252;nft 1600 Mrd. $ aus. Allein 7 Mrd. $ wur<lb break="no"/>den in Europa ausgegeben. Die Sowjetunion hat 20.000 Mann und 1.000<lb/>
Panzer aus der DDR abgezogen. Der Westen hat darauf nicht reagiert.<lb/>
Jetzt wird die Sowjetunion wieder 20.000 abziehen, wenn die Amerikaner<lb/>
13.000 Mann abziehen w&#252;rden, auch auf dieses neue Abr&#252;stungsangebot<lb/>
ist die NATO nicht eingegangen. Immer wieder kam bei allen Aussprachen<lb/>
das Problem der Angst vor einem neuen, wenn auch nur begrenzten Atom<lb break="no"/>krieg zur Sprache. <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> meinte dann mit Recht, wenn <name type="person" ref="#per__114104">Honecker</name><lb/>
dieses Problem bei NATO-Staaten vortragen k&#246;nnte, die NATO-Staaten ande<lb break="no"/>rerseits im Warschauer-Pakt-System<add>[mit]</add> genau derselben Aufrichtigkeit ihre<lb/>
Probleme referieren k&#246;nnten, dann w&#252;rde das gegenseitige Mi&#223;trauen<lb/>
vielleicht abgebaut werden.<lb/>
</p>
            <p xml:space="preserve">&#220;ber die &#214;konomie meinte <name type="person" ref="#per__114104">Honecker</name> nur, er ist sehr zufrieden und stellte<lb/>
auch fest, da&#223; Klein- und Mittelbetriebe jetzt in unseren Handelsverkehr<lb/>
st&#228;rker eingezogen werden. Er erw&#228;hnte auch neuerdings die Anregung<lb/>
<name type="person" ref="#per__97668">Kreiskys</name>, die Tourismusaktivit&#228;ten zu verst&#228;rken, da&#223; jetzt der Jugend<lb break="no"/>tourismus gef&#246;rdert werden soll. <name type="person" ref="#per__114104">Honecker</name> war vom Staatsbesuch im<lb/>
Parlament sehr beeindruckt. Dort hat er festgestellt, da&#223; alle Parteien<lb/>
die Neutralit&#228;t und die Au&#223;enpolitik der Beziehungen &#214;sterreich zur<lb/>
DDR gleich behandeln.<lb/>
</p>
            <p xml:space="preserve">Die deutsch-deutschen Beziehungen sind stets auf Mi&#223;verst&#228;ndnissen auf<lb break="no"/>gebaut. Es existieren eben n&#228;mlich beide deutsche Staaten. Es m&#252;&#223;te<lb/>
die Entspannungspolitik fortgesetzt werden, damit vom deutschen Boden<lb/>
niemals mehr ein Krieg ausgehen kann. <name type="person" ref="#per__114106">Schmidt</name> meint, er hat mit <name type="person" ref="#per__108330">Gromyko</name><lb/>
4 Stunden verhandelt und glaubt die richtige Einstellung der Sowjet<lb break="no"/>union zu kennen. Er, <name type="person" ref="#per__114104">Honecker</name>, hat mit <name type="person" ref="#per__108324">Breschnew</name> wochenlang verhandelt,<lb/>
und wei&#223; daher, da&#223; wenn es nicht zu dem SALT-II-Abkommen kommt, wenn<lb/>
sogar der Raketenbeschlu&#223; mit europ&#228;ischen strategischen Raketen durch<lb/>
<pb n="57-1397" facs="57_1980-11-11_1397.jpg"/>durchgef&#252;hrt wird, die Welt anders aussehen wird. Die DDR ist nach<lb/>
wie vor Dialogbereit. In ihrem 5-Jahresplan werden sie jetzt <choice><choice><sic>m&#228;chte</sic><corr>m&#228;chtige?</corr></choice></choice><lb/>
Fortschritte programmieren, Bruttonationalprodukt 4&#8211;5 %, Industrie<lb break="no"/>produktion 5 &#8211; 5 1/2 %, Arbeitsproduktivit&#228;t 5 %, Einzelhandelsumsatz<lb break="no"/>steigerung 4 %, Geldeinkommenssteigerung 4 %, Angestellte und Arbeiter<lb/>
5 % Lohnerh&#246;hung. Der Leistungslohn soll gef&#246;rdert werden, derzeit<lb/>
sind 400 Mark Minimum, 900 bis 1.000 Mark Durchschnittsverdienst. Die<lb/>
Pensionen wurden 3 mal erh&#246;ht.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97632">Kirchschl&#228;ger</name> meinte, es gelte das Mi&#223;trauen zwischen NATO und War<lb break="no"/>schauer Pakt abzubauen. Jene haben ein Mi&#223;trauen gegen SS 20, wo schon<lb/>
entsprechende Raketen vorhanden sind. <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> kam dann auf den<lb/>
Transfer nichtkommerzieller Leistungen wie Hausverkauf, Alimente usw.<lb/>
zu sprechen und meint, es m&#252;&#223;te jetzt bald ein Verm&#246;gensvertrag abge<lb break="no"/>schlossen werden. Ergreifend f&#252;r mich war, mit welcher Intensit&#228;t<lb/>
sich <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> f&#252;r die <choice><choice><sic>Romanf&#228;lle</sic><corr>?</corr></choice></choice> in jedem einzelnen Fall einsetzt,<lb/>
soda&#223; <name type="person" ref="#per__114104">Honecker</name> ja gar keine andere M&#246;glichkeit hat, als diese weitest<lb break="no"/>gehend zu erf&#252;llen.<lb/>
</p>
            <p xml:space="preserve">Die Unterzeichnung der Vertr&#228;ge gab dann durch Anwesenheit <name type="person" ref="#per__97632">Kirchschl&#228;<lb break="no"/>gers</name> und <name type="person" ref="#per__114104">Honeckers</name> in dem Spiegelsaal der Hofburg einen sehr feierlichen<lb/>
Rahmen. Ich habe allerdings <name type="person" ref="#per__114101">Mittag</name> und <name type="person" ref="#per__97343">Beil</name> nicht im Unklaren gelassen,<lb/>
da&#223; diese Vertr&#228;ge ja f&#252;r unseren Handelsverkehr nicht die erste Pri<lb break="no"/>orit&#228;t haben. Entscheidend sind und bleiben die beabsichtigten Kontrakte<lb/>
und Lieferm&#246;glichkeiten.<lb/>
</p>
            <p xml:space="preserve">In der Pr&#228;sidiumssitzung auf der Landstra&#223;e, wo ich nur kurze Zeit an<lb break="no"/>wesend sein konnte, wurden viele Details besprochen und auch beschlossen.<lb/>
Interessant f&#252;r mich war, da&#223; die Freiheitlichen, drei Bezirksr&#228;te<lb/>
unter F&#252;hrung des sehr loyalen <name type="person" ref="#per__127142">Fiala</name>, vom Bezirksvorsteher resp. von<lb/>
der sozialistischen Fraktion ein Zimmerl haben m&#246;chten, wo sie gegebenen<lb break="no"/>falls einen kleinen Parteienverkehr abhalten k&#246;nnen. Schon allein f&#252;r<lb/>
dieses Zugest&#228;ndnis w&#228;re <name type="person" ref="#per__127142">Fiala</name> bereit, stets mit der SP&#214; zu stimmen.<lb/>
Mein Vorschlag war, ihnen nicht offiziell ein Zimmer zu geben, der<lb/>
Bezirksvorsteherstellvertreter <name type="person" ref="#per__113122">Schmid</name> soll aber gro&#223;z&#252;gig einen Vor<lb break="no"/>raum, den er hat sozusagen als Privatperson dem <name type="person" ref="#per__127142">Fiala</name> zur Verf&#252;gung<lb/>
stellen. Die Klubdisziplin in der SP&#214; ist so stark, da&#223; alle der FP&#214;<lb/>
gerne helfen wollen, insbesondere dem <name type="person" ref="#per__127142">Fiala</name>, vorher aber erst mit dem<lb/>
Klubobmann vom Landtag, <name type="person" ref="#per__97561">Hofmann</name>, sprechen wollen. Selbstverst&#228;ndlich war<lb/>
ich auch damit einverstanden.<lb/>
</p>
            <pb n="57-1398" facs="57_1980-11-11_1398.jpg"/>
            <p xml:space="preserve">Der heutige Tag stand eindeutig im Zeichen des DDR-Besuches. Die<lb/>
Atmosph&#228;re, wie <name type="person" ref="#per__114104">Honecker</name>, aber vor allem <name type="person" ref="#per__114101">Mittag</name> und <name type="person" ref="#per__97343">Beil</name> mir immer<lb/>
wieder versicherten, ist ausgezeichnet. Die DDR wird daher &#214;sterreich<lb/>
nach wie vor gegen&#252;ber Deutschland insbesondere in allen Lieferungen<lb/>
sehr bevorzugen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="57_1388_01" facs="57_1980-11-11_1388-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 11.11.1980</head>
         </div>
         <pb n="57_1388_02" facs="57_1980-11-11_1388-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="57_1398_01" facs="57_1980-11-11_1398-01.jpg"/>
         <pb n="57_1398_02" facs="57_1980-11-11_1398-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 63. Ministerratssitzung, 11.11.1980</head>
         </div>
         <pb n="57_1398_03" facs="57_1980-11-11_1398-03.jpg"/>
         <div type="attachment" subtype="other">
            <head>Nachtrag TO 63. Ministerratssitzung, 11.11.1980</head>
         </div>
         <pb n="57_1398_04" facs="57_1980-11-11_1398-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (Nachtrag TO MR-Sitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
