<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720914">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 14. September 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band12_1972-09-14</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-09-14">Donnerstag, 14. September 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-10-22">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="12-1098" facs="12_1972-09-14_1098.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 14. September 1972<lb/>
</p>
            <p xml:space="preserve">Im Nationalrat kommt vor der Sitzung noch <name type="person" ref="#per__97917">Schleinzer</name> zu mir und<lb/>
erkl&#228;rt, da&#223; er von mehreren Seiten erfahren habe, da&#223; ich gestern<lb/>
bei der Sitzung im Handelsministerium mich ganz entschieden gegen<lb/>
die Pr&#252;fung einer Erstattung gewehrt hatte. Ich erkl&#228;re ihm, da&#223;<lb/>
ich richtigerweise keine Erm&#228;chtigung habe &#252;ber die Erstattungsregelung<lb/>
die Verhandlungen abschlie&#223;en zu k&#246;nnen und deshalb auch aus zeit<lb break="no"/>&#246;konomischen Gr&#252;nden es f&#252;r unzweckm&#228;&#223;ig halte, &#252;ber dieses Problem<lb/>
so lange zu diskutieren. Ich glaube und erkl&#228;re dies auch nachher<lb/>
in der Haussitzung ganz &#246;ffentlich, da&#223; es zweckm&#228;&#223;iger ist, zuerst<lb/>
einige M&#246;glichkeiten f&#252;r die S&#252;&#223;waren und chem. Industrie zu finden,<lb/>
wie man den Zucker zu Weltmarktpreisen an diese Industrie weitergeben<lb/>
kann. Wenn &#252;ber dieses System eine Einigung erzielt wird, dann w&#228;re<lb/>
als n&#228;chster Schritt die Mehlregelung zu suchen. Als letztes bliebe<lb/>
dann das Problem der st&#228;rkeverarbeitenden Industrie. Sollte sich da<lb break="no"/>bei herausstellen, da&#223; wir nicht imstande sind diese Probleme befrie<lb break="no"/>digend zu l&#246;sen, bin ich nat&#252;rlich gerne bereit, als 3. Punkt oder<lb/>
3. Phase nat&#252;rlich auch die gew&#252;nschte Erstattungsregelung zu diskutieren<lb/>
Diese Vorgangsweise mu&#223; ich versuchen der anderen Seite aufzuzwingen.<lb/>
Wenn dies n&#228;mlich nicht gelingt f&#252;rchte ich, da&#223; letzten Endes nat&#252;rlich<lb/>
dann bei der Verhandlung &#252;ber das Globalabkommen eine neuerliche Phase<lb/>
der Konfrontation zwischen der &#214;VP und der Bundesregierung in dieser<lb/>
Frage stattfindet, ohne da&#223; wir einen entsprechend gemeinsamen erarbei<lb break="no"/>teten Vorschlag h&#228;tten. Kommen wir n&#228;mlich zu einer gemeinsamen L&#246;sung<lb/>
dann ist gesichert, da&#223; nicht nur das Globalabkommen einstimmig be<lb break="no"/>schlossen wird, sondern was noch viel wichtiger in meinen Augen ist,<lb/>
wir nicht wieder in dieselbe Verhandlungssituation kommen, als wie<lb/>
bei den Interimsabkommen. Als die &#214;VP ihre Begleitma&#223;nahmen gefordert<lb/>
hat, hat <name type="person" ref="#per__97668">Kreisky</name> zuerst das Konzept vorgeschlagen man sollte der &#214;VP<lb/>
keinerlei bedeutende Zugest&#228;ndnisse machen, sondern dann in einer ei<lb break="no"/>genen Konzept die &#214;VP &#252;bertrumpfen. Dadurch hat allerdings jetzt die<lb/>
Regierung zweimal zahlen m&#252;ssen, wenn man von <choice><choice><sic>den Einnahmeverzichten</sic><corr>dem Einnahmenverzicht</corr></choice></choice><lb/>
des Finanzministers ausgeht. Bei den Verhandlungen mit der Handelskammer<lb/>
mu&#223;te <name type="person" ref="#per__97311">Androsch</name> doch einige Zugest&#228;ndnisse machen, wobei auch er aller<lb break="no"/>dings im Klub erkl&#228;rte, er h&#228;tte dies sowieso beabsichtigt gehabt, auf<lb/>
der anderen Seite aber mu&#223;te er dann noch um der Wirtschaft zu zeigen,<lb/>
<pb n="12-1099" facs="12_1972-09-14_1099.jpg"/>da&#223; wir ihre Situation vollkommen verstehen, dann weitere Zugest&#228;ndnisse<lb/>
machen. Wieweit diese Punkten finanziellen Ausfall bedeuten, kann ich<lb/>
&#252;berhaupt nicht absch&#228;tzen. Ich hoffe, da&#223; <name type="person" ref="#per__97311">Androsch</name> dies wei&#223;, denn<lb/>
<name type="person" ref="#per__97668">Kreisky</name> fragte mich w&#228;hrend seiner Erkl&#228;rung, was die einzelnen Punkte<lb/>
bedeuten sollten und ich erkl&#228;rte ihm rundwegs, da&#223; ich dies nicht be<lb break="no"/>urteilen kann. Der von <name type="person" ref="#per__97668">Kreisky</name> beabsichtigte politische Effekt ist in<lb break="no"/>sofern nat&#252;rlich eingetreten, als <name type="person" ref="#per__97917">Schleinzer</name> als erster Redner sehr<lb/>
ver&#228;rgert &#252;ber die Vorgangsweise erkl&#228;rte, er h&#228;tte zu sp&#228;t die Vor<lb break="no"/>schl&#228;ge vom Finanzminister gestern abends erst bekommen und habe des<lb break="no"/>halb abgelehnt, sie &#252;berhaupt nur zu lesen. Da <name type="person" ref="#per__97311">Androsch</name> diese neuen<lb/>
Steuervorschl&#228;ge in das Einkommensteuergesetz zus&#228;tzlich einbauen mu&#223;,<lb/>
wird der &#214;GB eine weitere kritische Stellungnahme dazu abgeben. Da man<lb/>
mich vom Klub ersuchte, ich sollte nach <name type="person" ref="#per__97893">Sallinger</name> in die Diskussion<lb/>
eingreifen, mu&#223;te und versuchte ich die Erstattungsfrage in Details zu<lb/>
er&#246;rtert. Aus diesem Grunde ben&#252;tzte ich nur einen Teil der Unterlagen<lb/>
von <name type="person" ref="#per__98053">Wanke</name>, bis sich sp&#228;ter herausstellte, zu meinem Gl&#252;ck, dieselben<lb/>
Unterlagen hat auch <name type="person" ref="#per__111741">Sekanina</name> gehabt. Dadurch entstand bei ihm der Ein<lb break="no"/>druck und er hat mir dies auch zwar in freundschaftlicher aber deut<lb break="no"/>licher Weise zu verstehen gegeben, da&#223; ich ihm einen Teil seiner Rede<lb/>
damit weggenommen habe. Die beste und einzige Konsequenz ist in meinem<lb/>
Augen ja doch nur auf die Debattenreden einzugehen. Dies ist meine<lb/>
St&#228;rke bis jetzt gewesen und gibt mir die M&#246;glichkeit, auch die ent<lb break="no"/>sprechenden Konzepte, Pl&#228;ne oder Verhandlungen im eigenen Haus zu er<lb break="no"/>&#246;rtern und zu begr&#252;nden. Der Nachteil ist, da&#223; die mit der Materie nicht<lb/>
so vertrauten Abgeordneten insbesondere der FP&#214;, die ja keinen direkten<lb/>
Draht zu den Verhandlungen im Handelsministerium hat, dann mit Recht<lb/>
erkl&#228;ren k&#246;nnen, wie dies der nachfolgende FP&#214;-Abgeordnete <name type="person" ref="#per__112588">Broesigke</name>,<lb/>
sagte, sie kennen sich jetzt &#252;berhaupt nicht mehr aus. Ich h&#228;tte keine<lb/>
Erm&#228;chtigung &#252;ber die Erstattung zu verhandeln hei&#223;t in seinen Augen,<lb/>
da&#223; ich ja doch f&#252;r die Erstattung bin und mich nur nicht in der Re<lb break="no"/>gierung durchgesetzt habe. Hier sei also die Regierung in sich nicht<lb/>
einig. Dr. <name type="person" ref="#per__97686">Lanner</name> meinte dann sogar noch mit Recht, da&#223; <name type="person" ref="#per__98055">Weihs</name> sich<lb/>
f&#252;r die Erstattung ausgesprochen hat und sogar einen Brief an die Pr&#228;<lb break="no"/>sidentenkonferenz richtete, wo er die Erstattungsregelung ausdr&#252;cklich<lb/>
forderte. <name type="person" ref="#per__97647">Koren</name> fragte bei mir an, ob ich neuerdings das Wort ergreife,<lb/>
weil dann auch er in die Debatte einsteigen mu&#223;. Da er dies aber nicht<lb/>
wollte, was ich klar und deutlich aus seinen Bemerkungen entnehmen<lb/>
konnte, erkl&#228;rte ich mich bereit, nicht mehr zu den aufgeworfenen Fragen<lb/>
<pb n="12-1100" facs="12_1972-09-14_1100.jpg"/>Stellung zu nehmen. Wiedereinmal mehr best&#228;tigt sich meine Auffassung.<lb/>
Das Finanzministerium, welches f&#252;r die Erstattungsfrage kompetenzm&#228;&#223;ig<lb/>
und auch der Sache nach zust&#228;ndig ist, hat bis jetzt nur eine negative<lb/>
Einstellung zu diesem Problem ge&#228;u&#223;ert. Der Finanzminister und ganz be<lb break="no"/>sonders der Bundeskanzler haben eine solche L&#246;sung entschieden abgelehnt.<lb/>
Der 2.-zust&#228;ndige Landwirtschaftsminister hat aber aus welchen Gr&#252;nden<lb/>
immer, ich kann sie nicht &#252;berpr&#252;fen, mehr oder minder eine Erstattungs<lb break="no"/>regelung akzeptiert. Wir im Handelsministerium k&#246;nnen nun gar nichts<lb/>
anderes tun, als zu versuchen, einige andere L&#246;sungen zu finden. In<lb/>
letzter Phase aber bin ich &#252;berzeugt, wird es auf eine beschr&#228;nkte Er<lb break="no"/>stattungsregelung hinauslaufen, der man nur einen anderen Namen wird<lb/>
geben m&#252;ssen. Der Bundesrat der Schweiz hat in seiner Botschaft auch<lb/>
noch nicht dezidiert erkl&#228;rt, da&#223; er sich dem System der EWG anpassen<lb/>
wird, aber doch bereits Andeutungen gemacht. Diese Botschaft vom 16.8.72<lb/>
hat das Finanzministerium aber auch das Handelsministerium besessen.<lb/>
Als n&#228;mlich <name type="person" ref="#per__97668">Kreisky</name> mich ersuchte die Unterlagen ihm zur Verf&#252;gung zu<lb/>
stellen, ging ich zu <name type="person" ref="#per__97867">Reiterer</name> und <name type="person" ref="#per__115656">Steiger</name>, in der Hoffnung, da&#223; sie<lb/>
sie verschaffen k&#246;nnen. Ich war auf der einen Seite sehr positiv &#252;ber<lb break="no"/>rascht, als <name type="person" ref="#per__115656">Steiger</name> die Tasche &#246;ffnete und sofort diese Unterlage her<lb break="no"/>auszog. Auf der anderen Seite war ich nat&#252;rlich ein bisschen ver&#228;rgert,<lb/>
weil eine solche Unterlage ich auf alle F&#228;lle vorher sehen wollen. Viel<lb break="no"/>leicht hat man im Hause bef&#252;rchtet, da&#223; wenn man mir diese Unterlagen<lb/>
zeigt, ich darauf bestehen w&#252;rde, da&#223; wir dies unverz&#252;glich auch f&#252;r<lb/>
&#214;sterreich ausarbeiten sollten.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98053">WANKE</name><lb/>
Bitte sofortigen Auftrag geben f&#252;r das Globalabkommen eine &#228;hnliche<lb/>
Schrift vorzubereiten.<lb/>
</p>
            <p xml:space="preserve">Ich glaube, da&#223; wir, wenn das Globalabkommen im Parlament zur Debatte<lb/>
steht, eine solche Erkl&#228;rung die sie die Botschafter des schweizerischen<lb/>
Bundesrates an die Bundesversammlung bedeutet, ebenfalls vorlegen. Sie<lb/>
braucht keinesfalls so umfangreich sein, doch mu&#223; ich im Prinzip nach<lb/>
derselben Art und Weise, als dies die Schweizer getan haben. Ich wei&#223;,<lb/>
da&#223; damit schon die Arbeit des zu erstellenden Kommentars weitgehend<lb/>
vorweggenommen wird, doch halte ich eine solche umfangreiche Ausarbei<lb break="no"/>tung f&#252;r dringendst notwendig, um unsere Reputation zu retten. <name type="person" ref="#per__97917">Schleinzer</name><lb/>
<pb n="12-1101" facs="12_1972-09-14_1101.jpg"/>hat nicht zu unrecht bei der Er&#246;ffnung seines Debattenbeitrages auf<lb/>
diese Botschaft hingewiesen. <name type="person" ref="#per__97311">Androsch</name> hat hier eingehackt und mit Recht<lb/>
darauf verwiesen, da&#223; die Botschaft nur den Inhalt des Vertrages wieder<lb break="no"/>gibt. Wenn <name type="person" ref="#per__97917">Schleinzer</name> mich in diesem Punkte angegriffen h&#228;tte, w&#228;re mir<lb/>
nichts anderes &#252;brig geblieben, als darauf hinzuweisen, da&#223; eben f&#252;r<lb/>
das Interimsabkommen es sich nicht ausgezahlt h&#228;tte, eine so umfang<lb break="no"/>reiche Arbeit infolge der Arbeits&#252;berlastung der Beamten in Angriff zu<lb/>
nehmen. In Wirklichkeit mu&#223; ich sagen, eine sehr weiche ausrede. Ich<lb/>
glaube, da&#223; diese Arbeit nun Priorit&#228;t 1 haben mu&#223;.<lb/>
</p>
            <p xml:space="preserve">Auf der Regierungsbank urgierte ich bei <name type="person" ref="#per__97668">Kreisky</name> neuerdings die L&#246;sung<lb/>
der Br&#252;sseler Mission. Vorher hatte ich <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> bereits mitgeteilt,<lb/>
da&#223; ich ihm jetzt einen Briefentwurf &#252;ber die Abl&#246;se von <name type="person" ref="#per__135642">Leitner</name> schicken<lb/>
werde. <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> ist zwar nicht sehr gl&#252;cklich, aber als guter Freund<lb/>
erkl&#228;rt er mir, er wird irgendeine L&#246;sung mit <name type="person" ref="#per__135642">Leitner</name> anstreben, um den<lb/>
Posten freizumachen. Vor Schlu&#223; der Sitzung teilt mit dann <name type="person" ref="#per__97632">Kirchschl&#228;ger</name><lb/>
noch mit, da&#223; er mit <name type="person" ref="#per__135642">Leitner</name> gesprochen hat und ihm zu verstehen gegeben,<lb/>
da&#223; er mit Jahresende doch damit rechnen mu&#223;, Br&#252;ssel zu r&#228;umen. <name type="person" ref="#per__135642">Leitner</name><lb/>
hatte auch eine Aussprache mit <name type="person" ref="#per__97668">Kreisky</name>, wie mir <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> mitteilte,<lb/>
wobei <name type="person" ref="#per__97668">Kreisky</name> angeblich von diesem Problem zu sprechen begonnen und<lb/>
<name type="person" ref="#per__135642">Leitner</name> zugesichert hat, da&#223; er eine entsprechende Verwendung f&#252;r ihn<lb/>
suchen wird. Da <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> mir erkl&#228;rt, da&#223; normalerweise nicht am<lb/>
1., sondern am 15., d.h. Mitte des Monates eigentlich die entsprechenden<lb/>
Wechsel der Botschafter erfolgen, ersuche ich <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> den 15.12.<lb/>
in Aussicht zu nehmen. <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> sagte mir, da&#223; es &#252;blich ist 3<lb/>
Monate vor Abberufung den Botschafter zu verst&#228;ndigen. Diese Frist w&#228;re<lb/>
eigentlich formell jetzt eingehalten. Allerdings ist <name type="person" ref="#per__135642">Leitner</name> dies noch<lb/>
nicht offiziell mitgeteilt worden.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97543">HEINDL</name><lb/>
Bitte unverz&#252;glich einen Briefentwurf auch vielleicht mit dem Au&#223;en<lb break="no"/>ministerkabinettschef besprechen und vorbereiten.<lb/>
</p>
            <p xml:space="preserve">Bei der dringlichen Anfrage &#252;ber die Schulbuchaktion kam mir der furcht<lb break="no"/>bare Gedanke, da&#223; wir mit unserer Aktion &#252;ber die Kennzeichnung der<lb/>
Kraftfahrzeuge bez&#252;glich &#220;berpr&#252;fung eine &#228;hnliches Debakel erleben<lb/>
k&#246;nnten. Ich kann mir sehr gut vorstellen, da&#223; die Beamten des Unter<lb break="no"/>richtsministerium diese Schulbuchaktion ebenfalls mangelhaft vorbe<lb break="no"/>reitet haben. Wenn <name type="person" ref="#per__97646">Koppe</name> nicht, vielleicht sogar durch einen reinen<lb/>
<pb n="12-1102" facs="12_1972-09-14_1102.jpg"/>Zufall auf die Zust&#228;nde bei uns im Haus gesto&#223;en w&#228;re, h&#228;tte sicherlich<lb/>
auch die Abteilung weitere Monate noch verstreichen lassen, ohne kon<lb break="no"/>kret die entsprechenden Veranlassungen zu treffen. Um dem vorzubeugen,<lb/>
sollten wir jetzt unverz&#252;glich einen Zeitplan erstellen, wo wir genau<lb/>
festlegen, was und wer zu welchen Zeitpunkt Ma&#223;nahmen setzen mu&#223;.<lb/>
Dem Hinweis der Abteilung, da&#223; es sich hier um die Durchf&#252;hrung nicht<lb/>
k&#252;mmern mu&#223;, denn dies sei Landessache oder gar Angelegenheit der Bezirks<lb break="no"/>hauptmannschaften, d.h. auf alle F&#228;lle irgendwelchen nachgeordneten<lb/>
Stellen, kann ich nicht akzeptieren. Niemand nimmt bei einem solchen<lb/>
Debakel dem Minister eine solche Entschuldigung ab. <add>[Die]</add> Verantwortung<lb/>
liegt nat&#252;rlich ausschlie&#223;lich bei ihm. Wenn auch der Kurier, als<lb/>
<name type="person" ref="#per__97646">Koppe</name> dies aufdeckte, sehr zur&#252;ckhaltend schrieb, kann ich mir sehr<lb/>
gut vorstellen, wenn dann dieses Problem an die Millionenkraftfahrer<lb/>
herangetragen wird, sehr wohl eine wesentlich andere Schreibweise<lb/>
in den Massenmedien zu verzeichnen ist. Mein eventueller Hinweis dann,<lb/>
da&#223; bis jetzt die Autos &#252;berhaupt nicht, wie im Gesetz vorgesehen ist,<lb/>
&#252;berpr&#252;ft wurden, wird dann niemanden veranlassen, mich in Schutz zu<lb/>
nehmen. F&#252;r den Autofahrer ist es n&#228;mlich von seinem engeren Standpunkt<lb/>
ganz egal, wenn er durch mangelnde organisatorische M&#246;glichkeit jetzt<lb/>
nicht alle 2 Jahre zur &#220;berpr&#252;fung mu&#223;te. Er empfindet dies sowieso<lb/>
nur als eine Bel&#228;stigung.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97543">HEINDL</name> und <name type="person" ref="#per__97646">KOPPE</name><lb/>
Mit <name type="person" ref="#per__134300">Metzner</name> Zeitplan erstellen und kontrollieren.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="12_1097_01" facs="12_1972-09-14_1097-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 14.9.1972</head>
         </div>
         <pb n="12_1097_02" facs="12_1972-09-14_1097-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
