<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19801027">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 27. Oktober 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band57_1980-10-27</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1980-10-27" to="1980-10-29">Montag, 27. Oktober 1980 bis Mittwoch, 29. Oktober 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-02-07">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="57-1338" facs="57_1980-10-27_1980-10-29_1338.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 27. Oktober 1980<lb/>
</p>
            <p xml:space="preserve">GD <name type="person" ref="#per__97453">Fremuth</name> verst&#228;ndigt mich, da&#223; die E-Gesellschaften beschlossen<lb/>
haben, ihre Kohleneinkaufspolitik zu koordinieren. Keine wird mehr<lb/>
Einzelschritte unternehmen, der Einkauf aller Gesellschaften wird ab<lb break="no"/>gestimmt. Die Verbund wird jetzt eine GesmbH gr&#252;nden. Ob sich die<lb/>
anderen daran beteiligen, h&#228;ngt davon ab, ob es eine reine Einkaufs<lb break="no"/>gesellschaft wird oder ob doch daraus eine Beteiligung der E-Unter<lb break="no"/>nehmungen erfolgt, also eine Beteiligungsgesellschaft. Eine 10-k&#246;pfige<lb/>
Delegation wird nach Amerika fahren. Er ersucht mich, da&#223; MR <name type="person" ref="#per__123367">Hladik</name><lb/>
ebenfalls mitfahren kann. Da dem Ministerium keine Kosten erwachsen,<lb/>
stimme ich dem sofort zu.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: <name type="person" ref="#per__123367">Hladik</name> wird vom 17.&#8211;21. November fahren.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe in der HK wird von <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__112978">Kehrer</name> sofort <name type="person" ref="#per__97474">Glei&#223;ner</name><lb/>
zugezogen. Ich erkl&#228;re n&#228;mlich dezidiert, da&#223; ich bei den Verhand<lb break="no"/>lungen wegen des Antimarktst&#246;rungsgesetzes und ganz besonders des<lb/>
Antidumpinggesetzes nicht bereit bin auf Positionen, die ich jetzt<lb/>
habe, zu verzichten. Schon Anfang der 70-er Jahre hatte ich gro&#223;e<lb/>
Schwierigkeiten diese beiden Gesetze einzuf&#252;hren. Die HK m&#246;chte nun<lb/>
das Antimarktst&#246;rungsgesetz weghaben und meint, man sollte nur das<lb/>
Antidumpinggesetz verst&#228;rken. Dies kann ich aufgrund des jetzt be<lb break="no"/>schlossenen GATT-Codex. Gleichzeitig will aber die HK, da&#223; die soge<lb break="no"/>nannte Ostklausel, wonach Staatshandelsl&#228;nder schlechter behandelt<lb/>
werden k&#246;nnen, ebenfalls wegfallen sollte. Ich spreche mich gegen<lb/>
die beiden Ideen aus. Die Vidierung werde ich auf alle F&#228;lle beibe<lb break="no"/>halten. Diese Ausrede der HK gilt also nicht. Bez&#252;glich des Antimarkt<lb break="no"/>st&#246;rungsgesetzes meint die HK, ich h&#228;tte sie nie angewendet. Das<lb/>
stimmt auch nicht, denn die Strumpfhosen wurden als einstimmige Be<lb break="no"/>schl&#252;sse der Interessensvertretungenvorlagen durch Mindestpreise ge<lb break="no"/>sch&#252;tzt. Jetzt ist nur eine solche Mindestpreisverordnung nicht mehr<lb/>
notwendig, denn gerade die inl&#228;ndischen Produzenten importieren selbst<lb/>
betr&#228;chtliche Mengen von billigen Strumpfhosen. Au&#223;erdem trifft der<lb/>
Vorwurf die HK, weil sie ja nicht entsprechende Unterlagen resp. An<lb break="no"/>tr&#228;ge gestellt hat. Beim Antidumpingverfahren ist die Baustahlgitter<lb break="no"/>verordnung gegen Italien unbestritten wirksam. Die HK m&#246;chte auch,<lb/>
da&#223; Brechbohnen aus Frankreich und Bier aus Jugoslawien einem Anti<lb break="no"/>dumping unterworfen werden.<lb/>
</p>
            <pb n="57-1339" facs="57_1980-10-27_1980-10-29_1339.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108322">MEISL</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Bitte, <name type="person" ref="#per__113091">Bachmayer</name> soll entsprechende<lb/>
Verhandlungen dar&#252;ber sofort einleiten.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112978">Kehrer</name> fragt an, wer nun eigentlich Gen.Sekr.-Stv. in der EFTA werden<lb/>
soll. In der HK tritt man f&#252;r 2 Personen ein, <name type="person" ref="#per__126997">Faustenhammer</name> und <name type="person" ref="#per__127087">Querner</name>.<lb/>
Ich erkl&#228;re sofort, das ist l&#228;ngst entschieden. <name type="person" ref="#per__126997">Faustenhammer</name> wird<lb/>
Stellvertreter. <name type="person" ref="#per__127087">Querner</name> ist wie eh und je bei der EFTA als Beamter und<lb/>
wir haben gar keinen Grund, ihn in den Status eines &#246;sterreichischen<lb/>
Beamten <choice><choice><sic>wieder zur&#252;ckzunehmen</sic><corr>zu nehmen [Korrektur im Original, Anm.]</corr></choice></choice><add>er war es nie! [Paraphe Buchauer]</add>. Als ich MR <name type="person" ref="#per__115656">Steiger</name> dar&#252;ber befrage,<lb/>
meint der am Telefon, warum mischt sich die HK in diese Angelegenheit.<lb/>
Da <name type="person" ref="#per__97893">Sallinger</name> dar&#252;ber sehr ver&#228;rgert ist, gebe ich <name type="person" ref="#per__112978">Kehrer</name>, der ein CV-<lb/>
Kollege von <name type="person" ref="#per__115656">Steiger</name> ist, den H&#246;rer und beide diskutieren dieses Pro<lb break="no"/>blem. <name type="person" ref="#per__97893">Sallinger</name> meint dann, man wird doch noch fragen d&#252;rfen. Diese<lb/>
Gelegenheit ben&#252;tze ich, um neuerdings meine Idee, da&#223; <name type="person" ref="#per__115656">Steiger</name>, wenn<lb/>
uns nach 3 Jahren der Gen.Sekr. zusteht, unbedingt diesen Posten &#252;ber<lb break="no"/>nehmen sollte. F&#252;r <name type="person" ref="#per__115656">Steiger</name> ist dies ein sch&#246;ner Abschlu&#223; seiner Karri<lb break="no"/>ere, f&#252;r &#214;sterreich eine gro&#223;e Auszeichnung und <name type="person" ref="#per__115656">Steiger</name> sicherlich der<lb/>
beste Mann. <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__112978">Kehrer</name> stimmen dem im Prinzip zu.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112978">Kehrer</name> urgiert neuerdings die Erh&#246;hung der Textileinfuhrscheingrenze<lb/>
von 4.000,&#8211;&#8211; auf mindestens 10.000,&#8211;&#8211;. Die Argumentation des Finanz<lb break="no"/>ministeriums, es mu&#223; die selbe Grenze gezogen werden wie bei Stahl,<lb/>
wo die 4.000,&#8211;&#8211; ja bleiben sollen, wird von ihm nicht akzeptiert.<lb/>
Sie anerkennen aber, da&#223; ich eine gewissenhafte &#220;berpr&#252;fung durchf&#252;hre<lb/>
und jetzt einmal die Bundesl&#228;nder frage.<lb/>
</p>
            <p xml:space="preserve">Die HK w&#228;re auch einverstanden, wenn es dem Obmann <name type="person" ref="#per__121792">Steidl</name> gelingen<lb/>
w&#252;rde, die Braunkohlenkontingente von 45.000 t aufzuteilen. <name type="person" ref="#per__121792">Steidl</name><lb/>
hat mit <name type="person" ref="#per__112978">Kehrer</name> eine harte Diskussion gef&#252;hrt, weil jener meinte, BP<lb/>
soll bei ihren &#214;lgesch&#228;ften bleiben und nicht in die Kohle umsteigen.<lb/>
<name type="person" ref="#per__112978">Kehrer</name> hat ihm klar gemacht, da&#223; er in diesem Fall als Partei urgiert.<lb/>
Jede Firma hat dasselbe Recht, wenn sie die gewerberechtlichen Voraus<lb break="no"/>setzungen besitzt jedweden Handel zu betreiben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte sofort mitteilen, wenn das Kontingent<lb/>
aufgeteilt ist.<lb/>
</p>
            <p xml:space="preserve">Das Staatswappen f&#252;r die Fa. Globus wird wahrscheinlich sowohl von der<lb/>
HK als durch meine Intervention auch von der AK positiv begutachtet<lb/>
werden.<lb/>
</p>
            <pb n="57-1340" facs="57_1980-10-27_1980-10-29_1340.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__112978">Kehrer</name> erkl&#228;rt, da&#223; die Fa. Leykam in Niklasdorf sperren mu&#223; und<add>[in]</add><lb/>
Gratkorn ebenfalls 1000 Besch&#228;ftigte zuviel sind. GD <name type="person" ref="#per__119263">Spiegelfeld</name><lb/>
versucht nur, diese &#252;bersch&#252;ssigen Besch&#228;ftigen unbedingt zu halten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111737">MARSCH</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Was wi&#223;t's ihr davon?<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> fragt mich, warum <name type="person" ref="#per__111740">Dallinger</name> zum jetzigen Zeitpunkt und so<lb/>
<choice><choice><sic>einge</sic><corr>eine?</corr></choice></choice> unbegr&#252;ndete Forderung auf Erh&#246;hung des Mindesturlaubes auf 5<lb/>
Wochen aufgestellt hat. <name type="person" ref="#per__112978">Kehrer</name> regt sich furchtbar dar&#252;ber auf und<lb/>
meint, die Wirtschaft kann eine solche Belastung nicht mehr tragen.<lb/>
Ich versuche <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__112978">Kehrer</name> klar zu machen, da&#223; dies eine einma<lb break="no"/>lige Gelegenheit ist, wenn schon die Gewerkschaft diese Forderung<lb/>
stellt, und sie wird in dieser Legislaturperiode garantiert erf&#252;llt<lb/>
werden, dann sollte man &#252;berlegen, ob man nicht bei dieser Gelegenheit<lb/>
als Gegenforderung ein paar Feiertage, die Mitte der Woche liegen, ab<lb break="no"/>bauen k&#246;nnte. <name type="person" ref="#per__97893">Sallinger</name> teilt mir mit, er hat dies mit Kardinal <name type="person" ref="#per__109820">K&#246;nig</name><lb/>
besprochen, der daf&#252;r Verst&#228;ndnis hat. Der Linzer Bischof <name type="person" ref="#per__127088">Wagner</name> hat<lb/>
dies aber gleich ganz entschieden abgelehnt. In Italien ist diese Ver<lb break="no"/>schiebung resp. Aufhebung der Mittewochfeiertage deshalb gelungen,<lb/>
weil man dort von der Kommunistischen Partei gr&#246;&#223;ere Angst hat, au&#223;er<lb break="no"/>dem hat Italien noch mehr Feiertage gehabt als wir.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107953">BUCHAUER</name>: Bitte beschaff die Urlaubsregelungen und die<lb/>
Feiertage der umliegenden L&#228;nder.<lb/>
</p>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck haben die Handstrickgarnerzeuger mir ihre<lb/>
Aktion Rot-wei&#223;-rote Masche vorgestellt. Ich selbst habe den HK-Bus,<lb/>
der durch ganz &#214;sterreich gefahren ist, besichtigt. Die Idee ist sehr<lb/>
gut, der Umsatz blendend und es gibt sogar Exportm&#246;glichkeiten bis<lb/>
nach Hongkong. Als Pr&#228;sent hat man mir dann eine handgestrickte Jacke<lb/>
gegeben, dies vor allem auch, weil sie &#246;limportsparend demonstrieren<lb/>
sollte, wenn man Wolle tr&#228;gt, braucht man weniger heizen. Da wir aber<lb/>
im Handelsministerium stets &#252;berheizen, wie die Pressejournalisten<lb/>
immer wieder feststellen k&#246;nnen, habe ich dabei ganz sch&#246;n geschwitzt.<lb/>
</p>
            <p xml:space="preserve">Der AK-Vertreter von N&#214;, <name type="person" ref="#per__127089">La Garde</name>, hat kritisiert, da&#223; man Kn&#228;uel um<lb/>
50 dkg normal verkauft, es jetzt aber in Kaufh&#228;usern Angebote gibt, die<lb/>
40 dkg umfassen. Dadurch wird der Konsument, der ja immer nur 50 dkg<lb/>
gekauft hat, get&#228;uscht. In der Europ&#228;ischen Gemeinschaft ist der 40<lb/>
dkg Kn&#228;uel verboten. Ich habe die Abteilung ersucht, man soll dies<lb/>
auch in &#214;sterreich pr&#252;fen.<lb/>
</p>
            <pb n="57-1341" facs="57_1980-10-27_1980-10-29_1341.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: La&#223; Dir &#252;ber das Ergebnis bitte berichten.<lb/>
</p>
            <p xml:space="preserve">Die N&#214; AK hat jetzt 3 Beratungsbusse. <name type="person" ref="#per__127089">La Garde</name> berichtete, da&#223; dies<lb/>
gut ankommt und 300 Orte, aber auch 100 Betriebe angefahren werden.<lb/>
Dadurch haben die Konsumenten eine M&#246;glichkeit einer Information. Dabei<lb/>
wird festgestellt, da&#223; die Konsumenten die Unterscheidung der verschie<lb break="no"/>densten Pickerl, A Qualit&#228;t, &#214;sterreichisches Erzeugnis usw., nicht<lb/>
kennen und da&#223; es dabei sogar F&#228;lschungen gibt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97584">JAGODA</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Dies m&#252;ssen wir bitte unbedingt<lb/>
untersuchen.<lb/>
</p>
            <p xml:space="preserve">Ich berichtete dann &#252;ber den Energieverbrauch bis August: Super um 7 %<lb/>
weniger, Normalbenzin um 24 % mehr, Diesel fast <choice><choice><sic>gleichlaufend</sic><corr>gleichbleibend?</corr></choice></choice>, Flug<lb break="no"/>benzin aber durch die Preiserh&#246;hung um 12 % weniger. Insgesamt stellt<lb/>
man in der Diskussion dann fest, da&#223; eben die Autofahrer weniger<lb/>
fahren, auch nat&#252;rlich durch die Preiserh&#246;hung bedingt, obwohl immer<lb/>
mehr Autos zugelassen werden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__116031">Liebl</name> berichtet &#252;ber das Fremdenverkehrsergebnis September: 11 % <choice><choice><sic>&#220;ber<lb break="no"/>n&#228;chtigungen</sic><corr>&#220;bernachtungen; N&#228;chtigungen</corr></choice></choice> mehr im Sommer, daher insgesamt 4 % mehr, die Devisenein<lb break="no"/>nahmen aber plus 6,5 % mehr, die Ausgaben nur um 0,4 %. Chefredakteur<lb/>
<name type="person" ref="#per__115175">Norden</name> von Tourist International ersucht mich, ich sollte dagegen im<lb/>
Kabinett einschreiten, da&#223; 150 Mio. S Kapitalaufstockung das Verkehrs<lb break="no"/>b&#252;ro bekommt, wovon 100 Mio. widmungsgem&#228;&#223; f&#252;r ein Feriendorf verwen<lb break="no"/>det werden m&#252;&#223;ten. Ich erkl&#228;re, das <choice><choice><sic>ist</sic><corr>dies</corr></choice></choice> nach wie vor Angelegenheit<lb/>
der Gesellschaft resp. des Finanzministeriums ist und ich mich in die<lb/>
Kompetenz anderer bestimmt nicht einmische. Vom Handelsministerium<lb/>
wird das Feriendorf nicht gef&#246;rdert. Im Prinzip versuche ich <name type="person" ref="#per__115175">Norden</name><lb/>
klarzumachen, da&#223; man jeden einzelnen Feriendorfantrag konkret unter<lb break="no"/>suchen mu&#223;. In entfernteren Gegenden gelegen, wo es keine andere Frem<lb break="no"/>denverkehrsaufschlie&#223;ung gibt, bin ich der Meinung, wird man sich auf<lb/>
die Dauer gegen diese modernere Unterbringung nicht wehren k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Wie weit sind jetzt und welche Feriend&#246;rfer<lb/>
gibt es?<lb/>
</p>
            <p xml:space="preserve">In der Energiesektion unter Vorsitz v. SC <name type="person" ref="#per__111001">Peyerl</name> wird der Energiebe<lb break="no"/>richt und Energieplan diskutiert. Die Sektion hat die meisten <choice><choice><sic>Einw&#228;n<lb break="no"/>dungen</sic><corr>Einw&#228;nde; Einwendungen</corr></choice></choice> akzeptiert, die von den Interessensvertretungen gekommen sind.<lb/>
</p>
            <pb n="57-1342" facs="57_1980-10-27_1980-10-29_1342.jpg"/>
            <p xml:space="preserve">Allgemeine Kritik, da&#223; die Begutachtungsfrist zu kurz sei.<lb/>
In der langen Diskussion wurde &#252;ber alles, selbst &#252;ber die Frage des<lb/>
Energiesicherungsgesetzes, eine einstimmige L&#246;sung gefunden. Etliche<lb/>
Beiratsmitglieder regten an, es m&#252;&#223;te auch &#252;ber das Kernkraftwerk<lb/>
wesentlich mehr in den Bericht aufgenommen werden. Nur der Vertreter<lb/>
des Landwirtschaftsministeriums, <name type="person" ref="#per__116698">Oberleitner</name><add>[evtl. Falschidentifikation]</add>, sprach sich dagegen aus.<lb/>
Dar&#252;ber war ich sehr &#252;berrascht. Er meinte, die Bundesregierung m&#252;&#223;te<lb/>
die politische Entscheidung treffen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte kl&#228;r diesen Fall.<lb/>
</p>
            <p xml:space="preserve">Zum Weltspartag hat die Volksbank "Urlaubsland &#214;sterreich", eine Plakat<lb break="no"/>serie der &#214;FVW, &#252;bernommen. Sie legten gr&#246;&#223;ten Wert darauf, da&#223; ich<lb/>
dies er&#246;ffne. Anwesend waren 2 Dutzend Leute.<lb/>
</p>
            <p xml:space="preserve">Bei einer Staatswappen&#252;berreichung in Salzburg an das gro&#223;e M&#246;belhaus<lb/>
hatte ich damals keine Gelegenheit, es zu besichtigen und holte es da<lb break="no"/>her diesmal nach. Dieses M&#246;belhaus ist wirklich ein sehr gro&#223;es, ele<lb break="no"/>gantes, wie ich es in &#214;sterreich noch nie gesehen habe. Der Inventar<lb break="no"/>wert ist 20 Mio. S, der Umsatz 100 Mio., d.h. es dreht sich 5 mal im<lb/>
Jahr. Dies h&#228;tte ich nie erwartet. Die 4 Besitzer, alle anwesend, er<lb break="no"/>kl&#228;rten mir &#252;bereinstimmend, w&#228;ren sie in Wien, h&#228;tten sie ein Viel<lb break="no"/>faches dieses Umsatzes. Dies glaube ich ohne weiteres, denn Salzburg<lb/>
hat erstens eine harte deutsche Konkurrenz und liegt eigentlich, da<lb/>
ja h&#246;chstens rustikale M&#246;bel nach Deutschland exportiert werden k&#246;nnen,<lb/>
von dort aber wesentlich billigere immer wieder nach &#214;sterreich herein<lb/>
dr&#228;ngen, sehr ung&#252;nstig.<lb/>
</p>
            <p xml:space="preserve">Dienstag, 28., bis Mittwoch 29. Oktober 1980<lb/>
</p>
            <p xml:space="preserve">Klubtagung vom 28.&#8211;29.10. in Schladming. Die Tagesordnung, wie k&#246;nnte<lb/>
es anders sein, wieder einmal umgestellt. Beabsichtigt war, da&#223; <name type="person" ref="#per__97668">Kreisky</name><lb/>
zuerst das Referat am ersten Tag h&#228;lt. Da er aber erst am n&#228;chsten Tag<lb/>
gekommen ist, hat <name type="person" ref="#per__97444">Fischer</name> mit seinem Referat &#252;ber die zuk&#252;nftige<lb/>
Arbeit im Parlament begonnen. Die das Handelsministerium betreffende<lb/>
Materien, Kernkraftwerk-Volksbegehren, Energiesicherungsgesetz, welches<lb/>
Mai n&#228;chsten Jahres fertig sein soll. Der wichtigste Teil seiner Aus<lb break="no"/>f&#252;hrung war selbstverst&#228;ndlich wieder das AKH-Problem. Zuerst sagte er,<lb/>
h&#228;tte er geglaubt, das Ganze sei &#228;hnlich wie bei der UNO-City eine<lb/>
substanzlose Attacke. Jetzt wei&#223; er, hier geht es um andere Probleme<lb/>
<pb n="57-1343" facs="57_1980-10-27_1980-10-29_1343.jpg"/>und um andere Dimensionen. Hier gibt es eine sehr substantielle auf<lb/>
Schmiergeldern aufgebaute Attacke, die uns noch viel zu schaffen ma<lb break="no"/>chen wird. Seine Vorstellung ist Fortf&#252;hrung des Untersuchungsausschus<lb break="no"/>ses, aber darauf hinweisend, da&#223; wir ein Jahr Frist gestellt haben.<lb/>
Einige glaubten, dieser Termin sei zu kurz, einige glaubten, er sei zu<lb/>
lang. Die &#214;VP h&#228;tte nat&#252;rlich die Absicht, dies &#252;ber die n&#228;chste Legis<lb break="no"/>laturperiode wom&#246;glich hinauszuziehen. Zweitens sei die Fertigstellung<lb/>
des AKH dringendst notwendig. Drittens g&#228;be es die Offenlegung der<lb/>
Parteispenden und viertens dann die 10 Punkte, die es zu exekutieren<lb/>
gilt. Die <name type="person" ref="#per__126944">Pallin</name>-Kommission will f&#252;r Schmiergelder in Hinkunft eine<lb/>
Bestrafung, ohne da&#223; ein pflichtwidriges Verhalten oder Unterlassung<lb/>
vorliegt, wie die jetzige Gesetzeslage dies verlangt. Auch ein neues<lb/>
Vergabegesetz m&#252;&#223;te kommen. Die Kontrollkommission w&#228;re einzusetzen<lb/>
und insbes. eine begleitende Kontrolle. Ob durch den Rechnungshof oder<lb/>
jemand anderen, m&#252;&#223;te noch zu entscheiden sein. Insbesondere gilt es f&#252;r<lb/>
die 100-Jahr-Projekte bei Sondergesellschaften, die derzeit allerdings<lb/>
meistens in AG gebildet wurden und zweckm&#228;&#223;iger in GesmbH w&#228;ren, da<lb/>
dort der unmittelbare Zugriff auf die Gesch&#228;ftsleitung leichter m&#246;g<lb break="no"/>lich ist. Ein weiterer wichtiger Punkt w&#228;re dann die Diskussion mit<lb/>
den L&#228;ndern &#252;ber die &#196;nderung der Bundeskompetenzen. Bei dieser Ge<lb break="no"/>legenheit m&#252;&#223;ten dann auch bei den L&#228;ndern Kontrollrechte f&#252;r die<lb/>
Minderheiten gesichert werden, wie sie jetzt im Bund bereits die &#214;VP<lb/>
reichlichst hat.<lb/>
</p>
            <p xml:space="preserve">In der Diskussion gab es dann die verschiedensten Anfragen und Bemer<lb break="no"/>kungen. Ing. <name type="person" ref="#per__97558">Hobl</name> wandte sich insbesondere gegen die jetzt beabsichtig<lb break="no"/>te Einf&#252;hrung der Ausschreibung f&#252;r geistige Leistungen. <name type="person" ref="#per__97558">Hobl</name> sieht<lb/>
darin eine gro&#223;e Gefahr. Wie er mir nachher mitteilte, w&#228;re z.B. wenn<lb/>
die jetzige Idee durchdringt, <name type="person" ref="#per__97668">Kreisky</name> nicht imstande gewesen, bei der<lb/>
Ausschreibung f&#252;r die UNO-City dann letzten Endes dem &#246;sterreichischen<lb/>
Projekt <name type="person" ref="#per__97981">Staber</name> den Zuschlag zu geben. Da beim ersten Referat immer<lb/>
wesentlich mehr Diskussionsteilnehmer sich melden, wurde, da ja<lb/>
nachmittags <name type="person" ref="#per__97311">Androsch</name> sein Referat halten sollte, ein Teil der schon<lb/>
gemeldeten Diskussionsteilnehmer auf die anderen Referate verwiesen,<lb/>
wo sie dann ihre Meinung &#228;u&#223;ern k&#246;nnten.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97311">Androsch</name> selbst hat dann &#252;ber das Budget, &#252;ber die Obersteiermark,<lb/>
&#252;ber die Papierfabrik Niklasdorf und P&#246;ls und &#252;ber die Edelstahlpro<lb break="no"/>blematik kurz referiert. Zum Schlu&#223; erw&#228;hnte er dann noch die Hart<lb break="no"/>w&#228;hrungspolitik. Einleitend hat er ja bereits festgestellt, da&#223;<add>[er]</add> bei<lb/>
der Budgetrede alle seine grunds&#228;tzlichen Bemerkungen schon gemacht<lb/>
<pb n="57-1344" facs="57_1980-10-27_1980-10-29_1344.jpg"/>hat. Die Unterlagen die er verteilt hatte, waren sehr reichlich, wes<lb break="no"/>halb er auf diese besonders verwiesen hat. In der Diskussion gab es<lb/>
dann etliche Wortmeldungen. Bemerkenswert war nur, da&#223; <name type="person" ref="#per__97757">M&#252;hlbacher</name><lb/>
vorgeschlagen hat, die Bundesaktionen zu zentralisieren. Dadurch k&#246;nnte<lb/>
erreicht werden, da&#223; nicht jetzt wie bei der B&#252;rges das Image ent<lb break="no"/>steht, hier handelt es sich um eine Aktion der Handelskammer. <name type="person" ref="#per__97757">M&#252;hlbacher</name><lb/>
fragte nachher, ob ich irgendetwas gegen seine Vorschl&#228;ge einzuwenden<lb/>
h&#228;tte. Wenn es wirklich zu einer zweckm&#228;&#223;igen Zentralisierung kommt,<lb/>
und diese braucht gar nicht im Handelsministerium sein, h&#228;tte ich na<lb break="no"/>t&#252;rlich dagegen gar nichts einzuwenden.<lb/>
</p>
            <p xml:space="preserve">Am n&#228;chsten Tag hat <name type="person" ref="#per__97668">Kreisky</name> dann referiert. Er verweist immer wieder<lb/>
darauf, da&#223; 1981 das Entscheidungsjahr f&#252;r die n&#228;chsten Wahlen sein<lb/>
wird, kam dann auf die Wirtschaftslage zu sprechen und meinte, die<lb/>
Weltwirtschaftskrise 29 sei f&#252;r ihn die gr&#246;&#223;te politische Erfahrung<lb/>
als Sozialdemokrat gewesen und er kann daher nicht genug immer wieder<lb/>
von der Krisenhaftigkeit der &#246;sterreichischen Wirtschaft auch im<lb/>
jetzigen Zeitpunkt sprechen. Ein Bekenntnis zum Kernkraftwerk und auch<lb/>
f&#252;r mich h&#246;rbar ein Hinweis, da&#223; die Sozialpartner zwar wertvollste<lb/>
Arbeit geleistet haben, da&#223; man aber der &#214;VP nicht den einen Teil,<lb/>
sprich die HK, ganz &#252;berlassen darf. In der Personalpolitik war man<lb/>
gegen&#252;ber der &#214;VP &#252;beraus gener&#246;s. Die von <name type="person" ref="#per__127090">Friedman</name> und daher den Kon<lb break="no"/>servativen aufgenommene Geldpolitik wird von der SP&#214; bek&#228;mpft. Man<lb/>
darf die Geldpolitik aber keinesfalls der OeNB allein &#252;berlassen, die<lb/>
jetzt scheinbar Politik macht. Die OeNB hat mit der Regierung zusammen<lb break="no"/>zuarbeiten und zu koordinieren.<lb/>
</p>
            <p xml:space="preserve">In der Diskussion war zuerst <name type="person" ref="#per__110923">Lanc</name>, der einen Vorschlag machte. In den<lb/>
60-er Jahren wurde von der SP&#214; das Programm f&#252;r die 70-er Jahre<lb/>
gemacht. Jetzt gibt es eine neue Generation, die in der Wirtschaft<lb/>
und in der Politik sitzt und es w&#228;re dringendst notwendig, da&#223; man<lb/>
diese zusammenruft, damit sie ihr Programm f&#252;r die 80-er Jahre kon<lb break="no"/>zepiert. <name type="person" ref="#per__97346">Benya</name> wieder hat insbesondere sich zum Schlu&#223; gemeldet und<lb/>
auf die Sozialpartnerkritik mancher Leute, die nie in Betrieben waren,<lb/>
nie bei Verhandlungen, die nie ihre Anschauung mit Gegner messen<lb/>
m&#252;ssen, besonders verwiesen. Die Sozialpartnerschaft ist nicht eine<lb/>
Frage, da&#223; man dort per Du ist und alles unter'm H&#252;tl macht, sondern<lb/>
es ist eine Koordination oder, wie die Deutschen sagen, konzertierte<lb/>
Aktion. Mit der Sozialpartnerschaft ist es nicht nur gelungen die<lb/>
L&#246;hne und den sozialen Fortschritt zu erreichen, sondern auch in der<lb/>
<pb n="57-1345" facs="57_1980-10-27_1980-10-29_1345.jpg"/>Preispolitik einen bedeutenden Einflu&#223; zu haben.<lb/>
</p>
            <p xml:space="preserve">Nachmittags hat <name type="person" ref="#per__111740">Dallinger</name>, dann allerdings schon nur mehr bei einem<lb/>
F&#252;nftel der Tagungsteilnehmer, seine sozialpolitische Konzeption dar<lb break="no"/>gelegt. F&#252;r ihn ist Sozialpolitik Gesellschaftspolitik, was er an<lb break="no"/>strebt, ist die parit&#228;tische Mitbestimmung. Das Sozialministerium<lb/>
kann n&#228;mlich ein Konservierungsministerium sein. Er erw&#228;hnte dann die<lb/>
Partnerpension, Schwer- und Schichtarbeit, Arbeiteranpassung an die<lb/>
Angestellten, den 5-Wochen-Urlaub. Insbesondere aber m&#246;chte er die<lb/>
30.&#8211;&#8211; in die L&#246;hne und Geh&#228;lter und Pensionen einbauen, dadurch w&#252;rden<lb/>
2 Mrd. S frei, da ja die Unternehmer die L&#246;hne bezahlen m&#252;&#223;ten. 1 Mrd.<lb/>
davon w&#252;rde er dem Wohnbau und eine der Pensionsversicherung mit 1.<lb/>
J&#228;nner 1982 zuf&#252;hren. Verheerend w&#228;re eine h&#246;here Arbeitslosigkeit,<lb/>
jedes Prozent Arbeitslose mehr kostet ihn 230 Mio S. Auch hier gab<lb/>
es nat&#252;rlich schon allein durch die geringe Anwesenheit der Tagungs<lb break="no"/>teilnehmer nur eine kurze Diskussion, insbesondere setzten sich die<lb/>
Frauen zur Wehr, da&#223; jetzt irgendwelche L&#246;sungen, die sozialer gerecht<lb/>
w&#228;ren, dann auf Kosten der arbeitenden Frauen gehen.<lb/>
</p>
            <p xml:space="preserve">Diese Klubtagung war wirklich durch eine ungeheuer flaue Stimmung ge<lb break="no"/>kennzeichnet. Die Pressevertreter erwarteten sich eine Sensation, die<lb/>
nicht kam, die Klubtagungsteilnehmer aber auch entweder mehr Engage<lb break="no"/>ment z.B. von <name type="person" ref="#per__97311">Androsch</name> oder zumindestens grunds&#228;tzliche Erkl&#228;rungen.<lb/>
</p>
            <p xml:space="preserve">Der f&#252;r abends vorgesehene Parteivorstand wurde abgesagt, da man sagte,<lb/>
es k&#246;nnte ja bei der Klubtagung jedermann zu den Referaten und Pro<lb break="no"/>blemen Stellung nehmen. Dar&#252;ber hinaus wurde sogar vom Vorsitzenden aus<lb/>
gefragt, ob jemand eine Frage im Parteivorstand h&#228;tte, die eben jetzt<lb/>
bei der Klubtagung nicht zu er&#246;rtern w&#228;re. Nur wenn keiner einen sol<lb break="no"/>chen Wunsch hat, werde man den Parteivorstand absagen. Da&#223; sich niemand<lb/>
meldete, war eigentlich f&#252;r mich und alle Anwesenden ganz selbstver<lb break="no"/>st&#228;ndlich. Dadurch konnte ich die Atomdiskussion in Rottenmann gemeinsam<lb/>
mit Dr. <name type="person" ref="#per__127091">Klepp</name> von der STEWEAG zeitgerecht und ausf&#252;hrlich durchf&#252;hren.<lb/>
Der Gewerkschaftsbund hatte dort seine Funktion&#228;re eingeladen, es waren<lb/>
140 erschienen. Da in den Gewerkschaften aber doch fast eine 100-%ige<lb/>
positive Meinung zu dem Atom-Pro-Volksbegehren besteht, gab es in der<lb/>
Diskussion auch nur positive Bemerkungen. Nicht vergessen darf man<lb/>
allerdings, da&#223; die Eingeladenen meistens 15 Jahre des Gewerkschafts<lb break="no"/>bundes ............... da&#223; es wirklich keine typische Veranstaltung<lb/>
gewesen ist.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="57_1337_01" facs="57_1980-10-27_1337-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 27.10.1980</head>
         </div>
         <pb n="57_1337_02" facs="57_1980-10-27_1337-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
