<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19721216">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 16. Dezember 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band13_1972-12-16</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-12-16">Samstag, 16. Dezember 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-10-31">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="13-1512" facs="13_1972-12-16_1512.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 16. Dezember 1972<lb/>
</p>
            <p xml:space="preserve">Bei der Abstimmung &#252;ber die Sozialpakete, welche durch die verschieden<lb break="no"/>sten Ab&#228;nderungsantr&#228;ge sowohl von unserer Seite als auch von<lb/>
Seite der Opposition sich &#252;ber eine Stunde dahinzieht, passiert es<lb/>
dem Berichterstatter Dr. <rs type="person" ref="#per__97863">Reinhart</rs>, dass er einmal aufsteht, als der<lb/>
Antrag der &#214;VP <rs type="person" ref="#per__123327">Schlager</rs> auch den gewerblichen Fr&#252;hpensionisten 1.500<lb/>
und etliche Schilling dazuverdienen zu lassen. <rs type="person" ref="#per__97525">H&#228;user</rs> hatte beabsichtigt<lb/>
durch die jetzigen Novellen nur den Unselbst&#228;ndigen diese Erleichterung<lb/>
zu geben. Warum ist mir eigentlich nicht ganz klar, da als dieser<lb/>
Abstimmungsfehler dann passiert war, er meint, allzu gross sei das<lb/>
Ungl&#252;ck nicht. <rs type="person" ref="#per__97311">Androsch</rs> hat n&#228;mlich sofort gefragt, was dieser Fehler<lb/>
kostet. In sp&#228;terer Folge kommt man aber dann darauf, dass eine andere<lb/>
Bestimmung, die wir auch beschlossen haben, dieser Regelung wieder<lb/>
entgegensteht. Die Pr&#228;sidialsitzung am Montag wird sich mit dieser<lb/>
schwierigen Materie befassen.<lb/>
</p>
            <p xml:space="preserve">Da die Abgeordneten doch noch nach Hause fahren wollen und Samstag<lb/>
ja nicht als Sitzungstag geplant war, geht die Debatte wie am<lb/>
Schn&#252;rl. Es werden alle beabsichtigten Wortmeldungen auch wirklich<lb/>
dann durchgef&#252;hrt, nur halten sich die Diskussionsredner sehr kurz und<lb/>
konzentriert. Beim Gewerbestrukturverbesserungsgesetz appelliert<lb/>
Dr. <rs type="person" ref="#per__111721">Stix</rs>, dass ich die Ungerechtigkeit, wonach der Staat sich bei<lb/>
einem Ermessenskredit nur mit 15 % bindet, w&#228;hrend es hier bei<lb/>
einer 20 %-igen Bindung die Unternehmer hart treffen w&#252;rde. <rs type="person" ref="#per__97769">Mussil</rs> geht<lb/>
sogar noch weiter und verlangt mehr Mittelstandspolitik. Urspr&#252;nglich<lb/>
wollte ich &#252;berhaupt nicht antworten, doch habe ich es mir dann &#252;berlegt<lb/>
und in einer Minutenantwort nur festgehalten, dass diese Appelle und<lb/>
Forderungen gar nicht notwendig sind, weil wird bereits alle Vorkehrungen<lb/>
getroffen haben, dass dieses Problem befriedigend gel&#246;st wird. Ich<lb/>
habe nicht ausdr&#252;cklich davon gesprochen, dass der Finanzminister keine<lb/>
Bindung in diesem Punkt vornehmen wird, da dies noch nicht endg&#252;ltig in<lb/>
meinen Augen durchgestanden ist. H&#228;tte ich aber nichts dazu gesagt,<lb/>
w&#228;re nach ein paar Monaten die Oppositionspartei gekommen und erkl&#228;rt,<lb/>
nur ihrer Intervention ist es zuzuschreiben, dass jetzt f&#252;r die gewerbliche<lb/>
Wirtschaft mehr geschehen kann.<lb/>
</p>
            <p xml:space="preserve">Beim Bergbauf&#246;rderungsgesetz hat Dr. <rs type="person" ref="#per__112625">Keimel</rs> f&#252;r Tirol eine Ausdehnung auf<lb/>
Magnesit, d.h. in dem Fall Scheelit verlangt. Da wir die anderen Produkte<lb/>
bei der Begutachtung von Seiten der Handelskammer wurden fast alle<lb/>
gefordert, abgelehnt haben, bestand auch in meinen Augen keine M&#246;glich<lb break="no"/>keit diesem Antrag zuzustimmen. Die Tuxer Frage kann nur so gel&#246;st werden,<lb/>
<pb n="13-1513" facs="13_1972-12-16_1513.jpg"/>dass Austro-Mineral Geld bekommt, um gegebenenfalls Untersuchungen<lb/>
&#252;ber weitere Scheelit-Vorkommen zu f&#252;hren. Abg. <rs type="person" ref="#per__112988">Wille</rs> hat mir mitgeteilt,<lb/>
dass der Finanzminister bereit sei, 2,5 Mill. S daf&#252;r auszugeben.<lb/>
In diesem Fall m&#252;sste er eine eigene Gesellschaft gr&#252;nden, die zuerst<lb/>
das Bergwerk von der Magnesit AG erwirbt und dann mit Landesbeteiligung<lb/>
und Bundesbeteiligungen weitere Untersuchungen &#252;ber Vorkommnisse<lb/>
f&#252;hrt. Ich kann mir nicht vorstellen, dass dieser Weg auch tats&#228;chlich<lb/>
beschritten wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: <rs type="person" ref="#per__97891">Salcher</rs> soll sich hier bereits sehr weit exponiert<lb/>
haben und aus politischen &#220;berlegungen soll angeblich jetzt eine diesbe<lb break="no"/>z&#252;gliche L&#246;sung in Angriff genommen werden.<lb/>
</p>
            <p xml:space="preserve">Zum Zuckerf&#246;rderungsgesetz hatte ich mit <rs type="person" ref="#per__97769">Mussil</rs> vereinbart, dass &#252;ber<lb break="no"/>haupt niemand spricht. Dies war nicht nur wegen der zeitlichen Beschr&#228;nkt<lb break="no"/>heit g&#252;nstig, sondern vor allem auch, weil wir dadurch nicht Gefahr<lb/>
laufen, durch &#196;usserungen im Parlament, die vielleicht auch im Ausland<lb/>
dann bekannt werden, im Rahmen der EFTA Schwierigkeiten zu haben. Die<lb/>
EFTA-Staaten haben sich noch immer nicht endg&#252;ltig zu einer L&#246;sung<lb/>
der landwirtschaftlichen Verarbeitungsprodukte durchgerungen und es<lb/>
ist nicht zielf&#252;hrend, wenn man dann in diesen Staaten lesen kann,<lb/>
was das &#246;sterr. Parlament auf diesem Sektor nicht nur macht, sondern<lb/>
vielleicht auch sogar noch beabsichtigt.<lb/>
</p>
            <p xml:space="preserve">Die vorweihnachtliche Veranstaltung des Vereins f&#252;r Kinder der Mitglieder<lb/>
ben&#252;tzt der Reg.Rat <rs type="person" ref="#per__140260">Kneissler</rs> immer, um bei der Begr&#252;ssung f&#252;r sogar<lb/>
in penetranter Weise meine Verbundenheit mit der Organisation herauszu<lb break="no"/>streichen. Er geht glatt so weit zu erkl&#228;ren, dass noch niemals ein<lb/>
Minister sich so f&#252;r die Interessen des Sportvereines eingesetzt<lb/>
hat und ihn unterst&#252;tzt. Da er dies in einer humorvollen Weise macht,<lb/>
fragt er vorher immer an, ob ich etwas gegen diese Art einzuwenden<lb/>
h&#228;tte. Gegen die Art habe ich gar nichts zu sagen, wie ich ihm immer<lb/>
erkl&#228;re, doch nachher ist mir immer peinlich, in welcher dicken Art<lb/>
er meine Verdienste herausstreicht.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="13_1511_01" facs="13_1972-12-16_1511-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 16.12.1972</head>
         </div>
      </back>
   </text>
</TEI>
