<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740629">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 29. Juni 1974 bis Mittwoch, der  3. Juli 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band21_1974-06-29</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1974-06-29" to="1974-07-03">Samstag, 29. Juni 1974 bis Mittwoch, 3. Juli 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-12-12">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band21/">
      <body>
         <pb n="21-0827" facs="21_1974-06-29_1974-07-03_0827.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Algerien-Besuch vom 29.6. bis 3.7.1974</p><p xml:space="preserve">Die Delegation in Algerien setzte sich eigentlich nur fast w&#252;rde<lb/>
ich sagen letzten Dienstgraden zusammen. Trotzdem war sie &#228;usserst<lb/>
interessant und sehr kollegial. Die Industriellenvereinigung war<lb/>
ausnahmsweise vertreten, da sie sich bereits vor l&#228;ngerer Zeit<lb/>
gemeldet hatte und nachdem alle anderen absagte, mehr oder minder<lb/>
auf alle F&#228;lle in der Delegation verblieb. Dr. <rs type="person" ref="#per__112971">Weber</rs>, der Stellver<lb break="no"/>treter von <rs type="person" ref="#per__97725">Marquet</rs>, wollte bei dieser Gelegenheit von mir gleich<lb/>
erfahren, warum eigentlich die Industriellenvereinigung nie herange<lb break="no"/>zogen wird. Ich selbst &#228;usserste mich nat&#252;rlich gar nicht sehr<lb/>
ins Detail gehend, sondern verwies nur darauf, dass dies eine poli<lb break="no"/>tische Frage sei. <rs type="person" ref="#per__97426">F&#228;lbl</rs> setzte ihm auseinander, dass wenn er den<lb/>
Verein Industriellenvereinigung einl&#228;dt, dann nat&#252;rlich auch die<lb/>
anderen Verein wie z.B. der &#214;sterreichische Gewerkschaftsbund<lb/>
kommen w&#252;rden. Niemals war die Industriellenvereinigung offiziell<lb/>
eingeladen, sondern sie hat sich mehr oder minder immer teils &#252;ber<lb/>
die Bundeskammer sei es auch durch reinen Zufall bei Delegationen<lb/>
hineingeschwindelt. Er wendete zwar diesen Ausdruck nicht an, aber<lb/>
man hat den Eindruck, dass er dies so meinte. In der SU ist <rs type="person" ref="#per__97733">Mayer-Gunt<lb break="no"/>hof</rs> immer mitgefahren, weil es ein besonderer Wunsch von den Russen<lb/>
gewesen ist. Ausserdem konnte <rs type="person" ref="#per__97733">Mayer-Gunthof</rs> russisch und war als der<lb/>
Freund der SU bekannt. Ich korrigierte <rs type="person" ref="#per__97426">F&#228;lbl</rs> insoferne, als bei der<lb/>
letzten sowj.-&#246;sterr. Gemischten Kommission <rs type="person" ref="#per__97733">Mayer-Gunthof</rs> sogar als<lb/>
der Sprecher der Handelskammer offiziell mit Zustimmung von <rs type="person" ref="#per__97893">Sallinger/</rs><lb/>
<rs type="person" ref="#per__97769">Mussil</rs> auftrat. Damals wurde als zweiter sogar von Seiten der<lb/>
Industriellenvereinigung sogar der neue Pr&#228;sident <rs type="person" ref="#per__97581">Igler</rs> delegiert.<lb/>
<rs type="person" ref="#per__112971">Weber</rs> hat nat&#252;rlich gemeint, mit solche Subabonnements und gelegent<lb break="no"/>licher Teilnahme mit Zustimmung der Handelskammer kommt ein sehr<lb/>
ungutes Verh&#228;ltnis zustande. Er akzeptiere mehr oder minder aber<lb/>
meine Stellungnahme, dass ich nicht bereit bin, mich in diesen<lb/>
Streit zwischen Handelskammer und Industriellenvereinigung einzumi<lb break="no"/>schen. Diesmal war er bei der Delegation wirklich sehr wichtig, das<lb/>
er als Lehrbeauftragter f&#252;r Franz&#246;sisch, was ich dann durch reinen Zufall<lb/>
erfuhr, als Dolmetscher mir wertvollste Dienste leistete. In seiner<lb/>
sympathischen bescheidenen Art meinte er nur als eine Kollegin<lb/>
von der Aussenhandelsstelle am Anfang zu dolmetschen begann, er<lb/>
st&#252;nde mir auch zur Verf&#252;gung. Der Unterschied war gigantisch. Da<lb/>
der Aussenhandelsminister <rs type="person" ref="#per__140841">Yaker</rs> mir einer Deutschen verheiratet ist,<lb/>
<pb n="21-0828" facs="21_1974-06-29_1974-07-03_0828.jpg"/>die also beide Sprachen auch perfekt beherrschte, konnte<lb/>
sie wie kein anderer feststellen, dass <rs type="person" ref="#per__112971">Weber</rs> einer der besten<lb/>
&#220;bersetzer war, den sie jemals geh&#246;rt hat. Da die Industriellen<lb break="no"/>vereinigung sich die Fahrt selbst zahlt, d.h. nicht der Bundes<lb break="no"/>kammer verrechnet, wie das die anderen Kammern ja tun, und auch<lb/>
gerne bereit ist, diesen finanziellen Aufwand zu &#252;bernehmen, h&#228;tte<lb/>
ich in Zukunft leicht die M&#246;glichkeit bei Auslandsfahrten in franz.<lb/>
Sprachgebiet <rs type="person" ref="#per__112971">Weber</rs> immer als &#220;bersetzer mitzunehmen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97377">BUKOWSKI</rs>: Ich glaube diese M&#246;glichkeit sollten wir<lb/>
tats&#228;chlich erw&#228;gen. und vormerken.</p><p xml:space="preserve">Algerier selbst hatten bis zuletzt nicht gewusst, wie ihre Dele<lb break="no"/>gation zusammengesetzt sein soll, was den Botschafter <rs type="person" ref="#per__123818">Scheich</rs><lb/>
und ganz besonders <rs type="person" ref="#per__97426">F&#228;lbl</rs> immer wieder irritierte, haupts&#228;chlich<lb/>
wegen der Einladung zum Gegenessen, ich erkl&#228;rte rundweg, dass dies<lb/>
doch das allerwenigste und uninteressanteste ist, denn wir laden ganz<lb/>
einfach die Delegation ein und damit basta. Hier aber zeigt sich,<lb/>
welch unb&#252;rokratischen Standpunkt ich vertrete, denn die Sorge<lb/>
blieb nat&#252;rlich, wer soll die sch&#246;n gedruckten Karten von <rs type="person" ref="#per__97801">Ottahal</rs><lb/>
wonach ich und meine Frau einladen<add>[Einladungen?]</add> bekommen, wie ist die Tischordnung<lb/>
zu machen usw. &#220;berraschend war nur, dass man angeblich bis zu meiner<lb/>
Ankunft nicht wusste, wo ich untergebracht sein werde. Wir fuhren vom<lb/>
Flugplatz dann auch nicht in das vorgesehene Hotel sondern in eine<lb/>
Privatvilla. Da dort aber mehrere Zimmer zur Verf&#252;gung standen,<lb/>
wurde die gesamte Delegation dann von den Hotels hinausgenommen<lb/>
und in der Villa untergebracht. Als ich im Laufe der offiziellen<lb/>
Gespr&#228;che und ganz besonders bei Ansprachen den algerischen Handels<lb break="no"/>minister <rs type="person" ref="#per__140841">Yaker</rs> mit seiner Frau einlud, erfuhr ich, dass er selbst<lb break="no"/>verst&#228;ndlich diese Einladung f&#252;r eine algerische Delegation gerne<lb/>
annimmt. Verst&#228;ndlicherweise werden die Algerier das n&#228;chste Mal von<lb/>
uns erwarten, dass auch wir die gesamte Delegation irgendwo unterbrin<lb break="no"/>gen. Da wir kein G&#228;stehaus haben, geht die automatisch in unsere Hotels<lb/>
und nat&#252;rlich auf unsere Rechnung. Dies ist f&#252;r mich eines der weiteren<lb/>
Argumente, wenn ich jetzt mit der Handelskammer und ganz besonders<lb/>
mit dem Rechnungshof &#252;ber Beteiligung von AHF-Beitr&#228;gen f&#252;r die<lb/>
Exportaufwendungen des Handelsministeriums verhandeln werde, zu<lb/>
erkl&#228;ren, hier m&#252;sste die Handelskammer einspringen. Die gesamte<lb/>
Delegation wurde eben von Algerien als Einheit betrachtet, in eine<lb/>
Villa verfrachtet , dort also selbstverst&#228;ndlich entsprechend ver<lb break="no"/><pb n="21-0829" facs="21_1974-06-29_1974-07-03_0829.jpg"/>k&#246;stigt und zwar wie wir dann bei Hotel-Essen, die wir gegeben<lb/>
haben, feststellen konnte, wesentlich besser als in den besten<lb/>
Hotels und wie erwarten nat&#252;rlich, dass jetzt die algerische<lb/>
Delegation genauso behandelt wird. F&#252;r mich ist es und kann es<lb/>
nur ein gutes Argument sein, dass eben in diesem Fall niemand<lb/>
erwarten kann, dass ich aus dem HM-Budget diese Aufwendungen be<lb break="no"/>gleichen k&#246;nnte.</p><p xml:space="preserve">Die Algerier hatten vorgesehen, dass ich mit allen Wirtschafts<lb break="no"/>ministerien <choice><choice><sic>Kontakt nahme</sic><corr>Kontaktnahme? Kontakt aufnehme?</corr></choice></choice> und Besprechungen f&#252;hre. Wirklich inter<lb break="no"/>essant war es nur mit dem Industrieminister und Energieminister <rs type="person" ref="#per__140842">Ab<lb break="no"/>dessalam</rs>, der &#246;fters auch nach Wien kommt zur OPEC-Sitzung.<lb/>
Meine Konzeption war ja immer darauf ausgelegt, nicht gr&#246;sste<lb/>
allgemeine Spr&#252;che zu f&#252;hren und Riesenperspektiven anzudeuten,<lb/>
sondern sehr konkret immer wieder auf W&#252;nsche unserer einzelnen<lb/>
Firmen zur&#252;ckzukommen. Wir haben deshalb wieder eine Liste von<lb/>
Kooperationsm&#246;glichkeiten und eine zweite von Lieferw&#252;nschen jedem<lb/>
der Minister &#252;bergeben. Ich selbst konzentrierte mich dann auf das<lb/>
grosse Erdgasverfl&#252;ssigungsanlage-Gesch&#228;ft, wo die V&#214;EST be<lb break="no"/>teiligt ist und auch Aktivit&#228;ten der Austro-Plan, die unmittelbar<lb/>
vor einem konkreten Abschluss stehen. Zum Gl&#252;ck war ich &#252;ber<lb/>
die Verhandlungen Alg. Gas &#8211; europ. Konsortium doch sehr gut<lb/>
informiert. Die knapp vor meiner Reise am sp&#228;ten Abend durchge<lb break="no"/>f&#252;hrte Information von <rs type="person" ref="#per__114585">Schmidt</rs> und <rs type="person" ref="#per__97865">Reisinger</rs> hat sich sehr bew&#228;hrt.<lb/>
Ausserdem erfuhr ich &#8211; weil ich schon Detailkenntnisse hatte,<lb/>
weitere Details, z.B. hat sich herausgestellt, dass das franz.<lb/>
Verfl&#252;ssigungssystem, das die Algerier f&#252;r Skikta zugeschlagen haben,<lb/>
seit November monatelang stillstand. Aus unerkl&#228;rlichen Gr&#252;nden<lb/>
kommt Quecksilber in die Anlage und hat die W&#228;rmeaustauscher<lb/>
ruiniert, indem es L&#246;cher gefressen hat. Zwei W&#228;rmeaustauscher<lb/>
von den drei Anlagen stehen nun still und m&#252;ssen neu ge<lb break="no"/>schafft und ausgetauscht werden, der dritte wurde notd&#252;rftigst<lb/>
repariert und arbeitet mit geringer Kapazit&#228;t. Ich versuche des<lb break="no"/>halb <rs type="person" ref="#per__140842">Abdessalam</rs> nachzuweisen und auch dem anderen Minister,<lb/>
welche M&#246;glichkeiten hier bei Sipetra-Konsortium, an dem die<lb/>
V&#214;EST mit 1,8 Mia S Sublieferant beteiligt ist und amerikanische<lb/>
Technik der <choice><choice><sic>Chemikal</sic><corr>?</corr></choice></choice> verwendet wird, dies als viel sicherer zu<lb/>
betrachten ist. Abdessalam war nicht ganz dieser Meinung, sondern<lb/>
meinte, ein erprobtes System, das sie in ihrem Land auch mit<lb/>
Schwierigkeiten jetzt schon haben. n&#228;mlich eben das franz&#246;sische,<lb/>
<pb n="21-0830" facs="21_1974-06-29_1974-07-03_0830.jpg"/>Skikta gibt ihnen die M&#246;glichkeit, bei einer neuen Anlage<lb/>
dieselben Kinderkrankheiten nicht mehr zu machen. Trotzdem,<lb/>
es ist noch nichts entschieden, aber Skipeta<add>[?]</add> ist wesentlich<lb/>
teurer und zwar deutet er mir an um genau die 1,8 Mia S, die<lb/>
die V&#214;EST mit ihrem Anteil in dem Konsortium dazu beitragen soll.<lb/>
Dies ist, soweit es sich nicht &#252;berhaupt um einen Bluff von <rs type="person" ref="#per__140842">Abdes<lb break="no"/>salam</rs> handelt, ein reiner Zufall. Selbstverst&#228;ndlich habe ich<lb/>
sofort die V&#214;EST-Vertreter der informiert, die meinten, &#252;ber die<lb/>
Preise wird jetzt gerade mit der Sonatrach verhandelt.</p><p xml:space="preserve">Austro-Plan hat die Absicht gehabt, mit dem Planungsstaats<lb break="no"/>sekretariat eine <choice><choice><sic>Societe mixed</sic><corr>soci&#233;t&#233; mixte?</corr></choice></choice> abzuschliessen. Das Planungsstaats<lb break="no"/>sekretariat h&#228;tte in diesem Fall ganz gigantische Aufgaben der<lb/>
Austro-Plan &#252;bertragen. Der wichtige Mann, <rs type="person" ref="#per__146924">Kouda</rs>, zwar nur ein<lb/>
Staatssekret&#228;r, weil es kein eigenes Ministerium daf&#252;r gibt,<lb/>
erkl&#228;rte mir aber, als ich Austro-Plan-Aktivit&#228;ten besonders er<lb break="no"/>w&#228;hnte, dass er seit dem 13. Mai nichts mehr von Austro-Plan ge<lb break="no"/>h&#246;rt habe, wie man damals auch Austro-Plan mitteilte, es w&#252;rde<lb/>
mit anderen L&#228;ndern und Firmen auch noch verhandelt und er des<lb break="no"/>halb jetzt den Zuschlag f&#252;r diese Planungsaufgabe einer kanadischen<lb/>
Firma gibt. Ich versuchte nat&#252;rlich dann sofort bei den n&#228;chsten<lb/>
Besprechungen mit <rs type="person" ref="#per__140841">Yaker</rs> darauf hinzuweisen, dass bei diesem Projekt<lb/>
5 &#246;sterr. grosse Firmen Siemens, Bauer, AEG usw. daran<lb/>
beteiligt sind, sodass es vielleicht l&#228;ngere Zeit dauern wird,<lb/>
daf&#252;r aber dann ein arbeitsf&#228;higes Team zur Verf&#252;gung stehen<lb/>
wird. Bei all den Projekten, die zur Debatte standen, konnte ich<lb/>
feststellen, dass die Algerier prim&#228;r jetzt keine Lieferungen allein<lb/>
sondern eben ganze Kooperationsprojekte w&#252;nschen. Das typischste<lb/>
Beispiel war beim Landwirtschaftsministerium. Dort erkl&#228;rte man<lb/>
uns rundweg, an eine Lieferung f&#252;r Magermilchpulver sei man in<lb/>
Gr&#246;ssenordnungen von 1.000 t im Jahr interessiert &#8211; wenn gleich<lb break="no"/>zeitig eben Einrichtungen von uns geschaffen werden, wonach die<lb/>
Weiterverarbeitung, die K&#252;hltechnik und ich weiss nicht was sonst<lb/>
noch alles, erledigt wird. Ebenso w&#228;re es bei einer Forstaufschlies<lb break="no"/>sung, wo wir gegebenenfalls Forstmaschinen liefern wollten. Am<lb/>
typischsten aber war es bei Zuchtrindern, wo sie bereit w&#228;ren,<lb/>
3 &#8211; 5.000 St&#252;ck pro Jahr insgesamt bis zu 80.000 St&#252;ck zu<lb/>
&#252;bernehmen, wenn wir gleichzeitig eine entsprechende Farm mit<lb/>
veterin&#228;rm&#228;ssig entsprechender Aufsicht und Betreuung der<lb/>
Tiere durch <rs type="person" ref="#per__140095">Meier</rs> <add>[evtl. Falschidentifikation, Anm.]</add>, die Verarbeitung der Tiere bis zum Schlachthof<lb/>
<pb n="21-0831" facs="21_1974-06-29_1974-07-03_0831.jpg"/>hin in einem Projekt zusammenfassen. Da wir eine solche &#228;hnliche<lb/>
Konstruktion in Tunesien schon gemacht haben, konnte ich nur<lb/>
hier auf sehr konkrete Details eingehen. Insgesamt habe ich den<lb/>
Eindruck, dass die Algerier, obwohl sie bei 50 Mill. t Roh&#246;l ca.<lb/>
5 Mia $ im Jahr jetzt zur Verf&#252;gung haben, sehr vorsichtig mit<lb/>
ihrem Geld umgehen und wie mir auch nachher der Vertreter der<lb/>
&#214;MV <rs type="person" ref="#per__146361">Hartl</rs> beim R&#252;ckflug auseinandersetzte, gigantische personelle<lb/>
Anforderungen stellen, die &#228;usserst schwierig von &#246;sterr. Firmen<lb/>
zu erf&#252;llen sind. <rs type="person" ref="#per__146361">Hartl</rs> best&#228;tigte mir, wie schwer es sein wird,<lb/>
die W&#252;nsche der Algerier zu erf&#252;llen, weil sie ja auch nur bereit<lb/>
sind f&#252;r das geforderte Personal verh&#228;ltnism&#228;ssig schlechte L&#246;hne<lb/>
zu bezahlen. Franz. Firmen aber auch Italiener, ja selbst<lb/>
Amerikaner sind bereit, solche schlechten Bedingungen zu akzep<lb break="no"/>tieren, weil gar keine Frage die Firmen &#252;ber staatliche Unterst&#252;t<lb break="no"/>zung dann aus welchen Kassen in Frankreich Italien und Amerika ist<lb/>
allerdings nicht klar herauszubekommen, eine entsprechende<lb/>
Subvention erhalten. Ich bin nicht &#252;berzeugt, ob tats&#228;chlich<lb/>
hier eine &#246;ffentliche Subvention durchgef&#252;hrt wird, auch dann wenn<lb/>
sie versteckt oder vertraulich ist sondern dass eher Firmen eben<lb/>
unter allen Umst&#228;nden ins algerische Gesch&#228;ft kommen wollen und<lb/>
deshalb die Aufwendungen f&#252;r Personal in Kauf nehmen.</p><p xml:space="preserve">Soweit es meine Zeit zuliess, habe ich nicht nur eine Autofabrik<lb/>
von Sonakomb besucht, die in Wirklichkeit von Berliet,<add>[?]</add> Frankreich,<lb/>
errichtet wurde und derzeit Assembling eben von Berliet<add>[?]</add> und<lb/>
anderen Lastkraftwagen erfolgt sondern auch die Fremdenverkehrs<lb break="no"/>einrichtungen studiert. Dort hat in einigen Orten nicht mehr als<lb/>
ein halbes Dutzend glaube ich Algerien &#252;ber Sona Tours ganze<lb/>
neue Teile an der K&#252;ste errichtet mit Hotels, Restaurants bis<lb/>
zu Reitklubs, die in der jetzigen Hochsaison nur bis zu 50 %<lb/>
belegt waren. F&#252;r die Algerier scheinbar doch zu teuer und Aus<lb break="no"/>l&#228;nder kommen im ganzen maximal 300.000 wie man mir sagte pro<lb/>
Jahr. Algerien hat grosses Interesse Fremdenverkehrsfachleute<lb/>
zur Ausbildung entweder nach &#214;sterreich zu schicken oder wom&#246;g<lb break="no"/>lich nach Algerien zu holen. Alles aber, davon bin ich &#252;ber<lb break="no"/>zeugt, wird mit gigantischen finanziellen Leistungen &#214;sterreichs<lb/>
verbunden sein. <rs type="person" ref="#per__123818">Scheich</rs>, unser Botschafter, meinte, ich sollte<lb/>
mich daf&#252;r einsetzen, dass man mehr von der Entwicklungshilfe f&#252;r<lb/>
Algerien zur Verf&#252;gung stellt. Ich versprach ihm nur, dass ich<lb/>
dieses Problem in &#214;sterreich zur Sprache bringen werde.</p><pb n="21-0832" facs="21_1974-06-29_1974-07-03_0832.jpg"/><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97377">BUKOWSKI</rs>: Bitte kl&#228;re im BKA was man hier jetzt<lb/>
auf dem Entwicklungshilfesektor beabsichtigt.</p></div>
      </body>
      
   </text>
</TEI>
