<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710729">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 29. Juli 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band07_1971-07-29</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-07-29">Donnerstag, 29. Juli 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-08-28">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="07-0941" facs="07_1971-07-29_0941.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 29. Juli 1971<lb/>
</p>
            <p xml:space="preserve">Die Anfragebeantwortungen f&#252;r Abgeordnete wird bei uns im Haus<lb/>
viel zu formell in Angriff genommen. Die Pr&#228;sidialabteilung G<lb/>
versucht also, die Sektionen aufzufordern, entsprechende Mit<lb break="no"/>teilungen ihm zukommen zu lassen, damit er die endg&#252;ltige Anfrage<lb break="no"/>beantwortung zusammenstellt. Die Sektionen machen es sich nun<lb/>
teilweise aus Unwissenheit, wie sie dieses Problem angehen, teil<lb break="no"/>weise sicherlich auch, weil sie sich nicht besonders anstrengen<lb/>
wollen, sehr einfach. Z.B. ist jetzt gegen Ende der Legislaturperiode<lb/>
ein ganzer Wust von Anfragen der Abgeordneten an das Handelsministerium<lb/>
oder an die Bundesregierung gerichtet worden. U.a. soll festgestellt<lb/>
werden, was f&#252;r die einzelnen Gruppen &#8211; Jugendliche, Studenten, weibl.<lb/>
Arbeiter, Angestellte, &#228;ltere Personen usw. &#8211; geschieht. Anderer<lb break="no"/>seits will jedes Bundesland wissen, was f&#252;r seine Bev&#246;lkerung ge<lb break="no"/>macht wurde. Nat&#252;rlich ist &#214;sterreich ein Bundesstaat und die Ak<lb break="no"/>tionen resp. Verwaltung der &#246;sterr. Bundesregierung erstrecken sich<lb/>
auf das gesamte Bundesgebiet. Trotzdem kann man nat&#252;rlich mit<lb/>
einiger Phantasie feststellen, dass doch f&#252;r Bundesl&#228;nder auch etwas<lb/>
automatisch dadurch geschieht. Von Seiten der Bergbeh&#246;rde wurde<lb/>
erkl&#228;rt, es g&#228;be keine Leistungen f&#252;r die Bundesl&#228;nder. Als ich<lb/>
darauf aufmerksam machte, dass doch die Bergbauf&#246;rderung besonders<lb/>
f&#252;r das Bundesland Ober&#246;sterreich WTK, und des Bundeslandes Steier<lb break="no"/>mark der GKB, des Bundeslandes Salzburg f&#252;r die Mitterberger, be<lb break="no"/>sondere Bedeutung hat, wurde dies sofort zugegeben. Ebenso wurde z.B.<lb/>
erkl&#228;rt, dass die B&#252;rges-Aktion, die besonders f&#252;r die kleinen Be<lb break="no"/>triebe von Bedeutung ist, nicht nach L&#228;ndern aufgegliedert werden<lb/>
kann. Ich habe mich mit der B&#252;rges-Aktion, Frau <rs type="person" ref="#per__137415">Kutnik</rs>, die in<lb/>
Wirklichkeit den ganzen Laden dort schupft, ins Einvernehmen gesetzt<lb/>
und nat&#252;rlich hat sie eine l&#228;nderweise Aufgliederung. Im Haus hat<lb/>
man es nur nicht gewusst. Auch unsere Subventionen, hat mich<lb/>
Sekt. Rat <rs type="person" ref="#per__97722">Marhold</rs> aufmerksam gemacht, k&#246;nnen ohne weiteres sofort<lb/>
auf jedes einzelne Bundesland aufgegliedert werden. Die Industrie<lb break="no"/>sektion war ausserstande &#8211; und hat nat&#252;rlich auch nur eine Leer<lb break="no"/>meldung gemacht &#8211; eine l&#228;nderweise Aufgliederung zu geben. Mein<lb/>
Hinweis, dass das Projekt <rs type="person" ref="#per__134507">Landegger</rs> eine grosse Zellulosefabrik<lb/>
an der Donau in N&#214; zu errichten, doch f&#252;r N&#214; von gr&#246;sster Bedeu<lb break="no"/>tung ist, wurde dann ebenfalls erkl&#228;rt, dass eine solche Aufgliederung<lb/>
auf einzelne Untersuchungen und Projekte doch m&#246;glich sei. Ich er<lb break="no"/>kl&#228;rte den Abteilungsleitern, resp. den Sektionsleitern, dass es<lb/>
<pb n="07-0942" facs="07_1971-07-29_0942.jpg"/>gar nicht anders geht, dass wenn eine Anfrage kommt, man<lb/>
halt mit wenig materiellen Inhalt doch versuchen muss, eine<lb/>
gr&#246;ssere Antwort zu geben. Am besten ist der Vergleich mit<lb/>
den Zuckerb&#228;ckern, wo man oft mit wenig Rohstoff durch recht viel<lb/>
Schlagen und Luft hinzuf&#252;gen recht viel Schaum macht. <rs type="person" ref="#per__97469">Gehart</rs> meinte,<lb/>
nachdem wir mittags wieder beisammen waren und ich ihn fragte, ob<lb/>
er nun den Eindruck hat, dass die Sektionen besser spuren werden,<lb/>
dass beim Hinausgehen sie alle &#252;berzeugt waren, dass ich die<lb/>
Anfragebeantwortung am besten selbst machen sollte.<lb/>
</p>
            <p xml:space="preserve">In der Fremdenverkehrswerbung hat <rs type="person" ref="#per__97684">Langer-Hansel</rs> jetzt einen Per<lb break="no"/>sonalvorschlag, der auch die Zustimmung der L&#228;ndervertreter gefun<lb break="no"/>den hat. Dadurch wird zwar das Budget in der Fremdenverkehrswerbung<lb/>
um ca. 1/2 Million pro Jahr belastet werden. <rs type="person" ref="#per__97684">Langer-Hansel</rs> hofft,<lb/>
dass er damit aber endlich Ruhe ins Haus bekommt und dass vor allem<lb/>
ihm die besseren Kr&#228;fte nicht davonlaufen. Mir erscheint es prim&#228;r<lb/>
am wichtigsten, dass mit dem Betriebsrat und den L&#228;ndervertretern<lb/>
eine &#220;bereinstimmung erzielt werden konnte. Ich h&#228;tte nicht gegen<lb/>
die L&#228;ndervertreter in dieser Frage entscheiden wollen. Die<lb/>
L&#228;ndervertreter gehen zwar von ihren eigenen Schemata aus, dort<lb/>
haben die Anfangsbez&#252;ge keinen Anreiz, t&#252;chtige Kr&#228;fte einzu<lb break="no"/>stellen. Deshalb helfen sie sich ja auch in den einzelnen Fremden<lb break="no"/>verkehrsverb&#228;nden resp. Fremdenverkehrsstellen in den L&#228;ndern,<lb/>
indem sie meistens f&#252;r t&#252;chtige Kr&#228;fte doch Sondervereinbarungen<lb/>
treffen. Wir haben nun in der kurzen Zeit, wo ich die Verantwortung<lb/>
f&#252;r die Fremdenverkehrswerbung als Obmann trage, doch die Pensions<lb break="no"/>problematik und die Lohnproblematik gel&#246;st. Mit Recht hat nun die<lb/>
Gewerkschaft bei mir protestiert, dass im Gegensatz zu anderen<lb/>
&#246;ffentlich-rechtlichen Institutionen diese &#214;FVW, die bei den Privat<lb break="no"/>angestellten organisiert werden sollte, nur ganz wenige Gewerk<lb break="no"/>schaftsmitglieder hat. Ich glaube, als Erfolg dieser Aktionen<lb/>
m&#252;sste es gelingen, die Besch&#228;ftigten in gr&#246;sserer Anzahl zu<lb/>
organisieren.<lb/>
</p>
            <p xml:space="preserve">Durch einen reinen Zufall konnte ich eine Entscheidung verhindern,<lb/>
die meiner Meinung nach wirklich nicht sehr sinnvoll gewesen ist.<lb/>
<rs type="person" ref="#per__97684">Langer-Hansel</rs> hat grosse Schwierigkeiten, die Hotelbuchliste,<lb/>
wo 2.700 Hotels angegeben sind und die Preise vor allem, zeitge<lb break="no"/>recht in den Druck zu bringen. Diese 200.000 Exemplare, die immer<lb break="no"/><pb n="07-0943" facs="07_1971-07-29_0943.jpg"/>hin 470.000 S kosten, w&#252;rden nun nach seiner Auffassung in zwei<lb/>
Etappen gedruckt werden. Die eine w&#252;rde noch die alten Preise be<lb break="no"/>inhalten, die f&#252;r 1972 bereits als &#252;berholt betrachtet werden<lb/>
m&#252;ssen, da sie bereits heuer h&#246;her sind, als sie in dieser<lb/>
Hotelbuchliste aufscheinen. <rs type="person" ref="#per__97684">Langer-Hansel</rs> wollte dann in sp&#228;terer<lb/>
Folge, wenn die neueren Erhebungen vorliegen, eine Neuauflage<lb/>
machen und dann erst die f&#252;r 1972 g&#252;ltigen Preise eindrucken.<lb/>
Ich habe mich gegen eine solche Vorgangsweise ganz entschieden<lb/>
ausgesprochen, weil sie meiner Meinung nach eine bewusste Irre<lb break="no"/>f&#252;hrung, die nur durch Terminmangel bedingt ist, dem Gast sich<lb/>
darstellen muss. Nach R&#252;cksprache mit Dr. <rs type="person" ref="#per__109291">Scheiner</rs>, dem Handels<lb break="no"/>kammervertreter, ergab, dass dieser erkl&#228;rt, bis Ende August<lb/>
k&#246;nnten die Preise, die f&#252;r 1972 gelten, geliefert werden. Er<lb/>
selbst wird neuerdings die L&#228;nder darauf aufmerksam machen, dass<lb/>
der Ende-August-Termin unbedingt zur Meldung eingehalten werden<lb/>
muss. Ich schlug deshalb <rs type="person" ref="#per__97684">Langer-Hansel</rs> vor, er sollte sich jetzt<lb/>
sofort bem&#252;hen, die ersten Meldungen gleich zu bekommen und die<lb/>
Druckerei k&#246;nnte dann die notwendigen Satzarbeiten gleich be<lb break="no"/>ginnen. Nat&#252;rlich ist es unzul&#228;nglich, dass die Hotelpreisliste<lb/>
wom&#246;glich Mitte des Jahres 1972 erst herauskommt. Andererseits<lb/>
aber wieder hat es keinen Sinn, wenn eine Hotelpreisliste ohne<lb/>
die g&#252;ltigen Preise sondern mit l&#228;ngst &#252;berholten Preisen ins<lb/>
Ausland geht.<lb/>
</p>
            <p xml:space="preserve">Bei der 1.000. Sitzung des Exportfonds hatte ich Gelegenheit, den<lb/>
Direktor und gleichzeitigen Gesch&#228;ftsf&#252;hrer <rs type="person" ref="#per__137416">Gabrisch</rs> kennen zu<lb/>
lernen. Dieser Mann hat mit immerhin nur 7 Besch&#228;ftigten doch<lb/>
eine wesentliche Arbeit zu Exportsteigerung geleistet. 1950 wurde<lb/>
der Exportfonds mit 5.000 Stammkapital als Ges.m.b.H. und das<lb/>
derzeitige Stammkapital betr&#228;gt immerhin 23 Mill. S. Im Zuge der<lb/>
flankierenden Massnahmen wird eine weiter Bundeszuschuss zum<lb/>
Stammkapital von 20 Mill. S erwartet. Die Handelskammer hat 100<lb/>
Mill. S Darlehen bereits jetzt dem Fonds gegeben, wozu noch 10<lb/>
Mill. R&#252;cklagen von der Handelskammer-Darlehen kommen. Ausserdem<lb/>
will die Handelskammer jetzt sogar, bevor der Bund seine 20 Mill. S<lb/>
Stammkapital einschiesst, einen Treugutvertrag mit einer zinsfreien<lb/>
<choice><choice><sic>zur Verf&#252;gung stellen</sic><corr>Zurverf&#252;gungstellung?</corr></choice></choice> von weiteren 20 Mill. S machen. Aus ERP-Darle<lb break="no"/>hen stehen 166 Mill. S zur Verf&#252;gung, wozu j&#228;hrlich 5 Mill. S kom<lb break="no"/>men und die &#220;bersch&#252;sse aus dem Fonds von plus 3 Mill. stehen<lb/>
<pb n="07-0944" facs="07_1971-07-29_0944.jpg"/>ebenfalls der Exportf&#246;rderung zur Verf&#252;gung. Dadurch kann ein<lb/>
Volumen von 650 Mill. S im Jahre 1970 aufgebracht werden, das<lb/>
insgesamt dann mit dem Eigenanteil ein Exportvolumen von doch<lb/>
1 Milliarden Schilling ergibt. Zum Unterschied vom Ausfuhrf&#246;r<lb break="no"/>derungsgesetz, welches doch prim&#228;r f&#252;r die Grossbetriebe in Frage<lb/>
kommt, ist der Exportfonds f&#252;r die Kleinst- und Kleinbetriebe<lb/>
bis maximal 500 Besch&#228;ftigte zust&#228;ndig. Dr. <rs type="person" ref="#per__98112">Z&#246;llner</rs> von der Ar<lb break="no"/>beiterkammer ist das &#228;lteste Beiratsmitglied und konnte mir<lb/>
einige Gags erz&#228;hlen, die ich dann bei meiner Rede ganz gut<lb/>
verwenden konnte.<lb/>
</p>
            <p xml:space="preserve">Die Gesch&#228;ftsabwicklung der 1.000. Sitzung, die sicherlich so verlau<lb break="no"/>fen ist wie die anderen auch, zeigte mir ganz deutlich, dass nat&#252;r<lb break="no"/>lich die Gesch&#228;ftsf&#252;hrung und insbesondere Dr. <rs type="person" ref="#per__137416">Gabrisch</rs> nicht nur<lb/>
der Motor ist sondern auch sehr autark die Gesch&#228;fte f&#252;hrt und<lb/>
der Beirat sicherlich nur gelegentlich Bemerkungen machen kann.<lb/>
Trotzdem glaube ich, ist es sehr zielf&#252;hrend, dass ein solcher<lb/>
Beirat existiert, weil die Arbeiterkammer z.B. doch einiges &#252;ber<lb/>
die Firmen und ganz besonders auch &#252;ber die Exportbem&#252;hungen er<lb break="no"/>fahren konnte.<lb/>
</p>
            <p xml:space="preserve">Bei dem anschliessenden Empfang hatte ich Gelegenheit, mit Bot<lb break="no"/>schafter <rs type="person" ref="#per__97725">Marquet</rs> zu reden. <rs type="person" ref="#per__97725">Marquet</rs> hat furchtbar unangenehm -<lb/>
wie er sich ausdr&#252;ckte &#8211; mir mitteilen m&#252;ssen, dass der Akt des<lb/>
Ministerrates &#252;ber die Embargo-Bestimmungen, die ja immerhin<lb/>
14 Jahre zur&#252;ckliegt, im Aussenamt nicht mehr aufzufinden ist.<lb/>
<rs type="person" ref="#per__97867">Reiterer</rs> hat den Akt von ihm verlangt und er ist in einer furcht<lb break="no"/>baren Verlegenheit. <rs type="person" ref="#per__97867">Reiterer</rs> d&#252;rfte &#252;ber <rs type="person" ref="#per__134830">Peschke</rs> die Embargo-Frage<lb/>
jetzt endlich aufgegriffen haben und will sich nun in der Vorgangs<lb break="no"/>weise wo wir den Amerikanern die Unterlagen geben, abdecken. Ich<lb/>
habe <rs type="person" ref="#per__97725">Marquet</rs> darauf aufmerksam gemacht, dass <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> von mir in<lb/>
dieser Frage bereits informiert wurde und wir uns nach dem Urlaub<lb/>
doch den Kopf zerbrechen sollten wie wir in Hinkunft als neutraler<lb/>
Staat vorgehen. Sicherlich haben seinerzeit, als die Embargo-Be<lb break="no"/>stimmungen beschlossen wurden, unsere Abh&#228;ngigkeit und unsere<lb/>
Hilfe durch den Marshallplan einen gewissen Einfluss auf das Ver<lb break="no"/>halten der Bundesregierung gehabt. In der jetzigen Phase kann<lb/>
ich mir aber nicht mehr vorstellen, dass wir dieses System &#8211; wie<lb/>
wir es jetzt gehabt haben &#8211; weiterhin aufrecht erhalten.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="07_0940_01" facs="07_1971-07-29_0940-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 29.7.1971</head>
         </div>
         <pb n="07_0940_02" facs="07_1971-07-29_0940-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
