<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820112">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 12. J&#228;nner 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band63_1982-01-12</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-01-12">Dienstag, 12. Januar 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-09-12">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="63-0028" facs="63_1982-01-12_0028.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 12. J&#228;nner 1982<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit der Handelskammer erinnerte ich Gen.Sekr. <name type="person" ref="#per__112978">Kehrer</name>,<lb/>
da&#223; wenn es zu keiner Preissenkung bei Benzin kommt, ich die amtliche<lb/>
Preisregelung ab 1. Februar wieder einf&#252;hren werde und sofort den<lb/>
alten seinerzeitigen amtlich geregelten Verbraucherpreis wieder dekre<lb break="no"/>tiere. Die &#214;lgesellschaften k&#246;nnen dann einen neuen Preisantrag ein<lb break="no"/>bringen. <name type="person" ref="#per__112978">Kehrer</name> erkl&#228;rte sofort, eine solche Vorgangsweise w&#228;re unak<lb break="no"/>zeptabel und erkl&#228;rte mir die Unterschiede vom deutschen zum Schweizer<lb/>
Preis durch h&#246;here Steuerbelastung und vor allem durch die andere Aus<lb break="no"/>beute, 40 % Heiz&#246;l schwer in &#214;sterreich und 20 % in Deutschland und<lb/>
der Schweiz. Er selbst ist einverstanden, da&#223; wir vor der Landeshaupt<lb break="no"/>leutesitzung noch mit den &#214;lfirmen und den Interessensvertretungen<lb/>
sprich HK und AK, &#214;GB versuchen, eine Konzeption ohne amtliche Preis<lb break="no"/>regelung zu vereinbaren.<lb/>
</p>
            <p xml:space="preserve">Mein Bericht &#252;ber die Regierungsklausur wird eigentlich viel positiver<lb/>
aufgenommen als ich erwartete. Die Kritik der Handelskammer auch in<lb/>
einer Presseaussendung festgehalten, ist sehr moderat. <name type="person" ref="#per__97893">Sallinger</name> gibt<lb/>
zu, da&#223; beim Konferenzzentrum eine Bauunterbrechung das teuerste ist.<lb/>
Er spricht sogar, jede Bauunterbrechung ist katastrophal.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der &#214;FVW wird von L.Rat <name type="person" ref="#per__112216">Bassetti</name> jetzt &#252;ber die Handelskammer<lb/>
angeregt, es sollte der Rechnungshofbericht, der jetzt auch in den<lb/>
Landtagen verhandelt werden mu&#223;, einheitlich von allen beantwortet<lb/>
werden, weshalb eine Generalversammlung zweckm&#228;&#223;ig ist. Ebenso sollte<lb/>
dann dort von mir die Satzungs&#228;nderung vorgeschlagen werden, die Han<lb break="no"/>delskammer resp. <name type="person" ref="#per__112216">Bassetti</name> als Sprecher der L&#228;nder sieht sich dazu<lb/>
au&#223;erstande. Ich erkl&#228;re mich sofort dazu bereit, wenn die endg&#252;ltige<lb/>
Formulierung von der Handelskammer mir in der n&#228;chsten Zeit &#252;bermittelt<lb/>
wird, Gen.Sekr. <name type="person" ref="#per__112978">Kehrer</name> wird mit KR <name type="person" ref="#per__109291">Scheiner</name> die endg&#252;ltige Fassung<lb/>
mir vorschlagen. Eine au&#223;erordentliche Generalversammlung halte ich<lb/>
nicht f&#252;r zweckm&#228;&#223;ig, eher erscheint es mir m&#246;glich, die normale vorzu<lb break="no"/>verlegen.</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Wann ist der fr&#252;hestm&#246;gliche Termin nach Mei<lb break="no"/>nung <name type="person" ref="#per__111736">Zolles</name>.<lb/>
</p>
            <p xml:space="preserve">Die Handelskammer pl&#228;diert ebenfalls daf&#252;r, da&#223; unbedingt die Gemischte<lb/>
Kommission mit den Polen auf Februar verschoben wird. Eine Aussprache<lb/>
<pb n="63-0029" facs="63_1982-01-12_0029.jpg"/>mit dem Gesch&#228;ftsf&#252;hrer der polnischen Botschaft ergibt, da&#223; diese<lb/>
kl&#228;ren soll, ob ein solcher Termin Mitte Februar m&#246;glich ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte wenn die polnische Zustimmung vorliegt.<lb/>
dann sofort die Handelskammer und Au&#223;enamt verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Die Versch&#228;rfung der Dampfkesselemissionsschwefelgenehmigung, Ver<lb break="no"/>sch&#228;rfung durch wie urspr&#252;nglich beabsichtigt statt feucht auf trocken<lb/>
lehnt die Handelskammer ganz entschieden ab. Die mir von der Handels<lb break="no"/>kammer zur Verf&#252;gung gestellten Unterlagen verspreche ich sofort, der<lb/>
Energiesektion weiterzugeben, auch ich teile die Meinung der Handels<lb break="no"/>kammer, da&#223; diese Versch&#228;rfung vom Gesundheitsministerium nicht akzep<lb break="no"/>tiert werden kann.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Kompensationslieferung f&#252;r die sowj. Gaspipeline ist<lb/>
die Handelskammer sofort bereit, alle Wege zu beschreiten um ev. wei<lb break="no"/>tere Exportlieferungen in die SU sicherzustellen. Eine R&#252;cksprache mit<lb/>
GD <name type="person" ref="#per__97518">Haschek</name>, &#214;sterr. Kontrollbank ergibt, da&#223; dieser sich seit l&#228;ngerer<lb/>
Zeit bei den Russen daf&#252;r einsetzt, da&#223; &#246;sterreichische Bankenkonsortium<lb/>
und er &#252;ber die Kreditbedingungen weiterverhandeln soll. W&#228;hrend die<lb/>
Sowjets von Westeuropa 7,8 % Zinsen mit 8 1/2 Jahre Laufzeit kaum<lb/>
akzeptieren wollten, haben sie jetzt bei den Japanern mit 5-j&#228;hriger<lb/>
Laufzeit 8 % zugestanden. GD <name type="person" ref="#per__97315">Apfalter</name> sagt, er hat nur 200.000 to<lb/>
Nahtlosrohre ab 1983 zu liefern, das macht 3 Mrd. S aus, er ist damit<lb/>
befriedigt, meint aber in den alten Kontrakten waren seinerzeit auch<lb/>
Kabellieferungen und Schiffslieferungen vorgesehen. Mit Finanzminister<lb/>
<name type="person" ref="#per__97891">Salcher</name> bespreche ich vor dem Ministerrat die Frage der Akkreditierung<lb/>
der &#246;sterr. Banken sprich CA, L&#228;nderbank gegen&#252;ber den Russen. Er be<lb break="no"/>auftragt Staatssekret&#228;r <name type="person" ref="#per__97937">Seidel</name>, die Detailgespr&#228;che mit allen beteiligten<lb/>
zu f&#252;hren und dann einen entsprechenden Briefentwurf von der CA GD<lb/>
<name type="person" ref="#per__97311">Androsch</name> zu verlangen. Dar&#252;ber informiere ich vor dem Parteivorstand<lb/>
<name type="person" ref="#per__97311">Androsch</name>. Ich glaube, da&#223; ich damit optimalst alle davon betroffenen ver<lb break="no"/>st&#228;ndigt und vor allem auf eine einheitliche Linie gebracht habe, jetzt<lb/>
liegt es nur mehr am zust&#228;ndigen Finanzminister, mit <name type="person" ref="#per__97311">Androsch</name> gemeinsam<lb/>
die notwendigen Schritte bei den Russen anzuregen resp. durchzuf&#252;hren.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97518">Haschek</name>, Kontrollbank, teilt mir auch mit, da&#223; er hofft, mit den Deut<lb break="no"/>schen gemeinsam, von Finanzminister <name type="person" ref="#per__130526">Matth&#246;fer</name> rechnet er, da&#223; er 200 Mio.<lb/>
DM Kredit f&#252;r den Karawankentunnel bekommen k&#246;nnte. <name type="person" ref="#per__97518">Haschek</name> ist &#252;ber<lb break="no"/>zeugt, es mu&#223; ein potenter Staat wie die BRD mit &#214;sterreich gemeinsam<lb/>
<pb n="63-0030" facs="63_1982-01-12_0030.jpg"/>f&#252;r den Karawankentunnel aufbringen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte Sektion bzw. Abteilung <name type="person" ref="#per__114560">Tschach</name> verst&#228;n<lb break="no"/>digen.<lb/>
</p>
            <p xml:space="preserve">Die Handelskammer wird wegen der Errichtung eines Rennplatzes in Saudi<lb/>
Arabien sich mit GR <name type="person" ref="#per__134168">Neumann</name> in Verbindung setzen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte <name type="person" ref="#per__134168">Neumann</name> verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Die Intervention des Abg. <name type="person" ref="#per__120887">Grabner</name> f&#252;r &#167; 68 Auszeichnung f&#252;r Foto<lb/>
Pompe, Wr. Neustadt, wird von der Bundeskammer gepr&#252;ft.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte Abg. <name type="person" ref="#per__120887">Grabner</name> verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat verabschiedet sich der jetzige Kabinettsdirektor <name type="person" ref="#per__133291">Weihs</name><lb/>
und stellt seinen neuen Nachfolger <name type="person" ref="#per__1137511">Loibl</name> vor, der vom Innenministerium<lb/>
gekommen ist und auch Genosse ist. Im Ministerrat wird die Tagesord<lb break="no"/>nung normal erledigt, anschlie&#223;end gibt es dann eine richtig lange<lb/>
Diskussion ausgel&#246;st durch Staatssekret&#228;r <name type="person" ref="#per__123215">Fast</name> wegen der Polenhilfe,<lb/>
den Problemen der Verdoppelung ich glaube, da&#223; es sich hier wirklich<lb/>
nicht bew&#228;hrt hat, da&#223; jetzt die dritte Staatssekret&#228;rin nach <name type="person" ref="#per__97614">Karl</name>,<lb/>
<name type="person" ref="#per__109051">Dohnal</name>, <name type="person" ref="#per__123215">Fast</name> jetzt diese &#214;sterreichhilfe administriert. Jede mu&#223;te<lb/>
sozusagen die entsprechenden Erfahrungen sammeln.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97891">Salcher</name> sogar als Obmann der ACUS, d.h. der sozialistischen Christen,<lb/>
fragt an, welche Gew&#228;hr daf&#252;r besteht, da&#223; die Polenhilfe in Polen selbst<lb/>
nicht nur den Kirchengemeindemitgliedern zugute kommt, nachdem dort<lb/>
die Kirche allein die Verteilung &#252;bernimmt. <name type="person" ref="#per__97668">Kreisky</name> meint, in der Ver<lb break="no"/>gangenheit ist die Caritas sicherlich die beste Verteilerorganisation<lb/>
gewesen, in Hinkunft wird man aber sicherlich eine weltliche Verteiler<lb break="no"/>organisation schaffen m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Innenminister <name type="person" ref="#per__110923">Lanc</name> teilt mit, da&#223; jetzt ca. 10 bis 25 t&#228;glich einreisen,<lb/>
doppelt so viele aber 35 bis 50 t&#228;glich jetzt nach Polen zur&#252;ckkehren.<lb/>
Dies gilt insbesondere f&#252;r die Zeit nach dem 6. J&#228;nner, also nach den<lb/>
Weihnachtsferien. Schweden hat, wie der internationale Sekret&#228;r der SP&#214;<lb/>
<name type="person" ref="#per__97507">Hacker</name> <name type="person" ref="#per__97668">Kreisky</name> mitteilte nur insgesamt 500 Polenfl&#252;chtlinge aufgenommen.<lb/>
</p>
            <p xml:space="preserve">Im Bundesparteivorstand wird <name type="person" ref="#per__123549">Magaziner</name> zu seinem 80. Geburtstag mit<lb/>
der Victor-Adler-Plakette ausgezeichnet. <name type="person" ref="#per__97668">Kreisky</name> h&#228;lt eine lange Lau<lb break="no"/>datio, weil er ihn sehr lange Jahre schon aus der Zeit der ersten Repu<lb break="no"/><pb n="63-0031" facs="63_1982-01-12_0031.jpg"/>blik kennt. Niemand erw&#228;hnt, da&#223; <name type="person" ref="#per__123549">Magaziner</name> der als ein Linker galt und<lb/>
der wahrscheinlich heute noch immer links steht, in der ersten Repu<lb break="no"/>blik <name type="person" ref="#per__131046">Joschi Holaubek</name> als zu Rechten in der Jugendorganisation sozu<lb break="no"/>sagen rausgew&#228;hlt hat. <name type="person" ref="#per__131046">Holaubek</name> hat damit dasselbe Schicksal erreicht,<lb/>
das auch mich in der zweiten Republik als Jugendlichen 1945 &#8211; 47 dann<lb/>
erreichte, wo ich als Wiener Obmann auch von den Linken, <name type="person" ref="#per__97552">Hindels</name>, <name type="person" ref="#per__97354">Pauli<lb/>
Blau</name>, <name type="person" ref="#per__126282">Strasser</name>, aber auch mein Schwager <name type="person" ref="#per__114117">Mayerhofer</name> mich wegen meiner<lb/>
rechten Tendenz oder Standort als Obmann der SJ Wiens abw&#228;hlten. Wie<lb/>
sich doch alles immer wiederholt.<lb/>
</p>
            <p xml:space="preserve">Im Bundesparteivorstand hat dann <name type="person" ref="#per__97668">Kreisky</name> seinen Bericht begonnen und<lb/>
nat&#252;rlich prim&#228;r auf die Regierungsklausur hingewiesen. Ich mu&#223;te<lb/>
leider dann sehr bald zur Fraktion des UA-HA &#252;ber Aufhebung des Atom<lb break="no"/>sperrgesetzes gehen, Staatssekret&#228;r <name type="person" ref="#per__109808">Albrecht</name> wird daher den Verlauf<lb/>
abdiktieren, sie sagte mir nur die wichtigsten Beschl&#252;sse waren, au&#223;er<lb/>
da&#223; der Bericht zur Kenntnis genommen wurde, auch da&#223; f&#252;r den Wahltermin<lb/>
jetzt endg&#252;ltig der April 83 vom Pr&#228;sidium und dann auch vom Partei<lb break="no"/>vorstand einstimmig best&#228;tigt wurde.<lb/>
</p>
            <p xml:space="preserve">Die Diskussion im Unterausschu&#223; als Konfrontation zwischen der EVA,<lb/>
<name type="person" ref="#per__113069">Weiser</name> und <name type="person" ref="#per__132748">Kaniak</name> auf der einen Seite und <name type="person" ref="#per__97453">Fremuth</name> und LH a.d. <name type="person" ref="#per__98068">Wenzl</name> als<lb/>
Pr&#228;sident der &#246;sterreichischen EVUs gedacht, lief dann doch ein wenig<lb/>
anders. <name type="person" ref="#per__132748">Kaniak</name> versuchte zuerst sehr sachlich zu argumentieren, <name type="person" ref="#per__97453">Fremuth</name><lb/>
konnte nat&#252;rlich leicht all die Argumente widerlegen. Die EVA geht<lb/>
eben von rein theoretischen Ans&#228;tzen aus und ist nicht durch die Praxis<lb/>
belastet aber auch nicht entsprechend informiert. Den Hinweis der EVA,<lb/>
da&#223; wenn tats&#228;chlich die Engp&#228;sse eintreten sollten, dann m&#252;sse man<lb/>
eben entsprechende Importe t&#228;tigen, konnte <name type="person" ref="#per__97453">Fremuth</name> sofort widerlegen<lb/>
indem er meinte, da m&#252;&#223;te man aber zuerst die Netze entsprechend aus<lb break="no"/>bauen. Strom l&#228;&#223;t sich eben auch nicht so einfach hin und her schieben.<lb/>
F&#252;r mich entscheidend war, da&#223; <name type="person" ref="#per__113069">Weiser</name> dort dezidiert erkl&#228;rte, &#252;ber die<lb/>
Frage, ob Zwentendorf notwendig ist oder nicht, k&#246;nne er sich nicht<lb/>
&#228;u&#223;ern, denn <name type="person" ref="#per__97668">Kreisky</name> h&#228;tte ihm dies verboten. Die stundenlange Diskussion<lb/>
hat eigentlich keinerlei neue Erkenntnis gebracht, die &#214;VP-Abg. <name type="person" ref="#per__97572">Hubinek</name><lb/>
und <name type="person" ref="#per__111723">Wiesinger</name> st&#252;rzten sich nat&#252;rlich auf jede Aussage, da&#223; wir all<lb/>
die Ausbauma&#223;nahmen auch nicht das koordinierte Ausbauprogramm in der<lb/>
E-Wirtschaft brauchen. Meine Frage, was die Oppositionspartei macht,<lb/>
wenn die Stromerzeugung zusammenbricht, hier im Parlament, beantwortete<lb/>
<name type="person" ref="#per__111723">Wiesinger</name> sehr einfach, er ist nicht bereit, Plankastenspiele jetzt<lb/>
in dieser Frage durchzuf&#252;hren. F&#252;r alle war also klar, da&#223; die &#214;VP<lb/>
also jetzt sagt, wir brauchen nicht so viel ausbauen, bricht aber das<lb/>
Netz zusammen, dann nat&#252;rlich der Handelsminister verantwortlich ge<lb break="no"/><pb n="63-0032" facs="63_1982-01-12_0032.jpg"/>macht wird. Die stundenlange Diskussion hatte keinerlei positive Er<lb break="no"/>gebnisse erbracht. Die &#214;VP ist nach wie vor nicht bereit, der Inbe<lb break="no"/>triebnahme Zwentendorfs auch nur n&#228;her zu treten. Diese Zeit, die wir<lb/>
jetzt schon im Parlament durch Jahre f&#252;r das Kernkraftwerk aufwenden<lb/>
ist eine vertane Zeit.<lb/>
</p>
            <p xml:space="preserve">Im Pr&#228;sidium auf der Landstra&#223;e besprachen wir die &#220;berf&#252;hrung einer<lb/>
jungen Generationsgruppe, die sich daf&#252;r bereit erkl&#228;rt hat, in eine<lb/>
Sektion, die III-er Sektion, die seinerzeit mangels Funktinon&#228;ren zu<lb/>
einer anderen dazugeschlossen wurde, wird jetzt von der JG-Gruppe<lb/>
&#252;bernommen. Ebenso wurde dann &#252;ber die Fragen der Gr&#252;nde f&#252;r Wohnbauten<lb/>
auf der Landstra&#223;e eingehend diskutiert. Die Gemeinder&#228;te mit NR <name type="person" ref="#per__97543">Heindl</name><lb/>
werden mit Stadtrat <name type="person" ref="#per__109290">Mayr</name> diesbez&#252;gliche Gespr&#228;che aufnehmen.<lb/>
</p>
            <p xml:space="preserve">Im Bezirksausschu&#223; berichte ich dann &#252;ber den Parteivorstand und ganz<lb/>
besonders nat&#252;rlich &#252;ber die Regierungsklausur. In einer eingehenden<lb/>
stundenlangen Debatte wurde dann von einer fast 12 Dutzend Rednern<lb/>
dar&#252;ber hart gestritten. Die Quintessenz f&#252;r mich war, da&#223; alle froh<lb/>
sind, da&#223; jetzt endlich <name type="person" ref="#per__97668">Kreisky</name> und damit nat&#252;rlich die Partei klar<lb/>
sagen, wie es weitergehen soll und da&#223; man sich jetzt nicht sehr da<lb break="no"/>rauf konzentriert, ausredet oder &#252;berpr&#252;ft, wie man diese Politik durch<lb/>
Volksbefragung, Volksbegehren usw. unterst&#252;tzen soll oder ob durch<lb/>
diese Ma&#223;nahmen die Opposition die Regierungspolitik behindern sollte.<lb/>
Einmal mehr konnte ich feststellen, da&#223; unsere Funktion&#228;re und wahr<lb break="no"/>scheinlich auch Mitglieder ja sogar die W&#228;hler erwarten, da&#223; wir klar<lb/>
und deutlich sagen was wir glauben und da&#223; wir dies auch dann durch<lb break="no"/>setzen.<lb/>
</p>
            <p xml:space="preserve">Sp&#228;t abends habe ich dann doch noch einen Teil der Club-2-Diskussion<lb/>
zwischen Stadtrat <name type="person" ref="#per__116209">Zilk</name> und Gewerkschaftsobmann <name type="person" ref="#per__115024">Rautner</name> auf der einen<lb/>
Seite, Arch. <name type="person" ref="#per__97981">Staber</name> kann man ja kaum zu uns dazurechnen, denn er ver<lb break="no"/>suchte dort zwar als Erbauer der UNO-City und jetzt des Konferenzzen<lb break="no"/>trums daf&#252;r Propaganda zu machen auf der anderen Seite aber Vizeb&#252;r<lb break="no"/>germeister <name type="person" ref="#per__109293">Busek</name>, Dozent <name type="person" ref="#per__122962">L&#246;tsch</name> und einem FP&#214;-Gemeinderat, die dieses<lb/>
Konferenzzentrum hart attackierten. Was mich wirklich begeistert hat,<lb/>
war, wie <name type="person" ref="#per__116209">Zilk</name> gegen <name type="person" ref="#per__109293">Busek</name> aufgetreten ist. Ich glaube, da&#223; er der<lb/>
einzige ist, der diesen nicht nur in dieser Diskussion &#252;berlegen war<lb/>
und Paroli geboten hat, sondern &#252;berhaupt mit seiner Art die Art <name type="person" ref="#per__109293">Buseks</name><lb/>
abwehren kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte mich mit <name type="person" ref="#per__116209">Zilk</name> verbinden.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="63_0027_01" facs="63_1982-01-12_0027-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 12.1.1982</head>
         </div>
         <pb n="63_0027_02" facs="63_1982-01-12_0027-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="63_0032_01" facs="63_1982-01-12_0032-01.jpg"/>
         <pb n="63_0032_02" facs="63_1982-01-12_0032-02.jpg"/>
         <div type="attachment" subtype="other">
            <head>Fortsetzung Parteivorstand, 12.1.1982</head>
            <gap reason="sampling"/>
            <pb n="63_0032_03" facs="63_1982-01-12_0032-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="63_0032_04" facs="63_1982-01-12_0032-04.jpg"/>
         </div>
         <pb n="63_0032_05" facs="63_1982-01-12_0032-05.jpg"/>
         <pb n="63_0032_06" facs="63_1982-01-12_0032-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 115. Ministerratssitzung, 12.1.1982</head>
            <gap reason="sampling"/>
            <pb n="63_0032_07" facs="63_1982-01-12_0032-07.jpg"/>
         </div>
         <pb n="63_0032_08" facs="63_1982-01-12_0032-08.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
