<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760319">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 19. M&#228;rz 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band30_1976-03-19</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-03-19">Freitag, 19. M&#228;rz 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="30-0376" facs="30_1976-03-19_0376.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 19. M&#228;rz 1976<lb/>
</p>
            <p xml:space="preserve">In der Gesamtvorstandsitzung der Lebensmittelarbeitergewerkschaft<lb/>
referierte ich &#252;ber die wirtschaftspolitische Situation. Die<lb/>
W&#228;hrungsunsicherheit durch das Ausscheiden des franz&#246;sischen Franc<lb/>
aus der europ&#228;ischen Schlange, kann die Konjunktursituation insbes.<lb/>
in der Bundesrepublik sehr beeinflussen. Wenn die DM tats&#228;chlich<lb/>
aufwerten mu&#223;, wird die deutsche Exportindustrie neuerdings diese<lb/>
Ma&#223;nahme sp&#252;ren. Ob &#214;sterreich dann einen schnellen Konjunkturauf<lb break="no"/>schwung erleben wird wo auch wir sehr stark exportorientiert sind,<lb/>
ist wirklich zu bezweifeln. Nicht zuletzt hat sicherlich auch dazu<lb/>
beigetragen, da&#223; die DM gegen&#252;ber dem &#214;S im letzten Jahr um etliche<lb/>
Prozentpunkte aufwertete, da&#223; wir in der Bundesrepublik eine 9 %-ige<lb/>
Exportsteigerung verzeichnen konnten. Auch f&#252;r den Tourismus ist<lb/>
nat&#252;rlich die S-DM- Relation von gro&#223;er Bedeutung. Aus Stabilit&#228;ts<lb break="no"/>gr&#252;nden kann ich verstehen, da&#223; <rs type="person" ref="#per__97311">Androsch</rs> jetzt schon erkl&#228;rt, das<lb/>
bei evtl. Aufwertung der DM &#214;sterreich mitmachen wird. Sofort hat<lb/>
die Handelskammer dagegen polemisiert. Auch das erscheint mir ver<lb break="no"/>st&#228;ndlich, denn erstens richtet sich eine solche Polemik gegen den<lb/>
Finanzminister und gegen die Regierung und zweitens &#252;berwiegen so<lb break="no"/>wie in der Industrievereinigung die Exporteure und Fremdenverkehrs<lb break="no"/>lobbies. Ich bin zwar &#252;berzeugt, da&#223; wir letzten Endes wieder einen<lb/>
Bruchteil der Aufwertung mitmachen, die Polemik wird aber sehr<lb/>
hart werden. W&#228;re ich an <rs type="person" ref="#per__97311">Androsch</rs> seiner Stelle, h&#228;tte ich mir<lb/>
wahrscheinlich schon irgend Gespr&#228;chsforum geschaffen wo ich die<lb/>
verschiedenen Interessen durchdiskutieren w&#252;rde, allerdings w&#228;re<lb/>
gerade bei einem W&#228;hrungsgipfel so etwas sehr schwer m&#246;glich. Hier ist<lb/>
vielleicht wirklich der einzige Punkt wo man autorit&#228;r entscheiden<lb/>
mu&#223;. &#214;sterreich ist dabei noch in der gl&#252;cklichen Lage, da&#223; die<lb/>
Nationalbank entsprechende gesetzliche M&#246;glichkeiten hat, Aufwertungs<lb break="no"/>spekulanten abzuwehren. Hier zeigt sich, da&#223; wir doch nur eine<lb/>
quasi- Liberalisierung des Kapital- und Geldmarktes haben.<lb/>
</p>
            <p xml:space="preserve">So ausf&#252;hrlich er&#246;rterte ich nat&#252;rlich dieses W&#228;hrungsproblem in<lb/>
der Gesamtvorstandssitzung nicht, sondern erkl&#228;rte ihnen mehr oder<lb/>
minder, ohne da&#223; sie es bemerkten, die Grundprobleme einer W&#228;hrungs<lb break="no"/>auf- und -Abwertung. Wichtiger erschien mir, da&#223; ich den Kolleginnen<lb/>
und Kollegen die Probleme der Marktordnung, Nahversorgung, der<lb/>
Zucker-, Getreide-, Kartoffel-Situation usw. darlegte. Dies interessiert<lb/>
sie nat&#252;rlich viel mehr, da kennen sie sich auch sehr gut aus und<lb/>
<pb n="30-0377" facs="30_1976-03-19_0377.jpg"/>davon sind die Lebensmittelarbeiter wirklich unmittelbar be<lb break="no"/>troffen. Ein Dutzend Diskussionsredner waren daher bereit,<lb/>
&#252;ber ihre Probleme mit mir zu diskutieren. Interessant f&#252;r<lb/>
mich war, da&#223; <rs type="person" ref="#per__110999">Serini</rs> der Betriebsratsobmann vom Konsum, der<lb/>
doch ein wenig in Opposition zu allen Sekret&#228;ren in unserer<lb/>
Organisation stand, meinte, er sei froh, wenn die Fonde ver<lb break="no"/>schwinden. Hauptgrund dann w&#252;rden die Sekret&#228;re und die Ge<lb break="no"/>werkschaft sich mehr um die Mitglieder k&#252;mmern. Zuerst war<lb/>
dies f&#252;r mich unverst&#228;ndlich, doch er er&#246;rterte dann, da&#223;<lb/>
er einmal als er Sekret&#228;re in der Gewerkschaft suchte, erfuhr,<lb/>
da&#223; fast alle bei Fondssitzungen waren. Dies ist sicherlich<lb/>
unm&#246;glich, weil die Fonde kaum an einen Tag alle gemeinsam<lb/>
Sitzungen hatten. Die Sekret&#228;re f&#252;hlten sich dann so am Schlips<lb/>
getreten, da&#223; sie in der Diskussion resp. bei ihren Berichten<lb/>
dann immer wieder erw&#228;hnten, wie sie sich um die Mitglieder und<lb/>
ganz besonders um die Betriebsratsfunktion&#228;re k&#252;mmern. Ausserdem<lb/>
f&#252;hren sie, wie sie besonders herausstreichen, einen T&#228;tigkeits<lb break="no"/>bericht und in der Gewerkschaft sogar ein Absenzbuch wo sie sich<lb/>
immer eintragen, wenn sie das Haus verlassen. Ein weiterer Dis<lb break="no"/>kussionspunkt war, da&#223; doch bei einigen Funktion&#228;ren der Eindruck<lb/>
entsteht, da&#223; die selbst&#228;ndige Lohnautonomie der Gewerkschaft ge<lb break="no"/>f&#228;hrdet ist. Die Unternehmer n&#252;tzen jede Gelegenheit um immer<lb/>
wieder darauf hinzuweisen, da&#223; der Gewerkschaftspr&#228;sident <rs type="person" ref="#per__97346">Benya</rs><lb/>
erkl&#228;rt hat, da&#223; man zur&#252;ckhaltend sein soll. Unsere Funktion&#228;re<lb/>
vermuten, dadurch, da&#223; es oft Lohnleitlinien gibt, wo wirklich gar<lb/>
keine vereinbart wurden, ja geschweige denn, festgelegt sind. Ich<lb/>
konnte sofort entkr&#228;ften, da&#223; man immer wieder erkl&#228;rt hat, die<lb/>
Lohnleitlinie sieht vor, da&#223; nur einstellige Lohnerh&#246;hungen im<lb/>
Vorjahr genehmigt werden. Viele Gruppen haben aber bei uns sehr<lb/>
wohl ihre L&#246;hne zweistellig wenn auch nur ganz knappe 11 % fixieren<lb/>
k&#246;nnen. Viel schlimmer ist die Kritik, da&#223; die Unternehmervertreter<lb/>
immer wieder sagen, sie haben mit ihrem Minister, dabei meinen sie<lb/>
den Handelsminister, verhandelt oder haben von ihrem Minister die<lb/>
und die Information bekommen. Meistens habe ich kein Wort &#252;ber L&#246;hne<lb/>
mit den Funktion&#228;ren der Unternehmer gesprochen und dennoch werden<lb/>
nat&#252;rlich ihre Beziehungen zu mir von ihnen bei Verhandlungen oder<lb/>
bei Betriebsratsinformationen ausgespielt. Mit dieser Methode mu&#223;<lb/>
systematisch mein Ansehen in der Gewerkschaft bei einigen Funktion&#228;ren<lb/>
untergraben werden. Besonders gilt dies f&#252;r die, die mich pers&#246;nlich<lb/>
<pb n="30-0378" facs="30_1976-03-19_0378.jpg"/>nicht kennen. Ich habe deshalb sofort erkl&#228;rt, jeder Sekret&#228;r,<lb/>
jeder Funktion&#228;r kann, wenn so etwas behauptet wird, mich sofort<lb/>
anrufen, damit ich den Unternehmer zur Rede stelle.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte wenn solche Anrufe kommen, sofort<lb/>
immer, wo immer ich sei, verbinden.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit der Arbeiterkammer und Gewerkschaftsbund ver<lb break="no"/>suchte ich neuerdings <rs type="person" ref="#per__98112">Z&#246;llner</rs>, <rs type="person" ref="#per__112010">Blaha</rs>, aber auch <rs type="person" ref="#per__114075">Schmidt</rs> davon zu<lb/>
&#252;berzeugen, da&#223; es notwendig ist, f&#252;r die Kartoffelsituation eine<lb/>
l&#228;ngerfristige L&#246;sung zu finden. <rs type="person" ref="#per__97676">Lachs</rs> vom Konsum hat zugegeben,<lb/>
da&#223; sie momentan die einzigen sind, die die Kartoffel um 2.90<lb/>
verkaufen und doch verh&#228;ltnism&#228;&#223;ig einen geringen Umsatz nur haben.<lb/>
Der Kartoffelpreis br&#246;ckelt schon langsam ab. Die Arbeiterkammer<lb/>
ist aber unter gar keinen Umst&#228;nden bereit, irgendwelche Export<lb break="no"/>genehmigungen zu gew&#228;hren. Ich f&#252;rchte, da&#223; <rs type="person" ref="#per__98055">Weihs</rs> fr&#252;her oder sp&#228;ter<lb/>
unter einen so gro&#223;en Druck kommt, da&#223; er doch dann die Exporte,<lb/>
wenn auch nicht in 4 oder 5 Tausend Tonnen, zustimmen wird. Da die<lb/>
EG angeblich mit 1. April eine Abgabe einheben wird, so f&#252;rchte<lb/>
ich, da&#223; bis zu diesem Zeitpunkt Exporte m&#246;glich, nachher dann<lb/>
kaum mehr m&#246;glich sein werden.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte kontrolliere ob tats&#228;chlich eine solche<lb/>
Abgabe beabsichtigt ist.<lb/>
</p>
            <p xml:space="preserve">Ich verst&#228;ndigte <rs type="person" ref="#per__97525">H&#228;user</rs> von der Behauptung des Landeshauptmannes<lb/>
<rs type="person" ref="#per__118211">Kessler</rs>, da&#223; Roylon ausschlie&#223;lich deshalb jetzt von Vorarlberg<lb/>
nach Deutschland &#252;bersiedeln wird, weil ein Schreiben des Arbeits<lb break="no"/>inspektorates wegen Schutzma&#223;nahmen vorliegt. <rs type="person" ref="#per__97525">H&#228;user</rs> hat die<lb/>
ganze Angelegenheit schon gewu&#223;t und darauf repliziert. Ich selbst<lb/>
berichtete daher auch der Arbeiterkammer und Gewerkschaftsbund.<lb/>
</p>
            <p xml:space="preserve">Die Glasfusion m&#252;&#223;te jetzt endg&#252;ltig in Angriff genommen werden<lb/>
und ich ersuchte <rs type="person" ref="#per__113026">Tumpel</rs> vom Gewerkschaftsbund, da&#223; er mit der<lb/>
Chemie-Arbeiter-Gewerkschaft die Besprechungen f&#252;hrt und das<lb/>
ganze Projekt vorantreibt. Die Hauptschwierigkeit liegt momentan<lb/>
darin, da&#223; St&#246;lzle und Oberglas beide im K&#246;flacher Raum Betriebe<lb/>
haben, ihre Produktionsprogramme nicht abstimmen und daher auch<lb/>
bei der n&#228;chsten Konjunktur sicherlich nicht mehr bereit sein werden<lb/>
sich zu fusionieren. Deshalb m&#252;&#223;te jetzt der erste Schritt von der<lb/>
L&#228;nderbank und der CA, beide vertreten jeweils eine Glasfabrik,<lb/>
erfolgen. F&#252;r die Brunner Glasfabrik gibt es keine &#220;berlebenschancen<lb/>
<pb n="30-0379" facs="30_1976-03-19_0379.jpg"/>au&#223;er sie bekommt von ihrem Konzern die Spezialglasfertigung<lb/>
f&#252;r das Floating, d.h. eine moderne Glasproduktion fehlt die<lb/>
Auftragsgr&#246;&#223;e, man kann keine &#246;sterreichische Floatingproduktion<lb/>
aufnehmen. Der Markt ist zu klein.<lb/>
</p>
            <p xml:space="preserve">Die Diskussion beim Jour fixe ist immer furchtbar anstrengend<lb/>
weil insbes. <rs type="person" ref="#per__98112">Z&#246;llner</rs> sehr extreme Standpunkte einnimmt. Er<lb/>
meinte z.B. allen Ernstes, bei dem Kartoffelpreisproblem die<lb/>
Lagerhausgenossenschaften und H&#228;ndler h&#228;tten irrsinnige Gewinne<lb/>
als die Kartoffelpreise so stark stiegen. Jetzt m&#252;&#223;ten eben die<lb/>
Kartoffelpreise auf ein solches Ausma&#223; zur&#252;ckgedr&#252;ckt werden, da&#223; da<lb break="no"/>mit der Konsument einen Ausgleich f&#252;r die vorhergehenden Erh&#246;hungen<lb/>
bekommt. Seiner Meinung nach m&#252;&#223;te man eben den durchschnittlichen<lb/>
3-S-Preis f&#252;r Verbraucher der jetzt auf 8 S gestiegen ist auf 1 S<lb/>
f&#252;r den Verbraucher senken und den monatelang beibehalten und erst<lb/>
dann d&#252;rfe etwas zur Stabilisierung des Erd&#228;pfelpreises geschehen.<lb/>
Nat&#252;rlich meint er dies, so hoffe ich wenigstens, nicht ernst aber<lb/>
bis man ihm seine Ideen ausredet dauert schrecklich lange und ist<lb/>
furchtbar m&#252;hsam.<lb/>
</p>
            <p xml:space="preserve">Durch reinen Zufall erfuhr auch vom <rs type="person" ref="#per__98112">Z&#246;llner</rs>, da&#223; es in der Fraktion<lb/>
des Arbeiterkammervorstandes eine einhellige Verurteilung der<lb/>
Benzinpreisl&#246;sung gegeben hat, weil er dem Vorstand die Mitteilung<lb/>
machte, da&#223; alle europ&#228;ischen L&#228;nder wesentlich geringere Lager<lb break="no"/>kosten verrechnen als die &#246;sterr. &#214;lgesellschaften. <rs type="person" ref="#per__98112">Z&#246;llner</rs> hat<lb/>
wider besseren Wissens die Unterlagen der Internationalen Energie<lb break="no"/>agentur ohne Erl&#228;uterungen den Vorstandsmitgliedern zur Kenntnis<lb/>
gebracht. Dort hat eine Erhebung auf vollkommen falscher Basis er<lb break="no"/>geben, da&#223; man Kraut mit R&#252;ben verglichen hat. Dadurch kam heraus,<lb/>
da&#223; in &#214;sterreich die Lagerung drei oder viermal teurer ist als<lb/>
in allen anderen europ&#228;ischen Staaten. Als ich die Ziffern das<lb/>
erste Mal sah und sowohl mit der Arbeiterkammer als auch mit den<lb/>
&#214;lgesellschaften besprach, konnte man einwandfrei feststellen, da&#223;<lb/>
es sich hier um eine falsche Erhebung resp. um falsche statistische<lb/>
Daten, resp. um falsche Ans&#228;tze handelt, die man verglichen hat.<lb/>
Aus der Bemerkung <rs type="person" ref="#per__98112">Z&#246;llners</rs> konnte ich entnehmen, da&#223; er kritiklos<lb/>
ja selbst nicht einmal aufkl&#228;rend dieses Ziffernmaterial den Vor<lb break="no"/>standsmitgliedern zur Kenntnis brachte und f&#252;r die Untermauerung<lb/>
seiner Theorie, es ist &#252;berhaupt nichts notwendig, auf dem Benzin-<lb/>
und Heiz&#246;lsektor zu machen, verwendete. Ich bin &#252;berzeugt, da&#223; er<lb/>
auch das vertrauliche erste Informationsmaterial &#252;ber die Roh&#246;l<lb break="no"/><pb n="30-0380" facs="30_1976-03-19_0380.jpg"/>00380<lb/>
</p>
            <p xml:space="preserve">preissituation aus unserer Pr&#252;fung ebenso kritiklos und ohne<lb/>
Kommentar weitergibt auch dann wenn <rs type="person" ref="#per__114598">Hruby</rs> ausdr&#252;cklich mir<lb/>
gegen&#252;ber erkl&#228;rte, dieses Material w&#252;rde keinesfalls in irgend<lb break="no"/>einer Form gegen das Handelsministerium verwendet werden. Ich bin<lb/>
f&#252;r restlose Information unserer Kollegen und Freunde, was aber in<lb/>
Hinkunft die Situation wesentlich erschweren wird ist, wenn ich<lb/>
erfahre, wie man mit diesem Material dann gegen das Handelsministerium<lb/>
agiert. Ich w&#252;rde es zutiefst bedauern, wenn aus solcher Entwicklung<lb/>
der Informationsflu&#223; leiden w&#252;rde. Die Arbeiterkammer wird dadurch<lb/>
nur weniger informiert, beim Gewerkschaftsbund w&#252;rde ich wahr<lb break="no"/>scheinlich nur vollstes Verst&#228;ndnis finden und der Gegensatz in<lb/>
Auffassungen zwischen Arbeiterkammer einerseits Gewerkschaftsbund<lb/>
und Handelsministerium andererseits w&#252;rde sich nur noch vertiefen.<lb/>
Ich bin wirklich sehr froh, da&#223; ich diesen Jour fixe eingef&#252;hrt<lb/>
habe, auch dann wenn er aufreibend und sehr zeitraubend ist,<lb/>
vielleicht tr&#228;gt er doch dazu bei, das Klima zwischen den drei<lb/>
f&#252;r mich und letzten Endes f&#252;r alle Beteiligten so wichtigen<lb/>
Institutionen zu verbessern. Manchmal habe ich allerdings oft den<lb/>
gegenteiligen Eindruck.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="30_0375_01" facs="30_1976-03-19_0375-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 19.3.1976</head>
         </div>
      </back>
   </text>
</TEI>
