<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740522">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 22. Mai 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band21_1974-05-22</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-05-22">Mittwoch, 22. Mai 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-12-27">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band21/">
      <body>
         <pb n="21-0628" facs="21_1974-05-22_0628.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Mittwoch, 22. Mai 1974</p><p xml:space="preserve">Die dritte Sitzung des Energiebeirates war ein bisschen gehalt<lb break="no"/>voller als die ersten zwei. Das Wirtschaftsforschungsinstitut<lb/>
hat seine Prognosen vorgelegt, interessanterweise gab es dar&#252;ber<lb/>
fast keine Diskussion. H&#228;tte ich nicht aus Versehen MR <name type="person" ref="#per__140870">Exner</name><lb/>
das Wort gegeben, w&#228;re dazu &#252;berhaupt keine Bemerkung gefallen.<lb/>
Interessant war, da&#223; auch Ing. <name type="person" ref="#per__97762">Musil</name> gar nicht anwesend war.<lb/>
SChef <name type="person" ref="#per__107937">Frank</name> steht zwar auf dem Standpunkt, da&#223; die Unterlagen<lb/>
und die Methode so optimal ist, da&#223; wir kaum eine bessere finden<lb/>
k&#246;nnen. Er glaubt, da&#223; wir auch international damit re&#252;ssieren<lb/>
k&#246;nnen. Der Energiebeirat entwickelt sich nurmehr zu einem<lb/>
Beschlu&#223;gremium. Nicht da&#223; ich dies bedauern w&#252;rde, ganz im<lb/>
Gegenteil, doch h&#228;tte ich mir schon erwartet, da&#223; tats&#228;chlich<lb/>
dort aktiver gearbeitet wird. Nur <name type="person" ref="#per__118709">Wagensonner</name> Tiwag-Vertreter<lb/>
hat dort verlangt, man m&#246;ge ihm die Unterlagen geben bevor<lb/>
man hier dann &#252;ber die Detailberichte und dann wahrscheinlich<lb/>
in letzter Instanz auch &#252;ber den Energieplan beschliesst.<lb/>
Interessant war dann nur, da&#223; nicht einmal die drei Arbeitskreise<lb/>
die wir das letzte Mal eingesetzt haben, arbeiten k&#246;nnen weil<lb/>
nicht einmal noch die Nominierung der Interessensvertretungen<lb/>
erfolgte. Die Handelskammer hat gro&#223;e Schwierigkeiten, scheinbar<lb/>
hat <name type="person" ref="#per__97769">Mussil</name> die Absicht, da&#223; nicht die einzelnen Fachverb&#228;nde<lb/>
geschweige denn, die einzelnen Firmen ihre Delegierten in<lb/>
Arbeitsgruppen schicken, sonder m&#246;chte da&#223; dies nur Beamte<lb/>
seines Hauses werden, die dann die entsprechende Koordination<lb/>
mit den einzelnen Firmen und Fachverb&#228;nden durchf&#252;hren sollten.<lb/>
Mich st&#246;rt dieses Problem gar nicht, denn solange das Verschulden<lb/>
doch gr&#246;&#223;tenteils bei der Handelskammer liegt, da&#223; nichts weiter<lb/>
geht, kann ich umsoweniger von der Opposition im Parlament<lb/>
attackiert werden.</p><p xml:space="preserve">Anschliessend an die Sitzung hat MR <name type="person" ref="#per__140870">Exner</name> und Sekret&#228;r <name type="person" ref="#per__114386">Gl&#252;ck</name><lb/>
von der Metallarbeitergewerkschaft mit mir wegen der Besetzung<lb/>
des Aufsichtsrates in der Verbund gesprochen. An Stelle des<lb/>
SChef <name type="person" ref="#per__136608">Czech</name> der auf alle F&#228;lle ausscheidet, dies habe ich bereits<lb/>
Pr&#228;sidenten <name type="person" ref="#per__112215">Weiss</name> von der Verbund und gleichzeitig &#214;VP Vertreter<lb/>
mitgeteilt, den Nationalrat Dr. <name type="person" ref="#per__111410">K&#246;nig</name> entsenden. Da es sich hier<lb/>
um ein Beh&#246;rdenmandat handelt auf da&#223; die &#214;VP scheinbar mit<lb/>
Gewalt Anspruch erheben m&#246;chte, nachdem der letzte eben ein<lb/>
Schwarzer war wird es hier schwere Auseinandersetzungen geben.</p><pb n="21-0629" facs="21_1974-05-22_0629.jpg"/><p xml:space="preserve">Ich erkl&#228;rte den beiden, da&#223; ich nicht beabsichtige <name type="person" ref="#per__111410">K&#246;nig</name><lb/>
dorthin zu senden , andererseits aber auch ihre Idee, gegebenenfalls<lb/>
<name type="person" ref="#per__136608">Czech</name> zu lassen, nicht akzeptiere. Ich habe die Details mit den<lb/>
beiden nicht besprochen doch glaube ich, da&#223; wir hier schrittweise<lb/>
vorgehen m&#252;ssen. Jetzt muss das Problem Enns-Donau in Ordnung ge<lb break="no"/>bracht werden, dann w&#228;re die Verbundfrage zu kl&#228;ren. Ich f&#252;rchte<lb/>
allerdings, da&#223; selbstverst&#228;ndlich die &#214;VP versuchen wird, wenn<lb/>
ich mit dem Pr&#228;sidenten <name type="person" ref="#per__112215">Weiss</name> verhandeln werde, da&#223; ganze als<lb/>
eine Paketl&#246;sung zu betrachten.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97469">GEHART</name> u. <name type="person" ref="#per__107937">FRANK</name>: Bitte alle Vorbereitungen zu treffen,<lb/>
damit wir nach den N&#214; Wahlen innerhalb der Fallfrist noch entscheiden<lb/>
k&#246;nnen.</p><p xml:space="preserve">Die internationalen Konzerne machen jetzt Goodwilltours in der<lb/>
ganzen Welt. Der Vizepr&#228;sident der Mobil-Oil <name type="person" ref="#per__140872">Schmidt</name> ist mit<lb/>
Generaldirektor <name type="person" ref="#per__137936">Russbach</name> und anderen Herren gekommen um mir zu<lb/>
sagen, da&#223; ihrer Meinung nach die Internationalen noch eine gro&#223;e<lb/>
Aufgabe haben. Mobil wird in den n&#228;chsten Jahren 700 Millionen<lb/>
Dollar investieren um neue Energiequellen zu schlie&#223;en. F&#252;r mich<lb/>
interessant war nur, da&#223; sie tats&#228;chlich in ganz gro&#223;e Kohle<lb break="no"/>vorr&#228;te sich jetzt eingekauft haben um doch aus der Kohle, Gas- u.<lb/>
Benzin zu gewinnen. Wie mir <name type="person" ref="#per__137936">Russbach</name> mitteilt, waren sie auch im<lb/>
Vortag beim Bundeskanzler, vielleicht war dies ein gro&#223;er Fehler<lb/>
von ihrem Standpunkt. <name type="person" ref="#per__115595">Reiter</name> hat mich n&#228;mlich verst&#228;ndigt, da&#223;<lb/>
am Freitag eine Sitzung mit den internationalen &#214;lgesellschaften<lb/>
stattfinden soll. <name type="person" ref="#per__97311">Androsch</name> hat dann gemeint, es w&#228;re hier die<lb/>
M&#246;glichkeit, da&#223; der &#214;lpreis jetzt entsprechend herabgesetzt wird<lb/>
um als erste Reaktion auf die vielen Aufwertungen auf den g&#252;nstigen<lb/>
Wechselkurs in Form von verbilligten Heiz&#246;l in der &#214;ffentlichkeit<lb/>
Erfolge der Regierungspolitik zu dokumentieren. Ich bin neugierig,<lb/>
was bei dieser ganzen Besprechung herauskommt, vorerst habe ich<lb/>
mich ge&#228;rgert, da&#223; wieder hier ohne da&#223; man sich einen Plan zurecht<lb/>
gelegt hat, ganz einfach rumfuhrwerkt.</p><p xml:space="preserve"><name type="person" ref="#per__116926">Enzmann</name> von der Simmering-Graz-Pauker m&#246;chte, da&#223; ich den<lb/>
&#214;lminister von Nigeria einlade. Die &#214;MV und die SGP hofft, da&#223; sie<lb/>
dort dann einen Raffineriebau von 4-5 Millionen beteiligt werden<lb/>
k&#246;nnte. Urspr&#252;nglich war geplant, da&#223; bei einer OPEC-Sitzung wir<lb/>
mit dem &#214;lminister Kontakt aufnehmen, er ist aber das letzte Mal<lb/>
nicht gekommen. Ich habe <name type="person" ref="#per__116926">Enzmann</name> gesagt, da&#223; ich , wenn sie<lb/>
unbedingt darauf bestehen, bereit bin, den Minister nat&#252;rlich<lb/>
auf ihre Kosten einzuladen.</p><pb n="21-0630" facs="21_1974-05-22_0630.jpg"/><p xml:space="preserve">Ergebnis erwarte ich mir allerdings kein besonderes.</p><p xml:space="preserve">Die SGP m&#246;chte auch da&#223; wir unbedingt jetzt wegen Nordkorea<lb/>
weitere Schritte unternehmen, mein Hinweis, da&#223; andere Firmen<lb/>
wieder daf&#252;r sind, da&#223; wir gar nichts tun, um die S&#252;dkoreaner<lb/>
wo z.B. die Voest gr&#246;ssere Gesch&#228;fte macht, nicht allzusehr<lb/>
zu ver&#228;rgern, hat <name type="person" ref="#per__116926">Enzmann</name> Verst&#228;ndnis entgegengebracht. Ich<lb/>
sagte ihm. da&#223; die nordkoreanische Anerkennung sowieso jetzt<lb/>
schrittweise erfolgen wird.</p><p xml:space="preserve">Pr&#228;sident <name type="person" ref="#per__97743">Minkowitsch</name> wollte mit mir unter vier Augen reden<lb/>
um mir mitzuteilen, er erwartet da&#223; der Getreidepreis nicht<lb/>
vor den N&#214; Wahlen, d.h. dem 8. Juni, festgesetzt wird. Da ich<lb/>
selbst, wenn ich dies wollte, gar nicht imstande w&#228;re das<lb/>
gesamte Problem in so kurzer Zeit zu l&#246;sen, konnte ich ihm<lb/>
ohne weiters erkl&#228;ren, da&#223; ich kaum annehme, da&#223; es tats&#228;chlich<lb/>
fr&#252;her zu einem endg&#252;ltigen Abschlu&#223; kommt. Er denkt nat&#252;rlich<lb/>
nur an den Getreidepreis, ich mu&#223; aber daran denken, da&#223; ja<lb/>
auch die Verbraucherpreise zu den festgesetzten Terminen dann<lb/>
gleichzeitig fixiert werden m&#252;ssen. Ich erl&#228;uterte ihm, da&#223;,<lb/>
wenn eine Getreidepreiserh&#246;hung kommt, es sich nur um Erh&#246;hung<lb/>
des Pril und besonders Qualit&#228;tsweizen kommen m&#252;sste, und keines<lb/>
falls um die Erh&#246;hung des Weizens der in den Futtersektor geht.<lb/>
<name type="person" ref="#per__97743">Minkowitsch</name> lehnt eine Zweiteilung des Weizenpreises, d.h. Futter-<lb/>
und Brotgetreide ab. Ebenso erwartet er, da&#223; gleichzeitig der<lb/>
Roggenpreis erh&#246;ht wird. Er bef&#252;rchtet keine &#220;berproduktion und<lb/>
meint im Vorjahr sei nur ein exzeptionell g&#252;nstiges Jahr gewesen,<lb/>
das sich nie mehr wiederholt. Diese Meinung teile ich keineswegs.<lb/>
<name type="person" ref="#per__97743">Minkowitsch</name> war sehr einverstanden, da&#223; wir jetzt auf zwei<lb/>
Methoden nach dem Verrechnungsschema und aber auch nach den<lb/>
Ergebnissen der Buchf&#252;hrungsgesellschaft uns Unterlagen ver<lb break="no"/>schaffen. Er sieht darin insoferne einen Erfolg, als er bef&#252;rchtet<lb/>
hat, da&#223; wir wieder ausschlie&#223;lich nur nach den Buchf&#252;hrungser<lb break="no"/>gebnissen vorgehen werden, da aber die Ergebnisse der Landesbuch<lb break="no"/>f&#252;hrungsgesellschaft zumindestens nach den ersten Unterlagen als<lb/>
vollkommen unzul&#228;nglich gelten m&#252;ssten, sehe ich keinen Grund eine<lb/>
zweite Methode eben auch wieder zur Berechnung heranzuziehen.</p><pb n="21-0631" facs="21_1974-05-22_0631.jpg"/><p xml:space="preserve">Da ich die Kooperationsverhandlungen zwischen Bulgarien und<lb/>
&#214;sterreich in meinem Ministerium nicht einmal begr&#252;ssen konnte,<lb/>
hatte ich vor dem Abschlu&#223; und der Unterzeichnung einen Sprung<lb/>
im Pallavicini die Delegation begr&#252;&#223;t. Nach der Unterzeichnung<lb/>
bin ich sofort weggegangen, obwohl man dort sehr gerne gesehen<lb/>
h&#228;tte, wenn ich beim Abendessen geblieben w&#228;re. Ich wollte aber<lb/>
unter gar keinen Umst&#228;nden auf so tiefen Niveau in Erscheinung<lb/>
treten, wom&#246;glich an einem Essen teilnehmen das von der Handels<lb break="no"/>kammer glaube ich, gegeben wurde weil ich damit ein zu gro&#223;es<lb/>
Interesse dieser ganzen bulgarisch-&#246;sterreichischen st&#228;ndigen<lb/>
und auch mit anderen Oststaaten st&#228;ndigen Kommissionen eine<lb/>
viel zu gro&#223;e Bedeutung beimessen w&#252;rde. Ausserdem waren dort<lb/>
mindestens eh 40 Leute. Am meisten &#252;berraschte mich, da&#223; der<lb/>
bulgarische Handelsrat mir erkl&#228;rte, die n&#228;chste gemischte<lb/>
Kommission w&#252;rde in Sofia sein und er h&#228;tte hinunter telegrafiert,<lb/>
da&#223; daf&#252;r der September-Oktober in Frage k&#228;me.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97377">BUKOWSKI</name>: Wie sieht dieser Zeitplan dort aus ?<lb/>
und mit wem hat er gesprochen ?</p></div>
      </body>
      <back>
         <pb n="21_0627_05" facs="21_1974-05-22_0627-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 22.5.1974</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
