<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19791009">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  9. Oktober 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band50_1979-10-09</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-10-09">Dienstag, 9. Oktober 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-08-13">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="50-1081" facs="50_1979-10-09_1081.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 9. Oktober 1979<lb/>
</p>
            <p xml:space="preserve">Bei der Kassenfabrik Putz n&#252;tzte ich, bevor ich das Staats<lb break="no"/>wappen &#252;bergab, die Zeit zur Besichtigung des Betriebes. Im<lb/>
Hof war ein Rednerpult aufgestellt und ich erwartete, da&#223; dort<lb/>
die Dekret&#252;berreichung erfolgt. Dies war dann auch der Fall,<lb/>
doch zu meiner gro&#223;en Entt&#228;uschung, ohne die Belegschaft, zum<lb/>
Gl&#252;ck hatte ich vorher Gelegenheit, den Arbeitern die H&#228;nde zu<lb/>
sch&#252;tteln und mit ihnen auch wirklich zu reden. Da ich 1936 beim<lb/>
Einsitzen, wie es so sch&#246;n hie&#223;, <add>[im]</add>, Kommissariat Ottakring einen<lb/>
Kassenschr&#228;nker als Zellengenossen hatte, war dies wirklich ein<lb/>
sehr guter Einstieg bei der Festrede. Putz-Kassen h&#228;tte selbst dieser<lb/>
an und f&#252;r sich sehr bedeutende Fachmann nicht knacken k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte das n&#228;chste Mal versuchen, da&#223; die<lb/>
Belegschaft dabei ist.<lb/>
</p>
            <p xml:space="preserve">Im Klub wollte <name type="person" ref="#per__97668">Kreisky</name> keinen politischen Bericht geben, so da&#223;<lb/>
<name type="person" ref="#per__97444">Fischer</name> mich und <name type="person" ref="#per__97511">Haiden</name> ersuchte, einzuspringen. Da ich ja selbst<lb break="no"/>verst&#228;ndlich &#252;ber die Energiefrage nicht im Klub referierte,<lb/>
das werde ich in Villach auf der Klubtagung machen, sprach ich<lb/>
&#252;ber die anderen Ressortprobleme: Preisverhandlungen, Elektrizit&#228;t,<lb/>
Milch, Benzin, Au&#223;enhandel, Fremdenverkehr, insbesondere hier be<lb break="no"/>richtete ich &#252;ber die erfolgreiche Sommersaison und das neue<lb/>
10-Jahres-Programm. Weiters berichtete ich &#252;ber die Handelskammer<lb break="no"/>novelle, da&#223; diese im engsten Einvernehmen und auf Wunsch des<lb/>
Freien Wirtschaftsverbandes als Initiativantrag ins Parlament<lb/>
kommt. Die Wahlordnung wird so ge&#228;ndert, da&#223; weniger unter<lb break="no"/>st&#252;tzende Unterschriften und mehr Kandidaten vorgesehen sind und<lb/>
da&#223; der Freie Wirtschaftsverband davon profitieren kann, wie ich<lb/>
auch hoffe, wird. Der mit 0,1 % des Familienlastenausgleichsbe<lb break="no"/>rechnungsmethode festgelegte Fonds f&#252;r die Unterst&#252;tzung der<lb/>
Kein- und Mittelbetriebe zur Bezahlung der Arbeiterabfertigung<lb/>
wird ebenfalls vorgesehen sein, wenn die Details noch mit dem<lb/>
Finanzministerium gekl&#228;rt sind. Die Statuten f&#252;r diesen Fonds<lb/>
werden jetzt ausgearbeitet. Zum Schlu&#223; berichtete ich nur, da&#223;<lb/>
anstelle des verstorbenen <name type="person" ref="#per__97333">Bandhauer</name> <name type="person" ref="#per__97453">Fremuth</name> jetzt zum General<lb break="no"/>direktor der Verbundgesellschaft ernannt wird. Durch die Reduktion<lb/>
von Aufsichtsr&#228;ten nun Mehrheiten der Sozialisten jetzt in allen<lb/>
Gesellschaften sowie durch die Reduzierung der Vorst&#228;nde auf zwei<lb/>
<pb n="50-1082" facs="50_1979-10-09_1082.jpg"/>ist die Reorganisation abgeschlossen. Diese Information gab ich<lb/>
aus dem Grund, damit nirgendwo ein Zweifel entstehen k&#246;nnte, da&#223;<lb/>
ich bereit sei, von den Zweier-Vorst&#228;nden abzugehen. <name type="person" ref="#per__97311">Androsch</name> war<lb/>
anwesend, hat keine Silbe dazu gesagt, ich habe dies deshalb im<lb/>
Klub referiert, was sonst gar nicht meine Gewohnheit ist und um<lb/>
formell jetzt sogar eine Deckung f&#252;r meine Vorgangsweise zu haben.<lb/>
<name type="person" ref="#per__107956">Satzinger</name> hat mir von der Aufsichtsratssitzung der Verbundgesell<lb break="no"/>schaft in Eisenstadt berichtet, wo der Sektionschef vom Finanz<lb break="no"/>ministerium <name type="person" ref="#per__126990">Neud&#246;rfer</name> erkl&#228;rte, das Finanzministerium besteht auf<lb/>
einen Dreier-Vorstand. <name type="person" ref="#per__97311">Androsch</name> d&#252;rfte Direktor <name type="person" ref="#per__110040">Nentwich</name> diesbe<lb break="no"/>z&#252;gliche Zusagen gemacht haben und will sie jetzt einl&#246;sen. Die<lb/>
&#214;VP hat dann dort sofort einen Vierer-Vorstand verlangt, die<lb/>
Fraktion hat sich aber schon in der Vorbesprechung, nachdem<lb/>
<name type="person" ref="#per__107956">Satzinger</name> erkl&#228;rte, der Handelsminister ist nicht bereit vom<lb/>
Zweier-Vorstand abzugehen, auf der einen Seite gemeint, hoffentlich<lb/>
h&#228;lt er, auf der anderen Seite diese Vorgangsweise f&#252;r absolut<lb/>
richtig befunden. F&#252;r mich war es gar keine Frage, da&#223; ich derzeit<lb/>
zumindestens nicht bereit bin, auf l&#228;ngere Zeit einen anderen<lb/>
Vorstand zu etablieren.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97511">Haiden</name> berichtete dann &#252;ber die Novelle zur Milchwirtschaft,<lb/>
interessanterweise gab es weder bei ihm noch bei mir nur eine<lb/>
einzige Wortmeldung. Dies w&#252;rde man an und f&#252;r sich f&#252;r erfreulich<lb/>
halten, weil man annehmen kann, alle sind mit der Berichterstattung<lb/>
so zufrieden, da&#223; sie keinerlei kritische Bemerkung oder auch nur<lb/>
Erg&#228;nzung machen wollen oder brauchen. In Wirklichkeit sehe ich<lb/>
aber in der Diskussionsm&#252;digkeit ein sehr beunruhigendes Zeichen.<lb/>
</p>
            <p xml:space="preserve">Bei der Verleihung des Staatspreises f&#252;r gute Werbung an drei<lb/>
Firmen und drei Anerkennungspreise erhielt ich ausnahmsweise<lb/>
ein an und f&#252;r sich ganz gutes Rednerkonzept. Ich habe einige<lb/>
Punkte daraus entnommen und vor allem die dort angef&#252;hrten Zitate<lb/>
sogar wortw&#246;rtlich verlesen. Eine solche Kombination halte ich<lb/>
f&#252;r optimal.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Wer hat das Rednerkonzept geliefert.<lb/>
</p>
            <pb n="50-1083" facs="50_1979-10-09_1083.jpg"/>
            <p xml:space="preserve">Der jugoslawische Botschafter und sein Handelsrat kamen, um mir<lb/>
zu berichten, was Au&#223;enhandelsminister <name type="person" ref="#per__117981">Rotar</name> und <name type="person" ref="#per__97966">Snuderl</name> in<lb/>
Belgrad mit mir besprechen wollen. Er entschuldigte sich, da&#223; sein<lb/>
Deutsch noch immer nicht so gut ist und er daher in Englisch spricht,<lb/>
er ist fest davon &#252;berzeugt, ich beherrsche diese Sprache hervor<lb break="no"/>ragend, fragte nur Herrn Min.Rat <name type="person" ref="#per__112973">Hillebrandt</name>, er versteht doch<lb/>
auch unter dieser, was sollte er auch anderes sagen, erkl&#228;rte er<lb/>
selbstverst&#228;ndlich. Da ich au&#223;er Amerikanern und Briten, deren<lb/>
Muttersprache Englisch ist, bei Ausl&#228;ndern, wenn sie ein wenig<lb/>
langsam sprechen, wirklich keine Schwierigkeit habe, st&#246;rte mich<lb/>
diese in Englisch gef&#252;hrte Unterhaltung &#252;berhaupt nicht. &#220;ber<lb/>
die Vidierungsz&#246;lle, <sic>Kooperationenzusammenarbeit</sic>, Drittl&#228;nderge<lb break="no"/>sch&#228;fte, insbesondere aber &#252;ber die regionale Kooperation durch<lb/>
eine gemischte Arbeitsgruppe &#252;ber kleinen Grenzverkehr bis zur<lb/>
einer eventuellen Vereinbarung der Doppelbesteuerung und ein<lb/>
Abkommen &#252;ber die kommerziellen Risken sowie Arbeitsbewilligungen<lb/>
f&#252;r jugoslawische Firmen die in &#214;sterreich investieren, dem<lb/>
Tourismus und vor allen die Investitionen bei der Winterolympiade<lb/>
in Sarajevo wurde so ziemlich alles erw&#228;hnt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Die Abteilung soll die konkreten Unterlagen<lb/>
f&#252;r diese Punkte sofort zusammenstellen. Da <name type="person" ref="#per__112973">Hillebrandt</name> erkl&#228;rt hat,<lb/>
er versteht alles, mu&#223; er dies jetzt ja auch im Detail zusammentra<lb break="no"/>gen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Im Parlament, das bis knapp vor 24.00 Uhr dauerte, hatte ich<lb/>
dann endlich Gelegenheit, am sp&#228;ten Nachmittag, als <name type="person" ref="#per__111741">Sekanina</name><lb/>
erschien, den Wunsch <name type="person" ref="#per__112949">Kazda's</name> zu erf&#252;llen und ihn pers&#246;nlich vor<lb break="no"/>zustellen und Probleme zu besprechen. <name type="person" ref="#per__112949">Kazda</name> selbst erkl&#228;rte mir,<lb/>
er h&#228;tte im Laufe der 10 Jahre mit fast allen Abgeordneten Kontakt<lb/>
bekommen, weil er ja auch Leiter des B&#252;ros von Bautenminister<lb/>
<name type="person" ref="#per__97755">Moser</name> war. Nur interessanterweise mit <name type="person" ref="#per__111741">Sekanina</name> hat er niemals<lb/>
auch nur das Geringste zu tun. Er wollte daher unbedingt,<lb/>
da&#223; ich ihn entsprechend bei <name type="person" ref="#per__111741">Sekanina</name> einf&#252;hre, als nicht nur<lb/>
Pr&#228;sidialist des Ministeriums, sondern auch als politischer<lb/>
Funktion&#228;r von W&#228;hring. Dies tat ich um so lieber, als ich bei<lb/>
dieser Gelegenheit <name type="person" ref="#per__111741">Sekanina</name> gleichzeitig nicht nur unseren<lb/>
<pb n="50-1084" facs="50_1979-10-09_1084.jpg"/>gemeinsamen Pr&#228;sidialisten vorstellte, sondern auch <name type="person" ref="#per__111741">Sekanina</name><lb/>
dezidiert erkl&#228;rte, ich werde im Pr&#228;sidium keine wie immer ge<lb break="no"/>artete Entscheidung und &#196;nderung vornehmen, solange er <add>[sich]</add> nicht im<lb/>
Amt so eingearbeitet hat, damit wir dann gemeinsam entsprechende<lb/>
Beschl&#252;sse f&#252;r Neubesetzungen, Reorganisation usw. fassen k&#246;nnen<lb/>
und ich bin &#252;berzeugt, auch gemeinsam einvernehmlich tun werden.<lb/>
<name type="person" ref="#per__111741">Sekanina</name> ist viel zu wenig kompliziert, um jetzt, wie vielleicht<lb/>
<name type="person" ref="#per__112949">Kazda</name> erwartet h&#228;tte, war sofort mit ihm per Du und meinte, es<lb/>
&#228;ndert sich jetzt einmal &#252;berhaupt nichts, er wird sich erst<lb/>
im Ministerium genau umsehen, um dann eventuelle Reformen vorzu<lb break="no"/>nehmen. <name type="person" ref="#per__112949">Kazda</name> fiel ein Stein vom Herzen, ohne da&#223; er es mir sagte,<lb/>
aber fast h&#246;rte ich ihn plumpsen. Ich kann mir pers&#246;nlich schon<lb/>
vorstellen, wie es einem Beamten geht, wenn sein Chef wechselt,<lb/>
und er nicht genau wei&#223;, was der Neue unternehmen wird und wie<lb/>
er sich verh&#228;lt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Im Pr&#228;sidialbereich werden also keinerlei<lb/>
&#196;nderungen jetzt vorgenommen.<lb/>
</p>
            <p xml:space="preserve">Nationalrat <name type="person" ref="#per__112931">K&#246;ck</name> erz&#228;hlte mir, da&#223; bei der DoKW jetzt die Ab<lb break="no"/>sicht von Direktor <name type="person" ref="#per__114988">Hermann</name> besteht, fr&#252;hzeitig in Pension zu<lb/>
gehen. Die Betriebsr&#228;te &#252;berlegen, ob sie nicht von der Ver<lb break="no"/>bundgesellschaft <name type="person" ref="#per__115082">Wiesinger</name> an dessen Stelle verlangen sollen.<lb/>
1966 wurde auch von der &#214;VP eine L&#246;sung bei der DoKW durchge<lb break="no"/>zogen, wo kein einziger sozialistischer Direktor unterkam.<lb/>
Sollte dies nicht m&#246;glich sein, eine solche L&#246;sung habe ich<lb/>
allerdings nicht ausgeschlossen, so m&#252;&#223;te unbedingt Dkfm. <name type="person" ref="#per__122004">Gruber</name>,<lb/>
ein jetziger Prokurist und Direktor in den Vorstand berufen<lb/>
werden. Der Generaldirektor-Stellvertreter <name type="person" ref="#per__114747">Zach</name> von der Ver<lb break="no"/>bundgesellschaft m&#246;chte n&#228;mlich angeblich einen gewissen<lb/>
<name type="person" ref="#per__119252">Dobner</name> von der SGP r&#252;berholen. Dagegen spricht sich die Belegschaft<lb/>
ganz entschieden aus. Auch ich erkl&#228;rte sofort, ich denke nicht<lb/>
daran, wenn in der Elektrizit&#228;tswirtschaft selbst gute Leute sind,<lb/>
unbedingt von Au&#223;en jemand reinzuholen. Dies gilt noch dazu be<lb break="no"/>sonders dann, wenn <name type="person" ref="#per__114747">Zach</name> scheinbar seine Einflu&#223;m&#246;glichkeit in den<lb/>
Sondergesellschaften vergr&#246;&#223;ern m&#246;chte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte informiere dich &#252;ber die Details.<lb/>
</p>
            <pb n="50-1085" facs="50_1979-10-09_1085.jpg"/>
            <p xml:space="preserve">Die Luft im Sitzungssaal ist so schlecht, da&#223;, wenn man sich<lb/>
einige Stunden darin aufh&#228;lt, richtiggehend m&#252;de wird. Durch<lb/>
meine verdr&#228;ngten Schnupfen bedingt habe ich auch erstmalig<lb/>
einen sogenannten Drehschwindel mit erlebt. Ich bin zwar<lb/>
kein Walzert&#228;nzer, kann mir aber sehr gut vorstellen, wie<lb/>
es nach einem stundenlangen Walzertanzen im Kopf zugeht. So<lb/>
&#228;hnlich war es auch hier, der neben mir sitzende Dr. <name type="person" ref="#per__117200">Steyrer</name><lb/>
hat mich sofort insofern verarztet als er Blutdruck und Herz<lb/>
genau untersuchte, dabei feststellte, was ich sowieso von<lb/>
vornherein schon gewu&#223;t habe, alles okay, vielleicht was auch<lb/>
ein normaler Zustand ist, ein wenig &#252;berarbeitet.<lb/>
</p>
            <p xml:space="preserve">Mit unserem Klubobmann-Stellvertreter <name type="person" ref="#per__109808">Anneliese Albrecht</name> hatte<lb/>
ich mich lange Zeit unterhalten, wie Frauen nach Ausscheiden<lb/>
von <name type="person" ref="#per__107938">Leodolter</name> st&#228;rker in die Regierungsmannschaft eingebaut<lb/>
k&#246;nnten und sollten. <name type="person" ref="#per__97668">Kreisky</name> mu&#223; hier etwas unternehmen und ich<lb/>
stehe auf dem Standpunkt, da&#223; dies eine richtige Politik ist.<lb/>
Ich habe schon seinerzeit, als der Klub den dritten Pr&#228;sidenten<lb/>
nach Ableben von <name type="person" ref="#per__97845">Otto Probst</name> w&#228;hlte, daf&#252;r pl&#228;diert, eine Frau<lb/>
in diesem Falle k&#228;me ja nur <name type="person" ref="#per__109808">Anneliese Albrecht</name> in Frage, diesen<lb/>
Posten bekommen m&#252;&#223;te. Ich habe pers&#246;nlich &#252;berhaupt nichts<lb/>
gegen <name type="person" ref="#per__125303">Thalhammer</name>, der als sich als Ordner gut bew&#228;hrte und diesen<lb/>
Posten mit Recht erwarten konnte. Politisch war diese Entscheidung<lb/>
aber falsch.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="50_1080_05" facs="50_1979-10-09_1080-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 9.10.1979</head>
         </div>
         <pb n="50_1080_06" facs="50_1979-10-09_1080-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
