<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730628">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 28. Juni 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band16_1973-06-28</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-06-28">Donnerstag, 28. Juni 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-09-28">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band16/">
      <body>
         <pb n="16-0768" facs="16_1973-06-28_0768.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Donnerstag. 28. Juni 1973</p><p xml:space="preserve">Landwirtschaftsminister <rs type="person" ref="#per__98055">Weihs</rs> hat mich einmal gefragt, was ich eigent<lb break="no"/>lich bei diesen Dekret- und Ordens&#252;berreichungen sage. Er selbst<lb/>
macht das jetzt auch schon enige Male und nat&#252;rlich weiss er aber<lb/>
auch ich nicht mehr, was man Neues bei einer solchenGelegenheit<lb/>
von sich geben soll. Interssanterweise f&#228;llt mir aber dann doch<lb/>
irgendetwas ein. Obwohl ich mich jetzt &#252;berhaupt nicht mehr darauf<lb/>
vorbereite. Ich f&#252;rchtenur, dass es doch immer nur dasselbe ist.<lb/>
Anerkennung, mehr als Pflichterf&#252;llung, Dank usw.</p><p xml:space="preserve">Bei der Ordens&#252;berreichung versuche ich immer durch pers&#246;nliche<lb/>
Bemerkungen den BEtreffenden mehr zu sagen, als dass man sich eben<lb/>
bedankt und im Namen des Bundespr&#228;sidenten diese hohe und h&#246;chste<lb/>
Auszeichnung &#252;berreicht. Reg.Rat <rs type="person" ref="#per__111699">Puffler</rs>, den ich immer ersuche, er<lb/>
soll pers&#246;nliche Informationen &#252;ber dne Ausgezeichneten sammeln,<lb/>
Hobby usw. st&#246;sst dabei nat&#252;rlich auf Schwierigkeiten. Was ich<lb/>
aber sagen soll, wenn als einziger VErmerk Chauffeur oder Hilfsar<lb break="no"/>beiter beim Namen des Ausgezeichneten steht, ist &#228;usserst schwierig.<lb/>
<rs type="person" ref="#per__111699">Puffler</rs> meint allerdings mit REcht, dass manche Direktoren sich be<lb break="no"/>schwert haben, dass man ihr Hobby in aller &#214;ffentlichkeit nennt<lb/>
Auch dieser Einwand kann seine BErechtigung haben. Trotzdem glaube<lb/>
ich, dass auf einige pers&#246;nliche Bemerkungen der BEtreffende doch<lb/>
positiv eragiert und die Feier nicht einer Ordensausgabe ruck-zuck<lb/>
gleichkommt. Erstmalig war ein Betrieb Henhapel und Heine mit fast<lb/>
zwei Dutzcend Ausgezeichneten, eben vom Direktor bis zum Hilfsar<lb break="no"/>beiter, vertreten. Hier glaube ich sollte man in Hinkunft es so arran<lb break="no"/>gieren, dass ich in dieem Fall lieber in den Betrieb fahre und dort<lb/>
die Auszeichnung vornehmen, als dass mit anderne Ausgezeichneten<lb/>
eine ganze Belegschaft gleich angetreten ist.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Gr&#246;ssere Gruppen von Betriebsangeh&#246;rigen oder<lb/>
Organisationen bitte in Hinkunft so organi<lb break="no"/>sieren, dass ich dies eben nicht im Ministerium<lb/>
sondern an deren Dienststellen oder im Betrieb<lb/>
&#252;berreiche.</p><p xml:space="preserve">Der bulgarische Vizeministerpr&#228;sident <rs type="person" ref="#per__149005">Popow</rs> und der Aussenhandelsmini<lb break="no"/>ster <rs type="person" ref="#per__97770">Nedew</rs> sowie der Vizeaussenminister <rs type="person" ref="#per__149165">Trykov</rs> sind zwar inoffiziell<lb/>
d.h. nicht von uns eingeladen, hier, doch hat mir der Handelsdelegierte<lb/>
<rs type="person" ref="#per__113607">Sirowatka</rs> recht gegebne, dass <rs type="person" ref="#per__149005">Popow</rs> ein bedeutender Mann in Bulgarien<lb/>
ist. <rs type="person" ref="#per__149005">Popow</rs> ist mItglied des Zentralkomitees und hat wirtschaftlich<lb/>
<pb n="16-0769" facs="16_1973-06-28_0769.jpg"/>mehr zu reden als <rs type="person" ref="#per__97770">Nedew</rs>. <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> hat mir auch abends beim<lb/>
Essen des bulg. Botschafters mitgeteilt, dass er sehr froh ist,<lb/>
dass ich mich so um <rs type="person" ref="#per__149005">Popow</rs> k&#252;mere. Ich habe deshalb meinen ganzen<lb/>
Zeitplan umge&#228;ndert Und werde <rs type="person" ref="#per__149005">Popow</rs> so weit wie m&#246;glich, insbe<lb break="no"/>sondere in die Steiermark begleiten. Bie der ersten Aussprache, an<lb break="no"/>geblich im kleinen Kreis, hat <rs type="person" ref="#per__149005">Popow</rs> auch sofort das Wort ergrif<lb break="no"/>fen und die W&#252;nsche der Bulgaren pr&#228;zisiert. Die lagen genau auf<lb/>
dem Gebiet wo wir sie auch erwarteten, ihnen aberkaum helfen<lb/>
konnten. Sie m&#246;chten: langfristige Kredite mit besonders g&#252;nstigen<lb/>
Konditionen, Zollerm&#228;ssigungen oder Zollbefreiungen, besser<lb/>
f&#252;r Kooperationsgesch&#228;fte, sie stellen sich vor, dass sie die<lb/>
Anlagen mit hundertprozentiger Kompensation bezahlen k&#246;nnen.<lb/>
Die Bulgaren nehmen an, dass es der &#246;sterr. Industrie z.B. der<lb/>
V&#214;EST mit ihrer Verkaufsorganisation m&#246;glich ist, Elektrokarren,<lb/>
Elektrokatzen, d.h. Transporteinrichtungen, wo sie ganz gute<lb/>
Produkte erzeugen, in rauhesten Mengen abnehmen und dann &#252;ber<lb/>
ihre Verkaufsb&#252;ros im Ausland eben absetzen. Dabei m&#252;ssten aber<lb/>
die &#246;sterr. Firmen noch sehr vorsichtig sein, weil gewisse Gebiete<lb/>
von den Bulgaren dann gesperrt werdne, die dann nat&#252;rlich selnst<lb/>
mit diesen Transportger&#228;te beliefern. Die &#246;sterr. Industrie ins<lb break="no"/>besondere V&#214;EST, B&#246;hler usw. hat deshalb einer Aussprache, die<lb/>
<rs type="person" ref="#per__97770">Nedew</rs> und <rs type="person" ref="#per__149005">Popow</rs> dann mit der Bundeshandelskammer gehabt ahben,<lb/>
sehr negativ, d.h. zur&#252;ckhaltend reagiert. Ich selbst habe bei<lb/>
dieser ersten Aussprache versucht, den Bulgaren die realen Verh&#228;ltnis<lb break="no"/>se nahezubringen. Diesen Versuch habe ich dann auch bei der zweiten<lb/>
mit <rs type="person" ref="#per__97770">Nedew</rs> am Nachmittag, die interessaterweise als Hauptaussprache<lb/>
von den Bulgaren vorgesehen war und wo sowohl von ihrer als aber au<lb/>
auch von unserer SEite wesentlich weniger Teilnehmer waren, ich<lb/>
f&#252;rchte erfolglos, fortgesetzt. <rs type="person" ref="#per__97770">Nedew</rs> hat einen Plan entwickelt,<lb/>
er entschuldigte sich dann sogar, weil er so ausf&#252;hrlich in die<lb/>
Detils gegangen ist und so lange dazu gebracuht hat, wie die<lb/>
bulgarische Seite sich vorstellt, dass bis zum Jahre 1990 gemeinsam<lb/>
wom&#246;glich f&#252;r beide verpflichtende Ziele festgelegt werden sollen.<lb/>
F&#252;r den 10-Jahresplan, den wir jetzt im Prinzip abgeschlossen<lb/>
habe, m&#246;chten die Bulgaren eine Erh&#246;hung des Aussenhandelsvolumens<lb/>
auf 200 Mill. $. Dies entspr&#228;che fast einer Vervierfachung. Ich<lb/>
setzte den Bulgaren neuerdings auseinander, dass wir ein anderes<lb/>
System haben und daher es ganz unm&#246;glich ist, rigendwelche Ver<lb break="no"/>pflichtungen eingehen zu k&#246;nnen. Andererseits m&#246;chten die Bulgaren<lb/>
unter allen Umst&#228;nden bis zum Besuch ihres Staatspr&#228;sidenten<lb/>
<pb n="16-0770" facs="16_1973-06-28_0770.jpg"/><rs type="person" ref="#per__113024">Schiwkow</rs> vom 9. bis 13. Oktober konkrete Ergebnisse. Die Bulgaren<lb/>
sind bereit und ich weiss, dass sie <rs type="person" ref="#per__97356">Blecha</rs> vom IFES-Institut seit<lb/>
Monaten darauf dr&#228;ngen, er soll einen Entwickungsplan f&#252;r &#214;ster<lb break="no"/>reich ausarbeiten, dem sie sogar bezahlen w&#252;rden. <rs type="person" ref="#per__97356">Blecha</rs> selbst<lb/>
ist b&#252;er diesen Vorschlag sehr ungl&#252;cklich, dnen er weiss genau,<lb/>
dass dies viel Arbeit , Zeit ud Geld kostet und doch kaum dazu<lb/>
beitragen wird, den &#246;sterr.-bulgarischen Handel zu beleben. Min.<lb/>
Rat <rs type="person" ref="#per__97426">F&#228;lbl</rs> bemekrte unter uns im kleineren Kreis, dass die Bulgaren<lb/>
vielleicht damit spekulieren, dass <rs type="person" ref="#per__97356">Blecha</rs> als soz. Abgeordneter<lb/>
mit seinem IFES-Institutsbericht dann uns d.h. das Handelsministerium<lb/>
beeinflussen k&#246;nnte, dass die Bulgaren mehr Chancen haben, Waren<lb/>
nach &#214;sterreich zu liefern. Da den Bulgaren jetzt aber schon alle<lb/>
M&#246;glichkeiten offenstehen, die auch andere Staaten haben, kann ich<lb/>
mir wirklich nicht vorstellen, warum sie so viel Geld hinaus<lb break="no"/>schmeissen.</p><p xml:space="preserve"><rs type="person" ref="#per__97770">Nedew</rs> entwicklte zum Schluss einen Terminplan, aus dem ersicht<lb break="no"/>lch war, dass sowohl hier in Wien als auch in Sofia fast ununter<lb break="no"/>brochen mit Delegationen verhandelt werden soll und vielleicht<lb/>
sogar er und ich letzten Endes dann vor dem <rs type="person" ref="#per__113024">Schiwkow</rs>-Besuch noch<lb/>
einmal zuammenkommen sollten, um die letzten Vorbereitungen zu<lb/>
treffen oder zu finalisieren. Da weder <rs type="person" ref="#per__97426">F&#228;lbl</rs> entsprechende Zeit<lb/>
hat noch ich Lust habe, dass wir hier wieder durch Delegationen<lb/>
Kosten haben, die letzten Endes gar nicht viel bringen, habe ich<lb/>
vorgeschlagen, man sollte den Wunsch der Bulgaren noch dahingehend<lb/>
verbessern, dass wir unmittelbar mit den Verhandlungen beginnen.<lb/>
<rs type="person" ref="#per__113028">Christof</rs>, der Generaldirektor auf der dr&#252;beren Seite im Aussen<lb break="no"/>handelsministerium und <rs type="person" ref="#per__97426">F&#228;lbl</rs> sollen am n&#228;chsten Tag bereit die<lb/>
ersten Gedanken austauschen, die Entw&#252;rfe &#8211; Bulgarien hat einen,<lb/>
wir haben den sowjetischen &#8211; besprechen und so bereits auf<lb/>
Wiener Boden und unmittelbar die Vorbereitungen f&#252;r den<lb/>
<rs type="person" ref="#per__113024">Schiwkow</rs>-Besuch einleiten. Wenn die Bulgaren wollen, k&#246;nnen<lb/>
sie dann noch zwischendurch eine Delegation heraufschicken und<lb/>
im Rahmendes j&#228;hrlichen Protokolls erg&#228;be sich dann ebenfalls in<lb/>
Wien eine weiere Verhandlungsm&#246;glichkeit. Irgendetwas wird bis zum<lb/>
<rs type="person" ref="#per__113024">Schiwkow</rs>-Besuch sicherlich zustandekommen, umindestens ein umfang<lb break="no"/>reiches Papier mit Absichtserkl&#228;rungen. Wie dieses ja auch auf dem<lb/>
Sektor des sowjetischen Vertrages geschehen ist. Unerkl&#228;rlich ist<lb/>
f&#252;r mich, warum die Bulgaren jetzt den 10-Jahresvertrag und den<lb/>
Meistbeg&#252;nstigungsvertrag unterschrieben haben. Dies h&#228;tte man<lb/>
sicherlich noch bis zum <rs type="person" ref="#per__113024">Schiwkow</rs>-Besuch liegenlassen k&#246;nnen und dann<lb/>
<pb n="16-0771" facs="16_1973-06-28_0771.jpg"/>w&#228;re ein ganz grosser Erfolg von <rs type="person" ref="#per__113024">Schiwkow</rs>-Besuch festzustellen gewesen.</p><p xml:space="preserve">Formell hat diese Delegation ungeheur M&#246;glichkeiten. Selbst <rs type="person" ref="#per__97668">Kreisky</rs> hat<lb/>
ihen einen Termin gegegeben, der alerdings dann verschoben werden musste,<lb/>
kurz war, wo er &#8211; wie mr der Handelsdelegierte berichtete &#8211; mehr von<lb/>
seiner Reise nach Malta zu <rs type="person" ref="#per__97746">Mintoff</rs>, von dem er glaubt, dass er bulgarisch<lb/>
Abstammung ist, gesprochen hat als &#252;ber kontkrete Probleme. <rs type="person" ref="#per__97770">Nedew</rs> hat<lb/>
mir dann wiedr erz&#228;hlt, dass er beim Finanzminister war, ein sehr<lb/>
junger und schweigsamer Mann, der aber dann doch zum Schluss erkl&#228;rt<lb/>
hat, dass er die bulgarische Seite bez&#252;gliche der Kredite und Zoll<lb break="no"/>beg&#252;nstigungen unterst&#252;tzen wird. <rs type="person" ref="#per__97770">Nedew</rs> war mit dieser Ausprache<lb/>
wie er sich ausdr&#252;ckte- sehr zufrieden. Die konkreteste T&#228;tigkeit war<lb/>
glaube ich aber von Min.Pr&#228;sidenten <rs type="person" ref="#per__149005">Popow</rs>, der bei <rs type="person" ref="#per__145324">Kohmeier</rs> wegen einer<lb/>
Ketten-Kooperation bei Schember wegen eine Kombination zwischen bulga<lb break="no"/>rischer Elektronik und &#246;sterr. Waagen ud bei Paragon wegen einer K&#252;hl<lb break="no"/>anlagekooperation vorgesprochen hat. Insbesondere von <rs type="person" ref="#per__145324">Kohmeier</rs><lb/>
war <rs type="person" ref="#per__149005">Popow</rs> begeistert, weil Dr. <rs type="person" ref="#per__145324">Kohmeier</rs> ihm erkl&#228;rt hat, er m&#246;chte<lb/>
drei Firmen haben, eine in Rum&#228;nien, wo er eine grosse Kooperation mit<lb/>
Kapitalbeteiligung an einer rum&#228;nischen Firma eingegangen ist, eine in<lb/>
Bulgarien und die dritte in Wien und mit diesen drei Firmen m&#246;chte er<lb/>
auf der ganzen Welt wom&#246;glich gemeinsam Ketten verkaufen. <rs type="person" ref="#per__149005">Popow</rs> meinte<lb/>
dies sei ein moderne amerikanischer Unternehmertyp und er ver<lb break="no"/>srpicht sich sehr viel davon.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Hier sollten unsere Kooperationsreferenten <rs type="person" ref="#per__98109">Zembsch</rs><lb/>
und die Branchenreferenten wirklich dahinterkommen<lb/>
was an konkreten Absichten und M&#246;glichkeiten, die<lb/>
&#246;sterr. Firmen tats&#228;chlich haben.</p><p xml:space="preserve">Trotzdem es ein inoffizieller Besuch ist, gibt es Essen, Gegenessen,<lb/>
also den ganzen Jammer, der mich besonders immer am meisten st&#246;rt.<lb/>
WEnn dann irgendetwas durch Zeitverschiebung anders geregetl werden<lb/>
muss als wir es urspr&#252;nglich geplant haben, zeigt sich, wie sehr<lb/>
unser Haus unbeweglich ist. Die Vertragsunterzeichnung sollten um 15.30<lb/>
sein, wurde auf 15 Uhr schon am vorhergehenden Tag festgelegt udn das<lb/>
Endergebnis war, dass der Saal bei uns zugesperrt war, die F&#252;llfedern<lb/>
ausgetrocknet und der Wein dann nur mit Untert&#252;tzung von Min.Rat <rs type="person" ref="#per__98109">Zembsch</rs><lb/>
der ihn g&#233;ingeschenkt hat, aufgewartet werden konnte. <rs type="person" ref="#per__97801">Ottahal</rs> meinte, er<lb/>
h&#228;tte ausdrcklich mit <rs type="person" ref="#per__114718">Dersch</rs> alles besprochen, <rs type="person" ref="#per__114718">Dersch</rs> h&#228;tte auch erkl&#228;rt<lb/>
es sei alles in Ordnung, <rs type="person" ref="#per__97426">F&#228;lbl</rs> hat sich nat&#252;rlich auch sehr ge&#228;rgert,<lb/>
weil letzten Endes er ja auch mitverantwortlich ist, geklappt hat<lb/>
es nicht sondern wir mussten wieder ienmal ungeheur improvisieren.</p></div>
      </body>
      <back>
         <pb n="16_0767_13" facs="16_1973-06-28_0767-13.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 28.6.1973</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
