<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730602">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der  2. Juni 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band16_1973-06-02</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-06-02">Samstag, 2. Juni 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-10-04">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band16/">
      <body>
         <pb n="16-0654" facs="16_1973-06-02_0654.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Samstag, 2. Juni 1973</p><p xml:space="preserve">Die Wiener Konferenz, da sie den ganzen Tag dauert, auch als Landes<lb break="no"/>parteirat bezeichnet, wurde von vielen mit Spannung erwartet. Ich selbst<lb/>
war &#252;berzeugt, dass angesagte Revolutionen nicht stattfinden und habe<lb/>
angenommen, dass alles ruhig &#252;ber die B&#252;hne gehen wird. GEst&#246;rt hat<lb/>
mich, dass dort eine Musikkapelle beim Eingang gestanden ist um also<lb/>
richtig optisch eine freundlche Stimmung zu erzeugen, was <name type="person" ref="#per__114547">Gawlik</name>, mit dem<lb/>
ich zuf&#228;llig von hinten dazukam, zur &#196;usserung veranlasste, was soll di<lb/>
dieser Zirkus. Sonst bin ich mit <name type="person" ref="#per__114547">Gawlik</name> nie einer Meinung, in diesem<lb/>
Fall aber glaube ich, hat er recht. F&#252;r mich &#252;berraschend war die Ein<lb break="no"/>leitung von <name type="person" ref="#per__97845">Probst</name>. Er hat sich vorgenommen, ein l&#228;ngeres Statement abzu<lb break="no"/>geben und hat insbesondere dort geglaubt, er kann sich jetzt noch<lb/>
schnell von <name type="person" ref="#per__97963">Slavik</name> trennen. Er hat wortw&#246;rtlich gesagt: <name type="person" ref="#per__97963">Slavik</name> ist<lb/>
ein t&#252;chtiger Mann, aber man wird zu pr&#252;fen haben, mit wem man in die<lb/>
n&#228;chsten Wahlen geht. Gleichzeitig distanzierte er sich auch von dem<lb/>
Sternwartepark-Experiment, indem er meinte, die Idee ging nicht von<lb/>
ihm aus.Den BEricht von <name type="person" ref="#per__97786">Nittel</name> konnte ich nicht h&#246;ren, weil ich<lb/>
in dieser Zeit die Spielwarenmesse "Spiel 73" er&#246;ffnete. Der einzige<lb/>
Diskussionsredner zu diesem BEricht war <name type="person" ref="#per__97552">Hindels</name>. Den h&#246;rte ich<lb/>
bereits beim Eingang schmettern. Er hat seine an und f&#252;r sich sehr<lb/>
vern&#252;nftigen &#220;berlegungen mit einem Pathos vorgetragen, der mir immer<lb/>
irgendwie komisch vorkommt. Ich glaube, dass diese Art der ARgumentation<lb/>
und Diskussion vorbei ist. <name type="person" ref="#per__97963">Slavik</name> selbst hatte einen verh&#228;ltnism&#228;ssig<lb/>
langen, aber sehr gute konzipierten Vortrag &#252;ber die Zukunft der<lb/>
Wiener Aufgaben als B&#252;rgermeister gebracht. Er hat nur ganz kurz wegen<lb/>
Sternwartepark und weitere Entwicklung nicht einmal polemisiert sodern<lb/>
nur Bezug genommen. Da bereits jetzt um 1/2 1 Uhr aber vorgesehen war,<lb/>
dass um 1 Uhr die Mittagspause einsetzt, wurde &#8211; bevor &#252;ber dieses<lb/>
Referat diskutiert wurde &#8211; bereits die Abstimmung vorweggenommen und<lb/>
die Diskussion auf Nchmittag verschoben. Dies ist zweifelsohne ein<lb/>
aussergew&#246;hnlicher Vorgang, denn normalerweise h&#228;tte man m&#252;ssen &#252;ber<lb/>
dieses Referat diskutieren, weil ja damit letzten Endes vor den Wahlen<lb/>
die Delegierten Gelegenheit hatten, an <name type="person" ref="#per__97963">Slavik</name> entsprechende Kritik zu<lb/>
&#252;ben. Ich bin nicht &#252;berzeugt, ob es viele gemacht h&#228;tten. Es w&#228;re darau<lb/>
angekommen, wie die ersten REdner reagiert h&#228;tten. Auf alle F&#228;lle aber<lb/>
hat es nun denANschein, als ob man ihm &#8211; <name type="person" ref="#per__97963">Slavik</name> &#8211; die M&#246;glichkeit nehme<lb/>
wollte,&#252;ber eventuelle Angriffe vor der Wahl noch zu reagieren. Die<lb/>
Gewerkschaft hatte ihre Delegierten versammelt und es haben 100 die Wien<lb/>
soz. Geww.Fraktion, 16 die Fachgewerkschaften und 3 die &#214;GB, sodass<lb/>
doch immerhin von 800 Delegierten 120 auf den Gewerkschaftsfl&#252;gel ent<lb break="no"/>fallen. Dieser Gewerkschaftsfl&#252;gel hatte sich um 8 Uhr getroffen, und <pb n="16-0655" facs="16_1973-06-02_0655.jpg"/><name type="person" ref="#per__97346">Benya</name> hat vorgeschlagen, dass <name type="person" ref="#per__97963">Slavik</name> nicht gestrichen weren soll.<lb/>
Ich glaube aber, dass auch dieser Appell nicht hundertprozentig<lb/>
ber&#252;cksichtigt wurde. Sicher ist aber, dass die verh&#228;ltnism&#228;ssig<lb/>
geringere Streichung bei <name type="person" ref="#per__97963">Slavik</name> auf diese Unterst&#252;tzung zur&#252;ckzu<lb break="no"/>f&#252;hren ist. Am meisten wurde <name type="person" ref="#per__97845">Probst</name> gestrichen, der nur merh 57 % der<lb/>
Delegierten f&#252;r sich gewinnen konnte. <name type="person" ref="#per__97963">Slavik</name> hat immerhin 67 % er<lb break="no"/>halten. Trotzdem erscheint ihm diese UNterst&#252;tzung zu gering und er<lb/>
hat deshalb der couragiert sein Mandat zur VErf&#252;gung gestellt.</p><p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky's</name> Referat war gut aufgebaut, f&#252;r mich hat es allerdings nichts<lb/>
neues gebracht. Hart kritisiert wurde er von <name type="person" ref="#per__146293">Fiala</name>, die Gemeinder&#228;tin<lb/>
von Favoriten, die ihm Personenkult und insbesondere mangelnde<lb/>
INfroamtion vorwarf. In der Arbeiterzeitung wird viel mehr &#252;ber seine<lb/>
T&#228;tigkeit als Kinderbegleiter in den Prater, seine Flugreisen und<lb/>
sonstige Hofberichte gebracht als notwendige Information. <name type="person" ref="#per__146293">Fiala</name> ht<lb/>
eine grossen Fehler gemach,t indem sie immer vom Herrn Bundeskanzler<lb/>
gesprochen hat. Hier hat <name type="person" ref="#per__97668">Kreisky</name> nat&#252;rlich dann im Schlusswort sofort<lb/>
eingesetzt, hat darauf hingewiesen, dass er selbst diesen Personenkult<lb/>
nicht will, dass er niemals eingeladen wurde, um sei es im Wiener<lb/>
Ausschuss oder auch in den Bezirken zureferieren, obwohl er und die<lb/>
Minister jederzeit zur VErf&#252;gung stehen w&#252;rden und dass ihn nat&#252;rlich<lb/>
ganz besonders st&#246;rt und des als einziges bei dieser Kritik, dass er<lb/>
immer als "Herr Bundeskanzler" angesprochen wurde. Bei den Resolutionen<lb/>
und Antr&#228;gen gab es dann ein kleines Heck-Meck mit der Jungen Genera<lb break="no"/>tion. Diese wollte nicht, dass ihre Antr&#228;ge und Resolutionen meistens<lb/>
dem Wiener Vorstand zugewiesen wurden. <name type="person" ref="#per__114541">Konetzny</name>, ein linker JG-nist<lb/>
brachte dies als ein Begr&#228;bnis erster Klasse. Andereseits hat die<lb/>
Antragspr&#252;fungskommission &#8211; <name type="person" ref="#per__116370">Pluskal</name> berichtete dar&#252;ber &#8211; es den Dele<lb break="no"/>gierten nicht zumuten wollen, dass die erst im letzten Moment einge<lb break="no"/>reichten Resolutionen und Antr&#228;ge bis ins letzte Detail diskutiert<lb/>
und letzten Endes dann auch ge&#228;ndert h&#228;tten werden m&#252;ssen. Der Knall<lb break="no"/>effekt der Konferenz war aber zweifelsohne das Zurverf&#252;gungstellen des<lb/>
Mandates durch <name type="person" ref="#per__97963">Slavik</name>. Die Stadtsenatsmitglieder waren dar&#252;ber sehr<lb/>
&#252;berrascht und erstaunt. <name type="person" ref="#per__97582">Jacobi</name> und <name type="person" ref="#per__97899">Sandner</name> haben bedeutungsvolle<lb/>
Blicke gewechselt, so Gottigkeit: "Wie kann er den so was tun, was<lb/>
soll denn jetzt geschehen" usw. DenVogel hat aber ein Delegierter<lb/>
des 10. Bezirkes abgeschossen.. Er hat angenommen, dass damit eng&#252;ltig<lb/>
<name type="person" ref="#per__97963">Slavik</name> abgedankt hat und die Wiener Konferenz, nachdem sie sich dazu<lb/>
&#252;berhaupt nicht ge&#228;sussert hat, dies auch stillschweigend akzeptiert<lb/>
undmeinte, dies verlange die Courtoisie und der Verdinest f&#252;r <name type="person" ref="#per__97963">Slavik</name>,<lb/>
<pb n="16-0656" facs="16_1973-06-02_0656.jpg"/>dass man ihm zumindestens dan Dank ausspricht. F&#252;r diese Bemerkung<lb/>
gab es weder GEl&#228;chter, noch Applaus. Man ging ganz einfach zur<lb/>
Tagesordnung, n&#228;mlich Allf&#228;lliges &#252;ber. Was immer jetzt mit <name type="person" ref="#per__97963">Slavik</name><lb/>
geschieht,leines hat mich sehr traurig gestimmt. <name type="person" ref="#per__97963">Slavik</name> hat durch<lb/>
Jahrzehnte lange T&#228;tigkeit in der Gemeindeverwaltung und vorher<lb/>
schon in der Partei sich glaube ich unverg&#228;ngliche Leistungen erbracht.<lb/>
Anrkennung hat er jetzt zumindestens daf&#252;r nicht gefunden. Traurig<lb/>
stimmt mich, dass in diesem FAll selbst eine lebenslange Arbeit<lb/>
f&#252;r die Partei oder f&#252;r eine Idee letzten Endes durch ungeschicktes<lb/>
Verhalten von Massenmedien so gen&#252;tzt werden kann, dass man wie die<lb/>
Birne vom Tanz geschickt wird. Politik ist nicht ein hartes Gesch&#228;ft<lb/>
sondern in Wirklichkeit ein herzloses.</p></div>
      </body>
      <back>
         <pb n="16_0653_01" facs="16_1973-06-02_0653-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 2.6.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="16_0653_02" facs="16_1973-06-02_0653-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
