<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790905">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  5. September 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band50_1979-09-05</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-09-05">Mittwoch, 5. September 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-08-27">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="50-0948" facs="50_1979-09-05_0948.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 5. September 1979<lb/>
</p>
            <p xml:space="preserve">Direktor <name type="person" ref="#per__97521">Haselbrunner</name> von der AEG scheidet jetzt vorzeitig aus<lb/>
dessen Dienst. Die Deutschen wollen ihn nicht mehr und schicken<lb/>
ihn daher vorzeitig in Pension. <name type="person" ref="#per__97521">Haselbrunner</name> hat mit Dkfm. <name type="person" ref="#per__97995">Stockin<lb break="no"/>ger</name>, Sparkasse Salzburg vereinbart im Kurzentrum Bad Hofgastein zu<lb/>
arbeiten. Er hofft auf gute Zusammenarbeit mit dem Handelsministe<lb break="no"/>rium. <name type="person" ref="#per__108746">Haffner</name> wird sein Kontaktmann sein.<lb/>
</p>
            <p xml:space="preserve">Direktor <name type="person" ref="#per__126565">Rathauscher</name>, Metallwerk Plansee, schl&#228;gt vor, dass wir<lb/>
zur Zusammenkunft mit den amerikanischen Metallfachleuten, die<lb/>
einen Tag &#214;sterreich besuchen, mit einer gr&#246;sseren Delegation<lb/>
zum Mittagessen kommen. S.Chef <name type="person" ref="#per__108322">Meisl</name> wird die entsprechenden Vor<lb break="no"/>schl&#228;ge mit <name type="person" ref="#per__108746">Haffner</name> besprechen. Trotz des Todes von <name type="person" ref="#per__125296">Schwarzkopf</name><lb/>
floriert der Betrieb, macht st&#228;ndige Umsatzsteigerungen unter der<lb/>
Aufsichtsratsf&#252;hrung von Frau <name type="person" ref="#per__127589">Schwarzkopf</name>. Ich bin wirklich gespannt<lb/>
wie lange, diese scheinbar t&#252;chtige Frau, dieses gute Team zusammen<lb break="no"/>halten kann.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__114586">Zedek</name>, gesch&#228;ftsf&#252;hrender Obmann der &#214;sterreichischen Fremden<lb break="no"/>verkehrswerbung und Dr. <name type="person" ref="#per__111736">Zolles</name> und Dkfm. <name type="person" ref="#per__114587">K&#252;bler</name> schlagen mir vor,<lb/>
ich sollte an alle Finanzlandesreferenten wegen des Mitgliedsbei<lb break="no"/>trages der L&#228;nder zur &#214;sterreichischen Fremdenverkehrswerbung<lb/>
einen Brief schreiben, da einige L&#228;nder strikte eine Beitragserh&#246;<lb break="no"/>hung f&#252;r das Jahr 1980 ablehnen. Das derzeitige Budget von 240 Mio.<lb/>
Schilling m&#252;sste nach Meinung der Gesch&#228;ftsf&#252;hrung um 10 % erh&#246;ht<lb/>
werden. Die Fremdenverkehrsdirektoren <name type="person" ref="#per__114709">Krebs</name>, Wien, und <name type="person" ref="#per__133708">Zlamal</name>,<lb/>
K&#228;rnten, haben aber bereits erkl&#228;rt, es m&#252;sste bei dem jetzigen<lb/>
Budget bleiben. Die &#214;sterreichische Fremdenverkehrswerbung hat<lb/>
55 Mio. Schilling Reserve f&#252;r das neue Haus und Lager, welches ge<lb break="no"/>baut werden soll und 30 Mio. Schilling f&#252;r sonstige Zweigstellen<lb break="no"/>aktivit&#228;ten usw. 1978 betrugen die Ertragszinsen 7 Mio. Diese<lb/>
finanzielle Situation zeigt also, dass die &#214;sterreichische Fremden<lb break="no"/>verkehrswerbung dank meiner starken Beitragserh&#246;hungen in der Ver<lb break="no"/>gangenheit derzeit finanziell wirklich gut dasteht. Ich bin &#252;ber<lb break="no"/>zeugt, dass die L&#228;nder wahrscheinlich dies genau wissen und deshalb<lb/>
1980 kaum eine Mitgliedsbeitragserh&#246;hung erfolgen wird. Dies passt<lb/>
mir pers&#246;nlich auch sehr gut, denn ich bin nicht so sicher, ob wir<lb/>
in der Budgetsituation des 80er-Jahres zus&#228;tzliche Mittel f&#252;r<lb/>
<pb n="50-0949" facs="50_1979-09-05_0949.jpg"/>die &#214;sterreichische Fremdenverkehrswerbung bereitstellen sollten.<lb/>
Wenn die L&#228;nder es ablehnen haben wir den Vorteil uns auf diese<lb/>
ausreden zu k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Erkundige Dich bei <name type="person" ref="#per__114709">Krebs</name> wie die L&#228;nder wirk<lb break="no"/>lich denken.<lb/>
</p>
            <p xml:space="preserve">Die Inlandspreise f&#252;r Gasf&#246;rderung werden von der &#214;MV von 92 Gro<lb break="no"/>schen auf 1.05 Schilling erh&#246;ht. <name type="person" ref="#per__112011">Kurzel</name> und <name type="person" ref="#per__112977">Neuhold</name> haben mir da<lb break="no"/>r&#252;ber berichtet. Die Problematik liegt bei der RAG, die derzeit 90<lb/>
Groschen im Durchschnitt verlangt und die nat&#252;rlich beabsichtigt,<lb/>
dieselben Preise wie die &#214;MV zu bekommen. Dagegen spricht sich aber<lb/>
die Arbeiterkammer ganz entschieden aus, weil die Gestehungskosten<lb/>
f&#252;r die RAG doch tiefer als die der &#214;MV sind. <name type="person" ref="#per__112011">Kurzel</name> meint, wenn es<lb/>
nicht gelingen sollte einen einheitlichen Erzeugerpreis in &#214;ster<lb break="no"/>reich zu bestimmen, dann sollten wir f&#252;r Wien und Nieder&#246;sterreich<lb/>
einen eigenen Preis und f&#252;r Ober&#246;sterreich ebenfalls einen eigenen<lb/>
Preis festlegen, der ein wenig tiefer w&#228;re, als der Wiener und<lb/>
nieder&#246;sterreichische. In Taufkirchen Ober&#246;sterreich arbeitet<lb/>
nicht nur die RAG, sondern auch die &#214;MV. Dies w&#252;rde eine solche<lb/>
Differenzierung umso leichter begr&#252;nden lassen <name type="person" ref="#per__112011">Kurzel</name> m&#246;chte aber<lb/>
versuchen einen einheitlichen Erzeugerpreis auch f&#252;r die &#214;MV und<lb/>
RAG gemeinsam festzulegen und dann die RAG verpflichten, f&#252;r die<lb/>
Grossabnehmer gewisse Rabatte zus&#228;tzlich zu gew&#228;hren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte auf n&#228;chstes Jour fixe AK setzen.<lb/>
</p>
            <p xml:space="preserve">Generaldirektor <name type="person" ref="#per__112054">Buchner</name> und sein Wien-Vertreter <name type="person" ref="#per__112049">Rimsky</name> ersuchen<lb/>
mich neuerdings sowie die Bundeskammer das Preisverfahren &#167; 4,<lb/>
Festlegung des betriebswirtschaftliche notwendigen D&#252;ngerpreises<lb/>
einzustellen. Die Landwirtschaft hat seinerzeit als sie angenommen<lb/>
haben die Chemie Linz wird um 11 % wie angek&#252;ndigt den D&#252;ngerpreis erh&#246;<lb break="no"/>hen einen solchen Antrag gestellt. In der Zwischenzeit hat aber die<lb/>
Chemie Linz, leider zu sp&#228;t, den Preis mit 8 % Preiserh&#246;hung festge<lb break="no"/>legt. Dies hat seinerzeit die Landwirtschaft schon akzeptiert ge<lb break="no"/>habt. <name type="person" ref="#per__112049">Rimsky</name> wird mit Pr&#228;s.Bierbaum, N&#214; Landwirtschaftskammer ver<lb break="no"/>handeln. Dieser ist n&#228;mlich der Treiber dieses Verfahrens. Mit dem<lb/>
Pr&#228;sidenten der Landwirtschaftskammern, <name type="person" ref="#per__97691">Lehner</name>, h&#228;tte <name type="person" ref="#per__112054">Buchner</name> keine<lb/>
Schwierigkeiten. <name type="person" ref="#per__97691">Lehner</name> sitzt in der Chemie Linz im Aufsichtsrat,<lb/>
wird aber von <name type="person" ref="#per__112054">Buchner</name> als leider sehr schwache Person bezeichnet.<lb/>
</p>
            <pb n="50-0950" facs="50_1979-09-05_0950.jpg"/>
            <p xml:space="preserve">Dies stimmt sicherlich nicht, doch hat es <name type="person" ref="#per__97691">Lehner</name> sehr schwer gegen<lb/>
<name type="person" ref="#per__113056">Bierbaum</name> auf der einen Seite, Pr&#228;sident <name type="person" ref="#per__97743">Minkowitsch</name> des Bauern<lb break="no"/>bundes auf der anderen Seite zu bestehen.<lb/>
</p>
            <p xml:space="preserve">Die Chemie Linz hat eine gute Aufw&#228;rtsentwicklung. Der Cashflow<lb/>
wird sich fast verdoppeln. Der Umsatz von 16 % auf 9.6 Mia. Schilling<lb/>
steigen. Von 1,030.000 Schilling pro Kopf auf 1,320.000 Schilling<lb/>
pro Kopf Leistung Nachsteuer wird ein Gewinn von 70 Mio. Schilling<lb/>
erwartet. Die Bilanzsumme von 8 Mia. Schilling hat noch eine Fremd<lb break="no"/>kreditfinanzierung von 2.5 Mia. und <name type="person" ref="#per__112054">Buchner</name> hofft auf die 2 Mia. Schil<lb break="no"/>ling Kreditgrenze zu kommen. Dies bedeutet dass dadurch wesentlich<lb/>
weniger Fremdmittel entsprechend hoch verzinst werden m&#252;ssen. 64 %<lb/>
der Produkte werden jetzt exportiert. Nach Deutschland wird er auch<lb/>
in Zukunft 400.000 Tonnen D&#252;ngemittel liefern. Dies geschieht aus<lb break="no"/>schliesslich &#252;ber <choice><choice><sic>Bajuva</sic><corr>BayWa?</corr></choice></choice>, d.h. die bayrische Genossenschafts<lb break="no"/>organisation. Daf&#252;r muss er ihr 2.5 % Provision bezahlen. Die deutschen<lb/>
Exporte nach &#214;sterreich betragen 150.000 Tonnen und gehen &#252;ber die<lb/>
W&#214;V und den Handel. Auch hier nimmt er an ist 2.5 % Provision &#252;b<lb break="no"/>lich. Diese Export-, und Importsituation ergibt sich, weil &#8211; wie ich<lb/>
vermutet und <name type="person" ref="#per__112054">Buchner</name> sofort auf den Kopf zugesagt habe &#8211; sie in<lb/>
Wirklichkeit mit der deutschen D&#252;ngemittelindustrie eine Preis- und<lb/>
Mengenabsprache haben. <name type="person" ref="#per__112054">Buchner</name> hat dies auch zugegeben. Ich pers&#246;n<lb break="no"/>lich habe dagegen gar nichts einzuwenden, denn die Bauern glauben<lb/>
sie kaufen jetzt besonders gut in der Bundesrepublik und die Stick<lb break="no"/>stoffwerke andererseits machen trotz der 150.000 Tonnen Einfuhren<lb/>
noch immer ein blendendes Gesch&#228;ft durch die 400.000 Tonnen Ausfuhr.<lb/>
Der deutsche Preis liegt n&#228;mlich auf alle F&#228;lle ein wenig h&#246;her.<lb/>
Die anderen Betriebe des, fast w&#252;rde ich sagen Chemiekonzern, Dynamit,<lb/>
Interplastic und Fepla Hirsch, arbeiten einigermassen befriedigend.<lb/>
Nur Interplastic hat noch immer grosse Absatzschwierigkeiten. Die<lb/>
Chemie Linz w&#252;rde am liebsten ihren 26 %-igen Anteil an die 74 %-ige<lb/>
Semperit verkaufen. Semperit glaube ich w&#252;rde es aber nicht einmal<lb/>
geschenkt nehmen. Nach wie vor ist das Problem mit der Acrylnitril-<lb/>
Produktion problematisch. Die monomere 75.000 Tonnen Produktion ist<lb/>
nicht gewinnbringend. &#220;berall in der Welt werden aus Monomeren und<lb/>
dann Polymeren 80 % Faser und und 20 % Glas und sonstige Produkte er<lb break="no"/>zeugt. In &#214;sterreich nimmt nur die Lenzinger 14.000 Tonnen f&#252;r eine<lb/>
<pb n="50-0951" facs="50_1979-09-05_0951.jpg"/>Faserproduktion. Chemie Linz wird deshalb eine andere Vereinbarung<lb/>
mit Lenzing schliessen, resp. eine andere Produktionsm&#246;glichkeit<lb/>
&#252;berlegen. Dies wird f&#252;r die Lenzinger eine sehr unangenehme Situa<lb break="no"/>tion werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte lass dies im Detail pr&#252;fen und versuche<lb/>
&#252;ber die Abteilungen zu erfahren, wie die Situation wirklich steht.<lb/>
</p>
            <p xml:space="preserve">Vor der offiziellen Direktionssitzung in der Verbund hat <name type="person" ref="#per__114380">Nischkauer</name><lb/>
und <name type="person" ref="#per__114385">Kasamas</name> mich um eine Aussprache ersucht. Beide behaupten, dass<lb/>
die Tagesarbeit in der Verbund sehr gut l&#228;uft und keinerlei Not<lb break="no"/>wendigkeiten bestehen irgendwelche speziellen Massnahmen durch die<lb/>
Erkrankung von <name type="person" ref="#per__97333">Bandhauer</name> zu treffen. Wichtig erscheint nur die<lb/>
Vorbereitung der Generalversammlung f&#252;r die GKT Tullnerfeld und<lb/>
DKG Korneuburg. Da in beiden nur der Verbundvertreter <name type="person" ref="#per__114747">Zach</name> das<lb/>
alleinige Sagen h&#228;tte, muss abgesichert werden, dass dort nicht<lb/>
irgendwelche Beschl&#252;sse gegen die Fraktion gefasst werden. Beide<lb/>
schlagen auch gleichzeitig vor, man sollte in den Aufsichtsrat<lb/>
<name type="person" ref="#per__118189">Austeda</name>, der Vertreter von <name type="person" ref="#per__97333">Bandhauer</name>, zuziehen. Dies ist zu pr&#252;fen,<lb/>
ob eine solche M&#246;glichkeit &#252;berhaupt besteht. Bei der Direktions<lb break="no"/>sitzung wird z.B. von <name type="person" ref="#per__114730">Sommerbauer</name> gesagt, dass es zwar m&#246;glich ist<lb/>
in die Generalversammlung so viele Leute mitzunehmen als man will,<lb/>
dies aber in den Aufsichtsrat nicht m&#246;glich ist. Dies m&#252;sste meiner<lb/>
Meinung nach von <name type="person" ref="#per__110944">Zluwa</name> gepr&#252;ft werden.<lb/>
</p>
            <p xml:space="preserve">Ein weiteres wichtiges Problem ist, dass jetzt die langfristigen<lb/>
Arbeiten Investitionspr&#228;milinare, Betriebspr&#228;liminare, vorzube<lb break="no"/>reiten seien. Ich schneide dieses Problem bei der Direktionssitzung<lb/>
am Nachmittag an und sowohl <name type="person" ref="#per__115083">Moraw</name> als auch die anderen davon betrof<lb break="no"/>fenen Direktoren best&#228;tigen mir, dass die Vorarbeiten bereits geleistet<lb/>
werden. &#220;berhaupt kann ich zu meiner grossen Freude feststellen,<lb/>
laufen &#8211; zumindestens f&#252;r mich von aussen betrachtet &#8211; die Arbeiten<lb/>
alle sehr z&#252;gig. Bez&#252;glich der Grundst&#252;cksbeschaffung wird jetzt mit<lb/>
der Donauchemie neuerdings verhandelt um doch vielleicht das neue<lb/>
Kohlekraftwerk auf dem Industriegel&#228;nde der Donauchemie zu errichten.<lb/>
Vom gesamtwirtschaftlichen Standpunkt w&#228;re dies dringendst notwendig.<lb/>
Bez&#252;glich der Umweltbelastung<add>[hs. korrigiert, Anm.]</add> teilt <name type="person" ref="#per__115083">Moraw</name> mit, dass durch Einbau von<lb/>
Elektrofiltern, die 50 bis 70 Mio. Schilling kosten werden, die geringst<lb break="no"/><pb n="50-0952" facs="50_1979-09-05_0952.jpg"/>m&#246;gliche Belastung erfolgen wird und auf alle F&#228;lle alles unter<lb/>
den H&#246;chstgrenzen liegen wird.<lb/>
</p>
            <p xml:space="preserve">Die HG&#220;-Umspannungsleitung wird zeitgerecht fertig. Die Ausschrei<lb break="no"/>bung hat ergeben, dass es nicht 1 Mia. Schilling, sondern nur 820 Mio.<lb/>
h&#246;chstens kosten wird. Der deutsche Konzern Asea, die amerikanische<lb/>
<choice><choice><sic>CI</sic><corr>?</corr></choice></choice> und Toshiba &#8211; der Japaner hat sich darum beworben. Ein end<lb break="no"/>g&#252;ltiger Zuschlag wird erst erfolgen, bis der noch tiefere Preis<lb/>
mit den ausgehandelt ist.<lb/>
</p>
            <p xml:space="preserve">Die Verhandlungen mit Ungarn &#252;ber die Kohlenbez&#252;ge f&#252;r das burgen<lb break="no"/>l&#228;ndische Kohlekraftwerk laufen weiter. Die ungarische Seite wird<lb/>
jetzt Grossversuche mit Verfeuerung machen. Die Verbund wird ent<lb break="no"/>sprechende Feuerungszusatzstoffe liefern, um weitere Schwefelbindun<lb break="no"/>gen aus der Kohle in die Asche dadurch zu erreichen, um die Umwelt<lb break="no"/>belastung im Rahmen der H&#246;chstgrenzen halten zu k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte lass f&#252;r meinen Ungarnbesuch eine ent<lb break="no"/>sprechende Information machen.<lb/>
</p>
            <p xml:space="preserve">Selbstverst&#228;ndlich interessieren die Direktoren &#8211; &#252;brigens erg&#228;nzt<lb/>
durch Pr&#228;sident <name type="person" ref="#per__112215">Weiss</name>, der sich f&#252;r die Sitzung interessierte und den<lb/>
ich selbstverst&#228;ndlich sofort zugezogen habe, allerdings erg&#228;nzt durch<lb/>
den Vizepr&#228;sidenten <name type="person" ref="#per__114380">Nischkauer</name> und die Betriebsr&#228;te &#8211; sehr f&#252;r<lb/>
die &#196;usserung im Operationskalender Reorganisation der Elektrizit&#228;ts<lb break="no"/>wirtschaft. Ich glaube sie sind alle sehr beruhigt, als sie h&#246;ren,<lb/>
dass es sich hier nur um Probleme handelt, die sie auf alle F&#228;lle<lb/>
in Angriff nehmen m&#252;ssten. Bez&#252;glich der Konzernrevision meint der<lb/>
daf&#252;r zust&#228;ndige Direktor <name type="person" ref="#per__118693">Lohmann</name>, er k&#246;nnte diese sofort verst&#228;rken,<lb/>
wenn er eine entsprechende R&#252;ckendeckung bekommen w&#252;rde. Die wird<lb/>
man ihm verschaffen. Bez&#252;glich des Poolvertrages ist eine &#196;nderung<lb/>
jetzt notwendig. Der Poolvertrag l&#228;uft zwar bis 1994, soll aber<lb/>
jetzt bis 2020 erstreckt werden. Voraussetzung daf&#252;r ist, dass man<lb/>
sich mit der OKA wegen Enns einigt. Dort gibt es den Wunsch in Tern<lb break="no"/>berg und Rosenau gewisse zus&#228;tzliche Bez&#252;ge f&#252;r die OKA zu reservie<lb break="no"/>ren. Man will sozusagen jetzt Bezugsrechte der Verbund abkaufen.<lb/>
Daran hat die Verbund aber gar kein Interesse, denn gerade diese<lb/>
Kraftwerke sind alt, teils schon abgeschrieben und haben nat&#252;r<lb break="no"/>lich daher ein sehr gutes Ertragsergebnis. Dieses Beispiel dient<lb/>
<pb n="50-0953" facs="50_1979-09-05_0953.jpg"/>mir um allen Anwesenden zu demonstrieren, dass ich in Hinkunft<lb/>
keine 50 : 50 L&#246;sung akzeptieren werde. Dies gilt insbesondere<lb/>
f&#252;r den Ausbau von Osttirol. Mit der 50 : 50 L&#246;sung OKA und Verbund<lb break="no"/>gesellschaft in den Enns-Kraftwerken gibt es immer in vielen Kleinig<lb break="no"/>keiten grosse Schwierigkeiten. <name type="person" ref="#per__116698">Oberleitner</name> nimmt zur Kenntnis, dass<lb/>
ich nicht gewillt bin, die derzeitige Linie &#8211; 51 % muss die Verbund<lb/>
in irgendeiner Weise bekommen &#8211; zu verlassen. Die beste L&#246;sung<lb/>
bleibt eben dann nur die Beteiligung von der TIWAG oder Tirol an der<lb/>
TKW, Tauernkraftwerke. Bei dieser Gelegenheit erfahre ich, dass die<lb/>
Verbund die Absicht h&#228;tte, den oberen Inn auszubauen. Bei Prutz w&#252;rde<lb/>
eine Stufe entstehen mit 150 MW, ein sehr interessantes Projekt, das<lb/>
aber sicherlich gr&#246;sstenteils an den Landschaftssch&#252;tzern scheitern<lb/>
wird. Da nun LH <name type="person" ref="#per__98048">Walln&#246;fer</name> eine solche Ank&#252;ndigung gemacht hat, er er<lb break="no"/>wartet, dass wir jetzt anstelle des Kernkraftwerkes die Tiroler Wasser<lb break="no"/>kr&#228;fte &#8211; sprich den Inn &#8211; ausbauen, werden wir ihm einen diesbez&#252;g<lb break="no"/>lichen Brief schreiben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte so schnell als m&#246;glich, damit wir<lb/>
<name type="person" ref="#per__97891">Salcher</name> noch eine Durchschrift schicken k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Direktor <name type="person" ref="#per__140241">Perl</name> berichtet &#252;ber die gemeinsame Personalpolitik, die<lb/>
auch im Operationskalender erw&#228;hnt ist. Hier meint er, m&#252;sste eine<lb/>
entsprechende Vertragsl&#246;sung gefunden werden. Ihm schwebt schein<lb break="no"/>bar vor, ich sollte eine diesbez&#252;gliche L&#246;sung mit den Sonderge<lb break="no"/>sellschaften verlangen. Genau dies werde ich aber nicht tun. Bei<lb/>
Personalfragen muss man pragmatisch vorgehen. Ich habe nicht die<lb/>
Absicht &#8211; und dies auch klar und deutlich den Verbunddirektoren<lb/>
gesagt &#8211; dass ich irgendwelche Massnahmen gegen die Sondergesell<lb break="no"/>schaften setzen werde. Ich habe durch meine guten Beziehungen zu<lb/>
den Sondergesellschaften gar keinen Grund, dort jetzt sozusagen von<lb/>
oben, &#252;ber die Verbund, jetzt einzugreifen. Es erscheint mir viel<lb/>
zweckm&#228;ssiger, wenn man versucht, mit den daf&#252;r Verantwortlichen<lb/>
zu entsprechenden vern&#252;nftigen Regelungen im Verhandlungswege zu<lb/>
kommen. Die jetzt anlaufenden Kollektivvertragsverhandlungen werden<lb/>
von Direktor <name type="person" ref="#per__114463">Altziebler</name> in Vertretung von <name type="person" ref="#per__97333">Bandhauer</name> gef&#252;hrt werden.<lb/>
Wahrscheinlich werden sie sich zwischen 6.5 und 7.2 % Lohnerh&#246;hung<lb/>
bewegen und 100 Mio. Schilling der Verbund kosten. Dies ist auf die<lb/>
unm&#246;gliche Konstruktion seinerzeit zur&#252;ckzuf&#252;hren, dass, wo immer<lb/>
die Metallarbeiter auch ihre Ist-Lohnvertr&#228;ge abschliessen, f&#252;r<lb/>
die Elektrizit&#228;tswirtschaft nur der Kollektivvertragsabschluss gilt.<lb/>
</p>
            <pb n="50-0954" facs="50_1979-09-05_0954.jpg"/>
            <p xml:space="preserve">Da dies aber nur f&#252;r Mindestl&#246;hne vorgesehen ist, ist er entsprechend<lb/>
perzentuell hoch und bringt daher f&#252;r die Elektrizit&#228;tswirtschaft<lb/>
eine ganz gigantische Lohnsteigerung. Auf die Dauer wird diese L&#246;<lb break="no"/>sung nicht m&#246;glich sein. Ich habe dies auch <name type="person" ref="#per__114385">Kasamas</name> und <name type="person" ref="#per__114380">Nischkauer</name><lb/>
mit aller Deutlichkeit neuerdings unter 6 Augen vorgehalten.<lb/>
Solange ich aber mit den Betriebsr&#228;ten intern zu keiner vern&#252;nftigen<lb/>
anderen L&#246;sung kommen kann, werde ich dieses Problem weder in der<lb/>
&#214;ffentlichkeit, noch mit den Verbunddirektoren besprechen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Bilanz und Gewinn- und Verlustverrechnungsvereinheit<lb break="no"/>lichung teilt mir <name type="person" ref="#per__118693">Lohmann</name> mit, dass dies in der Verbundgesellschaft<lb/>
ja bereits existiert. Hier d&#252;rfte es sich um eine Forderung handeln,<lb/>
die wahrscheinlich durch Missverst&#228;ndnisse oder nicht genaue Kenntnisse<lb/>
zustande gekommen ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Lass dies pr&#252;fen und erkl&#228;re mir, wieso dies<lb/>
m&#246;glich war.<lb/>
</p>
            <p xml:space="preserve">Wichtig f&#252;r mich war die Aussprache mit den Direktoren in Anwesenheit<lb/>
des Pr&#228;sidenten <name type="person" ref="#per__112215">Weiss</name> des Aufsichtsrates, um dort klar und deutlich<lb/>
zu sagen, dass ich weiter hoffe und rechne, dass die Zusammenarbeit zwi<lb break="no"/>schen den Fraktionen reibungslos, auch bei Abwesenheit erfolgt.<lb/>
Ich w&#252;rde es nicht akzeptieren &#8211; und vor allem als wirklichen Affront<lb/>
betrachten, wenn hier jetzt irgendwo Gewaltbeschl&#252;sse gefasst werden,<lb/>
weil eben <name type="person" ref="#per__97333">Bandhauer</name> fehlt. Alle haben mir versichert, dass dies<lb/>
nicht beabsichtigt ist. Nat&#252;rlich wollte jeder wissen, wie es um <name type="person" ref="#per__97333">Band<lb break="no"/>hauer</name> steht, wie lange er wegbleiben wird, wie &#252;berhaupt die<lb/>
Zukunft sein wird. Dar&#252;ber konnte ich ihnen und wollte ich ihnen<lb/>
gar keine Auskunft geben. Ich habe nur dezidiert erkl&#228;rt, es muss<lb/>
so gearbeitet werden, als wenn dieses Problem eben nicht eine kurz<lb break="no"/>fristige L&#246;sung erwarten l&#228;sst.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="50_0947_01" facs="50_1979-09-05_0947-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 5.9.1979</head>
         </div>
         <pb n="50_0947_02" facs="50_1979-09-05_0947-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
