<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740722">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 22. Juli 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band22_1974-07-22</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-07-22">Montag, 22. Juli 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-01-03">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band22/">
      <body>
         <pb n="22-0916" facs="22_1974-07-22_0916.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Montag, 22. Juli 1974</p><p xml:space="preserve">Der &#246;sterr. Botschafter in Algerien <name type="person" ref="#per__123818">Scheich</name>, den ich gebeten<lb/>
habe, wenn er nach Wien kommt, sofort mit mir Kontakt aufzunehmen,<lb/>
erz&#228;hlt mir, dass Min.Rat <name type="person" ref="#per__114676">Zuk</name>, dem im BKA auch die Entwicklungs<lb break="no"/>hilfe untersteht ihm weitestgehende Unterst&#252;tzung zugesagt hat.<lb/>
<name type="person" ref="#per__114676">Zuk</name> ist der Meinung, dass die Musterfarm, die die Algerier w&#252;n<lb break="no"/>schen um 5 &#8211; 10.000 St&#252;ck Zucht- und Nutzvieh nach Algerien lie<lb break="no"/>fern zu k&#246;nnen, ohne weiteres m&#246;glich ist, zu errichten. Dar&#252;ber<lb/>
hinaus meint er, <name type="person" ref="#per__123818">Scheich</name> sollte bei den Algeriern sich erkundigen,<lb/>
welche Ausbildungsm&#246;glichkeiten sie sich vorstellen. Ich halte<lb/>
diese Vorgangsweise f&#252;r absolut falsch, da die Algerier sofort<lb/>
ganz grosse Ziffern f&#252;r Ausbildungsw&#252;nsche mitteilen werden. Wir<lb/>
werden ihnen dann grossz&#252;gig vielleicht 10 Pl&#228;tze f&#252;r das TGM<lb/>
und vielleicht auch wo anders irgendwelche Lehrwerkst&#228;ttenaus<lb break="no"/>bildungen anbieten. Die Algerier machen sich also Riesenhoff<lb break="no"/>nungen und dann kriegen sie nicht einmal einen Tropfen auf einen<lb/>
heissen Stein. Viel richtiger und <choice><choice><sic>reller</sic><corr>reeller?</corr></choice></choice> w&#228;re es, gleich von vorn<lb break="no"/>herein zu sagen, wir haben 10 Pl&#228;tze im TGM soundso viele Pl&#228;tze<lb/>
in Lehrwerkst&#228;tten usw. Ich machte <name type="person" ref="#per__123818">Scheich</name> darauf aufmerksam,<lb/>
dass ich das Gef&#252;hl habe, hier wollen Beamte etwas vor sich her<lb break="no"/>schieben. Um die Gasverfl&#252;ssigungsprobleme und den Gasbezug von<lb/>
Algerien zu vergr&#246;ssern, habe ich <name type="person" ref="#per__123818">Scheich</name> mit dem Gesch&#228;ftsf&#252;hrer<lb/>
der Austria-Ferngas, <name type="person" ref="#per__114585">Schmidt</name>, in Kontakt gebracht.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Die Grundsatzgruppe sollte sich mit den Ent<lb break="no"/>wicklungshilfe-Problemen vom Standpunkt des Handelsministeriums<lb/>
und der konkreten Vertr&#228;ge und Gesch&#228;fte einmal besch&#228;ftigen.</p><p xml:space="preserve">Beim Jour fixe beginnt <name type="person" ref="#per__97769">Mussil</name> sofort mit der Zuckersituation. Auf<lb/>
meinen Vorhalt, die Industrie h&#228;tte die Versorgung als sie die<lb/>
20.000 t Export beantragte und genehmigt bekommen hat, f&#252;r das<lb/>
Inland als sichergestellt bezeichnet, meint <name type="person" ref="#per__97769">Mussil</name>, dies war<lb/>
nur bez&#252;glich der normalen Versorgung und nicht, wenn Hamster<lb break="no"/>k&#228;ufe einsetzen. Dr. <name type="person" ref="#per__137164">Hiller</name> vom Zuckerverband und gleichzeitig<lb/>
auch der Exponent und Sprecher der Zuckerindustrie, da derzeit<lb/>
alle Funktion&#228;re auf Urlaub sind, will eine Rationierung zuerst<lb/>
sogar eine Bewirtschaftung mit Abgabe von Marken, dann eine<lb/>
Kontingentierung, d.h. 85 % der beantragten Auslieferungsmengen<lb/>
f&#252;r die Grossh&#228;ndler, resp. Weiterverarbeiter, und erkl&#228;rt,<lb/>
<pb n="22-0917" facs="22_1974-07-22_0917.jpg"/>dass er eine Pressekonferenz machen wird. <name type="person" ref="#per__97769">Mussil</name> selbst ist &#252;ber<lb/>
diese Entwicklung sehr ungl&#252;cklich, da <name type="person" ref="#per__137164">Hiller</name> scheinbar in der<lb/>
Handelskammer nicht den besten Ruf hat. Da auch die Presse sich<lb/>
immer mehr auf die Zuckerversorgung st&#252;rzt, f&#252;rchte ich, dass<lb/>
fr&#252;her oder sp&#228;ter doch eine Hamsterwelle einsetzt. Ich habe des<lb break="no"/>halb nachmittags zuerst mit <name type="person" ref="#per__58381">Mauthner</name>, <name type="person" ref="#per__111737">Marsch</name> und <name type="person" ref="#per__98040">Wais</name> die Situation<lb/>
besprochen. <name type="person" ref="#per__58381">Mauthner</name> selbst glaubt, dass er imstande ist, 15.000 t<lb/>
von den Ungarn Anfangs September von der neuen Kampagne Zucker zu<lb/>
bekommen. &#214;sterreich m&#252;sste dann von seiner Ernte 30.000 t zur&#252;ck<lb break="no"/>verkaufen. Da Vorkampagne-Zucker aber teurer ist als Nachkampagne-<lb/>
Zucker, m&#252;sste man gr&#246;ssere Betr&#228;ge f&#252;r dies Abwicklung bereit<lb break="no"/>stellen. <name type="person" ref="#per__58381">Mauthner</name> m&#246;chte nun, dass die ca. 100.000 t Zucker, die noch<lb/>
lagern, wenn jetzt sofort der Zuckerpreis erh&#246;ht wird, abgesch&#246;pft<lb/>
werden und dies erg&#228;be 50 &#8211; 60 Mill. S, die f&#252;r diese Transaktion<lb/>
zur Verf&#252;gung st&#252;nden. Ich habe auch dann anschliessend mit <name type="person" ref="#per__97570">Hrdlitsch<lb break="no"/>ka</name> und <name type="person" ref="#per__112010">Blaha</name> die Situation besprochen. <name type="person" ref="#per__97570">Hrdlitschka</name> steht nach wie<lb/>
vor auf dem Standpunkt, dass die nur ein Bluff ist, die Versor<lb break="no"/>gung nicht so schlecht sein kann und die Zuckerindustrie nur die<lb/>
Preiserh&#246;hung will. Das letztere stimmt sicher, das erstere aber<lb/>
ist ein Fehlurteil von ihm. Da der Weltmarktzuckerpreis wesent<lb break="no"/>lich h&#246;her ist wird die weiterverarbeitende Industrie nach wie<lb/>
vor um 6.18<add>[6.15?]</add> S Fabrikabgabepreis von &#214;sterreich f&#252;r Zucker von<lb/>
dort den ganzen Zucker, den sie verarbeitet, kaufen und exportieren.<lb/>
Ich habe auch in der Ministerratsvorbesprechung mit <name type="person" ref="#per__98055">Weihs</name> gespro<lb break="no"/>chen und dann sogar &#252;ber die Situation referiert und mich erm&#228;chtigen<lb/>
lassen, gegebenenfalls &#252;ber Nacht einen Zuckerpreis festzusetzen.<lb/>
Nachdem der Rundfunk bereits eine solche Reportage &#252;ber Zuckerpreise<lb/>
und Versorgungslage gef&#252;hrt hat und jetzt die Zeitungen anfangen,<lb/>
dieses Problem aufzugreifen, f&#252;rchte ich, dass tats&#228;chlich eine<lb/>
Hamsterwelle einsetzen k&#246;nnte. Landwirtschaftsminister <name type="person" ref="#per__98055">Weihs</name> wird<lb/>
untersuchen lassen, ob tats&#228;chlich eine Absch&#246;pfung m&#246;glich ist.<lb/>
Ich selbst habe grosse Bedenken, weil auch seinerzeit bei der Ab<lb break="no"/>sch&#246;pfung f&#252;r Getreidepreiserh&#246;hung bei den M&#252;hlen der Verwaltungs<lb break="no"/>gerichtshof dann die Verordnung aufgehoben habe.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Lass bitte von <name type="person" ref="#per__97584">Jagoda</name> die Rechtsauffassung<lb/>
pr&#252;fen.</p><p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> f&#252;rchtet, dass mit den MOG im Winter wieder die Preisrege<lb break="no"/>lung gekoppelt wird und wir dadurch eine st&#228;rkere Verhandlungs<lb break="no"/>position haben. Ich erkl&#228;re ihm rundwegs, dass ich pers&#246;nlich<lb/>
<pb n="22-0918" facs="22_1974-07-22_0918.jpg"/>gar keinen Wert darauf lege, dass eine Koppelung erfolgt, weil<lb/>
die MOG wesentlich anders gestartet werden m&#252;ssten, dh. in<lb/>
sich selbst ausgeglichen sein m&#252;ssten. Nicht die Koppelung,<lb/>
Sozialisten w&#252;nschen Preisregelung, &#214;VP Marktordnung ist der<lb/>
richtige Weg sondern die Marktordnung muss auch f&#252;r die Konsu<lb break="no"/>menten ertr&#228;glich und daher akzeptabel sein.</p><p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> ersuchte um ein Sonderkontingent f&#252;r die Salzburger<lb/>
und Vorarlberger 125 Jahre Handelskammer bei Verleihung von Kom<lb break="no"/>merzialratstiteln. Wien hat daf&#252;r 15 St&#252;ck bekommen, Burgenland<lb/>
seinerzeit f&#252;r 50 Jahre 6 St&#252;ck. ich verspreche, mich mit Bundes<lb break="no"/>pr&#228;sident <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> sofort ins Einvernehmen zu setzen und<lb/>
dieses Sonderkontingent zu erbitten.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte Termin mit B&#252;ro vom Bundespr&#228;si<lb break="no"/>dent <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> vereinbaren.</p><p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> hat einen Waschzettel, wo er &#252;ber die Freihandelszonen<lb break="no"/>regelung bzw. Zollsenkung f&#252;r Griechenland und T&#252;rkei erinnert<lb/>
wird, gibt allerdings selbst zu, dass derzeit der denkbar<lb/>
ung&#252;nstigste Zeitpunkt ist, mit mir dar&#252;ber zu reden.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Bitte lass untersuchen, ob dies &#252;berhaupt<lb/>
noch zeitgem&#228;ss ist, resp. einmal sein wird.</p><p xml:space="preserve">Der Fachverband der Nahrungs- und Genussmittelindustrie beschwert<lb/>
sich bei <name type="person" ref="#per__97893">Sallinger</name> &#252;ber das hohe Salami-Kontingent. In Ungarn be<lb break="no"/>tr&#228;gt es 330 t in Rum&#228;nien 130 t und in Italien von 90 t in<lb/>
Accordino sind fast 70 t Salami. Eine Einschr&#228;nkung kommt ja<lb/>
keinesfalls in Frage und ich erkl&#228;re, dass im Gegenteil die Messe<lb break="no"/>kontingente und sonstige Beschr&#228;nkungen aufgehoben resp. zu<lb break="no"/>mindestens kontingentm&#228;ssig aufgestockt werden m&#252;ssten.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Lasse im Haus einen entsprechende Plan auf<lb break="no"/>stellen, wie wir weiterhin vorgehen sollten.</p><p xml:space="preserve">Am meisten emp&#246;rt ist <name type="person" ref="#per__97893">Sallinger</name>, dass wir der Fa. Tagger doch<lb/>
nun den &#167; 58 &#8211; Staatswappen verliehen haben. Er meinte, die Han<lb break="no"/>delskammer h&#228;tte dies abgelehnt, was ich best&#228;tigte und sogar<lb/>
im Pr&#228;sidium h&#228;tte man dar&#252;ber gesprochen und <name type="person" ref="#per__97757">M&#252;hlbacher</name> sei<lb/>
&#252;ber den Verleihungsakt auch nicht sehr gl&#252;cklich. Ich versichere<lb/>
<name type="person" ref="#per__97893">Sallinger</name>, dass nach einer R&#252;cksprache mit der Handelskammer<lb/>
<pb n="22-0919" facs="22_1974-07-22_0919.jpg"/>man von dort zwar keine Zustimmung bekommen hat, doch man zur<lb/>
Kenntnis genommen hat, dass die Aktlage eine solche Verleihung<lb/>
verlange. Ich habe weder eine positive noch negative Weisung ge<lb break="no"/>geben, sondern nur ersuchte, man sollte jetzt endlich, nachdem<lb/>
selbst der Fachverband Nahrungs- und Genussmittelindustrie be<lb break="no"/>st&#228;tigt hat, dass eine Verleihung m&#246;glich ist, eben diese Ver<lb break="no"/>leihung wegen der Gr&#246;sse als Mischfutterwerk erfolgte. Ich habe<lb/>
bei der Auszeichnung sogar auf diese Entwicklung besonders hin<lb break="no"/>gewiesen</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97377">BUKOWSKI</name>: Bitte kl&#228;re aktm&#228;ssig, mit wem in der<lb/>
Bundeskammer vom Haus gesprochen wurde, resp. wie sich das Ge<lb break="no"/>spr&#228;ch abwickelte.</p><p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> teilt mir mit, dass er sich wegen der Erlassung einer<lb/>
Verordnung gegen Rhodesien-Exporte verschweigen werde. Unbedingt<lb/>
w&#252;nscht aber die Handelskammer, dass jetzt endlich S&#252;dafrika<lb/>
aus der Diskussion herausgehalten wird. Dies bezieht sich na<lb break="no"/>t&#252;rlich auf der V&#214;EST-Alpine-Gesch&#228;ft. Ich hatte mit <name type="person" ref="#per__133641">Kirchweger</name><lb/>
eine l&#228;ngere Aussprache, der mir alle Unterlagen jetzt endlich &#252;ber<lb/>
dieses Gesch&#228;ft zur Verf&#252;gung stellte Bis jetzt habe ich es immer<lb/>
bedauert, dass die V&#214;EST zwar eine entsprechende Unterst&#252;tzung durch<lb/>
mich erwartet, aber eine Information im Detail unterlassen hat.<lb/>
<name type="person" ref="#per__133641">Kirchweger</name>, der fr&#252;her bei der &#214;IAG war und jetzt in der V&#214;EST<lb/>
sch&#246;n langsam eine Position einnimmt, ein guter Mann, hat engstens<lb/>
Kontakt-Interesse mit mir. Bei der Ministerratsvorbesprechung hat<lb/>
<name type="person" ref="#per__97668">Kreisky</name> dieses Problem angeschnitten und meinte richtig, dass<lb/>
es nicht im Ministerrat selbst offiziell zur Sprache kommen<lb/>
soll. Er hat gegen das Gesch&#228;ft gr&#246;sste Bedenken, weil er dadurch<lb/>
bef&#252;rchtet, dass die Schwarz-Afrikaner noch mehr gegen die<lb/>
&#214;sterreicher nicht zuletzt in der UNO im Sicherheitsrat auf<lb break="no"/>treten werden. <name type="person" ref="#per__97587">Jankowitsch</name>, unser Vertreter, hat den schwierig<lb break="no"/>sten Stand. Andererseits gibt <name type="person" ref="#per__97668">Kreisky</name> zu, dass ein Verbot dieses<lb/>
Gesch&#228;ftes kaum mehr m&#246;glich ist. Er meint, am besten w&#228;re es,<lb/>
der &#214;IAG mitzuteilen, es soll noch einmal gepr&#252;ft werden, ob<lb/>
die V&#214;EST gar keine andere M&#246;glichkeit hat, insbesondere w&#228;re<lb/>
zu pr&#252;fen, ob nicht ein anderes, schwarzafrikanisches Land<lb/>
dieselben M&#246;glichkeiten bietet. Er verweist auch, dass die<lb/>
V&#214;EST seinerzeit in Formosa unbedingt ein Stahlwerk liefern<lb/>
wollte und dann sehr froh war, dass letzten Endes aus aussen<lb break="no"/><pb n="22-0920" facs="22_1974-07-22_0920.jpg"/>politischen und Risikogr&#252;nden dieses Gesch&#228;ft nicht zustande<lb break="no"/>kam. Er fragt mich sofort um meine Meinung und ich erkl&#228;re<lb/>
ihm, dass nach meinem Wissen ein anderes schwarz-afrikanisches<lb/>
Land nicht in Frage kommt. Die V&#214;EST hat ausserdem soweit es<lb/>
irgend m&#246;glich war, schon ganz gute Gesch&#228;fte Gesch&#228;fte auch<lb/>
mit Schwarz-Afrika get&#228;tigt. Die Kombination Kohle und Erz<lb/>
ist in S&#252;dafrika nur vorhanden. <name type="person" ref="#per__97311">Androsch</name> erkl&#228;rt, dass die V&#214;EST<lb/>
f&#252;r Formosa 150 Mill. S Abstandsgeld f&#252;r die Nichtausf&#252;hrung des<lb/>
Stahlwerkes bekommen hat. F&#252;r die Regierung wird sich erst das<lb/>
Problem ergeben, wenn die Bundeshaftungen angesprochen werden.<lb/>
Ich erkl&#228;re auf die ideologische Seite will ich gar nicht ein<lb break="no"/>gehen, <choice><choice><sic>hrier</sic><corr>hier?</corr></choice></choice> habe ich mit meinem S&#246;hnen schon wegen Griechenland<lb/>
Steyr-Daimler-Puch-Investition und vielen anderen autorit&#228;ren<lb/>
Staaten immer dieselbe Diskussion. Im Grunde genommen erkl&#228;<lb break="no"/>re ich <name type="person" ref="#per__97668">Kreisky</name>, haben sie vollkommen recht, weil auch er meint,<lb/>
sein Sohn und auch die Kritiker links von uns haben vollkommen<lb/>
recht in dieser Frage. Meine Entschuldigung daf&#252;r ist eben der<lb/>
Sachzwang in dem wir uns befinden. <name type="person" ref="#per__97668">Kreisky</name> wird, da ja nur<lb/>
er gefragt wurde, ich selbst habe keine offizielle Forderung<lb/>
zur Stellungnahme von niemandem bekommen, der &#214;IAG die neuer<lb break="no"/>dings positive &#220;berpr&#252;fung empfehlen wird. <name type="person" ref="#per__97668">Kreisky</name> legt in die<lb break="no"/>ser Frage und auch in allen anderen bei der Ministerratsvorbe<lb break="no"/>sprechung gr&#246;ssten Wert, meine Meinung zu h&#246;ren und ist &#228;usserst<lb/>
wohlwollend. dies erkl&#228;rt sich daraus dass er von <name type="person" ref="#per__97893">Sallinger</name> immer<lb/>
h&#246;rt, wir sollen mit dem Schm&#228;h aufh&#246;ren, dass <name type="person" ref="#per__97668">Kreisky</name> erkl&#228;rt,<lb/>
<name type="person" ref="#per__97985">Staribacher</name> sei de beste Vertreter der Handelskammer in der<lb/>
Regierung und ich erkl&#228;re ihm immer, ich h&#228;tte nicht das Ohr<lb/>
von <name type="person" ref="#per__97668">Kreisky</name>. Auch <name type="person" ref="#per__97543">Heindl</name> erkl&#228;rt mir immer wieder, dass<lb/>
<name type="person" ref="#per__114511">Muliar</name> und andere, die mit <name type="person" ref="#per__97668">Kreisky</name> Kontakt haben, immer wieder<lb/>
feststellen k&#246;nnen, wie er meine T&#228;tigkeit besonders heraus<lb break="no"/>streicht. Nicht, dass mir dies unangenehm w&#228;re, stelle ich<lb/>
doch aber immer wieder richtig, damit man nicht meinen Ein<lb break="no"/>fluss in der Regierung &#252;bersch&#228;tzt, welche M&#246;glichkeiten ich habe.</p><p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> berichtet mir auch z.B. dass er mit <name type="person" ref="#per__97311">Androsch</name> vereinbart hat,<lb/>
dass die 76 Mill. S, die f&#252;r die St&#228;rkef&#246;rderung fast eine<lb/>
gesetzliche Notwendigkeit ist, unbedingt im Budget bleiben<lb/>
m&#252;ssten und dass <name type="person" ref="#per__97311">Androsch</name> damit einverstanden ist. Von den<lb/>
Beamtenverhandlungen weiss ich aber, dass <name type="person" ref="#per__97311">Androsch</name> einen wesent<lb break="no"/>lichen Abstrich von 48 Mill. vornehmen will. Ich erkl&#228;re<lb/>
<pb n="22-0921" facs="22_1974-07-22_0921.jpg"/><name type="person" ref="#per__97769">Mussil</name>, dass es mir ganz egal ist, denn so wie er bei der<lb/>
Zuckeranordnung auf 1.000 S Erinnerungspost resp. Ansatz im<lb/>
Budget zur&#252;ckgehen will, kann er dies bei allen gesetzlichen<lb/>
Verpflichtungen ohne weiters machen um solche Positionen braucht<lb/>
man nicht streiten, da &#228;hnliche wie bei der Bergbauf&#246;rderung dann<lb/>
eben die notwendigen Mittel automatisch bekommen muss.</p><p xml:space="preserve">Die Handelskammer wird einer Erh&#246;hung der Zollfreieinfuhren von<lb/>
1.00<add>[1.000?]</add> auf 3.000 S f&#252;r EFTA- und EG-Staaten zustimmen. Ich h&#246;re<lb/>
zum ersten Mal, dass der Finanzminister scheinbar eine solche<lb/>
beabsichtigt. Dies auf EWG- und EFTA-Staaten zu beschr&#228;nken, be<lb break="no"/>deutet nur verh&#228;ltnism&#228;ssig komplizierte Administration.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Bitte diese Reiseverkehrerleichterungen als<lb/>
Ganzes einmal in der Grundsatzgruppe besprechen.</p><p xml:space="preserve">Die Handelskammer wird, wie mir <name type="person" ref="#per__97769">Mussil</name> ank&#252;ndigt, im Handelsmini<lb break="no"/>sterium beantragen, dass jetzt die Strumpfhoseneinfuhr weltweit durch<lb/>
Verordnung festgelegt werden soll. Ich erkl&#228;re <name type="person" ref="#per__97769">Mussil</name> sofort,<lb/>
ich halte diese Vorgangsweise f&#252;r falsch, da auch seinerzeit bei<lb/>
den Streichh&#246;lzern wegen Schweden innerhalb 8 Tagen diese Verord<lb break="no"/>nung wieder aufgehoben wenden musste.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Die Grundsatzabteilung muss sich sofort mit<lb/>
diesem Problem besch&#228;ftigen und versuchen, die Handelskammer &#252;ber<lb/>
die Unzweckm&#228;ssigkeit zu &#252;berzeugen.</p><p xml:space="preserve">Beim Journalistengespr&#228;ch hat <name type="person" ref="#per__111367">W&#252;rzl</name> beabsichtigt, einen Waschzettel<lb/>
&#252;ber die Fremdenverkehrspolitik insbesondere die Einstellung von<lb/>
Krediten und sonstigen Unterst&#252;tzung f&#252;r Neubauten erw&#228;hnt. <name type="person" ref="#per__97469">Gehart</name><lb/>
macht mich noch zeitgerecht aufmerksam, dass es unzweckm&#228;ssig ist,<lb/>
eine solche Erkl&#228;rung bereit jetzt abzugeben und vor allem, die<lb/>
beabsichtigte Aussprache zu einer Zeit zu machen, wo ich mich be<lb break="no"/>reits im Urlaub befinde, abzuhalten. Wenn bei dieser Fremdenver<lb break="no"/>kehrsenquete und <name type="person" ref="#per__97469">Gehart</name> hat vollkommen recht, das bleibt nicht im<lb/>
kleinen Kreis und vertraulich sondern geht sofort in die &#214;ffent<lb break="no"/>lichkeit, ich nicht anwesend bin, wird man erkl&#228;ren, ich h&#228;tte da<lb break="no"/>f&#252;r kein Interesse. Ich teile deshalb <name type="person" ref="#per__111367">W&#252;rzl</name> mit, dass der Wasch<lb break="no"/>zettel nicht verteilt werden soll und dass ich Samstag/Sonntag<lb/>
von meinem Urlaub opfere und daf&#252;r die Besprechung in Innsbruck<lb/>
selbst leite. In der Fraktionsbesprechung mit den FV-Verantwortlichen<lb/>
<pb n="22-0922" facs="22_1974-07-22_0922.jpg"/>der L&#228;nder erkl&#228;re ich das steuerliche Programm <name type="person" ref="#per__97311">Androsch</name> und<lb/>
die Forderung des Freien Wirtschaftsverbandes &#252;ber Aussetzung<lb/>
der Vorauszahlung im 3. Quartal. <name type="person" ref="#per__97311">Androsch</name>, mit dem ich dann<lb/>
&#252;ber diesen Punkt noch Kontakt aufnehme, spricht sich ganz<lb/>
entschieden dagegen aus, weil er meint, hier irrt <name type="person" ref="#per__97757">M&#252;hlbacher</name>,<lb/>
wenn er dieselbe Situation wie bei der Maul- und Klauenseuche<lb/>
annimmt. Dort war ein Dorf vollkommen abgeschnitten, hier kann<lb/>
es vereinzelte R&#252;ckg&#228;nge im Fremdenverkehr geben, die wenn sie<lb/>
nachgewiesen werden sollten, sowieso vom Finanzamt ber&#252;ck<lb break="no"/>sichtigt werden m&#252;ssen. Eine generelle Erkl&#228;rung aber w&#252;rde<lb/>
nicht in Frage kommen, da <name type="person" ref="#per__97311">Androsch</name> hier vollkommen richtig meint,<lb/>
dies hiesse, dass man die tats&#228;chliche Situation mit einer Situation<lb/>
der Maul- und Klauenseuche vergleichen k&#246;nne, was sicher nicht<lb/>
zutrifft. <name type="person" ref="#per__111367">W&#252;rzl</name> hat beim Pressegespr&#228;ch nur allgemeine An<lb break="no"/>deutungen gemacht und ich habe dann bei der Fraktion die Konzep<lb break="no"/>tion gr&#246;sserer Werbeeinsatz, Moratorium f&#252;r die Kreditnehmer,<lb/>
wenn sie tats&#228;chlich nicht imstande sind, die Raten zur&#252;ckzuzahlen,<lb/>
hier muss man nur vorsichtig sein, damit nicht dann, wenn dies<lb/>
publik wird, alle sofort erkl&#228;ren, sie k&#246;nnen nicht mehr Kredite<lb/>
zur&#252;ckzahlen, und vor allem auch das Bestreben, eine neue Fremden<lb break="no"/>verkehrsgesinnung bez&#252;glich der Preise und Leistungen zu erreichen.<lb/>
<name type="person" ref="#per__113626">Ortmann</name>, der Sekret&#228;r unserer fraktionellen Arbeitsgruppe, wird<lb/>
eine Zusammenfassung aller Punkte machen. <name type="person" ref="#per__97543">Heindl</name>, als Vorsitzender<lb/>
schl&#228;gt vor, dass insbesondere <name type="person" ref="#per__111736">Zolles</name>, den wir jetzt auch in diese<lb/>
Fraktionsgruppe aufgenommen haben, auch bei der Aussprache in<lb/>
Innsbruck ein Co-Referat halten soll. Ich m&#246;chte &#252;berhaupt, damit<lb/>
nicht das Ganze in das Fahrwasser der Oppositionspartei-Anh&#228;nger<lb/>
ger&#228;t, dass wir einige Kurz-Referenten bestellen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte besprich mit <name type="person" ref="#per__111367">W&#252;rzl</name>, wer daf&#252;r in Frage<lb/>
kommt und welches Thema der Referent behandeln soll.</p><p xml:space="preserve">In der Ministerratsvorbesprechung hat <name type="person" ref="#per__97668">Kreisky</name> dann noch berichtet,<lb/>
dass der britische Botschafter ihn ersuchte, ob in Wien nicht<lb/>
die Verhandlungen zwischen Griechenland und der T&#252;rkei und Gross<lb break="no"/>britannien stattfinden k&#246;nnten, um den Waffenstillstand in einen<lb/>
dauernden Friedenszustand zu verwandeln. <name type="person" ref="#per__97668">Kreisky</name> hat sofort zu<lb break="no"/>gestimmt, die Griechen haben sich aber scheinbar dagegen ausge<lb break="no"/>sprochen, da Genf jetzt gew&#228;hlt werden <choice><choice><sic>woll.</sic><corr>soll? will?</corr></choice></choice> <name type="person" ref="#per__97350">Bielka</name> meint, dies<lb/>
sei auch deshalb zu erwarten, weil Genf bedeutet, dass das Ganze<lb/>
<pb n="22-0923" facs="22_1974-07-22_0923.jpg"/>im Rahmen der UNO abgewickelt wird. <name type="person" ref="#per__97668">Kreisky</name> stellt fest, dass<lb/>
Griechenland auch deshalb wahrscheinlich gegen Wien ist, weil<lb/>
wir &#214;sterreicher das Vorgehen der Putschisten verurteilt haben.<lb/>
<name type="person" ref="#per__97350">Bielka</name> meint, dass &#8211; wenn Wien bereits eine UNO-Stadt durch das<lb/>
UNO-Zentrum w&#228;re, wir bessere Chance gehabt h&#228;tten. Dem stimmt<lb/>
<name type="person" ref="#per__97668">Kreisky</name> zu.</p><p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> teilt mit, dass der Hamburger Presseball voriges Jahr<lb/>
mit den Franzosen gemeinsam und heuer mit den &#214;sterreichern<lb/>
gemeinsam abgehalten werden soll. Zu diesem Zweck m&#252;ssten mehrere<lb/>
Bundesminister nach Hamburg fahren. Als er mich vorschlug, erkl&#228;r<lb break="no"/>te ich sofort, ich gehe in &#214;sterreich auf keinen Ball, daher auch<lb/>
nicht in Hamburg. Den Hamburgern wird trotzdem mitgeteilt, dass<lb/>
mehrere Minister kommen werden.</p><p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> ersucht, er m&#246;chte mit mir dann sprechen will aber bereits<lb/>
jetzt, dass wir nach &#196;gypten eine gr&#246;ssere Wirtschaftsdelegation<lb/>
unter meiner F&#252;hrung schicken. Ich erkl&#228;re mich dazu bereit,<lb/>
weil ich sowieso einen Vertrag abschliessen und unterschreiben<lb/>
muss.</p><p xml:space="preserve"><name type="person" ref="#per__98055">Weihs</name> berichtet, dass der Krisengroschen jetzt um 3 Groschen mit<lb/>
l. Juli f&#252;r die Bauern erh&#246;ht wird, weil gleichzeitig auch eine<lb/>
Erh&#246;hung 3 Groschen des Bundeszuschusses auf Grund unserer letzten<lb/>
Vereinbarung bedeutet. <name type="person" ref="#per__98055">Weihs</name> meint noch, einer der nichts zu reden,<lb/>
hatte, hat sich dort der Stimme enthalten. Richtig ist, dass<lb/>
Gen.Sekr. <name type="person" ref="#per__97368">Brandst&#228;tter</name> die Vereinbarung zwar nicht unterschrieben<lb/>
hat, aber nat&#252;rlich als Bauernvertreter fungierte. Die Bauernfunktio<lb break="no"/>n&#228;re n&#228;mlich, die unterschrieben haben, waren bei der Sitzung gar<lb/>
nicht anwesend. <name type="person" ref="#per__98055">Weihs</name> berichtet auch, dass nun das Depot f&#252;r Milch<lb/>
und Molkereiprodukte aufgehoben ist und f&#252;r die Nutz- und Zucht<lb break="no"/>rinder von 50 auf 25 % herabgesetzt wird. Durch die Inlandsaktion<lb/>
glaubt er 5.000 St&#252;ck Rinder wegzubringen und dadurch sogar noch<lb/>
dem Staat, da keine Exportunterst&#252;tzungen daf&#252;r bezahlt werden m&#252;s<lb break="no"/>sen, Millionen zu ersparen. <name type="person" ref="#per__98055">Weihs</name> k&#252;ndigt aber vor allem an, das<lb/>
die Zuckerernte sich diesmal um 3 Wochen versp&#228;ten wird. Nach<lb/>
seiner Information wird statt am 20. Oktober fr&#252;hestens im<lb/>
Anfang November die Zuckerkampagne beginnen. Ein weiteres grosses<lb/>
Minus f&#252;r die zu erwartende Entwicklung auf dem Zuckerpreissektor.</p></div>
      </body>
      <back>
         <pb n="22_0915_01" facs="22_1974-07-22_0915-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 22.7.1974</head>
            <gap reason="sampling"/>
         </div>
         <pb n="22_0915_02" facs="22_1974-07-22_0915-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
