<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770801">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  1. August 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band37_1977-08-01</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-08-01">Montag, 1. August 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="37-0910" facs="37_1977-08-01_0910.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 1.8.1977<lb/>
</p>
            <p xml:space="preserve">Die Betriebsr&#228;te von der Fleischfirma Lukas KUNZ f&#252;rchten um<lb/>
ihre 200 Arbeitspl&#228;tze. Der Firmeninhaber ein Schweizer, hat die<lb/>
ehemalige Produktiv in St. Marx gekauft, die letzten Jahre &#252;ber<lb break="no"/>haupt nichts investiert. In der Gewerkschaft sagte mir der Flei<lb break="no"/>schersekret&#228;r schon vor l&#228;ngerer Zeit, dass, wenn die Autobahn<lb/>
&#252;ber seinen Grund jetzt in St. Marx f&#252;hrt, er f&#252;r die Abl&#246;se den<lb/>
Betrieb stillegen will. Das Bautenministerium, Minister <rs type="person" ref="#per__97755">Moser</rs> best&#228;<lb break="no"/>tigte es mir neuerdings, denkt nicht daran auch nur einen Schilling<lb/>
als Abl&#246;se zu bezahlen. Ich vereinbare mit den Betriebsr&#228;ten und<lb/>
<rs type="person" ref="#per__97755">Moser</rs>, dass diese mit den Grundst&#252;ckreferenten des Ministeriums<lb/>
&#252;ber alle Details sprechen sollen, damit sie bei der n&#228;chsten<lb/>
Aufsichtsratssitzung besser informiert sind. Firmenchef <rs type="person" ref="#per__149037">Lukas<lb/>
Kunz</rs> hat n&#228;mlich bei der letzten angek&#252;ndigt, er zieht sich zur&#252;ck<lb/>
und auch der Konzessionstr&#228;ger wird sofort den Betrieb schliessen.<lb/>
Angeblich wird durch Abgase und ........ es nicht mehr m&#246;glich sein<lb/>
die Wurst und Fleischsorten ohne entsprechende Beanstandung durch<lb/>
die Lebensmittelpolizei zu erzeugen.Alle sind &#252;berzeugt, dass dies<lb/>
nur ein Vorwand ist, um einen gr&#246;sseren Abl&#246;sebetrag zu bekommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte setze Dich mit Sekret&#228;r <rs type="person" ref="#per__133118">Hacker</rs> ins<lb/>
Einvernehmen.<lb/>
</p>
            <p xml:space="preserve">Ich verst&#228;ndige Minister <rs type="person" ref="#per__97879">R&#246;sch</rs> auf seiner H&#252;tte auf der Tauplitz<lb/>
von meiner Aussprache mit Botschafter <rs type="person" ref="#per__125287">Sommaruga</rs> von der Schweiz,<lb/>
der erstmalig bei der Dornbirner Messe war. Bisher war bei dieser<lb/>
Messe immer nur Liechtenstein vertreten. <rs type="person" ref="#per__125287">Sommaruga</rs> hat mich ge<lb break="no"/>fragt, wie es mit der Panzerbestellung f&#252;r die Schweiz steht. Ich<lb/>
hatte ihm dezidiert erkl&#228;rt, dass es bereits seinem Chef, Bundesrat<lb/>
<rs type="person" ref="#per__97375">Brugger</rs> vor l&#228;ngerer Zeit &#252;ber die Situation genau informierte,<lb/>
dass n&#228;mlich Minister <rs type="person" ref="#per__97879">R&#246;sch</rs> nicht gedenkt den Vertrag zuerst bis<lb/>
Juli und jetzt bis Ende September abzuschliessen. General <rs type="person" ref="#per__149039">Haber<lb break="no"/>mann</rs> der Beschaffungschef hat den Vertrag schon unterschriftsreif<lb/>
f&#252;r Ende Juli zur Unterzeichnung in Bregenz vorgehabt. <rs type="person" ref="#per__149039">Habermann</rs><lb/>
dr&#228;ngt auf die Ausr&#252;stung der &#246;sterreichischen Panzereinheiten<lb/>
mit Schweizer Panzer. <rs type="person" ref="#per__125287">Sommaruga</rs> meinte, die Schweizer Firmen<lb/>
kaufen jetzt bereits im Hinblick auf die Kompensationsw&#252;nsche<lb/>
&#214;sterreichs, mehr &#246;sterreichische Waren, die sie nur im Hinblick<lb/>
auf das zu erwartende Panzergesch&#228;ft t&#228;tigen. Wenn dies nicht<lb/>
<pb n="37-0911" facs="37_1977-08-01_0911.jpg"/>zustande kommt, besteht die Gefahr, dass sie nachher so ver<lb break="no"/>&#228;rgert sind und nicht nur die jetzt zus&#228;tzlich gekauften Waren,<lb/>
sondern dann &#252;berhaupt keine mehr von &#214;sterreich beziehen werden.<lb/>
Eine Entscheidung sollte daher so rasch als m&#246;glich fallen. Ich<lb/>
habe von dieser Aussprache in Bregenz auch sofort den dort<lb/>
anwesenden Handelsdelegierten in der Schweiz, Dr. <rs type="person" ref="#per__127889">Koch</rs> informiert.<lb/>
<rs type="person" ref="#per__97879">R&#246;sch</rs> versicherte mir neuerdings, er h&#228;tte sich noch nicht endg&#252;ltig<lb/>
entschieden, wahrscheinlich aber wird er den Schweizer Panzer<lb/>
nicht kaufen. Die Steyr-Daimler-Puch-Werke, Gen.Dir. <rs type="person" ref="#per__111400">Malzacher</rs>,<lb/>
haben ihm versichert, sie werden in Griechenland f&#252;r die dortige<lb/>
Regierung in ihrem Werk in Thessaloniki in Lizenz den englischen<lb/>
Panzer Vickers produzieren. Gegebenenfalls k&#246;nnte auch f&#252;r &#214;sterreich<lb/>
dann dieser Panzer von den Steyr-Daimler-Puch-Werken in &#214;sterreich<lb/>
erzeugt werden. <rs type="person" ref="#per__97879">R&#246;sch</rs> muss jetzt eine Verpflichtung, die <rs type="person" ref="#per__108224">L&#252;tgendorf</rs><lb/>
eingegangen ist, erf&#252;llen. Seinerzeit wurde vereinbart, dass wenn<lb/>
die K&#252;rassier nicht exportiert werden k&#246;nnen, gegebenenfalls das<lb/>
&#246;sterreichische Bundesheer solche, die theoretisch &#252;brigbleiben.<lb/>
kauft. Jetzt m&#252;sste er 80 St&#252;ck &#252;bernehmen. <rs type="person" ref="#per__125287">Sommaruga</rs> hat vorge<lb break="no"/>schlagen, dass traditionsgem&#228;ss die &#246;sterreichischen Minister<lb/>
immer ihren ersten Besuch im Ausland in die Schweiz absolvieren.<lb/>
Auch ich hatte seinerzeit zuerst <rs type="person" ref="#per__97375">Brugger</rs> in Bern besucht. <rs type="person" ref="#per__97879">R&#246;sch</rs><lb/>
versicherte mir, dass er im Oktober Bundesrat <rs type="person" ref="#per__149040"><choice><choice><sic>Kn&#246;chel</sic><corr>Gn&#228;gi</corr></choice></choice></rs> in Bern<lb/>
besuchen wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>, <rs type="person" ref="#per__108746">HAFFNER</rs> UND <rs type="person" ref="#per__98053">WANKE</rs>: Bitte pr&#252;fen, ob tats&#228;chlich<lb/>
schon Kompensationslieferung angelaufen ist.<lb/>
</p>
            <p xml:space="preserve">Sekt.Chef <rs type="person" ref="#per__107937">Frank</rs> berichtet mir von seiner Polen-Reise. Er hat mit<lb/>
<rs type="person" ref="#per__114624">Obermair</rs> gemeinsam das Planungsministerium und das neu gegr&#252;ndete<lb/>
Elektrizit&#228;tsministerium Vizeminister <rs type="person" ref="#per__149041">Felitzky</rs> besucht. Dieser war<lb/>
seinerzeit Vorsitzender der Atomkommission und hat auf den &#246;sterrei<lb break="no"/>chischen Wunsch, zu pr&#252;fen, ob eine internationale Kooperation wegen<lb/>
des Atomm&#252;lls m&#246;glich ist, sehr positiv reagiert. Allerdings konnte<lb/>
er auch noch keine wie immer geartete Zusage, ja nicht einmal eine<lb/>
Andeutung machen. Ich habe das feste Gef&#252;hl, hier m&#252;ssen die Polen<lb/>
sich mit der UdSSR abstimmen resp. die Genehmigung f&#252;r Aktivit&#228;ten<lb/>
bekommen. Bez&#252;glich der Errichtung der HG&#220;, der &#220;bertragungsanlage<lb/>
wird man wahrscheinlich mit einem Baukostenzuschuss sich einigen.<lb/>
Die &#246;sterreichische Seite verlangt 250 Mio. Schilling. Angeblich<lb/>
sind die Polen bereit, maximal 100 Mio daf&#252;r zu bezahlen. Elektrin,<lb/>
die Gesellschaft die den Strom liefern wird m&#246;chte &#252;ber die &#246;sterr.<lb/>
</p>
            <pb n="37-0912" facs="37_1977-08-01_0912.jpg"/>
            <p xml:space="preserve">&#220;bertragungsanlage dann eventuell selbst Importe nach den<lb/>
Westen t&#228;tigen, deshalb daran beteiligt sein, um gegebenenfalls<lb/>
Handelsprofit zu ziehen. Dies wird Schwierigkeiten bereiten. Be<lb break="no"/>z&#252;glich der Kohlenpipeline von Kattowitz nach Linz, wird, wie die<lb/>
Polen genau erkennen, der Rhein-Main-Donau-Kanal einmal eine gr&#246;ssere<lb/>
Rolle spielen. &#220;berhaupt m&#246;chten sie eine Kooperation, um die<lb/>
Kohlentrocknung, die wir in &#214;sterreich mit dem Fleissner-Verfahren<lb/>
entwickelt haben, zusammenarbeiten. Die GKT hat hier einige Er<lb break="no"/>fahrungen und Vorstandsdirektor <rs type="person" ref="#per__132462">Juvancic</rs> der V&#214;EST Alpine<lb/>
wird von <rs type="person" ref="#per__107937">Frank</rs> diesbez&#252;glich informiert und ersucht die Kontakte<lb/>
aufzunehmen. Die Polen beabsichtigen ausser den 400 MW in den<lb/>
Ende 80-er Jahre weitere 800 MW vertraglich abzuschliessen. Ich<lb/>
informierte <rs type="person" ref="#per__107937">Frank</rs> &#252;ber die Verhandlungen wegen der TKW-Aktivit&#228;ten<lb/>
im Zillergr&#252;ndl, aber vor allem auch in Osttirol. Insbesondere &#252;ber<lb/>
die Ablieferung von Kleinkraftwerk der Gemeinde Matrei. <rs type="person" ref="#per__107937">Frank</rs> ist<lb/>
fest davon &#252;berzeugt, dass LH <rs type="person" ref="#per__98048">Walln&#246;fer</rs> Matrei diesen Wasserrechtsbe<lb break="no"/>scheid gegeben hat, um eine h&#246;here Abl&#246;sesumme von der Osttiroler<lb/>
Studiengesellschaft, an der auch die Verbund zur H&#228;lfte beteiligt ist,<lb/>
zu bekommen. Ich bin mir nicht ganz sicher, ob nicht hier doch teil<lb break="no"/>weise ein Versehen vorliegt, weil die TIWAG jetzt auch die H&#228;lfte<lb/>
dieses Betrages &#252;bernehmen muss.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: <rs type="person" ref="#per__114091">Gmeinhart</rs> soll recherchieren, wie die Sache tat<lb break="no"/>s&#228;chlich liegt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__107937">Frank</rs> und ich kamen neuerdings &#252;berein, dass unter gar keinen Um<lb break="no"/>st&#228;nden die Verbund mit einer Sondergesellschaft, oder gar viel<lb break="no"/>leicht die Osttiroler Studiengesellschaft den Bau des Dorferspeichers<lb/>
durchf&#252;hren sollte. Es besteht gar keine Notwendigkeit, eine neue<lb/>
Gesellschaft zum Bau dieses Kraftwerkes, oder gar zum Betreiben<lb/>
dann zu gr&#252;nden. Dies sollte unter allen Umstanden die Aufgabe der<lb/>
TKW werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte f&#252;r die n&#228;chsten Besprechungen mit <rs type="person" ref="#per__97333">Band<lb break="no"/>hauer</rs> und <rs type="person" ref="#per__112014">Erbacher</rs>, <rs type="person" ref="#per__107937">Frank</rs> und Dir bei mir vormerken.<lb/>
</p>
            <p xml:space="preserve">Beim Pressefr&#252;hst&#252;ck hat <rs type="person" ref="#per__108322">Meisl</rs> &#252;ber die Einf&#252;hrung der Import<lb break="no"/>scheine, ich bei dieser Gelegenheit gleich &#252;ber die Dornbirner<lb/>
Erkl&#228;rung zur Textil- und Bekleidungssituation referiert. <rs type="person" ref="#per__107937">Frank</rs><lb/>
berichtete &#252;ber Polen. In beiden F&#228;llen gab es nur informative Anfragen<lb/>
und keine Kritik. Beim Fremdenverkehr, wo sich herausstellte,<lb/>
<pb n="37-0913" facs="37_1977-08-01_0913.jpg"/>dass der Mai und Juni einen sehr guten Abschluss brachten<lb/>
und sogar N&#228;chtigungszuw&#228;chse, referierte ich erg&#228;nzend, weil<lb/>
entsprechende Waschzettel vorlagen, &#252;ber die Aufstockung der<lb/>
Hausaktion und der Neueinf&#252;hrung der Aktion f&#252;r Seen-Reinhaltung.<lb/>
Hier kam es dann zu kritischen Bemerkungen, welche Betr&#228;ge eigent<lb break="no"/>lich f&#252;r diese Aktionen zur Verf&#252;gung stehen. Zuerst wollte ich<lb/>
nicht einmal die 10 Mio. Schilling f&#252;r die Seen-Aktion nennen,<lb/>
weil sie erstens gar nicht ausreichen und dann zweitens den<lb/>
Eindruck erwecken, dass wir tats&#228;chlich hier in gr&#246;sserem Umfang<lb/>
etwas unternehmen k&#246;nnen. In Wirklichkeit &#8211; und dar&#252;ber m&#252;ssen sich<lb/>
doch die Leute, die die Details kennen &#8211; im klaren sein, handelt<lb/>
es sich ja nur um eine Alibiaktion. So wie ich sofort auf die<lb/>
Angriffe der deutschen Fernsehanstalten wegen K&#228;rntens teurer Frem<lb break="no"/>denverkehrswirtschaft mit der Einladung reagiert habe, reagierte ich<lb/>
auch auf die Beschwerden K&#228;rntens, wegen der hohen finanziellen<lb/>
Belastung von Seeanrainern. Erstmalig war bei unserem Pressege<lb break="no"/>spr&#228;ch auch der Redakteur von Zeit im Bild 2, <rs type="person" ref="#per__135868">Werner Nussbaum</rs>,<lb/>
anwesend. Zu meiner &#220;berraschung erz&#228;hlt er mir, dass sie sehr wohl<lb/>
die Filme des 2. Deutschen Fernsehens und auch der ARD mit den<lb/>
Angriffen besitzen. Kein Wort sagte er, dass er abends den LR<lb/>
<rs type="person" ref="#per__111733">Brunnenfeld-Ferarri</rs>, zu einem Studiengespr&#228;ch gebeten hatte.<lb/>
Wahrscheinlich f&#252;rchtete er, dass in diesem Fall ich auch verlangt<lb/>
h&#228;tte, daran teilzunehmen, was sicher sein Konzept gest&#246;rt h&#228;tte.<lb/>
Wie ich abends dann selbst feststellen konnte. Nat&#252;rlich wurde ich<lb/>
im Pressegespr&#228;ch auch &#252;ber die 10 %-ige Autosteuer gefragt. Ich<lb/>
erkl&#228;rte, dass es sich hier nicht um eine vergleichbare Massnahme<lb/>
wie in der &#214;VP Zeit handelt, wo der Letztverbraucher 10 % vom<lb/>
Verkaufspreis zus&#228;tzliche Abgabe entrichten musste. Hier wird der<lb/>
Importeur getroffen, damit er mit den Mutterwerk &#252;berlegt, die<lb/>
&#252;berh&#246;hten &#246;sterreichischen Autoimporteinstandspreise entsprechend<lb/>
zu reduzieren. Hier kam mir die Tatsache zugute, dass nicht autori<lb break="no"/>sierten Importh&#228;ndler einzelne Autowagentypen mit 17 % Agio anbieten.<lb/>
Wenn es durch die Autoabgabe, wie ich sie bezeichne gelingt, den<lb/>
Importabgabepreis wenn schon nicht um 10 %, so doch nur um einen<lb/>
Bruchteil des Satzes zu senken, dann erspart sich &#214;sterreich<lb/>
Devisen. Diese Ausrede ist glaube ich nicht nur gut, sondern sogar<lb/>
auch zutreffend. Mit Recht wurde ich befragt, warum man dann seiner<lb break="no"/>zeit die <rs type="person" ref="#per__97627">Kienzl</rs> 10 %-ige Autosteuer, die er vorgeschlagen hat, abge<lb break="no"/>lehnt hat. Meine Ausrede war, ich habe weder die jetzige, noch die<lb/>
<pb n="37-0914" facs="37_1977-08-01_0914.jpg"/>seinerzeitige abzulehnen oder zuzustimmen, weil ich daf&#252;r nicht<lb/>
zust&#228;ndig bin und auch unter gar keinen Umst&#228;nden in der Kompetenz<lb/>
Anderer mich einmische. Wie sich wieder einmal herausstellt, ein<lb/>
sehr guter Grundsatz.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__111736">Zolles</rs> berichtet mir unter vier Augen, dass die Firma Touropa<lb/>
Incoming-Gesch&#228;ft betreiben m&#246;chte und sollte. Die ausl&#228;ndischen<lb/>
Vertreter m&#246;chten jetzt zur &#246;sterreichischen Touristenb&#246;rse<lb/>
ATB ebenfalls Zugang haben, was aber entschieden abzulehnen ist.<lb/>
Die Ausl&#228;nder wurden aufgefordert, bei der Ferienmesse auszustellen<lb/>
und dies ist ein sehr grosses Entgegenkommen &#246;sterreichischerseits.<lb/>
Bei der Touristenb&#246;rse aber haben sie nichts verloren, denn diese<lb/>
wurde ausschliesslich f&#252;r die &#214;sterreichischen Hoteliers und<lb/>
Pensionen zur Anbotserstellung f&#252;r ausl&#228;ndische <choice><choice><sic>Wholsailer</sic><corr>Wholesaler</corr></choice></choice>, wie<lb/>
der neue sch&#246;ne deutsche Ausdruck heisst, wir w&#252;rden sagen Ver<lb break="no"/>anstaltungsreiseb&#252;ros, durchgef&#252;hrt. <rs type="person" ref="#per__111736">Zolles</rs> hat einen anderen sehr<lb/>
guten Vorschlag, dass n&#228;mlich ein Staatspreis f&#252;r die beste Image-<lb/>
Werbung &#214;sterreichs, f&#252;r das &#214;sterreichbild f&#252;r die Identifikation<lb/>
mit &#214;sterreich geschaffen werden soll. Er hat diesbez&#252;gliche Ge<lb break="no"/>spr&#228;che mit den Werbefachleuten gef&#252;hrt. Ich stimme den sofort zu.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs> UND <rs type="person" ref="#per__98040">WAIS</rs>: Bitte die notwendigen Vorbereitungen<lb/>
zu treffen.<lb/>
</p>
            <p xml:space="preserve">Der Finanzminister hat jetzt seinen Vertreter, Dr. <rs type="person" ref="#per__110130">Kaber</rs> in der<lb/>
&#214;FVW beauftragt, zu den f&#252;r das Budget vorgesehenen Erh&#246;hung des<lb/>
Beitrages des Bundes zur &#214;FVW noch 1 Mio. Schilling f&#252;r eine<lb/>
Ausstellung Forum Metall in Linz dazuzuz&#228;hlen. Scheinbar hat<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> wieder einmal irgendwo eine Zusicherung gemacht eine<lb/>
Subvention zu geben, kann sie &#252;ber sein Budget kaum abwickeln,<lb/>
weil er daf&#252;r ressortm&#228;ssig nicht zust&#228;ndig ist und ersucht nun<lb/>
die &#214;FVW diese Aktivit&#228;t zu &#252;bernehmen. Ich bin &#252;ber diese Auf<lb break="no"/>stockung nicht sehr gl&#252;cklich. Er hat gegebenenfalls, wenn er im<lb/>
n&#228;chsten Jahr keine Erh&#246;hung mehr zugestehen kann, wir theoretisch<lb/>
1 Mio. Schillinge weniger bek&#228;men. Andererseits aber ist gerade diese<lb/>
1 Mio. Schilling mehr damit im n&#228;chsten Jahr nicht weniger heraus<lb break="no"/>kommt, vielleicht ein Grund den Budgetbetrag-F&#246;rderung f&#252;r die &#214;FVW<lb/>
wieder erh&#246;hen zu m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Mit den Vertretern Touropa, <rs type="person" ref="#per__109819">Hrabac</rs> und <rs type="person" ref="#per__111736">Zolles</rs> vereinbare ich, dass<lb/>
wenn diese das Inlandsgesch&#228;ft auch betreiben will, vorerst die<lb/>
<pb n="37-0915" facs="37_1977-08-01_0915.jpg"/>sozialistischen Fremdenverkehrsfachleute zusammengeschlossen<lb/>
in unserer Arbeitsgruppe, daf&#252;r gewonnen werden m&#252;ssen. Derzeit<lb/>
ist an Touropa die deutsche TUI mit 25 %, Degener mit 12 %, die<lb/>
CA mit 19 % und Ruefa ebenfalls mit 19 %, sowie das Verkehrsb&#252;ro<lb/>
mit 24 % beteiligt. Im Vertrag ist aber vorgesehen, dass eine<lb/>
Sperrminorit&#228;t von 12 % gen&#252;gt, um einen Beschluss zu verhindern.<lb/>
Sicher ist, dass das Verkehrsb&#252;ro <rs type="person" ref="#per__112998">Sokol</rs>, ganz entschieden den<lb/>
........ Aktivit&#228;t von <rs type="person" ref="#per__109819">Hrabac</rs> ist. Die beiden sind nach wie vor<lb/>
spinnefeind. Das ganze Projekt muss deshalb zuerst in unseren<lb/>
Fremdenverkehrskreis besprochen werden. Ich informiere &#252;ber diese<lb/>
Aussprache Abg. <rs type="person" ref="#per__97543">Heindl</rs>, der sofort bereit ist, die entsprechenden<lb/>
Vorarbeiten zu machen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte die Details mit <rs type="person" ref="#per__109819">Hrabac</rs>, <rs type="person" ref="#per__111736">Zolles</rs> und<lb/>
<rs type="person" ref="#per__97543">Heindl</rs> besprechen.<lb/>
</p>
            <p xml:space="preserve">Bei meinem Besuch im Zillergr&#252;ndl musste ich feststellen, dass<lb/>
eine Bauarbeiterpartie von 40 Besch&#228;ftigten dort nur mehr Auf<lb break="no"/>r&#228;umungsarbeiten auf einen Stollenbau betrieben haben. Die Arbeits<lb break="no"/>gemeinschaft unter F&#252;hrung von Unions-Bau haben den Anschluss<lb break="no"/>auftrag wegen &#252;berh&#246;hter Preisforderungen nicht erhalten. Ich<lb/>
habe mit den Direktoren <rs type="person" ref="#per__149131">Tschiedl</rs><add>[hs. korrigiert, Anm.]</add> und dann den daf&#252;r verantwortlichen<lb/>
<rs type="person" ref="#per__140681">Rieder</rs> gesprochen und ersucht, er soll sich sofort mit Dir,<lb/>
<rs type="person" ref="#per__114091">Gmeinhart</rs> ins Einvernehmen setzen, damit ein entsprechender An<lb break="no"/>schlussauftrag, z.B. Sondierstollen ausgeschrieben &#8211; und wie<lb/>
ich hoffe &#8211; dann auch die Unions-Bau bekommen wird. <rs type="person" ref="#per__140681">Rieder</rs> musste<lb/>
mir zugeben, dass die dort Besch&#228;ftigten jetzt noch monatelang<lb/>
versuchen die Aufr&#228;umungsarbeiten zu t&#228;tigen, damit sie dann wo<lb break="no"/>m&#246;glich schon in die Winterarbeitslosigkeit fallen was der Firma<lb/>
auch viel Geld kostet. Viel zweckm&#228;ssiger ist es jetzt, durch<lb/>
entsprechendes Anbot einen Anschlussauftrag zu bekommen. Die<lb/>
Direktion war &#252;ber meine Einschaltung und Vorschlag sehr zu<lb break="no"/>frieden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>, <rs type="person" ref="#per__97819">PLESCH</rs> UND <rs type="person" ref="#per__98053">WANKE</rs>: Wir m&#252;ssten besseren Kontakt<lb/>
mit der Bauwirtschaft haben, um solche Besch&#228;ftigungsprobleme besser<lb/>
abzustimmen.<lb/>
</p>
            <p xml:space="preserve">Gen.Stellvertreter <rs type="person" ref="#per__112012">Arthold</rs>, Verbund, kam um sich auf der einen<lb/>
Seite bei mir zu bedanken, dass ich ihm sofort empfange und er mir<lb/>
die Situation wegen seiner Person schildern kann. Er wollte nicht<lb/>
<pb n="37-0916" facs="37_1977-08-01_0916.jpg"/>expressis verbis ausdr&#252;cken, dass er sich insbesondere bei mir<lb/>
bedankt, dass er noch immer jetzt in Amt und W&#252;rde ist. Interessan<lb break="no"/>terweise war er &#252;ber alle Details bestens informiert, insbesondere<lb/>
auch, dass ich anfangs sofort gesagt habe, man soll eine Kompro<lb break="no"/>missl&#246;sung, z.B. eine einj&#228;hrige Verl&#228;ngerung mit ihm verein<lb break="no"/>baren und dass diese Forderung von der Fraktion in der Verbundgesell<lb break="no"/>schaft abgelehnt wurde. Ich liess <rs type="person" ref="#per__112012">Arthold</rs> nicht im Zweifel, dass<lb/>
eine Reorganisation der Verbundgesellschaft, beginnend vom Auf<lb break="no"/>sichtsrat und Vorstand bis zu den 14 Amtsgehilfen durchgef&#252;hrt<lb/>
werden muss.<lb/>
</p>
            <p xml:space="preserve">Handelsrat <rs type="person" ref="#per__149132">Malinin</rs> kam ganz offiziell um mich zu ersuchen,<lb/>
&#214;sterreich sollte die 200.000 Tonnen Weizen, welche ich <rs type="person" ref="#per__112951">Patoli<lb break="no"/>tschew</rs> angeboten habe, weiter reservieren, bis die Antwort vom<lb/>
Exportklep kommt, die wie er annimmt, positiv sein wird und in<lb/>
abesehbarer Zeit erfolgen wird. Die Menge, erkl&#228;rte ich sofort,<lb/>
wird keinerlei Schwierigkeiten machen, das grosse Problem ist<lb/>
nur, ob wir uns &#252;ber den Preis werden einigen k&#246;nnen. Ich ver<lb break="no"/>suchte sofort <rs type="person" ref="#per__97511">Haiden</rs> davon zu verst&#228;ndigen, der aber in Urlaub<lb/>
ist. Min.Rat <rs type="person" ref="#per__97426">F&#228;lbl</rs> wird deshalb Min.Rat <rs type="person" ref="#per__114941">St&#252;hlinger</rs> vom Land<lb break="no"/>wirtschaftsministerium verst&#228;ndigen. <rs type="person" ref="#per__149132">Malinin</rs> erkl&#228;rte mir auch,<lb/>
dass immer wieder Lieferverz&#246;gerungen bei Armaturen eintreten.<lb/>
Die Sowjets bestellen f&#252;r 25 bis 30 Mio. Rubel, d.i. doppelt so<lb/>
viel als im Vorjahr, Armaturen. Die Firma H&#252;bner-Vamag liefert<lb/>
vereinbarungsgem&#228;ss mit der Firma Doblas 10 Mio. Rubel haben sie<lb/>
gr&#246;ssere Schwierigkeiten. Mir ist vollkommen unerkl&#228;rlich, wieso<lb/>
in diesem Fall sich die Sowjets einer Handelsfirma bedienen und<lb/>
nicht gleich bei dem Erzeuger kaufen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs> UND <rs type="person" ref="#per__98053">WANKE</rs>: Bitte diesen Sachverhalt aufzu<lb break="no"/>kl&#228;ren.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__145630">Eckert</rs> berichtet mir auf der einen Seite, das Finanzierungs<lb break="no"/>konzept f&#252;r die Textil-Ost-L&#246;sung von der V&#246;slauer. Dort m&#252;ssen die<lb/>
vier Banken noch weitere Kapitalzusch&#252;sse leisten, weil mehr<lb/>
als die H&#228;lfte des Eigenkapitals bereits durch die Verluste auf<lb break="no"/>gezehrt ist. <rs type="person" ref="#per__145630">Eckert</rs> ist nach wie vor fest davon &#252;berzeugt, wenn<lb/>
ein Verkaufsfachmann gefunden wird, der Betrieb zu retten ist.<lb/>
Tats&#228;chlich werden jetzt fast 2.000 Tonnen Kammgarn auf Lager<lb/>
produziert und derzeit geht nichts zum verkaufen. Mit einer<lb/>
Schleuderpreisaktion sollen jetzt 500 Tonnen abgestossen werden,<lb/>
damit man 50 Mio. Schilling liquide Mittel bekommt. Scheinbar<lb/>
<pb n="37-0917" facs="37_1977-08-01_0917.jpg"/>war die Konzeption <rs type="person" ref="#per__97733">Mayer-Gunthof</rs> nur als Auftragsspinnerei und<lb/>
Weberei zu wirken auch nicht ganz so falsch. Wenn man n&#228;mlich<lb/>
Kammgarn auf Bestellung produziert hat man vielleicht weniger<lb/>
zu tun, aber daf&#252;r kein Lager.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__145630">Eckert</rs> hat f&#252;r die Firma <choice><choice><sic>Lobmayer</sic><corr>Lobmeyr?</corr></choice></choice> einen grossen Auftrag von<lb/>
160 Mio. zur Beleuchtung der Kaaba in Mekka vorbereitet. Der<lb/>
Handelsdelegierte in Jedda wurde aber vom Funktion&#228;r der<lb/>
Handelskammer <rs type="person" ref="#per__149133">Bakalowits</rs> beeinflusst, sich f&#252;r diese Konkurrenz<lb break="no"/>firma einzusetzen. Ein effektives Offert konnte aber nur von<lb/>
Lobmeyr abgegeben werden. Jetzt beginnen die saudi-arabischen<lb/>
Kontrakter &#8211; und ganz besonders das Ministerium - dahingehend<lb/>
zu agieren, diesen Auftrag wegen der angeblichen Streit und<lb/>
Konkurrenz der &#246;sterreichischen Firmen den Billigstl&#228;ndern<lb/>
Spanien oder Italien zuzuschanzen. <rs type="person" ref="#per__145630">Eckert</rs> ersuchte nun S.Chef<lb/>
<rs type="person" ref="#per__108322">Meisl</rs> und mich, wir sollten &#252;ber den &#246;sterreichischen Botschafter<lb/>
an den Finanzminister in Saudi-Arabien ein Interventionsschreiben<lb/>
richten. Die Finanzierung &#252;ber die &#246;sterreichische Kontrollbank<lb/>
ist vorgesehen und beschlossen. Das Argument lautet jetzt nur,<lb/>
Lobmeyr ist zu klein, um einen solchen grossen Auftrag erf&#252;llen<lb/>
zu k&#246;nnen. Die Firma Lobmeyr hat aber jetzt in den letzten Jahr<lb break="no"/>zehnten stets nur als Designer und Auftragsgeber f&#252;r andere<lb/>
&#246;sterr. Lusterfirmen und Glask&#246;rpererzeuger agiert. Trotzdem hat<lb/>
sie alle grossen Auftr&#228;ge zur vollsten Zufriedenheit abgewickelt.<lb/>
Wenn tats&#228;chlich nur ein einziges Offert von &#214;sterreich jetzt in<lb/>
Jedda vorliegt, wird <rs type="person" ref="#per__108322">Meisl</rs> ein diesbez&#252;gliches Fernschreiben an<lb/>
den &#246;sterreichischen Botschafter in Saudi-Arabien schicken, damit<lb/>
dieser die Seriosit&#228;t und Lieferf&#228;higkeit Lobmeyrs best&#228;tigt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte besprich mit <rs type="person" ref="#per__108322">Meisl</rs> wie tats&#228;chlich die<lb/>
Handelskammer hier agiert hat.<lb/>
</p>
            <p xml:space="preserve">S.Chef <rs type="person" ref="#per__108322">Meisl</rs> berichtet mir, dass die Abteilung <rs type="person" ref="#per__97426">F&#228;lbl</rs> einstimmig<lb/>
schriftlich ihm mitgeteilt hat, dass sie mit Fr. Dr. <rs type="person" ref="#per__113001">Leupold</rs> nicht<lb/>
mehr zusammenarbeiten k&#246;nnen und wollen. Es wurden schwerste Be<lb break="no"/>schuldigungen gegen <rs type="person" ref="#per__113001">Leupold</rs> vorgebracht. Diese vermutet, wie sie<lb/>
mir unter Tr&#228;nen best&#228;tigte, dass es sich hier um eine politische<lb/>
Intrige, aber ganz besonders um den Streit zwischen ihr und <rs type="person" ref="#per__97426">F&#228;lbl</rs><lb/>
handelt. <rs type="person" ref="#per__108322">Meisl</rs> beabsichtigt sie jetzt zu <rs type="person" ref="#per__98075">Willenpart</rs> zu geben.<lb/>
<rs type="person" ref="#per__113001">Leupold</rs> w&#228;re ungl&#252;cklich, wenn sie das Afrika-Referat verlieren<lb/>
w&#252;rde wo sie sich tats&#228;chlich ganz gut eingearbeitet hat. <rs type="person" ref="#per__97819">Plesch</rs><lb/>
<pb n="37-0918" facs="37_1977-08-01_0918.jpg"/>wird versuchen mit <rs type="person" ref="#per__108322">Meisl</rs> eine L&#246;sung zu finden, da der<lb/>
Wunsch <rs type="person" ref="#per__113001">Leupolds</rs>, ein Disziplinar gegen sich selbst zu ver<lb break="no"/>langen, nicht m&#246;glich ist, weil sie noch nicht pragmatisierte<lb/>
Beamte ist. Die Dienstordnung ist ja auch sehr komisch in<lb/>
meinen Augen. Ein pragmatisierter Beamter hat sozusagen ein<lb/>
Recht, interne Beschuldigungen durch Disziplinaruntersuchengen<lb/>
kl&#228;ren zu lassen. Ein Vertragsangestellter dagegen h&#228;tte nur die<lb/>
M&#246;glichkeit bei Gericht zu klagen &#8211; ein vollkommen unm&#246;glicher Weg.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Versucht bitte eine optimale<lb/>
L&#246;sung aus diesem Streit zu erreichen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="37_0909_01" facs="37_1977-08-01_0909-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 1.8.1977</head>
         </div>
      </back>
   </text>
</TEI>
