<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19721129">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 29. November 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band13_1972-11-29</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-11-29">Mittwoch, 29. November 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-05">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="13-1446" facs="13_1972-11-29_1446.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 29. November 1972<lb/>
</p>
            <p xml:space="preserve">Bei der Beiratssitzung der B&#252;rges zum Gewerbestrukturverbesserungs<lb break="no"/>gesetz hat zum ersten Mal <rs type="person" ref="#per__113825">Steyrer</rs> als Gesch&#228;ftsf&#252;hrer teilgenommen.<lb/>
Selbstverst&#228;ndlich kamen die r&#252;ckst&#228;ndigen Ansuchen zur Debatte,<lb/>
<rs type="person" ref="#per__113824">H&#246;nlinger</rs>, der Sprecher der Gesch&#228;ftsf&#252;hrung, berichtete &#252;ber den<lb/>
derzeitigen Zustand. Es sind monatelange R&#252;ckstauakte vorhanden.<lb/>
In der Stamm-B&#252;rges aber auch in der Fremdenverkehrssonderkreditaktion<lb/>
haben wir erst die Ansuchen vom Juli erledigt. <rs type="person" ref="#per__113824">H&#246;nlinger</rs> wollte<lb/>
sich zuerst ausschliesslich auf die finanzielle Situation ausreden.<lb/>
Min.Rat <rs type="person" ref="#per__117026">Schuster</rs>, der Vorsitzendes des Beirates konnte aber nach<lb break="no"/>weisen, dass genug Mittel vom Ministerium zur Verf&#252;gung gestellt wurden<lb/>
um mehr Akte erledigen zu k&#246;nnen. Dann hat <rs type="person" ref="#per__113824">H&#246;nlinger</rs> in einer Bemer<lb break="no"/>kung zugeben m&#252;ssen, dass auch Personalmangel in der Gesch&#228;ftsf&#252;hrung<lb/>
zu diesem Zustand gef&#252;hrt haben. Er selbst &#8211; und dies hat es ihm<lb/>
richtig herausgestossen &#8211; meinte, seit Juni muss er ja allein alle<lb/>
Gesch&#228;fte erledigen. Damit war offiziell das erste Mal bekundet,<lb/>
dass eigentlich der erste Gesch&#228;ftsf&#252;hrer <rs type="person" ref="#per__97649">Korinek</rs> seit dieser Zeit<lb/>
&#252;berhaupt nichts mehr gearbeitet hat. Er hofft nun und ich bin &#252;ber<lb/>
zeugt, dass ihn <rs type="person" ref="#per__113825">Steyrer</rs> tatkr&#228;ftigst unterst&#252;tzen wird und so schnell<lb/>
wie m&#246;glich die Akten, soweit die finanzielle Bedeckung vorhanden<lb/>
ist, flottzumachen. Bei dieser Gelegenheit versuchte er meine Zustim<lb break="no"/>mung zu bekommen, dass die Richtlinien f&#252;r die Stamm-B&#252;rges ge&#228;ndert<lb/>
werden k&#246;nnen. Er meinte, dass die derzeitige Handhabung der Richt<lb break="no"/>linien, wonach nur Kredite genehmigt werden k&#246;nnen, wo keine finanzielle<lb/>
Sicherstellung existiert f&#252;r die Wirtschaft sehr ung&#252;nstig sind.<lb/>
Ich habe ihm trotzdem nicht im Unklaren gelassen, dass derzeit keine<lb/>
M&#246;glichkeit besteht, die Richtlinien zu &#228;ndern, da wir jetzt erst<lb/>
versuchen m&#252;ssen, alle aufgestauten Akten aufzuarbeiten. Dazu wird<lb/>
man gr&#246;ssere finanzielle Mittel ben&#246;tigen, die uns erst im Jahre 1974<lb/>
vielleicht zur Verf&#252;gung stehen werden. 1973 k&#246;nnen wir nur wenn es<lb/>
zu einer wirklich starken Restriktion der Kreditansuchen kommt, den<lb/>
R&#252;ckstau aufarbeiten. Ein solcher R&#252;ckgang der Ansuchen ist zu er<lb break="no"/>warten, da ja die Kreditinstitute sich verpflichtet haben, die Kredit<lb break="no"/>expansion von 20 % auf 12 % im Jahre 1973 zur&#252;ckzuf&#252;hren. Die<lb/>
wichtigste Frage erscheint mir, dass mit dem Finanzministerium gekl&#228;rt<lb/>
wird, dass bei der Gewerbestruktur keine Ver&#228;nderung und vor allem<lb/>
K&#252;rzung auf Grund des Gesetzes-Auftrags m&#246;glich ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: <rs type="person" ref="#per__97722">Marhold</rs> m&#252;sste versuchen mit Min.Rat <rs type="person" ref="#per__110130">Kaber</rs> vom<lb/>
FM eine endg&#252;ltige Formulierung zu erreichen.<lb/>
</p>
            <pb n="13-1447" facs="13_1972-11-29_1447.jpg"/>
            <p xml:space="preserve">Bei der Fahrt zum Gem&#252;segrossmarkt, wo die Fruchtunion eine neue<lb/>
Bananenreife-Halle und Abpackanlage er&#246;ffnete hat mir Min.Rat<lb/>
<rs type="person" ref="#per__97524">Hauffe</rs> seine Absichten bei der St&#228;rke- und Zuckerf&#246;rderungsdurch<lb break="no"/>f&#252;hrung er&#246;rtert. Er stellt sich allen Ernstes vor, dass die Kontrolle<lb/>
dass die verbilligte St&#228;rke und Zucker nur zu den von der Handels<lb break="no"/>kammer und der Arbeiterkammer gemeinsam festgelegten Firmen von<lb/>
uns kontrolliert wird. Ich habe ihm sofort erkl&#228;rt, dass wir daf&#252;r<lb/>
keinen Apparat aufbauen k&#246;nnen. Als er dies bemerkte, hat er dann<lb/>
das System so geschildert, dass er mit seinen Leuten, maximal w&#252;rde<lb/>
er vielleicht noch einen B-Beamten brauchen, auskommen kann. Ihm<lb/>
schwebt, dass die Abgabe der verbilligten St&#228;rke durch die Gm&#252;nder<lb/>
ein einziger Betrieb, durch die 7 Zuckerfabriken leicht zu kontrollie<lb break="no"/>ren ist, und dass dann die Weiterverarbeitung ebenfalls von unseren<lb/>
Kontroll-Organen kontrolliert werden. Seiner Meinung nach handelt<lb/>
es sich maximal um 1&#8211;2 Dutzend Betriebe, die daf&#252;r in Frage kommen.<lb/>
Bei der bisherigen St&#228;rkef&#246;rderung hat er ein System aufgebaut, wo<lb/>
er gar nicht das Geld extra vom Ministerium der Firma &#252;berweist, son<lb break="no"/>dern gleich auf das Finanzamtskonto der Firma Gm&#252;nder St&#228;rkefabrik.<lb/>
In dieser Beziehung ist er &#228;usserst t&#252;chtig und ich glaube, wenn man<lb/>
keine Leute zur Kontrolle gibt, er selbst aber unbedingt die Durchf&#252;hrung<lb/>
in seiner Abteilung behalten will, wird er sich auch etwas einfallen<lb/>
lassen, ohne dass ein riesiger Apparat die Kontrolle notwendig macht.<lb/>
Die beste Kontrolle wird von seiten der einzelnen Unternehmungen<lb/>
selbst durchgef&#252;hrt werden, weil sie schon aus Konkurrenzgr&#252;nden<lb/>
trachten werden, dass sowohl die St&#228;rke- als auch die Zuckerprodukte<lb/>
nur den legalen Weg gehen. Ausserdem kann man den Firmen drohen, dass<lb/>
wenn es zu Durchstechereien kommt, die letzten Endes von ihnen irgend<lb break="no"/>wie gedeckt werden, damit das ganze System gef&#228;hrdet wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Bitte im Pr&#228;sidium die Personalproblematik ei<lb break="no"/>nes solchen Kontrollapparates er&#246;rtern und von <rs type="person" ref="#per__97915">Schipper</rs> mit <rs type="person" ref="#per__97524">Hauffe</rs><lb/>
die endg&#252;ltige Formulierung und Dienstpostenbesetzung besprechen.<lb/>
Eine Vergr&#246;sserung der Abteilung kommt nicht in Frage.<lb/>
</p>
            <p xml:space="preserve">Die Fruchtunion Wien und Graz geh&#246;rt heute dem grossen <choice><choice><sic>1 mal 1</sic><corr>?</corr></choice></choice> &#8211;<lb/>
Konzern. Dieser hat &#252;ber eine Mia. DM Umsatz in der BRD. Der Gross<lb break="no"/>umschlag, Reifungshalle und Abpackbetrieb hat 35 Mill. S gekostet.<lb/>
Zuerst war vorgesehen, dass ich zuerst spreche, doch habe ich<lb/>
dies umdrehen k&#246;nnen, da ich ja die Er&#246;ffnung vornehmen sollte.<lb/>
Ich selbst wollte unbedingt nach Gen.Sekr. <rs type="person" ref="#per__97641">Kohlmaier</rs> das Wort nehmen,<lb/>
da ich nicht wusste, wie und ob er die Regierung attackiert.<lb/>
</p>
            <pb n="13-1448" facs="13_1972-11-29_1448.jpg"/>
            <p xml:space="preserve">Er hat aber nur einige grunds&#228;tzliche Erkl&#228;rungen abgegeben,<lb/>
dass n&#228;mlich neben der Wirtschaftspartnerschaft, d.h. der Zusammen<lb break="no"/>arbeit zwischen Unternehmer und Belegschaft auch notwendig ist,<lb/>
dass der Staat in diese Partnerschaft einsteigt. Er hat diese<lb/>
sehr faire Rede aufgesetzt gehabt und ich h&#228;tte eigentlich einen<lb/>
aggressiveren Angriff von ihm erwartet. Da ich mit der Frucht<lb break="no"/>union im Gem&#252;separlament und mit der ganzen Branche jahrzehnte<lb break="no"/>lang zusammengearbeitet habe, war es mir ein Leichtes, bei meiner<lb/>
Er&#246;ffnung aus praktischen Erfahrungen Beweise zu geben. Dadurch<lb/>
war nat&#252;rlich meine Rede viel plastischer und subjektbezogener.<lb/>
Zudem konnte ich einige Anwesende pers&#246;nlich ansprechen und gleich<lb/>
Behauptungen, die der Gesch&#228;ftsf&#252;hrer bei seinem Bericht machte,<lb/>
widerlegen. So u.a. dass die Arbeit, die die Fruchtunion hier<lb/>
f&#252;r den Kleinh&#228;ndler macht, nicht nur eine Service-Leistung ist<lb/>
sondern auch keine Verteuerung darstellt, da ja daf&#252;r der H&#228;ndler<lb/>
billiger sein kann und damit bewiesen ist, dass Obst und Gem&#252;se<lb/>
preiswert abgegeben werden kann. Die Behauptung, dass in den<lb/>
letzten Jahren die Preise stabil blieben, konnte ich nat&#252;rlich<lb/>
nicht unwidersprochen hinnehmen.<lb/>
</p>
            <p xml:space="preserve">Die anderen Ereignisse, insbesondere das Referat vor dem<lb/>
St&#228;dtebund und ganz besonders die Aussprache mit den soz. Betriebs<lb break="no"/>r&#228;ten der Wiener Fraktion sowie das Gebl&#246;del mit <rs type="person" ref="#per__126284">Leherb</rs> am Abend<lb/>
haben mir ausgesprochen Spass gemacht.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="13_1445_03" facs="13_1972-11-29_1445-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 29.11.1972</head>
         </div>
      </back>
   </text>
</TEI>
