<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19751124">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 24. November 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band28_1975-11-24</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-11-24">Montag, 24. November 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-08">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="28-1358" facs="28_1975-11-24_1358.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 24. November 1975<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe ist <rs type="person" ref="#per__97769">Mussil</rs> allein, da ich annehme, <rs type="person" ref="#per__97893">Sallinger</rs> ist gar<lb/>
nicht mehr im B&#252;ro. Knapp vor Schlu&#223; erscheint dann <rs type="person" ref="#per__97893">Sallinger</rs><lb/>
doch, verabschiedet sich, da er jetzt ins Spital geht. <rs type="person" ref="#per__97893">Sallinger</rs><lb/>
ist sehr erfreut, da&#223; der Kammertag so gut vor&#252;berging. Er macht<lb/>
neuerdings aufmerksam, da&#223; er mit den westlichen L&#228;ndervertretern<lb/>
gro&#223;e Schwierigkeiten hatte, wegen der Kooptierung von <rs type="person" ref="#per__97757">M&#252;hlbacher</rs>.<lb/>
</p>
            <p xml:space="preserve">Vorher hat <rs type="person" ref="#per__97769">Mussil</rs> mir bereits gesagt, er ist sehr ersch&#252;ttert, da&#223;<lb/>
der ORF und ganz besonders das Fernsehen so wenig vom Kammertag &#252;ber<lb break="no"/>tragen hat. Das Fernsehen wollte allerdings mit <rs type="person" ref="#per__97893">Sallinger</rs> ein Inter<lb break="no"/>view, das er abgelehnt hat und erkl&#228;rte, sie sollten aus der Kammer<lb break="no"/>tagsitzung mitschneiden und bedeutende Stellen senden. Nat&#252;rlich hat<lb/>
das Fernsehen dies nicht gemacht, es ist der Funk mitgefahren, das<lb/>
Fernsehen hat &#252;berhaupt glaube ich nichts gebracht, sondern nur<lb/>
ein Statement. <rs type="person" ref="#per__97769">Mussil</rs> meint bei seiner Pressekonferenz das letzte<lb/>
Mal ist das Fernsehen die ganze Zeit mitgefahren und hat dann auch<lb/>
tats&#228;chlich einzelne Ausschnitte gebracht. Die Public-relations-<lb/>
Arbeit in der Handelskammer d&#252;rfte mit dem Fernsehen auch gr&#246;&#223;ere<lb/>
Schwierigkeiten haben.<lb/>
</p>
            <p xml:space="preserve">Au&#223;er den neuerlichen Kritiken <rs type="person" ref="#per__97769">Mussils</rs> an dem Preisgesetz und<lb/>
Energiesicherungsgesetz war es war es haupts&#228;chliche die Frage<lb/>
der Strumpfhosenverordnung, die wir diskutierten. Ich gab <rs type="person" ref="#per__97769">Mussil</rs><lb/>
die beiden Aktenvermerke des Berichtes aus Br&#252;ssel von <rs type="person" ref="#per__108322">Meisl</rs> und<lb/>
er kopierte sich diese und schickte eine auch in die handelspoli<lb break="no"/>tische Abteilung. Ich ersuchte, da&#223; diese Vertreter gleich zur<lb/>
Sitzung kommen sollten. <rs type="person" ref="#per__97769">Mussil</rs> erkl&#228;rt dann unter Anwesenheit<lb/>
von <rs type="person" ref="#per__97474">Glei&#223;ner</rs>, <rs type="person" ref="#per__127889">Koch</rs> und <rs type="person" ref="#per__116015">Ertl</rs>, da&#223; die Handelskammer selbst auf<lb/>
die praktischen Folgen von Br&#252;ssel, unverz&#252;glich will, da&#223; ich<lb/>
die Strumpfhosenverordnung unterzeichne. Sie h&#228;lt weitere Konsul<lb break="no"/>tationen f&#252;r gef&#228;hrlich, weil dadurch die EG-Kommission nur den<lb/>
Eindruck bekommt, man mu&#223; mit &#214;sterreich nur hart reden, dann ist<lb/>
dieses Land sofort bereit von allen notwendigen Ma&#223;nahmen Abstand<lb/>
zu nehmen. Die Handelskammer ist sich vollkommen klar, da&#223; es<lb/>
Repressalien geben kann, nimmt diese aber als kalkuliertes Risiko<lb/>
in Kauf. Ich schlage vor, da&#223; <rs type="person" ref="#per__97474">Glei&#223;ner</rs> sich noch einmal mit<lb/>
der Au&#223;enhandelsabteilung in Verbindung setzen wird. Tats&#228;chlich<lb/>
<pb n="28-1359" facs="28_1975-11-24_1359.jpg"/>findet dann nachmittags eine Aussprache mit unseren Beamten<lb/>
und den dreien von der Handelskammer statt. Es fehlt nur <rs type="person" ref="#per__127889">Koch</rs>,<lb/>
wo <rs type="person" ref="#per__97474">Glei&#223;ner</rs> bereits eine schriftliche Stellungnahme mit den<lb/>
ausdr&#252;cklichen Wunsch, %die Strumpfhosenverordnung sofort in<lb/>
Kraft zu setzen, vorlegt. Ich selbst h&#246;re mir eine Zeitlang diese<lb/>
Diskussion mit an. <rs type="person" ref="#per__108322">Meisl</rs> pl&#228;diert daf&#252;r, da jetzt gerade in<lb/>
Br&#252;ssel Vorbesprechungen stattfinden, noch zuzuwarten und am<lb/>
Mittwoch Nachmittag dann die endg&#252;ltige Entscheidung zu treffen.<lb/>
Der Vorschlag der Handelskammer, ich sollte jetzt bereits die<lb/>
Verordnung unterschreiben, die im Schreibtisch solange liegen<lb/>
bleibt, bis dann wir zur &#220;berzeugung kommen in Br&#252;ssel kann nicht<lb/>
mehr allzuviel verhaut werden, erst sie herauszugeben, lehne ich<lb/>
entschieden ab. Da ich jede Tages-und Nachtzeit erreichbar bin,<lb/>
sehe ich keinen Grund mich selbst so zu binden, da&#223; ich jetzt<lb/>
bereits unterschreibe und nur mehr auf die Rausgabe warte bis<lb/>
ein Zeitpunkt gekommen ist, der uns allen richtig erscheint.<lb/>
<rs type="person" ref="#per__108322">Meisl</rs> steht nach wie vor auf dem Standpunkt, da&#223; die Handelskammer<lb/>
nur mehr aus Prestige eine solche Verordnung w&#252;nscht. <rs type="person" ref="#per__116015">Ertl</rs> ?<lb/>
und <rs type="person" ref="#per__97474">Glei&#223;ner</rs> beschweren sich bitter, da&#223; unsere Mission, insbesondere<lb/>
S.Chef <rs type="person" ref="#per__97867">Reiterer</rs>, nicht auf die Vorhalte von den EG-Vertretern ent<lb break="no"/>sprechend repliziert hat. <rs type="person" ref="#per__108322">Meisl</rs> weist mit Recht darauf hin, da&#223; der<lb/>
Missionschef ja nur einberichtete, was die EG zu den einzelnen<lb/>
Punkten sagte, da&#223; er sich dagegen ausgesprochen hatte, scheint<lb/>
ihm selbstverst&#228;ndlich.und wurde nur nicht berichtet, um die Tele<lb break="no"/>gramme nicht zu lang werden zu lassen. In einem Punkt hat die<lb/>
Handelskammer recht, da&#223; wir monatelang verhandelt haben, bis<lb/>
endlich ein Akkord in &#214;sterreich erzielt wurde, jetzt alle f&#252;r diese<lb/>
Strumpfhosenverordnung sind und deshalb auch, wenn es nur einiger<lb break="no"/>ma&#223;en geht, dieser Akt gesetzt werden sollte. Ich glaube aber,<lb/>
da&#223; auch die Handelskammer &#252;berzeugt ist, da&#223; die Wirkungsweise<lb/>
nur sehr gering sein wird. Gerade durch die lange Diskussion haben<lb/>
sich die Importeure mit gr&#246;&#223;eren Strumpfhosenmengen eingedeckt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__98053">WANKE</rs> und <rs type="person" ref="#per__108322">MEISL</rs>: Der Gewerkschaftsbund hat nur dieser<lb/>
Verordnung zugestimmt und w&#252;nscht entsprechende Abstandnahme der Han<lb break="no"/>delskammer von weiteren Ordnungen wie Flaschen, Besteck usw. Bitte<lb/>
Standpunkt mit Handelskammer kl&#228;ren.<lb/>
</p>
            <pb n="28-1360" facs="28_1975-11-24_1360.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> hat festgestellt, da&#223; einzelne Firmen das Staatswappen auch<lb/>
auf die Produkte aufdrucken. Unter anderem soll es die Schwechater<lb/>
Brauerei auf die Flaschen gepr&#228;gt haben. Da dies auf alle F&#228;lle<lb/>
verboten ist, ersucht mich <rs type="person" ref="#per__97769">Mussil</rs> ich sollte auf Grund der neuen<lb/>
Gewerbeordnung einen diesbez&#252;glichen Erla&#223; herausgeben, wonach<lb/>
neuerdings festgehalten wird, was sowieso seit dem Staatswappen<lb break="no"/>f&#252;hren-Erla&#223; seinerzeit schon festgehalten wurde, da&#223; eben die<lb/>
Verwendung des Staatswappen auf Waren oder Produkte streng verboten<lb/>
ist und den Verlust die Auszeichnung, wenn dagegen versto&#223;en wird,<lb/>
mit sich bringt. Wenn auf Grund der neuen Gewerbeordnung, wo sicherlich<lb/>
noch kein Erla&#223; in diesem Punkt besteht, dies festgehalten wird,<lb/>
wird er die Firmen darauf aufmerksam machen, da&#223; sie eben, wo ein<lb/>
solcher Versuch unternommen wurde, diesen sofort zu unterlassen<lb/>
haben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__97469">GEHART</rs> und <rs type="person" ref="#per__97584">JAGODA</rs>: Bitte die notwendigen Ma&#223;nahmen<lb/>
einleiten, damit diese unfaire Konkurrenz unterbunden werden kann.<lb/>
</p>
            <p xml:space="preserve">Beim Pressefr&#252;hst&#252;ck berichtet die neue Sekret&#228;rin vom Konsumenten<lb break="no"/>beirat <rs type="person" ref="#per__141703">B&#246;hm</rs> &#252;ber die Produktdeklaration f&#252;r Autoreifen. Nat&#252;r<lb break="no"/>lich kommt dann sofort die Frage, wie man sich das verstellt und<lb/>
was alles deklariert werden soll und wie es vor allem mit Import<lb break="no"/>reifen sein wird. Dr. <rs type="person" ref="#per__98040">Wais</rs> ist Gott sei Dank gut informiert &#252;ber<lb/>
diese Produktdeklarationsdetails, da er mit einem Firmenvertreter<lb/>
eine Aussprache gehabt hat. Ich n&#252;tze die Gelegenheit um gleichzeitig<lb/>
das Recycling und Verwertung von Altreifen resp. zumindestens<lb/>
Sammlung von diesen in die Diskussion werfe. Ich glaube n&#228;mlich,<lb/>
da&#223; das Umweltschutzproblem der Reifen f&#252;r die Presse viel<lb/>
interessanter ist, als die Produktdeklaration. Ich bin sehr ge<lb break="no"/>spannt was die einzelnen Zeitungen dar&#252;ber berichten werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__98040">WAIS</rs> und <rs type="person" ref="#per__98053">WANKE</rs>: Im Recycling bitte jetzt das Problem<lb/>
Altreifen besonders behandeln.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__107937">Frank</rs> ist auf mein Ersuchen anwesend, um &#252;ber die Energieagentur<lb/>
einen kurzen Bericht zu geben. Da wir ansonsten als einziges Thema<lb/>
nur die Produktdeklaration von Dr. <rs type="person" ref="#per__141703">B&#246;hm</rs> h&#228;tten. Ich habe bei dieser<lb/>
Gelegenheit auch wieder die M&#246;glichkeit, auf eine Anfrage von der<lb/>
"Neuen Zeit", <rs type="person" ref="#per__140650">Baburek</rs>, auf den Vorwurf zu reagieren, da&#223; jetzt<lb/>
beim Energiesparen nichts weitergeht. <rs type="person" ref="#per__97479">Graber</rs> in der Presse hat<lb/>
geschrieben, da&#223; die ganzen Projekte, jetzt da ich ja keine<lb/>
<pb n="28-1361" facs="28_1975-11-24_1361.jpg"/>Finanzierungszusage resp. Mittel zur Verf&#252;gung stelle, scheitern.<lb/>
<rs type="person" ref="#per__97722">Marhold</rs>, mit dem ich &#252;ber die ganze Angelegenheit nachher auch<lb/>
spreche, meint, da&#223; die Lobby der Energiebeiratsmitglieder sich<lb/>
nur gegenseitig die Auftr&#228;ge zuschanzen wollen um ihren Mitarbeitern<lb/>
finanzielle Zuwendungen gegenseitig zukommen zu lassen. Sicher hat<lb/>
er damit bis zu einem gewissen Grad recht, weil all die Professoren<lb/>
die mitgearbeitet haben, jetzt doch entsprechende Auftr&#228;ge f&#252;r sich<lb/>
und ihre Institute erwarten. Andererseits hat nat&#252;rlich auch <rs type="person" ref="#per__97479">Graber</rs><lb/>
recht, da&#223; man nicht nur allein um Gotteslohn erwarten kann, da&#223;<lb/>
alle mitarbeiten. Vielleicht bin ich hier wirklich von der Monta<lb break="no"/>nistischen Hochschule in Leoben verw&#246;hnt, die bei der Erstellung<lb/>
des Berggesetzes selbstlos mitgearbeitet haben. Zum Gl&#252;ck haben wir<lb/>
von den 5 vorgesehenen Projekten 2 bereits positiv erledigt,<lb/>
eines &#252;ber den W&#228;rmez&#228;hler wird wahrscheinlich gar nicht zum<lb/>
Tragen kommen, weil die Firmen hier bereits entsprechende Arbeiten<lb/>
leisten, resp. die techn. Hochschule selbst einen solchen ent<lb break="no"/>wickelt und gar nicht die 80.000 Schilling brauchen wird. Zwei<lb/>
Gro&#223;projekte, das &#252;ber die w&#228;rmesparende Industrie wird jetzt<lb/>
abgewartet bis die Handelskammer und die Industriellenvereinigung<lb/>
sich wegen einer Beteiligung entschieden haben, diesbez&#252;gliche<lb/>
Briefe habe ich geschrieben und das Projekt &#252;ber die Fernw&#228;rme,<lb/>
welches ein Millionenprojekt ist, liegt noch kein entsprechendes<lb/>
Angebot vor. Mit Recht kann ich deshalb sagen, da&#223; vom Ministerium<lb/>
alles vorgekehrt ist und ich hoffe nur, da&#223; der Vertreter der Presse<lb/>
dies auch <rs type="person" ref="#per__97479">Graber</rs> zur Kenntnis bringt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__98040">WAIS</rs> und <rs type="person" ref="#per__111699">PUFFLER</rs>: Falls dies nicht der Fall ist, m&#252;&#223;te<lb/>
man <rs type="person" ref="#per__97479">Graber</rs> die Fakten zur Kenntnis bringen.<lb/>
</p>
            <p xml:space="preserve">Der Generalsekret&#228;r vom ARB&#214; <rs type="person" ref="#per__97411">Effenberger</rs> berichtet mir, da&#223; ein<lb/>
Motorsportfanatiker, Ing. <rs type="person" ref="#per__141719"><sic>Kundler</sic></rs> <add>[ev. Falschidentifikation]</add>, der derzeit bei Leyland als<lb/>
Public-relations-Mann seit 1. J&#228;nner 1974 angestellt ist, gro&#223;e<lb/>
Schwierigkeiten hat. Der &#214;AMTC <rs type="person" ref="#per__122942">Schuklich</rs><add>[ev. Falschidentifikation]</add> ? kann nicht verwinden,<lb/>
da&#223; sein Monopol f&#252;r den Motorsport auch in der Internationale der<lb/>
alleinige Vertreter zu sein, durch diese Neugr&#252;ndung von raus<lb break="no"/>gesto&#223;enen &#214;AMTC-Funktion&#228;ren und sonstigen Motorsportfanatikern<lb/>
in einen eigenen ihm eine Konkurrenz erw&#228;chst. Man hat deshalb auf<lb/>
den Gen.Dir. von British Leyland einen Druck ausge&#252;bt. Ich erkl&#228;re<lb/>
mich sofort bereit mit diesen zu reden, rufe ihn in Salzburg an<lb/>
und er best&#228;tigt mir, da&#223; tats&#228;chlich der &#214;AMTC <rs type="person" ref="#per__122942">Schuklich</rs><add>[ev. Falschidentifikation]</add> sogar<lb/>
<pb n="28-1362" facs="28_1975-11-24_1362.jpg"/>&#252;ber den britischen Mutterkonzern eine diesbez&#252;gliche Inter<lb break="no"/>vention durchgef&#252;hrt hat. Der Gen.Dir. wird bei seinem n&#228;chsten Wien-<lb/>
Aufenthalt mit mir sich ins Einvernehmen setzen, damit ich im<lb/>
Parlament mit <rs type="person" ref="#per__97558">Hobl</rs> gemeinsam und ihm dieses Problem besprechen kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__98072">WIESINGER</rs>: Wenn <rs type="person" ref="#per__140168">Rohan</rs> anruft, bitte ihm einen Termin<lb/>
im Parlament, wenn er in Wien ist, sofort vermitteln.<lb/>
</p>
            <p xml:space="preserve">Bei der Besprechung mit den Sektionen, die davon betroffen sind<lb/>
und <rs type="person" ref="#per__97722">Marhold</rs> wegen der Restaufteilung der Budgetmittel stelle ich<lb/>
mit Erstaunen fest, da&#223; wir nicht nur 47 Millionen, sondern einen<lb/>
noch gr&#246;&#223;eren Betrag zur freien Verf&#252;gung haben. <rs type="person" ref="#per__97722">Marhold</rs> hat<lb/>
20 Millionen Schilling f&#252;r die Lagerf&#246;rderung reserviert, genauso<lb/>
wie weitere 20 Millionen f&#252;r ein eventuelles &#220;berziehen der Papier<lb break="no"/>f&#246;rderung. In diesem Fall h&#228;tte er ein 100-Millionen-Schilling&#8211;<lb/>
Projekt kapitalisieren k&#246;nnen. Jetzt stellt sich heraus, da&#223;<lb/>
<rs type="person" ref="#per__97493">Gr&#246;ger</rs> mit den Mitteln der Papierf&#246;rderung vollkommen auskommt und<lb/>
deshalb diese 20 Millionen nicht braucht. Ebenso ist das Projekt<lb/>
&#252;ber Lagerf&#246;rderung bei <rs type="person" ref="#per__107937">Frank</rs> resp. <rs type="person" ref="#per__110035">Thun-Hohenstein</rs> noch nicht<lb/>
so weit, da&#223; tats&#228;chlich wir diese Budgetmittel ansprechen m&#252;ssen.<lb/>
Um diese Mittel nicht verfallen zu lassen, wird, so wie in den<lb/>
vergangenen Jahren der Betrag der B&#220;RGES &#252;berschrieben. Heuer geht<lb/>
dies deshalb besonders, weil wir durch die Pr&#228;mienaktion nicht genau<lb/>
wissen, wieviel die B&#252;rges wirklich braucht und damit einen guten<lb/>
Titel haben. Ebenso kann es durch die Erh&#246;hung der Grenze von<lb/>
200.000 f&#252;r die alte Stamm-B&#220;RGES auf 250.000 tats&#228;chlich eine gute<lb/>
Begr&#252;ndung geben, da&#223; wir wieder gr&#246;&#223;ere Mittel der B&#252;rges &#252;ber<lb break="no"/>weisen. Auf die Dauer bin ich nur &#252;berzeugt wird es kaum m&#246;glich<lb/>
sein, die jetzt ungeheure Reserven ansammelnde B&#220;RGES noch weiter<lb/>
zu dotieren. Ich wei&#223; nicht, wie es in den anderen Ressorts ist,<lb/>
bin aber &#252;berzeugt, da&#223; auch dort am Jahresende immer betr&#228;chtliche<lb/>
Mittel zur Verf&#252;gung stehen. Wenn tats&#228;chlich der &#246;sterreichische<lb/>
Staat so schlecht finanziell dasteht, ist es eigentlich unver<lb break="no"/>antwortlich, da&#223; jeder einzelne Minister dieselbe Politik macht,<lb/>
n&#228;mlich nur ja nicht Budgetmittel, die er seinerzeit bekommen hat,<lb/>
verfallen zu lassen. Ich habe mich zwar nie um Ausdehnung dieser<lb/>
Mittel besonders angestrengt, ja konkret gar nie von <rs type="person" ref="#per__97311">Androsch</rs><lb/>
irgendeinen besonderen Betrag verlangt, komme aber doch Jahr<lb/>
f&#252;r Jahr am Jahresende darauf, da&#223; man doch wesentliche Mittel<lb/>
einsparen h&#228;tte k&#246;nnen. Da man aber nie genau wei&#223;, ob im n&#228;chsten<lb/>
<pb n="28-1363" facs="28_1975-11-24_1363.jpg"/>Jahr tats&#228;chlich die angek&#252;ndigte Sparwelle dann zu einer ent<lb break="no"/>sprechenden K&#252;rzung f&#252;hrt, gibt jeder Minister und auch ich daher<lb/>
das gesamte zur Verf&#252;gung stehende Geld immer wieder aus. Ein<lb/>
schlechtes Beispiel, das f&#252;r mich sehr lehrreich war, ist ja, da&#223;<lb/>
wir heuer mit den Dienstreisen so einen Krampf haben, weil wir<lb/>
in den vergangenen Jahren schon automatisch und ohne da&#223; ein<lb/>
diesbez&#252;glicher konkreter Auftrag vorlag, gewisse Einsparungen<lb/>
vorgenommen haben. Jetzt wird von den eingesparten Dienstreisen<lb/>
nur 3/4 genehmigt und ich komme in die gr&#246;&#223;ten Kalamit&#228;ten. Da ich<lb/>
beim Budget nicht dieselbe Situation haben m&#246;chte, bin ich nat&#252;r<lb break="no"/>lich, obwohl es gesamtwirtschaftlich falsch ist, bereit jede<lb/>
Ausgabe und Transaktion zu decken.<lb/>
</p>
            <p xml:space="preserve">Die vorgelegten Subventionsprojekte werden deshalb auch alle<lb/>
genehmigt. Au&#223;er wenn es sich wirklich um vollkommen nebul&#246;se<lb/>
und wie ich glaube auch nicht zu subventionierende Projekte<lb/>
handelt, wie einen Film von der Bergbeh&#246;rde &#252;ber Graphit, wo wir<lb/>
bei 625.000 Schilling Gesamtkosten, 250.000 Schilling draufgeben<lb/>
sollten. Ein weiteres sehr zweifelhaftes Projekt ist das vom Internationa<lb break="no"/>len Institut f&#252;r Industrieplanung, welches eine Projektstudie &#252;ber<lb/>
den Hotelbau in Moskau mit 100.000 Schilling subventioniert haben<lb/>
m&#246;chte. Hier bin ich auch der Meinung, da&#223; dieses Institut kaum<lb/>
etwas Positives leisten kann, andererseits aber m&#246;chte ich sehr<lb/>
gerne, um die Ausrede dann nicht zu haben, da&#223; es an dem Projekt<lb/>
vielleicht gescheitert ist, da&#223; die Hotelbauten in Moskau nicht<lb/>
zustande kommen, eine zweckm&#228;&#223;igere L&#246;sung herbeif&#252;hren. Ideal<lb/>
w&#228;re, wenn wir zumindestens nach au&#223;en hin unser Einverst&#228;ndnis<lb/>
zur F&#246;rderung dieses Hotelbauprojektes dokumentieren k&#246;nnten.<lb/>
</p>
            <p xml:space="preserve">Ein besonderes Problem stellen die Institute der Welthandelshochschule<lb/>
dar. Bis jetzt haben wir nur das Institut f&#252;r Gewerbeforschung<lb/>
subventioniert und dort teilweise vollkommen unbrauchbare Arbeiten<lb/>
wie z.B. die Armut im Gewerbe bekommen. Jetzt kommt das Institut<lb/>
f&#252;r Handelsforschung und auch in K&#252;rze wird das Institut f&#252;r Frem<lb break="no"/>denverkehr mit Subventionen erscheinen. Wir einigen uns darauf,<lb/>
da&#223; wir den Wifis anstelle der 5 Millionen, die wir im Vorjahr<lb/>
zur Verf&#252;gung gestellt haben heuer 6 Millionen Wifi geben und<lb/>
diese mu&#223; dann die einzelnen Institute, aber nicht nur f&#252;r Welt<lb break="no"/>handel aus dieser 1 Million dotieren.<lb/>
</p>
            <pb n="28-1364" facs="28_1975-11-24_1364.jpg"/>
            <p xml:space="preserve">Jugend am Werk bekommt wieder 200.000 Schilling und ich erfahre<lb/>
mit Verwunderung, da&#223; noch immer kein konkretes Projekt vorge<lb break="no"/>legt wurde. Der Leiter vom Jugend am Werk, <rs type="person" ref="#per__114547">Gawlik</rs>, hat mich ununter<lb break="no"/>brochen attackiert, da&#223; wir nichts f&#252;r seine Organisation tun<lb/>
und jetzt ist er scheinbar so in Verzug.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__98040">WAIS</rs>: Bitte <rs type="person" ref="#per__114547">Gawlik</rs> sofort verst&#228;ndigen und ihm ent<lb break="no"/>sprechende Vorw&#252;rfe machen.<lb/>
</p>
            <p xml:space="preserve">Die Arbeitsgemeinschaft &#246;sterreichischer Management-Institutionen<lb/>
lebt nur von unserer Subvention und man sagt mit Recht, da&#223; ihre<lb/>
T&#228;tigkeit kaum mehr zweckm&#228;&#223;ig ist, weil sie keine Aktivit&#228;ten<lb/>
entfaltet.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__98053">WANKE</rs>: Bitte &#252;berlege was wir hier weitertun sollen.<lb/>
</p>
            <p xml:space="preserve">Die Firma Lobmeyr hat sich erb&#246;tig gemacht, die Errichtung eines<lb/>
Glasstudios in Baden zu finanzieren, das immerhin eine Million<lb/>
Schillinge kosten soll. In Wirklichkeit handelt es sich aber hier<lb/>
um ein Museum, das in einem Badener Biedermeierhaus durch Aufstellung<lb/>
eines alten Glasofens eine Fremdenverkehrsattraktion ist. Wir sind<lb/>
deshalb bereit, 100.000 Schilling einen Fremdenverkehrsf&#246;rderungs<lb break="no"/>verein in Baden zu geben, aber nicht der Firma Lobmeyr. Diese<lb/>
Firmensubvention k&#246;nnte sonst n&#228;mlich ein gef&#228;hrliches Pr&#228;judiz<lb/>
werden.<lb/>
</p>
            <p xml:space="preserve">Der Gablonzer Genossenschaft soll anstelle der 400.000 200.000<lb/>
Schilling f&#252;r Ausstellungsinventar gegeben werden. Die Gablonzer<lb/>
haben vor etlichen Jahren immer wieder Subventionen bekommen<lb/>
und nur in der letzten Zeit wurden diese gestrichen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte wenn ich nach Linz fahre, auch bei<lb/>
Gablonz entsprechenden Termin einplanen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97493">Gr&#246;ger</rs> werden Marketingstudien f&#252;r die Besteck-, Geschirr-, Holz- und<lb/>
Holzprodukteindustrie mit jeweils 60.000 Schilling, 50 % Kostenbe<lb break="no"/>teiligung vorgeschlagen. Dies ist eine sehr vern&#252;nftige und zweck<lb break="no"/>m&#228;&#223;ige Aufwendung. F&#252;r die Studie der Strukturverbesserung der<lb/>
M&#252;hlviertler Textilindustrie, wo 25 Webereibetriebe beteiligt sind,<lb/>
verlangt eine Beraterfirma Kienbaum 500.000 Schilling plus 10 %<lb/>
Reisekosten. Insgesamt sollen sogar 600.000 Schilling von uns daf&#252;r<lb/>
aufgewendet werden. Hier stehe ich auf dem Standpunkt man soll auf<lb/>
<pb n="28-1365" facs="28_1975-11-24_1365.jpg"/>alle F&#228;lle der Textilindustrie durch entsprechende Untersuchungen<lb/>
und Zusammenf&#252;hrungen helfen, doch bin ich nicht ganz sicher ob<lb/>
dieses Projekt tats&#228;chlich ein optimales ist. Da ich aber nicht den<lb/>
Vorwurf h&#246;ren m&#246;chte, da&#223; wir uns nur f&#252;r die Osttextilfusion<lb/>
von <rs type="person" ref="#per__97581">Igler</rs> interessieren, w&#228;re es zweckm&#228;&#223;ig tats&#228;chlich entsprechende<lb/>
Studien und Reorganisationsvorschl&#228;ge auch f&#252;r andere Textilbe<lb break="no"/>reiche zu machen. Leider bemerke ich, da&#223; ich auf diesen Gebiet<lb/>
<rs type="person" ref="#per__116098">Kapral</rs> von der Industriellenvereinigung der Initiator gewesen ist.<lb/>
Scheinbar ist nur diese Organisation bereit sich irgendetwas ein<lb break="no"/>fallen zu lassen.<lb/>
</p>
            <p xml:space="preserve">Der amerikanische Botschafter <rs type="person" ref="#per__140610">Buchanan</rs> ist bereit f&#252;r die neue<lb/>
Werbeidee von <rs type="person" ref="#per__111736">Zolles</rs> "jeder amerikanische Tourist findet einen<lb/>
Freund in jeder Ortschaft, wo er Skifahren hinkommt" sich ein<lb/>
Leiberl und das Halstuch anzulegen. Nat&#252;rlich mache ich dieselben<lb/>
Gag mit ihm mit. Anschlie&#223;end daran diskutieren wir die Wirtschafts<lb break="no"/>situation und er, sowie seine Attach&#233;s sind fest davon &#252;berzeugt,<lb/>
da&#223; es in Amerika jetzt bergauf geht.<lb/>
</p>
            <p xml:space="preserve">In der Galerie <rs type="person" ref="#per__135254">Scheer</rs> stellen <rs type="person" ref="#per__126284">Leherb</rs> und seine Frau <rs type="person" ref="#per__136839">Profohs</rs> aus<lb/>
und ich treffe dort nicht nur einige &#214;VP-ler, sondern selbst Pr&#228;<lb break="no"/>sident <rs type="person" ref="#per__97346">Benya</rs>. Die Stiche die dort in Original zu sehen und zu<lb/>
kaufen w&#228;ren, sind in <rs type="person" ref="#per__126284">Leherbs</rs> Buch "<rs type="person" ref="#per__126284">Leherb</rs> sieht Paris" abgedruckt<lb/>
und, wie ich feststellen kann, sehr gut reproduziert. Wer also soviel<lb/>
Geld f&#252;r Originale ausgibt, kann meiner Meinung nach nur auf Wert<lb break="no"/>steigerung der <rs type="person" ref="#per__126284">Leherb</rs>-Bilder rechnen oder ein Kunstfanatiker sein.<lb/>
Ich w&#252;rde auf alle F&#228;lle weder das eine noch das andere tun.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung die sehr kurz ist, weil <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
erst um 3/4 6 Uhr kommt, erscheint <rs type="person" ref="#per__97356">Blecha</rs> zum ersten Mal, kommt<lb/>
durch Zufall neben mir zu sitzen, wird aber in Hinkunft nicht<lb/>
zuletzt weil <rs type="person" ref="#per__97879">R&#246;sch</rs> mit Recht meint, wenn jemand hereinkommt und die<lb/>
beiden Zentralsekret&#228;re sitzen sich diametral gegen&#252;ber, dann wo<lb break="no"/>m&#246;glich glaubt, da&#223; die nicht zusammenarbeiten, In Hinkunft neben<lb/>
<rs type="person" ref="#per__97727">Marsch</rs> sitzen. Diese Bemerkung und L&#246;sung wurde nicht offiziell<lb/>
bei der Sitzung diskutiert, sondern <rs type="person" ref="#per__97879">R&#246;sch</rs> hat sie anschlie&#223;end<lb/>
wo ich zuf&#228;llig dabeistand, <rs type="person" ref="#per__97356">Blecha</rs> und <rs type="person" ref="#per__97727">Marsch</rs> vorgeschlagen. Mir<lb/>
w&#228;re es gar nicht aufgefallen, vielleicht kenne ich aber die Internas<lb/>
&#252;ber die Bestellung von <rs type="person" ref="#per__97356">Blecha</rs> doch viel zu wenig. Auf alle F&#228;lle<lb/>
mache ich die Bemerkung als man meint, wer wird jetzt in welcher<lb/>
<pb n="28-1366" facs="28_1975-11-24_1366.jpg"/>Frage der Sprecher sein, <rs type="person" ref="#per__97727">Marsch</rs> oder <rs type="person" ref="#per__97356">Blecha</rs>, es wird sich auch<lb/>
in Hinkunft nichts &#228;ndern, es wird einen einzigen Sprecher geben,<lb/>
das ist und bleibt <rs type="person" ref="#per__97668">Kreisky</rs>.<lb/>
</p>
            <p xml:space="preserve">Die anfallenden Autospesen sind jetzt dem B&#252;ro <rs type="person" ref="#per__97668">Kreisky</rs> bekannt<lb break="no"/>zugeben, die bei der Wahl besonders aufgezeichnet werden m&#252;&#223;ten.<lb/>
Vorher mu&#223; bevor das Zentralsekretariat diese dem Bund zumindestens<lb/>
teilweise refundiert, gekl&#228;rt werden, ob &#252;berhaupt der Bund f&#252;r etwas was<lb/>
ihm nicht zusteht, eine Refundierung bekommen kann. Laut Gesetz ist<lb/>
n&#228;mlich der Dienstwagen mit Chauffeur zur alleinigen Verf&#252;gung des<lb/>
Ministers. Was er damit tut ist ganz egal. <rs type="person" ref="#per__97311">Androsch</rs> macht auf diesen<lb/>
rechtlichen Standpunkt ganz besonders aufmerksam. <rs type="person" ref="#per__97668">Kreisky</rs> aber meint<lb/>
die Bev&#246;lkerung sei bei Ausgaben f&#252;r die Wahl besonders sensibili<lb break="no"/>siert, will er irgendeinen rechtlich einwandfreien Weg finden,<lb/>
um einen Teil der Kosten auf alle F&#228;lle zu verg&#252;ten.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> fr&#228;gt jetzt wegen des Filmf&#246;rderungsgesetzes an und ich<lb/>
erkl&#228;re, da&#223; ein solches jetzt ausgearbeitet wird. <rs type="person" ref="#per__113083">Sinowatz</rs> hat<lb/>
in der letzten Zeit wieder einen Film gef&#246;rdert, von dem <rs type="person" ref="#per__97311">Androsch</rs><lb/>
behauptet ergeht mit der Produktion nach M&#252;nchen. Ich beruhige<lb/>
<rs type="person" ref="#per__97311">Androsch</rs>, da&#223; wenn ich die Filmf&#246;rderung mache, selbstverst&#228;nd<lb break="no"/>lich die Produktion in &#214;sterreich bei der Wien-Film oder sonstwo<lb/>
durchgef&#252;hrt werden mu&#223;. <rs type="person" ref="#per__97311">Androsch</rs> hat gro&#223;e Sorgen, da&#223; er die<lb/>
Wien-Film die ganze Zeit nicht besch&#228;ftigen kann. <rs type="person" ref="#per__97314">Antel</rs> hat mir<lb/>
wieder mitgeteilt, ihm ist es gelungen zwei amerikanische Film<lb break="no"/>produzenten oder Filmprojekte nach &#214;sterreich zu bringen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__97543">HEINDL</rs>: Wir m&#252;ssen uns jetzt wegen der konkreten Aus<lb break="no"/>arbeitung unbedingt zusammensetzen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__108223">Lausecker</rs> berichtet &#252;ber die Verhandlungen mit den Vertretern der<lb/>
Gewerkschaft, die bekanntlicherweise geplatzt sind. Die &#214;VP-<lb/>
Vertreter, insbesondere <rs type="person" ref="#per__113076">Schmelz</rs> vom Bautenministerium haben eine<lb/>
10 %-ige Gehaltserh&#246;hung mit 1.7. und mindestens 600 Schilling ver<lb break="no"/>langt. Dies w&#252;rde 7,5 Milliarden Schilling kosten. Dazu kommen<lb/>
noch die Struktur&#228;nderungen und Branchenbereinigungen, die 4&#8211;5<lb/>
Milliarden Schilling kosten w&#252;rden. <rs type="person" ref="#per__97311">Androsch</rs> verweist darauf, da&#223;<lb/>
das gr&#246;&#223;te Pr&#228;judiz immer wieder von den L&#228;ndern und Gemeinden<lb/>
kommt. So hat Graz jetzt einen 15. Gehalt abgeschlossen.<lb/>
</p>
            <pb n="28-1367" facs="28_1975-11-24_1367.jpg"/>
            <p xml:space="preserve">Anschlie&#223;end diskutiere ich mit <rs type="person" ref="#per__108223">Lausecker</rs> und <rs type="person" ref="#per__97879">R&#246;sch</rs> die ganzen<lb/>
Besetzungsprobleme und einen alten Wunsch bei entsprechenden Lohn<lb break="no"/>zugest&#228;ndnissen gleich irgendwelche Gegenforderungen zu erheben.<lb/>
Diese Vorgangsweise ist in der Privatwirtschaft gang und g&#228;be.<lb/>
<rs type="person" ref="#per__108223">Lausecker</rs> gibt zu, da&#223; es auch notwendig w&#228;re, einige wichtige Punkte<lb/>
jetzt anzuh&#228;ngen. Er meint, da&#223; aber nicht darunter der &#167; 67<lb/>
Versetzung sein soll. Dies m&#252;&#223;te man im Zuge einer gesamten Reform<lb/>
in Angriff nehmen. Unumwunden gibt er aber zu, da&#223; es notwendig<lb/>
w&#228;re, die automatische Vorr&#252;ckung, wo jeder gleich Ministerialrat<lb/>
werden kann einer gr&#252;ndlichen Reform zu unterziehen. Ob tats&#228;chlich<lb/>
dann bei den Verhandlungen und beim Abschlu&#223; eine Kompensation<lb/>
durchgesetzt wird, bin ich nicht &#252;berzeugt. <rs type="person" ref="#per__108223">Lausecker</rs> erkennt die<lb/>
Situation und meint, da&#223; ich im Prinzip vollkommen Recht habe,<lb/>
andererseits aber <rs type="person" ref="#per__97668">Kreisky</rs> w&#228;hrend des Wahlkampfes sowohl der &#214;VP<lb/>
als der FP&#214; schriftlich zugesichert hat, da&#223; an der Versetzung<lb/>
nichts ge&#228;ndert wird. <rs type="person" ref="#per__97879">R&#246;sch</rs> meint allerdings mit Recht, da&#223; wenn es<lb/>
zu einer einvernehmlichen Regelung mit der Personalvertretung kommt,<lb/>
die &#214;VP und FP&#214; dann zustimmen w&#252;rde und nicht mehr erkl&#228;rt, da&#223;<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> sich f&#252;r einen unver&#228;nderten &#167; 67 eingesetzt hat.<lb/>
</p>
            <p xml:space="preserve">Bei der Auff&#252;hrung in der "Z" von moderner Musik und modernem<lb/>
Ballett, das ambitioniert von j&#252;ngeren Leuten vorgetragen wird<lb/>
und mich auch beeindruckt, treffe ich Dir. <rs type="person" ref="#per__98028">Vak</rs>. Wir unterhalten<lb/>
uns &#252;ber die wirtschaftliche Situation und er best&#228;tigt mir, da&#223;<lb/>
bei ihnen die Kredite f&#252;r Konsum, aber auch f&#252;r Investitionen jetzt<lb/>
sehr stark ansteigen. Was sie fr&#252;her in einem Monat gegeben haben,<lb/>
geben sie jetzt in einer Woche. <rs type="person" ref="#per__98028">Vak</rs> wird weitere Unterlagen mit<lb/>
<rs type="person" ref="#per__98053">Wanke</rs> besprechen und mir zur Verf&#252;gung stellen. Diesbez&#252;gliche Vor<lb break="no"/>schl&#228;ge hat er bereits <rs type="person" ref="#per__98053">Wanke</rs> gemacht, er ist gerne bereit ein In<lb break="no"/>formationssystem aufzubauen, das uns wesentlich leichter Entschei<lb break="no"/>dungen erm&#246;glicht als dies das Wirtschaftsforschungsinstitut mit<lb/>
seinen Prognosen kommt. Dr. <rs type="person" ref="#per__97379"><sic>Busek</sic></rs> vom Wirtschaftsforschungsinstitut,<lb/>
der auch dort ist, sagt mir, da&#223; bei ihren internen Besprechungen<lb/>
jetzt nicht nur er auf meine Linie eingeschwenkt ist, sondern auch<lb/>
<rs type="person" ref="#per__97937">Seidel</rs> meint, man k&#246;nne tats&#228;chlich jetzt einen neuen Aufw&#228;rtstrend<lb/>
feststellen und <rs type="person" ref="#per__97985">Staribacher</rs>, wie <rs type="person" ref="#per__97379"><sic>Busek</sic></rs> schon einmal einer Zeitung<lb/>
gegen&#252;ber erkl&#228;rte, wieder einmal recht hat. Ganz so &#252;berzeugt bin<lb/>
ich zwar noch nicht auf Grund der vorliegenden Daten, ob der gro&#223;e<lb/>
Konjunkturaufschwung schon kommt. Da&#223; es aber vor der Weihnachts<lb break="no"/>zeit wesentlich besser mit Auftr&#228;gen, insbesondere in der Konsum<lb break="no"/><pb n="28-1368" facs="28_1975-11-24_1368.jpg"/>g&#252;terindustrie werden wird, stand f&#252;r mich seit eh und je fest.<lb/>
</p>
            <p xml:space="preserve">Die Betriebsobm&#228;nner ? von der Simmering-Graz-Pauker waren bei<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs>, der mich anrief, da&#223; in der mechanischen Werkst&#228;tte<lb/>
Kapazit&#228;ten freiliegen. Er erinnert sich, da&#223; seinerzeit die Polen<lb/>
3.000-PS-Lokomotiven wollten und die SGP erkl&#228;rte, nur 2.000 PS<lb/>
liefern zu k&#246;nnen. Der Verkaufsdirektor vom rollenden Material, <rs type="person" ref="#per__141829">Kargl</rs><lb/>
von der SGP, hat mich dann angerufen und erkl&#228;rt, da&#223; sie jetzt<lb/>
Verhandlungen mit den Polen diesbez&#252;glich aufnehmen. Der Botschaf<lb break="no"/>ter <rs type="person" ref="#per__97616">Karski</rs> hat sich bei mir gemeldet und will einige Lieferprobleme<lb/>
mit mir besprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__113038">REIM</rs> und <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte Termin festlegen und Au&#223;en<lb break="no"/>referat sowie <rs type="person" ref="#per__97426">F&#228;lbl</rs> informieren und Unterlagen verlangen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="28_1357_01" facs="28_1975-11-24_1357-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 24.11.1975</head>
         </div>
         <pb n="28_1357_02" facs="28_1975-11-24_1357-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
