<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710428">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 28. April 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band05_1971-04-28</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-04-28">Mittwoch, 28. April 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-07-31">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="05-0516" facs="05_1971-04-28_0516.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 28. April 1971<lb/>
</p>
            <p xml:space="preserve">Der Fachverband der Zahntechniker, ca. 1.000 Innungsmitglieder,<lb/>
gaben ihrer Befriedigung Ausdruck, dass in der neuen Gewerbeordnung<lb/>
ihnen das Abdrucknehmen und das Anpassen von Prothesen erlaubt sein<lb/>
w&#252;rde. Auf Grund des Dentistengesetzes hat der Verwaltungsgerichts<lb break="no"/>hof diese T&#228;tigkeit den &#196;rzten resp. Dentisten vorbehalten. 2.200<lb/>
Dentisten in &#214;sterreich sind seit dem Dentistengesetz als Beruf ge<lb break="no"/>sperrt und werden deshalb systematisch von den Zahn&#228;rzten, 1.200 in<lb/>
&#214;sterreich, verdr&#228;ngt werden. Zahntechniker aber bilden nur Hilfskr&#228;fte<lb/>
f&#252;r die Zahn&#228;rzte. Diesen liefern sie die Prothesen, z.B. die obere<lb/>
H&#228;lfte um 400 Schilling und beim Zahnarzt kostet sie dann 2.000<lb/>
bis 2.500 S. Der Fachverband hat deshalb mit dem Hauptverband der<lb/>
Sozialversicherung einen Vertrag vorbereitet, wo sie 25 % dem Haupt<lb break="no"/>verband gew&#228;hren. In Wien sind von den 560 Zahn&#228;rzten 120 Angestellte<lb/>
der Krankenkasse. Die Abgrenzung zur Heilkunde hat der Verfassungs<lb break="no"/>gerichtshof aber dennoch entschieden, dass sie Prothesen an Patienten<lb/>
ausf&#252;hren m&#252;ssen nur nicht nur auf Grund des Zahnabdruckes bei Able<lb break="no"/>gung der Meisterpr&#252;fung. Wir werden mit der neuen Gewerbeordnung<lb/>
auch noch eine neue Auseinandersetzung mit der &#196;rztekammer sicherlich<lb/>
in diesem Punkt bekommen.<lb/>
</p>
            <p xml:space="preserve">Der Fachverband der Bergwerke kam mit dem Gen.Direktoren der einzelnen<lb/>
Gesellschaften und Dr. <rs type="person" ref="#per__136470">Denk</rs> verlangte, dass wir die Absatzm&#246;glich<lb break="no"/>keiten der Kohle bei den Elektrizit&#228;tswerken unter allen Umst&#228;nden<lb/>
sichern. Direktor <rs type="person" ref="#per__134311">Zeininger</rs> von der WTK ging mit seinen Forderungen<lb/>
am weitesten. Ich erkl&#228;rte ihnen, dass sie mit der Umstellung auf<lb/>
ausschliessliche Belieferung der Elektrizit&#228;tswerke ein grosses<lb/>
Risiko eingehen. Niemand kann ihnen die Absatzgarantie auch tat<lb break="no"/>s&#228;chlich auf l&#228;ngere Sicht geben. Wenn Kohle derzeit preism&#228;ssig<lb/>
g&#252;nstiger ist als &#214;l, dann wird von Seiten der Abnehmer auch<lb/>
der Elektrizit&#228;tswerke auch Kohle gefragt sein, wenn allerdings<lb/>
die Relation sich wieder verschiebt, dann wir niemand Kohle tat<lb break="no"/>s&#228;chlich abnehmen, denn die Elektrizit&#228;tswerke k&#246;nnen auch nicht<lb/>
jahrzehntelange Vertr&#228;ge abschliessen, wo sie einen Kohlenabnahme<lb break="no"/>zwang dann unterworfen sind. Ich gab den Firmen deshalb keinerlei<lb/>
Versprechungen, sondern erkl&#228;rte nur, dass ich bereit sein w&#252;rde,<lb/>
zu versuchen, wie im vergangenen Jahr eine einvernehmlich Regelung<lb/>
zwischen den Abnehmern, d.h. den Elektrizit&#228;tswerke prim&#228;r aber<lb/>
auch anderen Abnahmefirmen wie z.B. der Industrie und den Kohlen<lb break="no"/><pb n="05-0517" facs="05_1971-04-28_0517.jpg"/>gruben herzustellen. Unmittelbarer Anlass war die Absicht von der &#214;DK<lb/>
Kohle aus Jugoslawien f&#252;r ihr Kraftwerk St. Andr&#228; zu importieren.<lb/>
Wahrscheinlich wird es gelingen, ich habe anschliessend daran mit<lb/>
Gen.Direktor <rs type="person" ref="#per__98069">Werner</rs> von der &#214;DK gesprochen, einen Teil der heimi<lb break="no"/>schen Kohlen in den Bedarf von mindestens 300.000 t im Jahr +<lb/>
100.000 t Option, die aus Jugoslawien importiert werden sollte,<lb/>
unterzubringen. Selbstverst&#228;ndlich m&#252;ssen die technischen Voraus<lb break="no"/>setzungen und die preisliche &#220;bereinstimmung erzielt werden.<lb/>
Die Besprechung war manchmal sehr hart, da ich immer alle Versuche,<lb/>
mich als bl&#246;d zu verkaufen, oder unter allen Umst&#228;nden zu erreichen,<lb/>
dass ich ihnen Zusagen mache, auf das entschiedenste widersprach.<lb/>
</p>
            <p xml:space="preserve">Zum zweitenmal fand die Verleihung des Staatspreises f&#252;r die sch&#246;n<lb break="no"/>sten B&#252;cher &#214;sterreichs statt. D.h. f&#252;r mich zum zweiten Mal,<lb/>
insgesamt war es die 19. Verleihung. Die Jury war sich nicht ganz<lb/>
einig, ob nicht das im Residenz-Verlag herausgegebene Buch &#252;ber<lb/>
Plakatkunst nicht eigentlich drucktechnisch und ausstattungsm&#228;ssig<lb/>
den ersten Preis bekommen sollte, letzten Endes aber entschied,<lb/>
dass es sich nicht um ein Buch handelt, da es sich nur um Einzel<lb break="no"/>bl&#228;tter handelt, in einem Schuber eingelegt. Ich konnte in meiner<lb/>
Rede nat&#252;rlich nicht auf diese Details eingehen, weil man mir<lb/>
dann vielleicht Parteilichkeit vorgeworfen h&#228;tte. Ich erw&#228;hnte des<lb break="no"/>halb nur, dass es verschiedene Auffassungen bei der Jury in der<lb/>
Preisverteilung gegeben hat, jetzt aber dann doch Gott sei Dank<lb/>
ein Entscheid gefallen ist, den ich selbstverst&#228;ndlich anerkenne.<lb/>
Das schlimmste w&#228;re, wenn ich vielleicht da selbst zu entscheiden<lb/>
h&#228;tte. Ich w&#252;rde, wie ich mich aber ausdr&#252;ckte, dann diese Funktion<lb/>
der Frau Dr. <rs type="person" ref="#per__108321">Rameder</rs> &#252;bertragen, die, wie ich glaube ich mit Recht<lb/>
herausstrich, die Seele dieser Aktion bei uns im Hause ist.<lb/>
</p>
            <p xml:space="preserve">In der Pressekonferenz &#252;ber die Gewerbeordnung war ich sehr erstaunt,<lb/>
dass ich eigentlich angegriffen wurde, dass dieser Entwurf zu wenig<lb/>
liberal sei. Eigentlich f&#252;r mich nicht ganz verst&#228;ndlich, hat sich<lb/>
von den Journalisten &#252;berhaupt niemand gemeldet, der als Interessens<lb break="no"/>vertretung, sei es von einem Fachblatt oder von der Kammerorgani<lb break="no"/>sation die gegenteilige Meinung vertreten h&#228;tte. <rs type="person" ref="#per__136796">Tschebull</rs> von<lb/>
Trend hatte deshalb mit Recht kritisiert, dass noch immer viel<lb/>
zu viele Gewerbe auf dem handwerklichen Sektor oder dem<lb/>
gebundenen Sektor eingereiht wurden. Die Begr&#252;ndung, dass dies im<lb/>
<pb n="05-0518" facs="05_1971-04-28_0518.jpg"/>&#246;ffentlichen Interesse geschieht, wollte er nicht anerkennen.<lb/>
Prof. <rs type="person" ref="#per__133317">Knapp</rs> wendete sich ganz besonders gegen das Bestreben der<lb/>
einzelnen Gruppen, Innungen und Gremien, am derzeitigen Zustand<lb/>
auf alle F&#228;lle festzuhalten. <rs type="person" ref="#per__133317">Knapp</rs> wollte den Schutz der Konsumenten<lb/>
st&#228;rker herausgestrichen haben. Er meinte, dass der Bef&#228;higungsnach<lb break="no"/>weis daf&#252;r nur unzul&#228;nglich sei. Er meinte, solange ein Oberstes Ge<lb break="no"/>richtsurteil bestimmt, dass ein Massanzug nicht passen, sei also<lb/>
eine Meisterpr&#252;fung auch keine Gew&#228;hr, dass der Konsumenten wirklich<lb/>
befriedigt und fachgerecht bedient wird. Frau <rs type="person" ref="#per__114967">Gr&#246;mansberg</rs> vom<lb/>
Kurier meinte sogar, ob nicht die Lobbies sich bei uns sehr stark<lb/>
durchgesetzt h&#228;tten. Ich hatte zu der Pressekonferenz auch Sekt.Chef<lb/>
<rs type="person" ref="#per__97502">Habel</rs> eingeladen und bei der Vorstellung der Leute die diese Ge<lb break="no"/>werbeordnung prim&#228;r bearbeitet hatten, nicht vergessen, auch auf<lb/>
seine Verdienste hinzuweisen. In der Diskussion kamen alle Sachbe<lb break="no"/>arbeiter &#8211; sowohl Jagoda als auch Mache, sowie die beiden Sekt.R&#228;te,<lb/>
die bei ihr arbeiteten &#8211; zu Wort. Es war sicherlich das erste Mal<lb/>
in diesem Haus, dass die Referenten, die die Arbeit leisteten, auch<lb/>
entsprechend in Erscheinung getreten sind. Selbst wenn die Reaktion<lb/>
in der &#214;ffentlichkeit sein sollte, dass sich der Minister schein<lb break="no"/>bar nicht auskennt, weil er die Referenten heranziehen muss, glaube<lb/>
ich, dass es f&#252;r das Klima und f&#252;r den Ansporn der Referenten in dem<lb/>
Haus &#228;usserst wichtig ist, wenn man sie in der &#214;ffentlichkeit auch<lb/>
in Erscheinung treten l&#228;sst. Nach Schluss der Pressekonferenz sagte<lb/>
ich den anwesenden Handelskammervertretern, dass ich ganz sch&#246;n ange<lb break="no"/>griffen wurde und eigentlich von niemandem diese Gewerbeordnung ver<lb break="no"/>teidigt wurde. Sie meinten allerdings, dass ich gar nicht angegriffen<lb/>
wurde, sondern dass sie gefunden haben, dass alles sehr zahm bei uns &#252;be<lb/>
die B&#252;hne gegangen ist. Verst&#228;ndlich wurde mir dieser Aussprach erst,<lb/>
als ich erfuhr, dass <rs type="person" ref="#per__97769">Mussil</rs> bei seiner Pressekonferenz im Wirtschaftsbund,<lb/>
wo er ad hoc zu der Gewerbeordnung Stellung nahm, hart attackiert wurde.<lb/>
Er wendete sich dort aus parteipolitischen Gr&#252;nden gegen eine weiter<lb break="no"/>gehende Liberalisierung und hatte deshalb insbesondere die Abschaf<lb break="no"/>fung der Lokalbedarfspr&#252;fung hart angegriffen. Die Reaktion der<lb/>
Journalisten war auf diese &#196;usserung sehr negativ. Da er im Prinzip<lb/>
aber erkl&#228;rte und auch wollte, dass diese Gewerbeordnung wom&#246;glich<lb/>
einstimmig, auf alle F&#228;lle aber mit den Stimmen der &#214;VP beschlossen<lb/>
wird, so versuchte er darzustellen, dass dieser Entwurf gar nichts<lb/>
anderes sei als die Fortsetzung oder in Wirklichkeit nur die Voll<lb break="no"/>endung des seinerzeitigen <rs type="person" ref="#per__97749">Mitterer</rs>-Entwurfes. Da es mir auf das Er<lb break="no"/>gebnis ankommt, n&#228;mlich dieses unleidige Problem endlich aus der Welt<lb/>
<pb n="05-0519" facs="05_1971-04-28_0519.jpg"/>zu schaffen, bin ich mit jeder taktischen Vorgangsweise von <rs type="person" ref="#per__97769">Mussil</rs><lb/>
einverstanden.<lb/>
</p>
            <p xml:space="preserve">Der Fachverband der Nahrungs- und Genussmittelindustrie &#8211; Getr&#228;nke<lb break="no"/>gruppe &#8211; kam mit Frau <rs type="person" ref="#per__136798">Haupt</rs> und Dr. <rs type="person" ref="#per__134294">Zajicek</rs> und Herrn Komm.Rat <rs type="person" ref="#per__117119">Klein</rs> u.<lb/>
ich glaube dem Fachverbandsvorsitzenden <rs type="person" ref="#per__136797">Gartner</rs>. Die Parit&#228;tische Kommis<lb break="no"/>sion hat das letzte Mal den Limonadenpreis nicht genehmigt und die Firmen<lb/>
hatten, da der Unterausschuss einstimmig beschlossen hat, 10 Groschen<lb/>
Preiserh&#246;hung zu akzeptieren, f&#252;r 1. Mai alle Vorbereitungen getroffen,<lb/>
die Preislisten hinausgegeben und die Aviso, dass mit diesem Datum<lb/>
die Limonaden 0,35 Liter um 10 Groschen erh&#246;ht werden. Im Protokoll<lb/>
wurde wie <rs type="person" ref="#per__134294">Zajicek</rs> sagte, f&#228;lschlich vermerkt, da es sich um eine<lb/>
Verwechslung mit dem vorhergehenden Tagesordnungspunkt Heilwasser<lb/>
gehandelt hat, der l-Liter-Flasche als unver&#228;nderter Preis so wie<lb/>
die Automatenflasche eingetragen. Aus diesem Grund haben nun die Ver<lb break="no"/>treter des Gewerkschaftsbundes aber auch der Arbeiterkammer erkl&#228;rt,<lb/>
dass eine einvernehmlich Auffassung in dieser Frage nicht zustande<lb/>
gekommen ist und NR <rs type="person" ref="#per__97563">Hofstetter</rs>, der sich zuerst f&#252;r eine Bereinigung ein<lb break="no"/>setzte, hat dann zu erkennen gegeben, dass im jetzigen Zeitpunkt<lb/>
an keine Erh&#246;hung der Limonadenpreise gedacht werden k&#246;nne. Ich habe<lb/>
der vorsprechenden Gruppe nicht erz&#228;hlt, dass es hier differente<lb/>
Auffassungen zwischen Dr. <rs type="person" ref="#per__97676">Lachs</rs> und den AK-Vertretern gibt. Die Leid<lb break="no"/>tragenden sind die Industrie, denn sie soll auf der einen Seite ver<lb break="no"/>suchen, ab 1. Mai ihre Mitglieder davon abzuhalten, die schon hinaus<lb break="no"/>gegebenen Preise zu verlangen. Von den 460 Betrieben kann man rechnen,<lb/>
dass die Wiener gr&#246;sseren Firmen wie z.B. Coca Cola, Almdudler, Bluna<lb/>
versuchen werden, bis zum 5.5. zuzuwarten, bis die n&#228;chste Parit&#228;ti<lb break="no"/>sche Kommission zusammentritt. In den Bundesl&#228;ndern aber und vor allem<lb/>
in den kleineren Firmen werden<add>[sie]</add> sich kaum an diese Empfehlung der Fach<lb break="no"/>gruppenleitung halten. Auch beim letzten Mal &#8211; 20. April 1970 &#8211; hat<lb/>
es eine solche &#228;hnliche Schwierigkeit gegeben. Damals wurden Limonaden<lb break="no"/>preis von 2.20 auf 2.30 erh&#246;ht &#252;ber die 6er-Packungen entstand damals<lb/>
ein Streit, da der Fachverband eine andere Preisnotierung zur Kenntnis<lb/>
genommen hat, als die Vertreter der Arbeitnehmer. Da ich die differenten<lb/>
Auffassungen Gott sei Dank kannte, habe ich mich nur verpflichtet, ich<lb/>
w&#252;rde versuchen, bis zur n&#228;chsten Parit&#228;tischen Kommission am 5.5.<lb/>
eine Kl&#228;rung dieses Problemes herbeizuf&#252;hren. Ich versprach der Gruppe<lb/>
&#252;berhaupt nichts konkretes, da ich nicht ganz sicher bin, ob es &#252;ber<lb break="no"/>haupt m&#246;glich sein wird, die Ver&#228;rgerung die zwischen den Arbeitnehmer<lb break="no"/>verb&#228;nden hier besteht zu beseitigen.<lb/>
</p>
            <pb n="05-0520" facs="05_1971-04-28_0520.jpg"/>
            <p xml:space="preserve">Bis zum Jahre 1938 gab es in &#214;sterreich ein Messegesetz. Die<lb/>
Nationalsozialisten haben dies abgeschafft und derzeit besteht<lb/>
zwischen den Messen nur eine lose Arbeitsgemeinschaft, wo im Handels<lb break="no"/>ministerium die Termine koordiniert werden sollten und auch son<lb break="no"/>stige Messeprobleme besprochen werden sollten. Die Arbeitsgemeinschaft<lb/>
gibt nur einen Prospekt heraus, der vom Handelsministerium mit 100.000 S<lb/>
subventioniert.wird. Es stellt sich nun in immer st&#228;rkerem Masse<lb/>
heraus, dass eine Abstimmung der Termine in &#214;sterreich<lb/>
zwischen den einzelnen Veranstaltung nicht m&#246;glich ist. Die Innsbrucker<lb/>
Messe ist deshalb bereits aus der Arbeitsgemeinschaft ausgetreten,<lb/>
man nimmt allerdings an, dass die jetzt wieder beitreten wird,<lb/>
daf&#252;r gedenkt die Grazer Messe aus der Arbeitsgemeinschaft auszu<lb break="no"/>treten. Min.Rat <rs type="person" ref="#per__136709">Pellech</rs> wird bei der n&#228;chsten Arbeitsgemeinschaft die<lb/>
in Graz stattfindet, versuchen, die einzelnen Messevertreter zu &#252;ber<lb break="no"/>zeugen, dass es vielleicht zielf&#252;hrender ist, wenn ein Verein mit<lb/>
Schiedsgerichtsregelung geschaffen wird. Sollten diese Versuche fehl<lb break="no"/>schlagen, so m&#252;ssten wir uns doch &#252;berlegen, ob wir nicht wieder ein<lb/>
Messegesetz einbringen. Abgesehen von den Terminfragen wird n&#228;mlich<lb/>
die Diskussion Fachmesse oder allgemeine Messe jetzt in sehr konkreter<lb/>
Weise gef&#252;hrt und ich glaube, es m&#252;sste auch hier eine diesbez&#252;g<lb break="no"/>liche einvernehmliche Regelung und Auffassung versucht werden zu<lb/>
erreichen. Da der Vertreter der Wiener Messe AG nicht einmal Mitglied<lb/>
der Arbeitsgemeinschaft ist, die Wiener Messe schickt nur einen Beob<lb break="no"/>achter, wird es notwendig sein, dass ich mit <rs type="person" ref="#per__97836">Porges</rs> eine ernste Aus<lb break="no"/>sprache &#252;ber dieses Problem habe.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG: Bitte einen Termin mit <rs type="person" ref="#per__97836">Porges</rs> vereinbaren.<lb/>
</p>
            <p xml:space="preserve"><choice><choice><sic>Gen.Direktor</sic><corr>Aufsichtsrat?</corr></choice></choice> <rs type="person" ref="#per__136793">Gehart</rs> kam, um mich &#252;ber die W&#252;nsche der Glanzstoff<lb/>
St. P&#246;lten zu informieren, wo morgen der Gen.Direktor dieses Unter<lb break="no"/>nehmens bei mir versprechen wird. Es handelt sich darum, dass 105 Mio. S<lb/>
investiert werden m&#252;ssen und die Firma einen entsprechend billigen<lb/>
Kredit haben wollte. <rs type="person" ref="#per__136793">Gehart</rs> ist dort im Aufsichtsrat. Bei dieser<lb/>
Gelegenheit erz&#228;hlte er mir auch &#252;ber die Zementpreisverhandlungen.<lb/>
Ich glaube, er ist ja haupts&#228;chlich wegen dieses Punktes zu mir<lb/>
gekommen. Im letzten Preisunterausschuss hat er vorgeschlagen, man<lb/>
sollte von dem Antrag auf 9,1 % Preiserh&#246;hung zumindestens die<lb/>
Brennstoffverteuerungen, die 5,5 % durch die &#214;lpreiserh&#246;hungen ausmacht,<lb/>
genehmigen. In Wirklichkeit wollte er von allem Anfang an den derzeitigen<lb/>
Preis von 5.23 S f&#252;r die t auf 5,50, das ist um 27 S, das sind ann&#228;<lb break="no"/>hernd diese 5,5 % erh&#246;hen. An Hand dieses einen Beispiels konnte ich<lb/>
<pb n="05-0521" facs="05_1971-04-28_0521.jpg"/>mich wieder davon &#252;berzeugen, dass ich allerdings schon 20 Jahre<lb/>
lang kenne, dass die Unternehmen halt bei der Berechnung irgend<lb break="no"/>welche h&#246;heren S&#228;tze vorschlagen, damit sie dann wirklich die Preis<lb break="no"/>erh&#246;hung genehmigt bekommen, die sie auch tats&#228;chlich nur beabsichtigten.<lb/>
Trotzdem ist meiner Meinung nach die T&#228;tigkeit des Preisunteraus<lb break="no"/>schusses unendlich wichtig, weil doch bis zu einem gewissen Grad<lb/>
eine Zur&#252;ckhaltung an den Tag gelegt wird, und weil vor allem zeit<lb break="no"/>lich befristet wesentlich sp&#228;ter die Preiserh&#246;hungen in Kraft treten<lb/>
als die Firma ohne die Parit&#228;tische Kommission garantiert vornehmen<lb/>
w&#252;rde. &#196;hnliche Verhaltensweisen legen ja auch die Gewerkschaften<lb/>
beim Lohnunterausschuss zugrunde. Ein zweites Beispiel f&#252;r die Richtig<lb break="no"/>keit dieser Theorie, dass wir zumindestens die Preiserh&#246;hungen eine<lb/>
Zeit lang zur&#252;ckstauen k&#246;nnen, ist die Preiserh&#246;hung f&#252;r VW. Die<lb/>
VW-Werke haben Dr. <rs type="person" ref="#per__116104">Himmer</rs> erm&#228;chtigt und <rs type="person" ref="#per__116104">Himmer</rs> behauptet, er als<lb/>
Importeur h&#228;tte den Verlust, der ihnen dadurch entsteht, mit dem<lb/>
VW-Werk in Wolfsburg geteilt, dass der Index-K&#228;fer, wie ich ihn bezeich<lb break="no"/>ne, bis zum Modellwechsel nicht erh&#246;ht wird. Dies bedeutet, dass doch<lb/>
die Konsumenten einen wesentlichen Zeitgewinn von 3 Monaten haben.<lb/>
Die Erkl&#228;rung <rs type="person" ref="#per__116104">Himmers</rs>, dass ihn das Werk nur aufmerksam gemacht hat,<lb/>
dass er dann beim Modellwechsel nicht nur die 5 % nachholen muss, son<lb break="no"/>dern weitere 2&#8211;3 % Preiserh&#246;hung zu erwarten sind, habe ich nicht<lb/>
zur Kenntnis genommen, in dem Sinne, dass ich nicht zugestimmt habe.<lb/>
Ich habe sofort erkl&#228;rt, dass ich eine solche Blanko-Zusage nicht<lb/>
machen k&#246;nnte. Ich nehme nur zur Kenntnis, dass die VW-Werke beab<lb break="no"/>sichtigen, beim Modellwechsel nicht nur die 5 %, sondern eben noch<lb/>
2&#8211;3 % dazu zu schlagen. Man wird im August sehen, ob und inwieweit<lb/>
diese Preiserh&#246;hungen tats&#228;chlich realisiert werden kann. <rs type="person" ref="#per__116104">Himmer</rs> wird<lb/>
nun ein Kartellansuchen modifizieren und den Index-K&#228;fer mit der<lb/>
von ihm mir mitgeteilten Begr&#252;ndung aus dem Preiserh&#246;hungsantrag beim<lb/>
Kartell herausnehmen. Sicherlich k&#246;nnen wir von der Opposition, wenn sie<lb/>
diese Details erfahren sollte, mit einem harten Angriff rechnen, dass<lb/>
wir nur Index-Kosmetik betreiben. Ich glaube, man m&#252;sste dann aber<lb/>
so reagieren, dass man erkl&#228;rt, wenn in einem Index die Ausgaben f&#252;r<lb/>
Autos mit 2,115<add>[2,415?]</add> % beinhaltet sind, dann kann man nicht auf einen<lb/>
einzigen Preis die Erhebung aufbauen. Ich glaube, dass es wirklich<lb/>
richtiger w&#228;re, die Erhebungen auf mehrere Marken auszudehnen. Es ist<lb/>
richtig, dass der VW ca. 22 % der Marktanteile in &#214;sterreich besitzt,<lb/>
<pb n="05-0522" facs="05_1971-04-28_0522.jpg"/>aber davon hat der <choice><choice><sic>Index-K&#228;fer</sic><corr>Index-K&#228;ufer?</corr></choice></choice> nur 8 % des gesamten Marktes. Ich<lb/>
glaube dass ein Preis der nur 8 % repr&#228;sentiert, nicht so typisch<lb/>
ist, dass er ausschliesslich und allein in die Lebenshaltungskosten<lb break="no"/>berechnungen eingebaut werden kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Bitte, dieses nit <rs type="person" ref="#per__98112">Z&#246;llner</rs> und insbesondere mit<lb/>
<rs type="person" ref="#per__133326">Kr&#228;mer</rs> besprechen. Ich glaube man sollte versuchen, im Stat. Zentral<lb break="no"/>amt eine befriedigendere L&#246;sung zu erzielen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="05_0515_10" facs="05_1971-04-28_0515-10.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 28.4.1971</head>
         </div>
      </back>
   </text>
</TEI>
