<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19781203">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Sonntag, der  3. Dezember 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band45_1978-12-03</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-12-03">Sonntag, 3. Dezember 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-07-24">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="45-1416" facs="45_1978-12-03_1416.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Sonntag, 3. Dezember 1978<lb/>
</p>
            <p xml:space="preserve">Der sudanesische Wirtschafts- und Finanzminister <rs type="person" ref="#per__116996">Mustafa</rs> muss seinen<lb/>
Aufenthalt in &#214;sterreich auf einen Tag verk&#252;rzen, da sein Schwager<lb/>
gestorben ist und er nach London zur&#252;ckfliegt. Dies ist f&#252;r alle<lb/>
Beteiligte angenehm, insbesondere f&#252;r die Firma Haid. Diese wird sich<lb/>
etliche Kosten ersparen. Ein konkretes Gesch&#228;ft ist derzeit &#228;usserst<lb/>
schwer zu machen, da die &#214;sterreichische Kontrollbank nicht mehr<lb/>
bereit ist, Sudan einen gr&#246;sseren Kredit zur Verf&#252;gung zu stellen.<lb/>
Die Sudanesen haben jetzt bereits 2,4 Mia Schilling und halten<lb/>
ihre Zahlungsverpflichtungen nur sehr schleppend ein. Vom Inter<lb break="no"/>nationalen W&#228;hrungsfonds haben sie 60 Mio Dollar bekommen, von den<lb/>
Saudis 300 Mio. Auf der Fahrt herein konnte ich schon feststellen,<lb/>
dass sich bei der Zurverf&#252;gungstellung von saudi-arabischem Geld<lb/>
eine Verz&#246;gerung ergeben hat. Angeblich m&#252;ssen die Saudis die<lb/>
&#196;gypter jetzt st&#228;rker unterst&#252;tzen. Nachdem wir <rs type="person" ref="#per__116996">Mustafa</rs> ins Hilton<lb/>
gebracht hatten, habe ich mit <rs type="person" ref="#per__116997">Dautzenberg</rs> in meinem B&#252;ro die M&#246;g<lb break="no"/>lichkeiten durchbesprochen. Wir versuchten auch von der &#214;sterreichi<lb break="no"/>schen Kontrollbank jemand zu erreichen, hatten aber leider nicht<lb/>
deren Privatnummern. <rs type="person" ref="#per__116997">Dautzenberg</rs> m&#246;chte unbedingt, dass wir weitere<lb/>
Aktivit&#228;ten, auch wenn es nur Scheinaktivit&#228;ten sind, in Sudan auf<lb break="no"/>rechterhalten. Die beste L&#246;sung w&#228;re, wenn zwei Experten nach<lb/>
Sudan f&#252;hren, um die feasibility study, die <rs type="person" ref="#per__116997">Dautzenberg</rs> schon fertig<lb/>
hat, dann formell zu beenden und den Sudanesen zu pr&#228;sentieren. Meinen<lb/>
Vorschlag, doch jetzt sofort die notwendigen Unterlagen <rs type="person" ref="#per__116996">Mustafa</rs><lb/>
zur Verf&#252;gung zu stellen, h&#228;lt <rs type="person" ref="#per__116997">Dautzenberg</rs> f&#252;r falsch. Wenn n&#228;mlich<lb/>
Haid diese feasibility study abgibt, kann sie nicht den Zuschlag be<lb break="no"/>kommen. Da Staatssekret&#228;r <rs type="person" ref="#per__110169">Nussbaumer</rs> den Sudanesen die feasibility<lb/>
study zugesagt hat, glaubt <rs type="person" ref="#per__116997">Dautzenberg</rs>, er wird auch die zwei Experten<lb/>
bezahlen. Sollte dies nicht der Fall sein, hat er mir streng vertrau<lb break="no"/>lich mitgeteilt, w&#252;rde die Firma Haid auch noch diese Kosten &#252;ber<lb break="no"/>nehmen.<lb/>
</p>
            <p xml:space="preserve">Bei der Abendveranstaltung im Intercontinental vom Deutschen Reise<lb break="no"/>b&#252;ro der 6. Akademie hatte eine ausgesprochen gute Stimmung geherrscht.<lb/>
Dr. <rs type="person" ref="#per__114709">Krebs</rs>, f&#252;r Vizeb&#252;rgermeister <rs type="person" ref="#per__97899">Sandner</rs> eine Begr&#252;ssungsrede<lb/>
haltend, hat einen sehr lockeren Ton angeschlagen und riesigen<lb/>
Applaus geerntet. Zum Gl&#252;ck war ich der n&#228;chste Redner und konnte<lb/>
daher auf diese Art weiter fortfahren. Dr. <rs type="person" ref="#per__117001">Glaser</rs>, der Vorsitzende<lb/>
<pb n="45-1417" facs="45_1978-12-03_1417.jpg"/>der Gesch&#228;ftsf&#252;hrung, versicherte mir, dass man auf diese Weise<lb/>
ihre etlichen hundert Reiseb&#252;rovertreter am besten ansprechen kann.<lb/>
&#220;berrascht war ich, als dann der Touristikchef <rs type="person" ref="#per__116999">St&#246;hrer</rs> vom Deutschen<lb/>
Reiseb&#252;ro die Sponsoren vorstellte. Alle L&#228;nder Europas und viele<lb/>
sonstige Private, in der Summe waren es 90, die allerdings nicht<lb/>
alle anwesend waren und sprachen, wurden vorgestellt. Man sieht, wie<lb/>
bei so einer Veranstaltung, die, wie mir <rs type="person" ref="#per__117001">Glaser</rs> mitteilt, doch Millio<lb break="no"/>nenbetr&#228;ge kostet, alle sich den Reiseb&#252;ros wohlwollend und gross<lb break="no"/>z&#252;gig zeigen, nur damit diese den Gast wom&#246;glich ihr Land einreden.<lb/>
daf&#252;r tats&#228;chlich von &#214;sterreich die Camerata Pannonica, mittelal<lb break="no"/>terliche Musik spielend, und die Wienerwalds&#228;ngerknaben, mit einem<lb/>
viel zu kleinen Chor, insgesamt nur 15 Leute, den richtigen Eindruck<lb/>
hinterliessen, bezweifle ich. Besser hat dann schon Nieder&#246;sterreich<lb/>
im Fischer von Erlach-Saal und Ober&#246;sterreich im 12. Stock des Inter<lb break="no"/>continentel anschliessend ein wahrscheinlich sehr reichliches Abend<lb break="no"/>essen gegeben. An diesen beiden Veranstaltungen habe ich nicht mehr<lb/>
teilgenommen. Ich frage mich, ob es nicht zweckm&#228;ssiger ist, neue,<lb/>
andere &#8211; und wie ich glaube und hoffe &#8211; wirkungsvollere Veranstaltun<lb break="no"/>gen zu organisieren. Diesen wahrscheinlich 400 Teilnehmern Wien<lb/>
nahezubringen ist wichtig. Ob die herk&#246;mmliche Art die einzig richtige<lb/>
ist, bezweifle ich.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Dar&#252;ber sollten wir tats&#228;chlich eine kleinere<lb/>
Gruppe finden und einsetzen, die neue Vorschl&#228;ge macht.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
