<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780223">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 23. Februar 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band42_1978-02-23</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-02-23">Donnerstag, 23. Februar 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-04-19">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="42-0202" facs="42_1978-02-23_0202.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, den 23. Februar 1978<lb/>
</p>
            <p xml:space="preserve">Der &#246;sterreichische Botschafter in Sofia, <name type="person" ref="#per__97377">Bukowski</name>, best&#228;tigt mir nur,<lb/>
da&#223; der bulgarisch-&#246;sterr. Au&#223;enhandel immer mehr zur&#252;ckgeht,<lb/>
bez&#252;glich der gro&#223;en Beizanlage wird auch von ihm mir mitgeteilt,<lb/>
da&#223; die &#246;sterr. Firmen V&#214;EST in Verbindung mit <name type="person" ref="#per__113066">Ruthner</name>, <name type="person" ref="#per__113066">Ruthner</name> als<lb/>
Generalunternehmer, ungl&#252;cklich gehandelt haben. Eine zeitgerechte<lb/>
Preisreduktion h&#228;tte zu dem Auftrag gef&#252;hrt, der bulgarische Bot<lb break="no"/>schafter in Wien verst&#228;ndigt mich, da&#223; <name type="person" ref="#per__113028">Christow</name>, der Au&#223;enhandels<lb break="no"/>minister, bereit ist, anstelle der Gemischten Kommission in Sofia<lb/>
diese in Wien vor dem <name type="person" ref="#per__113024">Schiwkow</name>-Besuch abzuhalten. F&#252;r mich bedeutet<lb/>
dies eine Auslandsreise weniger und f&#252;r die Bulgarien die M&#246;glich<lb break="no"/>keit nach Wien zu kommen, beide also hoch befriedigt.<lb/>
</p>
            <p xml:space="preserve">Beim Gerngross wird in allen Kaufh&#228;usern eine &#246;sterreichische<lb/>
Qualit&#228;t-Aktion gestartet und von mir feierlich er&#246;ffnet. Die Firmen<lb break="no"/>leitung bedankt sich in aller &#214;ffentlichkeit bei mir wegen der<lb/>
Unterst&#252;tzung. In Wirklichkeit habe ich nur ihren Gag mitgemacht<lb/>
in allen Anzeigen erscheine ich als Pepi, der jetzt wirklich happy<lb/>
ist, weil endlich die &#246;sterreichische Qualit&#228;tsware st&#228;rker ange<lb break="no"/>boten wird. Bei der Er&#246;ffnung vertritt <name type="person" ref="#per__111717">Sch&#246;nbichler</name> <name type="person" ref="#per__97893">Sallinger</name> und<lb/>
liest dessen aufgesetzte Rede herunter. Darin ist ein Angriff auf<lb/>
die Wirtschaftspolitik der Regierung enthalten und insbesondere<lb/>
wird der liberale Kurs der letzten Jahre hart kritisiert. F&#252;r einen<lb/>
H&#228;ndlervertreter ist die Rede also sehr unpassend und stimmt vor<lb/>
allem nicht. Ich repliziere sofort und verweise darauf, da&#223; die<lb/>
Handelskammer selbst f&#252;r die internationalen Vertr&#228;ge EG, EFTA<lb/>
usw. immer eingetreten ist, jeden Beistrich mitbeschlossen hat,<lb/>
im Parlament einstimmig beschlossen wurde und jetzt einen neuen<lb/>
Kurs scheinbar verfolgt. F&#252;r mich steht es au&#223;er Zweifel, da&#223; jetzt<lb/>
radikale Elemente in der Handelskammer oder von au&#223;en der &#214;VP,<lb/>
K&#228;rntner Stra&#223;e, her die Handelskammer st&#228;rker beeinflussen. Dort<lb/>
will man sich auf diese Art und Weise profilieren und gegen die<lb/>
Politik der Regierung abgrenzen. F&#252;r mich ist es klar, da&#223; wir<lb/>
in Hinkunft eine wesentlich h&#228;rtere Gangart zu erwarten haben.<lb/>
</p>
            <pb n="42-0203" facs="42_1978-02-23_0203.jpg"/>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__97860">Rauter</name> vom Konsumverband, der jetzt in den 30-k&#246;pfigen Vor<lb break="no"/>stand des Zentralkonsums &#214;sterreichs kommt, berichtet mir, da&#223;<lb/>
der Konsumverband in Hinkunft nur mehr die Revision und der<lb/>
Kollektivvertragsf&#228;higkeit behalten wird, alles andere geht in<lb/>
den Zentralkonsum auf. Seine Funktion wird auch in Hinkunft<lb/>
wesentlich kleiner, so da&#223; er sich jetzt st&#228;rker wieder der ideo<lb break="no"/>logischen Schulung, ja sogar der wissenschaftlichen T&#228;tigkeit<lb/>
zuwenden wird. Von uns wurde als Obmann des Strukturausschusses<lb/>
f&#252;r Handel eingesetzt und er berichtet, da&#223; es ihm gegl&#252;ckt ist,<lb/>
gemeinsame Arbeitsprogramme zu erstellen. Jetzt wird einmal<lb/>
zwischen Klein- und Mittel- auf der einen Seite und Gro&#223;betrieb<lb/>
auf der anderen Seite abgegrenzt, au&#223;erdem werden Lebensbedingungen<lb/>
der Klein- und Mittelbetriebe festgehalten, welche Ums&#228;tze, welche<lb/>
Gr&#246;&#223;e, welche territoriale Verteilung zweckm&#228;&#223;ig ist. Die Arbeiter<lb break="no"/>kammer macht au&#223;erdem jetzt eine Studie &#252;ber die ausl&#228;ndische<lb/>
Kapitalbeteiligung im Handel.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97860">Rauter</name> erz&#228;hlt mir auf meine Intervention, warum die Konsumge<lb break="no"/>nossenschaft jetzt nicht bei der Firma Schartner kaufen, da&#223; sie<lb/>
festgestellt haben, diese Firma h&#228;tte den Genossenschaften die<lb/>
verschiedensten Rabatts&#228;tze gegeben, der h&#246;chste war bei Nieder<lb break="no"/>&#246;sterreich-S&#252;d 33 %. Komm.Rat <name type="person" ref="#per__113060">Fein</name> hat aber Hofer, als dieser<lb/>
mit ihm einen gr&#246;&#223;eren Schlu&#223; t&#228;tigte, 38 % gegeben, den sie<lb/>
ebenfalls f&#252;r die Konsumgenossenschaft forderten. Da sie dies<lb/>
nicht erreichten, haben sie beschlossen, bei ihm nichts mehr zu<lb/>
kaufen. <name type="person" ref="#per__97860">Rauter</name> wird mit dem Eink&#228;ufer von Konsum-&#214;sterreich Herrn<lb/>
<name type="person" ref="#per__113067">Rosov</name> sprechen und dieser wird sich mit mir in Verbindung setzen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte mit <name type="person" ref="#per__113067">Rosov</name>, wenn er nicht anruft,<lb/>
verbinden.<lb/>
</p>
            <p xml:space="preserve">Mit den &#214;MV-Vertretern, Gen.Dir. <name type="person" ref="#per__97337">Bauer</name>, Stellvertreter <name type="person" ref="#per__97429">Feichtinger</name><lb/>
und Prokurist <name type="person" ref="#per__113068">Hochreiter</name> und allen Interessenvertretungen gab<lb/>
es wegen der Gaspreisregelung eine erste informative Aussprache<lb/>
bei mir. Die &#214;MV war einigerma&#223;en ersch&#252;ttert, da&#223; jetzt doch<lb/>
die amtliche Preisregelung von allen Beteiligten gew&#252;nscht wird.<lb/>
</p>
            <pb n="42-0204" facs="42_1978-02-23_0204.jpg"/>
            <p xml:space="preserve">Strittig war nur, wie schnell es zu einer diesbez&#252;glichen Preis<lb break="no"/>festsetzung kommt. Da Min.Rat <name type="person" ref="#per__112051">Singer</name> bei der Sitzung zu meiner<lb/>
gr&#246;&#223;ten &#220;berraschung erkl&#228;rte, er geht n&#228;chste Woche auf Urlaub,<lb/>
l&#228;&#223;t sich durch gar nichts davon abhalten, wurde von mir und auch<lb/>
letzten Endes von allen versucht, wom&#246;glich bis zu diesem Zeit<lb break="no"/>punkt eine entsprechende L&#246;sung zu finden. Die &#214;MV hat Gestehungs<lb break="no"/>kosten von &#252;ber einen Schilling, verrechnet derzeit 88 1/2 + 7,3<lb/>
Groschen F&#246;rderzins, insgesamt also 95,8. Der Gewerkschaftsbund<lb/>
bezweifelt, ob die &#214;MV berechtigt den F&#246;rderzins auf den Preis<lb/>
aufschl&#228;gt. F&#252;r mich ist allerdings klar, da&#223; niemand sie daran<lb/>
wird hindern k&#246;nnen, selbst im amtlichen Preisverfahren bin ich<lb/>
&#252;berzeugt, wird von allen Seiten diese Kalkulationspost anerkannt<lb/>
werden m&#252;ssen. Die Handelskammer, Dr. <name type="person" ref="#per__112972">Vavra</name>, m&#246;chte am liebsten, da&#223;<lb/>
jetzt ganz schnell die Import-Gasregelung erfolgt, damit die<lb/>
Landesgesellschaften BEWAG und Steirische Ferngas, die ausschlie&#223;lich<lb/>
dieses Gas von der &#214;MV beziehen, ihre Preise korrigieren k&#246;nnen<lb/>
respektive jetzt, nachdem sie auch der Preisregelung unterworfen<lb/>
sind, eben gleichzeitig amtlich festgesetzt werden. Je sp&#228;ter die<lb/>
Gaspreisregelung erfolgt, umso h&#246;her m&#252;&#223;te der Preis sein, weil<lb/>
bereits mit 1. J&#228;nner die h&#246;heren Importpreise auf alle F&#228;lle<lb/>
bezahlt werden m&#252;ssen. Bez&#252;glich der Inlandspreise der &#214;MV und<lb/>
der RAG k&#246;nnte man in einem zweiten Verfahren l&#228;nger verhandeln.<lb/>
Letzten Endes einigten wir uns, da&#223; sofort das Vorpr&#252;fungsverfahren<lb/>
er&#246;ffnet werden soll, damit eine schnelle Abwicklung der amtlichen<lb/>
Preisregelung erfolgen k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">Min.Rat <name type="person" ref="#per__109811">Burian</name> informiert mich &#252;ber die bisherigen Vorbesprechungen<lb/>
beim Strompreis. Er ist davon &#252;berzeugt, da&#223; 4,2 % Preiserh&#246;hung<lb/>
durch 5 Groschen f&#252;r jeden Tarifabnehmer auf den Arbeitspreis<lb/>
ein Kompromi&#223; sein k&#246;nnte. Dadurch w&#252;rde eine verschiedene perzen<lb break="no"/>tuelle Belastung entstehen. Beim Haushalt 4,8 %, beim Gewerbe<lb/>
3,56 %, bei der Landwirtschaft 4,51 %. Dies ergibt sich daraus,<lb/>
da&#223; heute der Haushaltsstrom 1,06 S, der Gewerbe 1,35 S und<lb/>
die Landwirtschaft 1,11 S pro kWh bezahlt. Eine von mir sofort<lb/>
einberufene Besprechung mit Gewerkschaftsbund, <name type="person" ref="#per__111004">Schmidt</name>, und <name type="person" ref="#per__113026">Tumpel</name>,<lb/>
Arbeiterkammer, <name type="person" ref="#per__112965">Maurer</name> und <name type="person" ref="#per__109811">Burian</name> sowie von der Sektion f&#252;r die<lb/>
amtliche Preisregelung zust&#228;ndige Frau Min.Rat <name type="person" ref="#per__113071">Brandl</name> zeigt<lb/>
<pb n="42-0205" facs="42_1978-02-23_0205.jpg"/>deutlich, da&#223; die Arbeiterkammer nicht bereit ist, diesen Kompromi&#223;<lb/>
zu akzeptieren. Die Handelskammer, Dr. <name type="person" ref="#per__97872">Rief</name>, und die Landwirtschafts<lb break="no"/>kammer, Ing. <name type="person" ref="#per__113077">Altmann</name>, der ebenfalls anwesend ist, meint, er k&#246;nnte<lb/>
sich vorstellen, da&#223; diese Seite sehr wohl diesem Kompromi&#223; zu<lb break="no"/>stimmen w&#252;rde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Versuche zu ergr&#252;nden, wo au&#223;er den sp&#228;teren<lb/>
Geltungstermin das Arbeiterkammer-Kompromi&#223; liegen k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">Zur ATB Austria Tourist B&#246;rse kam von Rias Berlin <name type="person" ref="#per__113075">Wendt</name> und vom<lb/>
Sender Freies Berlin <name type="person" ref="#per__113073">Schallon</name>, der schon einige Interviews mit<lb/>
mir wegen des Fremdenverkehrs gemacht hat. Diesmal war ihre Haupt<lb break="no"/>frage, ob tats&#228;chlich meine Prognose von Dubrovnik, wir werden<lb/>
mehr deutsche G&#228;ste in &#214;sterreich in Zukunft begr&#252;&#223;en k&#246;nnen,<lb/>
zutrifft und ob die Saison wirklich gut verl&#228;uft. F&#252;r Winter<lb/>
konnte ich ihm dies bereits an Hand der Ziffern best&#228;tigen und<lb/>
f&#252;r den Sommer sind tats&#228;chlich nach Auskunft der deutschen Reise<lb break="no"/>b&#252;ros mehr Buchungen zu erwarten.<lb/>
</p>
            <p xml:space="preserve">Die Aussprache mit den Eink&#228;ufern, d.h. den ausl&#228;ndischen Reise<lb break="no"/>b&#252;ro- und Fremdenverkehrsvertretern, im Hotel Bristol war f&#252;r mich<lb/>
sehr interessant. Der franz&#246;sische Vertreter fragte, warum wir<lb/>
so wenig tun, um die franz&#246;sische Sprache in &#214;sterreich zu propa<lb break="no"/>gieren. Ich konnte darauf hinweisen, da&#223; wir im Fernsehen einen<lb/>
Sprachkurs laufen haben und da&#223; wir insbesondere f&#252;r die im Hotel-<lb/>
und Gastgewerbet&#228;tigen neben englisch jetzt einen franz&#246;sischen<lb/>
Sprachkurs ausarbeiten lassen. Der schwedische Vertreter beschwerte<lb/>
sich, da&#223; seine Regierung eine Steuer f&#252;r jeden Charterflug von<lb/>
300 S pro Person festlegt, er erwartet, da&#223; ich dagegen protestiere<lb/>
und wird mir ein diesbez&#252;glichen Schreiben schicken.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte entsprechende Unterlagen f&#252;r EFTA,<lb/>
Genf-Tagung, f&#252;r <name type="person" ref="#per__108328">Pahr</name> vorbereiten.<lb/>
</p>
            <p xml:space="preserve">Gro&#223;e Beschwerde wurde auch gegen die Skischulen in &#214;sterreich<lb/>
gef&#252;hrt. Den Schweden und anderen Gruppen hat man zugestanden,<lb/>
da&#223; sie ihre Personen betreuen d&#252;rfen, jetzt wollen einzelne<lb/>
<pb n="42-0206" facs="42_1978-02-23_0206.jpg"/>Skischulen das als Skiunterricht klassifizieren und verbieten diese<lb/>
T&#228;tigkeit respektive verlangen, da&#223; &#246;sterreichische Skilehrer<lb/>
zugezogen werden. Da ich auf dem Standpunkt stehe, was einmal einge<lb break="no"/>rissen ist, man nicht zum Nachteil der ausl&#228;ndischen G&#228;ste &#228;ndern<lb/>
kann, verspreche ich ein diesbez&#252;gliches Schreiben an die in den<lb/>
L&#228;ndern verantwortlichen Fremdenverkehrslandesr&#228;te zu richten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte mit &#214;sterr. Fremdenverkehrswerbung<lb/>
entsprechenden Brief vorbereiten.<lb/>
</p>
            <p xml:space="preserve">Der Schweizer Vertreter <name type="person" ref="#per__113079">Franzen</name> wundert sich noch immer, da&#223; die<lb/>
Landesfremdenverkehrsorganisationen, ja selbst die Gemeinden und<lb/>
Betriebe eine Propaganda weltweit machen, ohne da&#223; sie in Wirk<lb break="no"/>lichkeit den ausl&#228;ndischen Gast &#214;sterreich in Summe pr&#228;sentieren.<lb/>
Er kann sich diese Zersplitterung nicht erkl&#228;ren, da sie auf<lb break="no"/>wendig, teuer, kostenverursachend ist und f&#252;r den Ausl&#228;nder letzten<lb/>
Endes nur entscheidend, ob &#214;sterreich in Summe in Erscheinung tritt.<lb/>
Da viele Fremdenverkehrs-Direktoren der L&#228;nder anwesend sind, habe<lb/>
ich zu diesen &#196;u&#223;erungen nichts anderes gesagt, als da&#223; eine<lb/>
gewisse Besserung eingetreten ist, aber sicherlich eine bessere<lb/>
Koordinierung noch in Hinkunft erfolgen m&#252;&#223;te.<lb/>
</p>
            <p xml:space="preserve">Gelobt wird, und dar&#252;ber bin ich sehr erstaunt, da&#223; sich die<lb/>
&#246;sterreichischen Z&#246;llner und Postbeamten, Schaffner usw. immer einer<lb/>
gr&#246;&#223;eren H&#246;flichkeit beflei&#223;igen und dies insbesondere bei den<lb/>
niederl&#228;ndischen Vertretern ein ungeheuer positives Echo findet.<lb/>
Die k.u.k. Beamtenmentalit&#228;t, meint er, sei &#252;berwunden.<lb/>
</p>
            <p xml:space="preserve">Ein gro&#223;er Wunsch ist, da&#223; jetzt der Innsbrucker Flughafen endlich<lb/>
st&#228;rker angeflogen wird, denn da die Flug-Touristen in Hinkunft<lb/>
insbesondere im Winter eine immer gr&#246;&#223;ere Rolle spielen werden,<lb/>
w&#228;re es gut, wenn man direkt ins Ski-Zentrum Tirol vorsto&#223;en<lb/>
k&#246;nnte. Der AUA-Vertreter erkl&#228;rt, da&#223; ihre DC-9 dort nicht landen<lb/>
werden. Beschwerde wird aber selbstverst&#228;ndlich wieder wegen der<lb/>
Charterflug-Schwierigkeiten gef&#252;hrt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte veranlasse, da&#223; neuerdings das Abkommen<lb/>
zwischen Handelsministerium und AUA gepr&#252;ft wird, ob es tats&#228;chlich<lb/>
auch eingehalten wird.<lb/>
</p>
            <pb n="42-0207" facs="42_1978-02-23_0207.jpg"/>
            <p xml:space="preserve">Die gr&#246;&#223;te Beschwerde kommt sowie immer &#252;ber die hohen Preise f&#252;r<lb/>
die Extra. Ich schlage anschlie&#223;end dem Komm.Rat <name type="person" ref="#per__113081">Stock</name> und dem<lb/>
Sekret&#228;r des Reiseb&#252;ro-Verbandes <name type="person" ref="#per__111698">Schachner</name> vor, sie m&#252;&#223;ten darauf<lb/>
dringen, da&#223; in den Pensionspreisen ein Getr&#228;nk eingebaut wird.<lb/>
Dies h&#228;tte den gro&#223;en Vorteil, da&#223; der hohe Getr&#228;nkepreis intern<lb/>
nicht so hoch verrechnet werden mu&#223;, wodurch sich eine Mehrwert<lb break="no"/>steuer-Ersparnis ergibt, der Logispreis ist mit 8 %, der Getr&#228;nke<lb break="no"/>preis mit 18 % Mehrwertsteuer belastet. Dar&#252;ber hinaus w&#252;rde aber<lb/>
das Argument, die Pensionspreise sind bei uns preiswert, ja<lb/>
manchmal sogar wirklich billig, aber die Getr&#228;nkepreise sind so<lb/>
irrsinnig teuer, zum Teil entkr&#228;ftet. Der Pensionsgast w&#252;rde nach<lb/>
eigener Wahl entweder ein alkoholfreies Getr&#228;nk oder ein Bier<lb/>
automatisch zum Mittag- und Abendessen dazu bekommen. Sollte er<lb/>
weitere bestellen, dann w&#252;rde er umso mehr es sch&#228;tzen, da&#223; zu<lb break="no"/>mindestens ein Getr&#228;nk in seinem Pensionspreis beinhaltet ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte veranlasse, da&#223; man endlich kl&#228;rt,<lb/>
ob diese Idee nicht doch von den Wirten und Hoteliers &#252;bernommen<lb/>
werden k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">Die Diskussion mit <name type="person" ref="#per__97543">Heindl</name> gemeinsam bei der Sozialistischen Jugend<lb/>
auf der Landstra&#223;e &#252;ber Energie ist wesentlich anders verlaufen,<lb/>
als ich es mir vorgestellt habe. Die SJ-F&#252;hrung der Landstra&#223;e<lb/>
meinte, es w&#252;rden zu einem solchen Abend vor allem junge Leute<lb/>
der Zentralsparkassen und andere kommen und ihnen eine gute Werbe<lb break="no"/>chance geben. In Wirklichkeit war diese Veranstaltung ausschlie&#223;<lb break="no"/>lich von Kernkraftwerkgegnern besucht. Ich hatte zumindestens den<lb/>
Eindruck, da&#223; dort ausschlie&#223;liche Gegner auch jeder Altersstufen<lb/>
sa&#223;en, denn zum Wort meldeten sich nur diese. <name type="person" ref="#per__97543">Heindl</name>, der ja einen<lb/>
reichlichen Erfahrungsschatz mit Kernkraftwerksgegnern hat, kannte<lb/>
einen Teil von ihnen, insbesondere die Frauen, die alle in der<lb/>
Aktion <name type="person" ref="#per__113082">Schmitz</name> stets aktiv bei jeder Veranstaltung auftreten.<lb/>
Die Diskussion war deshalb so, fast w&#252;rde ich sagen sinnlos, weil<lb/>
ganz einfach falsche Behauptungen st&#228;ndig in den Raum gestellt<lb/>
wurden. So wird behauptet, im Regierungsbericht steht, da&#223; Atom<lb break="no"/>kraftwerke Krebs ausl&#246;sen, als <name type="person" ref="#per__97543">Heindl</name> sagt, zeigen sie mir die<lb/>
Stelle, da er selbstverst&#228;ndlich den Regierungsbericht mit hat,<lb/>
wird gesagt, nein, es handelt sich um eine Brosch&#252;re, die das<lb/>
<pb n="42-0208" facs="42_1978-02-23_0208.jpg"/>Handelsministerium sogar herausgegeben haben soll, tats&#228;chlich<lb/>
wird dann diese Brosch&#252;re, die der Bundespressedienst herausge<lb break="no"/>geben hat, vorgelegt und ich kann, da ich sie ja kannte, daraus<lb/>
zitieren, da&#223; kein Wort drinnen steht, Kernkraftwerke werden Krebs<lb/>
erzeugen, sondern nur festgehalten wird, da&#223; starke Bestrahlungen<lb/>
zu Krebs f&#252;hren und da&#223; man eben festlegen mu&#223;, die Bestrahlungs<lb break="no"/>grenze damit unter gar keinen Umst&#228;nden eine Gef&#228;hrdung der Ge<lb break="no"/>sundheit erfolgen kann. Da&#223; man auf einer solchen Diskussions<lb break="no"/>basis zu keinerlei positiven Ergebnis kommen kann, ist klar. Dabei<lb/>
erwarte ich gar nicht, da&#223; die Kernkraftwerksgegner tats&#228;chlich<lb/>
&#252;berzeugt werden, denn diese Phase ist l&#228;ngst vorbei, wahrscheinlich<lb/>
war sie auch gar nie gegeben, <choice><choice><sic>wenn</sic><corr>denn</corr></choice></choice> mit der Aufkl&#228;rungskampagne,<lb/>
mit dem immer st&#228;rkeren Herausstreichen dieser Gegens&#228;tze durch<lb/>
die Massenmedien wird in Wirklichkeit gar nichts anderes erreicht<lb/>
als ein Art Glaubenskrieg. Ich glaube daher, da&#223; diese Diskussion<lb/>
leider verh&#228;ltnism&#228;&#223;ig sinnlos ist und man nur abwarten kann, bis<lb/>
das Kraftwerk in &#214;sterreich den normalen Betrieb aufgenommen hat.<lb/>
Auch dann wird es nat&#252;rlich weitere Gegnerschaft geben, doch wenn<lb/>
die Massenmedien sich darum nicht mehr allzu sehr k&#252;mmern, wird<lb/>
sehr bald das Interesse der Bev&#246;lkerung daran erlahmen. Aber jedes<lb/>
Kernkraftwerk fr&#252;her oder sp&#228;ter, aus welchen Gr&#252;nden immer, zeit<lb break="no"/>weise abgeschaltet wird, so kann ich mir jetzt auch schon vor<lb break="no"/>stellen, wie diese Diskussion dann immer wieder neuerdings aufflammt.<lb/>
Eines bringt nat&#252;rlich diese Diskussion auf alle F&#228;lle mit sich,<lb/>
die Beh&#246;rde mu&#223; strenger denn je, vorsichtiger denn je, konse<lb break="no"/>quenter denn je ihre Genehmigungen geben und ganz genau &#252;ber<lb break="no"/>wachen. Ich hoffe, da&#223; dies das Gesundheitsministerium, welches<lb/>
letzten Endes ja daf&#252;r zust&#228;ndig ist, auch tats&#228;chlich macht.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="42_0201_01" facs="42_1978-02-23_0201-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 23.2.1978</head>
         </div>
         <pb n="42_0201_02" facs="42_1978-02-23_0201-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
