<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770119">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 19. J&#228;nner 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band34_1977-01-19</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-01-19">Mittwoch, 19. Januar 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-02-28">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="34-0045" facs="34_1977-01-19_0045.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 19. J&#228;nner 1977<lb/>
</p>
            <p xml:space="preserve">Der Schweizer Botschafter <rs type="person" ref="#per__145908">Keller</rs> l&#228;dt mich ein, an einem Arbeits<lb break="no"/>essen mit dem Milit&#228;reink&#228;ufer <rs type="person" ref="#per__145910">Grossenbacher</rs> teilzunehmen. Dieser<lb/>
kommt nach Wien, um hier scheinbar pers&#246;nliche Kontakte mit Liefer<lb break="no"/>firmen und vor allem aber mit Importeuren &#252;ber Waffen und Ger&#228;te<lb/>
aufzunehmen. Ich ersuche sofort, dass <rs type="person" ref="#per__98053">Wanke</rs> daran teilnimmt. Dieser<lb/>
wieder meint, auch <rs type="person" ref="#per__108322">Meisl</rs> m&#252;sste bei diesem Gespr&#228;ch anwesend sein.<lb/>
Da ich dem Schweizer Botschafter schon einige Male eine Einladung<lb/>
ausgeschlagen habe, ist dies eine gute Gelegenheit und eine wirk<lb break="no"/>liche Begr&#252;ndung, diesmal anzunehmen. Interessanterweise ergibt<lb/>
sich gerade in einem Zeitpunkt, wo die Waffengesch&#228;fte im Mittel<lb break="no"/>punkt der &#246;ffentlichen Diskussion stehen, jetzt immer mehr Gelegen<lb break="no"/>heit, das Handelsministerium st&#228;rker einzuschalten. Ich nehme diese<lb/>
M&#246;glichkeit aber unter allen Umst&#228;nden wahr, weil ich auf dem<lb/>
Standpunkt stehe, dass wir so wie andere Staaten unbedingt die Inter<lb break="no"/>essen der &#246;sterreichischen Industrie bei Waffenverk&#228;ufen wahrnehmen<lb/>
m&#252;ssen. Ideologisch mag man als Sozialist und wie ich mich auch<lb/>
bezeichnen darf als Pazifist zu diesen Problemen stehen, wie man<lb/>
will. Die wirtschaftliche Notwendigkeit f&#252;r die Steyr-Werke<lb/>
und auch andere Produzenten wie Hirtenberg, <rs type="person" ref="#per__113833">Assmann</rs> usw. entweder<lb/>
alte Absatzgebiete zu bewahren oder was noch wichtiger ist, neue,<lb/>
wie z.B. eben Tunesien dazuzugewinnen, sind aus arbeitsmarktpoli<lb break="no"/>tischen Gr&#252;nden unbedingt notwendig.<lb/>
</p>
            <p xml:space="preserve">Sektionsrat <rs type="person" ref="#per__114663">Fischer</rs> ruft mich an und ersucht um Zustimmung, dass<lb/>
er alles Material der Wirtschaftspolizei geben darf, die sich in<lb/>
der Munitionsaff&#228;re bereits bei ihm gemeldet hat. <rs type="person" ref="#per__114663">Fischer</rs> meint,<lb/>
er sei als Beamter zur Verschwiegenheit verpflichtet, doch meint<lb/>
er auch, gegen&#252;ber einer anderen Beh&#246;rde Auskunft geben zu m&#252;ssen.<lb/>
Ich best&#228;tige nicht nur diese Meinung, sondern teile ihm ausdr&#252;ck<lb break="no"/>lich mit, dass er jedwede Auskunft und jedwede Unterlage zu geben<lb/>
hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG AN <rs type="person" ref="#per__98072">WIESINGER</rs>: Brief an <rs type="person" ref="#per__114663">Fischer</rs>: Bezugnehmend auf Ihre<lb/>
telefonische Anfrage best&#228;tige ich auch schriftlich, dass Sie jewede<lb/>
Auskunft zu geben haben und jewede Unterlage auszufolgen haben.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__130517">Schachter</rs> interveniert wegen seines Klienten <rs type="person" ref="#per__145960">Heinz Werner<lb/>
Schimanko</rs>, der die Eden-Bar und Moulin Rouge betreibt. Allerdings<lb/>
ohne Konzession! Sein Ansuchen wurde vom Land Wien abgelehnt,<lb/>
<pb n="34-0046" facs="34_1977-01-19_0046.jpg"/>da er ein halbes Dutzend rechtskr&#228;ftig erwachsene Verwaltungs<lb break="no"/>strafen und ein Dutzend laufende Verwaltungsstrafen hat. <rs type="person" ref="#per__97584">Jagoda</rs><lb/>
und ich sind dar&#252;ber sehr &#252;berrascht. <rs type="person" ref="#per__130517">Schachter</rs> will zuerst dar<lb break="no"/>stellen, dass es sich um Verwaltungsstrafen, wegen unbefugten<lb/>
Betriebes handelt. Dar&#252;ber sehen wir bei anderen Gewerbe-Unter<lb break="no"/>nehmungen auch hinweg. Denn wenn einer eine Firma hat, dann<lb/>
bleibt ihm ja fast nichts anderes &#252;brig, als bevor er seine<lb/>
Konzession oder Gewerbeberechtigung bekommt, die Firma weiter zu<lb/>
betreiben. Anders stellt es sich dar f&#252;r die sonstigen Verfehlungen.<lb/>
<rs type="person" ref="#per__130517">Schachter</rs> sagt, seine Strafkarte bez&#252;glich Gerichtsstrafen ist<lb/>
frei mit Ausnahme einer Hehlerei von einem Kamera-Wert von<lb/>
600.- S. Auch dort soll er f&#252;r seinen Kellner diese Kamera<lb/>
&#252;bernommen haben, also nach Darstellung von Dr. <rs type="person" ref="#per__130517">Schachter</rs>, seinem<lb/>
Anwalt, unschuldig verurteilt worden sein. Dies glaube nicht<lb/>
einmal ich ihm. Angeblich soll der Wiener Magistrat &#252;ber die<lb/>
Entscheidung der Bezirksbeh&#246;rde mit der Ablehnung nicht gl&#252;cklich<lb/>
sein. <rs type="person" ref="#per__145960">Schimanko</rs> hat viel in den beiden Etablissements investiert,<lb/>
vom Standpunkt des Fremdenverkehrs muss ich auch zugeben, haben<lb/>
wir grosses Interesse an solchen Lokalen. Da die Verl&#228;sslichkeit<lb/>
schwer abzugrenzen ist und man wenn man <rs type="person" ref="#per__130517">Schachter</rs> glauben will,<lb/>
dem <rs type="person" ref="#per__145960">Schimanko</rs> eine Chance geben sollte, schl&#228;gt <rs type="person" ref="#per__97584">Jagoda</rs> als L&#246;sung<lb/>
vor, er soll beim Magistrat um ein befristetes Betriebskonzessions<lb break="no"/>ansuchen einreichen. Stellt sich innerhalb dieses Zeitraumes heraus,<lb/>
dass keinerlei sonstige Verfehlungen vorliegen, dann kann man<lb/>
ihm unbefristet die Konzession geben. <rs type="person" ref="#per__130517">Schachter</rs> m&#246;chte die ganzen<lb/>
Verwaltungsstrafen immer als kleinliche Schikane darstellen.<lb/>
Angeblich befasst sich eine mit der Tatsache, dass er &#252;ber dem<lb/>
K&#252;cheneingang nicht das Taferl: K&#252;che &#8211; Eintritt verboten &#8211; ange<lb break="no"/>bracht hat.<lb/>
</p>
            <p xml:space="preserve">Bei einem Arbeitsessen in der Zentralsparkasse mit Dir. <rs type="person" ref="#per__98028">Vak</rs>,<lb/>
Europa-Institutsleiter Dr. <rs type="person" ref="#per__145849">Jabinger</rs> und dem Generalsekre<lb break="no"/>t&#228;r der Z sowie <rs type="person" ref="#per__98053">Wanke</rs> und mir halten wir fest, dass f&#252;r die<lb/>
Innovation der Mittel- und Kleinbetriebe die Z mehr f&#252;r das<lb/>
Europa-Institut leisten w&#252;rde. Ich wieder rege bei <rs type="person" ref="#per__98053">Wanke</rs> an,<lb/>
er sollte im Einvernehmen mit Pr&#228;s. <rs type="person" ref="#per__97688">Leberl</rs> die geistigen Kapa<lb break="no"/>zit&#228;ten und das Wissen der Patentamts-Fachleute n&#252;tzen. Dort<lb/>
gibt es f&#252;r jede Branche einen Spezialreferenten, der sicherlich<lb/>
bereit ist, sein Wissen nicht nur f&#252;r die Patentarbeit &#8211; Auskunft<lb/>
&#252;ber den technischen Stand usw. &#8211; zur Verf&#252;gung zu stellen.<lb/>
</p>
            <pb n="34-0047" facs="34_1977-01-19_0047.jpg"/>
            <p xml:space="preserve">Die Z betreibt auch V&#246;slauer Tafelwasser und der Gesch&#228;ftsf&#252;hrer<lb/>
hat jetzt im Kur- und Heilb&#228;derverband durchgesetzt, dass dieses<lb/>
in die derzeit g&#252;ltige Unterscheidung zwischen Tafelwasser und<lb/>
Mineralwasser sind. Gasteiner und V&#246;slauer erf&#252;llen n&#228;mlich nicht<lb/>
die Codex-Verordnungspflicht &#8211; 1000 mg zu beinhalten &#8211; sondern V&#246;slauer<lb/>
hat nur 642. Die Idee bei der Codex-Kommission eine &#196;nderung herbei<lb break="no"/>zuf&#252;hren, halte ich nur dann f&#252;r zielf&#252;hrend, wenn ein offizielles<lb/>
Schreiben des Fachverbandes an uns gerichtet wird. Ich werde dann<lb/>
pers&#246;nlich veranlassen, dass <rs type="person" ref="#per__97524">Hauffe</rs> dieses Problem bei <choice><choice><sic>Gusch</sic><corr>?</corr></choice></choice> und<lb/>
in der Codex-Kommission zur Sprache bringt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Wenn der Brief kommt, bitte mit mir be<lb break="no"/>sprechen.<lb/>
</p>
            <p xml:space="preserve">Generaldirektor <rs type="person" ref="#per__109965">Mantler</rs> und der Verwaltungsausschuss-Vorsitzende<lb/>
<rs type="person" ref="#per__123305">Busta</rs> sind sehr &#252;berrascht von mir zu erfahren, dass ich das<lb/>
erste Mal in der Z dieses gute Werksk&#252;chen-Essen geniesse. Der<lb/>
Versuch von uns, f&#252;r das B&#252;ro eine Belieferung zu bekommen,<lb/>
scheitert aber daran, dass die Z nicht einmal ihre Zweigstellen<lb/>
beliefert. Die Kolleginnen sind, wie ich ihnen bei R&#252;ckkunft dies<lb/>
mitteile, sehr betr&#252;bt. So viel besser als das Essen der<lb/>
Arbeiterkammer ist es allerdings auch wieder nicht. Allerdings<lb/>
bin ich bez&#252;glich Essen wahrlich nicht zust&#228;ndig, da ich weder<lb/>
ein Gourmet noch ein Gourmand bin.<lb/>
</p>
            <p xml:space="preserve">Auf meine Einladung kommen von allen gr&#246;ssten Kreditinstituten<lb/>
die Personalreferenten, von der Giro-Zentrale Dr. <rs type="person" ref="#per__140540">Pale</rs> und<lb/>
von der L&#228;nderbank Dr. <rs type="person" ref="#per__114145">Tichy</rs> pers&#246;nlich. Alle geben zu und sehen<lb/>
ein, dass wir uns gemeinsam anstrengen sollen, in den n&#228;chsten<lb/>
drei Jahren mehr Jugendliche unterzubringen. Bei den Banken gab<lb/>
es in der Nazi-Zeit noch den Banklehrling, der jetzt nicht mehr<lb/>
aufscheint. Trotzdem sind sie bereit, zus&#228;tzliche B&#252;rolehrlinge<lb/>
aufzunehmen. Die Erste nimmt sogar pro Jahrgang 36 Lehrlinge in<lb/>
eine Schule, die vom Unterrichtsministerium genehmigt wurde.<lb/>
Diese kostet ihnen 1,5 Mill. S. Da heuer erst der zweite Jahr<lb break="no"/>gang aufgenommen wurde, kann der Vertreter noch nicht sagen, wie<lb/>
sich in der Praxis dieses Ausbildungssystem bew&#228;hrt. Interesse<lb/>
bestehen pro Jahrgang bei 500 Anmeldungen. Sollte im n&#228;chsten Jahr<lb/>
sich herausstellen, dass die Eingliederung in die Filialen sich<lb/>
bew&#228;hrt, dann wird die Erste &#252;berlegen, einen Doppeljahrgang<lb/>
zu f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte Kontakt mit den Kreditinstituten, die<lb/>
nachweisen werden, wieviel sie mehr geleistet haben.<lb/>
</p>
            <pb n="34-0048" facs="34_1977-01-19_0048.jpg"/>
            <p xml:space="preserve">Bei der Reiseb&#252;rokommission teilt mir der Vorsitzende <rs type="person" ref="#per__115681">Dorner</rs> mit, dass<lb/>
die Rechts- d.h. Beschwerdeausschuss-Leute &#252;bereingekommen sind,<lb/>
ein Gesetz vorzuschlagen. In diesem Grundsatzgesetz soll &#252;ber<lb/>
die Gew&#228;hrleistung, Schadenersatz, Veranstalter-Vermittler und<lb/>
auch eine Haftpflichtversicherung vorgesehen werden. Durch die Ent<lb break="no"/>scheidung des Obersten Gerichtshofes ist scheinbar auch jetzt die<lb/>
Handelskammer bereit, einer solchen weitgehenden gesetzlichen Regelung<lb/>
zuzustimmen. Ich bin eigentlich davon sehr &#252;berrascht zu erfahren,<lb/>
dass <rs type="person" ref="#per__115681">Dorner</rs> mit seinem Fachausschuss in der Handelskammer schon dies<lb break="no"/>bez&#252;gliche Gespr&#228;che gef&#252;hrt hat, die im Prinzip f&#252;r eine gesetzliche<lb/>
Regelung eintreten.<lb/>
</p>
            <p xml:space="preserve">Der Handelsdelegierte aus Sudan Dr. <rs type="person" ref="#per__145964">Saitlinger</rs> meint, dass es unge<lb break="no"/>heuer wichtig w&#228;re, den Vertrag zwischen Sudan und &#214;sterreich in<lb/>
Sudan zu unterzeichnen. Noch kein &#246;sterreichischer Minister ist<lb/>
in diesem Land gewesen, obwohl Sudan ein nicht&#246;lproduzierendes ja<lb/>
sogar &#252;berhaupt ein armes afrikanisches Land ist, m&#252;sste sich f&#252;r<lb/>
dieses gr&#246;sste Land Afrikas und deren &#246;sterreichisch-sudanesischen<lb/>
Wirtschaftsbeziehungen ein solcher Besuch, auch wenn er noch so<lb/>
kurzfristig ist, gut auswirken. Ich sage zu, im Anschluss an<lb/>
die Gemischte Kommission in Kairo auf einen Tag nach Sudan zu<lb/>
fliegen. Dies geht umso eher, als dann Sonntag ein direktes Flugzeug<lb/>
nach Z&#252;rich oder Frankfurt m&#246;glich ist.<lb/>
</p>
            <p xml:space="preserve">Vor der Gewerkschaftsfraktion der Landstrasse referieren ich zuerst<lb/>
&#252;ber die Wirtschaftslage, dann allerdings sehr ausf&#252;hrlich &#252;ber<lb/>
den Munitionsexport. Interessanterweise gibt es &#252;ber dieses Problem<lb/>
gar keine Diskussion. Die Gewerkschafter interessieren sich scheinbar<lb/>
mehr f&#252;r die wirtschaftliche als &#252;ber die politische Situation. Viel<lb break="no"/>leicht auch waren meine Ausf&#252;hrungen so ersch&#246;pfend, dass eben keine<lb/>
zus&#228;tzlichen Fragen notwendig waren. Ich pers&#246;nlich bin allerdings<lb/>
auch &#252;berzeugt, dass die Bev&#246;lkerung viel mehr wirklich die<lb/>
wirtschaftlich essentiellen Fragen interessiert als noch eine so<lb/>
hochgespielte Munitionsaff&#228;re. Auch dort werden selbst die einge<lb break="no"/>fleischtesten Pazifisten und Sozialisten meine Meinung teilen, wegen<lb/>
der Besch&#228;ftigungslage der Steyr-Werke oder Hirtenberg, dass sehr<lb/>
wohl Exporte erfolgen sollen. Dass diese nicht mit normalen Mass<lb break="no"/>st&#228;ben zu messen sind, ist glaube ich auch &#252;bereinstimmende Meinung<lb/>
aller.<lb/>
</p>
            <pb n="34-0049" facs="34_1977-01-19_0049.jpg"/>
            <p xml:space="preserve">Bei der Er&#246;ffnung des neuen Intourist-Lokales am Schwedenplatz<lb/>
hat die sowjetische Seite so lange zuwarten wollen, bis ich sp&#228;t<lb/>
abends gekommen w&#228;re. Da dies nicht m&#246;glich ist, kam ich gerade<lb/>
zum Schluss des offiziellen Empfanges. Pr&#228;s. <rs type="person" ref="#per__145983">Lebedew</rs> von Intourist<lb/>
war sehr erfreut, dass ich als f&#252;r die SU auf vielen Gebieten zust&#228;n<lb break="no"/>diger doch noch gekommen bin. Da der russische Botschafter schon weg<lb break="no"/>gehen hat m&#252;ssen, hat mir der Gesch&#228;ftstr&#228;ger versichert, die<lb/>
sowj. Seite ist sehr froh, dass ich an allen ihren Veran<lb break="no"/>staltungen teilnehme. Dies gilt wahrscheinlich f&#252;r die Er&#246;ffnung<lb/>
der sowj.-&#246;sterr. Technischen Wochen und f&#252;r allem einmal auch<lb/>
der sowj. Aussenhandelskammerniederlassung in Wien voriges Jahr.<lb/>
Nat&#252;rlich habe ich diese Aktivit&#228;ten besonders herausgestrichen.<lb/>
Meine &#220;berlegungen, wenn es einigermassen meine Zeit erlaubt, an diesen<lb/>
Veranstaltungen teilzunehmen, sind glaube ich wirklich goldrichtig.<lb/>
Die Russen vermerken dies mit grossem Interesse und grosser Befriedigung.<lb/>
<rs type="person" ref="#per__145983">Lebedew</rs> wollte mich unbedingt zu einem gr&#246;sseren Urlaub in die SU<lb/>
einladen. Ich habe mit vielem Dank abgelehnt, da ich ja sowieso<lb/>
schon in der SU gewesen bin bei der &#246;sterr.-sowj. Gemischten Kommission.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="34_0044_03" facs="34_1977-01-19_0044-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 19.1.1977</head>
         </div>
         <pb n="34_0044_04" facs="34_1977-01-19_0044-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
