<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19731105">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  5. November 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band18_1973-11-05</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-11-05">Montag, 5. November 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-09-22">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band18/">
      <body>
         <pb n="18-1201" facs="18_1973-11-05_1201.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Montag, 5. November 1973</p><p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck wurde nur &#252;ber die Werbung Prof.<lb/>
<rs type="person" ref="#per__114057">Mittag</rs> referieren lie&#223;, f&#252;rchtete ich, da&#223; es zu einem schlechten<lb/>
Besuch und vielleicht &#252;berhaupt zu keiner weiteren Diskussion<lb/>
kommen w&#252;rde. In beiden F&#228;llen habe ich mich geirrt. Allerdings<lb/>
ging das Problem der Werbung vollkommen in der Frage der &#214;lver<lb break="no"/>sorgung unter. Man wollte unbedingt detaillierte Ausk&#252;nfte, ob wir<lb/>
einen entsprechenden Plan haben, wie wir eine ev. &#214;lverknappung in<lb/>
&#214;sterreich, wenn die arabischen Staaten auch uns nicht liefern,<lb/>
vorgehen w&#252;rden. Wom&#246;glich w&#252;nschen die Journalisten detaillierte<lb/>
Informationen wie die Bewirtschaftung durchgef&#252;hrt wird. Ob wir<lb/>
ein Sonntagsfahrverbot einf&#252;hren usw. Genau dies aber habe ich weder<lb/>
die Absicht vorzeitig rauszugeben, weil dann unmittelbar sofort<lb/>
wieder Panikk&#228;ufe einsetzen, noch sind wir derzeit wirklich so<lb/>
weit, um in den einzelnen Detail eine solche Ma&#223;nahme durchsetzen<lb/>
zu k&#246;nnen. Mein Vorschlag, die Stra&#223;enverkehrsordnung den &#167; 43<lb/>
so auszulegen, da&#223; ich damit gegebenenfalls wirklich f&#252;r ein<lb/>
bestimmtes Gebiet, n&#228;mlich f&#252;r &#214;sterreich im Zuge einer Katastrophe<lb/>
n&#228;mlich in der &#214;lverknappung ein Fahrverbot erlassen k&#246;nnte, wird<lb/>
sowohl von <rs type="person" ref="#per__97584">Jagoda</rs>, <rs type="person" ref="#per__134300">Metzner</rs>, <rs type="person" ref="#per__112956">Schwarz</rs> usw. unseren Juristen, als<lb/>
nicht der Gesetzeslage entsprechend abgelehnt. Der Verfassungsdienst<lb/>
mit dem er bereits kontaktiert hat, steht auf dem Standpunkt, es<lb/>
m&#252;&#223;te unbedingt eine neue gesetzliche und zwar verfassungsm&#228;&#223;ig<lb/>
zustandegekommene Novelle der Stra&#223;enverkehrsordnung eingeleitet<lb/>
werden. Zuerst wollte ich.eine solche Novelle zu der jetzt bereits<lb/>
in Begutachtung befindenden Novelle der Stra&#223;enverkehrsordnung an<lb break="no"/>schlie&#223;en. Nach einer R&#252;cksprache mit <rs type="person" ref="#per__110923">Lanc</rs> und insbesondere mit<lb/>
<rs type="person" ref="#per__97444">Heinz Fischer</rs> hat letzterer sich bereit erkl&#228;rt, da&#223; wenn wir eine<lb/>
s olche Ma&#223;nahme irgendwann im November oder im Dezember im Erw&#228;gung<lb/>
ziehen, da&#223;n im Parlament einen Initiativantrag oder Ab&#228;nderungsan<lb break="no"/>trag zu der jetzt in Begutachtung und in k&#252;rzester Zeit dem Auszug<lb/>
geleitenden Stra&#223;enverkehrsordnung machen k&#246; unten. Damit sind wir<lb/>
im Handelsministerium aller unserer Sorgen enthoben. Falls sich<lb/>
herausstellt, da&#223; wir im November und Dezember eine solche Novelle<lb/>
brauchen, dann werden wir mit einem Initiativantrag resp. einen<lb/>
Ab&#228;nderungsantrag zu den jetzigen Stra&#223;enverkehrsgesetznovelle die<lb/>
<pb n="18-1202" facs="18_1973-11-05_1202.jpg"/>n&#246;tigen gesetzlichen Voraussetzungen schaffen.</p><p xml:space="preserve">Mit <rs type="person" ref="#per__97646">Fritz Koppe</rs> besprach ich die propagandistische Seite unserer<lb/>
derzeit so schwierigen Situation in der Benzin- und &#214;lversorgung.<lb/>
<rs type="person" ref="#per__97646">Koppe</rs> meinte. wir m&#252;&#223;ten in Angriff &#252;bergeben und er schlug vor,<lb/>
gegebenenfalls einige Tankstellen so zu beliefern, da&#223; dort un<lb break="no"/>unterbrochen Heiz&#246;l reps. Benzin abgegeben werden kann. Ich glaube,<lb/>
da&#223; dies zwar ein interessanter Vorschlag, aber in der Praxis kaum<lb/>
durchzuf&#252;hren ist. Alle anderen Tankstellen w&#252;rden auf uns ungeheuer<lb/>
w&#252;tend sein, weil sie mit Recht erkl&#228;rten, hier wird einer Tankstelle<lb/>
in einem Rayon eine ausgesprochene Bevorzugung gew&#228;hrt. Besser ge<lb break="no"/>fiel mir sein zweiter Vorschlag, n&#228;mlich in der B&#252;rges und auch im<lb/>
Gewerbestrukturverbesserungsgesetz die Errichtung von Lager als<lb/>
Schwerpunktprogramm zu bezeichnen und damit eine bevorzugte Zinsen<lb break="no"/>zuschu&#223;aktion zu erm&#246;glichen. <rs type="person" ref="#per__97584">Jagoda</rs> war &#252;ber diesen Vorschlag sehr<lb/>
erfreut, weil er jetzt in der Gewerbestruktur die W&#252;nsche der Handels<lb break="no"/>kammer, die bei Betriebsverlegung auch dann, wenn sie nicht vom Staat<lb/>
oder Gemeinde oder Land angeordnet sind, einen entsprechenden Schwer<lb break="no"/>punktfall daraus machen wollen. Als Kompensation, weil er dies auf alle<lb/>
F&#228;lle ablehnt, wird er nun die Lagerausbau anbieten. Hier wird die<lb/>
Handelskammer kaum dagegen Stellung nehmen k&#246;nnen. Eine wesentliche<lb/>
Belastung ersehe ich aus diesen Punkt h nicht, weil ja letzten Endes<lb/>
wahrscheinlich nicht allzuviele Lager errichtet werden. Sollte dies<lb/>
aber der Fall sein, dann ist dies wirklich eine zweckm&#228;&#223;ige In<lb break="no"/>vestition im Sinne der Bevorratung und der Vorratsbildung.</p><p xml:space="preserve">Unser Pr&#228;sidium vom 3., hat mit dem Pr&#228;sidium der Wiener SP&#214; Ver<lb break="no"/>handlungen gef&#252;hrt, wegen der Abberufung von Stadtrat <rs type="person" ref="#per__97582">Jacobi</rs>. Die<lb/>
SP&#214;-Zentrale, aber ganz besonders aber <rs type="person" ref="#per__97488">Leopold Gratz</rs> ist fest ent<lb break="no"/>schlossen, die Stadtratsfraktion wesentlich zu verkleinern. Die 14<lb/>
Gesch&#228;ftsgruppen sollen auf 8 Gesch&#228;ftsgruppen reduziert werden. Da<lb/>
neue M&#228;nner in den Stadtsenat schicken will, mu&#223; er mindestens 5<lb/>
Stadtr&#228;te austauschen. F&#252;r diesen 5 alten sollen dann drei neue<lb/>
Stadtr&#228;te kamen. Ich hatte vor einiger Zeit schon erfahren, da&#223; man<lb/>
uns auf der Landstra&#223;e als Kompensation ein Nationalratsmandat an<lb break="no"/>bieten wird. Sowohl der Klubobmann <rs type="person" ref="#per__98066">Weisz</rs>, der als Gewerkschafter hier<lb/>
<pb n="18-1203" facs="18_1973-11-05_1203.jpg"/>einen entscheidenden Einflu&#223; hat, als auch einige Mitglieder des<lb/>
Pr&#228;sidiums haben mir zugesichert, da&#223; sie sich f&#252;r eine solche L&#246;sung<lb/>
einsetzen werden. Tats&#228;chlich hat <rs type="person" ref="#per__97845">Probst</rs> uns gleich, da wir ja nur<lb/>
eine entsprechende Information verlangten und auf die Benachteiligung<lb/>
der Landstra&#223;e hingewiesen haben, diese Kompensation vorgeschlagen,<lb/>
die von uns nat&#252;rlich soflrt akzeptiert wurde.</p><p xml:space="preserve">Botschafter <rs type="person" ref="#per__97690">Leduc</rs> holte, bevor er nach Paris zur&#252;ckkehrte von mir<lb/>
noch wissen, ob und welche M&#246;glichkeiten f&#252;r eine Verbesserung des<lb/>
&#246;sterr.-franz. Handels vorgeschlagen werden. Ich habe ihm unumwunden<lb/>
gesagt, da&#223; das Hauptproblem immer in der sprachlichen Schwierigkeit<lb/>
liegt. Dies gilt ganz besonders f&#252;r mittlere und kleinere Unternehmun<lb break="no"/>gen. In der Bundesrepublik und Schweiz nicht zuletzt ein so starker<lb/>
Wirtschaftsverkehr und Handelsverkehr festzustellen, weil eben dort<lb/>
deutsch gesprochen wird. Nach GB und in die nordischen Staaten kommt<lb/>
man mit englisch durch. Eine zweite Fremdsprache ist aber selbst bei<lb/>
mittleren Unternehmungen in &#214;sterreich nicht &#252;blich. Meine Anregung,<lb/>
da&#223; vielleicht auch von franz. Seite man den englischen Gesch&#228;ftsver<lb break="no"/>kehr mehr Augenmerk zuwenden sollte, wollte von <rs type="person" ref="#per__97690">Leduc</rs> insofern sofort<lb/>
abgelehnt, als er darauf hinweis, da&#223; der der verkaufen will, dem der<lb/>
einkaufen soll eben in seiner Sprache die Ware anbieten mu&#223;.</p><p xml:space="preserve">Eine interministerielle Sitzung in der Frage einer Delegationsent<lb break="no"/>sendung nach Irak endete wie ich erwartet hatte. Das Aussenamt hat<lb/>
keine M&#246;glichkeit jaetzt einen Beamten hinzuschicken, Wir haben von<lb/>
Botschafter <rs type="person" ref="#per__97696">Linhart</rs> in Bagdad erfahren, da&#223; der irak. &#214;lminister<lb/>
einverstanden ist, da&#223; jettz auf dipl. Weg der Entwurf eines irak.-<lb/>
&#246;sterr. Wirtschaftsabkommens und dtechn. Zusammenarbeit &#252;bermittelt<lb/>
w ird. Es k&#246;nnen damit auf diplomatischen Wege versucht werden,<lb/>
das Abkommen so weit vorzubereiten, da&#223; am 23. November bei der An<lb break="no"/>wesenheit des irak. &#214;lministers in Wien bei der OPEC-Versammlung<lb/>
dieses Abkommen unterfertigt werden k&#246;nnte. Sollte es bis zu diesem<lb/>
Zeitpunkt noch nicht so weit sein, w&#252;rden wir eine Absichtserkl&#228;rung<lb/>
oder ein sonstiges Papier, was immer der irak. Minister w&#252;nscht, von<lb/>
uns unterzeichnet werden. Mit GenDir <rs type="person" ref="#per__97337">Bauer</rs> habe ich anschlie&#223;end ge<lb break="no"/>sprochen und ihm erkl-rt, da&#223; wenn nun die &#214;MV eine Wirtschaftsde<lb break="no"/>legation wom&#246;glich mit VOEST und Waagner-Biro und sonstigen Export<lb break="no"/>firmen nach Bagdad schicken will, da&#223; wir diese akkreditiere<lb/>
<pb n="18-1204" facs="18_1973-11-05_1204.jpg"/>und auch gleichzeitig den Botschafter <rs type="person" ref="#per__97696">Linhart</rs> ersuchen, bei den<lb/>
Verhandlungen anwesend zu sein. Mit <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> habe ich dieses<lb/>
Problem besprochen und <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> ist damit einverstanden, da&#223;<lb/>
<rs type="person" ref="#per__97696">Linhart</rs> als &#246;sterr. Vertreter der Regierung bei diesen Verhandlungen<lb/>
anwesend ist.</p><p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__97543">HEINDL</rs><lb/>
Wenn die &#214;MV eine solche Delegation entsendet, w&#228;re es gut, wenn<lb/>
tats&#228;chlich auch von der VOEST und anderen Exportfirmen Wirtschafts<lb break="no"/>fachleute daran telenehmen.</p><p xml:space="preserve">Die Handelskammer hat von dieser ganzen Aktion bis jetzt nichts<lb/>
gewu&#223;t und hat sich daher bei der interministeriellen Sitzung &#228;u&#223;erst<lb/>
zur&#252;ckhaltend benommen. Bei dieser Besprechung kam auch ein Kabel<lb/>
des &#246;sterr. Botschafters zur Sprache, wo dieser mitteilt, da&#223; der<lb/>
Besitzer der Avanti-Tankstellen jetzt in Bagdad sich angemeldet<lb/>
hat, um dort 15 Mio t Roh&#246;l zu schlie&#223;en. Wie der Besitzer der Avanti-<lb/>
Tankstellen <rs type="person" ref="#per__97787">Lotzer</rs>, ein ehemaliger Shell-Angestellter behauptet, im<lb/>
Auftrag der &#246;sterr. Regierung und der &#214;MV eine offizielle Verhandlungs<lb break="no"/>erm&#228;chtigung zu haben. <rs type="person" ref="#per__97337">Bauer</rs> war &#252;ber diese Mitteilung sehr emp&#246;rt,<lb/>
ich gab ihm aber den Typ, er sollte so schnell als m&#246;glich jetzt in<lb/>
Irak Besprechungen f&#252;hren, damit klargestellt ist, da&#223; nur die &#214;MV<lb/>
berechtigt ist, entsprechende Importe nach &#214;sterreich zu t&#228;tigen,<lb/>
damit sie eben in der Raffinerie in Schwechat verarbeitet werden<lb/>
k&#246;nnen.</p><p xml:space="preserve">In der Ministerratsvorbesprechung hat <rs type="person" ref="#per__97668">Kreisky</rs> mitgeteilt, da&#223; am<lb/>
Mittwoch, 9. J&#228;nner um 17.00 in der Krainer-H&#252;tte ein erweitertes<lb/>
Parteipr&#228;sidium der Regierung beginnt und am 10. fortgesetzt wird.<lb/>
Die Dieselenquete soll am 23. 11. und &#252;ber die Grenzgebiete<lb/>
Nieder&#246;sterreich am Mittwoch den 14. 11. um 17.00 Uhr mit <rs type="person" ref="#per__112031">Maurer</rs>,<lb/>
<rs type="person" ref="#per__97389">Czettel</rs> usw. stattfinden. Anschlie&#223;end an die Parit&#228;tische Kommission<lb/>
am 7. 11. um 16.00 soll dann &#252;ber die UNO-City mit den Interessens<lb break="no"/>vertretungen verhandelt werden. Am 15. 11. um 17.30 findet die Fohnsdorf-<lb/>
Koordinierungssitzung staat. Am 13. 11. um 14.30 soll ein wirtschaftl.<lb/>
Ministerkomitee sich &#252;ber die Bevorratung Bergbau und vom Finanz<lb break="no"/><pb n="18-1205" facs="18_1973-11-05_1205.jpg"/>minister Stabilisierungsabkommen besch&#228;ftigen. Am 16. 11. resp. am<lb/>
22. soll der &#214;VP &#8211; Parteienverhandlungen angeboten werden. Die<lb/>
Verhandlungen sollen sich auf UNO-City, Volksanwaltschaft, verstaatl.<lb/>
ORF und Bevorratung beziehen. Zu diesen Parteienverhandlungen wird<lb/>
au&#223;er <rs type="person" ref="#per__97668">Kreisky</rs>, <rs type="person" ref="#per__97311">Androsch</rs>, <rs type="person" ref="#per__97755">Moser</rs>, <rs type="person" ref="#per__97525">H&#228;user</rs>, <rs type="person" ref="#per__97372">Broda</rs>, <rs type="person" ref="#per__97985">Staribacher</rs> auch noch<lb/>
Klubobmann <rs type="person" ref="#per__98066">Weihs</rs> zugeszogen werden.</p><p xml:space="preserve">Ein Wohnbaukomitee wird eingesetzt, da&#223; sich mit der Frage der Wohn<lb break="no"/>beihilfen f&#252;r die niedrigen Einkommen besch&#228;ftigen soll. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
meint, da&#223; die jungen Leute heute in eine furchtbare finanzielle<lb/>
Situation kommen, aber auch &#228;ltere, die sich teuere Wohnungen leisten,<lb/>
bei Pensionierung oder gar Entlassung aus ihren derzeitigen h&#246;heren<lb/>
Verdienst gro&#223;e finanzielle Schwierigkeiten haben. Er meint, da&#223; es<lb/>
dringend notwendig ist, die Genossenschaften auf eine bessere und<lb/>
zweckm&#228;&#223;iger Wohnbaupolitik festzulegen. Zu diesem Zweck wird er<lb/>
die Kommission, bestehend aus <rs type="person" ref="#per__97668">Kreisky</rs>, <rs type="person" ref="#per__97525">H&#228;user</rs>, <rs type="person" ref="#per__97311">Androsch</rs>, <rs type="person" ref="#per__97755">Moser</rs>, aber<lb/>
auch Stadtrat <rs type="person" ref="#per__116042">Suttner</rs>, <rs type="person" ref="#per__113010">Holoubek</rs>, <rs type="person" ref="#per__111392">Windisch</rs>, <rs type="person" ref="#per__116958">Muchner</rs>, <rs type="person" ref="#per__148098">Zeiselhofer</rs>,<lb/>
<rs type="person" ref="#per__109290">Hans Mayr</rs> und <rs type="person" ref="#per__146351">Haber</rs>, sowie <rs type="person" ref="#per__97511">Haiden</rs> von der Zentralsparkasse. Klub<lb break="no"/>obmann <rs type="person" ref="#per__98055">Weihs</rs> machte den treffenden Einwurf, da&#223; dann allerdindgs<lb/>
<rs type="person" ref="#per__116042">Suttner</rs> nicht mehr Stadtrat sein wird, was <rs type="person" ref="#per__97668">Kreisky</rs> allerdings nur<lb/>
veranla&#223;te zu sagen, er bleibt aber trotzdem ein Fachmann und soll<lb/>
in dieser Kommission mitwirken. <rs type="person" ref="#per__97668">Kreisky</rs> m&#246;chte in dieser Kommission<lb/>
die Problematik der Wohnbauf&#246;rderung und den Wohnbau im Gesamten<lb/>
durchdiskutieren weil er glaubt, da&#223; letzten Endes wir unsere Wahl<lb break="no"/>versprechen &#228;u&#223;erst schwer eingehalten werden kann, durch eine unver<lb break="no"/>antwortliche Politik. Die Gewerkschaften haben die Arbeiter von der<lb/>
Ausbeutung befreit und jetzt wird sein die Genossenschaften die hier<lb/>
eine Ausbeutung vornehmen in einem Umfang der unverantwortlich sei<lb break="no"/></p><p xml:space="preserve">Die ORF-Kommission h&#228;tte ihre Arbeit beendet und <rs type="person" ref="#per__97668">Kreisky</rs> meint, da&#223;<lb/>
insbesondere <rs type="person" ref="#per__115016">in der Maur</rs> und <rs type="person" ref="#per__116420">Podgorski</rs> einige sehr exponiert h&#228;tten<lb/>
und gegen den ORF entsprechend Stellung nenommen haben. Daf&#252;r geb&#252;hre<lb/>
ihnen entsprechender Dank.</p><p xml:space="preserve">Der Mutter-Kind-Pa&#223; m&#252;&#223;te hetzt j endg1tig eingef&#252;hrt werden, weil&#228;<lb/>
eben wir seit langer Zeit schon versprochen haben, da&#223; endlich auf<lb/>
diesem Sektor die S&#228;uglingssterblichkeit etwas geschieht. <rs type="person" ref="#per__97311">Androsch</rs><lb/>
bemerkt nur, da&#223; immer noch offen ist, wer die 100 Mio bezahlen soll,<lb/>
<pb n="18-1206" facs="18_1973-11-05_1206.jpg"/>die jetzt nicht gedeckt ist. Urspr&#252;nglich waren 40 Mio daf&#252;r<lb/>
vorgeseh4n und jetzt stellt sich heraus, da&#223; die Untersuchungen<lb/>
140 Mio kosten w&#252;rden. Die Sozialversicherung erkl&#228;rt sich nur<lb/>
bereit von derzeit ca. 21 % auf max. 31 % zu gehen. Momentan werden<lb/>
vier Fachscheine und die Laborkosten den &#196;rzten reps. von denr<lb/>
Krankenkassen ersetzt. F&#252;r die gro&#223;e Masse der b&#228;uerlichen Kranken<lb break="no"/>versicherung wurde &#252;berhaupt kein finanzieller Zuschu&#223; gegeben, weil<lb/>
eben die B&#228;uerin bei Untersuchungen dies selbst bezahlen mu&#223;te.<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> erw&#228;gt nun ob es nicht zweckm&#228;&#223;iger ist, anstelle hier<lb/>
einen solchen gro&#223;en Betrag aus dem Budget zu zahlen, die Geburten<lb break="no"/>beihilfe nicht von 2 auf 4.000 sondern sogar auf 5.000 zu erh&#246;hen<lb/>
und die Untersuchungskosten eben von den einzelnen zu bezahlen zu<lb/>
lassen. In diesem Falle w&#252;rde die Krankenkasse sowie bis jetzt<lb/>
entweder alles oder entweider einen Teil zumindestens tragen.</p><p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> meinte auch, da&#223; im Europa-Bericht <rs type="person" ref="#per__97311">Androsch</rs> eine andere<lb/>
Auffassung hat als ich ihm das eltzte Mal erz&#228;hlte. <rs type="person" ref="#per__97311">Androsch</rs> meinte,<lb/>
da&#223; gar nichts anderes wegen der Differenz Auffassung w&#228;re, als<lb/>
das er glaubt, man sollte nach dem die &#214;VP zu einem solchen Bericht<lb/>
gefordert hat, einen solchen Bericht mit gro&#223;en propagandistischen<lb/>
Ma&#223; drucken und publizieren. Wir haben erkl&#228;rt, da&#223; wir keine Re<lb break="no"/>gierungspropaganda machen, aber man sollte jede Gelegenheit n&#252;tzen,<lb/>
wenn der Opposition eine solche Forderung eines Berichtes stellt,<lb/>
da&#223; dieser Dann als Leistungsbericht der Regierung gro&#223; herauskommt.<lb/>
Ich erkl&#228;rte sofort, da&#223; ich dagegen gar nichts einzuwencn habe,<lb/>
sondern da&#223; man selbstverst&#228;ndlich auch alle anderen Gebiete bei<lb/>
dieser Gelegenheit gleich entsprechend darstellen kann. Unsere<lb/>
Beamten sind mit allen Ressorts die davon betroffen sind in st&#228;ndigem<lb/>
Kontakt, der Bericht wird vorbereitet und kann dann entsprechend<lb/>
propagandistisch ausgestaltet werden. <rs type="person" ref="#per__97668">Kreisky</rs> meint, davon l&#228;&#223;t er<lb/>
sich scon auf mich und damit war auch schon die Diskussion beendet.</p><p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__98053">WANKE</rs><lb/>
Bitte den Bericht, wenn er dann einigerma&#223;en in den Grundz&#252;gen fest<lb break="no"/>steht, schon auch propagandistisch und graphisch entsprechend vorbe<lb break="no"/>reiten lassen. Tabellen, Graphiken und s. w. bereits jetzt vorsehen.</p><pb n="18-1207" facs="18_1973-11-05_1207.jpg"/><p xml:space="preserve"><rs type="person" ref="#per__97419">Ermacora</rs> hat bez&#252;glich der Sch&#246;nau-Aff&#228;re die hauptw&#246;rtlichen<lb/>
Protokolle, Akten usw. verlangt. <rs type="person" ref="#per__97372">Broda</rs> warnt davor, da&#223; man in<lb/>
der Vollziehung den Abgeordneten bei der Anfrage wirklich so de<lb break="no"/>taillieren Einblick gew&#228;hrt. Er sieht darin eine gro&#223;e Gefahr f&#252;r<lb/>
die Zukunft, weil jeder Abgeordnete dann f&#252;r jeden voder von jeder<lb/>
Besprechung einen entsprechende Unterlage wortw&#246;rtlich verlangen<lb/>
k&#246;nnte. <rs type="person" ref="#per__97668">Kreisky</rs> schlie&#223;t sich diesen Bedenken an und es wird jetzt<lb/>
ein Schimmel f&#252;r solche detaillierte Anfragebeantwortungen vom Bundes<lb break="no"/>kanzler erarbeitet.</p><p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__97543">HEINDL</rs><lb/>
Bitte mit <rs type="person" ref="#per__115595">Reiter</rs> kl&#228;ren, wie wir mit, wenn uns dies treffen sollte,<lb/>
vorgehen sollte.</p><p xml:space="preserve">Eine riesig lange Debatte gab es dann &#252;ber das Lager Sch&#246;nau, dessen<lb/>
Auflassung und der ev. Transfortmation in ein alnderes Lager. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
aber auch <rs type="person" ref="#per__97879">R&#246;sch</rs> lehnten ganz entschieden ab, da&#223; vielleicht in<lb/>
Traiskirchen oder sonst wo dann ein &#228;hnliches Lager errichtet wird.<lb/>
In diesem Falle meinte <rs type="person" ref="#per__97668">Kreisky</rs>, w&#252;rde die Terrort&#228;tigkeit in k&#252;rzester<lb/>
Zeit wieder aufflammen und noch viel &#228;rger werden als dies letztens<lb/>
der Fall war.</p><p xml:space="preserve">Im Ministerrat war eine reine Routinesache. Tagesordnung wurde ent<lb break="no"/>sprechend abgewickelt, <rs type="person" ref="#per__98055">Weihs</rs> wird vom 12. &#8211; 14. November in Rom bei<lb/>
der FAO seib und ich wurde mit seiner Vertretung beauftragt.</p><p xml:space="preserve">Den Gewerkschaftssekret&#228;r der freien Berufe , <rs type="person" ref="#per__146601">Jirobeck</rs> traf ich von<lb/>
der ORF-Kommission und er best&#228;tigte mir neuerdings, da&#223; von ORF-<lb/>
Reportern Tankstellen aufgenommen wurden, die noch entsprechend<lb/>
Benzin abgeben und trotzdem ein Plakat dort hingestellt wurde "aus<lb break="no"/>verkauft" Da diese Aufnahmen aber nicht gesendet wurden, Reporter<lb/>
hat scheinbar nach R&#252;cksprache mit seinen Vorgesetzten darauf ver<lb break="no"/>zichtet, meinte <rs type="person" ref="#per__146601">Jirovek</rs>, m k&#246;nnte man auch jetzt nichts dagegen<lb/>
unternehmen. Ich selbst habe ihm nur angedeutet, da&#223; wenn im Par<lb break="no"/>lament eine ganz harte Diskussion &#252;ber dieses Problem entstehen<lb/>
sollte. ich vielleicht gelegentlich auf diesen Hinweis<lb/>
Bezug nehmen werde. Er hat dagegen nichts einzuwenden.</p><pb n="18-1208" facs="18_1973-11-05_1208.jpg"/><p xml:space="preserve"><rs type="person" ref="#per__97525">H&#228;user</rs> und <rs type="person" ref="#per__107938">Leodolter</rs> besprach ich den Wunsch des &#214;GB in die Gewerbe<lb break="no"/>ordnung den Zahntechnikern das Recht zu geben, auch im Mund Prothesen<lb break="no"/>proben vorzunehmen. Der Hauptverband f&#252;r Sozialversicherung, Dr.<lb/>
<rs type="person" ref="#per__115613">Dragaschnig</rs>, hat sich bei <rs type="person" ref="#per__97346">Benya</rs> bitter beschwert, da&#223; dieser Vor<lb break="no"/>schlag aus der Regierungsvorlage jetzt wieder entfernt wurde. &#214;GB<lb/>
wird im Handelsausschu&#223; einen diesbez&#252;glichen Antrag stellen.<lb/>
<rs type="person" ref="#per__97563">Hofstetter</rs> wird, wie er mir versicherte, vorher mit <rs type="person" ref="#per__97769">Mussil</rs> dar&#252;ber<lb/>
sprechen. Die Handelskammer war seinerzeit auch f&#252;r diese L&#246;sung.<lb/>
<rs type="person" ref="#per__97525">H&#228;user</rs>, welcher derzeit auf die Zahn&#228;rzte nicht gut zu sprechen ist.<lb/>
sie haben schlie&#223;lich und endlich auch seine Vermittlungsvorschlag<lb/>
abgelehnt, war mit der Vorgangsweise ainverstanden. Auch <rs type="person" ref="#per__107938">Leodolter</rs><lb/>
erhob keinen Einspruch. Seinerzeit war allerdings <rs type="person" ref="#per__97442">Firnberg</rs> haupt<lb break="no"/>s&#228;chlich gegen eine solche L&#246;sung und wollte insbesondere den Zahn<lb break="no"/>&#228;rzten die von ihnen verlangte Monopolstellung geben. Mit <rs type="person" ref="#per__97442">Firnberg</rs><lb/>
konnte ich aber nicht sprechen, da sie beim Ministerrat nicht anwesend<lb/>
war. Ich glaube, da&#223; aber wirklich h&#246;chste Zeit ist, alle M&#246;glich<lb break="no"/>keiten auszun&#252;tzen, durch Errichtung von Ambulatorien, durch Ausdehnung<lb/>
der T&#228;tigkeit der Zahntechniker, da&#223; Defaktomonopol der Zahn&#228;rzte zu<lb/>
brechen. <rs type="person" ref="#per__97525">H&#228;user</rs> ist &#252;berzeugt, da&#223; diestarre Haltung der &#196;rzte nur<lb/>
auf die kommenden Wahlen im n&#228;chsten April zur&#252;ckzuf&#252;hren ist.</p><p xml:space="preserve">Typisch eine Bemerkung <rs type="person" ref="#per__97668">Kreiskys</rs> bei der Ministerratsvorbesprechung:<lb/>
Es war sehr gut, da&#223; ich jetzt einige Tage Urlaub hatte, denn ich<lb/>
konnte meinen R&#252;ckstand aufarbeiten. Das Ergebnis war, da&#223; er seine<lb/>
Post die er auch sonst bei der Ministerratsvorbesprechung erledigt,<lb/>
zur H&#228;lfte mit den einzelnen Ministern und durch Terminfestsetzungen<lb/>
von sich wegbrachte. Die andere H&#228;lfte blieb weiter liegen. Gigantisch<lb/>
ist aber auf alle F&#228;lle seine Arbeitsleistung. Sein Arbeitssystem<lb/>
allerdings ist glaube ich nur so lange erfolgreich, als seine Politik<lb/>
sich bei Wahlen erfolgreich niederschl&#228;gt. Dies ist derzeit noch der<lb/>
Fall. Dadurch gibt es keine differenten Auffassungen innerhalb der<lb/>
Regierung. Wenn Einzelfragen auftauchen so ergibt sich nach kurzer<lb/>
Diskussion, da&#223; er sofort erkl&#228;rt, dies k&#246;mne man nicht hier l&#246;sen,<lb/>
die beiden Minister m&#252;&#223;ten sich entsprechend abstimmen. Er selbst<lb/>
entscheidet in einem so einem Fall ganz selten. Dadurch beh&#228;lt er<lb/>
eine weitestgehende Eintracht.innerhalb der Regierung aufrecht.</p><p xml:space="preserve"/></div>
      </body>
      <back>
         <pb n="18_1200_01" facs="18_1973-11-05_1200-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 5.11.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="18_1200_02" facs="18_1973-11-05_1200-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
         <pb n="18_1208_01" facs="18_1973-11-05_1208-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 93. Ministerratssitzung, 5.11.1973</head>
            <gap reason="sampling"/>
            <pb n="18_1208_02" facs="18_1973-11-05_1208-02.jpg"/>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
