<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19700727">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 27. Juli 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band02_1970-07-27</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-07-27">Montag, 27. Juli 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-04-04">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-19" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band02/">
      <body>
         <pb n="02-0414" facs="02_1970-07-27_0414.jpg"/>
         <div type="entry">
            <dateline>
               <date when="1970-07-27">Montag, den 27. Juli</date>
            </dateline>
            <p xml:space="preserve">Mr. <rs type="person">Robison</rs> vom Stanford Research Institute-Vizepr&#228;sident aus<lb/>
Z&#252;rich, kam um mir Vorschl&#228;ge zu unterbreiten, wie seine Institu<lb break="no"/>tion ein Elaborat &#252;ber die &#246;sterreichische Investitions- und<lb/>
Wirtschaftspolitik ausarbeiten w&#252;rde. Da ich bereits General<lb/>
Electric, Tempo als auch Booz-Allen im Hinblick auf die budget&#228;re<lb/>
Lage &#8211; und da ich garnicht die Absicht hatte, diese ausl&#228;ndischen<lb/>
Research-Abteilungen mit Auftr&#228;gen zu versorgen, abgewimmelt<lb/>
hatte &#8211; blieb mir nat&#252;rlich auch bei Stanford Research garnichts<lb/>
anderes &#252;brig. Obwohl es sich hier um ein nicht auf Profit<lb/>
gerichtetes Unternehmen handelt, so ist doch kaum damit zu<lb/>
rechnen, da&#223; wir wirklich eine preiswerte Studie bekommen k&#246;nnten.<lb/>
Da <rs type="person" ref="#per__97493">Gr&#246;ger</rs> den Vizepr&#228;sidenten kannte und bei der Besprechung<lb/>
anwesend war, hatte ich ihn ersucht er sollte nat&#252;rlich alles<lb/>
Material das wir haben Stanford Research &#8211; wenn es daran Interesse<lb/>
hat &#8211; zur Verf&#252;gung stellen, und andererseits aber w&#252;rden wir<lb/>
nat&#252;rlich gerne jedwedes Material, das uns finanziell nicht<lb/>
belastet, von Stanford Research gerne erhalten.<lb/>
Pr&#228;sident <rs type="person">Grundemann</rs> und Hammer vom &#246;sterreichischen Gemeinde<lb break="no"/>bund kamen um drei Forderungen zu unterbreiten. Erstens hatten<lb/>
sie erstmalig im Budget von <rs type="person" ref="#per__97749">Mitterer</rs> 2 Millionen Schilling f&#252;r<lb/>
die Gemeinden erhalten und hoffen, da&#223; es im n&#228;chsten Jahr mehr<lb/>
werden wird. Ich hatte ihnen keinerlei Zusagen gemacht, sondern<lb/>
auf <rs type="person" ref="#per__97311">Androsch</rs> und die Budgetsituation verwiesen. Auf alle F&#228;lle<lb/>
erwarten sie aber, da&#223; die Mittel nicht an die L&#228;nder abgetreten<lb/>
werden sondern zentralisiert vom Handelsministerium vergeben.<lb/>
Zweitens im Jahre 1969 haben sie einen Wettbewerb &#252;ber die<lb/>
sch&#246;nen Ortsbilder und deren Verbesserung gemacht, an dem sich<lb/>
260 Erholungsd&#246;rfer beteiligten und das Bundesministerium ihnen<lb/>
daf&#252;r 30.000 S zur Verf&#252;gung gestellt hatte. Die Handelskammer<lb/>
hat 15.000 S dazugeschossen. Nun wollen sie f&#252;r 1971 diesen<lb/>
Wettbewerb mit 1.400 Fremdenverkehrsgemeinden starten und die<lb/>
Handelskammer hat ihnen bereits 30.000 S zugesagt und sie erwarten<lb/>
einen entsprechend h&#246;heren Anteil vom Handelsministerium. Auch<lb/>
hier konnte ich nur auf die Budgetsituation verweisen. Drittens<lb/>
hatten sie eine Brosch&#252;re herausgegeben, wo die Erholungsd&#246;rfer,<lb/>
die mit 99 begonnen und jetzt 260 betragen, aufgez&#228;hlt sind. Der<lb/>
<pb n="02-0415" facs="02_1970-07-27_0415.jpg"/>Fremdenverkehr hat sich nach ihren Erfahrungen in diesen D&#246;rfern<lb/>
um 300 % erh&#246;ht, w&#228;hrenddem die anderen Gemeinden nur 140 %<lb/>
Steigerung zu verzeichnen ist. Sie erwarten, da&#223; entweder das<lb/>
Handelsministerium oder die Fremdenverkehrswerbung einen diesbe<lb break="no"/>z&#252;glichen Zuschu&#223; gibt. Vor allem wollen sie in den Erholungs<lb break="no"/>d&#246;rfern versuchen im Winter G&#228;ste zu bekommen, die nicht nur<lb/>
Schifahrer sind und im Sommer sollten die Erholungsd&#246;rfer f&#252;r<lb/>
kinderreiche Familien gewonnen werden und es sollten durch Spiel<lb break="no"/>pl&#228;tze und Kindergarten f&#252;r diese speziellen Familien vorgesorgt<lb/>
werden. Ich habe zwar den beiden gegen&#252;ber nichts gesagt, aber<lb/>
ich mache darauf aufmerksam, da&#223; hier von seiten des Rechnungs<lb break="no"/>hofes in seiner letzten Einschau heftigste Kritik an dieser T&#228;tig<lb break="no"/>keit der Fremdenverkehrswerbung und des Handelsministeriums<lb/>
ge&#252;bt wurde.<lb/>
Die Pressekonferenz, die ich ja dem Handelsminister <rs type="person" ref="#per__97749">Mitterer</rs><lb/>
angeboten hatte, da sie ja den T&#228;tigkeitsbericht &#252;ber seine Zeit<lb/>
diskutieren sollte, ging letzten Endes nach Referaten der Sektions<lb break="no"/>chefs sofort in eine Diskussion &#252;ber die zuk&#252;nftige Arbeit des<lb/>
Ministeriums &#252;ber. <rs type="person" ref="#per__97646">Koppe</rs> und meine Presseabteilung hatten die<lb/>
Pressekonferenz sehr gut vorbereitet, zum Unterschied von anderen<lb/>
Pressekonferenzen, die ich mit Bundeskanzler und sonstigen schon<lb/>
erlebt hatte &#8211; auch die Presse mit entsprechendem Material ver<lb break="no"/>sorgt. Dieses Material mu&#223; f&#252;r die Presse ensprechend ausge<lb break="no"/>arbeitet sein, damit es unmittelbarvon dem Schreiber dazu ben&#252;tzt<lb/>
werden kann Artikeln oder zumindest Kommentare zu verfassen. Wenn<lb/>
dann noch &#8211; und das glaube ich beherrsche ich wirklich &#8211; einige<lb/>
gute Gags ankommen, dann kann man sicher damit rechnen, da&#223; in<lb/>
den n&#228;chsten Tagen in der Presse einiges &#252;ber die Pressekonferenz<lb/>
berichtet wird.Die hei&#223;en Eisen die angepackt wurden, konnten<lb/>
eigentlich alle befriedigend gekl&#228;rt werden, ein einziger Punkt<lb/>
&#8211; Dr. <rs type="person">Leibnitz</rs>, von der &#214;VP, fragte immer wieder, wie ich beab<lb break="no"/>sichtige das Preisregelungsgesetz und Preistreibereigesetz zu<lb/>
novellieren &#8211; konnte ich, oder, wollte ich nicht beantworten, da<lb/>
ich hier noch immer hoffe, da&#223; wir in der Grundsatzabteilung mit<lb/>
der Bundeskammer zu einem Akord kommen. Wenn dies nicht der Fall<lb/>
ist ergibt sich ja sowieso die Notwendigkeit unsere Vorschl&#228;ge<lb/>
entsprechend radikal zu formulieren, damit sie dann wenigstens<lb/>
optisch und propagandistisch am Ende des Jahres und im n&#228;chsten<lb/>
Jahr gut ausgewertet werden k&#246;nnen.</p>
            <pb n="02-0416" facs="02_1970-07-27_0416.jpg"/>
            <p xml:space="preserve">Zum ersten mal wurde das Investorenkomitee, welches in Zukunft<lb/>
auch die Arbeit zu leisten hat, einberufen. Ich selbst f&#252;hrte<lb/>
den Vorsitz und werde das wahrscheinlich auch &#8211; soweit es irgend<lb break="no"/>wie geht &#8211; in Zukunft tun m&#252;ssen, weil hier mehrere h&#246;here Beamte<lb/>
als der Sektionsrat <rs type="person" ref="#per__97493">Gr&#246;ger</rs> anwesend sind. Wir kamen &#252;berein da&#223;<lb/>
1) bei gro&#223;en Investitionsvorhaben dieses Komitee aprupt zusammen<lb break="no"/>gerufen werden soll um ihm die M&#246;glichkeit zu geben &#252;ber das<lb/>
Projekt zu diskutieren und festzulegen wie diesem Investor<lb/>
geholfen werden kann;<lb/>
2) wollen wir dar&#252;berhinaus aber zumindest einmal im Monat,die<lb/>
n&#228;chste Sitzung allerdings infolge des Urlaubes erst Mitte<lb/>
September, uns treffen;<lb/>
3) werden wir versuchen, alle Detailfragen in einem losen Blatt-Buch<lb/>
zusammenzufassen, und es gelang mir bei dieser Sitzung die<lb/>
Nationalbank, das Sozialministerium und das Finanzministerium<lb/>
daf&#252;r zu gewinnen, da&#223; sie entsprechende Unterlagen liefern.<lb/>
Ebenso wird das Land- und Forstwirtschaftsministerium &#8211; die<lb/>
Wasserbeh&#246;rde &#8211; eine diesbez&#252;gliche Unterlage zur Verf&#252;gung<lb/>
stellen.<lb/>
Der Wunsch von Ministerialrat <rs type="person">Bernfeld</rs>, wir sollten doch versuchen,<lb/>
die Gebiete festzulegen,wo Investitionen durchgef&#252;hrt werden soll<lb break="no"/>ten oder sogar die Branchen zu bestimmen, wo Investitionen inter<lb break="no"/>essant sind, wurde nicht nur vom Finanzministerium-Vertreter und<lb/>
den anderen Vertretern abgelehnt, sondern auch ich mu&#223;te <rs type="person">B&#228;renfeld</rs><lb/>
sagen, da&#223; ich zwar auf dem Standpunkt stehe, da&#223; nicht jede<lb/>
Investition in &#214;sterreich zweckm&#228;&#223;ig ist - wir k&#246;nnen eine solche<lb/>
allerdings nicht verhindern, wenn ein Investor kommen will &#8211; da&#223;<lb/>
wir aber dar&#252;berhinaus Wachstumsbranchen kaum feststellen k&#246;nnen,<lb/>
denn es kann sich herausstellen, da&#223; in einer Branche ein einzelnes<lb/>
Produkt einen riesen Wachstumszuwachs hat w&#228;hrend andere Produkte<lb/>
stagniersn und es kann sogar soweit gehen, da&#223; ein einzelnes<lb/>
Unternehmen auch in einem Wachstumsprodukt gro&#223;e Erfolge erzielt<lb/>
wo andere bereits versagen und andererseits es ein Produkt geben<lb/>
kann das &#252;berhaupt nicht mehr (wie z.B. beim Textilsektor) eine<lb/>
Absatzchance hat und dann ein neues Unternehmen kommt und gerade<lb/>
auf diesem Produkt ganz gro&#223;e Umsatzerfolge und Profite machen<lb/>
kann.<lb/>
Die Margarineindustrie hatte ich eingeladen um ihr mitzuteilen,<lb/>
da&#223; die Bundesregierung beabsichtigt die Umsatzsteuer von 5,5<lb/>
auf 1,7 zu senken. Diese Umsatzsteuererh&#246;hung hatte die &#246;sterr.<lb/>
Bundesregierung 1968 beschlossen um den Bauern eine befriedigende<lb/>
<pb n="02-0417" facs="02_1970-07-27_0417.jpg"/>L&#246;sung anzubieten. Damals hatten die Landwirtschaftsvertreter<lb/>
verlangt, da&#223; auf Rohfettstoffe eine entsprechende Abgabe gelegt<lb/>
werden sollte. Es war dies der ber&#252;hmte <rs type="person" ref="#per__149055">Wallner</rs>-Schilling<lb/>
(<rs type="person" ref="#per__149055">Wallner</rs> ist der Pr&#228;sident des Bauernbundes gewesen, der f&#252;r eine<lb/>
Erh&#246;hung der Kunstspeisefettpreise eingetreten ist). Dies konnte<lb/>
damals abgewehrt werden, mu&#223;te aber letzen Endes dazu f&#252;hren, da&#223;<lb/>
den Bauern als &#196;quivalent eben von der &#214;VP-Regierung wenigstens die<lb/>
Erh&#246;hung der Umsatzsteuer zugesichert und letzten Endes auch<lb/>
beschlossen wurde. Die Margarineindustrie hat nun bei den<lb/>
Verhandlungen in der Parit&#228;tischen-Kommission zu erkennen gegeben,<lb/>
da&#223; sie die Rohstoffverteuerung, die in den letzten Monaten ca.<lb/>
15 % mindestens aber wahrscheinlich sogar &#8211; wie sie behaupteten &#8211;<lb/>
18 und 20 % betragen hat, da&#223; sie diese Rohstoffverteuerung nicht<lb/>
auf die Konsumenten &#252;berw&#228;lzen w&#252;rden wenn eine entsprechende<lb/>
Absenkung der Umsatzsteuer erfolgte. DDieser Vorschlag ist n&#228;mlich<lb/>
von der Arbeiterkammer und dem &#214;sterreichischen Gewerkschafts<lb break="no"/>bund bei der Vorverhandlung in der Parit&#228;tischen Kommission<lb/>
gemacht worden. Die Vertreter der Landwirtschaft hatten sich<lb/>
selbstverst&#228;ndlich sofort ganz entschieden dagegen ausgesprochen<lb/>
und auch <rs type="person">Musil</rs> von der Handelskammer hatte vorerst seinen Mit<lb break="no"/>gliedern in der Parit&#228;tischen Kommission und im Unterausschu&#223;<lb/>
diese Haltung empfohlen. Erst auf Grund der intensiven Forderung<lb/>
unsererseits, da&#223; wir die Verteuerung nicht akzeptieren wollten,<lb/>
hat er dann in der Parit&#228;tischen Kommission vorgeschlagen, da&#223;<lb/>
der Unterausschu&#223; sich neuerdings mit dieser Frage und wie ich<lb/>
sie formulierte &#8211; mit Beschlu&#223;-Auftrag &#8211; entsprechend besch&#228;ftigen<lb/>
sollte. Nun hatte der Unterausschu&#223; anstelle der ca. 1,3 %igen<lb/>
Erh&#246;hung eine 6,7 %ige Erh&#246;hung genehmigt, das hei&#223;t er hatte den<lb/>
Beschlu&#223; gefa&#223;t, da&#223; die Margarine pro 1/4 kg um 25 &#8211; maximal<lb/>
30 Groschen erh&#246;ht werden d&#252;rfte. Dies h&#228;tte eine Erh&#246;hung<lb/>
bei Rama von derzeit 5,20 S auf 5,50 S (der beantragte Preis<lb/>
war 5,70 S) und Thea von 3,70 8 auf 4,-- s (der beantragte Preis<lb/>
war 4,05 S) bedeutet. Da nun die &#214;VP immer behauptet, da&#223; die<lb/>
Regierung nichts gegen Preiserh&#246;hungen unternimmt, hat <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
mich, <rs type="person" ref="#per__97311">Androsch</rs> und <rs type="person" ref="#per__98055">Weihs</rs> zu sich gebeten und eben ersucht wir<lb/>
sollten am n&#228;chsten Dienstag im Ministerrat einen diesbez&#252;glichen<lb/>
Antrag stellen. Ich wurde beauftragt, die entsprechenden Vorver<lb break="no"/>handlungen mit der Margarineindustrie zu f&#252;hren. Da <rs type="person">Seifert</rs>, der<lb/>
Generaldirektor der Unilever im Ausland weilte, konnten wir nur<lb/>
"2. Garnitur" einladen und Dkfm. <rs type="person" ref="#per__97936">Seefranz</rs> von der Unilever und<lb/>
Dir.Dr. <rs type="person">Sedlitzky</rs> sowie Ing. <rs type="person">Ragendorfer</rs> von Ebhart &amp; Herout<lb/>
<pb n="02-0418" facs="02_1970-07-27_0418.jpg"/>waren bei dieser Sitzung anwesend. Diese beiden Firmen<lb/>
produzieren ca. 95 % der &#246;sterreichischen Margarine die<lb/>
ca. 40.000 t im Jahr erzeugt. In der Bundeskammer waren<lb/>
Dr. <rs type="person" ref="#per__134294">Zajicek</rs> und vom Finanzreferat Dr. <rs type="person">Kopetzky</rs> anwesend.<lb/>
Der Fachverband f&#252;r die Nahrungsmittelindustrie Dr. <rs type="person">Smolta</rs><lb/>
schlug nur vor, da&#223; man jedenfalls auch auf die Speise<lb break="no"/>fett- und auf die &#214;lpreise bei dieser Aktion R&#252;cksicht<lb/>
nehmen mu&#223;. Der Vorschlag der Margarineindustrie, gegebenen<lb break="no"/>falls die Preise, wenn die Umsatzsteuer im Herbst gesenkt<lb/>
wird, wieder zur&#252;ckzuf&#252;hren, hat sogar bei Ministerialrat<lb/>
<rs type="person" ref="#per__112946">Schleifer</rs> einen wirklichen, vom Herzen kommenden Wutanfall<lb/>
ausgel&#246;st in dem er erkl&#228;rte, die Margarineindustrie m&#252;&#223;te<lb/>
doch im Stande sein, die drei Monate noch zu &#252;berbr&#252;cken<lb/>
und nicht jetzt mit entsprechender Erh&#246;hung vorgehen und<lb/>
dann wieder die Preise zur&#252;ckzuf&#252;hren. Auch <rs type="person" ref="#per__134294">Zajicek</rs><lb/>
meinte, da&#223; die Verluste von drei Monaten &#252;bernommen<lb/>
werden m&#252;&#223;ten, er selbst sagte nur, es m&#252;&#223;te die Sozial<lb break="no"/>partnerschaft aus dieser Diskussion herausgehalten werden.<lb/>
Dies konnte ich zusichern, ebenso da&#223; ich zwar f&#252;r die<lb/>
Bundesregierung, nicht aber f&#252;r den Nationalrat sprechen<lb/>
k&#246;nnte. Ich bin allerdings &#252;berzeugt, da&#223; was alle<lb/>
beteiligten Stellen und sogar im &#214;VP-Blatt verlangt in<lb/>
K&#228;rnten, die Margarinepreise nicht erh&#246;ht werden d&#252;rfen<lb/>
und die Umsatzsteuer zu senken w&#228;re, da&#223; dieser Antrag<lb/>
der Bundesregierung auch im Nationalrat seine Zustimmung<lb/>
finden wird, selbst wenn einige Bauernvertreter dagegen<lb/>
sein sollten. <rs type="person" ref="#per__97936">Seefranz</rs> wollte dann mit <rs type="person" ref="#per__134294">Zajicek</rs> zusammen<lb/>
noch irgendwelche Zusagen von mir, bez&#252;glich des<lb/>
Zeitplanes oder einer eventuellen Ablehnung durch den<lb/>
Nationalrat erhalten. Ich konnte ihnen bez&#252;glich der Ab<lb break="no"/>lehnung nichts sagen, <rs type="person" ref="#per__134294">Zajicek</rs> meinte, dann m&#252;&#223;te halt<lb/>
der Preis im Herbst ein bischen h&#246;her festgesetzt werden,<lb/>
bez&#252;glich des Zeitplanes konnte ich ihnen mitteilen,<lb/>
fr&#252;hestens mit 1.1.1971 die Herabsetzung der Umsatz<lb break="no"/>steuer gerechnet werden k&#246;nnte.</p>
            <pb n="02-0419" facs="02_1970-07-27_0419.jpg"/>
            <p xml:space="preserve">Montag,<add/> 27.7.<add/><lb/>
&#220;berschneidung &#8211; da erster Teil des urspr&#252;nglichen<lb/>
Diktats versehentlich gel&#246;scht !<lb/>
......zu einer Besprechung &#252;ber Senkung der Umsatzsteuer f&#252;r<lb/>
Margarine von 5,5 auf 1,7 % zu organisieren. Mein Hinweis, da&#223;<lb/>
die Bundesregierung am n&#228;chsten Tag einen diesbez&#252;glichen Antrag<lb/>
stellen wird und deshalb von der Margarineindustrie erwartet, da&#223;<lb/>
sie die Margarinepreiserh&#246;hung um 30 Groschen zur&#252;ckstellt wurde<lb/>
von dem Vertretern der Margarineindustrie &#8211; wie sie sich ausdr&#252;ckten &#8211;<lb/>
positiv zur Kenntnis genommen. Die Absenkung der Umsatzsteuer<lb/>
w&#252;rde ihnen die M&#246;glichkeit geben die zu erwartenden Preissteigerun<lb break="no"/>gen auf dem Rohmaterialsektor f&#252;r die n&#228;chsten 7 Jahre &#8211; wie sie<lb/>
sich ausdr&#252;ckten &#8211; wahrscheinlich aufzufangen. Die Butteraktion,<lb/>
die ihnen 5.100 t mit 26,- S den Markt sehr verdorben hat, wurde<lb/>
von mir als weitere Drohung angek&#252;ndigt, denn der &#220;berschu&#223; von Milch<lb/>
w&#252;rde die Bundesregierung in Zukunft wahrscheinlich nicht durch<lb/>
Export ins Ausland, sondern doch auch durch inl&#228;ndischen Absatz<lb/>
versuchen wegzubringen. Nach Mitteilung der Margarineindustrie hat<lb/>
diese Butteraktion ihnen ca. 1/3 ihres Absatzes, das sind 1.500 bis<lb/>
1.700 t gekostet. Umso mehr, erkl&#228;rte ich, m&#252;&#223;ten sie, gr&#246;&#223;ten Wert<lb/>
darauf legen, da&#223; sich ihre Kostenlage verbessert und eine Umsatz<lb break="no"/>steuersenkung w&#252;rde dies ja herbeif&#252;hren. Sie wiesen allerdings<lb/>
darauf hin, da&#223; au&#223;er dem Margarinepreis auch der Speise&#246;lpreis<lb/>
sehr gef&#228;hrdet ist, weil auch dort die Rohstoffe entsprechend<lb/>
gestiegen sind und ja zu 100 % &#214;l verarbeitet werden, w&#228;hrend bei<lb/>
Margarine ja bekanntlicherweise 18 % Wasser mitverarbeitet wird.<lb/>
Sie m&#246;chten deshalb wahrscheinlich sehr gerne, da&#223; wir au&#223;er der<lb/>
Senkung der Umsatzsteuer f&#252;r Margarine auch eine Umsatzsteuersenkung<lb/>
bei &#214;l herbeif&#252;hren. Ich hatte ihnen dazu allerdings keinerlei<lb/>
Zusagen gemacht, sondern nur darauf hingewiesen, da&#223; die Parit&#228;tische<lb/>
Kommission sich ja noch nicht mit diesem Problem besch&#228;ftigt hat.<lb/>
Au&#223;erdem vertritt zwar Unilever und Ebhart &amp; Herout mindestens 95 %<lb/>
der Margarineproduktion aber nur 20 % der Speise&#246;lproduktion. Nicht<lb/>
zu vergessen ist dabei, da&#223; die Marke "Bona" von Unilever allerdings<lb/>
eine Preisf&#252;hrerschaft abzielt. Die Vertreter der Marga<lb break="no"/>rineindustrie erkl&#228;ren nun, da&#223; sie mit 1. August die Preise erh&#246;hen,<lb/>
um dann &#8211; wenn im Parlament die entsprechenden Beschl&#252;sse gefa&#223;t<lb/>
werden &#8211; sie sofort wieder die Preise senken w&#252;rden. Dieser Vorschlag<lb/>
wurde nicht einmal von MinRat <rs type="person" ref="#per__112946">Schleifer</rs>, den ich zur Sitzung beige<lb break="no"/>zogen hatte, und MinRat <rs type="person" ref="#per__113621">Anreiter</rs> &#8211; das ist der Fachreferent f&#252;r<lb/>
Lebensmittel &#8211; geteilt. <rs type="person" ref="#per__113621">Anreiter</rs> hat zwar kein Wort verloren, aber<lb/>
<rs type="person" ref="#per__112946">Schleifer</rs> selbst hat sich gewichtigst ins Zeug gelegt und diesen<lb/>
Vorschlag ganz entschieden abgelehnt. <rs type="person" ref="#per__134294">Zajicek</rs> meinte dann, da&#223; wenn die<lb/>
<pb n="02-0420" facs="02_1970-07-27_0420.jpg"/>Margarineindustrie dem Vorschlag zustimmt und keinerlei Preiser<lb break="no"/>h&#246;hung jetzt vornimmt, f&#252;r sie das Risiko eintritt, da&#223; das<lb/>
Parlament im Herbst diesen Antrag der Bundesregierung nicht beschlie&#223;en<lb/>
wird. Er selbst konnte ja nur f&#252;r die Sozialpartner sprechen und da<lb/>
kann er nur feststellen, da&#223; keine &#220;bereinstimmung zu erzielen war.<lb/>
Dies hatte ich ihm ja gleich eingangs best&#228;tigt und ihm erkl&#228;rt, da&#223; die<lb/>
Bundesregierung &#252;ber die Stellungnahme der Sozialpartner hinaus, wenn<lb/>
es zu keiner einvernehmlichen Auffassung kommt, eben regieren mu&#223;<lb/>
und eben jetzt diesen entsprechenden Beschlu&#223; fassen wird. Ich k&#246;nnte<lb/>
mir nicht vorstellen, da&#223; im Nationalrat,wo viele Gesetze im Herbst<lb/>
zur Diskussion stehen werden, dieses Gesetz, das jetzt von der<lb/>
Opposition bez&#252;glich Ma&#223;nahmen gegen Teuerungen immer wieder verlangt<lb/>
wird, nicht beschlossen werden w&#252;rde. Der Margarineindustrievertreter<lb/>
Dkfm. <rs type="person" ref="#per__97936">Seefranz</rs> meinte allerdings, wenn es zu keiner Regelung k&#228;me<lb/>
mit Absenkung der Umsatzsteuer, w&#252;rden sie einen Verlust von ca.<lb/>
10 Millionen S in diesem Zeitraum in Kauf nehmen um allerdings dann<lb/>
von der Parit&#228;tischen Kommission zu erwarten, da&#223; ihr Antrag eben<lb/>
nicht mit durchschnittlich 6,7 % sondern mit einem h&#246;heren Prozent<lb break="no"/>satz ca. 9 % genehmigt werden sollte. Auf die Frage des Dir. <rs type="person">Sedlisky</rs> von<lb/>
Unilever, ob gegebenenfalls eben im November bereits mit einer Senkung<lb/>
der Umsatzsteuer gerechnet werden k&#246;nnte, sagte ich da&#223; dies unm&#246;g<lb break="no"/>lich ist, aber da&#223; wir &#8211; glaube ich &#8211; schon in Aussicht nehmen k&#246;nnen,<lb/>
da&#223; sp&#228;testens mit 1.1.1971 eine Umsatzsteuersenkung m&#246;glich w&#228;re,<lb/>
denn bis dorthin m&#252;&#223;ten viele andere Gesetze noch beschlossen werden &#8211;<lb/>
als auch insbesondere nat&#252;rlich die Budgetans&#228;tze ja dann bereits<lb/>
bekannt seien. Nach einer stundenlangen Debatte nahmen die Vertreter<lb/>
den Wunsch der Bundesregierung &#8211; wie sie sich ausgedruckt haben &#8211;<lb/>
positiv zur Kenntnis, werden ihren Stellen berichten und mir dann<lb/>
unverz&#252;glich Bescheid sagen. Ich glaube, da&#223; ich auf alle F&#228;lle in<lb/>
der Regierung berichten werde, wir m&#252;&#223;ten den Beschlu&#223; fassen &#8211; wie<lb/>
immer sich die Margarineindustrie dazu stellt &#8211; da&#223; wir eine Umsatz<lb break="no"/>steuersenkung beantragen werden und es wird sich, meiner Meinung nach,<lb/>
dann ja sehr bald herausstellen, wer gegen eine solche Umsatzsteuer<lb break="no"/>senkung ist &#8211; n&#228;mlich ich bin &#252;berzeugt davon, da&#223; es die Bauern<lb break="no"/>vertreter sind und damit die &#214;sterr. Volkspartei dieser Ma&#223;nahme<lb/>
kaum wird zustimmen k&#246;nnen. Auf alle F&#228;lle hat aber dann die Regierung<lb/>
bewiesen, da&#223; sie entsprechende Beschl&#252;sse fa&#223;t, wenn die Sozial<lb break="no"/>partner zu keiner &#220;bereinstimmung kommen k&#246;nnen.</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="02_0420_01" facs="02_1970-07-27_0420-01.jpg"/>
         <div type="attachment" subtype="other">
            <head>Aktennotiz AK Wien vom 27.7.1970 betr. Kokskrise und Brennstoffpreise</head>
            <gap reason="sampling"/>
            <pb n="02_0420_02" facs="02_1970-07-27_0420-02.jpg"/>
            <gap reason="sampling"/>
            <pb n="02_0420_03" facs="02_1970-07-27_0420-03.jpg"/>
            <gap reason="sampling"/>
         </div>
      </back>
  </text>
</TEI>
