<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19721108">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  8. November 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band13_1972-11-08</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-11-08">Mittwoch, 8. November 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-05">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="13-1330" facs="13_1972-11-08_1330.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 8. November 1972<lb/>
</p>
            <p xml:space="preserve">Bei der Er&#246;ffnung der M&#252;nzautomatenausstellung im Messepalast entschul<lb break="no"/>digte sich der Messeorganisator <name type="person" ref="#per__131198">Draxler</name>, dass er f&#252;r diese geringe Be<lb break="no"/>teiligung nicht verantwortlich sei, sondern ausschliesslich der Ausstel<lb break="no"/>ler. Als ich n&#228;mlich ankam, war &#252;berhaupt noch niemand erschienen. Dem<lb/>
Sekret&#228;r <name type="person" ref="#per__136625">Rampf</name>, ein Angeh&#246;riger des Freien Wirtschaftsverbandes,<lb/>
der auch die Einladung zur Er&#246;ffnung an mich gerichtet hatte, gelang<lb/>
es aber dann doch die ganzen Aussteller zusammenzutrommeln, sodass<lb/>
wenigstens 30 Leute erschienen waren. Bei der Hinfahrt hat mich<lb/>
Min.Rat <name type="person" ref="#per__136790">Wagner</name> &#252;ber die Probleme aufgekl&#228;rt. Dadurch konnte ich<lb/>
glaube ich eine sehr gute Er&#246;ffnungsrede halten, die insbesondere<lb/>
nat&#252;rlich die Aussteller lebhaftest interessierte. Ich glaube, dass<lb/>
es am zweckm&#228;ssigsten w&#228;re, wenn immer zwei oder drei Tage bevor ich<lb/>
die entsprechende Rede halten muss, der oder die daf&#252;r zust&#228;ndigen<lb/>
Referenten mit mir eine kurze Aussprache h&#228;tten. Die Vorgangsweise<lb/>
m&#252;sste also in Hinkunft folgende sein: 8 Tage vorher, bevor die An<lb break="no"/>sprache zu halten ist, muss das Unterlagenmaterial auf meinem Tisch<lb/>
liegen, damit ich mir irgendwann einmal dieses anschauen kann.<lb/>
Zwei oder drei Tage vor dem Termin habe ich dann eine kurze Aussprache<lb/>
mit den Materiallieferanten. Daran anschliessend kann <name type="person" ref="#per__111699">Puffler</name> die<lb/>
entsprechenden Stichworte schreiben, wenn sich besonders aktuelle<lb/>
Ziffern oder Probleme dann noch ergeben, kann ich bis knapp vor dem<lb/>
Termin entsprechend Erg&#228;nzungen vornehmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name> UND <name type="person" ref="#per__97646">Koppe</name>: Bitte auf diese Vorgangsweise in<lb/>
Hinkunft achten.<lb/>
</p>
            <p xml:space="preserve">Bei der 130 Jahr-Feier Fa. Henhapel-Heine hatte ich n&#228;mlich diese<lb/>
M&#246;glichkeit nicht, wodurch eine wesentlich schlechtere Rede zustande<lb/>
kam. Die Unterlagen, welche n&#228;mlich von den Abteilungen zur<lb/>
Feier geliefert wurden, waren deshalb nicht sehr wertvoll, weil<lb/>
5 Redner vor mir, wie man so sch&#246;n sagt, die Wiese abgegrast haben.<lb/>
Das Material, das man mir vorbereitet hat, ja sogar die Unterlagen,<lb/>
die die Firma geschickt hat, waren nat&#252;rlich von allen anderen Rednern<lb/>
auch verwendet worden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97346">Benya</name>, <name type="person" ref="#per__97570">Hrdlitschka</name> und auch <name type="person" ref="#per__97627">Kienzl</name> haben einen Brief an <name type="person" ref="#per__97668">Kreisky</name> ge<lb break="no"/>richtet, wo sie auf die Preisentwicklung hinwiesen und eine Sitzung<lb/>
begehrten. <name type="person" ref="#per__97346">Benya</name> hat insbesondere, wie ich sp&#228;ter von <name type="person" ref="#per__97627">Heinzi Kienzl</name><lb/>
<pb n="13-1331" facs="13_1972-11-08_1331.jpg"/>erfahren habe, in seinem Brief festgehalten, dass es notwendig<lb/>
ist, die Wirtschaftspolitische Kommission zu aktivieren. <name type="person" ref="#per__97668">Kreisky</name><lb/>
erkl&#228;rte sich sofort dazu bereit und hat vorgeschlagen, dass die<lb/>
Wirtschaftsminister, die Genossenschaft, die Nationalbank &#8211; <name type="person" ref="#per__98043">Waldbrunner</name><lb/>
und <name type="person" ref="#per__97627">Kienzl</name> &#8211; der St&#228;dtebund, <name type="person" ref="#per__97963">Slavik</name> und <name type="person" ref="#per__97932">Schweda</name>, der Gemeindebund,<lb/>
<name type="person" ref="#per__113055">Tillian</name>, sowie die Arbeiterkammer und der Gewerkschaftsbund vom<lb/>
Parteivorstand best&#228;tigt werden sollen, die Wirtschaftskommen zu<lb/>
bilden und zu aktivieren. Da <name type="person" ref="#per__97668">Kreisky</name> auch wollte, dass Experten<lb/>
noch zugezogen werden, hat <name type="person" ref="#per__97346">Benya</name> mit Recht gr&#246;sste Bedenken gehabt,<lb/>
dass dann ein zu grosser Kreis entsteht und die Arbeit nicht expedi<lb break="no"/>tiv erledigt werden kann. Auch f&#252;r die unmittelbar notwendige T&#228;tig<lb break="no"/>keit soll in Hinkunft ein kleinerer Kreis gebildet werden, der dann<lb/>
wenn er konkrete Aufgaben erledigt, Experten zuziehen sollte.<lb/>
<name type="person" ref="#per__97346">Benya</name> schwebte vor, dass die Kommission aus 12 Personen maximal<lb/>
bestehen sollte, doch hat <name type="person" ref="#per__97668">Kreisky</name> in diesem Fall mit Recht argu<lb break="no"/>mentiert, dass die Wirtschaftsminister doch ebenfalls alle vertreten<lb/>
sein m&#252;ssten.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97346">Benya</name> schlug vor, dass der &#246;ffentliche Dienst keine zus&#228;tzlichen Lei<lb break="no"/>stungen der Regierung jetzt erhalten k&#246;nnte, da ansonsten die Arbeiter<lb/>
mit Recht auch ebenfalls eine entsprechende neuerliche Lohnrunde for<lb break="no"/>dern m&#252;ssten. Der &#246;ffentliche Dienst hat ein System der Abgeltung<lb/>
mit dem Finanzminister vereinbart und dabei muss es bleiben. Wenn<lb/>
der &#246;ffentliche Dienst zus&#228;tzliche Leistungen will, dann m&#252;sste das<lb/>
Abkommen gek&#252;ndigt werden und jeweils, wie es bis vor Abschluss des<lb/>
Dynamisierungsabkommens mit <name type="person" ref="#per__97922">Schmitz</name> gewesen ist, konkrete Einzelver<lb break="no"/>handlungen gef&#252;hrt werden. <name type="person" ref="#per__97668">Kreisky</name> sicherte zu, dass eine Erh&#246;hung<lb/>
nicht in Frage kommt, auch nicht f&#252;r die Lehrer oder f&#252;r sonstige<lb/>
Sondergruppen. <name type="person" ref="#per__97346">Benya</name> verwies darauf, dass die Lebenshaltungskosten<lb/>
mindestens auf 7,5 % steigen werden, wozu noch 2,5 % Mehrwertsteuer<lb break="no"/>belastung kommen wird. <name type="person" ref="#per__97668">Kreisky</name> selbst glaube, dass nur 2 % Mehrwertsteu<lb break="no"/>er herauskommt und auch die Lebenshaltungskosten unter 10 % mit der<lb/>
Mehrwertsteuer bleiben werden. <name type="person" ref="#per__97346">Benya</name> m&#246;chte einen Appell an die Preis-<lb/>
Lohn-Disziplin richten, keinen Preis- und Lohnstopp. Die Gewerkschaften<lb/>
w&#252;rden bis zum Juni stillhalten k&#246;nnen, dann w&#252;rde durch die Urlaubs<lb break="no"/>monate sowieso keine Lohnverhandlungen stattfinden und damit erst im<lb/>
Herbst 1973 eine n&#228;chste Lohnrunde f&#252;r die Gruppen beginnen, die min<lb break="no"/>destens 12 Monate oder sogar wie &#252;blich 13 Monate, 14, 15 oder 16<lb/>
zur&#252;ckliegen. Eine Zwischenlohnrunde, wie der &#214;AAB jetzt verlangt,<lb/>
<pb n="13-1332" facs="13_1972-11-08_1332.jpg"/>d&#252;rfte unter gar keinen Umst&#228;nden akzeptiert werden. <name type="person" ref="#per__97668">Kreisky</name> sprach<lb/>
sich gegen selektive Massnahmen aus und war auch gegen jede Limi<lb break="no"/>tierung von Preisen oder L&#246;hnen, weil diese als Marge berechnet<lb/>
werden und bezeichnet werden, worauf jede Gruppe mindestens diese<lb/>
Marge erreichen will. Es darf auch keinerlei Tariferh&#246;hungen geben.<lb/>
Deshalb soll eine Beruhigungspause von 4 Monaten sofort verordnet<lb/>
werden. In dieser generellen Pause sollten selektive Massnahmen<lb/>
&#252;berlegt und dann auch eingesetzt werden. Dies m&#252;ssten steuerpoliti<lb break="no"/>sche Massnahmen, eine Einschr&#228;nkung des Bauvolumens um 20 % bis<lb/>
25 % eine restriktive Budgetpolitik, die Zur&#252;ckstellung aller<lb/>
Tarifw&#252;nsche des Bundes, der B&#228;nder und der Gemeinden. Die Tarife<lb/>
und die Mehrwertsteuer werde n&#228;mlich der Regierung auf alle F&#228;lle<lb/>
angerechnet. <name type="person" ref="#per__97311">Androsch</name> erg&#228;nzte und meinte, er wird eine Bindung<lb/>
von 15 % des Budgets 1973 verlangen, dar&#252;ber f&#252;r die Ausgaben, die<lb/>
durch Kreditfinanzierung zustande kommen wie z.B. Fremdenverkehr,<lb/>
Landwirtschaft, Seilbahnen usw. eine 20 % Bindung. Ausserdem sollen<lb/>
die eventuellen Mehrausgaben ausschliesslich ressortm&#228;ssig oder<lb/>
sonstwie gedeckt sein und Mehreinnahmen d&#252;rften &#252;berhaupt nur zur<lb/>
Schuldentilgung verwendet werden. Die 30 %-ige Sonderabschreibung wird<lb/>
auf ein Jahr hinausgeschoben. Die Kassenscheine, die der Bund aufge<lb break="no"/>legt hat, laufen aus. <name type="person" ref="#per__97627">Kienzl</name> erg&#228;nzte mir dann diese f&#252;r mich uner<lb break="no"/>kl&#228;rliche &#196;usserung, dass am 16.11. 1 Milliarde und am 1.12. eine<lb/>
weitere Milliarde f&#228;llig wird, wof&#252;r der Bund entsprechende Mittel<lb/>
zahlen und dadurch das Volumen vergr&#246;ssern wird. Deshalb m&#252;sste die<lb/>
Nationalbank die Mindestreserven erh&#246;hen, auch wenn <name type="person" ref="#per__97311">Androsch</name> bis<lb/>
jetzt auf diesem Gebiete die Kreditinstitute sehr geschont hat.<lb/>
Die Mieten seien eingefangen, was allerdings meistens bezweifelt<lb/>
wird, denn die Genossenschaften z.B. erkl&#228;ren, dass sie keine Miet<lb break="no"/>zinsreserven haben und deshalb die Mieten erh&#246;hen m&#252;ssten. Demgegen<lb break="no"/>&#252;ber meint <name type="person" ref="#per__97311">Androsch</name> seien die Instandhaltungsreserven vorhanden und<lb/>
diese m&#252;sste man heranziehen. F&#252;r Benzin m&#246;chte er nur eine 33-Gro<lb break="no"/>schen-Erh&#246;hung zugestehen, daf&#252;r aber den F&#246;rderzins f&#252;r die &#214;MV senken<lb/>
oder gar zum Verschwinden bringen. In diesem Fall muss er sich aller<lb break="no"/>dings klar sein, dass er f&#252;r eine kurzfristige L&#246;sung des Benzin<lb break="no"/>preisproblems eine wichtige Einnahme des Staates auf alle Zeiten<lb/>
verliert. Bei Zigaretten und Salz hat er auf die mechanische Merhwert<lb break="no"/>steuererh&#246;hung &#8211; wie er sich ausdr&#252;ckt &#8211; verzichtet und er m&#246;chte des<lb break="no"/>halb auch, dass die L&#228;nder hie ihrem entsprechenden Absichten auf<lb/>
Tarif- und Geb&#252;hrenerh&#246;hung verzichten. Den Gemeinden k&#246;nnte er durch<lb/>
<pb n="13-1333" facs="13_1972-11-08_1333.jpg"/>Zur&#252;ckhaltung der Bedarfszuweisung unter Druck setzen. <name type="person" ref="#per__97755">Moser</name><lb/>
meinte, dass f&#252;r die Mietenerh&#246;hung keine Rechtsgrundlage besteht.<lb/>
Er wird alle Bautenausschreibungen jetzt bis 1. J&#228;nner schieben<lb/>
und dann hat er noch immer drei Monate Zeit einen Zuschlag zu<lb/>
erteilen oder nicht. Demgegen&#252;ber hat aber die einzelnen Ressorts<lb/>
meistens schon mit Bestellerm&#228;chtigungen eine entsprechende<lb/>
Vorwegnahme der budget&#228;ren Situation durchgesetzt. So hat z.B.<lb/>
die &#214;BB eine Bestellerm&#228;chtigung von 1,2 Mia. S ben&#252;tzt. <name type="person" ref="#per__97461">Fr&#252;hbauer</name><lb/>
hat sich insbesondere f&#252;r die Regelung der Strompreise eingesetzt.<lb/>
Er meinte, dass es unm&#246;glich ist, die vereinbarten geringen Ent<lb break="no"/>lastungss&#228;tze von 0,5, 0,9 und 1,4 zu erh&#246;hen. Ausserdem m&#252;sste<lb/>
dann automatisch der Tarif korrigiert werden. <name type="person" ref="#per__97879">R&#246;sch</name> erkl&#228;rte mir,<lb/>
dass er unter gar keinen Umst&#228;nden in der jetzigen Phase einer<lb/>
Strompreiserh&#246;hung zustimmen wird. Wenn <name type="person" ref="#per__97461">Fr&#252;hbauer</name> argumentiert,<lb/>
dass im Juni die E-Wirtschaft 14 % gekriegt hat und jetzt, wenn<lb/>
keine Korrektur erfolgt, sieben Prozent davon wieder verlieren,<lb/>
da der Vorsteuerabzug nur maximal 1,2 bis 1,5 % ausmacht, meint<lb/>
<name type="person" ref="#per__97668">Kreisky</name> trotzdem, dass die E-Wirtschaft Geld genug hat und zuwarten<lb/>
muss. Insbesondere kommt dies durch die hohen Geh&#228;lter, die sie sich<lb/>
genehmigen zum Ausdruck. Ich kann immer wieder feststellen, dass<lb/>
wenn kein anderes Argument auf irgendjemanden wirkt, so hohe Be<lb break="no"/>zahlungen den Eindruck erwecken, dass diese Organisation im Geld<lb/>
schwimmt und deshalb ohne weiteres entsprechende Belastungen auf<lb/>
sich nehmen kann. <name type="person" ref="#per__97570">Hrdlitschka</name>, aber auch <name type="person" ref="#per__98112">Z&#246;llner</name> wiesen darauf hin,<lb/>
dass die Entlastungss&#228;tze von allergr&#246;sster Bedeutung sind und<lb/>
deshalb jetzt nicht leichtfertig zu tief festgesetzt werden sollten.<lb/>
<name type="person" ref="#per__97311">Androsch</name> meinte, dass dies ganz unwichtig sei, denn entscheidend<lb/>
sei nur, dass man eben nachher bei dem Preisverfahren den Ver<lb break="no"/>schmutzungseffekt durch die Investitionssteuer entsprechend be<lb break="no"/>r&#252;cksichtigt. <name type="person" ref="#per__98055">Weihs</name> wollte f&#252;r Milch und Zucker eine entsprechende<lb/>
geringere Entlastungsregelung, da die Vorratsentlastung f&#252;r ihn<lb/>
scheinbar wirklich ein grosses Problem darstellt. Er meinte, die<lb/>
Milch w&#252;rde z.B. 15 Groschen Erh&#246;hung bedeuten, was <name type="person" ref="#per__97346">Benya</name> sofort<lb/>
veranlasste zu erkl&#228;ren, dann bekommen sie jetzt nicht die<lb/>
vereinbarte 30-Groschen-Verbraucherpreiserh&#246;hung.<lb/>
</p>
            <p xml:space="preserve">Aus der ganzen Diskussion konnte ich entnehmen, dass einige Minister<lb/>
sich schon mit &#196;usserungen oder Entscheidungen pr&#228;judiziert<lb/>
haben. Dies bedeutet, dass sie nat&#252;rlich jetzt ohne ihr Gesicht<lb/>
zu verlieren, nicht sofort auf eine neue Linie einschwenken<lb/>
k&#246;nnen. In der generellen Beruhigungspause wird es nat&#252;rlich<lb/>
<pb n="13-1334" facs="13_1972-11-08_1334.jpg"/>zu einem Aufstauen der W&#252;nsche kommen, wenn sich &#252;berhaupt nicht die<lb/>
einzelnen Gruppen und Sparten gar nicht an diese generelle Beruhigungs<lb break="no"/>pause halten. F&#252;r mich war klar, dass jetzt eine wesentlich<lb/>
h&#228;rtere Welle in den Preiserh&#246;hungsantr&#228;gen gestartet werden soll<lb/>
und ich bin nur gespannt, wie sie f&#252;r die einzelnen Ressorts durch<lb break="no"/>gesetzt wird.<lb/>
</p>
            <p xml:space="preserve">Beim Empfang vom csl. Botschafter f&#252;r AH-Minister <name type="person" ref="#per__114726">Bar&#269;&#225;k</name> hatte ich<lb/>
noch Gelegenheit mit ihm allein &#252;ber die zuk&#252;nftige Arbeit zu reden.<lb/>
<name type="person" ref="#per__114726">Bar&#269;&#225;k</name> versicherte mir, dass &#252;ber die Liberalisierung von Seiten der<lb/>
CSSR nicht dazu ben&#252;tzt wird, um Dumpingexporte zu betreiben. Wenn<lb/>
wirklich eine oder andere Firma eine solche Politik machen w&#252;rde,<lb/>
wird, wie Sekt.Chef <name type="person" ref="#per__137670">Kilian</name> mir bereits er&#246;rtert hat, durch finanzielle<lb/>
Massnahmen Betriebsmittelkredit-Streichung entsprechender Einfluss<lb/>
des <choice><choice><sic>Staaten</sic><corr>Staates?</corr></choice></choice> auf diese Firma genommen. Die Tschechen konnten des<lb break="no"/>halb ohne weiteres die Briefe, welche eine Absicherung gegen entsprechen<lb/>
de Exporte vorsieht, unterschreiben., resp. zur Kenntnis nehmen.<lb/>
</p>
            <p xml:space="preserve">Bei der Parit&#228;tischen Kommission habe ich deshalb <name type="person" ref="#per__97769">Mussil</name> und <name type="person" ref="#per__97893">Sallinger</name><lb/>
und auch VP <name type="person" ref="#per__97938">Seidl</name>, der zuh&#246;rte darauf aufmerksam gemacht, dass ich<lb/>
mich nicht auf die Dauer von ihnen wegen Aufreissung der Ostflanke<lb/>
angreifen lasse, wenn es jetzt mir erst gelingt, die Liberalisierung<lb/>
zusagen meiner Vorg&#228;nger dadurch jetzt zu entsch&#228;rfen, dass ich<lb/>
imstande bin, entsprechende Sicherheitsbestimmungen in die Ver<lb break="no"/>tr&#228;ge einzubauen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Ich glaube, dass wir hier ein grosses Plus haben,<lb/>
welches wir gelegentlich im Parlament bei h&#228;rteten Angriffen entspre<lb break="no"/>chend ausspielen sollten. Bitte eine Zusammenstellung der Sicherheits<lb break="no"/>bestimmungen in den Vertr&#228;gen in Kurzform machen lassen.<lb/>
</p>
            <p xml:space="preserve">Beim ABTA-Kongress, wo ich eine Goldmedaille dem Pr&#228;sidenten &#252;bergeben<lb/>
musste, zum Gl&#252;ck war ich bei der Er&#246;ffnung nicht anwesend und <name type="person" ref="#per__97668">Kreisky</name><lb/>
soll eine Stunde sich aufgehalten haben und eine blendende Rede in<lb/>
Englisch gesprochen haben, mir <name type="person" ref="#per__97684">Langer-Hansel</name> mitgeteilt, er m&#252;sste<lb/>
jetzt eine l&#228;ngere Aussprache mit mir &#252;ber die &#214;FVW durchf&#252;hren. Ich<lb/>
habe ihn auf einen Termin bei Parlamentssitzung verwiesen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte kl&#228;re, was er alles besprechen will und<lb/>
lasse eine kurze Zusammenstellung der Tagesordnung machen.<lb/>
</p>
            <pb n="13-1335" facs="13_1972-11-08_1335.jpg"/>
            <p xml:space="preserve">Die Waschmittelerzeugung, Unilever &#8211; <name type="person" ref="#per__127883">Schmidt</name> und Persil - <name type="person" ref="#per__116375">Lobner</name><lb/>
verlangten eine sofortige Aussprache, die ich ihnen auch tats&#228;chlich<lb/>
sofort gew&#228;hrte. Ich glaube, n&#228;mlich wenn wir schon nicht ihre<lb/>
W&#252;nsche bez&#252;glich der Entlastungss&#228;tze erf&#252;llen k&#246;nnen, dann<lb/>
sollten sie wenigstens wie die &#214;lbranche und jetzt Waschmittel<lb/>
und auch alle anderen Branchen, die von Bedeutung sind, die Chance<lb/>
haben, mit mir unmittelbar sprechen zu k&#246;nnen. Der Wunsch war,<lb/>
die 9,5 %-ige Entlastung von mir zugesichert zu erhalten, weil<lb/>
ihrer Meinung nach ein Akkord mit dem Gewerkschaftsbund Dr. <name type="person" ref="#per__97676">Lachs</name><lb/>
auf dieser Basis erzielt wurde. Sie meinten, dass er jetzt die AK, da<lb/>
sie scheinbar bei dieser Besprechung ausgeschaltet war, wof&#252;r die Wasch<lb break="no"/>mittelindustrie nichts daf&#252;r kann, die 10 % verlangt. Gleichzeitig<lb/>
wollen sie keine Preiserh&#246;hung bis 1.4. vornehmen. Ich erkl&#228;rte,<lb/>
dass dies gar nicht mehr zur Debatte steht, sondern dass es eben<lb/>
zu keinerlei Preiserh&#246;hung kommen darf, weshalb der Entlastungssatz min<lb break="no"/>destens 10,4 sein m&#252;sste. Bei der Spannenreduktion w&#252;rden wir dann<lb/>
auf die ber&#252;hmten 13,7 kommen, was Gleichpreisigkeit bedeutet.<lb/>
F&#252;r mich ergibt sich jetzt die Notwendigkeit der Entscheidung zwi<lb break="no"/>schen 9,5 und 10,4, d.h. ich werde, wie ich ihnen andeutete, wahr<lb break="no"/>scheinlich doch die 10 % wie auch die AK vorschl&#228;gt, versuchen,<lb/>
durchzusetzen. Sie wiesen mir einen Brief der Handelskammer vor,<lb/>
worin mitgeteilt wird, dass mit 9,5 % ein Akkord erzielt ist und<lb/>
sie deshalb mit diesem Entlastungssatz rechnen konnten. Ich selbst<lb/>
erkl&#228;rte, dass niemand berechtigt war, eine solche Erkl&#228;rung abzu<lb break="no"/>geben und vor allem einmal dies gegen die ausdr&#252;ckliche Vereinbarung<lb/>
der Sozialpartner mit mir verstiess, n&#228;mlich dass vor endg&#252;ltiger<lb/>
Fixierung aller Positionen keine Einzelmitteilungen erfolgen d&#252;rften.<lb/>
</p>
            <p xml:space="preserve">In der Parit&#228;tischen Kommission kam es zu harten Auseinandersetzungen<lb/>
wegen der Erh&#246;hung der ORF-Geb&#252;hren. <name type="person" ref="#per__97346">Benya</name> lehnte weitere Verhandlungen<lb/>
&#252;ber die Vorgangsweise gegen&#252;ber ORF deshalb ab, weil er meinte,<lb/>
der ORF h&#228;tte jetzt jahrelang die PK missachtet und deshalb sei durch<lb/>
eine Gesetzesnovelle sein Wirkungsbereich genau festzustellen. Die<lb/>
Unklarheiten seien zu beseitigen. <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name> sowie<lb/>
<name type="person" ref="#per__97368">Brandst&#228;tter</name> bem&#252;hten sich durch irgendwelche Zugest&#228;ndnisse zu er<lb break="no"/>reichen, dass der ORF vielleicht doch kommen w&#252;rde, damit er einer<lb/>
entsprechenden Gesetzesnovelle entgeht. Da der ORF aber den Fehler ge<lb break="no"/>macht hat, als Bedingung f&#252;r seine Unterwerfung eine Zusage zu er<lb break="no"/>halten, dass keine Gesetzesnovelle erfolgen sollte, hat er endg&#252;ltig<lb/>
<pb n="13-1336" facs="13_1972-11-08_1336.jpg"/>damit die M&#246;glichkeit der Regierung gegeben, sehr wohl<lb/>
eine solche Novelle jetzt vorzubereiten. <name type="person" ref="#per__97668">Kreisky</name> selbst meint,<lb/>
diese Gesetzesnovelle wird insbesondere die Widerspr&#252;che, die<lb/>
im Rundfunkgesetz gegen&#252;ber dem Volksbegehren, wo man andere Vor<lb break="no"/>schl&#228;ge der Bev&#246;lkerung vorgelegt hatte, korrigieren.<lb/>
</p>
            <p xml:space="preserve">Als sich &#252;ber den Bericht des Vorsitzenden eine Diskussion ergab,<lb/>
weil <name type="person" ref="#per__122974">Altenburger</name> fr&#252;her erschienen war und deshalb Gelegenheit<lb/>
hatte, den Bericht einmal zu lesen, hat <name type="person" ref="#per__97668">Kreisky</name> dies als guten<lb/>
Aufh&#228;nger ben&#252;tzt um zu sagen, ihm erschien es notwendig, dass<lb/>
die Parit&#228;tische Kommission sich mit dem Bericht eingehender be<lb break="no"/>sch&#228;ftigt und deshalb z.B. die wirtschaftspolitische Aussprache<lb/>
n&#228;chste Woche vorf&#252;hren sollte. Es wird deshalb am Mittwoch,<lb/>
15.11. um 10 Uhr eine Parit&#228;tische Kommission wirtschafts<lb break="no"/>politische Aussprache erfolgen. Bei dieser Gelegenheit wird <name type="person" ref="#per__97668">Kreisky</name><lb/>
ebenfalls die entsprechenden Vorschlage, die die Bundesregierung<lb/>
gegen die Preissteigerungen beabsichtigt, vorlegen. <name type="person" ref="#per__97893">Sallinger</name>, <name type="person" ref="#per__97769">Mussil</name><lb/>
waren sich nicht ganz einig, sofort ob es zielf&#252;hrend ist, wie<lb/>
ich aus ihrem Zwischengefl&#252;ster entnehmen konnte, der Regierung<lb/>
eine solche M&#246;glichkeit zu geben, doch hat <name type="person" ref="#per__97346">Benya</name> in einer Auf<lb break="no"/>forderung &#252;ber den Tisch, na h&#246;ren wir uns an, was hier vorge<lb break="no"/>schlagen wird, sie letzten Endes daf&#252;r gewonnen, dass sehr<lb/>
wohl jetzt in der wirtschaftspolitischen Aussprache die Regierungs<lb break="no"/>vorschl&#228;ge, die bis zu diesem Zeitpunkt erarbeitet sein m&#252;ssen,<lb/>
anzuh&#246;ren und zu diskutieren. Damit steht f&#252;r mich eindeutig fest,<lb/>
dass zu diesem Termin ein Konzept fertig sein muss.<lb/>
Ich werde mich zumindestens soweit ich irgendwie kann, bei den<lb/>
Expertenbesprechungen als Zuh&#246;rer beteiligen. Ich glaube n&#228;mlich,<lb/>
dass nach wie vor die Detailinformation das Entscheidende ist.<lb/>
Mit den allgemeine Aussagen und mit vor allem so hinge<lb break="no"/>worfenen Einf&#228;llen mit &#196;usserungen &#252;ber so und so viel d&#252;rfte nur<lb/>
ein Preis steigen, mit Festlegungen von Einzelpunkten vorher<lb/>
in anderen Gremien habe ich n&#228;mlich in der letzten Zeit<lb/>
festgestellt haben die dies machen den allerschlechtesten Erfolg.<lb/>
Nat&#252;rlich erscheint man zuerst als ein t&#252;chtiger Mann, der eine<lb/>
Idee pr&#228;gt und in die &#214;ffentlichkeit stellt. Nat&#252;rlich kann man, wenn<lb/>
man entsprechend harte Formulierungen bringt, dann den Eindruck<lb/>
erwecken, dass man f&#252;r diesen h&#228;rteren Kurs jetzt verantwortlich<lb/>
ist. Alle anderen, die das dann nicht durchziehen k&#246;nnen, werden<lb/>
<pb n="13-1337" facs="13_1972-11-08_1337.jpg"/>als Schw&#228;chling, wenn nicht sogar als unf&#228;hig in der &#214;ffentlich<lb break="no"/>keit erscheinen. Trotzdem glaube ich dass eine solche Politik auf<lb/>
die Dauer verheerend wirken muss. Wenn es gelingt, zwischen Inter<lb break="no"/>essenvertretungen und allen Gruppen einen Akkord zu erzielen, hat<lb/>
man die Chance dann tats&#228;chlich einen Teil des Konzeptes durchzu<lb break="no"/>ziehen. Ich bin n&#228;mlich &#252;berzeugt davon, dass auch dieses Beruhigungs<lb break="no"/>pause-Konzept zuerst einmal eine neuerliche Preiserh&#246;hungswelle aus<lb break="no"/>l&#246;sen wird, weil alle erkl&#228;ren werden, jetzt m&#252;sste man noch vor<lb/>
Inkraftsetzung der Beruhigungspause versuchen, sein Sch&#228;fchen ins<lb/>
Trockene zu bringen. Damit f&#252;rchte ich, ist nur ein gegenteiliger<lb/>
Effekt von Ank&#252;ndigungen usw. erreicht. Hoffentlich irre ich mich<lb/>
und die Kleinarbeit, die ich noch immer glaube, dass sie die Vor<lb break="no"/>aussetzung f&#252;r eine wirkliche bessere Situation ist, ist doch nicht<lb/>
so notwendig wie ich ihr Bedeutung beimesse. Wenn n&#228;mlich meine pessimi<lb break="no"/>stische Auffassung recht beh&#228;lt, dann m&#252;sste man ja die ganze<lb/>
Konzeption der Wirtschaftspolitik &#228;ndern. In diesem Fall h&#228;tte<lb/>
es n&#228;mlich &#252;berhaupt keinen Sinn, grossz&#252;gige Massnahmen vorzu<lb break="no"/>bereiten, in der &#214;ffentlichkeit zu propagieren und dann durchzu<lb break="no"/>ziehen, sondern da dies sofort einen entsprechenden Preisauftriebs<lb break="no"/>effekt ausl&#246;st, m&#252;sste man still und leise nur Einzelmassnahmen<lb/>
setzen, die vorher wom&#246;glich gar nicht in gr&#246;sserem Kreis er&#246;rtert<lb/>
wurden. Das widerspricht sicherlich auch der propagandistischen Auf<lb break="no"/>fassung von <name type="person" ref="#per__97646">Koppe</name>.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Interessant w&#228;re, ob es irgendwo theoretische<lb/>
Untersuchungen &#252;ber dieses Ph&#228;nomen gibt und welche Ergebnisse diese<lb/>
gezeigt haben.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="13_1329_03" facs="13_1972-11-08_1329-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 8.11.1972</head>
         </div>
      </back>
   </text>
</TEI>
