<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19830224">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 24. Februar 1983</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band68_1983-02-24</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1983-02-24">Donnerstag, 24. Februar 1983</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-12-03">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="68-0252" facs="68_1983-02-24_0252.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 24. Feber 1983<lb/>
</p>
            <p xml:space="preserve">SP&#214;-Pr&#228;sidium Landstra&#223;e hat den neuen Vorschlag von Architekt <name type="person" ref="#per__1138352">Neumann</name><lb/>
zur Verbauung der Rennweger Kaserne als einzig m&#246;gliche L&#246;sung sofort<lb/>
akzeptiert. Danach soll dieser Bundesgrund in zwei Teile geteilt werden,<lb/>
der denkmalgesch&#252;tzte Teil mit der alten Kirche soll, durch eine Gr&#252;nan<lb break="no"/>lage aufgelockert, dem Bund verbleiben. Da der Rennweg auch in Hinkunft<lb/>
eine stark frequentierte Durchzugsstra&#223;e wird, soll auf dieser Seite<lb/>
auch das vom Bund ben&#246;tigte Verwaltungsgeb&#228;ude gebaut werden. Auf der<lb/>
Landstra&#223;er-Hauptstra&#223;e-Seite dagegen sollen von der Gesiba die Wohnun<lb break="no"/>gen errichtet werden. Der Bund nach wie vor 5.000,&#8211;&#8211; S/m&#178; berechnen<lb/>
will. Die Grundbelastung <add>[soll]</add> 4 % Bestandszins, 10,&#8211;&#8211; S/m&#178; ausmachen. <name type="person" ref="#per__97543">Heindl</name><lb/>
hat deshalb ein anderes System vorgeschlagen. Man sollte mit 1% beginnen<lb/>
und im Laufe von 10 Jahren dann um 7 % steigen. Mit Finanzminister<lb/>
<name type="person" ref="#per__97891">Salcher</name> habe ich telefonisch &#252;ber dieses Projekt gesprochen. Er hat, wie<lb/>
ich gar nicht anders erwartet habe, vorgeschlagen, es zuerst Bautenmini<lb break="no"/>ster <name type="person" ref="#per__111741">Sekanina</name> dieses Projekt begutachten und akzeptieren mu&#223;. <name type="person" ref="#per__111741">Sekanina</name>,<lb/>
Bautensekret&#228;r <name type="person" ref="#per__1138353">Fuhrmann</name>, der bei der Besprechung anwesend war, wird im<lb/>
Bautenministerium jetzt so schnell als m&#246;glich begutachten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R NR <name type="person" ref="#per__97543">HEINDL</name>: &#220;berleg, ob man nicht doch irgendwo mit dem<lb/>
Abbruch beginnen kann, da ich ansonsten eine weitere lange Verz&#246;gerung<lb/>
f&#252;rchte.<lb/>
</p>
            <p xml:space="preserve">Vizepr&#228;s. <name type="person" ref="#per__97938">Seidl</name> verst&#228;ndigt mich, da&#223; wenn das HGI nicht weiter die<lb/>
Quantex-Studie zur H&#228;lfte mitfinanziert, diese f&#252;r die Textil- und Be<lb break="no"/>kleidungsindustrie so wichtige, auch internationale ausgetauschte Grund<lb break="no"/>lagenforschung eingestellt werden mu&#223;. Die 6 Privatfirmen unter F&#252;hrung<lb/>
von Chemiefaser Lenzing k&#246;nnen ihren Beitrag nicht erh&#246;hen. Meine Argu<lb break="no"/>mentation <add>[dem]</add>gegen&#252;ber ist, da&#223; <del>wenn er</del> eben die BuKa entsprechende Bei<lb break="no"/>tr&#228;ge leisten m&#252;&#223;te. Im Zuge der von allen verlangten Einsparung der<lb/>
Subventionen sehe ich mich au&#223;erstande die bisherigen Subventionen in<lb/>
voller H&#246;he aufrecht zu erhalten. <name type="person" ref="#per__97938">Seidl</name> ersucht mich, dieses Problem<lb/>
beim Jour fixe mit der HK zur Sprache zu bringen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte Entsprechendes veranlassen.<lb/>
</p>
            <p xml:space="preserve">Der au&#223;erordentliche Ministerrat hat einen einzigen Tagesordnungspunkt,<lb/>
die terminm&#228;&#223;ig festgesetzte Ordnung f&#252;r die Nationalratswahl.<lb/>
</p>
            <p xml:space="preserve">Nach dem Ministerrat hat das Komitee &#252;ber die Fragen der Ausdehnung der<lb/>
Sonderunterst&#252;tzung alle Unternehmungen der eisenerzeugenden Industrie.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> erhofft sich durch Einbeziehung der V&#214;EST-Alpine, VEW und vor<lb/>
<pb n="68-0253" facs="68_1983-02-24_0253.jpg"/>allem aller privaten Firmen einen betr&#228;chtlichen Personenkreis bereits<lb/>
mit 55, Frauen 50 in die Rente schicken zu k&#246;nnen. Jetzt ist dies nur<lb/>
bei Bergbaubetrieben m&#246;glich. Insgesamt sch&#228;tzt man auf drei- bis vier<lb break="no"/>tausend Personen. Um arbeitsplatzm&#228;&#223;ig aber junge dann in diese fr&#252;h<lb break="no"/>pensionierten Pl&#228;tze unterbringen zu k&#246;nnen, <add>[wurde]</add> festgelegt, da&#223; drei Pen<lb break="no"/>sionisten, 1 Jugendlicher, sei es, da&#223; er nach der Lehre weiterbesch&#228;ftigt<lb/>
wird, sei es, da&#223; ein Junger aufgenommen wird, daf&#252;r <choice><choice><sic>halten</sic><corr>erhalten? gehalten?</corr></choice></choice> werden mu&#223;.<lb/>
Insgesamt w&#252;rden daf&#252;r ca. 400 Mio. S notwendig. Mit der Sonderunterst&#252;t<lb break="no"/>zung 57 f&#252;r den Bergbau werden es dann &#252;ber 500 Mio. S sein. 2/3 soll<lb/>
die Arbeitslosenversicherung bezahlen, 1/3 der Bund. Bei der Arbeits<lb break="no"/>losenversicherung, erkl&#228;rte <name type="person" ref="#per__111740">Dallinger</name> aber sofort, wird es auch nicht<lb/>
aus der derzeitigen Gebarung zu decken sein. In der Diskussion stelle<lb/>
ich, aber auch <name type="person" ref="#per__97346">Benya</name> fest, diese Art der Pensionierung einer Lebens<lb break="no"/>arbeitszeitverk&#252;rzung ist, die man zwar nicht generalisieren kann,<lb/>
die aber in Hinkunft beibehalten werden sollte. Dabei spreche ich nicht<lb/>
als Lebensmittelarbeitervertreter, denke wohl aber z.B. an die einzel<lb break="no"/>nen Berufsgruppen z.B. in der Chemie- oder Papierindustrie<add>[, die]</add> wohl unter<lb/>
&#228;hnlichen Bedingungen wie die Stahlarbeiter arbeiten m&#252;&#223;ten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Diese Verordnung wird jetzt vom Arbeitsmarktbei<lb break="no"/>rat begutachtet, veranlasse, da&#223; unser Vertreter zustimmt.<lb/>
</p>
            <p xml:space="preserve">Anschlie&#223;end an diese Aussprache, <choice><choice><sic>von</sic><corr>an</corr></choice></choice> der <name type="person" ref="#per__97891">Salcher</name>, <name type="person" ref="#per__111740">Dallinger</name>, <name type="person" ref="#per__97346">Benya</name><lb/>
und ich teilgenommen haben, wird dann noch Verkehrsminister <name type="person" ref="#per__108223">Lausecker</name><lb/>
und f&#252;r das Bautenministerium Sts. <name type="person" ref="#per__111408">Eypeltauer</name> zugezogen. <name type="person" ref="#per__97668">Kreisky</name> er<lb break="no"/>kl&#228;rt, da&#223; f&#252;r den 14. M&#228;rz bei der B&#252;rgermeisterkonferenz<add>[, die]</add> er als ei<lb break="no"/>gentliche Wahlkampfauftaktveranstaltung betrachtet, ein neues gro&#223;es<lb/>
Besch&#228;ftigungsprogramm vorstellen m&#246;chte. <name type="person" ref="#per__97668">Kreisky</name> betont ausdr&#252;cklich,<lb/>
er h&#228;tte auch im letzten Pr&#228;sidium jetzt verlangt, man m&#252;&#223;te eine opti<lb break="no"/>mistische Note, wir werden die Schwierigkeiten meistern, pr&#228;gen <del>m&#246;chte</del>.<lb/>
Die Taktik des Generalsekret&#228;rs des Wirtschaftsbundes, NR <name type="person" ref="#per__118736">Sch&#252;ssel</name>, mit<lb/>
seiner Einsparungspolitik zu erkl&#228;ren, 3 % k&#246;nnte doch jedermann immer<lb/>
&#252;berall einsparen. <choice><choice><sic>Wisse</sic><corr>?</corr></choice></choice> man in Gegens&#228;tzen, 180 Arbeitslose sind zu<lb/>
viel. Durch das neue Besch&#228;ftigungsprogramm f&#252;r die n&#228;chsten 5 Jahre<lb/>
100.000 Arbeitspl&#228;tze sichern. Zu diesem Zweck soll neuerdings das<lb/>
Investitionsprogramm der &#214;VP, aber auch ausgedehnt durch die gro&#223;en<lb/>
Basistunnelprojekte, zumindestens das S&#252;dbahntunnel Semmering durch<lb/>
Fortsetzung der zwei Besch&#228;ftigungsprogrammen im Vorjahr eingeleitete<lb/>
richtige Politik. Durch Ausdehnung der Investitionsf&#246;rderung und der<lb/>
TOP-Aktion, ich denke sofort an die ERP-FV-Ersatzaktion, bestm&#246;glichen<lb/>
Elektrizit&#228;tswirtschaftsinvestitionen zu Kraftwerksbauten und Leitungs<lb break="no"/>bauten <add>[und]</add> so weiter zusammengefa&#223;t werden.<lb/>
</p>
            <pb n="68-0254" facs="68_1983-02-24_0254.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> verweist darauf, da&#223; in der Vergangenheit, als der <name type="person" ref="#per__97852">Raab</name>-<name type="person" ref="#per__111742">Kamitz</name>-<lb/>
Kurs von der &#214;VP gro&#223; gepredigt wurde, <name type="person" ref="#per__98043">Waldbrunner</name> auch sein 10j&#228;hriges<lb/>
Investitionsprogramm f&#252;r die Verstaatlichte Industrie angek&#252;ndigt<lb/>
und auch durchgebracht hat. Dieses neue Besch&#228;ftigungsprogramm m&#252;&#223;te<lb/>
auch einen Riesenimpuls geben. <choice><choice><sic>Die</sic><corr>Zu den</corr></choice></choice> neuen Steuern im Ma&#223;nahmenpaket m&#252;sse<lb/>
man klar und deutlich jetzt sagen, wozu sie verwendet werden: die Be<lb break="no"/>k&#228;mpfung der Jugendarbeitslosigkeit, Abbau der Strukturschw&#228;chen. Der<lb/>
Bund m&#252;sse gegebenenfalls dort einspringen, wo z.B. ein Land O&#214; nicht<lb/>
mehr geben will. <choice><choice><sic>Die</sic><corr>F&#252;r die</corr></choice></choice> BMW-Investitionen will LH <name type="person" ref="#per__112001">Ratzenb&#246;ck</name> nur 100 Mio.<lb/>
geben. Letzten Endes wird der Bund eben mehr als bei General Motors<lb/>
Wien, wo ja nur mit der Gemeinde Wien g&#252;nstig teilen konnte, in O&#214; des<lb break="no"/>halb das Projekt nicht scheitern lassen sollte.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> fragt dann Gott sei Dank nicht mich, sondern Finanzminister<lb/>
<name type="person" ref="#per__97891">Salcher</name>, was mit der Fa. Motronic f&#252;r eine Bewandtnis hat. <name type="person" ref="#per__97891">Salcher</name> er<lb break="no"/>kl&#228;rt ihm, da&#223; es sich hier um eine neue Firma handelt, die das Gl&#252;cks<lb break="no"/>spielsystem nicht ausrufen lassen will und doch dem Monopolgesetz ent<lb break="no"/>sprechend ein System entwickelt hat. Mit Hilfe einer Scheckkarte, f&#252;r<lb/>
die man S 5.000,&#8211;&#8211; bezahlen mu&#223;, kann man dann in die aufgestellten<lb/>
Gl&#252;cksspielautomaten durch Einstecken der Karte Gl&#252;cksspiel betreiben,<lb/>
die Karte wird dann automatisch langsam entwertet und mu&#223; dann immer<lb/>
wieder vom Besitzer der Gl&#252;cksspielautomaten durch neue ersetzt werden.<lb/>
<name type="person" ref="#per__97891">Salcher</name> errechnet sich <add>[da]</add>durch Einnahmen von S 2 Mrd. Dar&#252;ber hinaus hat<lb/>
die Firma durch MUPID, ein neues, &#252;ber die Fernseher m&#246;gliches Anschlu&#223;<lb break="no"/>system f&#252;r Daten von Katalogen, von Superm&#228;rkten bis zu den Neuerkl&#228;rungs<lb break="no"/>ausf&#252;llungssystemen, eine ganz moderne Informatik entwickelt. Vorausset<lb break="no"/>zung allerdings ist, da&#223; eine notwendige Datenbank dann &#252;ber Grundbuch,<lb/>
Verkaufskatalog, Steuerkarteien usw. zur Verf&#252;gung steht. Die Post <add>[sammelt]</add> jetzt<lb/>
sch&#246;n langsam <choice><choice><sic>sammelt</sic><corr>die notwendigen Daten</corr></choice></choice>. Notwendig w&#228;re f&#252;r die Firma ein <choice><choice><sic>Marktingschiff</sic><corr>Marketingchef???</corr></choice></choice><lb/>
und eine entsprechende Beteiligung. Angeblich interessiert sich Siemens<lb/>
daf&#252;r, Philips w&#228;re aber geeigneter.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> stellt sofort fest, vielleicht wirklich diese beiden Firmen<lb/>
geeignet sind. Siemens wird jetzt in Villach eine Mikroelektronik <add>[-niederlassung?]</add> f&#252;r<lb/>
1 Mrd. S Investition errichten. Dieses noch strengst vertrauliche Pro<lb break="no"/>jekt mu&#223; finanziert werden. <name type="person" ref="#per__97891">Salcher</name> bemerkt, das Budget ist derzeit<lb/>
aber praktisch leer.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Wieso erfahren wir nichts &#252;ber diese Projekte?<lb/>
</p>
            <p xml:space="preserve">Eine lange Diskussion ergibt sich dann, weil <name type="person" ref="#per__97891">Salcher</name> berichtet, da&#223; er<lb/>
gestern mit mir gemeinsam <add>[bei]</add> einer FWV-Veranstaltung ein Unbehagen der<lb/>
Klein- und Gewerbetreibenden <choice><choice><sic>und</sic><corr>&#252;ber?</corr></choice></choice> die Gro&#223;projekte feststellen konnte.<lb/>
</p>
            <pb n="68-0255" facs="68_1983-02-24_0255.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> ist dar&#252;ber sehr ver&#228;rgert und meint, da m&#252;sse man halt einen<lb/>
Fonds von 500 Mio. S auch die Kleingewerbetreibenden schaffen. An diesem<lb/>
Geld kann und darf es nicht liegen. Auch vom ERP-B&#252;ro m&#252;&#223;te man halt<lb/>
Mio. f&#252;r die Kleineren reservieren. Die f&#252;r die unterentwickelten Ge<lb break="no"/>biete reservierten ERP-Mittel werden sowieso nicht gebraucht. <name type="person" ref="#per__97668">Kreisky</name><lb/>
kritisiert auch indirekt mich, indem er meint, <name type="person" ref="#per__97985">Staribacher</name> h&#228;tte halt<lb/>
schon m&#252;ssen vor l&#228;ngerer Zeit diese hunderten Mio. S verlangen, dann<lb/>
h&#228;tte man sie ihm ohne weiteres gegeben. Ich erkl&#228;re sofort, da&#223; dies<lb/>
<del>dies</del> alles gar nicht notwendig war, die f&#252;r die Klein- und Mittelbetrie<lb break="no"/>be aufzubringenden Zinsenzusch&#252;sse und Pr&#228;mien waren bis jetzt immer<lb/>
noch gesichert. Entscheidend w&#228;re nur, ob es doch noch mehr gelingen<lb/>
w&#252;rde, die Zinsenzuschu&#223;aktionen, die nur den Banken helfen, auf Pr&#228;mi<lb break="no"/>en umzustellen. Bei Pr&#228;mien bekommt der Unternehmer das Geld sofort<lb/>
auf die Hand. <name type="person" ref="#per__97668">Kreisky</name> stimmt dem zu und verlangt eine entsprechende<lb/>
detaillierte Aufstellung.<lb/>
</p>
            <p xml:space="preserve">&#220;ber die jetzt so kritischen Betriebe Brevellier Urban, Schl&#246;glm&#252;hl,<lb/>
beide werden in Konkurs gehen m&#252;ssen, meinen <name type="person" ref="#per__97668">Kreisky</name> und <name type="person" ref="#per__111740">Dallinger</name>, den<lb/>
Betrieb d&#252;rfte man nicht stillegen. <name type="person" ref="#per__111740">Dallinger</name> verlangt allerdings, zu<lb break="no"/>erst die Betriebe in Konkurs gehen <add>[zu lassen,]</add> <del>und</del> <add>da man</add> sonst die Weiterbesch&#228;ftigung<lb/>
nicht finanzieren kann. Die Belastung durch Fortf&#252;hrung der Betriebe<lb/>
ist zu gro&#223;.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: In Hinkunft brauchen wir hier schnellere und<lb/>
verl&#228;&#223;lichere Informationen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> und auch <name type="person" ref="#per__111740">Dallinger</name> urgieren neuerdings die Auftragsvergabe der<lb/>
&#246;ffentlichen Hand an die Textil- und Bekleidungsindustrie<add>[, die]</add> zu wenig<lb/>
koordiniert wird. Ich versuche zwar, <name type="person" ref="#per__97668">Kreisky</name> klarzumachen, da&#223; der<lb/>
Zentralsekret&#228;r der Textilarbeitergewerkschaft, <name type="person" ref="#per__116109">Ettl</name>, mir gegen&#252;ber er<lb break="no"/>kl&#228;rt hat, das jetzige System sei in Ordnung, Obmann der Gewerkschaft,<lb/>
BR <name type="person" ref="#per__115611">Steinle</name>, <del>aber</del> d&#252;rfte <name type="person" ref="#per__97668">Kreisky</name> aber anders informieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte entsprechende Briefe an Gewerkschaft,<lb/>
<name type="person" ref="#per__97668">Kreisky</name> und <name type="person" ref="#per__111740">Dallinger</name> vorbereiten.<lb/>
</p>
            <p xml:space="preserve">Auch die von Dir. <name type="person" ref="#per__113069">Weiser</name>, EVA, angeschnittene Absch&#246;pfung einer ev.<lb/>
Preissenkung <add>[bei]</add> Roh&#246;l, an die sich Gesundheitsminister <name type="person" ref="#per__117200">Steyrer</name> angeschlos<lb break="no"/>sen hat, wird diskutiert. Ich erkl&#228;re sofort, da&#223; daf&#252;r eine gesetzl.<lb/>
Regelung notwendig ist, die keinesfalls vor der 2. H&#228;lfte 83 m&#246;glich<lb/>
sein wird im neuen Parlament durchzusetzen. <name type="person" ref="#per__97668">Kreisky</name> wendet sich ganz<lb/>
entschieden gegen die Idee von <name type="person" ref="#per__117200">Steyrer</name> und meint, <name type="person" ref="#per__113069">Weiser</name> als apoliti<lb break="no"/>scher Mensch, der keine Verantwortung tr&#228;gt, <add>[kann]</add> leicht solche Vorschl&#228;ge<lb/>
<pb n="68-0256" facs="68_1983-02-24_0256.jpg"/>machen. <name type="person" ref="#per__117200">Steyrer</name> h&#228;tte niemals darauf eingehen sollen. Dies ist meiner<lb/>
Meinung nach sehr schwer m&#246;glich, wenn eine solche Schnapsidee auf<lb break="no"/>taucht und er dann als Gesundheitsminister gefragt wurde, da&#223; er sich<lb/>
dazu &#228;u&#223;ert. Zugegebenerma&#223;en h&#228;tte ich, da ich ja auch gefragt<lb/>
wurde, mich auf alle F&#228;lle so verhalten, da&#223; ich glattweg erkl&#228;rt<lb/>
h&#228;tte, da mu&#223; man erst gesetzliche Ma&#223;nahmen schaffen und das mu&#223; noch<lb/>
gepr&#252;ft werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R SC <name type="person" ref="#per__97584">JAGODA</name> UND <name type="person" ref="#per__123301">VECSEI</name>: Reicht das jetzige Preisgesetz<lb/>
zu einer solchen Ma&#223;nahme aus.<lb/>
</p>
            <p xml:space="preserve">Beim Besuch der &#246;sterr. Wirtschaftsmesse konnte ich einer freien<lb/>
Aussprache mit MR <name type="person" ref="#per__114402">Fellner</name> und seinen Leuten feststellen, da&#223; <add>[die]</add> Bef&#252;rch<lb break="no"/>tungen leider zutreffen. Diese &#246;sterr. Wissenschaftsmesse ist eine<lb/>
ausgesprochene Veranstaltung der Wissenschaftsinstituten und einiger<lb/>
Firmen. Notwendig w&#228;re es auf diese Messe die gro&#223;e Masse der Mittel-,<lb/>
aber auch Gro&#223;betriebe k&#228;me diese Wissenschaftserkenntnis auswerten<lb/>
k&#246;nnte. Mit den Veranstaltern hatte ich daher beim Durchgang eine Dis<lb break="no"/>kussion &#252;ber dieses Problem. Ich erkl&#228;rte sofort, ich wollte nicht<lb/>
kritisieren, aber ich glaube, da&#223; f&#252;r die n&#228;chste Wissenschaftsmesse<lb/>
man sich etwas einfallen lassen mu&#223;, damit die Interessenten dorthin<lb/>
kommen und mit offiziellen, offizi&#246;sen und privaten Wissenschaftsstellen<lb/>
entsprechend Kontakt aufnehmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R SC <name type="person" ref="#per__111737">MARSCH</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Hier mu&#223; man entsprechende Ge<lb break="no"/>spr&#228;che vorzeitig f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">In der Hohenauer Zuckerfabrik hatte ich Gelegenheit vor der sehr gut<lb/>
besuchten Jahresversammlung ausf&#252;hrlich &#252;ber die Gewerkschaftspolitik<lb/>
und &#252;ber die Wirtschaftssituation zu referieren. Da dort auch die An<lb break="no"/>gestellten anwesend waren, <choice><choice><sic>ist</sic><corr>hat es</corr></choice></choice> eine sehr lange und intensive Dis<lb break="no"/>kussion gegeben. Die Angestellten fragen an und f&#252;r sich mehr. Die &#214;VP-<lb/>
Vertreter, unter ihnen nat&#252;rlich jetzt dann ganz besonders der Ang.-BR-<lb/>
Obmann, hatten dann im Schlu&#223;wort erkl&#228;rt, meine Ausf&#252;hrung mu&#223; man doch<lb/>
auch im Hinblick auf die Nationalratswahlen sehen. Schade, da&#223; er dies<lb/>
nicht fr&#252;her gesagt hat, dann w&#228;re ich n&#228;mlich auf diese, wie ich glaube,<lb/>
falsche Behauptung noch eingegangen. Ich habe <choice><choice><sic>ihm</sic><corr>mich</corr></choice></choice> sogar im Gegenteil<lb/>
bem&#252;ht, &#252;berhaupt nicht parteipolitisch zu agieren, sondern versucht,<lb/>
nur die Situation zu schildern, wie sie ist oder zumindestens, wie ich<lb/>
sie sehe. Als Demokrat mu&#223;te ich aber zur Kenntnis nehmen, da&#223; nach<lb/>
einem Schlu&#223;wort auch ich nicht mehr das Wort ergreifen darf.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="68_0251_01" facs="68_1983-02-24_0251-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 24.2.1983</head>
         </div>
         <pb n="68_0251_02" facs="68_1983-02-24_0251-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
