<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19711203">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  3. Dezember 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band08_1971-12-03</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-12-03">Freitag, 3. Dezember 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-09-05">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="08-1429" facs="08_1971-12-03_1429.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 3. Dezember 1971<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97570">Hrdlitschka</rs> hat f&#252;r 1/2 8 Uhr das Pr&#228;sidium &#8211; Fraktion &#8211; einbe<lb break="no"/>rufen und mich wegen der Kammeramtsdirektorfrage dazu gebeten.<lb/>
So wie seinerzeit im Annental sind auch diesmal die Genossen<lb/>
sehr versp&#228;tet erst nach 8 Uhr endlich alle beisammen. Laut meinem<lb/>
Vertrag, den ich allerdings nicht genau gekannt habe, st&#252;nde<lb/>
mit die Pension zwar zu, aber man hat gr&#246;sste Bedenken, mir sie<lb/>
jetzt auszubezahlen, solange ich aktiver Minister bin. <rs type="person" ref="#per__127771">Scheer</rs><lb/>
meint, er h&#228;tte vergessen zu &#252;berpr&#252;fen, ob &#252;berhaupt ein Pen<lb break="no"/>sionsbezug von mir m&#246;glich sei und nun hat sich herausgestellt,<lb/>
dass dies dem Staat zu bezahlen ist. Niemand kam auf meine Idee,<lb/>
die ich allerdings auch noch nicht propagiert habe, meinen Rechts<lb break="no"/>anspruch zu belassen, daf&#252;r aber den Betrag so weit er nicht von der<lb/>
Steuer dann nat&#252;rlich weggenommen wird, einem karitativen<lb/>
Zweck zuzuf&#252;hren. Ich mache dies z.B. mit meiner Aufwandsentsch&#228;<lb break="no"/>digung, die ich als Gewerkschaftsobmann der Lebensmittelarbeiter be<lb break="no"/>kommen seit Jahrzehnten. Da ich ja seinerzeit, als mich die Arbei<lb break="no"/>terkammer bez&#252;glich meiner Krankenversicherung so schlecht be<lb break="no"/>raten hat, d.h. mich &#252;berlappt nicht verst&#228;ndigt hat und <rs type="person" ref="#per__97525">H&#228;user</rs><lb/>
sich nachher masslos ge&#228;rgert hat, habe ich mit <rs type="person" ref="#per__97525">H&#228;user</rs> vereinbart,<lb/>
dass ich nichts mehr unterschreiben werde, bevor er dieses Problem<lb/>
&#252;berdacht und f&#252;r sich gepr&#252;ft hat. Ich habe deshalb <rs type="person" ref="#per__127771">Scheer</rs><lb/>
ersucht, er m&#246;ge sich mit dem Betriebsrat der Regierung, Vize<lb break="no"/>kanzler <rs type="person" ref="#per__97525">H&#228;user</rs>, wegen meines Falles ins Einvernehmen setzen.<lb/>
</p>
            <p xml:space="preserve">Botschafter <rs type="person" ref="#per__135642">Leitner</rs> berichtete bevor um 9 Uhr die interministerielle<lb/>
Sitzung begann von Br&#252;ssel. Ich informierte ihn dann unter vier<lb/>
Augen, dass die Handelskammer und die Industriellenvereinigung<lb/>
jetzt insbesondere gegen das Interimsabkommen Stellung beziehen.<lb/>
Da <rs type="person" ref="#per__135642">Leitner</rs> als sehr aktiver Botschafter bekannt ist, der seinen<lb/>
Ehrgeiz darin sieht, wo er der Delegationsf&#252;hrer ist, unbedingt ab<lb break="no"/>zuschliessen, glaube ich, dass es zweckm&#228;ssig war, ihn in dieser<lb/>
Frage bei seinem Ehrgeiz zu packen. Die interministerielle Sitzung<lb/>
verlief dann auch wie geplant. Wir begannen mit den Globalabkommen<lb/>
und konnten alle Punkte des Vertrages aber auch der Erkl&#228;rung wie<lb/>
sie der Delegationsleiter <rs type="person" ref="#per__97725">Marquet</rs> abgeben wird einvernehmlich be<lb break="no"/>sprechen und auch beschliessen. Bei der Besprechung sind fast<lb/>
<pb n="08-1430" facs="08_1971-12-03_1430.jpg"/>100 Leute anwesend gewesen. Trotzdem konnte es z&#252;gig abgewickelt<lb/>
werden. Beim Interimsabkommen ergaben sich die erwarteten Schwierig<lb break="no"/>keiten mit der Handelskammer, Dr. <rs type="person" ref="#per__97474">Gleissner</rs>, aber auch mit der<lb/>
Industriellenvereinigung, Dr. <rs type="person" ref="#per__97725">Marquet</rs>. Da ich um 1/2 1 Uhr zur<lb/>
Auszeichnung der Bergleute gehen musste, ersuchte ich die anwesenden<lb/>
Kammervertreter, wenn die Sitzung fr&#252;her zu Ende ist, dass sie unbe<lb break="no"/>dingt noch in mein Zimmer kommen sollten. Ebenso bat ich <rs type="person" ref="#per__97725">Marquet</rs>,<lb/>
<rs type="person" ref="#per__97851">Pultar</rs>, <rs type="person" ref="#per__135642">Leitner</rs> und <rs type="person" ref="#per__97867">Reiterer</rs> sowie <rs type="person" ref="#per__115656">Steiger</rs> zu mir. W&#228;hrend meiner<lb/>
kurzfristigen Abwesenheit zur Unterzeichnung des marokkanischen<lb/>
Vertrages, hatte ich, nachdem ich <rs type="person" ref="#per__97725">Marquet</rs> vorher davon verst&#228;ndigt<lb/>
hatte und er spontan sofort sehr begeistert war, dem <rs type="person" ref="#per__97867">Reiterer</rs><lb/>
den Vorsitz &#252;bertragen. Ich muss n&#228;mlich unbedingt darauf achten,<lb/>
dass nicht das Haus und insbesondere er dadurch ver&#228;rgert wird, dass<lb/>
<rs type="person" ref="#per__97725">Marquet</rs> und <rs type="person" ref="#per__135642">Leitner</rs> in Erscheinung treten und w&#228;hrenddem er nur ein<lb/>
stiller Zuh&#246;rer w&#228;re.<lb/>
</p>
            <p xml:space="preserve">Zur Paraphierung des &#246;sterr.-marokkanischen Vertrages, der ziemlich<lb/>
nichtssagend ist, wollte zuerst der anwesende Aussenminister von Marokko<lb/>
kommen. Letzten Endes aber erschien nur der Botschafter, um die Para<lb break="no"/>phierung vorzunehmen. Trotzdem bin ich hin&#252;bergegangen, um zu dokumen<lb break="no"/>tieren, wenn ich schon nicht bei den diversen Festlichkeiten, die<lb/>
der Aussenminister gab, anwesend bin, so will ich mich doch um die<lb/>
materielle Seite des Besuches sehr k&#252;mmern. Der marokkanische Botschaf<lb break="no"/>ter meinte dann auch, es werde damit dokumentiert, wie sehr &#214;sterreich<lb/>
an dem Abkommen resp. an den marokkanisch-&#246;sterreichischen Beziehungen<lb/>
interessiert sei. Der Botschafter lud mich auch im Namen der Minister<lb/>
zu einem Besuch nach Marokko ein. Ich dankte f&#252;r die Einladung, machte<lb/>
aber keine konkreten Zusagen.<lb/>
</p>
            <p xml:space="preserve">Bei der Auszeichnung der Bergknappen und der Verleihung des Bergrat-<lb/>
Titels sowie einiger hoher Orden des Bundespr&#228;sidenten an Gen.Direktor<lb/>
der Roh&#246;lgewinnung und seinen kommerziellen Direktor spielte die &#214;MV-<lb/>
Werkskapelle und dies ist nat&#252;rlich noch feierlicher als jede<lb/>
andere sonstige Auszeichnung und Ordensverleihung. Da ich f&#252;r<lb/>
jeden einzelnen Ausgezeichneten einigen Worte der Anerkennung und<lb/>
besondere Leistungen herausstrich, zog sich die Auszeichnungsdauer<lb/>
nat&#252;rlich l&#228;nger hin, als sich dies fr&#252;her wahrscheinlich der Fall<lb/>
gewesen ist. Bei den Fohnsdorfern erw&#228;hnte ich noch nebenbei, dass<lb/>
die Bundesregierung die schwierige Lage kennt und dass wir L&#246;sungs<lb break="no"/><pb n="08-1431" facs="08_1971-12-03_1431.jpg"/>versuchte unternehmen werden und nicht die dort Besch&#228;ftigtem im<lb/>
Stich lassen. Wie wenn ich es geahnt h&#228;tte, hat mir <rs type="person" ref="#per__98053">Wanke</rs> am Abend<lb/>
dann berichtet, dass das Projekt Patentverwertungsgesellschaft ziem<lb break="no"/>lich geplatzt ist und wie daher die 16 Mill. auf alle F&#228;lle ander<lb break="no"/>weitig verwendet m&#252;ssen. Er selbst schl&#228;gt vor, dass wir insbesondere<lb/>
die Planungsgesellschaft von Aichfeld-Murboden finanziell unterst&#252;tzen<lb/>
sollen, da keine andere Projekte mehr vorliegen. In diesem Fall w&#252;rden<lb/>
wir allerdings auch f&#252;r Fulpmes, das eine &#228;hnliche Situation hat,<lb/>
Mitteln aufwenden. Sicher ist, dass wir auch gar keinen Fall die Be<lb break="no"/>tr&#228;ge verfallen lassen wollen.<lb/>
</p>
            <p xml:space="preserve">Die Besprechungen in meinem Zimmer mit den Interessensvertretungen,<lb/>
es waren alle Delegierten bei der interministeriellen Kommission<lb/>
dann in mein Zimmer gekommen, <rs type="person" ref="#per__135642">Leitner</rs>, <rs type="person" ref="#per__97725">Marquet</rs>, <rs type="person" ref="#per__97851">Pultar</rs> und <rs type="person" ref="#per__97867">Reiterer</rs>,<lb/>
dauerten &#252;ber die ganze Mittagszeit. Da ich &#252;berzeugt war, dass wir<lb/>
die Beamten kaum &#252;berzeugen konnten von den Kammern und von der<lb/>
Industriellenvereinigung wollte ich damit dokumentieren, dass wir<lb/>
alles daran setzen, um das Problem gr&#252;ndlich zu er&#246;rtern. Insbeson<lb break="no"/>dere ging es darum, ob man die Gelegenheit n&#252;tzen soll, und das Inte<lb break="no"/>rimsabkommen jetzt abzuschliessen. Selbst <rs type="person" ref="#per__97851">Pultar</rs> setzte sich daf&#252;r<lb/>
ein. Da die Kammerleute ja doch nur ihren Pr&#228;sidien berichten, war<lb/>
ich sehr froh, als zum Schluss <rs type="person" ref="#per__97725">Marquet</rs> erkl&#228;rte, der Aussenminister<lb/>
best&#252;nde nicht unbedingt auf das Interimsabkommen wenn die Wirtschaft<lb/>
es wirklich nicht wollte und <rs type="person" ref="#per__135642">Leitner</rs> selbst er&#246;rterte zum Schluss, dass<lb/>
wir der EWG den gr&#246;ssten Gefallen machen, wenn wir sagen, wir ver<lb break="no"/>zichten auf das Interimsabkommen.<lb/>
</p>
            <p xml:space="preserve">Im Direktorium der &#214;FVW wurde der Vertreter von Wien durch den<lb/>
Vertreter der Steiermark, Hofrat <rs type="person" ref="#per__123822">Gaisbacher</rs>, abgel&#246;st. Komm.Rat <rs type="person" ref="#per__134322">Ja<lb break="no"/>ger</rs> hat dann f&#252;r meine Dankesworte hier herausgestrichen, dass es<lb/>
unter meiner F&#252;hrung m&#246;glich war, die &#214;FVW erstens einmal finanziell<lb/>
jetzt besser zu dotieren und vor allem ein guten Einvernehmen mit den<lb/>
L&#228;ndern herzustellen. Die Hauptschwierigkeit war dabei nur <rs type="person" ref="#per__97684">Langer-<lb/>
Hansel</rs>, der von den L&#228;ndern, und dies meistens sogar mit Recht, ange<lb break="no"/>griffen wurde, zu neutralisieren. <rs type="person" ref="#per__97684">Langer-Hansel</rs> ist sehr aktiv<lb/>
aber hat eine ungl&#252;ckliche Art. Meine T&#228;tigkeit bestand darin,<lb/>
die Spannungen, die zwischen ihm und den L&#228;ndern immer wieder<lb/>
auftauchen werden, auf ein Minimum zu reduzieren. Gegebenenfalls<lb/>
muss man Beschl&#252;sse, die er ohne mit jemandem zu reden, gefasst hat<lb/>
<pb n="08-1432" facs="08_1971-12-03_1432.jpg"/>dann halt irgendwie ausb&#252;geln. Manchmal ist er ein ungeheurer<lb/>
Optimist und erkl&#228;rte irgend etwas ist schon erledigt, was in<lb/>
Wirklichkeit nicht einmal noch in den Grundz&#252;gen beschlossen<lb/>
ist. So wurde z.B. durch Monate hindurch das Projekt unserer<lb/>
Zweigstelle in Amerika, d.h. in New York als endg&#252;ltig abschluss<lb break="no"/>reif dargestellt und in Wirklichkeit ist das Ganze jetzt nochmals<lb/>
geplatzt. <rs type="person" ref="#per__134295">Patzak</rs>, der Zweigstellenleiter, ist auf seine eigenen<lb/>
Kosten nach Europa geflogen, um jetzt endg&#252;ltig zu wissen, ob<lb/>
er die R&#228;ume im Rockefeller-Center jetzt mieten kann. Sowohl <rs type="person" ref="#per__110922">Vranitzky</rs><lb/>
als auch <rs type="person" ref="#per__97311">Androsch</rs>, die bei der Weltw&#228;hrungskonferenz dr&#252;ben waren,<lb/>
haben sich die R&#228;ume angesehen und treten unbedingt f&#252;r das Rockefeller<lb/>
Center ein. <rs type="person" ref="#per__97311">Androsch</rs> hat mir sogar zugesichert, er w&#252;rde gegebenenfalls<lb/>
wenn gr&#246;ssere Betr&#228;ge daf&#252;r aufgewendet werden m&#252;ssten, sich irgend<lb break="no"/>wie indirekt beteiligen. <rs type="person" ref="#per__134295">Patzak</rs> wurde nun erm&#228;chtigt, die jetzigen<lb/>
R&#228;ume unterzuvermieten, unser Mietvertrag l&#228;uft noch etliche<lb/>
Jahre, und kann daher nicht gek&#252;ndigt werden und trotzdem die R&#228;ume<lb/>
des Rockefeller-Centers gemeinsam mit der AUA und der Verkehrsb&#252;ro-<lb/>
Verkaufsgesellschaft zu mieten. Ich sah <rs type="person" ref="#per__134295">Patzak</rs> das erste Mal und er<lb/>
machte auf mich eine sehr guten Eindruck.<lb/>
</p>
            <p xml:space="preserve">Das n&#228;chstj&#228;hrige Budget wird statt 72 Mill. 101 Mill. umfas<lb break="no"/>sen und hat aber trotzdem keine grunds&#228;tzlich neuen Ideen. <rs type="person" ref="#per__97646">Koppe</rs><lb/>
hat vollkommen recht, dass wir in Wirklichkeit nur an einem falschen<lb/>
Grundkonzept weiterbasteln und dass wir in Wirklichkeit ganz neue<lb/>
Marketingmethoden auch f&#252;r die &#246;sterreichische Fremdenverkehrswerbung<lb/>
einf&#252;hren m&#252;ssten. Jetzt k&#246;nnten wir nur die technischen Voraussetzung<lb/>
gen schaffen und hoffen, dass es dann <rs type="person" ref="#per__134295">Patzak</rs> und den jungen Leuten<lb/>
nach ein paar Jahren gelingt, ganz neu nach einem moderneren Grundkon<lb break="no"/>zept die &#214;FVW aufzubauen. Interessant war, dass das Budget zwar vom<lb/>
Gesch&#228;ftsf&#252;hrer vorgelegt wurde, dann der Gesch&#228;ftsf&#252;hrer selbst er<lb break="no"/>kl&#228;rte, man m&#252;sste doch etliche Reserven schaffen und einige Budget<lb break="no"/>positionen ganz einfach dann wieder k&#252;rzte, da man selbstverst&#228;nd<lb break="no"/>lich bei einem 100-Mill.-Budget etliche Millionen als Reserve<lb/>
dringendst ben&#246;tigt. <rs type="person" ref="#per__97684">Langer-Hansel</rs> erkl&#228;rte sein Verhalten dahingehend,<lb/>
dass er jetzt seit einigen Tagen erst wieder zur&#252;ck sei. Eine so<lb/>
H&#252;-Hott-Politik ist mir noch nie untergekommen. Wir einigten uns<lb/>
dahingehend, dass das Budget jetzt so ausgeschickt wird, es wurde<lb/>
n&#228;mlich schon versendet und wir nur nachher in der Hauptversammlung dies<lb break="no"/>bez&#252;gliche Beschl&#252;sse &#252;ber eine Reservebildung bei der und der Post<lb/>
fassen werden. Immer mehr pr&#228;gt sich bei mir die Meinung, dass in<lb/>
<pb n="08-1433" facs="08_1971-12-03_1433.jpg"/>der &#214;FVW nur mit neuen Leuten neue Ideen kommen werden und<lb/>
die ganze Organisation dort auf den Kopf stellen. Wir haben<lb/>
z.B. glaube ich mit Frau <rs type="person" ref="#per__127905">Schmid</rs>, die jetzt in Paris die<lb/>
Zweigstellenleiterin ist, einen guten Fang gemacht, denn man<lb/>
h&#246;rt &#252;berall, dass sie sich wirklich sehr durchsetzt. Ich habe<lb/>
Bilder gesehen, wo sie wirklich anpackt und das hat mir m&#228;chtig<lb/>
imponiert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Ich habe seinerzeit angeregt und dich ersucht,<lb/>
man soll vorsorgen, dass am Jahresende unsere Zweigstellenleiter<lb/>
ein Schreiben bekommen, wo wir uns f&#252;r ihre T&#228;tigkeit bedanken und<lb/>
gleichzeitig auf die Erfolge der einzelnen L&#228;nder zur Steigerung<lb/>
des &#246;sterr. Fremdenverkehrs hinweisen, bitte die Aktion nicht ein<lb break="no"/>schlafen lassen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__138867">Heinz Fischer-Karwin</rs> wollte eine Serie von K&#252;nstlern und letzten<lb/>
Endes auch Politikern machen mit dem Thema, wie weit Aberglaube<lb/>
f&#252;r den einzelnen eine Rolle spielt. Da ich &#252;berhaupt nicht aber<lb break="no"/>gl&#228;ubisch bin, verblieben wir dann so, dass wir eine negative Auf<lb break="no"/>nahme machen, d.h. uns unterhielten, warum die &#246;sterreichischen<lb/>
Politiker so wenig abergl&#228;ubisch sind. Vorerst hatten wir noch<lb/>
ein Interview &#252;ber die Frau meines Lebens, mindestens so nichts<lb break="no"/>sagend wie die Aberglauben-Sendung. Damit will ich nicht sagen,<lb/>
dass meine Frau nichtssagend ist, ganz im Gegenteil, sondern ich<lb/>
wundere mich immer nur, wie solche Sendungen zustandekommen und<lb/>
vor allem, wer sich solche Sendungen anh&#246;rt. Da ich weiss, dass<lb/>
diese Sendungen aber sehr beliebt sind und sogar viele Menschen<lb/>
aus solchen kleinlichen &#196;usserungen beurteilt werden, f&#252;ge ich<lb/>
mich nat&#252;rlich immer den W&#252;nschen von <rs type="person" ref="#per__97646">Koppe</rs> und tu dabei mit.<lb/>
</p>
            <p xml:space="preserve">Der &#214;AMTC, der Gen.Sekr.-Stv. und der Rechtsreferent <rs type="person" ref="#per__131314">Soche</rs>, kamen<lb/>
um &#252;ber die Beleuchtung auf den Autobahnen mir ein Schreiben resp.<lb/>
ein Memorandum zu &#252;berreichen. Sie waren ganz erstaunt, dass ich<lb/>
gleich bei ihrem Eintritt sagte, ich h&#228;tte mich mit dem Problem,<lb/>
was ich auch tats&#228;chlich am Vorabend gemacht habe, eingehend be<lb break="no"/>sch&#228;ftigt und k&#246;nnte ihnen bereits jetzt unsere Stellungnahme<lb/>
in grossen Z&#252;gen mitteilen. Sie wollten zuerst gar nicht glauben,<lb/>
dass wir dieses Problem schon wissen k&#246;nnen, weil sie doch erst<lb/>
ihr Memorandum jetzt abgeben wollen und ich konnte darauf hinweisen<lb/>
dass der anwesende Ministerialrat <rs type="person" ref="#per__134300">Metzner</rs> &#252;ber alles informiert ist<lb/>
<pb n="08-1434" facs="08_1971-12-03_1434.jpg"/>und mich auch im Detail informiert hat. Es hat sich wieder einmal<lb/>
bewahrheitet, dass Detailinformation alles ist.<lb/>
</p>
            <p xml:space="preserve">Der belgische Aussenhandelsminister <rs type="person" ref="#per__138752">Fayat</rs> kam mit dem belgischen<lb/>
Botschafter, um mir und <rs type="person" ref="#per__97867">Reiterer</rs> seine Aufwartung zu machen und wir<lb/>
besprachen gleich unsere W&#252;nsche bez&#252;glich der Europ&#228;ischen Wirtschafts<lb break="no"/>gemeinschaft. Da in Belgien, so wie in fast allen Staaten der Aussen<lb break="no"/>minister f&#252;r die Integrationsverhandlungen zust&#228;ndig ist, versprach<lb/>
er, mit dem belgischen Aussenminister <rs type="person" ref="#per__138869">Harmel</rs> die W&#252;nsche sofort nach<lb/>
seiner R&#252;ckkehr nach Br&#252;ssel zu besprechen. Zum Gl&#252;ck erfragte ich noch,<lb/>
ohne dass es unser Gast bemerkte, von <rs type="person" ref="#per__97867">Reiterer</rs>, dass <rs type="person" ref="#per__138752">Fayat</rs> zur<lb/>
Sozialistischen Internationale gekommen ist. Ich hatte zwar keine<lb/>
Ahnung, dass am n&#228;chsten Tag <rs type="person" ref="#per__138752">Fayat</rs> ebenfalls bei dieser W&#228;hrungs<lb break="no"/>konferenz anwesend sein wird, von der ich auch erst in letzter Minute<lb/>
erfahren habe. Dadurch konnte ich erkl&#228;ren, dass wir als Gastgeber<lb/>
ja keine Chance haben, mit ihm noch etwas zu vereinbaren. Am Abend sei<lb/>
er zum Heurigen geladen, morgen mittags sei der Bundeskanzler Gast<lb break="no"/>geber von einem Essen und am Abend sei ein Opernbesuch vorgesehen und<lb/>
anschliessend eine Einladung von <rs type="person" ref="#per__97311">Androsch</rs> zu einem Essen im Sacher.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Bitte, das n&#228;chste Mal zu versuchen, dass ich<lb/>
zeitgerecht diese Information bekomme, damit ich mich nicht so vor<lb break="no"/>tasten muss oder vielleicht sogar eine bl&#246;dsinnige Einladung oder Be<lb break="no"/>merkung mache. <rs type="person" ref="#per__97867">Reiterer</rs> hat Gott sei Dank gewusst, dass <rs type="person" ref="#per__138752">Fayat</rs> zur So<lb break="no"/>zialistischen Internationale kommt.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="08_1428_01" facs="08_1971-12-03_1428-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 3.12.1971</head>
         </div>
      </back>
   </text>
</TEI>
