<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810421">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 21. April 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band59_1981-04-21</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-04-21">Dienstag, 21. April 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-05-22">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="59-0506" facs="59_1981-04-21_0506.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 21. April 1981<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit der Handelskammer brachte ich die Presseaussen<lb break="no"/>dung der Handelskammer mit der negativen Stellungnahme zur Gewerbeord<lb break="no"/>nungsnovelle zur Sprache. Aufgrund der Staatsvertragsvereinbarung<lb/>
bez&#252;glich der Energiesparma&#223;nahmen hatten die L&#228;ndervertreter verlangt,<lb/>
da&#223; auch der Bund entsprechende Ma&#223;nahmen setzen mu&#223;. Zu diesem Zweck<lb/>
wird in der jetzigen Gewerbeordnungsnovelle Energieeinsparma&#223;nahmen<lb/>
bei den Betriebsanlagen vorgesehen. Alle Forderungen wurden mit den<lb/>
L&#228;ndern abgesprochen und auch die Interessensvertretungen hatten dem<lb/>
zugestimmt. Jetzt kommt die Handelskammer drauf, da&#223; es sich hier um eine<lb/>
Ma&#223;nahme handelt, die unserer Verfassung nicht entspricht. Drei Handels<lb break="no"/>kammervertreter, <name type="person" ref="#per__112563">Farnleitner</name>, <name type="person" ref="#per__132742">Duschanek</name> und <name type="person" ref="#per__98078">Winkler</name>, haben die dies<lb break="no"/>bez&#252;gliche Stellungnahme erarbeitet. SC <name type="person" ref="#per__97584">Jagoda</name> ist, glaube ich, der rich<lb break="no"/>tigen Auffassung, da&#223;, wenn man von der Versteinerungstheorie in der<lb/>
Verfassung ausgeht, dann d&#252;rfte, da diese Kompetenz mit 1.10.25 nicht<lb/>
Bundeskompetenz war, hier nichts geschehen. Neuere Theorien sagen aber,<lb/>
da&#223; durch die immanente Weiterentwicklung der Verfassung und des Ver<lb break="no"/>fassungszustandes mit 1.10.25 sehr wohl die Bundeskompetenz gegeben<lb/>
ist. Vor allem liegt aber dem Staatsvertrag ein einstimmiger Beschlu&#223;<lb/>
des Parlamentes zugrunde, da, wie gesagt, ja auch die neun L&#228;nder diese<lb/>
Forderung erhoben haben und<add>[ihr]</add> letzten Endes auch zustimmten. Meine Argu<lb break="no"/>mentation war eindeutig, da h&#228;tte die Handelskammer, wenn sie schon Be<lb break="no"/>denken hat, dies in direktem Kontakt dem Handelsministerium sagen m&#252;ssen,<lb/>
sich mit SC <name type="person" ref="#per__97584">Jagoda</name> zusammensetzen und nicht in einer Presseaussendung<lb/>
polemisieren. Sowohl ich, als auch <name type="person" ref="#per__97584">Jagoda</name> sind daher, so erkl&#228;rte ich<lb/>
dies dort, sehr ver&#228;rgert und entt&#228;uscht. <name type="person" ref="#per__112978">Kehrer</name> versuchte zu retten,<lb/>
was noch zu retten ist und meinte, von jeder Begutachtung bekommt<lb/>
automatisch die Pressestelle eine Durchschrift und macht eben dann auto<lb break="no"/>matisch dann eine Presseaussendung. <name type="person" ref="#per__97893">Sallinger</name> hat dann noch mehr einge<lb break="no"/>schr&#228;nkt und meinte, nat&#252;rlich habe ich recht, man h&#228;tte hier m&#252;ssen<lb/>
sofort telefonisch Kontakt nehmen. <name type="person" ref="#per__109808">Albrecht</name> hat wieder einmal sehr ge<lb break="no"/>schickt darauf verwiesen, da&#223; doch das Handelsministerium immer versucht<lb/>
zur Kooperation, zur Sozialpartnerschaft zu stehen und da&#223; dies schon<lb/>
sehr entt&#228;uschend ist. <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__112978">Kehrer</name> hatten dabei, so habe ich<lb/>
das Gef&#252;hl, weniger Angst gehabt wegen mir, sondern haupts&#228;chlich, weil,<lb/>
wie sie selbst zugaben, der sonst so exzellente und kooperative SC<lb/>
<name type="person" ref="#per__97584">Jagoda</name> vielleicht in Zukunft dar&#252;ber st&#228;rker ver&#228;rgert sein wird und<lb/>
seine bisherige Politik &#228;ndern k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97584">JAGODA</name>: Bitte, wie besprochen, nach einiger Zeit dann die<lb/>
ganze Angelegenheit wieder einvernehmlich bereinigen.<lb/>
</p>
            <pb n="59-0507" facs="59_1981-04-21_0507.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> urgierte neuerdings die Erh&#246;hung der Grenzen f&#252;r Textilein<lb break="no"/>fuhrscheine. Da ich nicht bereit bin, auf absehbare Zeit hier eine<lb/>
&#196;nderung vorzunehmen, ersuchte man mich dann, da&#223; ich mit MR <name type="person" ref="#per__114500">Fischer</name>,<lb/>
SC <name type="person" ref="#per__108322">Meisl</name> und Gen.Sekr. <name type="person" ref="#per__112978">Kehrer</name> eine Aussprache dar&#252;ber f&#252;hren sollte.<lb/>
F&#252;r mich neu war, da&#223; der Handelskammer es lieber ist, wenn ich einen<lb/>
Vorsitz bei einer solchen Aussprache f&#252;hre, als da&#223; sie einen direkten<lb/>
Kontakt mit der B&#252;rokratie haben. <name type="person" ref="#per__112978">Kehrer</name> erz&#228;hlte triumphierend, es<lb/>
sei ja auch gelungen mit MR <name type="person" ref="#per__97426">F&#228;lbl</name>, Dr. <name type="person" ref="#per__97474">Glei&#223;ner</name> und ihm unter meinem<lb/>
Vorsitz die schwierige Frage des CSSR-Handelsvertrages zu l&#246;sen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte eine Sitzung vereinbaren.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Aufsichtsratsauswechslung von Dipl.Ing. <name type="person" ref="#per__113818">Gehart</name> meinte<lb/>
<name type="person" ref="#per__97893">Sallinger</name>, da&#223; von den 24 Kapitalvertretern in der Verbund, 13 der SP&#214;,<lb/>
10 der &#214;VP und ein sogenannter unabh&#228;ngiger Sektionschef, die Soziali<lb break="no"/>sten stark repr&#228;sentieren, die Ersetzung durch <name type="person" ref="#per__113818">Gehart</name> mit einem &#214;VP-<lb/>
Bundeskammermann sei daher vertretbar. Ich erwiderte sofort, da&#223; die<lb/>
13 SP&#214; zu 10 &#214;VP nicht den derzeitigen Mehrheitsverh&#228;ltnissen im Natio<lb break="no"/>nalrat entsprechen und nachteilige Folgen f&#252;r die &#214;VP h&#228;tten. <name type="person" ref="#per__97893">Sallinger</name><lb/>
hat noch nicht mit <name type="person" ref="#per__113818">Gehart</name> gesprochen, obwohl er zuerst gro&#223;spurig er<lb break="no"/>kl&#228;rte, er wird die Sache in die Hand nehmen. Jetzt ersuchte er mich,<lb/>
ich sollte dieses Problem noch einmal mit <name type="person" ref="#per__113818">Gehart</name> besprechen, was ich<lb/>
auch zusagte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte mit <name type="person" ref="#per__113818">Gehart</name> verbinden.<lb/>
</p>
            <p xml:space="preserve">Der Salzburger LH <name type="person" ref="#per__113822">Haslauer</name> hat mir ein Schreiben geschickt, wo er ver<lb break="no"/>langt da&#223; die Regierungszinsenzuschu&#223;aktion f&#252;r Investitionen &#252;ber<lb/>
5 Mio. S, die 1980 abgelaufen ist, unbedingt verl&#228;ngert werden mu&#223;. Dem<lb/>
gegen&#252;ber verwies ich auch im Handelskammer-Jour-fixe auf die 4 Punkte,<lb/>
die <name type="person" ref="#per__97891">Salcher</name> jetzt durchf&#252;hren wird, diese sind g&#252;nstiger als die Zinsen<lb break="no"/>zuschu&#223;aktion, da insbesondere der Punkt 3, Nachrangiges Kapital, Punkt<lb/>
4, Konkursfolgen f&#252;r die Klein- und Mittelbetriebe, von gr&#246;&#223;ter Bedeutung<lb/>
sind. Dem konnte <name type="person" ref="#per__112978">Kehrer</name> nicht widersprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: <name type="person" ref="#per__111737">Marsch</name> und <name type="person" ref="#per__107953">Buchauer</name> sollen im besonderen immer<lb/>
wieder darauf verweisen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112978">Kehrer</name> intervenierte bei mir, da&#223; wegen der Vereinfachung EFTA-Ursprungs<lb break="no"/>regelung mit der EG jetzt eine Demarge in Rom erfolgen m&#252;&#223;te. In<lb/>
Br&#252;ssel hat der Missionschef, Botschafter <name type="person" ref="#per__114112">Seyffertitz</name>, mit Dr. <name type="person" ref="#per__123818">Scheich</name> vom<lb/>
<pb n="59-0508" facs="59_1981-04-21_0508.jpg"/>Au&#223;enamt bei <name type="person" ref="#per__132743">Gasperi</name> interveniert, die Schweizer haben in Frankreich<lb/>
jetzt entsprechende Demarge unternommen und jetzt sollte eine Delegation<lb/>
nach Rom fahren. Ich konnte mich zwar nicht im Detail erinnern, ob tat<lb break="no"/>s&#228;chlich ich diese Dienstreise abgelehnt habe, erkl&#228;rte aber nur vor<lb break="no"/>beugend, da&#223; ohne weiteres auch der &#246;sterreichische Botschafter in Rom<lb/>
diese diesbez&#252;gliche Demarge &#252;berreichen k&#246;nnte. Am 23. M&#228;rz soll in ei<lb break="no"/>ner interministeriellen Sitzung erkl&#228;rt worden sein, das Handelsministe<lb break="no"/>rium h&#228;tte daf&#252;r kein Geld. Bei dieser Gelegenheit berichtete ich auch<lb/>
&#252;ber die beabsichtigte Demarge in Rom wegen der Aufhebung von Zoll&#228;mtern,<lb/>
die f&#252;r die &#246;sterreichische Stahlindustrie wichtig sind. Wenn, dann<lb/>
sollte man gleich beide Probleme gleichzeitig in Angriff nehmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Was war bei dieser interministeriellen Sitzung.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung habe ich, obwohl ich den Bundeskanzler<lb/>
vertrete, dezidiert erkl&#228;rt, da&#223; <name type="person" ref="#per__97668">Kreisky</name> bei der letzten Ministerratsvor<lb break="no"/>besprechung vorgeschlagen hat, da&#223; <name type="person" ref="#per__97442">Firnberg</name> den Vorsitz im Ministerrat<lb/>
zu f&#252;hren h&#228;tte. Jetzt haben die Beamten, wie <name type="person" ref="#per__97442">Firnberg</name>, die sich aus<lb break="no"/>dr&#252;cklich wegen der heutigen Ministerratssitzung erkundigte, erkl&#228;rt,<lb/>
dies gehe aus Verfassungsgr&#252;nden nicht. Wenn ich den Bundeskanzler<lb/>
vertrete, habe ich auch den Ministerrat zu leiten. Dies best&#228;tigte<lb/>
auch &#252;brigens der Au&#223;enminister <name type="person" ref="#per__108328">Pahr</name>, der ja bekanntlicherweise vor<lb/>
seiner Au&#223;enministert&#228;tigkeit den Verfassungsdienst leitete. <name type="person" ref="#per__97442">Firnberg</name><lb/>
h&#228;tte sicher sehr gerne den Ministerrat geleitet, aber war fast auch<lb/>
ein wenig ver&#228;rgert &#252;ber die Beamten, meinte, diese h&#228;tten jetzt eben<lb/>
so entschieden und da ich kein &#252;berlanges Palaver dar&#252;ber wollte, habe<lb/>
ich dann von meinem Platz aus die Sitzung, insbesondere die Vorbespre<lb break="no"/>chung, eingeleitet. Minister <name type="person" ref="#per__97511">Haiden</name> verwies sofort darauf, da&#223; jetzt end<lb break="no"/>lich mit der EG die wichtige Landwirtschaftsfrage, wo er immer attackiert<lb/>
wird, bereinigt werden kann. Da ich sofort erkl&#228;rte, hier handele es sich<lb/>
um die K&#228;semindestpreisverordnung, alle sollen wissen, um was es geht und<lb/>
nicht immer in bilateralen Gespr&#228;chen in der Ministerratsvorbesprechung<lb/>
nur der Betreffende wei&#223;, um was es sich handelt, der die Materie genau<lb/>
kennt, wollte ich insbesondere dokumentieren, da&#223;, wenn ich schon ein<lb break="no"/>mal eine Ministerratsvorbesprechung leite, alle wissen sollten, um was<lb/>
es geht.<lb/>
</p>
            <p xml:space="preserve">Dies veranla&#223;te dann sofort <name type="person" ref="#per__108223">Lausecker</name> zu fragen, wie es mit der P&#246;lser<lb/>
Sulfaterzeugungsfrage weitergeht. Die 8 km Geleisstrecke f&#252;r Bahnan<lb break="no"/>schlu&#223; wurde jetzt zwischen SC <name type="person" ref="#per__111737">Marsch</name> und der &#214;BB sowie dem Verkehrs<lb break="no"/>ministerium abgesprochen. <name type="person" ref="#per__108223">Lausecker</name> verlangt, da&#223; unbedingt dieser Text<lb/>
<pb n="59-0509" facs="59_1981-04-21_0509.jpg"/>im Ministerratsvortrag aufgenommen wird. Ich erg&#228;nzte sofort, da&#223;<lb/>
auch die anderen ber&#252;hrten Ministerien, insbesondere das Finanzmini<lb break="no"/>sterium, von SC <name type="person" ref="#per__111737">Marsch</name> kontaktiert werden, um einen einvernehmlichen<lb/>
Ministerratsvortragstext zu formulieren. Bez&#252;glich der Frage, ob genug<lb/>
Holz zur Verf&#252;gung stehen wird, was ja von den derzeitigen Papierindu<lb break="no"/>striellen bezweifelt wird, ebenso die Beteiligung der Halleiner an dem<lb/>
P&#246;lser Projekt, wurde von <name type="person" ref="#per__97511">Haiden</name> positiv erg&#228;nzend best&#228;tigt. Die Pr&#228;<lb break="no"/>sidentenkonferenz der Landwirtschaftskammer hat eine euphorische Be<lb break="no"/>rechnung angestellt, seine Leute haben aber gepr&#252;ft und festgestellt,<lb/>
da&#223; die notwendigen Reserven trotz des Ausbaus von Zellulosefabriken in<lb/>
den sozialistischen Staaten und dadurch in Hinkunft wahrscheinlich ge<lb break="no"/>ringere Importe von Schleifholz aus diesen L&#228;ndern zu erwarten sind,<lb/>
genug inl&#228;ndische Holzreserven vorhanden sind. <name type="person" ref="#per__97511">Haiden</name> best&#228;tigte auch,<lb/>
da&#223; er nicht mehr die Ausnahmegenehmigung f&#252;r die Halleiner Zellulose<lb break="no"/>fabrik lange verl&#228;ngern kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111737">MARSCH</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Bitte den MRV fertig machen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__111740">Dallinger</name> berichtete, so wie dann auch im Ministerrat, &#252;ber die Arbeits<lb break="no"/>marktsituation. Im April sind nur mehr 61.000 Arbeitslose, 10.000 weni<lb break="no"/>ger als im Vormonat, allerdings noch immer 11.000 mehr als im Vorjahr.<lb/>
Das WIFO rechnet f&#252;r heuer mit 2 1/2 % Arbeitslosen, im n&#228;chsten Jahr<lb/>
bereits mit 2,6 bis 2,8 % Arbeitslosenrate. <name type="person" ref="#per__111740">Dallinger</name> hofft, da&#223; wir<lb/>
besser abschneiden. Die &#246;sterreichische Klimatechnik hat jetzt von ihm<lb/>
100 Mio. S aus AFM-Mitteln zugesagt bekommen, damit die L&#246;hne teils be<lb break="no"/>zahlt werden, in der L&#228;nderbank gibt es aber jetzt eine interne Diskus<lb break="no"/>sion, welche Konzeption f&#252;r die &#246;sterreichische Klimatechnik angewendet<lb/>
werden sollte.<lb/>
</p>
            <p xml:space="preserve">Staatssekret&#228;r <name type="person" ref="#per__112992">L&#246;schnak</name> berichtet, da&#223; die Richtlinien f&#252;r den Stellen<lb break="no"/>plan 82 ohne die vorgesehenen 1000 Beamte Einsparung, das w&#228;ren 0,35 %<lb/>
je Ressort, ausgesendet werden. Da mir nachher ein Akt des Bundeskanzler<lb break="no"/>amtes vorgelegt wurde, wo auf die Einsparung der 1000 dann im einzelnen<lb/>
eingegangen wird, ohne da&#223; die Zahl gesagt wurde, habe ich mit <name type="person" ref="#per__112992">L&#246;schnak</name><lb/>
telefonisch festgehalten, da&#223;, da jetzt die Erstellung des Dienstplanes<lb/>
f&#252;r 1982 durch diese Richtlinie dem Ressort bekanntgegeben wird, die<lb/>
1000 Einsparung, also 0,35 %, ja die Minister mitbeschlossen haben und<lb/>
da&#223; daher in jedem einzelnen Ressort die Ersparnis durchgef&#252;hrt werden<lb/>
mu&#223;.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__112949">KAZDA</name> UND <name type="person" ref="#per__109811">BURIAN</name>: Wo k&#246;nnten wir die 3 bis 4 Planstellen<lb/>
einsparen?<lb/>
</p>
            <pb n="59-0510" facs="59_1981-04-21_0510.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__108223">Lausecker</name> fragte den Gesundheitsminister <name type="person" ref="#per__117200">Steyrer</name>, wie es jetzt mit seiner<lb/>
Ank&#252;ndigung, den Benzinbleigehalt von 0,4 Gramm pro Liter zu senken,<lb/>
weitergehen soll. Da er durch die KDV-Novelle daf&#252;r zust&#228;ndig ist, ver<lb break="no"/>wies er darauf, da&#223; wir mit 0,4 im europ&#228;ischen Schnitt liegen, nur<lb/>
Schweiz und Deutschland hat 0,15 Gramm, vereinzelt gibt es noch h&#246;here,<lb/>
die 0,6 Gramm haben. <name type="person" ref="#per__117200">Steyrer</name> erkl&#228;rte sofort, er k&#246;nnte von seiner<lb/>
Forderung, die 1 Mio. 200.000 kg Bleiabsonderung aus dem Benzin nicht<lb/>
mehr l&#228;nger hinnehmen. In der Muttermilch wurden bereits Bleigehalte<lb/>
von 3facher H&#246;he festgestellt. Am 11. Mai hat er eine Aussprache mit<lb/>
der &#214;MV. Minister <name type="person" ref="#per__97891">Salcher</name>, der nach dem Ministerrat noch an der Be<lb break="no"/>sichtigung des AKH gekommen ist, meinte gegen&#252;ber <name type="person" ref="#per__117200">Steyrer</name>, ihm h&#228;tten<lb/>
die Fachleute erkl&#228;rt, da&#223; die anstelle von drei <sic>bezusetzenden</sic> Derivate<lb/>
karzogenverd&#228;chtig sind und daher schlechter als der Bleizusatz w&#228;ren.<lb/>
<name type="person" ref="#per__117200">Steyrer</name> bestreitet dies entschieden und wird, wie<add>[er]</add> auch nachher im Presse<lb break="no"/>foyer dezidiert erkl&#228;rte, alles daran setzen, da&#223; die Bleireduktion bei<lb/>
der n&#228;chsten Preiserh&#246;hung vereinbart werden mu&#223;. Landwirtschaftsmini<lb break="no"/>ster <name type="person" ref="#per__97511">Haiden</name> m&#246;chte bei der Gelegenheit gleich die Alkoholbeimischung<lb/>
machen, obwohl <name type="person" ref="#per__108223">Lausecker</name> erkl&#228;rte, dies k&#246;nne den Bleizusatz resp. der<lb/>
Erhaltung der Klopffestigkeit nicht l&#246;sen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Was sagen unsere Fachleute?<lb/>
</p>
            <p xml:space="preserve">Der Ministerrat wickelte sich normal ab, die m&#252;ndlichen Berichte waren<lb/>
dann nur die Frage, wer aller wen bei Auslandsdienstreisen vertritt.<lb/>
</p>
            <p xml:space="preserve">Im Pressefoyer wurde ich eben dann auch als amtierender Bundeskanzler<lb/>
gefragt. Zur Optik hatte ich die ganzen Ministerratsvortr&#228;ge mitgenom<lb break="no"/>men, um zu beweisen, wie sehr der Ministerrat oder die Regierung auch<lb/>
bei Abwesenheit von <name type="person" ref="#per__97668">Kreisky</name> arbeitet. Da&#223; mich niemand danach fragte,<lb/>
war mir eigentlich schon klar, obwohl ich die Bemerkung machte, also<lb/>
dies k&#246;nnte vielleicht auch die Journalisten interessieren. <name type="person" ref="#per__117014">Hlavac</name> vom<lb/>
Fernsehen wollte nur meine Stellungnahme zum Benzinpreis und <name type="person" ref="#per__132744">Nowak</name> von<lb/>
<choice><choice><sic>den Tiroler Nachrichten</sic><corr>der Tiroler Tageszeitung</corr></choice></choice> griff meine interne Bemerkung gegen&#252;ber <name type="person" ref="#per__97668">Kreisky</name><lb/>
wegen des neuen Regierungsteams auf. <name type="person" ref="#per__132744">Nowak</name> fragte sehr dezidiert, ich<lb/>
wei&#223; nicht, wer ihn informiert hatte, ob es stimmt, da&#223; ich <name type="person" ref="#per__97668">Kreisky</name> vor<lb break="no"/>geschlagen habe, alle Minister, die seit 1970 im Amt sind, sollten zu<lb break="no"/>r&#252;cktreten, damit ein neues Team 83 in den Wahlen zur Verf&#252;gung steht.<lb/>
Ich konnte und wollte gar nicht abstreiten, da&#223; es solche Gespr&#228;che ge<lb break="no"/>geben hat, habe nat&#252;rlich nur bagatellisiert, meinte, er m&#252;sse <name type="person" ref="#per__97668">Kreisky</name><lb/>
fragen, was dann geschieht, bei uns entscheidet nicht der einzelne, son<lb break="no"/>dern letzten Endes die Partei, ich selbst bin nicht amtsm&#252;de, aber wenn<lb/>
<pb n="59-0511" facs="59_1981-04-21_0511.jpg"/>die notwendigen Gremien und insbesondere der Bundeskanzler entscheiden,<lb/>
dann bin ich jederzeit bereit Konsequenzen zu ziehen. &#220;berrascht war<lb/>
ich nur, da&#223; diese Idee, die ich eigentlich nur im kleinsten Kreise er<lb break="no"/>wogen habe, die ich aber selbstverst&#228;ndlich auch <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> und<lb/>
<name type="person" ref="#per__97668">Kreisky</name> mitteilte, dazu dienen sollte, die Problematik <name type="person" ref="#per__97311">Androsch</name> bes<lb break="no"/>ser zu l&#246;sen und Voraussetzungen zu schaffen f&#252;r ein neues Team nach<lb/>
83, zwar sehr lange dicht gehalten hat, doch jetzt doch <name type="person" ref="#per__132744">Nowak</name> irgendwie<lb/>
bekannt wurde.<lb/>
</p>
            <p xml:space="preserve">In der Direktoriumssitzung der &#214;FVW wurde nach dem Bericht der Gesch&#228;fts<lb break="no"/>f&#252;hrer festgehalten, da&#223; es zweckm&#228;&#223;ig ist, &#252;ber die Pleiten der Reise<lb break="no"/>b&#252;ros eine Untersuchung anzustellen. MR <name type="person" ref="#per__111367">W&#252;rzl</name> und der Sekret&#228;r der<lb/>
Reiseb&#252;ros, <name type="person" ref="#per__115681">Dorner</name>, sollen eine &#252;berregionale Verteilung und Ursachen<lb/>
der Pleiten vornehmen. Die 1200 Reiseb&#252;ros, die nach neuer Gewerbeord<lb break="no"/>nung, wo es keine Konzession mehr gegeben hat, auf &#252;ber 2000 angewach<lb break="no"/>sen sind, sind jetzt auf 1900 gesundgeschrumpft. Weitere Konkurse sind<lb/>
zu erwarten. Der Fachverband Reiseb&#252;ro hat eine Kautionsl&#246;sung vorge<lb break="no"/>schlagen. Die Bundessektion, <name type="person" ref="#per__109291">Scheiner</name> und Dr. <name type="person" ref="#per__118737">Schimka</name> haben sich dazu<lb/>
positiv ge&#228;u&#223;ert, im internen Interessensausgleich aber hat die Handels<lb break="no"/>kammer abgelehnt. Ich versprach, dies beim n&#228;chsten Jour fixe HK anzu<lb break="no"/>schneiden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte entsprechende Unterlagen zusammenstellen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Kooperation mit Jugoslawien hat Hofrat <name type="person" ref="#per__132601">Gai&#223;bacher</name> im<lb/>
Namen seines LH <name type="person" ref="#per__126988">Krainer</name> verlangt, da&#223; mehr positiv zusammengearbeitet<lb/>
werden sollte. <name type="person" ref="#per__132601">Gai&#223;bacher</name> hat mir gegen&#252;ber aber best&#228;tigt, da&#223; sowohl<lb/>
Steiermark als auch K&#228;rnten gegen&#252;ber Slowenien und Kroatien immer<lb/>
wohlwollend erkl&#228;ren, in der Durchf&#252;hrung aber nichts sich &#228;ndern sollte.<lb/>
Die Zentralstellen, Bundeshandelskammer, aber auch das Ministerium sollten<lb/>
eben dann konkretere Forderungen der Jugoslawen ablehnen. &#196;hnlich ist<lb/>
die Situation mit Ungarn. &#220;berrascht war ich von <name type="person" ref="#per__111367">W&#252;rzl</name> zu erfahren, da&#223;<lb/>
<name type="person" ref="#per__111733">Ferrari-Brunnenfeld</name> einen Flug London-Laibach vorgeschlagen haben soll.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Was wei&#223;t Du davon?<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Entscheidung, ob zur&#252;ckgehen in<add>[die]</add> Hohenstaufengasse oder im<lb/>
B&#252;rohaus Margaretenstra&#223;e zu bleiben, wird jetzt wegen des Verkaufsprei<lb break="no"/>ses f&#252;r 110 Mio. S KR <name type="person" ref="#per__109291">Scheiner</name> mit der Gesch&#228;ftsf&#252;hrung, mit GD <name type="person" ref="#per__132745">Horneis</name><lb/>
Verhandlungen beginnen. <name type="person" ref="#per__109291">Scheiner</name> hat durch eine Annonce in Erfahrung<lb/>
<pb n="59-0512" facs="59_1981-04-21_0512.jpg"/>gebracht, da&#223; die Generali ihr Geb&#228;ude in der Mariahilfer Stra&#223;e, das<lb/>
nach Ausziehen der CA nicht vermietet werden kann, in ein Hotel umbauen<lb/>
m&#246;chte, weitere Investitionen 60&#8211;80 Mio. S, 350 Betten, 92 Appartements.<lb/>
Der B&#252;roraummarkt ist &#252;bers&#228;ttigt, viele neue Geb&#228;ude, eben wie Generali<lb/>
oder Galaxy, k&#246;nnen nicht mehr besiedelt werden. <name type="person" ref="#per__109291">Scheiner</name> wird mich,<lb/>
wie er nachher versichert, &#252;ber die Verhandlungen im Detail informieren,<lb/>
damit ich gegebenenfalls noch einmal interveniere.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Budgets der Fremdenverkehrswerbung wurde vorgeschlagen,<lb/>
da&#223; wir das Finanzministeriumanbot, auch f&#252;r 1982 und 83 eine zweistu<lb break="no"/>fige L&#246;sung zu finden, akzeptieren. <name type="person" ref="#per__111367">W&#252;rzl</name> hat jetzt an <name type="person" ref="#per__110130">Kaber</name> einen Brief<lb/>
geschrieben. MR <name type="person" ref="#per__110130">Kaber</name> wird als Finanzministerium diesen positiv beant<lb break="no"/>worten. &#220;ber die 12 %, die dann heuer f&#252;r 82 und 83 beschlossen werden<lb/>
sollen, mu&#223; die Gesch&#228;ftsf&#252;hrung noch eine Begr&#252;ndung wegen der Auf<lb break="no"/>wandssteigerung, Kostensteigerung und &#252;ber die einzelnen Budgets noch<lb/>
Unterlagen liefern.<lb/>
</p>
            <p xml:space="preserve">MR <name type="person" ref="#per__111367">W&#252;rzl</name> berichtete &#252;ber WTO, <choice><choice><sic>World tarif organisation</sic><corr>World Tourism Organization</corr></choice></choice>, in Sofia. Die<lb/>
Deutschen, die Schweizer und Polen mit &#214;sterreich haben eine Konven<lb break="no"/>tion vorgesehen, wonach die Fremdenverkehrsstellen steuerlich wie Bot<lb break="no"/>schaften behandelt werden sollen. Gen.Sekr. <name type="person" ref="#per__132746">Lonati</name> wird dies bei der<lb/>
Generalversammlung in London zur Sprache bringen. Ein 3-Tage-Europase<lb break="no"/>minar soll in den Niederlanden stattfinden, um sich mit der Frage Frem<lb break="no"/>denverkehr und Energie zu befassen. &#220;ber die Messung der Effizienz der<lb/>
Werbekampagne soll 82 auch unter Mitwirkung der &#214;FVW diskutiert werden.<lb/>
&#220;ber das Reservierungssystem soll also ebenfalls 82 ein Seminar erfol<lb break="no"/>gen. Die WTO sorgt also f&#252;r sich selbst, da&#223; es recht viele Aktivit&#228;ten<lb/>
und damit Reisem&#246;glichkeiten gibt. Interessant in diesem Zusammenhang<lb/>
war dann eine Diskussion, da&#223; die Betriebsr&#228;te der &#214;FVW mit dem Ab<lb break="no"/>schlu&#223; einer Betriebsvereinbarung in allen Punkten sich jetzt mit der<lb/>
Gesch&#228;ftsf&#252;hrung geeinigt haben, der einzig offene Punkt, ob bei Dienst<lb break="no"/>reisen auch &#220;berstunden zu bezahlen sind, wurde von <name type="person" ref="#per__111367">W&#252;rzl</name> eingehend da<lb break="no"/>hingehend untersucht, da&#223; keine Dienststelle, weder bei den Interessens<lb break="no"/>vertretungen noch bei der &#246;ffentlichen Hand, bei Dienstreisen &#220;berstunden<lb/>
bezahlt. <name type="person" ref="#per__111736">Zolles</name> und <name type="person" ref="#per__114587">K&#252;bler</name> meinten, manchmal m&#252;&#223;ten die Weisungen ge<lb break="no"/>geben werden, da&#223; jemand an einer Dienstreise teilnimmt. Dies kann ich<lb/>
mir beim besten Willen nicht vorstellen, ich erkl&#228;rte, w&#228;hrend meiner<lb/>
11-j&#228;hrigen Ministert&#228;tigkeit habe ich nur eine Funktion, die Dienst<lb break="no"/>reisen einzuschr&#228;nken, aber noch niemand jemand zwingen m&#252;ssen, da&#223; er<lb/>
wohin f&#228;hrt. Diese Forderung wurde daher einstimmig abgelehnt. Gro&#223;er<lb/>
Wunsch der Handelskammer, Dr. <name type="person" ref="#per__118737">Schimka</name>, war es, da&#223; bei der n&#228;chsten Ge<lb break="no"/><pb n="59-0513" facs="59_1981-04-21_0513.jpg"/>neralversammlung im Juni, wenn bis dahin auch noch nicht der Rechnungs<lb break="no"/>hofbericht und die Kritik &#252;ber unsere Statuten vorliegt, wir einen Teil<lb/>
der Statuten&#228;nderungen beschlie&#223;en sollten. Dies habe ich abgelehnt.<lb/>
Die Gesch&#228;ftsf&#252;hrung wurde aber beauftragt jetzt mit dem nicht den<lb/>
Rechnungshof betreffenden und kritisierten Statuten&#228;nderungen Vorschl&#228;ge<lb/>
f&#252;r die n&#228;chste Generalversammlung vorzubereiten. Dort wird dann &#252;ber<lb/>
die &#196;nderungen referiert, wenn sich kein Widerspruch erhebt, kann man<lb/>
dann annehmen, da&#223; wenn die endg&#252;ltigen Statuten nach Vorlage der Rech<lb break="no"/>nungshofkritik ausgearbeitet werden,<add>[diese]</add> dann umso leichter von der General<lb break="no"/>versammlung beschlossen werden k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: <name type="person" ref="#per__111367">W&#252;rzl</name> wird sich erkundigen, warum es beim Rech<lb break="no"/>nungshof nicht weitergeht.<lb/>
</p>
            <p xml:space="preserve">Bei der Sektionsleitersitzung auf der Landstra&#223;e berichteten Gemeinderat<lb/>
<name type="person" ref="#per__97892">Sallaberger</name> und ich &#252;ber die letzte EWV-Sitzung. In der Diskussion<lb/>
wurde die Kritik, die es bei uns ja l&#228;ngere Zeit schon gibt, voll auf<lb break="no"/>recht erhalten, aber mit Befriedigung zur Kenntnis genommen, da&#223; sowohl<lb/>
<name type="person" ref="#per__97892">Sallaberger</name> als auch ich, <name type="person" ref="#per__97543">Heindl</name> war ja leider abwesend, sehr offene<lb/>
Worte in all diesen Fragen nicht nur bei uns im Bezirk, sondern eben<lb/>
in den &#252;bergeordneten Organen auch gesprochen haben. Auf der Landstra&#223;e<lb/>
ist es eben, und das kann ich voll verstehen, sehr kritisch, weil wir<lb/>
ja mit gr&#246;&#223;ter Wahrscheinlichkeit den Bezirksvorsteher verlieren werden.<lb/>
Einstimmig wurde beschlossen, da&#223; wir jetzt versuchen sollten, ein eige<lb break="no"/>nes Programm f&#252;r die Bezirksvorstehung auf der Landstra&#223;e zu installieren.<lb/>
Ich glaube auch, da&#223; jetzt, wo es so kritisch wird, in den Wiener Zentral<lb break="no"/>stellen, d.h. bei den Magistratsabteilungen oder gesamt gesehen auch im<lb/>
Wiener Rathaus f&#252;r diese kleineren Forderungen mehr Verst&#228;ndnis zu er<lb break="no"/>warten ist als in der Vergangenheit.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97543">Heindl</name> hat mir versichert, wir sollten versuchen, mit dem neuen Obmann<lb/>
der Favoritner, NR <name type="person" ref="#per__112942">Braun</name>, die Abtrennung des Arsenals auf Favoriten zu<lb/>
erreichen. In der Ersten Republik war der G&#252;rtel die Grenze. Ich kann<lb/>
mich noch gut erinnern, als ich vor mehr als 2 Jahrzehnten der Land<lb break="no"/>stra&#223;er Bezirksorganisation mehr oder minder zugeteilt wurde, meine<lb/>
erste Versammlung in der 32. Sektion hatte. Niemals h&#228;tte ich den Ver<lb break="no"/>sammlungsort gefunden, da ich ihn innerhalb des G&#252;rtels suchte und dann<lb/>
erst m&#252;hsamst mich schon langsam ins Arsenal vortastete. F&#252;r alle ist<lb/>
der G&#252;rtel seit eh und je die Grenze.<add>[Das]</add> Arsenal war immer Teil von Favoriten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte n&#228;chste Nationalratssitzung erinnern.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="59_0505_01" facs="59_1981-04-21_0505-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 21.4.1981</head>
         </div>
         <pb n="59_0505_02" facs="59_1981-04-21_0505-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="59_0513_01" facs="59_1981-04-21_0513-01.jpg"/>
         <pb n="59_0513_02" facs="59_1981-04-21_0513-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 84. Ministerratssitzung, 21.4.1981</head>
            <gap reason="sampling"/>
            <pb n="59_0513_03" facs="59_1981-04-21_0513-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="59_0513_04" facs="59_1981-04-21_0513-04.jpg"/>
         </div>
      </back>
   </text>
</TEI>
