<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19761125">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 25. November 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band33_1976-11-25</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-11-25">Donnerstag, 25. November 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-02-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="33-1340" facs="33_1976-11-25_1340.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 25.11.1976<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <rs type="person" ref="#per__97337">Bauer</rs> und <rs type="person" ref="#per__97429">Feichtinger</rs>, &#214;MV, bitten um eine Aussprache, um mir,<lb/>
wie mir <rs type="person" ref="#per__97337">Bauer</rs> einreden will, alle Informationen zu geben, da sie ja ein<lb/>
so gutes Verh&#228;ltnis mit dem Handelsministerium haben. In diesem Fall<lb/>
meinen sie allerdings nur mich, denn mit SChef <rs type="person" ref="#per__107937">Frank</rs> kommen sie nicht<lb/>
weiter. Sie brauchen jetzt schon dringend die Genehmigung f&#252;r die neue<lb/>
Pipeline WAG. Das Handelsministerium hat noch immer nicht seine<lb/>
Stellungnahme abgegeben. <rs type="person" ref="#per__97337">Bauer</rs> erw&#228;hnt dies nur nebenbei und, wie er<lb/>
sagt, das Klima mit mir nicht zu zerst&#246;ren. Die Zusammenarbeit mit<lb/>
<rs type="person" ref="#per__107937">Frank</rs> ist seiner Meinung nach fast unm&#246;glich. Ich habe nach der<lb/>
Aussprache <rs type="person" ref="#per__107937">Frank</rs> gefragt, was eigentlich dem entgegensteht. Die &#214;MV<lb/>
hat bis jetzt noch immer nicht die Unterlagen geliefert, die das Mini<lb break="no"/>sterium braucht, um den energiepolitischen und energiewirtschaftlichen<lb/>
Standpunkt dem Verkehrsministerium mitteilen zu k&#246;nnen. Ich ersuche<lb/>
<rs type="person" ref="#per__107937">Frank</rs>, er m&#246;ge mir die wichtigsten Fragen zusammenstellen, da ich beab<lb break="no"/>sichtige diese pers&#246;nlich der &#214;MV vorzulegen. Dies habe ich aber<lb/>
weder <rs type="person" ref="#per__97337">Bauer</rs> noch <rs type="person" ref="#per__107937">Frank</rs> gesagt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Versuche bitte auch in dieser Richtung ver<lb break="no"/>mittelnd zu wirken.<lb/>
</p>
            <p xml:space="preserve">Die Informationen, die ich von der &#214;MV bekomme sind sehr vage und na<lb break="no"/>t&#252;rlich f&#252;r den Techniker <rs type="person" ref="#per__107937">Frank</rs>, der exakte Unterlagen w&#252;nscht, wahr<lb break="no"/>scheinlich nur als Blabla bezeichnet. Die &#214;MV m&#246;chte jetzt von mir<lb/>
wissen, ob die Entschwefelung des Heiz&#246;les unter allen Umst&#228;nden kommt.<lb/>
<rs type="person" ref="#per__97337">Bauer</rs> meint, er f&#252;rchtet, dass die Landeshauptleute Ausnahmen machen<lb/>
k&#246;nnten und dann schwefelhaltiges &#214;l von der Konkurrenz eingef&#252;hrt.<lb/>
Die &#214;MV m&#252;sste aber &#8211; und jetzt beginnt schon die Ungenauigkeit &#8211;<lb/>
zwischen 600 und 2 Mia. Schilling investieren um die n&#246;tigen Anlagen<lb/>
zu schaffen. In Wirklichkeit geht es aber darum, dass <rs type="person" ref="#per__97337">Bauer</rs> und<lb/>
<rs type="person" ref="#per__97429">Feichtinger</rs> mich ersuchen sollten, die Inkraftsetzung des Termines<lb/>
&#252;ber die Entschwefelung in unseren Verordnungsentwurf hinauszuschieben.<lb/>
Sie sind nicht imstande in den vorgesehenen Zeitraum ihre Inve<lb break="no"/>stitionen zu vollenden. <rs type="person" ref="#per__97429">Feichtinger</rs> verweist nur nebenbei auf ihre<lb/>
schriftliche Stellungnahme. Am Vortag hat mir <rs type="person" ref="#per__97738">Meszaros</rs> im Kautsky-<lb/>
Kreis aber dieses besondere Problem besonders an Herz gelegt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte mit <rs type="person" ref="#per__97584">Jagoda</rs> und mir die neuen Termine besprechen.<lb/>
</p>
            <pb n="33-1341" facs="33_1976-11-25_1341.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97337">Bauer</rs> erz&#228;hlt, dass er mit den Deutschen jetzt so gut auskommt und<lb/>
die Uran-Gesellschaft, Dr. <rs type="person" ref="#per__145827">G&#228;rtner</rs>, unbedingt mit mir auch sprechen<lb/>
sollte. Alle Investitionen sollen jetzt in Forstenau durchgef&#252;hrt<lb/>
werden, weil dort der &#246;sterreichische Bedarf gedeckt werden kann.<lb/>
Mit den Deutschen haben sie sich jetzt auf 50:50 Beteiligung ge<lb break="no"/>einigt. Ich bin &#252;berzeugt, dass die Auseinandersetzungen ganz hart<lb/>
gewesen sind, denn die &#214;MV hat geglaubt sie kann 51 % bekommen.<lb/>
Ausserdem erinnere ich <rs type="person" ref="#per__97337">Bauer</rs> daran, dass er f&#252;r Mitterberg mir<lb/>
zugesagt hat, 20 Mio. sofort zu investieren, und dort nach Uran zu<lb/>
suchen. Jetzt m&#246;chte <rs type="person" ref="#per__97337">Bauer</rs> davon nichts wissen, spricht auch nur mehr<lb/>
von 15.5 Mio. Schilling, meint sie nehmen sowieso 20 Bergarbeiter von<lb/>
dort nach Forstenau und ist nur zu bewegen, den Mitterbergern zuzu<lb break="no"/>sichern, dass er die 15.5 Mio. Schilling in anderer Form zur Verf&#252;gung<lb/>
stellen wird. <rs type="person" ref="#per__97337">Bauer</rs> gibt allerdings zu, dass er sehr wohl mir gegen<lb break="no"/>&#252;ber die Verpflichtung abgegeben hat in Mitterberg das Geld zu investie<lb break="no"/>ren. Die &#214;IAG, Dr. <rs type="person" ref="#per__97470">Geist</rs>, soll aber jetzt ganz besonders dagegen sein,<lb/>
weil alle Mittel eben nach Forstenau investiert werden m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte <rs type="person" ref="#per__108609">Sterk</rs> davon informieren, mein Standpunkt<lb/>
bleibt allerdings die alte Zusage.<lb/>
</p>
            <p xml:space="preserve">Die Aussprache in der Arbeiterkammer &#8211; sagt <rs type="person" ref="#per__97337">Bauer</rs> &#8211; war so freundschaft<lb break="no"/>lich und sie sind vollkommen auf einer einheitlichen Linie. Ich will<lb/>
nicht sagen, dass gerade das Gegenteil richtig ist, aber die Information<lb/>
ist rosig und zuckerlhaft. Tats&#228;chlich hat die Arbeiterkammer mit aller<lb/>
H&#228;rte der &#214;MV erkl&#228;rt, dass selbst wenn die OPEC ihre &#214;lpreise erh&#246;hen,<lb/>
eine Preiserh&#246;hung nicht in Frage kommt. <rs type="person" ref="#per__97337">Bauer</rs> ist sich klar dar&#252;ber,<lb/>
dass dies auch nicht gehen wird, insbesondere bei Superbenzin mit 7.30<lb/>
Schilling. Die Deutschen verlangen jetzt an der Grenze weit unter<lb/>
7.&#8211; Schilling und von den Italiener ganz zu schweigen, wo jedermann<lb/>
Benzinmarken bekommen kann um 5.90 Schilling, die neuerdings um 10<lb/>
Groschen jetzt gesenkt wurden. In Tarvis, erkl&#228;rt mir <rs type="person" ref="#per__98040">Wais</rs> sp&#228;ter, der<lb/>
gerade bei einem Kurs in K&#228;rnten war, dienen die Benzinmarken auf<lb/>
dem Markt schon als Zahlungsmittel. Die &#214;MV erwartet, dass die Shell<lb/>
mit der Einf&#252;hrung der Selbstbedienung einen m&#246;rderischen Konkurrenz<lb break="no"/>kampf beginnen wird. In Wirklichkeit m&#252;ssen sich die Internationalen<lb/>
diesem Benzingef&#228;lle anpassen, wissen aber noch nicht wie. Eine<lb/>
Mobil-Tankstelle an der Autobahn am Brenner soll laut Information <rs type="person" ref="#per__97429">Feich<lb break="no"/>tingers</rs> fr&#252;her 13 Mio. Liter und heuer nur 8 Mio. Liter verkaufen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte versuche tats&#228;chliche Umsatzr&#252;ckg&#228;nge im<lb/>
westlichen Bundesgebiet im Vergleich zum Osten festzustellen.<lb/>
</p>
            <pb n="33-1342" facs="33_1976-11-25_1342.jpg"/>
            <p xml:space="preserve">Strengst vertraulich teilt mir <rs type="person" ref="#per__97337">Bauer</rs> mit, dass der Gen.Dir.<lb/>
<rs type="person" ref="#per__145828">Hrusdray</rs>, Mineralimpex, mitgeteilt hat, dass die Ungarn kein Erd<lb break="no"/>gas liefern k&#246;nnen, weil es die Russen nie zulassen w&#252;rden. Ich er<lb break="no"/>kl&#228;re sofort, dass er mir gar nichts neues damit erz&#228;hlt, denn ich<lb/>
weiss dass die Energiepolitik in Ungarn gr&#246;sstenteils von den<lb/>
Sowjets koordiniert wird und dass wirklich grosse ungarische<lb/>
Kohlenkraftwerk an der burgenl&#228;ndischen Grenze, das wir gemein<lb break="no"/>sam bauen m&#246;chten oder sollten, besser gesagt, in Ungarn keine<lb/>
Priorit&#228;t hat. Diesbez&#252;gliche Mitteilungen hatte ich, ohne dass ich<lb/>
es <rs type="person" ref="#per__97337">Bauer</rs> im Detail erz&#228;hle, bereits von der ungarischen Nationalbank<lb/>
und letztes mal auch von <rs type="person" ref="#per__116926">Entzmann</rs>, Simmering-Graz-Pauker, bekommen.<lb/>
Ich werde trotzdem weniger die Gaslieferung, an die ich nie geglaubt<lb/>
habe, aber das gemeinsame Elektrizit&#228;tswerk auf Kohlenbasis beim <rs type="person" ref="#per__114115">Kadar</rs>-<lb/>
Besuch zur Sprache bringen. Die &#214;lpipeline von Jugoslawien mit 11 Mio.<lb/>
Tonnen Jahresdurchsatz &#252;ber Ungarn bis in die CSSR soll nach Meinung<lb/>
<rs type="person" ref="#per__97337">Bauers</rs> auch eine Totgeburt sein. Die Jugoslawen w&#252;nschen deshalb eine<lb/>
Beteiligung &#214;sterreichs, um dort &#252;berhaupt &#214;ltransportpartner zu be<lb break="no"/>kommen, weil sie nicht ann&#228;hernd ausgelastet ist. Die Ungarn und die<lb/>
CSSR m&#252;ssen n&#228;mlich &#252;ber die Druschba, d.h. &#252;ber die sowjetischen Lei<lb break="no"/>tungen &#214;l beziehen. Da die &#214;MV mit ihrer Pipeline von Triest, AWP<lb/>
soll kommen, ihren Bedarf decken kann, ohne dass sie mir dies sagen,<lb/>
meinen sie, wenn sie irgendwann einmal die Pipeline &#252;ber Jugoslawien<lb/>
brauchen, k&#246;nnen sie jederzeit dort &#214;l transportieren. Die Stichleitung<lb/>
nach &#214;sterreich bei Lavam&#252;nd k&#246;nnte dann sofort gelegt werden. Jetzt<lb/>
will sich die &#214;MV also keinesfalls an dieser Pipeline beteiligen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Informiere bitte unsere Kooperations- und Aussen<lb break="no"/>handelsleute, damit sich diese nicht zu stark bei Aussprachen den Ju<lb break="no"/>goslawen gegen&#252;ber binden.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97337">Bauer</rs> hat mit Staatssekret&#228;r <rs type="person" ref="#per__145806">Rohwedder</rs>, wegen der VEBA, der deutschen<lb/>
mit 43 % verstaatlichten &#214;lfirma, teils w&#228;hrend meiner Anwesenheit dis<lb break="no"/>kutiert. <rs type="person" ref="#per__145806">Rohwedder</rs> und noch viel mehr Minister <rs type="person" ref="#per__97457">Friderichs</rs> war &#252;ber das<lb/>
Verhalten des Gen.Dir. <rs type="person" ref="#per__145829">Bennigsen-Foerder</rs>, dass er das Memorandum der<lb/>
Internationalen, das an die EG gegangen ist, mitunterschrieben hat, sehr<lb/>
unzufrieden. <rs type="person" ref="#per__97337">Bauer</rs> wollte seinen Kollegen in Schutz nehmen und gleich<lb break="no"/>zeitig auch <rs type="person" ref="#per__145806">Rohwedder</rs> daf&#252;r gewinnen, dass er sich mehr f&#252;r die VEBA<lb/>
breit macht, denn nach Meinung <rs type="person" ref="#per__97337">Bauers</rs> m&#252;ssten die Nationalen Gesell<lb break="no"/>schaften im Rahmen Europas enger zusammenarbeiten. Da, glaube ich,<lb/>
stosst er aber bei <rs type="person" ref="#per__97457">Friderichs</rs> auf heftigen Widerstand. Dieser ist<lb/>
<pb n="33-1343" facs="33_1976-11-25_1343.jpg"/>noch viel mehr als ich sicher daran interessiert die &#214;lver<lb break="no"/>sorgung g&#252;nstigst sicherzustellen und sich keinesfalls auf eine<lb/>
Firma zu verlassen. <rs type="person" ref="#per__97337">Bauer</rs> will mir z.B. einrede, dass jetzt das Lager<lb/>
der Betriebsgesellschaft gebaut werden kann, ohne das man eine Bundes<lb break="no"/>haftung braucht. Er selbst meint, der Finanzminister k&#246;nne sich diese<lb/>
Bundeshaftung leicht ersparen, ja der k&#246;nne sie &#252;berhaupt gar nicht<lb/>
geben bei der jetzigen Budgetsituation. Ich mache <rs type="person" ref="#per__97337">Bauer</rs> darauf aufmerk<lb break="no"/>sam, dass den Internationalen eine solche Bundeshaftung zugesichert<lb/>
wurde. Wenn der Finanzminister dies jetzt ablehnen sollte, so ist<lb/>
dies seine Angelegenheit. Die Internationalen behaupten, dass man mit<lb/>
Bundeshaftung einen billigeren Kredit bekommen kann. Dies bestreitet<lb/>
wieder <rs type="person" ref="#per__97337">Bauer</rs>, der wie ich aus der Mimik und einem Fl&#252;stern gegen&#252;ber<lb/>
<rs type="person" ref="#per__97429">Feichtinger</rs> feststellen kann, eben wieder durch Brechen eines Ver<lb break="no"/>sprechens seine eigene Gesch&#228;ftspolitik gegen die Internationalen<lb/>
machen will. Angeblich hat <rs type="person" ref="#per__97337">Bauer</rs> jetzt die Internationalen zu sich<lb/>
gebeten, mit Ausnahme von Shell, um dieses Selbstbedienungsproblem<lb/>
zu besprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte versuche &#252;ber diese Aussprache von mehreren<lb/>
Stellen etwas in Erfahrung zu bringen.<lb/>
</p>
            <p xml:space="preserve">Die &#214;MV wird n&#228;chstes Wochenende bei ihrer j&#228;hrlichen Presseinformation<lb/>
Samstag den wichtigen Referenten der Atombeh&#246;rde <rs type="person" ref="#per__145831">Sa Krym</rs> zu einen Vor<lb break="no"/>trag einladen. Ich bin daran sehr interessiert und sage deshalb in<lb break="no"/>offiziell meine Teilnahme zu.<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <rs type="person" ref="#per__114715">Herbeck</rs> und Dir. <rs type="person" ref="#per__113107">Walter</rs> von der Porr, der gerade aus Iran zur&#252;ck<lb/>
gekommen ist, teilt mir mit, dass es mit der Bezahlung sehr schwer weit<lb/>
geht. Der zust&#228;ndige Minister <rs type="person" ref="#per__145830">Wahidi</rs> hat jetzt wieder die 55 Mio.<lb/>
Schilling aus Bauten f&#252;r 1970 in Frage gestellt, da er angeblich einen<lb/>
anderen Rechtstitel suchen muss. F&#252;r das Projekt <choice><choice><sic>Chirov</sic><corr>?</corr></choice></choice> sind 180 Mio.<lb/>
offen und f&#252;r Maschinen, die die Porr schon in Europa gekauft hat,<lb/>
fehlt die Akkreditiver&#246;ffnung von weiteren 180 Mio. Schilling. Im<lb/>
anderen Projekt Minab sind 30 Mio. offen. Das Gleitungsproblem,<lb/>
das hunderte Millionen betrifft, wurde zwar mit 15 Mio. jetzt als erste<lb/>
Rate bezahlt, worauf ein iranisches Rechtsb&#252;ro, welches die Porr jetzt<lb/>
als seinen Vertreter genommen hat, meint, dass er auch nach iranischem<lb/>
Recht eine erzwingbare Vereinbarung. Ob dies stimmt, kann ich nicht<lb/>
feststellen. Ich hoffe es nur im Interesse der Porr. Die Iraner,<lb/>
<rs type="person" ref="#per__145830">Wahidi</rs>, insbesondere sind sehr unzufrieden, dass im neuen Projekt im<lb/>
<pb n="33-1344" facs="33_1976-11-25_1344.jpg"/>S&#252;dosten Irans fast nichts weitergeht. Dort hat die Porr auch ein<lb/>
neues System. Sieben &#246;sterreichische Arbeiter und Ingenieure mit<lb/>
300 Iranern leisten dort nur so viel als gezahlt wird. Die Iraner<lb/>
zahlen gerade die Stillstandskosten. <rs type="person" ref="#per__145830">Wahidi</rs> ist deshalb ver&#228;rgert,<lb/>
dass dort nichts weitergeht, zahlt aber gleichzeitig auch nichts.<lb/>
Die iranischen Budgetmittel sind glaube ich teils durch geringe &#214;l<lb break="no"/>einnahmen, teils durch h&#246;here R&#252;stungsausgaben aber f&#252;r alle anderen<lb/>
Bauten sehr beschr&#228;nkt.<lb/>
</p>
            <p xml:space="preserve">Ich informiere die Porr-Leute, da sie ja das Grundst&#252;ck beim Schweizer<lb break="no"/>garten haben, wo die Verbundgesellschaft ihren Lastverteiler und<lb/>
Verwaltungsgeb&#228;ude in Erw&#228;gung zieht zu errichten, &#252;ber den letzten<lb/>
Stand. Ich erkl&#228;re dezidiert, dass mir jeder Standort egal ist, nur<lb/>
die billigste L&#246;sung vom Verbund gesucht werden muss. Bei der &#220;ber<lb break="no"/>bauung der Eisenbahn am Knoten Landstrasse erfahre ich nun, macht<lb/>
die Feuerbeh&#246;rde ungeheure Schwierigkeiten. Da flammbares Gut unter<lb/>
dem Geb&#228;ude mit der Bahn durchtransportiert wird, verlangt der Brand<lb break="no"/>direktor solche Sicherheitsbestimmungen, dass nur Drahtglas verwendet<lb/>
werden k&#246;nnte. Angeblich soll in den 80er Jahren der Personenverkehr<lb/>
dort so dicht sein, dass ein G&#252;terverkehr sowieso kaum mehr in Frage<lb/>
kommt. Diese Erkl&#228;rung will aber von der Bundesbahn niemand abgeben.<lb/>
F&#252;r die Verbund kommt aber sowieso nur mehr der Schweizer-Garten oder<lb/>
die Bebauung vom Franz-Josefs-Bahnhof in Frage. Nat&#252;rlich hat die<lb/>
Porr grosses Interesse am Schweizer Garten, weil das Grundst&#252;ck sie<lb/>
seinerzeit, wie ich ihnen am Kopf zusage, von der Konsumgenossenschaft<lb/>
g&#252;nstig erworben hat. Am Franz-Josefs-Bahnhof ist Universale beteiligt.<lb/>
Gen.Dir. <rs type="person" ref="#per__114715">Herbeck</rs> erz&#228;hlt mir auch, dass jetzt Vorstandsmitglied <rs type="person" ref="#per__126851">Salzmann</rs><lb/>
von der Universale abgeworben wurde. Dies sei f&#252;r die Porr, die einen zu<lb/>
schwachen Aufsichtsrat h&#228;tte, der sich nicht dagegen wehrt, ein schwerer<lb/>
Verlust. In Wirklichkeit besteht der Vorstand der Porr aus <rs type="person" ref="#per__145832">Chaloupka</rs><lb/>
und <rs type="person" ref="#per__113107">Walter</rs>, der das Kaufm&#228;nnische und Finanzielle macht, <rs type="person" ref="#per__114058">Huber</rs> als<lb/>
Juristen, ....... der das Auslandsgesch&#228;ft auch mit <rs type="person" ref="#per__113107">Walter</rs> gemeinsam macht,<lb/>
und den Techniker <rs type="person" ref="#per__114715">Herbeck</rs>, der aber insbesondere in den Organisationen<lb/>
arbeitet und eben <rs type="person" ref="#per__126851">Salzmann</rs>, der die Wiener Gesch&#228;fte f&#252;hrte und von dort<lb/>
auf Druck der Gewerkschaft genau wie <rs type="person" ref="#per__114910">P&#246;chhacker</rs> in den Vorstand ge<lb break="no"/>presst wurde. Ich sage <rs type="person" ref="#per__114715">Herbeck</rs> und <rs type="person" ref="#per__113107">Walter</rs> sofort am Kopf zu, dass sie<lb/>
deshalb bei <rs type="person" ref="#per__126851">Salzmann</rs> dagegen sind, dass er zu Universale kommt, weil der<lb/>
dann nat&#252;rlich auch die Gesch&#228;fte der Porr bestens kennt und wahrschein<lb break="no"/>lich zu Universale hin&#252;berzieht. <rs type="person" ref="#per__97449">Freibauer</rs>, den ich nachher anrufe,<lb/>
best&#228;tigt mir diese meine Vermutung. Porr mit 2 Mia. 150 Mio. eine<lb/>
gr&#246;ssere Bilanz als Universale mit 2 Mia. 080 Mio. Porr ist aber wesent<lb break="no"/>lich mehr von der Gewinn und Ertragsseite angeschlagen als Universale.<lb/>
</p>
            <pb n="33-1345" facs="33_1976-11-25_1345.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97449">Freibauer</rs> wollte im Vorstand der Universale den von ihm aufgebauten<lb/>
Nachfolger <rs type="person" ref="#per__126440">Frey</rs> sehen. Steht allerdings auf dem Standpunkt, dass<lb/>
<rs type="person" ref="#per__126851">Salzmann</rs> ein wichtiger Mann f&#252;r Universale ist und die Vereinbarung<lb/>
eigentlich schon komplett.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs> UND <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte kl&#228;re, was die Bauarbeitergewerk<lb break="no"/>schaft dazu denkt.<lb/>
</p>
            <p xml:space="preserve">Bei der &#220;berreichung der Staatspreise f&#252;r Werbung kann ich auch fest<lb break="no"/>stellen, dass die Werbewirtschaft f&#252;r sich selbst die schw&#228;chste<lb/>
Werbung macht. Diese Veranstaltungen sind &#228;usserst schwach besucht,<lb/>
diesmal war gerade noch der Rundfunk anwesend, vom Fernsehen keine<lb/>
Spur. Mir hat man nicht einmal sagen k&#246;nnen, wo ich mich hinsetzen<lb/>
konnte. Wir m&#252;ssen dies besser organisieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs> UND <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte jetzt bereits mit mir die<lb/>
n&#228;chsten Staatspreise- Verleihungen vorbereiten.<lb/>
</p>
            <p xml:space="preserve">Bei der &#220;berreichung des Staatswappens an die Zentralgesellschaft<lb/>
und Verlagsaussendungen Mohr, Dr. <rs type="person" ref="#per__133879">Berger</rs>, der gleichzeitig Gremial<lb break="no"/>vorsteher ist, gab mir einen interessanten Einblick in diese Gesell<lb break="no"/>schaft. Sie ist f&#252;r &#246;sterreichische Verh&#228;ltnisse sehr gross, 70 Be<lb break="no"/>sch&#228;ftigte, die aber alles noch mit Kopf- und Handarbeit bew&#228;ltigen.<lb/>
Keine Spur von einer EDV, keine Spur von einer maschinellen Lagerung,<lb/>
alles wird h&#228;ndisch zusammengetragen, jede Bestellung, jeder Lager<lb break="no"/>bestand von M&#228;dchen registriert. Dieses System hat es bei der Gr&#252;ndung<lb/>
der Gesellschaft im vorigen Jahrhundert auch schon gegeben. Wie diese<lb/>
Form in der Zukunft konkurrenzf&#228;hig bleiben kann, ist mir ein R&#228;tsel.<lb/>
Die Entwicklung auf den Buchhandelssektor ist sicherlich auch nicht<lb/>
aufzuhalten, wurde aber scheinbar in &#214;sterreich verschlafen.<lb/>
</p>
            <p xml:space="preserve">Der Verband der Elektrizit&#228;tswerke hat mit einer Riesendelegation<lb/>
von Generaldirektoren und Direktoren bei mir vorgesprochen. Ich habe<lb/>
ihnen sofort erkl&#228;rt, in einem Preisverfahren geht man nicht weg, weil<lb/>
erstens m&#252;ssen sie wieder zur&#252;ckkommen und zweitens haben sie nichts<lb/>
als wie Zeit vers&#228;umt. Der lange Rede kurzer Sinn bei der ganzen Aus<lb break="no"/>sprache war dann, dass sie mich ersuchten, ich sollte bei der n&#228;chsten<lb/>
Sitzung als Moderator zumindestens einleiten, damit sie doch jetzt zu<lb/>
einem Kompromiss mit den Interessensvertretungen kommen.<lb/>
</p>
            <pb n="33-1346" facs="33_1976-11-25_1346.jpg"/>
            <p xml:space="preserve">Mit Pr&#228;s. <rs type="person" ref="#per__112215">Weiss</rs>, Verbundgesellschaft, einigte ich mich darauf, dass<lb/>
Gen.Dir.-Stellvertreter <rs type="person" ref="#per__112012">Arthold</rs> um 1 Jahr, wenn er auf die automatische<lb/>
Vertragsverl&#228;ngerungsklausel verzichtet, damit er in der &#214;VP sich<lb/>
besser behaupten kann und kein Krieg entsteht, verl&#228;ngert bekommt.<lb/>
Die Genossen wollten nur 1/2 Jahr, die &#214;VP verlangt 1 1/2 Jahre.<lb/>
Ich erm&#228;chtigte <rs type="person" ref="#per__112215">Weiss</rs>, wenn er mit den Betriebsr&#228;ten und Sozialisten<lb/>
in der Verbund verhandelt, dass er versuchen kann, seine gew&#252;nschten<lb/>
1 1/2 Jahre durchzusetzen. Ich selbst habe bei einer einvernehmlichen<lb/>
Regelung auch gegen diesen kaum nichts einzuwenden. Ich erkl&#228;rte<lb/>
aber <rs type="person" ref="#per__112215">Weiss</rs>, ich bin fest &#252;berzeugt, dass ihm dies nicht gelingen wird,<lb/>
sondern als gerechtes Kompromiss, dass eine Jahr gelten soll.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte Bandbauer und die Betriebsr&#228;te verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">&#220;ber die Zusammensetzung des Aufsichtsrates informierte ich <rs type="person" ref="#per__112215">Weiss</rs><lb/>
von einem Anruf <rs type="person" ref="#per__118211">Kesslers</rs> am morgen, wo dieser mir die Zustimmung der<lb/>
&#214;VP Vorarlberg zu 6 SP&#214;, 5 &#214;VP und einer von der Schweizer Vertretung<lb/>
best&#228;tigte. Der Schweizer Vertreter im Aufsichtsrat wird sich bei inner<lb break="no"/>&#246;sterreichischen Angelegenheiten stets der Stimme enthalten. Von den<lb/>
5 &#214;VP-Vertretern verlangte <rs type="person" ref="#per__118211">Kessler</rs>, dass 4 von der Vorarlberger &#214;VP<lb/>
nominiert werden d&#252;rfen. Hier habe ich <rs type="person" ref="#per__118211">Kessler</rs> sofort erkl&#228;rt, dass<lb/>
es grosse Schwierigkeiten geben wird, weil eben auch Bundesvertreter<lb/>
bei den 5 entsprechend ber&#252;cksichtigt werden m&#252;ssen. <rs type="person" ref="#per__112014">Erbacher</rs> teilte<lb/>
mir mit, er br&#228;uchte f&#252;r die Verbundgesellschaft mindestens 2 &#214;VP<lb/>
Kontingent. <rs type="person" ref="#per__112215">Weiss</rs> war sehr erfreut, dass es jetzt gelungen ist, auch f&#252;r<lb/>
die Aufsichtsr&#228;te eine friedliche Regelung bei 6:5 in allen anderen<lb/>
Gesellschaften im Prinzip zu vereinbaren. Nur die Detailabsprachen<lb/>
innerhalb der &#214;VP sind sehr schwierig. <rs type="person" ref="#per__112215">Weiss</rs> wird sich aber daf&#252;r sehr<lb/>
einsetzen und ist &#252;berzeugt, dass es gelingen wird, die von ihm<lb/>
gemachten Zusagen auch durchzusetzen. Ich verlangte von <rs type="person" ref="#per__112215">Weiss</rs>, dass er<lb/>
den Vorschlag seines &#214;VP-Vorstandsmitgliedes <rs type="person" ref="#per__114747">Zach</rs>, die Aufsichtsr&#228;te<lb/>
der Verbundgesellschaft von 36 auf 18 zu reduzieren, ehestens in Angriff<lb/>
nimmt. Die Hauptschwierigkeit ist, dass von 9 L&#228;ndern dann auf 4 L&#228;nder<lb/>
die Vertretung reduziert werden muss.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte auch bei unseren Genossen auf Reduzierung dieses<lb/>
Aufsichtsrates zu dr&#228;ngen und zwar auf Grund des Vorschlages von <rs type="person" ref="#per__114747">Zach</rs>.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__107937">Frank</rs> verlangte von <rs type="person" ref="#per__112215">Weiss</rs>, dass er sich wegen der Koordinierung<lb/>
der Kernkraftwerksgesellschaften und auch wegen des W&#228;rmekraftwerke-<lb/>
<pb n="33-1347" facs="33_1976-11-25_1347.jpg"/>Pools einsetzt, weil wir auf diesem Gebiet eine L&#246;sung brauchen.<lb/>
<rs type="person" ref="#per__112215">Weiss</rs> stimmte dem nicht nur zu, sondern meinte, seinerzeit unter seiner<lb/>
Ministerschaft h&#228;tte man sich auch auf den Kernkraftwerksektor eine<lb/>
andere Entwicklung vorgestellt.<lb/>
</p>
            <p xml:space="preserve">Das Referat im Klub der Handelsr&#228;te, organisiert vom Donaueurop&#228;ischen<lb/>
Institut, war, wie mir der Vorsitzende sagte sehr gut besucht. Die<lb/>
Erkl&#228;rung daf&#252;r war &#8211; und ich habe dies auch dort deutlich gesagt &#8211;<lb/>
man erwartet von mir irgendwelche Neuigkeiten. Die meisten der Handels<lb break="no"/>r&#228;te verstehen aber nicht sehr gut Deutsch, weshalb es nur eine sehr<lb/>
schwache Diskussion des schwedischen, Schweizer und deutsche Handels<lb break="no"/>delegierten gab. <rs type="person" ref="#per__145834">Pirotschek</rs> ? Deutschland wollte wissen, ob der EFTA-<lb/>
Gipfel eine Konkurrenz gegen die <choice><choice><sic>Eg</sic><corr>?</corr></choice></choice> sein w&#252;rde, <rs type="person" ref="#per__145835">Banini</rs> von der Schweiz<lb/>
wollte den Einfluss der W&#228;hrungspolitik auf die Inflationsrate und<lb/>
<rs type="person" ref="#per__145833">Eberle</rs>, Schweden, interessierte sich f&#252;r unsere W&#228;hrungspolitik, die<lb/>
sich an die DM besonders bindet. Der Vorsitzende des Klub der Handels<lb break="no"/>r&#228;te, der finnische Handelsrat hatte zur &#220;berraschung aller von den<lb/>
derzeit stattfindenden finnischen Wochen in &#214;sterreich, die Modeschau<lb/>
als anschliessende Attraktion gewonnen. Nat&#252;rlich konnte ich dann<lb/>
nicht davonlaufen. Obwohl mich die Mode zu Leidwesen meiner Frau<lb/>
nur sehr sehr wenig interessiert.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="33_1339_01" facs="33_1976-11-25_1339-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 25.11.1976</head>
         </div>
         <pb n="33_1339_02" facs="33_1976-11-25_1339-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
