<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770720">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 20. Juli 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band37_1977-07-20</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-07-20">Mittwoch, 20. Juli 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="37-0891" facs="37_1977-07-20_0891.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 20. Juli 1977<lb/>
</p>
            <p xml:space="preserve">Die Vergeb&#252;hrung der Briefe, Anfragen usw. an den Minister<lb/>
ist wesentlich komplizierter als am Anfang angenommen wurde.<lb/>
MR <name type="person" ref="#per__112956">Schwarz</name> hat mit dem Finanzministerium neuerdings eine R&#252;ck<lb break="no"/>sprache gehabt und schl&#228;gt als beste L&#246;sung vor, die Antwort<lb break="no"/>schreiben und auch die Anfragen nicht mehr &#252;ber das Minister<lb break="no"/>b&#252;ro abzuwickeln sondern auch dort abzulegen. Derzeit ist es<lb/>
so, dass das Originalanfrageschreiben in der Abteilung im Akt<lb/>
bleibt. Bei einer eventuellen Kontrolle durch den Rechnungs<lb break="no"/>hof oder durch das Finanzamt k&#246;nnte dadurch eine Vergeb&#252;hrung<lb/>
dort verlangt werden. Die Abteilung m&#252;sste also, resp. die Kanzlei<lb/>
beim Antwortschreiben die Vergeb&#252;hrung verlangen. Wenn das Original<lb break="no"/>anfrageschreiben an das Ministerb&#252;ro zur&#252;ckgesendet wird, dann<lb/>
ist es f&#252;r die Abteilung leichter, nur eine Fotokopie im Akt<lb/>
zu behalten. Wie ich <name type="person" ref="#per__112956">Schwarz</name> sagte, ist die Abteilung aus dem<lb/>
Schneider, die Verantwortung liegt ausschliesslich beim<lb/>
Minister. Ich bin gerne bereit, diese zu &#252;bernehmen, wenn das<lb/>
Finanzministerium <name type="person" ref="#per__112956">Schwarz</name> gegen&#252;ber erkl&#228;rte, es wird kaum das<lb/>
Ministerb&#252;ro kontrolliert werden. Sollt dies aber der Fall sein<lb/>
dann m&#252;sste der Minister eben nur erkl&#228;ren, bei all diesen<lb/>
Schreiben handelt es sich nicht um hoheitsrechtliche Angelegenheiten<lb/>
sondern um Anfragen, die an ihn als Politiker bzw. politischer<lb/>
Mandatar gerichtet sind. <name type="person" ref="#per__112956">Schwarz</name> wird diesen Vorschlag mit allen<lb/>
Sektionsleitern besprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Erkundige Dich bitte wie es die anderen<lb/>
Minister machen.<lb/>
</p>
            <p xml:space="preserve">Sekt.Chef <name type="person" ref="#per__98053">Wanke</name> ist sehr erfreut, als er vom Urlaub zur&#252;ckkam<lb/>
und von mir jetzt h&#246;rte, dass Gen.Dir. <name type="person" ref="#per__97644">Koller</name> bereit ist, in<lb/>
das Komitee f&#252;r Eisen und Stahl in Paris OECD als &#214;sterreich-<lb/>
Delegierter zu gehen. Zur ersten Sitzung, die sicherlich nicht<lb/>
sehr interessant ist, hat <name type="person" ref="#per__98053">Wanke</name> die Mission in Paris ersucht,<lb/>
einen Beobachter zu schicken.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__98053">Wanke</name> und ich kommen &#252;berein, dass f&#252;r das &#214;lm&#252;hlenprojekt es<lb/>
zweckm&#228;ssig ist, Minister <name type="person" ref="#per__97511">Haiden</name> einen Brief zu schreiben<lb/>
&#252;ber die Aktivit&#228;ten des Handelsministeriums und gleichzeitig<lb/>
auch die jetzt vorliegenden Unterlagen insbesondere den Bericht<lb/>
des Fachverbandes f&#252;r Nahrungs- und Genussmittelindustrie<lb/>
<pb n="37-0892" facs="37_1977-07-20_0892.jpg"/>in der Bundeskammer zu &#252;bersenden. Gen.Dir. <name type="person" ref="#per__111709">Wohlmeyer</name> von Gm&#252;nd<lb/>
glaubt sowieso dass das Handelsministerium sein Projekt nicht<lb/>
entsprechend unterst&#252;tzt. Minister <name type="person" ref="#per__97511">Haiden</name> soll ruhig hier jetzt<lb/>
die Initiative aufnehmen, weil gerade er dringendst eine diesbe<lb break="no"/>z&#252;gliche Image-Verbesserung braucht. Mit Recht hat er mir ge<lb break="no"/>sagt, fr&#252;her war es &#252;blich, dass <name type="person" ref="#per__98055">Weihs</name> sofort mit seinen Ideen,<lb/>
ob es sich um Preiserh&#246;hungen f&#252;r die Agrarier gehandelt hat<lb/>
oder irgendwelche sonstige Verbesserungen ohne es mit jemandem<lb/>
abzusprechen in die &#214;ffentlichkeit gegangen ist. Er dagegen h&#228;lt mit<lb/>
mir besten Kontakt und ich glaube daher dass es nicht nur recht und<lb/>
billig ist sondern f&#252;r mich selbstverst&#228;ndlich als Gewerkschaftskolle<lb break="no"/>ge, ihm in jeder Beziehung den Vortritt zu lassen, damit die<lb/>
Bauern erkennen, wie er sich um ihre Interessen wirklich bem&#252;ht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Bitte &#252;berall auf die neue Situation<lb/>
hinweisen.<lb/>
</p>
            <p xml:space="preserve">Das Sulfatzellstoffprojekt soll, wie mir <name type="person" ref="#per__98053">Wanke</name> mitteilt, im<lb/>
Handelsministerium nicht mehr viel weiter getrieben werden. Die<lb/>
Voruntersuchungen sind weitestgehend abgeschlossen, die einzige<lb/>
offene Frage ist nach wie vor die Finanzierung. Hier aber kann<lb/>
nur der Bundeskanzler selbst entscheiden und der Finanzminister<lb/>
dann die notwendigen Mittel bereitstellen. <name type="person" ref="#per__98053">Wanke</name> und ich kommen<lb/>
&#252;berein, dass es &#8211; selbst wenn das Sulfatzellstoffprojekt nicht<lb/>
eine so g&#252;nstige Rentabilit&#228;t abwerfen wird wie dies die V&#214;EST-<lb/>
Alpine glaubt, dieses Projekt noch immer wesentlich gescheiter<lb/>
und zweckm&#228;ssiger ist als der Austro-Porsche. Wenn die Kapital<lb break="no"/>mittel in diesem Projekt gebunden werden, wird man sich viel<lb break="no"/>leicht noch einige Zeit &#252;berlegen, ob wir diesen Austro-Porsche<lb/>
&#252;berhaupt in Angriff nehmen sollen. Dauert dies noch 1 oder 2<lb/>
Jahre, dann ist das Projekt sowieso &#8211; Gott sei Dank &#8211; tot resp.<lb/>
auf lange Zeit verschoben.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__98053">Wanke</name> beabsichtigt jetzt bereits die Verhandlungen &#252;ber das<lb/>
Rohstofflenkungsgesetz aufzunehmen und daraus ein Versorgungssicherungs<lb break="no"/>gesetz zu machen. Voraussetzung daf&#252;r ist, dass wir von der listen<lb break="no"/>m&#228;ssigen Erfassung von einzelnen Rohstoffen, die gelenkt werden<lb/>
k&#246;nnen, wegkommen und eine Generalklausel f&#252;r den Notfall bekommen.<lb/>
In diesem Fall m&#252;sste eventuell der Hauptausschuss und ich weiss<lb/>
nicht was sonst noch alles eingeschaltet werden, damit die Handels<lb break="no"/>kammer von ihrer Bef&#252;rchtung, dass damit ein diktatorisches Gesetz<lb/>
<pb n="37-0893" facs="37_1977-07-20_0893.jpg"/>f&#252;r den Handelsminister geschaffen wird, abgeht. Derzeit<lb/>
f&#252;rchte ich, wird sie nach wie vor die gr&#246;ssten Schwierigkeiten<lb/>
machen.<lb/>
</p>
            <p xml:space="preserve">Der Obmann des Freien Wirtschaftsverbandes v. Salzburg <name type="person" ref="#per__113000">Pasterer</name><lb/>
und der Hotelier <name type="person" ref="#per__149021">Seidl</name> von Saalbach urgieren neuerdings ihr<lb/>
ERP-Fremdenverkehrsprojekt. <name type="person" ref="#per__149021">Seidl</name> hat vor l&#228;ngerer Zeit<lb/>
bereits eingereicht und immer, wenn es zur Entscheidung kommen<lb/>
sollte, war die Vorlage der Bilanz schon wieder so veraltet,<lb/>
dass eine neue Bilanz angefordert werden musste. &#196;hnlich ist<lb/>
die Vorgangsweise bei den Mittersiller Hotelier <name type="person" ref="#per__144925">Kogler</name> gewesen.<lb/>
Dieser hat ein grosses Schwimmbad eingebaut, die Gemeinde<lb/>
gibt ihm, weil er der Bev&#246;lkerung billige Eintrittspreise gibt<lb/>
einen Zuschuss und nun erwartet man, dass auch das Handelsmini<lb break="no"/>sterium etwas dazu beitr&#228;gt. Bei der letzten Besprechung hat<lb/>
mach sich sehr dar&#252;ber beschwert, dass man jahrelang vom Handels<lb break="no"/>ministerium nichts h&#246;rte. Insbesondere nachdem ich vor etlicher<lb/>
Zeit dort war und erkl&#228;rt habe, man wird sich den Fall anschauen.<lb/>
Es stellte sich dann heraus, dass die Landesregierung eine ent<lb break="no"/>sprechende Untersuchung durchf&#252;hren musste und wir bis jetzt<lb/>
von dort noch keine Unterlagen bekommen haben. In der Gemeinde<lb/>
aber erz&#228;hlt man, der Handelsminister macht nichts.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte lass Dir bei jeder Intervention<lb/>
nach einiger Zeit einen Bericht geben, wie die Sache l&#228;uft.<lb/>
</p>
            <p xml:space="preserve">Die Tochter des verstorbenen Bundespr&#228;sidenten <name type="person" ref="#per__97904">Sch&#228;rf</name> Dr. <name type="person" ref="#per__134215">Kyrle</name><lb/>
ersucht mich, f&#252;r den Leiter des persischen Informations<lb break="no"/>zentrums einen Orden einzureichen. Ich sage ihr dies selbst<lb break="no"/>verst&#228;ndlich zu und sie wird mir die notwendigen Unterlagen<lb/>
schicken.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte &#252;bernimm den Fall.<lb/>
</p>
            <p xml:space="preserve">Bei der Unterzeichnung des Kohlenliefer-Vertrages zwischen der<lb/>
GKB und der &#214;DK f&#252;r Voitsberg III im K&#246;flacher Revier bedanken<lb/>
sich alle Vertreter bei mir, dass ich die Initiative damals<lb/>
ergriffen haben und dadurch erstens den Kohlenbergbau dort auf<lb/>
l&#228;ngere Zeit gesichert habe und zweitens ein E-Werk 330 MW dadurch<lb/>
neu dazu gebaut wird. Wichtiger erscheint mit und vielleicht<lb/>
sind alle davon ein wenig &#252;berrascht, als mir f&#252;r die erledigte<lb/>
Angelegenheit zu danken, die neue Idee im Burgenland an der<lb/>
<pb n="37-0894" facs="37_1977-07-20_0894.jpg"/>ungarischen Grenze das viel gr&#246;ssere Kraftwerk in Angriff zu nehmen.<lb/>
Die GKB hat Insp. <name type="person" ref="#per__149022">Dauner</name> damit beauftragt, jetzt sofort alle<lb/>
Unterlagen zusammenzustellen und mit der OB die Prospektion dort<lb/>
zu besprechen. Die GKB n&#228;mlich muss Austromineral beauftragen<lb/>
und nicht die V&#214;EST-Alpine, weil wir nur einem Kohlenbergwerk ent<lb break="no"/>sprechende Bergbauf&#246;rderung geben k&#246;nnen. Beim Empfang f&#252;r<lb/>
Gen.Dir. <name type="person" ref="#per__139517">Diwald</name> im Hotel Imperial habe ich Sekt.Chef <name type="person" ref="#per__107937">Frank</name> getroffen<lb/>
und dieses Problem mit ihm auch neuerdings besprochen. Er wird<lb/>
sich sehr bem&#252;hen, so schnell wie m&#246;glich die Untersuchungen in<lb/>
S&#252;dburgenland zu beginnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Sichtbare Aktivit&#228;ten w&#228;ren vor der Burgenland-<lb/>
Wahl dringendst erforderlich.<lb/>
</p>
            <p xml:space="preserve">Mit V&#214;EST und &#214;DK komme ich &#252;berein, dass die jug. Kohlenlieferung f&#252;r<lb/>
Zeltweg in einem Direktvertrag zwischen &#214;DK und Jugoslawen abgewickelt<lb/>
wird. Die Behauptung, dass hier in K&#228;rnten ein &#246;rtlicher H&#228;ndler<lb/>
eingeschaltet ist, ist falsch.Die &#214;DK lehnt deshalb und ich unter<lb break="no"/>st&#252;tze sie in dieser Beziehung, mit aller Entschiedenheit die Ein<lb break="no"/>schaltung der V&#214;EST-Kohlegesellschaft Importkohle GesmbH ab. Die<lb/>
&#214;DK hat seit eh und je f&#252;r ihre Kraftwerke im Lavanttal die Kohle<lb/>
direkt bezogen, nachdem das Kohlenbergwerk St. Stefan wegen Brand<lb/>
ausgefallen ist. Genau dieselbe L&#246;sung und System wird auch f&#252;r<lb/>
Zeltweg jetzt angewendet. Da die V&#214;EST aber gleichzeitig entsprechende<lb/>
Exporte wie <choice><choice><sic>Mainer</sic><corr>?</corr></choice></choice> Strebausbau usw. f&#252;r die Kohlengruben <choice><choice><sic>Senitzer</sic><corr>Zenica?</corr></choice></choice><lb/>
und andere liefern m&#246;chte, wird die &#214;DK verlangen, dass ihre<lb/>
Kohlenbezahlung mit den geforderten 30 % Devisenleistung der<lb/>
jug. Importeure gedeckt ist. Alle kamen &#252;berein, dass zeitgem&#228;ss<lb/>
bereits im September die Verhandlungen zwischen V&#214;EST- und &#214;DK<lb/>
sowie dann mit den Jugoslawen beginnen sollen, damit auf der einen<lb/>
Seite die notwendigen Kohlenmengen preisg&#252;nstig von den Jugoslawen<lb/>
bezogen werden k&#246;nnen, auf der anderen Seite aber gleichzeitig auch<lb/>
die V&#214;EST mit den jug. Importeuren &#252;ber Lieferungen von Anlagen<lb/>
und Maschinen abschliessen kann.<lb/>
</p>
            <p xml:space="preserve">Die Fortsetzung des Bauerngipfels mit dem Landwirtschaftsminister<lb/>
zeigt mir neuerdings, wie froh ich sein kann, dass <name type="person" ref="#per__97346">Benya</name> und <name type="person" ref="#per__98043">Waldbrunner</name><lb/>
verhindert haben, dass ich diese Funktion 1970 &#252;bernehmen musste.<lb/>
Was immer der Landwirtschaftsminister mit den Bauern verhandelt,<lb/>
kostet irrsinnig viel Geld und er muss dann versuchen, beim Finanz<lb break="no"/>minister die entsprechenden Budgetmittel zu bekommen. Beim seiner<lb break="no"/>zeitigen Agrargipfel <name type="person" ref="#per__97668">Kreisky</name> wurden ja nur die Grundsatzfragen gel&#246;st<lb/>
<pb n="37-0895" facs="37_1977-07-20_0895.jpg"/>resp. die entsprechenden Ans&#228;tze beschlossen. Wie immer steckt der<lb/>
Teufel im Detail und es begann jetzt daher ein richtiges Feilschen.<lb/>
Bei der Roggenpreiserh&#246;hung gab es kein besonderes Problem, der GAF<lb/>
&#252;bernimmt die &#220;berbr&#252;ckung bis zur neuen Ernte Juli 1978. Schwieriger<lb/>
wurde es schon beim Qualit&#228;tsweizen. Durch die heuer zu erwartende<lb/>
geringere Ernte wollte der Landwirtschaftsminister die heuer geltenden<lb/>
36,3 q pro ha abzunehmende Menge auf 33 mq reduzieren. Im vergangenen<lb/>
Jahr wurde n&#228;mlich im Zuge des Getreidegipfels die 33 mq um 10 % er<lb break="no"/>h&#246;ht, um den Bauern einen zus&#228;tzlichen Ausgleich zu geben. Heute<lb/>
wird es so gehandhabt, dass in den Lagerh&#228;usern durch die 36,3 mq<lb/>
Qualit&#228;tsweizen &#252;bernommen wird, der von anderen Produzenten stammt,<lb/>
als den kontrahierten. <name type="person" ref="#per__97743">Minkowitsch</name> wehrte sich daher ganz entschieden<lb/>
dagegen, dass jetzt wieder auf 33 reduziert wird und nach l&#228;ngerer<lb/>
Debatte einigt man sich auf 35 mq. F&#252;r das n&#228;chste Jahr wird dann<lb/>
vorgeschlagen, den Vertrag jetzt gleich mit 34 mq festzulegen und<lb/>
daf&#252;r die Fl&#228;che von 85 auf 95.000 ha zu erh&#246;hen. Damit sind die<lb/>
Bauern wieder unzufrieden, weil sie sich einen gewissen Bewegungs<lb break="no"/>spielraum vorbehalten wollen. Ihnen schwebt vor, gegebenenfalls<lb/>
bis auf 100.000 ha den Qualit&#228;tsweizen Kontraktanbau zu erh&#246;hen.<lb/>
Ich schlage dann als Ausweg vor, man soll die 323 t, die bei<lb/>
34 mq und 95.000 ha herauskommen, als oberste Grenze festlegen.<lb/>
Innerhalb dieser Grenze k&#246;nnen die Bauern dann entweder den ha-Ertrag<lb/>
entsprechend reduzieren und dadurch die Fl&#228;che erh&#246;hen, oder eben<lb/>
bei den 95.000 ha bleiben. Mit diesem Vorschlag sind alle einver<lb break="no"/>standen. Der Landwirtschaftsminister kommt nur in die schwierige<lb/>
Situation, dass er bei Qualit&#228;tsweizenablieferung eine h&#246;here<lb/>
St&#252;tzung bezahlen muss. W&#228;hrend bei Normalweizen die 5 Groschen zu<lb/>
bezahlen sind, sind es bei Qualit&#228;tsweizen 19 Groschen mehr. Gleich<lb break="no"/>zeitig wird festgehalten, dass selbst bei Erh&#246;hung der Vermahlungsmenge<lb/>
von 6 Monatsvermahlungen, die jetzt die M&#252;hlen an Qualit&#228;tsweizen<lb/>
&#252;bernehmen m&#252;ssen auf 8 Monatsvermahlungen noch immer nicht die abzuliefern<lb break="no"/>de Menge gebraucht wird. Daraus entwickelt sich nat&#252;rlich eine lange<lb/>
Diskussion, wie man diese &#220;bersch&#252;sse wegbringt. Ein Export kommt nur<lb/>
dann in Frage, wenn entsprechende Subventionen, sei es vom Staat oder<lb/>
durch einen zweiten gesenkten Preis von den Bauern selbst vorgenommen<lb/>
wird. &#196;hnlich schwierige Verh&#228;ltnisse ergeben sich dann bei den<lb/>
Futtermittelpreisen. Hier ist der Landwirtschaftsminister bereit,<lb/>
f&#252;r Gerste und Hafer gegebenenfalls 14 Groschen zu akzeptieren,<lb/>
nicht aber ist er bereit, bei Mais eine Preiserh&#246;hung zu genehmigen.<lb/>
Er erwartet eine gigantische Ernte. Man einigt sich dann darauf,<lb/>
dass zur Preisregulierung ein Sperrlager angelegt wird. Wenn die Ernte<lb/>
sehr gut ist, wird dies ein Mini-Sperrlager von 2.000 t, wenn sie<lb/>
<pb n="37-0896" facs="37_1977-07-20_0896.jpg"/>normal ist, wird er 20.000 t anlegen. Auch hier muss er wieder<lb/>
zus&#228;tzliche Mittel f&#252;r die Lagerung zur Verf&#252;gung stellen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97511">Haiden</name> teilt den Bauern mit, dass er das Olioprot-Projekt jetzt sehr<lb/>
intensiv verfolgen wird, wenn endlich die Firmen entsprechende<lb/>
konkrete Antr&#228;ge und Vorschl&#228;ge macht. Er wird jetzt eine Beamten<lb break="no"/>delegation nach Schweden schicken, damit sich diese ansieht, wie<lb/>
das dortige Schutzsystem f&#252;r die &#214;lm&#252;hlen aufgebaut ist. Ein<lb/>
&#228;hnliches wollen ja wir in &#214;sterreich errichten. Eine lange<lb/>
Diskussion ergibt die Frage der Viehexporte. Dort einigen sie sich<lb/>
deshalb so schwer, weil die Bauern unbedingt wollen, dass der<lb/>
Landwirtschaftsminister in die EG h&#246;here Subventionen bezahlt.<lb/>
<name type="person" ref="#per__97511">Haiden</name> hat mit Br&#252;ssel vereinbart, dass er entsprechende K&#252;rzungen<lb/>
der Subventionen vornimmt, was er angeblich auch um 4.- S getan hat.<lb/>
Gleichzeitig wurde dadurch die Absch&#246;pfung von 11.38 S auf<lb/>
4.96 reduziert also um 6.42 S. Jetzt zahlt <name type="person" ref="#per__97511">Haiden</name> angeblich als<lb/>
nicht Subvention sondern als Transportbelastung f&#252;r die Lieferung bis<lb/>
zur Grenze 4.50 S f&#252;r das Lebendrind, die Bauern m&#252;ssten nun von Seite<lb/>
des Landes mindestens 1.50 draufzahlen, damit &#252;berhaupt ein<lb/>
Italien-Export zustande kommen kann. Die L&#228;nder sollen dazu ver<lb break="no"/>pflichtet werden. Bei dem Export nach Libyen hat <name type="person" ref="#per__97511">Haiden</name> erfolg<lb break="no"/>reich vorgeschlagen, dass wenn der Bund jetzt in Hinkunft 9.- S<lb/>
St&#252;tzung daf&#252;r &#252;bernimmt auch die L&#228;nder 1.- S bezahlen. Ein Land,<lb/>
welches nicht bezahlt, bekommt keine Ausfuhrlizenz. Noch l&#228;ngere<lb/>
und schwierigere Situation ergibt sich auf dem M&#252;hlensektor. Dort<lb/>
hat <name type="person" ref="#per__97511">Haiden</name> berechnet, dass ihm 185 Mill. S mit Jahresende fehlen.<lb/>
Er m&#246;chte deshalb den Milchkrisengroschen um 16 Groschen erh&#246;hen.<lb/>
Die Bauern wehren sich dagegen und meinen, es m&#252;sste so wie im<lb/>
Vergangenen Jahr, wo man hundertachtundf&#252;nfzig Millionen S weiter<lb/>
&#252;berw&#228;lzt hat, auch jetzt ins n&#228;chste Jahr ein &#228;hnlicher Betrag<lb/>
man rechnet ungef&#228;hr 100 Mill. weitergew&#228;lzt werden. Da die An<lb break="no"/>lieferung jetzt in den letzten Wochen zur&#252;ckgegangen ist, nimmt<lb/>
man nicht an, dass um 5 % eine Mehranlieferung zu erwarten ist,<lb/>
sondern nur um 4 %. 1 % weniger Anlieferung bedeutet, dass sich<lb/>
der Krisenfonds 50 Mill. S erspart. Die Absicht ist nun, 100 Mill.<lb/>
zu &#252;berw&#228;lzen, 50 Mill. spart man sich, sodass nur mehr 36 Mill.<lb/>
durch Erh&#246;hung des Krisengroschens gedeckt werden sollten. Dies<lb/>
sollte man erst im Herbst dann beschliessen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="37_0890_01" facs="37_1977-07-20_0890-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 20.7.1977</head>
         </div>
         <pb n="37_0890_02" facs="37_1977-07-20_0890-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
