<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710307">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Sonntag, der  7. M&#228;rz 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band05_1971-03-07</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-03-07">Sonntag, 7. M&#228;rz 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-08-06">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="05-0299" facs="05_1971-03-07_0299.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Sonntag, 7. M&#228;rz 1971<lb/>
</p>
            <p xml:space="preserve">Die Messe-Er&#246;ffnung fand unter den denkbar schlechtesten Witterungs<lb break="no"/>verh&#228;ltnissen statt. F&#252;r mich gab dies einen guten Gag, das Konjunk<lb break="no"/>turbarometer auf Hoch und Winterwetter dagegen nicht messezeitgem&#228;ss.<lb/>
Daf&#252;r aber auch der Vorteil f&#252;r den Fremdenverkehr, der auch bei mir<lb/>
ressortiert. Ansonsten aber war meine Ansprache ein furchtbares<lb/>
Gestammel, ich habe leider noch immer nicht die richtige Methode<lb/>
entwickelt, diese kurzen offiziellen Ansprachen sind f&#252;r mich ein<lb/>
Greuel. Ich bereite mich stundenlang darauf vor und dann stottere<lb/>
ich irgendetwas daher. Es ist eine alte Erfahrungstatsache, dass<lb/>
es wesentlich schwieriger ist, eine kurze pr&#228;gnante Aussage zu<lb/>
machen, als ein Referat &#252;ber einige Stunden zu halten. Das letztere<lb/>
bereitet mir &#252;berhaupt keine Schwierigkeiten, das erstere bringe<lb/>
ich nicht zusammen.<lb/>
</p>
            <p xml:space="preserve">Im Kurier hatte ich gelesen, dass die Installateure &#252;ber die Ver<lb break="no"/>tragsvereinbarung zwischen der von der Gemeinde Wien herangezogenen<lb/>
Installationsfirma und dem Gaswerken sehr emp&#246;rt sind. Ich machte<lb/>
diesbez&#252;glich eine Bemerkung zu Stadtrat <rs type="person" ref="#per__97772">Nekula</rs>, wobei ich nicht<lb/>
bemerkte, dass <rs type="person" ref="#per__97749">Mitterer</rs> dies aufschnappte. <rs type="person" ref="#per__97749">Mitterer</rs> kam dann zu<lb/>
mir und erkl&#228;rte mir, dass er diesbez&#252;glich auch mit der Gemeinde<lb/>
Wien Verhandlungen f&#252;hrt. Aus einem weiteren Gespr&#228;ch, das ich<lb/>
mit <rs type="person" ref="#per__97963">Slavik</rs> und <rs type="person" ref="#per__97893">Sallinger</rs> f&#252;hrte, konnte ich entnehmen, dass diese<lb/>
Vertr&#228;ge auf die Zeit von Frau Stadtrat <rs type="person" ref="#per__97907">Schaumayer</rs> zur&#252;ckgeht.<lb/>
Beim Empfang in der Bundeshandelskammer &#8211; Pavillon - konnte ich des<lb break="no"/>halb <rs type="person" ref="#per__97749">Mitterer</rs> kontern und erkl&#228;ren, dass letzten Endes seine eigenen<lb/>
Leute ja diesen Vertrag best&#228;tigt haben. Er erwiderte sofort,<lb/>
dass die <rs type="person" ref="#per__97907">Schaumayer</rs> von 2 Beamten hineingelegt werden sei. F&#252;r<lb/>
mich wieder ein Beweis, wie notwendig die Detailkenntnisse sind.<lb/>
Bei dieser Gelegenheit bedankte sich auch <rs type="person" ref="#per__97749">Mitterer</rs>, dass wir ihn jetzt<lb/>
malen lassen wollen und ersuchte nur, dass ein Maler gefunden wird,<lb/>
der ihn doch einigermassen kenntlich portr&#228;tiert. Ich versprach<lb/>
ihm, dass er sich selbst den Maler im Einvernehmen mit <rs type="person" ref="#per__97801">Ottahal</rs><lb/>
aussuchen k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Bitte, das N&#246;tige veranlassen, allerdings<lb/>
achten, dass nicht irgendein Protektionskind zum Zuge kommt, das<lb/>
dann wom&#246;glich ein halbes Verm&#246;gen f&#252;r das Portr&#228;t verlangt.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="05_0299_01" facs="05_1971-03-07_0299-01.jpg"/>
         <div type="attachment" subtype="other">
            <head>&#214;AAB-Betriebsgruppenversammlung, 8.3.1971</head>
         </div>
      </back>
   </text>
</TEI>
