<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19701126">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 26. November 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Joseph Staribacher</collection>
                  <idno type="signature">Band03_1970-11-26</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-11-26">Donnerstag, 26. November 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-04-11">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-02-27" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band03/">
      <body>
         <pb n="03-0842" facs="03_1970-11-26_0842.jpg"/>
         <div type="entry">
            <dateline>
               <date when="1970-11-26">Donnerstag, 26. November 1970</date>
            </dateline>
            <p xml:space="preserve">Die Nationalratsitzungen werden jetzt zusehend l&#228;nger und intensiver.<lb/>
Auch in der Fragestunde kommen immer weniger Fragen zum Aufruf.<lb/>
Derzeit im Durchschnitt h&#246;chstens 1 Dutzend. Man kann jetzt bereits<lb/>
und wahrscheinlich auch in Zukunft noch viel weniger Planungen u.<lb/>
Terminplanungen durchf&#252;hren. <name type="person" ref="#per__97769">Mussil</name> wollte in der Vormittagssitzung<lb/>
des Nationalrates mit mir und denVertretern der Handelskammer und<lb/>
des &#214;GB und der AK die preisdm&#228;mpfenden Massnahmen noch einmal be<lb break="no"/>sprechen, insbesondere hoffte er, dass es gelingt, bei Holz- und Be<lb break="no"/>kleidungszollsenkung doch noch ein Einvernehmen herzustellen. Obwohl<lb/>
<name type="person" ref="#per__98112">Z&#246;llner</name> und <name type="person" ref="#per__97676">Lachs</name> den ganzen Vormittag warteten, kam es zu dieser<lb/>
Aussprache nicht. <name type="person" ref="#per__97769">Mussil</name> war ausserstande die Koordinierung mit den<lb/>
Fachverb&#228;nden herbeizuf&#252;hren. Deshalb entschied dann auf dem Beklei<lb break="no"/>dungssektor der Finanzminister autonom. Ich bin &#252;ber diese Entschei<lb break="no"/>dung nicht sehr ungl&#252;cklich, da sie dokumentiert, dass eben die<lb/>
Bundesregierung Entscheidungen trifft, wenn die Sozialpartner sich<lb/>
nicht einigen k&#246;nnen. Ungl&#252;cklich bin ich dagegen, dass <name type="person" ref="#per__97311">Androsch</name><lb/>
mir nachher sagte, er musste mich verkaufen, da er die ganzen<lb/>
Anmerkungen, die die Bundeskammer verlangt hat, d.h. Best&#228;tigungs<lb break="no"/>vermerke des Handelsministerium in die Zollsenkung aufnehmen<lb/>
wird. F&#252;r unser Haus bedeutet dies, dass weitere Dutzend Positionen<lb/>
zum Best&#228;tigungsvermerk hinzukommen. Die Abteilung behauptet, sie<lb/>
ist schon sowieso &#252;berlastet. Man m&#252;sste anstreben, die ganzen Be<lb break="no"/>st&#228;tigungen wegzubringen und stattdessen werden es nur noch mehr.</p>
            <p xml:space="preserve">Mit <name type="person" ref="#per__97928">Schulmeister</name> von der Presse hatte ich ein Interview &#252;ber die Export<lb break="no"/>politik. Die Presse wird eine Exportbeilage herausbringen. <name type="person" ref="#per__97928">Schuh<lb break="no"/>meier</name> hat versprochen, dieses Interview noch <name type="person" ref="#per__97646">Koppe</name> zu zeigen.</p>
            <p xml:space="preserve">Beim wichtigsten Punkt der Tagesordnung des Nationalrates &#8211; vorerst<lb/>
waren ja nur die aussenpolitischen Berichte &#8211; n&#228;mlich die Wahlrechts<lb break="no"/>reform wurde erwartet, dass die &#214;VP einen R&#252;ckverweisungsantrag<lb/>
stellen w&#252;rde. Aus diesem Grund musste die ganze Fraktion versammelt<lb/>
bleiben. Zur gr&#246;ssten &#220;berraschung kam dieser R&#252;ckverweisungsantra<lb break="no"/>g nicht. Wahrscheinlich haben sie deshalb davon Abstand genommen,<lb/>
Wenn sie so etwas &#252;berhaupt geplant haben &#8211; da sie ja rechnen muss<lb break="no"/>ten, damit eine weitere Niederlage, d.h. eine Abstimmungsniederlage<lb/>
erleiden zu m&#252;ssen.</p>
            <p xml:space="preserve">Nach Beginn der Debatte konnte ich deshalb mit <name type="person" ref="#per__97346">Benya</name> und <name type="person" ref="#per__113840">Str&#246;er</name>,<lb/>
<pb n="03-0843" facs="03_1970-11-26_0843.jpg"/>nachdem ich mich bei <name type="person" ref="#per__98056">Weikhart</name> abgemeldet hatte, zur Berka<lb break="no"/>Feier im Rathaus gehen. Wir erkl&#228;rten <name type="person" ref="#per__98056">Weikhart</name>, dass wir dort<lb/>
jederzeit erreichbar sind. Da in meinem Tagesprogramm die n&#228;chste<lb/>
Sitzung f&#252;r 15 Uhr im Parlament eingetragen war, blieb ich l&#228;nger<lb/>
bei der Feier als <name type="person" ref="#per__97346">Benya</name>. Zur gr&#246;ssten Verwunderung, als ich dann<lb/>
im Parlament erschien, erkl&#228;rte mir <name type="person" ref="#per__97543">Heindl</name>, dass eine Delegation<lb/>
schon l&#228;ngere Zeit auf mich wartete. Er selbst und die Kollegin<lb/>
<name type="person" ref="#per__98072">Wiesinger</name> h&#228;tten ein halbes Dutzend mal versucht, mich im Rathaus<lb break="no"/>keller zu erreichen. Immer wieder wurde erkl&#228;rt, es ist niemand<lb/>
da. Zum Gl&#252;ck wurden wir in dieser Zeit nicht zu einer Abstimmung<lb/>
gebraucht, denn man h&#228;tte uns dort wahrscheinlich auch in diesem<lb/>
Falle nicht verst&#228;ndigt.</p>
            <p xml:space="preserve">Die Delegation von Kleinh&#228;ndlern unter F&#252;hrung von Komm.Rat <name type="person">Zak</name><lb/>
dem Obmann der Kleinh&#228;ndlergruppe, schilderte mir die Schwierigkei<lb break="no"/>ten, die sie mit der Kennzeichnungsverordnung ab 1.1.1971 haben<lb/>
werden. Ich erwiderte, dass das Handelsministerium im Einvernehmen<lb/>
mit dem Sozialministerium sowieso die Lagerbedingungen nicht mit<lb/>
1.1.1971 in Kraft treten lassen wird, sondern durch eine Verordnung<lb/>
eine entsprechende Hinaussetzen des Beginns planen. Die Delegation<lb/>
hat noch ausser denLagerbedingungen und die Sterilisierungsart<lb/>
auch die Verl&#228;ngerung der Abverkaufsfrist f&#252;r Vollkonserven und<lb/>
Spezialkonserven hinauszusetzen. Der Grosshandel liefert derzeit<lb/>
noch Waren aus, die nicht den Vorschriften der Kennzeichnungsver<lb break="no"/>ordnung entsprechen. Die Kleinh&#228;ndler bef&#252;rchten, dass dies auch<lb/>
noch in den n&#228;chsten 6 Wochen geschehen wird. Sie m&#252;ssten sogar<lb/>
theoretisch am 31.12. noch Waren &#252;bernehmen, die nicht der Kenn<lb break="no"/>zeichnungsverordung entsprechen und dann mit 1.1. &#8211; oder 2. J&#228;nner,<lb/>
der 1. J&#228;nner ist ja ein Feiertag &#8211; dann entsprechende verordnungs<lb break="no"/>gem&#228;sse Waren verkaufen. Dies ist f&#252;r sie unm&#246;glich. Ich versprach<lb/>
dieses Problem sofort in Angriff zu nehmen und werde mit dem Sozial<lb break="no"/>ministerium Kontakt aufnehmen, dass wir insbesondere f&#252;r die Klein<lb break="no"/>h&#228;ndler die Abverkaufsfrist erstrecken. Dr. <name type="person" ref="#per__112567">Christian</name>, der der<lb/>
Delegation angeh&#246;rt hat, versprach eine diesbez&#252;gliche Stellung<lb break="no"/>nahme der Handelskammer mir unverz&#252;glich zukommen zu lassen. Das<lb/>
Gutachten der Handelskammer ist n&#228;mlich bis jetzt noch immer nicht<lb/>
fertig. Als weiteren Punkt w&#252;nschte die Delegation, dass ich Mass<lb break="no"/>nahmen wegen der Diskonter ergreife. Ihrer Meinung nach ist es<lb/>
derzeit so, dass in &#214;sterreich 300 Betriebe einen Konkurrenzkampf<lb/>
gegeneinander f&#252;hren und die anderen 1000 Betriebe &#8211; wie sie sich<lb/>
<pb n="03-0844" facs="03_1970-11-26_0844.jpg"/>ausdr&#252;cken- danebenstehen , weil sie ganz einfach nicht mitk&#246;nnen.<lb/>
Ich sollte diesem Problem mein ganzes Augenmerk zuwenden, weil ihrer<lb/>
Meinung nach diese 300 Betriebe das gesamte Preisniveau zerst&#246;ren<lb/>
w&#252;rden. Sie &#8211; die Handelskammerleute und Kleinhandelsvertreter &#8211; sind<lb/>
der Meinung, es m&#252;ssten eben auch die anderen 1000-e Betriebe wie<lb break="no"/>der in den Konkurrenzkampf eingeschaltet werden. Scheinbar stellen<lb/>
sie sich vor, dass ich eine Politik machen sollte, wonach die Dis<lb break="no"/>konter und Grossm&#228;rkte ihre Preise in einem gewissen Masse erh&#246;hen,<lb/>
damit dann die anderen auch noch mitkonkurrenzieren k&#246;nnten, aller<lb break="no"/>dings wahrscheinlich ein klein wenig ihre Preise absenken m&#252;ssten.<lb/>
Abgesehen davon, dass ich daf&#252;r gar keine gesetzliche M&#246;glichkeit<lb/>
habe, habe ich ihnen nachgewiesen, dass bei allen Besprechungen, die<lb/>
sie selbst in meiner Anwesenheit mit internationalen Organisationen<lb/>
in diesem Punkt gef&#252;hrt hatten, keinen positiven brauchbaren Vorschlag<lb/>
machen konnten. Dr. <name type="person" ref="#per__112567">Christian</name> behauptet, dass er einen diesbez&#252;glichen<lb/>
Gesetzentwurf ausgearbeitet hat und diese Idee im belgischen Gesetz<lb/>
seinen Niederschlag gefunden hat.</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__97646">KOPPE</name>: Bitte, diesen Gesetzentwurf aus Belgien sofort<lb/>
verschaffen. und feststellen, ob er tat<lb break="no"/>s&#228;chlich in Belgien wirksam ist. Eventuell die<lb/>
die Botschaft um einen Bericht bitten.</p>
            <p xml:space="preserve">Die einzige Zusage, die ich der Delegation machte , war, dass ich ja<lb/>
die Absicht hatte, den Wettbewerbsausschusses des Konsumentenbeirates<lb/>
mit diesem Problem im einzelnen zu besch&#228;ftigen. Da durch mein<lb/>
Verschulden die Delegation warten musste, entschuldigte ich mich<lb/>
insbesondere auch zum Schluss noch einmal und ich glaube, alle Dele<lb break="no"/>gationsmitglieder waren sehr erfreut, dass sie diese Aussprache &#252;ber<lb break="no"/>haupt bei mir erreichen konnten und ich ihren Problemen soviel Anteil<lb break="no"/>nahme zuwendete.</p>
            <p xml:space="preserve"><name type="person" ref="#per__58381">Fritz Mauthner</name> der Importeur, der mich bereits aus der Getreide<lb break="no"/>importzeit kenne, erkl&#228;rte mir, dass er mit der Zuckerindustrie<lb/>
jetzt einArrangement h&#228;tte, um den &#252;bersch&#252;ssigen Zucker der S&#252;sswaren<lb break="no"/>industrie oder dem Futtersektot oder dem Silagesektor zur Verf&#252;gung<lb/>
zu stellen. Da die Zuckerindustrie mir bis jetzt eine diesbez&#252;gliche<lb/>
Zusage nicht zukommen liess, ja ganz im Gegenteil behauptete, sie<lb/>
k&#246;nnte eine Preisdifferenzierung nicht akzeptieren, erkl&#228;rte ich<lb/>
<name type="person" ref="#per__58381">Mauthner</name>, dass bevor ich diesem Projekt n&#228;hertrete, von Seiten der<lb/>
<pb n="03-0845" facs="03_1970-11-26_0845.jpg"/>Zuckerindustrie eine schriftliche Zusage ben&#246;tige.</p>
            <p xml:space="preserve">Im Konsumentenbeirat wurden die Nominierungen f&#252;r die Arbeits<lb break="no"/>gruppen zur Kenntnis genommen. Einen Fehler hatten wir gemacht,<lb/>
da wir uns nicht vorher den Kopf zerbrochen hatten, wer in diesen<lb/>
Arbeitsgruppen der Vorsitzende werden sollte. Auf die Anfrage<lb/>
der Handelskammer, wie dann die Vorsitzbestellung vor sich gehen<lb/>
w&#252;rde, erkl&#228;rte ich aus dem &#196;rmel heraus, dass man halt w&#228;hlen<lb/>
w&#252;rde, um den Vorsitzenden und Vorsitzendenstellvertreter zu be<lb break="no"/>stimmen. Allerdings schr&#228;nkte ich dann sofort ein, dass sich die<lb/>
Herren ja nicht kennen werden, dass man doch vorher Besprechungen<lb/>
mit den einzelnen Gruppen f&#252;hren wird, wobei ich mir vorstelle,<lb/>
dass die st&#228;rkeren Leute, insbeondere aber von der Handelskammer<lb/>
zum Zuge kommen sollten. Landtagsabgeordneter <name type="person" ref="#per__97406">Ebert</name>, der gleich<lb break="no"/>zeitig auch in der Handelskammer ein bedeuttender Mann ist,<lb/>
er ist Obmann des Wiener Handelsgremiums, meinte, es w&#252;rde sich<lb/>
also um einen demokratischen Wahlvorgang handeln. Ich aber wies<lb/>
darauf hin, dass es sich hier vielleicht um ein bischen gelenkte<lb/>
Demokratie handelt, die ich von <name type="person" ref="#per__97852">Raab</name> kennengelernt, und ich<lb/>
muss auch zugeben sch&#228;tzen gelernt habe. In Zukunft m&#252;ssen wir<lb/>
auch diese Details besser vorbereiten.</p>
            <p xml:space="preserve">Die Ortgruppenobleute und Stellvertreter waren im Parlament und<lb/>
ich hatte nat&#252;rlich die Gelegenheit ben&#252;tzt, um diese Funktion&#228;re<lb/>
der Lebens- und Genussmittelarbeiter im Haus ein bisschen zu<lb/>
empfangen. Ich begab mich deshalb auf die Galerie und versuchte<lb/>
dann den Saal VIII von dort zu erreichen. Es dauerte eine sch&#246;ne<lb/>
Weile und wir mussten sogar T&#252;ren aufsperren lassen, durch die<lb/>
Feuerwache. In einer Diskussion, die sich haupts&#228;chlich auf die<lb/>
parlamentarische Arbeit erstreckte, konnte ich feststellen, dass<lb/>
diese Genossen ein unheimliches Vertrauen in unsere Parlaments<lb break="no"/>fraktion setzen. Sie betrachten die Arbeit als eine wirklich schwere<lb/>
und w&#252;nschen uns nicht nur sehr viel Gl&#252;ck, sondern sind auch<lb/>
&#252;berzeugt, dass wir hier eine bedeutende Leistung vollbringen.<lb/>
Zum Gl&#252;ck hatten Sie die Diskussionsbeitr&#228;ge von <name type="person" ref="#per__97356">Blecha</name> geh&#246;rt<lb/>
und ich war ja leider nicht anwesend, aber ich habe mir sagen<lb/>
lassen, es soll ein hervorragendes Referat gewesen sein.</p>
            <pb n="03-0846" facs="03_1970-11-26_0846.jpg"/>
            <p xml:space="preserve">Ohne dass wir die &#214;ffentlichkeit beh&#252;ten und schon gar nicht<lb/>
unsere Genossen ist es aber doch so, dass man oft Zweifel in<lb/>
Ausf&#252;hrungen hat, die man aus Parteiinteresse machen muss. <name type="person" ref="#per__97356">Blecha</name>,<lb/>
mit dem ich &#252;ber die Wahlrechtsreform gesprochen habe, ist n&#228;mlich<lb/>
&#252;ber die jetzt gefundene L&#246;sung gar nicht gl&#252;cklich, infolge der<lb/>
K&#252;rze der Zeit d&#252;rften einige Fehler, die nicht gravierend<lb/>
aber doch sehr unangenehm sind, geschehen sein. So werden die<lb/>
Wahlkreisverb&#228;nde doch wieder nach der seinerzeitigen russischen<lb/>
Besatzungszone geteilt. Die beabsichtigte Trennung der Wahlkreise<lb/>
in 2 Wahlkreisverb&#228;nde nach unserer Bundeshymne &#8211; Land der Berge<lb/>
Land am Strome, d.h. also die L&#228;nder, die bergig sind, wie Vorarlberg,<lb/>
Tirol, Salzburg, K&#228;rnten und Steiermark als einen Wahlkreis und<lb/>
Land am Strome &#8211; O&#214;, N&#214; Wien und das Burgenland &#8211; wurde nicht<lb/>
durchgezogen. Ich weiss zwar nicht warum, aber die jetzige<lb/>
Trennung bringt uns wieder die Trennung in Ost&#246;sterreich und<lb/>
West&#246;sterreich. Im zweiten Wahlkreisverfahren wurde der Sitz<lb/>
mit Graz festgelegt. Zweifelsohne auch eine sehr ung&#252;nstige geo<lb break="no"/>graphische Entscheidung, da Vorarlberg jetzt bis Graz fahren muss,<lb/>
ich weiss nicht, warum man z.B. nicht Salzburg genommen hat. Die<lb/>
Erkl&#228;rung, dass man die Steiermark benachteiligt hat, weil jetzt<lb/>
Burgenland im Wahlkreisverband 1 ist und nicht mehr im Wahlkreisver<lb break="no"/>band 2 der Steiermark, ist daf&#252;r meiner Meinung nach keine plausible<lb/>
Erkl&#228;rung. Haupts&#228;chlich aber bestehen grosse Bedenken gegen die<lb/>
jetzige Errechnung der Mandate. Es werden in Zukunft die Reststimmen<lb break="no"/>mandate weniger Stimmen kosten als die Grundmandate. Das kann dazu<lb/>
f&#252;hren, dass einige Parteien g&#252;nstiger abschneiden, die weniger<lb/>
Grundmandate bekommen, weil sie dann vielleicht mit der Reststimmen<lb break="no"/>anzahl 2 Reststimmenmandate erlangen k&#246;nnen. <name type="person" ref="#per__97356">Blecha</name> sagte mir, er<lb/>
hat die ganze Nacht durchgerechnet und ist heute sehr pessimistisch<lb/>
f&#252;r den neuen Gesetzentwurf eingenommen. Ich gab ihm sofort den Typ,<lb/>
er sollte halt nur &#252;ber die Vergangenheit und das bisherige Unrecht<lb/>
im Wahlsystem reden. Er hatte dies sowieso beabsichtigt und<lb/>
legte wie mir &#252;bereinstimmend mitgeteilt wurde, ein blendendes<lb/>
Referat hin. Gott sei Dank ist dieses Problem insofern nicht mein<lb/>
Problem, als ich daf&#252;r weder verantwortlich bin, noch so viele Detail<lb break="no"/>kenntnisse besitze, um hier mir ein eigenes Urteil zu bilden. Ich<lb/>
glaube nur, dass wenn der Verst&#228;rkereffekt zu den Grossparteien<lb/>
jetzt in dem neuen Wahlgesetz wegfallen wird, wir nat&#252;rlich viele<lb/>
Kleinparteien die M&#246;glichkeit geben, zumindestens im Nationalrat auf<lb break="no"/>zutauchen. Dies w&#252;rde die Arbeit sicherlich nicht erleichtern. Das<lb/>
<pb n="03-0847" facs="03_1970-11-26_0847.jpg"/>Gespent der Weimarer Republik aber jetzt aufzuziehen, wie das die &#214;VP<lb/>
dann in der Diskussion gemacht hat, halte ich auch nicht f&#252;r zutreffend,<lb/>
da der Entwicklungszug in der Vereinbildung zweifelsohne derzeit zu<lb/>
den gr&#246;sseren Parteien hin ist. Ich kann mir nicht vorstellen, was<lb/>
in der zweiten Republik im Ansatz und teilweise sogar durchgebrochenen<lb/>
Verein wie die Olah-Partei oder die NPD oder andere Splitterparteien<lb/>
sind, werden auf Grund dieses Wahlgesetzes sich regenerieren und neuer<lb break="no"/>dings in Erscheinung treten. Allerdings weiss man nicht, wie sich die<lb/>
Entwicklung in den n&#228;chsten Jahrzehnten ergeben wird.</p>
            <p xml:space="preserve">Als ich die Delegation nachher wieder &#252;ber die Journalistenstiege auf<lb/>
die Galerie f&#252;hrte, kamen nachher einige zu mir und fragten, was war denn<lb/>
da los, wieso sind hier 30 oder 40 Leute so durchmaschiert, d.h. ich<lb/>
konnte feststellen, dass die Journalisten durch optische Erscheinungen<lb/>
irrsinnig aufgeschreckt werden k&#246;nnen, ohne eigentlich zu wissen, um<lb/>
was es sich handelt und dann sofort Kombinationen anstellen.</p>
         </div>
      </body>
      <back>
         <pb n="03_0841_02" facs="03_1970-11-26_0841-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 26.11.1970</head>
            <gap reason="sampling"/>
            <pb n="03_0841_03" facs="03_1970-11-26_0841-03.jpg"/>
            <gap reason="sampling"/>
         </div>
      </back>
  </text>
</TEI>
