<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19801016">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 16. Oktober 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band57_1980-10-16</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-10-16">Donnerstag, 16. Oktober 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-02-05">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="57-1282" facs="57_1980-10-16_1282.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 16. Oktober 1980<lb/>
</p>
            <p xml:space="preserve">Die Idee mit dem Flugzeug nach Prag zu fliegen war f&#252;r Oktober<lb/>
nicht sehr g&#252;nstig. Wir kreisten 2 Stunden im Warteraum &#252;ber Prag,<lb/>
bevor<add>[wir]</add> nach Auflichtung des Nebels landen konnten. Dabei trifft dies<lb/>
nur f&#252;r den Zivillufthafen zu, der in der N&#228;he befindliche Milit&#228;r<lb break="no"/>flughafen und ein Flughafen einer Flugzeugfabrik, die wir auch<lb/>
st&#228;ndig &#252;berflogen, waren nebelfrei. Die Besprechung bei Minister<lb/>
<rs type="person" ref="#per__114726">Barcak</rs> konnte deshalb sofort bei ihm erfolgen, da der Ministerrat<lb/>
um diese Zeit nat&#252;rlich auch schon fertig war. Die HK legte gr&#246;&#223;ten<lb/>
Wert darauf, da&#223; ich zwar traditionsgem&#228;&#223; eine Liste der Kooperatio<lb break="no"/>nen und Lieferw&#252;nsche &#214;sterreichs &#252;bergebe. Dar&#252;ber hinaus aber<lb/>
hatten sie f&#252;r mich eine Liste der wichtigsten F&#228;lle, insgesamt 8<lb/>
St&#252;ck, vorbereitet, die ich besonders vortragen sollte. Wie mir der<lb/>
1. <choice><choice><sic>Au&#223;enhandelsstellvertreter</sic><corr>Au&#223;enhandelsministerstellvertreter</corr></choice></choice> <rs type="person" ref="#per__127061">Jakubec</rs> dann sagte, war die tschechi<lb break="no"/>sche Seite weder von ihrem Handelsrat <rs type="person" ref="#per__114725">Chrust</rs> in &#214;sterreich noch von<lb/>
den neuen Verhandlungspartnern MR <rs type="person" ref="#per__97426">F&#228;lbl</rs>, <rs type="person" ref="#per__121794">Kellner</rs> dar&#252;ber in Detail<lb/>
informiert worden. Diese Vorgangsweise ist aber von &#246;sterr. Seite<lb/>
gemacht worden und eigentlich sehr unfair. Ich habe dies MR <rs type="person" ref="#per__97426">F&#228;lbl</rs><lb/>
mit aller Deutlichkeit gesagt und mich bei Minister <rs type="person" ref="#per__114726">Barcak</rs> und<lb/>
<rs type="person" ref="#per__127061">Jakubec</rs> dann auch entschuldigt. Die Aussprache begann damit, da&#223;<lb/>
wir &#252;ber das Hotel Panorama, <choice><choice><sic>3&#167;</sic><corr>33?</corr></choice></choice> Mio. $ soll das H&#246;chstlimit sein,<lb/>
<choice><choice><sic>wessen</sic><corr>mit dem?</corr></choice></choice> die tschechische Seite plant, besprachen. Dr. <rs type="person" ref="#per__125851">Jurkowitsch</rs> von<lb/>
der Warimpex hat einleitend festgestellt, da&#223; es f&#252;r die Tschechen<lb/>
von gr&#246;&#223;ter Bedeutung ist, wenn nur &#246;sterr. Firmen die Ausstattung<lb/>
des Hotels machen. Dadurch ist die Gew&#228;hr gegeben, da&#223; irgendwelche<lb/>
Gebrechen nach der Garantiezeit auch stets sofort behoben werden k&#246;n<lb break="no"/>nen. Sollte die tschechische Seite darauf bestehen, da&#223; die<lb/>
Jugoslawen mitgenommen werden, dort haben sie n&#228;mlich ein riesiges<lb/>
Aktivum, w&#252;rde sich die Garantie f&#252;r die Subunternehmer eben nur<lb/>
auf die Garantiezeit beschr&#228;nken. Dr. <rs type="person" ref="#per__126982">Ambrosch</rs> von der Z, der jetzt<lb/>
f&#252;r Auslandskreditgesch&#228;fte zust&#228;ndig ist, er&#246;rterte dann, er w&#252;rde<lb/>
vorschlagen, man sollte ein governmental agreement &#228;hnlich der Ungarn<lb/>
mit 2 Mio. $ z.B. vereinbaren, damit eine l&#228;ngere Kreditlaufzeit,<lb/>
als sie jetzt aufgrund der OECD-Beschl&#252;sse m&#246;glich ist, zustande<lb/>
kommt. <rs type="person" ref="#per__114726">Barcak</rs> gab die wichtigste Erkl&#228;rung ab, es sollte bei diesem<lb/>
Projekt kein Rubelsaldo von irgendeinem anderen Oststaat herange<lb break="no"/>zogen werden, weil es angeblich keine gibt. Dies glaube ich weniger,<lb/>
doch d&#252;rfte die Finanzierung f&#252;r dieses Hotel Panorama in Prag,<lb/>
<pb n="57-1283" facs="57_1980-10-16_1283.jpg"/>das immerhin 39 Mio. $ kosten soll, scheinbar aus l&#228;ngerer Kredit<lb break="no"/>finanzierung gesichert sein, weil doch mit entsprechenden Devisen<lb break="no"/>einnahmen f&#252;r dieses Nobelhotel gerechnet wird.<lb/>
</p>
            <p xml:space="preserve">Ich hatte <rs type="person" ref="#per__114726">Barcak</rs> eine Liste von Projekten &#252;bergeben und dann au&#223;er<lb/>
dem Hotel noch 7 besondere Anbote von Firmen, V&#246;est-Alpine, Rohr<lb break="no"/>stra&#223;en, Stranggu&#223;anlage, Frachtschiffe, angeboten. Bei Frachtschif<lb break="no"/>fen meinte <rs type="person" ref="#per__114726">Barcak</rs>, sie w&#252;rden 90 Schiffe bis 1985 in diesem 5-Jahres-<lb/>
Plan brauchen, h&#228;tten daf&#252;r aber keine Westdevisen, der Verkehrs<lb break="no"/>minister sogar &#252;berhaupt kein Geld. Jetzt haben sie welche bei den<lb/>
Jugoslawen gekauft.<lb/>
</p>
            <p xml:space="preserve">Bei V&#246;est-Alpine hat dann <rs type="person" ref="#per__114726">Barcak</rs> sich sehr &#252;ber die Ethylenanlage<lb/>
in Zaluzi beschwert. Zum Gl&#252;ck hat mir Botschafter <rs type="person" ref="#per__127062">Weinberger</rs> vorher<lb/>
eine Warnung zukommen lassen. Die V&#246;est hat den Probebetrieb dort<lb/>
vertragsm&#228;&#223;ig durchgef&#252;hrt, dabei ist es zu Unzul&#228;nglichkeiten nach<lb/>
tschechischer Auffassung gekommen. Das Abfackeln und die Dichtung<lb/>
entsprechen nicht der Vereinbarungen, weshalb der Probebetrieb<lb/>
wiederholt werden soll. Die V&#246;est-Alpine steht auf dem Standpunkt,<lb/>
es ist alles vertragsm&#228;&#223;ig in Ordnung gewesen und sie m&#246;chten kei<lb break="no"/>nen neuen durchf&#252;hren. <rs type="person" ref="#per__114726">Barcak</rs> meinte, unter <rs type="person" ref="#per__97644">Koller</rs> w&#228;re dies anders<lb/>
abgewickelt worden. Dieser jetzt in Pension befindliche Generaldi<lb break="no"/>rektor war viel beweglicher und h&#228;tte auch zuerst sofort alles in<lb/>
Ordnung gebracht und sich erst dann unterhalten, wie diese Mehr<lb break="no"/>leistung bezahlt werden mu&#223;. Ich versprach nur mit GD <rs type="person" ref="#per__97315">Apfalter</rs><lb/>
dar&#252;ber zu reden. Beim Mittagessen hat mich noch der Bruder des<lb/>
Ministerpr&#228;s. <rs type="person" ref="#per__113616">Strougal</rs>, Vizeau&#223;enhandelsminister, auch wegen dieser<lb/>
Sache bei Tisch angesprochen. Er meinte, vielleicht ist die tsche<lb break="no"/>chische Seite mit 40 % auch schuld. Wichtig ist, da&#223; dies jetzt so<lb break="no"/>fort bereinigt wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte mit <rs type="person" ref="#per__97315">Apfalter</rs> sofort verbinden.<lb/>
</p>
            <p xml:space="preserve">&#220;ber den Wunsch der VEW, Waschmittelphosphatanlage Futterhefeanlage,<lb/>
SGP, Rauchgasentschwefelungsanlage, Alt&#246;laufbereitungsanlage,<lb/>
Vianova und Stollack, korrosionsfeste Karosseriegrundierung, Chemie<lb/>
Linz, Kalkammonsalpeterlieferung 35.000 to, Mineralwollieferung ca.<lb/>
50.000 m&#178;, sowie f&#252;r BBC eine Zulieferung zum trade center, wu&#223;te<lb/>
<rs type="person" ref="#per__114726">Barcak</rs> nichts, au&#223;er da&#223; eben kaum f&#252;r alle diese Projekte kein<lb/>
Geld vorhanden ist. Auf alle F&#228;lle sollten sich die Firmen mit den<lb/>
<pb n="57-1284" facs="57_1980-10-16_1284.jpg"/>zust&#228;ndigen Au&#223;enhandelsorganisationen ins Einvernehmen setzen<lb/>
und weiter verhandeln.<lb/>
</p>
            <p xml:space="preserve">Beim Tisch hat mir dann der 1. stellvertretende Au&#223;enhandelsminister<lb/>
<rs type="person" ref="#per__127061">Jakubec</rs> gesagt, es ist eine gro&#223;e Unterlassung von der tschechischen<lb/>
Seite, da&#223; <rs type="person" ref="#per__114726">Barcak</rs> nicht zuerst vom Handelsrat <rs type="person" ref="#per__114725">Chrust</rs> oder dann von<lb/>
irgend jemanden anderen informiert werden konnte, weil er selbst<lb/>
auch nichts erfahren hatte. Der Fehler liegt aber eindeutig auf<lb/>
&#246;sterr. Seite. <rs type="person" ref="#per__97426">F&#228;lbl</rs> behauptet, er h&#228;tte m&#252;ndlich &#252;ber Projekt mit<lb/>
seinem neuen Vis a vis <rs type="person" ref="#per__121794">Kellner</rs> gesprochen. Dies kann schon stimmen.<lb/>
Notwendig w&#228;re es aber gewesen, weil dies ja Tradition und dem<lb/>
bisherigen Verhandlungsablauf entspricht, ihm schriftl. eine solche<lb/>
Wunschliste zu &#252;berreichen. Die umfangreiche Kooperation und Lie<lb break="no"/>ferliste, die selbstverst&#228;ndlich von ihm &#252;bergeben wurde, war ja gar<lb/>
nicht Gegenstand der Diskussion. Die HK-Vertreter hatten nur darauf<lb/>
gedr&#228;ngt, da&#223; ich diese F&#228;lle unbedingt erw&#228;hnen sollte.<lb/>
</p>
            <p xml:space="preserve">Da der tschechischen Seite mitgeteilt wurde, wir w&#252;rden nur &#252;ber<lb/>
das Hotel u. Energiefragen sprechen, hat zuerst der Vertreter Dr.<lb/>
<rs type="person" ref="#per__125851">Jurkowitsch</rs> von Warimpex das Projekt er&#246;rtert und gemeint, die<lb/>
beste L&#246;sung ist, sie k&#246;nnen mit &#246;sterr. Firmen dieses Projekt<lb/>
bauen, so wie dies auch in Ungarn geschehen ist. Die Heranziehung<lb/>
von anderen soz. L&#228;ndern oder Jugoslawien insbes. f&#252;r die Innen<lb break="no"/>ausstattung bedeutet, da&#223; dann die Frage der Ersatzlieferung, wenn<lb/>
die Garantiefrist abgelaufen ist usw., problematisch sein kann.<lb/>
&#220;ber die Finanzierung hat Dr. <rs type="person" ref="#per__126982">Ambrosch</rs> von der Z, der jetzt f&#252;r die<lb/>
Auslandskredite zust&#228;ndig ist, darauf verwiesen, da&#223; die beste L&#246;<lb break="no"/>sung w&#228;re, ein governmental agreement f&#252;r 200 Mio. $ &#228;hnlich dem<lb/>
ung. Abschlu&#223; zu machen. Dadurch k&#246;nnte die sonst im OECD-Be<lb break="no"/>schlu&#223; vorgesehene Kreditdauer von 8 Jahren wesentlich verl&#228;ngert<lb/>
werden. <rs type="person" ref="#per__114726">Barcak</rs> ging auch auf diese Spezialfragen nicht ein, sondern<lb/>
meinte schon vorher zu mir, das m&#252;&#223;te man eben mit den zust&#228;ndigen<lb/>
Au&#223;enhandelsorganisationen und den Banken besprechen. Die wichtigste<lb/>
Frage ist, da&#223; die tschechische Seite jetzt immer weniger Geld f&#252;r<lb/>
Investitionen zur Verf&#252;gung hat. Sie d&#252;rfte wahrscheinlich, um keine<lb/>
Zust&#228;nde wie in Polen herbeizuf&#252;hren, doch mehr f&#252;r Konsumproduktion<lb/>
oder Einkauf ausgeben. Sie haben eine sehr gute Ernte und werden<lb/>
auch den Polen gewisse Lieferungen gew&#228;hren.<lb/>
</p>
            <p xml:space="preserve">Die poln. Seite sagt innerhalb der soz. L&#228;nder, wenn sie sich bei<lb/>
<pb n="57-1285" facs="57_1980-10-16_1285.jpg"/>irgendwelchen Gelegenheiten treffen, es ist alles jetzt in bester<lb/>
Ordnung. In Wirklichkeit ist nach Meinung der Tschechen und Russen<lb/>
mit einem Produktionsr&#252;ckgang der Kohle<add>[um]</add> 50 Mio. t bei 200 Mio., also<lb/>
ein Viertel, und bei 70.000 t Kupfer weniger Produktion zu rechnen.<lb/>
Ich habe <rs type="person" ref="#per__114726">Barcak</rs> mitgeteilt, da&#223; wir wahrscheinlich heuer durch un<lb break="no"/>sere gute Agrarernte, 1 Mio. t Marktleistung Getreide, 300.000 t nach<lb/>
Polen exportieren werden.<lb/>
</p>
            <p xml:space="preserve">Beim Essen hat mich Vizeminister <rs type="person" ref="#per__127061">Jakubec</rs> nochmal ersucht, ich sollte<lb/>
wegen des Gro&#223;projektes Paskov mit GD <rs type="person" ref="#per__126509">Scheriau</rs> sprechen, damit ja<lb/>
die 20 %, der finnische Anteil Direktlieferung, gesichert sind. Die<lb/>
Finnen k&#246;nnen als Unternehmer dann ihre Lieferungen in der tsche<lb break="no"/>chischen Statistik nicht als &#246;sterreichische, sondern eben als<lb/>
finnische Lieferungen ausweisen. Dies brauchen sie aus politischen<lb/>
und wirtschaftspolitischen Gr&#252;nden unbedingt. Da <rs type="person" ref="#per__126509">Scheriau</rs>, wie ich<lb/>
wei&#223;, eine solche Zusage auch gegeben hat, habe ich sofort erkl&#228;rt,<lb/>
ich werde mich mit dem GD ins Einvernehmen setzen. Interessant war,<lb/>
da&#223; <rs type="person" ref="#per__127061">Jakubec</rs> meinte, wenns 17 % werden, ist es auch f&#252;r die tsche<lb break="no"/>chische Seite, aber dann nat&#252;rlich auch f&#252;r die finnische noch er<lb break="no"/>tr&#228;glich.<lb/>
</p>
            <p xml:space="preserve">Die n&#228;chste Gemischte Kommission wurde f&#252;r &#214;sterreich von <rs type="person" ref="#per__114726">Barcak</rs><lb/>
und mir festgelegt. Es werden nicht 2 Unterkommissionen tagen,<lb/>
eine f&#252;r Handel, die andere f&#252;r Kooperation und Elektrizit&#228;t, sondern<lb/>
eben nur die eine Gemischte Kommission. Was die Frage der Elektri<lb break="no"/>zit&#228;tsaustausch- u. -lieferungen sowie Durchleitungen betrifft, habe<lb/>
ich <rs type="person" ref="#per__114726">Barcak</rs> eine Information gegeben. Insbes. berichtete ich ihm<lb/>
&#252;ber unsere offene Aussprache wegen des 1,7 Mrd. $ Projektes in<lb/>
Polen. Da ich fest &#252;berzeugt bin, da&#223; dies wirklich niemand in<lb/>
Westeuropa den Polen 1,7 Mrd. $ freien Kredit gibt und dann zuwartet,<lb/>
ob diese im Stande sind, vereinbarungsgem&#228;&#223; diesen Kredit mit zu<lb break="no"/>s&#228;tzlichen Stromlieferungen abzudecken respek. zur&#252;ckzuzahlen, gebe<lb/>
ich diesem Projekt &#252;berhaupt keine Chance. Dies habe ich auch unter<lb/>
4 Augen dann <rs type="person" ref="#per__114726">Barcak</rs> mitgeteilt. Die Polen und die Tschechen haben<lb/>
ja bei den letzten Stromliefervertrag 400 MW so gestritten, da&#223; sie<lb/>
sich gegenseitig angebr&#252;llt haben, soda&#223; ich auch jetzt &#252;berzeugt<lb/>
bin, es wird den beiden nicht gelingen, welches Projekt immer <choice><choice><sic>letzte</sic><corr>letztendlich?</corr></choice></choice><lb/>
zur Ausf&#252;hrung kommt, leicht eine befriedigende Transitl&#246;sung zu<lb/>
finden. Ich habe beim ersten Vertrag schon immer sowohl die poln.<lb/>
als auch die tschechische Seite objektiv berichtet und informiert<lb/>
<pb n="57-1286" facs="57_1980-10-16_1286.jpg"/>und keinerlei Stellungnahmen weder bei der einen Seite noch bei<lb/>
der anderen Seite gegen oder wegen ihres Streites bezogen. Ich<lb/>
mische mich prinzipiell nicht in die Probleme anderer Staaten ein.<lb/>
Mein Bestreben ist es durch Information und insbes. durch guten<lb/>
Willen, den ich immer zu erkennen gebe, die Probleme zu l&#246;sen und<lb/>
nicht durch irgendwelche unbedachte &#196;u&#223;erungen die Beziehungen auch<lb/>
anderer untereinander zu verschlechtern. Ich glaube, das wird allge<lb break="no"/>mein nicht nur anerkannt, sondern auch durch Wohlwollen mir gegen<lb break="no"/>&#252;ber st&#228;ndig honoriert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte n&#228;chstes Jour fixe <rs type="person" ref="#per__97453">Fremuth</rs> setzen.<lb/>
</p>
            <p xml:space="preserve">Der Klub der Handelsr&#228;te wurde diesmal von der Z in ihr neues Haus,<lb/>
welches total renoviert wurde, eingeladen. Die ehemalige <rs type="person" ref="#per__126731">Krauland</rs>-<lb/>
Bank hat die Z gekauft. Da diese ein Privatverm&#246;gen in <rs type="person" ref="#per__126731">Krauland</rs> war,<lb/>
hat der Konkursverwalter zu sp&#228;t zugreifen k&#246;nnen und um 45 Mio. S<lb/>
hat die Z dieses direkt vis a vis von der Stephanskirche ideal<lb/>
gelegende Geb&#228;ude gekauft. Weitere 45 Mio. waren zur Renovierung<lb/>
notwendig. Das Haus sieht auch prachtvoll au&#223;en und noch viel mehr<lb/>
innen aus. In den ersten 3 Stockwerken und im Parterre befindet<lb/>
sich die Z-Filiale, in den weiteren 3 oberen Repr&#228;sentationsr&#228;ume<lb/>
sogar mit 2 G&#228;stezimmern, alles elegantest eingerichtet. Der Klub<lb/>
der Handelsdelegierten wird ja st&#228;ndig vom Donaueurop&#228;ischen In<lb break="no"/>stitut und anderen Banken eingeladen. Ich selbst referierte dort<lb/>
&#252;ber die wirtschaftliche Situation &#214;sterreichs und insbes. &#252;ber<lb/>
die Au&#223;enhandelsprobleme. Eine Diskussion kam sehr z&#228;h nur zustande.<lb/>
Viele scheinbar scheuen sich als Ausl&#228;nder mit dem Minister zu<lb/>
diskutieren, das gilt insbes. f&#252;r neuere Handelsr&#228;te. Ich habe<lb/>
ihnen aber dann in der Diskussion neuerdings versichert, da&#223; ich<lb/>
mich f&#252;r sie mehr oder minder mehr k&#252;mmere als um die Botschafter,<lb/>
denn diese werden sowieso vom Au&#223;enministerium betreut. Die Handels<lb break="no"/>r&#228;te sind mir &#252;ber dieses Verhalten sehr dankbar, wie man mir nach<lb break="no"/>her in den Einzelaussprachen immer wieder versicherte.<lb/>
</p>
            <p xml:space="preserve">Die Z hat von der Girozentrale auch die &#246;sterr. Handelsdelegierten<lb/>
aus Fernost, die jetzt in &#214;sterreich waren, eingeladen. Mit diesen<lb/>
hatte ich dann eine l&#228;ngere Aussprache &#252;ber ihre Erfahrungen von<lb/>
den Rundreisebesprechungen in &#214;sterreich. Interessant ist, da&#223; sie<lb/>
&#252;berzeugt sind, da&#223; immer mehr mittlere Firmen sich jetzt f&#252;r<lb/>
Exporte selbst in diese weit entfernten L&#228;nder interessieren. Sie<lb/>
glauben auch, da&#223; mit entsprechender Anstrengung unsere Exportbe<lb break="no"/><pb n="57-1287" facs="57_1980-10-16_1287.jpg"/>m&#252;hungen selbst in diese weit entfernten L&#228;nder verst&#228;rkt werden<lb/>
k&#246;nnten und durch ihre Aktivit&#228;ten auch verst&#228;rkt wurden.<lb/>
</p>
            <p xml:space="preserve">Der heutige Tag stand also ganz im Zeichen des Au&#223;enhandels. Zusam<lb break="no"/>menfassend m&#246;chte ich aber eher sagen, viel goodwill, aber sicherlich<lb/>
wenig konkretes Ergebnis.<lb/>
</p>
            <p xml:space="preserve">Die Gemischte Kommission mit der CSSR wird das n&#228;chste Mal in Wien<lb/>
stattfinden. War es bei diesem wie auch jetzt in Prag, wo <rs type="person" ref="#per__97426">F&#228;lbl</rs><lb/>
ein Protokoll unterzeichnet, das ich gelesen habe und auch nichts<lb break="no"/>sagend ist, wird bis zu diesen neuerlichen Treffen ein Abkommen mit<lb/>
der CSSR abzuschlie&#223;en sein. Wir haben jetzt das DDR-Abkommen als<lb/>
Muster den Tschechen &#252;bergeben. Sie werden es genau studieren<lb/>
und nehmen an, da&#223; es beim Besuch des Herrn Ministerpr&#228;sidenten<lb/>
<rs type="person" ref="#per__113616">Strougal</rs> oder dem Staatsbesuch von Pr&#228;s. <rs type="person" ref="#per__127063">Husak</rs> in &#214;sterreich unter<lb break="no"/>zeichnet werden kann. Sollte die tschechische Seite aber zur &#220;ber<lb break="no"/>zeugung kommen, da&#223; dieses Abkommen f&#252;r sie nicht akzeptabel ist,<lb/>
dann wollen sie kein Abkommen mehr langfristig weiter verhandeln,<lb/>
sondern dann soll das alte halt unbegrenzt verl&#228;ngert werden. Da mir<lb/>
diese ganzen Protokoll- u. Abkommensarbeiten im Grunde zuwider sind,<lb/>
weil sie in Wirklichkeit ja gar nichts Konkretes bringen, ist es mir<lb/>
auch vollkommen egal, wie letzten Endes entschieden wird. F&#252;r <rs type="person" ref="#per__97426">F&#228;lbl</rs><lb/>
war es eine Woche verlorene Arbeitszeit, so lange war er n&#228;mlich in<lb/>
Prag, in meinen Augen das einzige Ergebnis, wenn man davon absehen<lb/>
will, da&#223; er wenigstens seinen Damhirsch geschossen hat. Ich habe<lb/>
auch der tschechischen Seite, <rs type="person" ref="#per__114726">Barcak</rs> und <rs type="person" ref="#per__127061">Jakubec</rs> unter 6 Augen ge<lb break="no"/>sagt, da&#223; ich von diesen ganzen Abkommen, Diskussion und letzten Endes<lb/>
jahrelangen Verhandlungen, um dann zu irgendeiner Formulierung zu<lb/>
kommen, gar nichts halte. Entscheidend ist, ob gute politische Be<lb break="no"/>ziehungen zw. 2 Staaten bestehen. Dies ist derzeit in der CSSR und<lb/>
&#214;sterreich der Fall, daher k&#246;nnen die Unternehmungen umso leichter<lb/>
ihre Gesch&#228;ftige t&#228;tigen. Diese meine Meinung wurde zwar von <rs type="person" ref="#per__114726">Barcak</rs><lb/>
und <rs type="person" ref="#per__127061">Jakubec</rs> ausdr&#252;cklich best&#228;tigt, wohl aber auf die guten polit.<lb/>
Beziehungen besonders hingewiesen. &#214;sterreich hat jetzt eine unge<lb break="no"/>heure Priorit&#228;t. Wie mir der &#246;sterr. Botschafter in Prag erkl&#228;rte,<lb/>
werfe man den Schweden vor, da&#223; sie die tschechische Regierung und<lb/>
das Regime kritisieren und sich dabei ein Vorbild an &#214;sterreich<lb/>
nehmen sollen. <rs type="person" ref="#per__97668">Kreisky</rs> und die &#246;sterr. Presse kritisieren die<lb/>
Tschechen auch, aber hier wird alles so gemacht, da&#223; dabei die<lb/>
Freundschaft zw. den beiden L&#228;ndern, aber insbes. die Beziehungen<lb/>
<pb n="57-1288" facs="57_1980-10-16_1288.jpg"/>zw. <rs type="person" ref="#per__97668">Kreisky</rs> und <rs type="person" ref="#per__113616">Strougal</rs> und <rs type="person" ref="#per__127063">Husak</rs><add>evtl. Falschidentifikation</add> usw. nicht zerst&#246;rt werden. Ich<lb/>
glaube, da&#223;, wie mir Ministerpr&#228;s. <rs type="person" ref="#per__113616">Strougal</rs> das letzte Mal schon<lb/>
versichert hat und <rs type="person" ref="#per__114726">Barcak</rs> mir immer wieder sagt, auch ich durch<lb/>
meine Verhandlungsweise ein wenig dazu beitragen kann.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="57_1281_01" facs="57_1980-10-16_1281-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 16.10.1980</head>
         </div>
         <pb n="57_1281_02" facs="57_1980-10-16_1281-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
