<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790119">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 19. J&#228;nner 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band46_1979-01-19</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-01-19">Freitag, 19. Januar 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-07-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="46-0073" facs="46_1979-01-19_0073.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 19. J&#228;nner 1979<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__113123">Moskovics</name>, Bankhaus Winter, f&#228;hrt jetzt nach Amerika. Nachdem<lb/>
es nicht mehr m&#246;glich war, f&#252;r die 50 Panzer 45 Mio Dollar mit Ersatz<lb break="no"/>teilen sogar 60 Mio., eine Kompensation zustande zu bringen, hofft<lb/>
<name type="person" ref="#per__113123">Moskovics</name> f&#252;r zuk&#252;nftige Gesch&#228;fte jetzt Beziehungen aufnehmen<lb/>
zu k&#246;nnen. Das Verteidigungsministerium hat ihm ein Empfehlungs<lb break="no"/>schreiben an Chrysler zugesagt. Eine &#228;hnliche L&#246;sung will er auch<lb/>
vom Handelsministerium. <name type="person" ref="#per__98053">Wanke</name> schl&#228;gt ihm vor, er soll das Schreiben<lb/>
vom Verteidigungsministerium mitbringen, damit wir ein diesbez&#252;g<lb break="no"/>liches Schreiben an den Chef Division of Defense von Chrysler<lb/>
richten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Kl&#228;re ob <name type="person" ref="#per__97879">R&#246;sch</name> das Schreiben unterschreibt<lb/>
oder nur ein Beamter.<lb/>
</p>
            <p xml:space="preserve">Die Gespr&#228;che mit Pr&#228;sident <name type="person" ref="#per__97731">Mautner Markhof</name> und <name type="person" ref="#per__115005">Hintschig</name> f&#252;r die<lb/>
Wiener Messe und Landesrat <name type="person" ref="#per__115673">Neuhauser</name> f&#252;r die Welser Messe wegen<lb/>
&#220;berschneidung bei ihrer Ausstellung ergab nur einen Teilerfolg. Die<lb/>
Wiener Messe hat zur 100 Jahrfeier von Wels auf ihren jahrzehntelang<lb/>
alten Traditionstermin in der zweiten Septemberwoche verzichtet. Jetzt<lb/>
wird in Ober&#246;sterreich schon von ihren Terminen geredet. Ried hat sich<lb/>
jetzt auf diesen Termin gest&#252;rzt und dadurch kommt es zu einer grossen<lb/>
&#220;berschneidung. Im n&#228;chsten Jahr wird es bei der Welser Messe &#228;hnlich<lb/>
sein. Es &#252;berschneiden sich dann meistens nur das Wochenende, doch<lb/>
bedeutet dies, dass die Aussteller, insbesondere die Landmaschinen<lb break="no"/>produzenten und H&#228;ndler eine doppelte Besatzung und doppelte Ausstel<lb break="no"/>lungsobjekte eben in Ober&#246;sterreich und in Wien brauchen w&#252;rden.<lb/>
Die Idee von <name type="person" ref="#per__115005">Hintschig</name> war, eventuell sollten die Rieder am Samstag<lb/>
schliessen und die Wiener die Landwirtschaftsabteilungen erst Sonntag<lb/>
er&#246;ffnen. Dadurch k&#246;nnten die Aussteller eventuell in der Nacht<lb/>
noch ihr Ausstellungsgut nach Wien bringen. Ich schlug vor, man<lb/>
sollte dies mit den Ausstellern in Wels und Wien besprechen. Viel<lb/>
verspreche ich mir von dieser L&#246;sung nicht. Noch viel weniger aller<lb break="no"/>dings verspreche ich mir von einem Messegesetz. Die etablierten<lb/>
Messen m&#246;chten wenn m&#246;glich. dass in einem Gesetz festgelegt wird,<lb/>
welche St&#228;dte &#252;berhaupt nur Messen veranstalten d&#252;rfen. Aktuell ist<lb/>
derzeit Linz, weil man auch dort ein Ausstellungszentrum, &#228;hnlich<lb/>
dessen in Salzburg, bauen m&#246;chte. Die Inflation mit den Ausstellungen<lb/>
<pb n="46-0074" facs="46_1979-01-19_0074.jpg"/><choice><choice><sic>mit</sic><corr>nimmt?</corr></choice></choice> immer st&#228;rker zu. Mir geht es prim&#228;r darum, dass die Aus<lb break="no"/>steller fast kaum imstande sind, diese alle zu beschicken. Aus<lb/>
Konkurrenzgr&#252;nden aber will keiner auf eine solche Ausstellung<lb/>
verzichten. Da Ausstellungen und Messen noch immer ein gutes<lb/>
Gesch&#228;ft f&#252;r die Veranstalter sind, wird die Inflation weiter<lb/>
anhalten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Die Abteilung soll einmal die Messegesetze<lb/>
der anderen L&#228;nder zusammensuchen und gegen&#252;berstellen.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe der AK und &#214;GB wurde &#252;ber die Textilf&#246;rderungsaktion<lb/>
im Detail gesprochen. Der Finanzminister m&#246;chte am Montag die erste<lb/>
konkrete Besprechung abhalten. Fraglich ist, ob es sich nur um<lb/>
Textil, oder auch Bekleidung handeln wird. Da die Investitionen ca.<lb/>
1,2 Mia. Schilling der Textilbranche betragen haben, k&#246;nnen, wenn<lb/>
tats&#228;chlich die Verschrottungspr&#228;mie mit l/3 des Neuwertes bleiben sollte,<lb/>
mit den 80 Mio. Schilling F&#246;rderung nur 240 Mio. Schilling in Summe pro<lb/>
Jahr gef&#246;rdert werden. Dies sei ein Tropfen auf einen heissen Stein.<lb/>
Die Absicht besteht deshalb, die Verschrottungspr&#228;mie bar auszuzahlen,<lb/>
f&#252;r Neuinvestitionen sondern Annuit&#228;tenzusch&#252;sse zu gew&#228;hren. Dadurch<lb/>
kann man die Aktion auf eine breitere Basis stellen. Fest steht be<lb break="no"/>reits, dass die Textilf&#246;rderungsaktion im Handelsministeriumsbudget<lb/>
verrechnet wird. Dadurch entgehen wir nicht auch der Durchf&#252;hrung.<lb/>
S.Chef <name type="person" ref="#per__98053">Wanke</name> hat still gehofft, dass dies vielleicht nicht bei uns<lb/>
landen w&#252;rde. Bei der Papierindustrie war es n&#228;mlich wesentlich ein<lb break="no"/>facher und Leichter. Jetzt werden wir erst die grossen Schwierigkeiten<lb/>
auch bei Kreditzinszusch&#252;sse erleben. <name type="person" ref="#per__98053">Wanke</name> selbst wird an den Aus<lb break="no"/>sprachen beim Finanzminister teilnehmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Lass Dir bitte dann genau berichten.<lb/>
</p>
            <p xml:space="preserve">Drogeriegewerbeverordnung soll nach Vorschlag der Abteilung in Hinkunft<lb/>
verhindern, dass in den Superl&#228;den, Kettenl&#228;den, Diskonter usw. auch<lb/>
Drogerieartikel verkauft werden. Dies gilt ganz besonders f&#252;r Verbands<lb break="no"/>material. &#196;hnlich wie die Apotheker einen Vorbehalt haben, sollte<lb/>
scheinbar auch ein Drogerieverkaufsvorbehalt statuiert werden. Richtig<lb/>
ist, dass gewisse geschulte Verk&#228;ufer notwendig sind. Immer wieder<lb/>
h&#246;rt man in dem Radio Verlautbarungen, wonach falsche Pr&#228;parate aus<lb break="no"/><pb n="46-0075" facs="46_1979-01-19_0075.jpg"/>gegeben werden. Andererseits ist es selbstverst&#228;ndlich, dass die<lb/>
gesunde Konkurrenz durch Billigsteink&#228;ufe nicht verhindert werden<lb/>
darf. Die AK und &#214;GB werden eine negative Stellungnahme zu den beab<lb break="no"/>sichtigten Pl&#228;nen der Abteilung erstellen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte bevor die offizielle Begutachtung durch<lb break="no"/>gef&#252;hrt wird, mit AK endg&#252;ltig absprechen.<lb/>
</p>
            <p xml:space="preserve">Die Vidierung von Zuckerwaren wird von der Arbeiterkammer, <name type="person" ref="#per__112010">Blaha</name>,<lb/>
&#228;usserst kritisch betrachtet. Von 6.300 Tonnen sind nur 198 aus<lb/>
dem Osten gekommen, das sind 3.13 %. Wertm&#228;ssig war es sogar nur 1.25 %,<lb/>
weil Billigstwaren von dort hereinkommen. Der Preis betrug durch<lb break="no"/>schnittlich 12 Schillinge gegen&#252;ber dem &#246;sterreichischen Preis von<lb/>
30.20. Trotzdem habe ich pl&#228;diert, man sollte unbedingt diese Vi<lb break="no"/>dierung akzeptieren, In letzter Zeit wurden aus den Oststaaten Zucker<lb break="no"/>waren importiert und dann von &#246;sterreichischen Firmen abgef&#252;llt,<lb/>
ohne dass man &#252;berhaupt erkennen konnte, dass es sich um Ostwaren<lb/>
handelt. Ein typisches Beispiel daf&#252;r war der Konsum Wien. Die AK<lb/>
wird im Aussenhandelsbeirat positiv votieren oder sich zumindestens<lb/>
positiv &#228;ussern, auch dann wenn sie sich der Stimme enth&#228;lt.<lb/>
</p>
            <p xml:space="preserve">Eine weitere wichtige Frage war die Vidierung von raffiniertem Spei<lb break="no"/>se&#246;l, welche jetzt auf Vorschlag des Fachverbandes der Nahrungs- und<lb/>
Genussmittelindustrie aufgehoben werden sollte. Hier kommen, wie<lb/>
richtig festgestellt wurde, fast die gesamte Menge aus dem Westen.<lb/>
Von den 3.373 Tonnen sind sage und schreibe 300 Kilogramm aus China<lb/>
gekommen. Es handelt sich um eine typische Probesendung. Ich er<lb break="no"/>suchte die AK abzuwarten, bis wir von der Landwirtschaftskammer<lb/>
schriftlich die Mitteilung erhalten, dass sie dem Wunsch des Fach<lb break="no"/>verbandes Nahrungs- und Genussmittelindustrie auf Aufhebung der Vi<lb break="no"/>dierung von Speise&#246;l zustimmen. In diesem Fall h&#228;tte ich dann den Be<lb break="no"/>weis, dass es keinesfalls das Handelsministerium oder ich pers&#246;nlich<lb/>
bin, die nur gegen&#252;ber dem Osten die Grenze aufreissen, sondern dass<lb/>
es ganz im Gegenteil der Fachverband jetzt noch ist, der eine gewisse<lb/>
Entlastung der Ostimporte mit administrativen Massnahmen w&#252;nscht.<lb/>
Die Vidierung hat n&#228;mlich materiell &#252;berhaupt keinen Wert, sondern<lb/>
dienst in dem Fall wirklich nur der Optik.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: <name type="person" ref="#per__113091">Bachmayer</name> soll unbedingt so schnell als m&#246;g<lb break="no"/>lich die schriftliche Stellungnahme versuchen zu erreichen.<lb/>
</p>
            <pb n="46-0076" facs="46_1979-01-19_0076.jpg"/>
            <p xml:space="preserve">Ich informierte &#252;ber die Verhandlungen mit General Motors, ins<lb break="no"/>besondere die kleine L&#246;sung f&#252;r die Junior-Werke. Die grossen<lb/>
drei Fabriken, welche vielleicht nach &#214;sterreich kommen werden,<lb/>
werden meiner Meinung nach lange auf sich warten lassen und wahr<lb break="no"/>scheinlich noch ungeheuren Streit &#252;ber den Standort ausl&#246;sen.<lb/>
Wichtig erscheint mir nach meiner Politik Schritt f&#252;r Schritt, dass<lb/>
jetzt endlich auch General Motors die schon vereinbarte kleine<lb/>
L&#246;sung akzeptiert. Der &#214;GB teilt uns mit, dass die Verhandlungen<lb/>
&#252;ber ein Assemblingwerk oder Teilfertigung von Lancia in &#214;ster<lb break="no"/>reich von seiten des Gen.Dir. <name type="person" ref="#per__122965">Treichl</name>, CA, als Besitzer von<lb/>
Steyr-Daimler-Puch so gef&#252;hrt werden, dass sie erst im Oktober,<lb/>
also nach den Wahlen zu einem Abschluss kommen sollen. Da die Wahlen<lb/>
jetzt auf Mai vorverlegt sind, besteht die M&#246;glichkeit, dass es<lb/>
vielleicht hier zu einem schnelleren Abschluss kommen kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: <name type="person" ref="#per__97493">Gr&#246;ger</name> soll sich einmal diesbez&#252;glich er<lb break="no"/>kundigen.<lb/>
</p>
            <p xml:space="preserve">Die Staatswappenverleihung an die Firma Schuss im Intercontinental,<lb/>
wurde dort mit einem kleinen Mittagessen f&#252;r alle 220 Belegschafts<lb break="no"/>mitglieder und Pensionisten gefeiert. Nat&#252;rlich haben beide Inhaber<lb/>
&#252;ber die steuerlichen Belastungen geklagt.<lb/>
</p>
            <p xml:space="preserve">Beim Betriebsbesuch zur Inbetriebnahme des 2-millionsten Rotax Motor<lb/>
in Gunskirchen bei Wels konnte ich wieder einmal sehen, wie Lan<lb break="no"/>despolitiker agieren. Der LH <name type="person" ref="#per__112001">Ratzenb&#246;ck</name> ist von der Pyhrnautobahn,<lb/>
Tunnelanstich zu sp&#228;t gekommen. Wir haben dann den Betrieb be<lb break="no"/>sichtigt und ich habe mich sehr f&#252;r die Details interessiert. Op<lb break="no"/>tisch war dies vielleicht f&#252;r die vern&#252;nftigen Arbeiter und die<lb/>
Betriebsleitung gut, soferne mein Interesse der Belegschaft bekannt<lb/>
wird. Sehr zum Unterschied von mir hat <name type="person" ref="#per__112001">Ratzenb&#246;ck</name> nichts anderes<lb/>
gemacht, als von Arbeiter zu Arbeiter gerannt, sofort ihm die Hand<lb/>
gesch&#252;ttelt, Aufnahmen machen lassen und sich sozusagen &#252;ber Details<lb/>
&#252;berhaupt nicht interessiert. Fachlich habe ich vielleicht richtig ge<lb break="no"/>handelt, politisch sicherlich falsch. In Hinkunft muss man versuchen,<lb/>
diese Art Landespolitiker nicht mehr mitzukriegen.<lb/>
</p>
            <p xml:space="preserve">Die Staatswappen&#252;berreichung bei der Firma Christ Lackfabrik, Linz,<lb/>
zeigte mir einmal mehr, wie sehr auch auf diesem Gebiet noch verdient<lb/>
<pb n="46-0077" facs="46_1979-01-19_0077.jpg"/>werden kann. Die Firma ist gut ausger&#252;stet, hat jetzt sogar in<lb/>
Deutschland einen Betrieb gekauft, der ebenfalls re&#252;ssiert. Am<lb/>
meisten verwundert war ich, dass diese Lackfabrik nicht nach den<lb/>
Osten, sondern nach dem Westen ihre Hauptexporte richtet. Trotz<lb/>
des harten Schillings - bei entsprechender Klage nat&#252;rlich &#252;ber<lb/>
die Belastungen &#8211; hat gerade diese Firma zukunftstr&#228;chtig investiert.<lb/>
Insbesondere m&#246;chte sie jetzt eine W&#228;rmepumpe installieren. In der<lb/>
Vergangenheit hat sie als erste eine Nachverbrennungsanlage einge<lb break="no"/>baut, wo sie die Abf&#228;lle besser verwertet und gleichzeitig Energie<lb/>
gewinnen kann. Ich bin pers&#246;nlich &#252;berzeugt, dass es in Hinkunft<lb/>
viele solche Betriebe gibt, die energiesparende Massnahmen ergreifen<lb/>
werden und w&#252;rden, wenn sie entsprechende Unterst&#252;tzung z.B. bei der<lb/>
W&#228;rmepumpeninstallation erhalten w&#252;rden. Die Hauptschwierigkeit liegt<lb/>
nur darin, dass ich nicht imstande bin-und es auch gar nicht machen<lb/>
will &#8211; entsprechende Zusagen f&#252;r steuerliche Erm&#228;ssigungen oder<lb/>
Subventionen zu geben. Einmal mehr wurde ich aber davon &#252;berzeugt,<lb/>
dass dieses Problem baldigst gel&#246;st werden muss.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Die Sektion V soll diesbez&#252;glich mit dem<lb/>
Finanzministerium unverz&#252;glich Gespr&#228;che aufnehmen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="46_0072_01" facs="46_1979-01-19_0072-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 19.2.1979</head>
         </div>
      </back>
   </text>
</TEI>
