<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19751015">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 15. Oktober 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band27_1975-10-15</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-10-15">Mittwoch, 15. Oktober 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-12-05">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="27-1150" facs="27_1975-10-15_1150.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 15. Oktober 1975<lb/>
</p>
            <p xml:space="preserve">Die Kronen-Zeitung bringt eine Karikatur von mir, wo ich<lb/>
vorher bei den Wahlveranstaltungen versprochen habe, da&#223; der<lb/>
&#214;lpreis nicht erh&#246;ht wird und nachher sieht man wie ein &#214;lfa&#223;<lb/>
&#252;ber mich dr&#252;berrollt mit einer 20 %-igen Preiserh&#246;hung. Unter<lb/>
dem ersten Bild steht versprochen, dann kommen ...unter dem<lb/>
zweiten Bild, gehalten. Der Text ist wesentlich milder und<lb/>
schildert den Tatbestand, da&#223; ich mich nicht durchsetzen konnte.<lb/>
Die Karikatur w&#252;rde mich weniger st&#246;ren als wie die Unterschrift,<lb/>
wo ich als unglaubw&#252;rdig und als erster, unmittelbar nach der<lb/>
Wahl, eben Wahlversprechen breche, die h&#228;rteste Kritik, die je<lb break="no"/>mals an mir ge&#252;bt wurde und die wirklich ungerecht ist. Ich habe<lb/>
bei den Wahlen niemals versprochen, da&#223; der &#214;lpreis nie erh&#246;ht<lb/>
wird, sondern da&#223; ich mich nur einsetzen werde sowie bisher den<lb/>
Heiz&#246;l-Extraleicht-Preis so wenig wie m&#246;glich erh&#246;hen. Auch<lb/>
<rs type="person" ref="#per__97543">Heindl</rs> ist wegen dieser Kritik sehr ersch&#252;ttert. Alle wissen wir,<lb/>
da&#223; dies der schwerste Vorwurf ist, der mir gemacht werden kann.<lb/>
Bis jetzt galt ich als glaubw&#252;rdig, da ich mit Aussagen und insbes.<lb/>
Versprechungen sehr vorsichtig gewesen bin und sie bis jetzt tat<lb break="no"/>s&#228;chlich immer halten konnte. Die neue Periode beginnt hier wirk<lb break="no"/>lich auf diesem Gebiet sehr sehr schlecht. Zuerst meint <rs type="person" ref="#per__97543">Heindl</rs><lb/>
und auch die anderen Kollegen, ich sollte doch den &#214;lgesellschaften<lb/>
einen tieferen Heiz&#246;l-Extraleicht-Preis im Preisverfahren dik<lb break="no"/>tieren, dieser Meinung ist auch ganz besonders die Arbeiterkammer,<lb/>
<rs type="person" ref="#per__98112">Z&#246;llner</rs>, greift mit <rs type="person" ref="#per__112010">Blaha</rs> nicht nur die &#214;lgesellschaften an, sondern<lb/>
wie er mir dann sagt, auch das Handelsministerium. Ich wei&#223; nicht<lb/>
ob es mir gegl&#252;ckt ist ihn zu &#252;berzeugen, da&#223; es bei einer zu<lb break="no"/>k&#252;nftigen Preiserh&#246;hung wo die &#214;lgesellschaften einen h&#246;heren Preis<lb/>
als 3 Schilling verlangen werden, sehr zweckm&#228;&#223;ig ist. Die Argumente<lb/>
die <rs type="person" ref="#per__98112">Z&#246;llner</rs> bringt, da&#223; in der Schweiz und in Deutschland das Heiz<lb break="no"/>&#246;l, extra leicht bedeutend billiger ist, stimmen nicht. <rs type="person" ref="#per__112565">Unterberg</rs><lb/>
ist imstande nach R&#252;cksprache mit unserer Botschaft in Bonn und<lb/>
Bern Ziffer zu liefern, die dies klar und deutlich zeigen, dabei<lb/>
haben die Schweiz gar keine Steuer und Deutschland 6 Groschen<lb/>
Mineral&#246;lsteuer zum Unterschied mit &#214;sterreich mit 48 Groschen<lb/>
in diesem Preis. <rs type="person" ref="#per__97543">Heindl</rs> erz&#228;hlt mir am Abend als ich mit ihm dann<lb/>
die Er&#246;ffnung von <rs type="person" ref="#per__141269">Kargls</rs> neuen Werbeb&#252;ro besuche, da&#223; <rs type="person" ref="#per__114719">Wailand</rs> von<lb/>
der Kronen-Zeitung ihm auch auseinandersetzte, man sollte momentan<lb/>
<pb n="27-1151" facs="27_1975-10-15_1151.jpg"/>gar nichts machen. <rs type="person" ref="#per__114719">Wailand</rs> ist, und das glaube ich, &#252;ber die<lb/>
Karikatur sehr ersch&#252;ttert, weil nach Meinung von ihm sie<lb/>
absolut daneben geht. Alle geben jetzt zu, da&#223; mir unrecht<lb/>
geschehen ist, alle teilen meinen Standpunkt, man kann in<lb/>
Wirklichkeit gar nichts dagegen unternehmen.<lb/>
</p>
            <p xml:space="preserve">GD <rs type="person" ref="#per__97739">Mieling</rs> von Shell kommt mit dem Managing Director <rs type="person" ref="#per__141277">Pocock</rs>,<lb/>
<rs type="person" ref="#per__97739">Mieling</rs> hat zu seiner Reputation mir immer ihre Shell-Direktoren,<lb/>
die neu im Amt sind, vorgestellt. Bei Shell herrscht eine sehr<lb/>
starke Rotation, dies erinnert mich ein wenig an das jugoslawische<lb/>
Prinzip, auch dort wird rotiert, aber aus anderen Gr&#252;nden. Bei<lb/>
Shell hofft man, da&#223; wenn einer die verschiedensten Posten kennen<lb break="no"/>lernt, er Erfahrung sammelt, und man auch ihn in den verschiedensten<lb/>
L&#228;ndern und Stellungen kennenlernt, dadurch wird die Bef&#246;rderung<lb/>
und insbes. die Spitzenstellung weitestgehend von der T&#252;chtigkeit,<lb/>
die jeder kennt, beeinflu&#223;t. In Jugoslawien geschieht ja die<lb/>
Rotation damit einer nicht zu viel Macht ansammeln kann um einer<lb/>
Diktatur vorzubeugen. Ich n&#252;tze nat&#252;rlich die Gelegenheit um<lb/>
<rs type="person" ref="#per__97739">Mieling</rs> und gleich auch dem Ausl&#228;nder zu zeigen, wie in &#214;sterreich<lb/>
die &#214;lindustrie ihre Politik macht und wie dann letzten Endes ich<lb/>
das Bad ausgie&#223;en mu&#223;. Dies war bei der Verknappung 1974 genauso<lb/>
als jetzt bei der Rabattaufhebung. Trotzdem werde ich die koopera<lb break="no"/>tive Politik sowohl mit den internationalen als auch mit den natio<lb break="no"/>nalen Gesellschaften fortsetzen. Allerdings, wie ich gleichzeitig<lb/>
ank&#252;ndige, auch unter Erg&#228;nzung der Osth&#228;ndler und insbesondere<lb/>
der wei&#223;en Tankstellen. <rs type="person" ref="#per__141277">Pocock</rs> meinte, dadurch sei die &#246;sterreichi<lb break="no"/>sche Versorgung auf viele Quellen aufgebaut, was nur gut sein kann,<lb/>
genau dies ist auch meine &#220;berlegung und Politik.<lb/>
</p>
            <p xml:space="preserve">Shell hat die Hauptbez&#252;ge f&#252;r Europa in Nigeria, Kuwait und Iran.<lb/>
Jetzt versuchen sie sich mit Saudi-Arabien zu richten und wollen<lb/>
eine Gesellschaft 50 zu 50 mit den Saudi-Arabern machen. Es soll<lb/>
eine Raffinerie mit 12.5 Mio Tonnen errichtet werden. Dort k&#246;nnte<lb/>
dann Shell entweder Produkte oder aber auch Roh&#246;l beziehen.<lb/>
</p>
            <p xml:space="preserve">Shell hat genau so Sorgen wo sie die Supergewinne von der RAG<lb/>
unterbringt. Zu diesem Zweck will sie mit der &#214;MV eine gemeinsame<lb/>
Betriebs- u. Aufsuchungsgesellschaft f&#252;r &#196;gypten gr&#252;nden, &#214;MV 65 %<lb/>
Shell 35 %, dasselbe was also Mobil mit Tunesien macht, macht<lb/>
Shell mit &#196;gypten. Es ist noch nicht sicher, ob die &#214;MV mit einsteigt<lb/>
<pb n="27-1152" facs="27_1975-10-15_1152.jpg"/>oder ob Shell sich nicht um einen anderen Partner umsehen<lb/>
mu&#223;.<lb/>
</p>
            <p xml:space="preserve">Am interessantesten sind die Ausf&#252;hrungen, da&#223; <rs type="person" ref="#per__141277">Pocock</rs> ernstlich<lb/>
glaubt, da&#223; Shell Austria sich im Kohlengesch&#228;ft etablieren kann.<lb/>
Shell International hat in Indonesien gro&#223;e Kohlenvorkommen f&#252;r<lb/>
Japan, in S&#252;dafrika hat sie entsprechende neue Kohlenfelder und<lb/>
will jetzt auch in Polen sich durch entsprechende Kredite und<lb/>
Aufschlie&#223;ungen Kohlenabsatzm&#246;glichkeiten erschlie&#223;en. Shell<lb/>
Austria soll dann diese polnische Kohle in &#214;sterreich verkaufen.<lb/>
Ich erkl&#228;rte ihm, da&#223; jeder bei uns Kohle einf&#252;hren kann, da&#223;<lb/>
aber <choice><choice><sic>eingestammte</sic><corr>angestammte</corr></choice></choice> Firmen und ganz besonders ein Fastmonopol der<lb/>
V&#214;EST-Alpine-Bezugsgesellschaft mit dem gr&#246;&#223;ten Kohlenimport aus<lb/>
Polen besteht.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__113038">REIM</rs>: Bitte diese Entwicklung genau verfolgen und<lb/>
mit Shell, <rs type="person" ref="#per__97739">Mieling</rs>, oder seinem Beauftragten diesbez&#252;glich Kontakt<lb/>
halten.<lb/>
</p>
            <p xml:space="preserve">Die Zuckersitzung, an der <rs type="person" ref="#per__117100">Habig</rs>, <rs type="person" ref="#per__58381">Mauthner</rs>, <rs type="person" ref="#per__112564">Smolka</rs> und der Nachfolger<lb/>
im Zucker-Evidenzb&#252;ro <rs type="person" ref="#per__130462">Leyerer</rs> sowie <rs type="person" ref="#per__98112">Z&#246;llner</rs>, <rs type="person" ref="#per__112010">Blaha</rs>, <rs type="person" ref="#per__113091">Bachmayer</rs>, <rs type="person" ref="#per__112051">Singer</rs><lb/>
und <rs type="person" ref="#per__113038">Reim</rs> daran teilnehmen, bringt das von mir angestrebte Kompromiss.<lb/>
Bez&#252;glich der Exporte von 30.000 Tonnen herrscht Einverst&#228;ndnis,<lb/>
ebenso sind wir uns einig, da&#223; dieser Zuckerexport nicht mit den<lb/>
Fixkosten belastet wird. Strittig ist nur, da&#223; <rs type="person" ref="#per__98112">Z&#246;llner</rs> auch w&#252;nscht,<lb/>
die 8 %-ige Gewinnspanne gestrichen, wenn der Weltmarktpreis &#252;ber<lb break="no"/>haupt eine solche zul&#228;&#223;t. Ich glaube es handelt sich hier um einen<lb/>
Streit um des Kaisers Bart, denn es wird nicht bei die 30.000 t<lb/>
Export bleiben, wir werden mehr exportieren m&#252;ssen, die Preise<lb/>
werden weiterhin sinken, so da&#223; auch dann, wenn die Zuckerindustrie<lb/>
es will, gar nicht genug &#252;brig bleibt. F&#252;r heuer hat die Zucker<lb break="no"/>industrie sich verpflichtet, auch f&#252;r Exportzucker den vollen R&#252;ben<lb break="no"/>preis zu bezahlen, dieser wird 54 Groschen betragen wodurch die<lb/>
Zuckerindustrie auf alle F&#228;lle wahrscheinlich bei 60.&#8211;70.000 to<lb/>
Export nicht einmal die variablen Kosten ohne Gewinn gedeckt haben<lb/>
wird. <rs type="person" ref="#per__112051">Singer</rs> wird f&#252;r Montag einen Bescheid mit den einzelnen<lb/>
Interessensvertretungen besprechen und rausgeben. Als Formalist<lb/>
fragt er sofort ob das das letzte Mal auch die Preiskommission<lb/>
passierte, was niemand genau wu&#223;te, allerdings viele vermuteten.<lb/>
Wir entschlie&#223;en uns, da&#223; auf alle F&#228;lle die Preiskommission ge<lb break="no"/>fragt wird. Ich bin &#252;berzeugt, da&#223; dort kein Widerstand sein wird.<lb/>
</p>
            <pb n="27-1153" facs="27_1975-10-15_1153.jpg"/>
            <p xml:space="preserve">Die Zuckerindustrie wird dort auf ihren formellen<lb/>
8 %-igen Gewinn beharren und die Arbeiterkammer wird sich<lb/>
dagegen aussprechen. Beide Standpunkte werden im Protokoll<lb/>
verankert, die Auseinandersetzung &#252;ber diesen Punkt werden<lb/>
nicht erst nach den Exporten durchgef&#252;hrt werden, wo man dann<lb/>
erst wei&#223;, was der Erl&#246;s wirklich ist, sondern eigentlich erst<lb/>
bei der n&#228;chsten Preisfestsetzung, dies wird garantiert nicht<lb/>
vor der neuen Ernte 1976, 1977 sein.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__110944">Zluwa</rs> ist einverstanden, mit der Stellvertretung von der<lb/>
Sektion VI, Rechtsabteilung, <rs type="person" ref="#per__141317">Schmidt</rs>-Vertretung zu sein. Er will<lb/>
von mir nur die Zusicherung, da&#223; wenn <rs type="person" ref="#per__141317">Schmidt</rs> in 2 Jahren in<lb/>
Pension geht, er dann als Abteilungsleiter nachfolgt. Ich ver<lb break="no"/>spreche ihm, da&#223; ich mich daf&#252;r einsetzen werde. Der Posten<lb/>
mu&#223; ausgeschrieben werden, <rs type="person" ref="#per__110944">Zluwa</rs> wird sicherlich der beste<lb/>
Kandidat sein, die einzige Schwierigkeit die er sieht, da&#223; er<lb/>
dann erst Oberkommiss&#228;r ist. <rs type="person" ref="#per__97469">Gehart</rs> beruhigt ihn insofern, als<lb/>
auch er erst diesen Dienstgrad hatte, als ich ihm zu Abteilungs<lb break="no"/>leiter 1970 ernannte. Damals gab ich allerdings zu bedenken, war<lb/>
es insofern leichter als ich nicht ausschreiben mu&#223;te.<lb/>
</p>
            <p xml:space="preserve">Bei der Diskussion teilt mir <rs type="person" ref="#per__97469">Gehart</rs> gleich mit, da&#223; ihm <rs type="person" ref="#per__114994">B&#246;hm</rs><lb/>
berichtete, die Personalvertretung wird <rs type="person" ref="#per__112947">Engelmayer</rs> und <rs type="person" ref="#per__112989">Herold</rs><lb/>
in die Ausschreibekommission senden. <rs type="person" ref="#per__114994">B&#246;hm</rs> erwartet, da&#223; auch er<lb/>
von mir dorthin delegiert wird. Ich erkl&#228;re gleich dezidiert, da&#223;<lb/>
dies &#252;berhaupt nicht in Frage kommt, sondern zwei Sektionschefs<lb/>
daf&#252;r von mir vorgesehen sind, was <rs type="person" ref="#per__97469">Gehart</rs> ja wu&#223;te und sicherlich<lb/>
<rs type="person" ref="#per__114994">B&#246;hm</rs> auch nicht die Spur einer Hoffnung gemacht hat. <rs type="person" ref="#per__114994">B&#246;hm</rs> wird,<lb/>
f&#252;rchte ich, sehr entt&#228;uscht sein, doch ich ihm in diesem Fall<lb/>
wirklich nicht helfen. Die Personalpolitik in diesem Haus bis<lb/>
1970 hat mir klar und deutlich gezeigt, da&#223; man nicht nur Partei<lb break="no"/>freunde in Positionen gebracht hat sondern da&#223; man nicht einmal<lb/>
bestrebt war, die t&#252;chtigsten Leute in diese Positionen zu bringen.<lb/>
Ich habe volles Verst&#228;ndnis, da&#223; man in der Personalpolitik auch<lb/>
Parteipolitik macht, gar kein Verst&#228;ndnis aber habe ich daf&#252;r, wenn<lb/>
man die Parteipolitik so &#252;bertreibt, da&#223; man nicht einmal dann mehr<lb/>
schaut, ob wirklich dies der beste Mann ist, den man zur Verf&#252;gung<lb/>
hat. In der Ausschreibungskommission mu&#223; deshalb f&#252;r mich die<lb/>
Gew&#228;hr gegeben sein, da&#223; ausschlie&#223;lich nach sachlichen Gesichts<lb break="no"/>punkten vorgegangen wird.<lb/>
</p>
            <pb n="27-1154" facs="27_1975-10-15_1154.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__98072">Wiesinger</rs> erz&#228;hlt mir am Abend beim Nachhausefahren, da&#223;<lb/>
einige wegen der &#214;lpreiserh&#246;hung angerufen haben. Sie selbst<lb/>
versuchte, wie nat&#252;rlich auch das ganze B&#252;ro, den Leuten die<lb/>
Situation zu erkl&#228;ren, unter anderem wollte ein Pensionist,<lb/>
der eine ganze Gruppe vertritt, mit mir reden. Das Gespr&#228;ch<lb/>
ist leider nicht zustande gekommen. Ich glaube, da&#223; ich in<lb/>
Hinkunft, wenn irgendjemand in einer Frage, die durch die<lb/>
Zeitungen oder durch die Ereignisse hochgespielt ist, wie z.B.<lb/>
diese &#214;lpreiserh&#246;hung jetzt, mit mir sprechen will, unbedingt<lb/>
ein Weg gefunden werden mu&#223;, da&#223; ich dieses Gespr&#228;ch auch tat<lb break="no"/>s&#228;chlich bekomme.<lb/>
</p>
            <p xml:space="preserve">Anmerkung an ALLE: Wenn es nicht gelingt die Leute zu beruhigen,<lb/>
dann bitte auf alle F&#228;lle mit mir verbinden.<lb/>
</p>
            <p xml:space="preserve">In der Betriebsr&#228;tekonferenz der Soz. Gewerkschafter der Land<lb break="no"/>stra&#223;e konnte ich mich bei den Funktion&#228;ren f&#252;r ihren Einsatz<lb/>
sehr herzlichst bedanken. Auf der Landstra&#223;e haben wir ein sehr<lb/>
gutes Verh&#228;ltnis und eine sehr gute Fraktionsgruppe. Ich er&#246;rterte<lb/>
die politische und insbes. die wirtschaftliche Situation und deren<lb/>
Aussicht. So lange zwischen Partei und Gewerkschaft, wie bei uns<lb/>
im 3. Bezirk, aber auch in der Spitze, ein doch so gutes Verh&#228;ltnis<lb/>
besteht, ist mir um die Zukunft nicht bange.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="27_1149_03" facs="27_1975-10-15_1149-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 15.10.1975</head>
         </div>
         <pb n="27_1149_04" facs="27_1975-10-15_1149-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
