<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19771129">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 29. November 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band39_1977-11-29</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-11-29">Dienstag, 29. November 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-25">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="39-1382" facs="39_1977-11-29_1382.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 29. November 1977<lb/>
</p>
            <p xml:space="preserve">Die Libyer hatten ein umfangreiches Protokoll gew&#252;nscht, wo<lb/>
nicht nur unsere Angebote an Lieferungen und Projekten vorge<lb break="no"/>sehen waren, sondern auch ihre Projekte, die sie beabsichtigten<lb/>
und an denen sich &#214;sterreich beteiligen sollte. Eine sehr grosse<lb/>
Liste, vor allem aber umfangreiche Eisenbahnprojekte. Wenn ein<lb/>
Bruchteil dessen verwirklicht wird, so sind wir sofort in<lb/>
unserem Handelsverkehr aktiv.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat hat <rs type="person" ref="#per__97668">Kreisky</rs> darauf bestanden, dass die Entscheidung<lb/>
&#252;ber die Besetzung des Verwaltungsgerichtshofes f&#228;llt, obwohl<lb/>
schriftlich vorerst mitgeteilt wurde, dass dieser Punkt zur&#252;ck<lb break="no"/>gezogen wird. Ich hatte <rs type="person" ref="#per__112948">Degischer</rs> schon darauf aufmerksam gemacht,<lb/>
dass selbst seine Tante, die Schauspielerin, <rs type="person" ref="#per__97668">Kreisky</rs> nicht um<lb break="no"/>stimmen konnte. Diese muss ihn darauf aufmerksam gemacht haben,<lb/>
dass ihr Neffe eine Abteilung im Handelsministerium bekommen soll.<lb/>
<rs type="person" ref="#per__112948">Degischer</rs> meinte, er w&#252;rde sich f&#252;r die Koordinierung der Rechts<lb break="no"/>abteilung interessieren und nicht f&#252;r die wirtschaftliche Landes<lb break="no"/>verteidigung. Ich liess ihm aber keinen Zweifel, dass nur die letzte<lb/>
f&#252;r ihn in Frage kommt. Beim Empfang des Bundespr&#228;sidenten traf<lb/>
ich den Pr&#228;sidenten des Verwaltungsgerichtshofes <rs type="person" ref="#per__97700">Loebenstein</rs><lb/>
gleichzeitig mit Minister <rs type="person" ref="#per__108328">Pahr</rs> und habe ihm heftigste Vorw&#252;rfe<lb/>
gemacht, dass er <rs type="person" ref="#per__112948">Degischer</rs> im Stich gelassen hat. Man stellte<lb/>
dort nur fest, dass ich gegen die Phalanx <rs type="person" ref="#per__97668">Kreisky</rs>-<rs type="person" ref="#per__108328">Pahr</rs>-<rs type="person" ref="#per__108223">Lausecker</rs>-<lb/>
<rs type="person" ref="#per__112992">L&#246;schnak</rs>-<rs type="person" ref="#per__97700">Loebenstein</rs> nichts erreichen kann resp. konnte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs> UND <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte kl&#228;rt, ob <rs type="person" ref="#per__112948">Degischer</rs><add>[die]</add> wirt<lb break="no"/>schaftliche Landesverteidigung bekommen soll und will.<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <rs type="person" ref="#per__97315">Apfalter</rs> ruft mich an, teilt mir mit, dass er soeben in<lb/>
Ostberlin mit Staatssekret&#228;r <rs type="person" ref="#per__97343">Beil</rs> gesprochen hat und einen grossen<lb/>
Vertrag auf 6 Mia. S Investitionsanlagen in &#214;sterreich zu kaufen<lb/>
unverz&#252;glich m&#252;sste daf&#252;r ein Kredit er&#246;ffnet werden, die Ostdeutschen<lb/>
verlangen ausserdem eine prinzipielle Anerkennung daf&#252;r Kompensations<lb break="no"/>lieferungen anbieten zu k&#246;nnen. <rs type="person" ref="#per__97315">Apfalter</rs> wird mit Gen.Dir. <rs type="person" ref="#per__97518">Haschek</rs>,<lb/>
&#214;sterr. Kontrollbank, die Kreditfrage kl&#228;ren und ersucht mich,<lb/>
ich sollte unverz&#252;glich nach Ostberlin fliegen, um den Vertrag<lb/>
dann perfekt zu machen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> rief mich zu einer Besprechung mit <rs type="person" ref="#per__97311">Androsch</rs> und <rs type="person" ref="#per__110169">Nussbaumer</rs><lb/>
<pb n="39-1383" facs="39_1977-11-29_1383.jpg"/>wegen der zuk&#252;nftigen Investitionen, die am 9. J&#228;nner bei der<lb/>
Regierungsklausur besprochen werden sollen. <rs type="person" ref="#per__97668">Kreisky</rs> wollte<lb/>
bei dieser Klausur nicht nur wieder allgemeine Ziffern nennen,<lb/>
sondern sehr konkrete Projekte vorschlagen. Er meinte deshalb<lb/>
einleitend, er lasse sich jetzt nicht mehr von Unilever papierln,<lb/>
die &#214;lm&#252;hle m&#252;sse jetzt endg&#252;ltig beschlossen werden. Die Uni<lb break="no"/>lever sei sehr geschickt, ein ausserdem guter Sozialpartner,<lb/>
der innerhalb der Kammer und auch gegen&#252;ber der Gewerkschaft<lb/>
&#228;usserst grossz&#252;gig sei, damit k&#246;nne sie ihr Monopolbestreben<lb/>
und dominierende Stellung gut tarnen. Unilever wolle aber diese<lb/>
&#214;lm&#252;hle in &#214;sterreich nicht und davon sei er nicht abzubringen.<lb/>
Obwohl ich ihm heftigst widersprach. Der Exponent der Landwirtschaft,<lb/>
<rs type="person" ref="#per__111709">Wohlmeyer</rs>, der dieses Argument scheinbar &#252;berall weitererz&#228;hlt, soll<lb/>
jetzt endlich seine Kapitalkonstruktion vorlegen. Die Konsum<lb break="no"/>genossenschaft will nicht mitmachen, was <rs type="person" ref="#per__97668">Kreisky</rs> auch best&#228;tigt.<lb/>
Wobei er meinte, die sei immer Z&#246;gerer gewesen. Der Aussenschutz,<lb/>
der vom Handelsministerium verlangt wird, wurde ihnen zugesichert<lb/>
und sogar von der Arbeiterkammer und &#214;GB mir gegen&#252;ber zugegeben.<lb/>
Jetzt verlangt <rs type="person" ref="#per__111709">Wohlmeyer</rs> aber, dass der Landwirtschaftsminister<lb/>
ihnen die 7.&#8211; S f&#252;r die &#214;lfrucht garantiert. Da sagt <rs type="person" ref="#per__97511">Haiden</rs>, er<lb/>
braucht vom Finanzminister eine St&#252;tzungszusage. <rs type="person" ref="#per__97311">Androsch</rs> wieder<lb/>
verlangte, vollkommen zu Recht, dass gleichzeitig, wenn nicht<lb/>
sogar vorher die Getreide&#252;berschussproduktion gel&#246;st ist. So<lb/>
setzt einer immer am anderen irgendwelche Bausteine und das<lb/>
Gebilde kann nicht fertig werden, ja nicht einmal beginnen,<lb/>
weil kein wirklicher Grund resp. Basis vorhanden ist. Bez&#252;glich<lb/>
des Sulfatprojektes meinte <rs type="person" ref="#per__97668">Kreisky</rs> m&#252;sste die V&#214;EST jetzt end<lb break="no"/>g&#252;ltig beginnen, denn zur Finanzierung hat er Zusagen arabischer<lb/>
Gelder von Libyen resp. Naher Osten. <rs type="person" ref="#per__97311">Androsch</rs> beschwerte sich,<lb/>
dass das Finanzministerium aber auch das Landwirtschaftsministerium<lb/>
von den Besprechungen im Handelsministerium abgeschaltet ist.<lb/>
Ich erkl&#228;rte, wir werden es sofort einschalten, denn es bestand<lb/>
&#252;berhaupt keine Absicht, ihn nicht in jeder Phase der Verhand<lb break="no"/>lungen zuzuziehen. Bez&#252;glich der Kompensationsw&#252;nsche der Ost<lb break="no"/>deutschen meinte <rs type="person" ref="#per__97668">Kreisky</rs>, man m&#252;sse z.B. pr&#252;fen, ob nicht der<lb/>
Vorw&#228;rts, der sich jetzt auf Offset umstellen wird, ostdeutsche<lb/>
Maschinen kaufen sollte. Ich verwies <rs type="person" ref="#per__97668">Kreisky</rs> darauf, dass vor dem<lb/>
Krieg Planeta und Roland gleichwertige Offset-Druckmaschinen waren.<lb/>
Jetzt aber kaufen alle &#246;sterr. Firmen fast ausschliesslich nur<lb/>
Roland und die ostdeutschen Planeta-Maschinen sind wegen des<lb/>
schlechten Services kaum anzubringen. Ich war sehr erstaunt,<lb/>
<pb n="39-1384" facs="39_1977-11-29_1384.jpg"/>wie <rs type="person" ref="#per__97668">Kreisky</rs> trotzdem von seiner Idee nicht abging, sondern ZS <rs type="person" ref="#per__97727">Marsch</rs><lb/>
anrief und auf diese M&#246;glichkeit aufmerksam machte. Vertraulich<lb/>
erfuhr ich aus dem Telefongespr&#228;ch, dass ein gewisser <rs type="person" ref="#per__110985">Lebrunner</rs> jetzt<lb/>
kommen soll, um den Vorw&#228;rts zu reorganisieren. Bez&#252;glich des<lb/>
Fremdenverkehrs habe ich f&#252;r die Regierungsklausur sofort angemeldet,<lb/>
wir sollten wieder eine Sonderfinanzierung ERP-Ersatzaktion vor<lb break="no"/>sehen. Dagegen wurde von niemandem widersprochen wohl aber von<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> darauf hingewiesen, dass jetzt die Studie &#252;ber das Wald<lb break="no"/>viertel bald fertig sein wird und dort der Gesundheitstourismus<lb/>
propagiert werden soll. Jeweils 4 Ortschaften seien zusammenzuschlies<lb break="no"/>sen und dort ein Bad und sonstige Einrichtungen zu bauen. In der<lb/>
Hauptsaison sollten Urlauber kommen und in der Vor- und Nachsaison,<lb/>
also nach <rs type="person" ref="#per__97668">Kreiskys</rs> Meinung das ganze Jahr hindurch, Pensionisten<lb/>
und sonstige Leute, die den Wald durch Spazierg&#228;nge und sonstige<lb/>
Gesundheitsb&#228;der und T&#228;tigkeiten beleben sollten. Seine Erfahrungen<lb/>
in<add>[Bad]</add> W&#246;rishofen d&#252;rften hier die Grundlage gewesen sein und auch &#196;usserun<lb break="no"/>gen eines gewissen Prof. <rs type="person" ref="#per__115641">Gr&#252;nberger</rs>, der neben ihm wohnt und der der<lb/>
Gemeinde jetzt &#228;usserst billig und preiswerte 4 Hallenb&#228;der baut.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs> UND <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte &#214;lm&#252;hlenprojekt und Sulfat<lb break="no"/>projekt unsererseits zur Entscheidung fertigstellen.<lb/>
</p>
            <p xml:space="preserve">Bei der Staatswappenverleihung an Werner &amp; Pfleiderer konnte ich<lb/>
mit Befriedigung h&#246;ren, dass die deutsche Muttergesellschaft,<lb/>
deren Besitzer anwesend waren, <add>[die]</add> Oberfl&#228;chentechnik jetzt von Stutt<lb break="no"/>gart nach Wien verlegt. Dies gibt dieser Firma eine grosse zweite<lb/>
zukunftstr&#228;chtige Produktion. Daf&#252;r bedankte ich mich bei den<lb/>
deutschen G&#228;sten mit Wiener Schm&#228;h und dies wurde nat&#252;rlich sowohl<lb/>
von der Belegschaft als auch von den Besitzern freudig angenommen.<lb/>
Nachmittags hatte ich die Staatswappenverleihung bei der Fa.<lb/>
Warchalowski, dort gibt es keinen ausl&#228;ndischen Besitzer, sondern<lb/>
diese K&#252;hlschr&#228;nke resp. Vitrinenfabrik arbeitet zwar, wie mir<lb/>
die Besitzer erkl&#228;rten mit Eigenkapital aber auf entsprechend schwa<lb break="no"/>cher Basis. Die Fertigung ist auf ganz kleine St&#252;ckzahl beschr&#228;nkt,<lb/>
lebt nur von Einzelauftr&#228;gen insbesondere vom Konsum und ist auch<lb/>
entsprechend schlecht ausger&#252;stet. Fr&#252;her einmal war hier eine riesige<lb/>
Motorenfertigung, zeitweise wurden sogar Traktoren erzeugt, jetzt<lb/>
hat diese Firma aber nur mehr Generalvertretung von International<lb/>
Havers<add>[?]</add> bei K&#252;hlschr&#228;nken von Frigidaire. Die Firmeninhaber haben<lb/>
es zeitgerecht verstanden, auf den Handel umzusteigen, um sich<lb/>
dabei &#252;ber Wasser zu halten. Einen so krassen Gegensatz zwischen<lb/>
<pb n="39-1385" facs="39_1977-11-29_1385.jpg"/>den beiden Firmen, die ich durch Zufall am gleichen Tag be<lb break="no"/>suchte, h&#228;tte ich eigentlich nicht erwartet. Dabei kann man<lb/>
gar nicht sagen, dass Warchalowski schlechter f&#228;hrt, denn mit<lb/>
den Handelsaktivit&#228;ten geht er vielleicht ein kleineres Risiko<lb/>
ein als Werner &amp; Pfleiderer.<lb/>
</p>
            <p xml:space="preserve">Das Syndikat der Filmschaffenden &#8211; <rs type="person" ref="#per__149429">Frankfurter</rs>, <rs type="person" ref="#per__149428">Corti</rs> und zwei,<lb/>
die ich pers&#246;nlich noch nicht kannte &#8211; wollte von mir unbedingt eine<lb/>
Zusicherung, dass ich mich f&#252;r die Filmf&#246;rderung und zwar Projekt<lb break="no"/>f&#246;rderung einsetze. Sie beziehen sich dabei immer wieder auf den<lb/>
<rs type="person" ref="#per__114508">Tieber</rs>'schen Entwurf, der eine sehr umfangreiche F&#246;rderung vorge<lb break="no"/>sehen hat, von Kinomodernisierung bis zur Produktionsst&#228;tte<lb/>
&#252;ber den Verleih und selbstverst&#228;ndlich auch nur gr&#246;sstenteils<lb/>
&#252;ber Projektf&#246;rderung des guten kulturell hochstehenden Filmes.<lb/>
Genau dies habe ich <rs type="person" ref="#per__114508">Tieber</rs> aber immer gesagt, bin ich nicht<lb/>
bereit zu akzeptieren. Dass ich mehr oder minder Vorsitzender<lb/>
und Verantwortlicher bin, wenn dies dann auch ein Beamter durch<lb break="no"/>f&#252;hrt, welcher Film gef&#246;rdert werden soll, bereitet mir wirklich<lb/>
physisches Unbehagen. Eine solche kulturelle Filmf&#246;rderung gibt<lb/>
es bereits im Unterrichtsministerium und meiner Meinung nach muss<lb/>
jedweder Entwurf, der letzten Endes von mir vertreten wird,<lb/>
klar und deutlich sagen, dass dies eben die Aufgabe des Unterrichts<lb break="no"/>ministeriums und nicht des Handelsministeriums ist. Derzeit ist<lb/>
die Filmindustrie mit Werbefilm, Industriefilm und auch gelegent<lb break="no"/>lichen Spielfilmen gar nicht so schlecht ausgelastet. Nach meinem<lb/>
Daf&#252;rhalten w&#228;re es daher gar nicht notwendig, eine neue Film<lb break="no"/>f&#246;rderung zu schaffen. Wenn der Finanzminister Geld hat, dann soll<lb/>
er dies <rs type="person" ref="#per__113083">Sinowatz</rs> geben. Das Syndikat der Filmschaffenden beschwert<lb/>
sich nur, dass der Finanzminister das ganze Geld in die Wien-Film<lb/>
hineinsteckt, dort verliert oder die Gemeinde Wien in die Stadt<lb break="no"/>hallengesellschaft. Da ich genau eine solche Entwicklung nicht will,<lb/>
m&#246;chte ich wom&#246;glich gar kein Geld zur Verteilung an irgendwelche<lb/>
Filmgesellschaften f&#252;r ihre Projekte. Alle meine Versuche, zus&#228;tz<lb break="no"/>liche Mittel von den Kinos zu bekommen, in Schweden 100 Mill.,<lb/>
vom Fernsehen &#8211; in Schweden 15 Mill., wozu dann noch eine Staats<lb break="no"/>subvention von 15 Mill. in Schweden kommt, die auch eventuell der<lb/>
Finanzminister bei solchen Relationen bereit w&#228;re in &#214;sterreich<lb/>
zu geben scheiterten an den Sozialpartnern. Teilweise hatte<lb/>
ich fest Zusagen, dich ist es letzten Endes niemals gegl&#252;ckt,<lb/>
<pb n="39-1386" facs="39_1977-11-29_1386.jpg"/>eine wirklich befriedigende L&#246;sung zu erreichen. <rs type="person" ref="#per__149428">Corti</rs> meinte,<lb/>
ich m&#252;sste halt hier, wie das auch in anderen L&#228;ndern geschieht,<lb/>
einen diesbez&#252;glichen Gesetzentwurf im Parlament einbringen und<lb/>
mit Mehrheit beschliessen lassen. Genau dies m&#246;chte ich aber wirklich<lb/>
nicht. Der Finanzminister hat ganz richtig gesagt, er sei bereit,<lb/>
denselben Betrag zuzuschiessen, den die Filmwirtschaft aufbringt<lb/>
und dies ist mein Richtsatz. Das Syndikat der Filmschaffenden m&#246;chte<lb/>
ja auch, dass nicht nur die Produktion gef&#246;rdert wird, sondern<lb/>
damit ihre Filme dann &#252;berhaupt verkauft werden k&#246;nnen, der Verleih<lb/>
und der Vertrieb entsprechende Unterst&#252;tzung bekommen m&#252;sste.<lb/>
Eingef&#252;hrt sollten nur Filme werden, die ein gewisses Kontin<lb break="no"/>gent nicht &#252;berschreiten und alle sollten steuerliche Erleich<lb break="no"/>terung, resp. wo es sich um Abhalten von Importware handelt,<lb/>
steuerliche Belastung bekommen. Da ich den Filmschaffenden sehr<lb/>
freim&#252;tig meine Meinung sagte, vielleicht war dies taktisch<lb/>
auch falsch, erkl&#228;rten sie zum Schluss, sie werden sich an <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
wenden und dem vorschlagen, die beste L&#246;sung w&#228;re, die Kompetenz<lb/>
wegen Filmf&#246;rderung k&#228;me ausschliesslich ins Unterrichtsministerium.<lb/>
Damit war ich sehr einverstanden, denn nichts w&#252;rde ich mir mehr<lb/>
w&#252;nschen, als dieses ganze Problem loszuwerden.<lb/>
</p>
            <p xml:space="preserve">Bei der Einladung des Bundespr&#228;sidenten, ein Singspiel von <rs type="person" ref="#per__30052">Johann<lb/>
Strauss</rs> mit den S&#228;ngerknaben hatte ich Gelegenheit auch mit Klub<lb break="no"/>obmann <rs type="person" ref="#per__97444">Fischer</rs> &#252;ber dieses Problem zu diskutieren. Dieser meinte<lb/>
mit Recht, in Erf&#252;llung der Regierungserkl&#228;rung sollte ich doch<lb/>
eine wom&#246;glich einfache L&#246;sung als Gesetzentwurf endlich ein<lb break="no"/>bringen. Mein Plan in diesem Gesetzentwurf sind die geringsten und<lb/>
kleinsten Bestimmungen das Handelsministerium betreffend, das<lb/>
andere doch als Verteilerstelle das Unterrichtungsministerium<lb/>
fand sogar seine Zustimmung.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: <rs type="person" ref="#per__113622">Wiesm&#252;ller</rs> soll jetzt einen Gesetzentwurf zu<lb break="no"/>sammenbasteln, damit ich ihn mit <rs type="person" ref="#per__113083">Sinowatz</rs> besprechen kann.<lb/>
</p>
            <p xml:space="preserve">Im Klub der Mandatare auf der Landstrasse gab es zum ersten Mal<lb/>
seitdem der Klub jetzt schon Jahrzehnte lang besteht und ich<lb/>
anwesend war, wirklich eine umfangreiche Diskussion &#252;ber Bezirks<lb break="no"/>probleme. Grosse Klage herrschte dar&#252;ber, dass zu wenig koordi<lb break="no"/>niert wird und unsere Bezirksvertretung d.h. unsere Fraktion,<lb/>
obwohl sie theoretisch nur 4mal im Jahr zusammenkommen m&#252;ssen,<lb/>
<pb n="39-1387" facs="39_1977-11-29_1387.jpg"/>manchmal ein wenig mehr, in den seltensten F&#228;lle voll anwesend<lb/>
ist. Ein Drittel fehlt immer. Eigentlich bin ich schon erstaunt,<lb/>
dass die Bezirksr&#228;te ihre T&#228;tigkeit nur so leger aus&#252;ben, resp.<lb/>
nicht aus&#252;ben. Ich glaube, dass sich dies &#228;ndern wird, wenn<lb/>
die entsprechende Bezahlung, die ja jetzt beabsichtigt ist,<lb/>
f&#252;r ihren Aufwand sie einigermassen entsch&#228;digt. Dazu kommt jetzt<lb/>
noch, dass grosse Bezirke, wie die Landstrasse, auch wesentlich<lb/>
mehr Bezirksr&#228;te bekommen werden, sodass es dringend notwendig<lb/>
wird, aktive Mitglieder und Funktion&#228;re f&#252;r diese Funktion zu<lb/>
gewinnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Wenn bezahlt wird, k&#246;nnen wir vielleicht<lb/>
auch eine Anwesenheitspflicht wirklich verlangen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="39_1381_01" facs="39_1977-11-29_1381-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 29.11.1977</head>
         </div>
         <pb n="39_1387_01" facs="39_1977-11-29_1387-01.jpg"/>
         <pb n="39_1387_02" facs="39_1977-11-29_1387-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 97. Ministerratssitzung, 29.11.1977</head>
            <gap reason="sampling"/>
            <pb n="39_1387_03" facs="39_1977-11-29_1387-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="39_1387_04" facs="39_1977-11-29_1387-04.jpg"/>
            <gap reason="sampling"/>
            <pb n="39_1387_05" facs="39_1977-11-29_1387-05.jpg"/>
         </div>
         <pb n="39_1387_06" facs="39_1977-11-29_1387-06.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
         <pb n="39_1387_07" facs="39_1977-11-29_1387-07.jpg"/>
         <div type="attachment" subtype="other">
            <head>Information Hauffe f. d. BM betr. TOP 43, Genehmigung Dienstreise Br&#252;ssel, 25.11.1977</head>
         </div>
      </back>
   </text>
</TEI>
