<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770716">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 16. Juli 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band37_1977-07-16</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-07-16">Samstag, 16. Juli 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="37-0877" facs="37_1977-07-16_0877.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 16. Juli 1977<lb/>
</p>
            <p xml:space="preserve">Bei einer sehr sch&#246;nen Schnee-Alpen-&#220;berquerung habe ich mit <rs type="person" ref="#per__97627">Kienzl</rs><lb/>
und <rs type="person" ref="#per__97444">Fischer</rs> die politischen aber ganz besonders wirtschaftspolitischen<lb/>
Probleme besprochen. <rs type="person" ref="#per__97627">Kienzl</rs> sorgt sich noch immer um &#8211; fast w&#252;rde<lb/>
ich sagen &#252;berall und jederzeit wegen der Zahlungsbilanzsituation.<lb/>
Sie ist nicht so ung&#252;nstig wie sie sich momentan darstellt, seiner<lb/>
Information nach ist auch der Fremdenverkehr in K&#228;rnten gut angelaufen.<lb/>
Ein wirkliches Problem in meinen Augen stellt die Nicht-Trennung<lb/>
zwischen Fremdenverkehrsausgaben der &#214;sterreicher im Ausland und &#220;ber<lb break="no"/>weisung von Gastarbeiterl&#246;hnen sowie Warenk&#228;ufe, die nicht &#252;ber die<lb/>
Handelsstatistik gehen, dar. Wie immer aber auch eine bessere Auf<lb break="no"/>teilung und Statistik ergeben w&#252;rde, gr&#246;ssenordnungsm&#228;ssig muss<lb/>
bei der Zahlungsbilanz tats&#228;chlich etwas geschehen. <rs type="person" ref="#per__97627">Kienzl</rs> schilderte,<lb/>
wie er jetzt in der &#214;NB und &#252;ber seine Funktion als Kontrollobmann<lb/>
des Gewerkschaftsbundes z.B. entsprechende W&#228;rme-Einsparungen<lb/>
erreichen m&#246;chte. Er hat nachgeordnete Dienststellen angewiesen,<lb/>
man sollte jetzt endlich die Dichtung der Fenster vornehmen.<lb/>
Nat&#252;rlich stellte sich sofort heraus, dass an den Details eine solche<lb/>
Aktion ungeheuer schwierig ist. Man braucht dazu Schlosser, Glaser,<lb/>
Anstreicher bis man alle beisammen hat, stellt sich heraus, ist der<lb/>
Auftragsgeber verzweifelt. Das wichtigste Problem wie ich es aber<lb/>
sehe, ist, dass die 30 %-ige Energieeinsparung und damit Kostenersparung<lb/>
einen anderen trifft als den, der die Geb&#228;ude errichtet. Selbst<lb/>
beim Bund versucht man niedrige Baukosten zu erreichen, das Budget<lb/>
verlangt es, eventuelle Verteuerungen in dem Betrieb trifft dann ganz<lb/>
eine andere Dienststelle. Genau dasselbe gilt dann bei Wohnbauten.<lb/>
Die Genossenschaft muss billig bauen, die Betriebskosten insbesondere<lb/>
Heizungskosten interessieren sie erst in zweiter Linie. Diese treffen<lb/>
zwar genauso wie die Baukosten die Mieter, doch erst zu einem sp&#228;teren<lb/>
Zeitpunkt, eben auf Jahrzehnte verteilt und fallen daher nicht so<lb/>
auf. <rs type="person" ref="#per__97444">Heinz Fischer</rs>, wollte unbedingt wissen, wie es jetzt im Bericht<lb/>
an den Nationalrat wegen der Kernkraft weitergehen wird. Klubobmann<lb/>
<rs type="person" ref="#per__97647">Koren</rs> hat mit ihm ein Gespr&#228;ch gehabt und er glaubt, es w&#228;re m&#246;glich,<lb/>
eine gemeinsame Linie zu finden. In &#214;VP-Klub ist insbesondere<lb/>
<rs type="person" ref="#per__97893">Sallinger</rs> aber auch <rs type="person" ref="#per__98003">Taus</rs> und <rs type="person" ref="#per__111410">K&#246;nig</rs> noch immer der Meinung, dass<lb/>
sie fr&#252;her oder sp&#228;ter doch eine L&#246;sung mit der SP&#214; finden sollten.<lb/>
Schwierig wird diese Politik nur immer wieder, wenn <rs type="person" ref="#per__97668">Kreisky</rs> dezidiert<lb/>
erkl&#228;rt, er brauche die Opposition nicht, Angebot <rs type="person" ref="#per__98003">Taus</rs>' mit ihm<lb/>
&#252;ber dieses Problem gemeinsame L&#246;sungen zu finden, strikt ablehnt,<lb/>
<pb n="37-0878" facs="37_1977-07-16_0878.jpg"/>mit einem Wort st&#228;ndig vor den Kopf st&#246;sst. Ich sehe darin eine<lb/>
Politik <rs type="person" ref="#per__97668">Kreiskys</rs>, die vielleicht dazu f&#252;hren kann, <rs type="person" ref="#per__98003">Taus</rs> politisch<lb/>
in der &#214;VP zu ruinieren, allerdings, wenn es so weitergeht, sicher<lb break="no"/>lich nicht zu einer gemeinsamen Kernkraftwerkspolitik kommen wird.<lb/>
Mit <rs type="person" ref="#per__97444">Heinzi Fischer</rs> stimmte ich &#252;berein, dass dies ganz allgemein<lb/>
vielleicht eine politisch richtig Vorgangsweise ist, menschlich<lb/>
aber weder seiner noch meiner Auffassung entspricht. Vielleicht kann<lb/>
man aber, wenn nicht anders und der grosse englische Politiker<lb/>
<rs type="person" ref="#per__142387">Attlee</rs> hat recht, als er sagte, in the top, there is no room for<lb/>
friendship.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
