<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750205">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  5. Februar 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band24_1975-02-05</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-02-05">Mittwoch, 5. Februar 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-14">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="24-0135" facs="24_1975-02-05_0135.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 5. Feber 1975<lb/>
</p>
            <p xml:space="preserve">Rechtsanwalt Dr. <rs type="person" ref="#per__121788">Rosenzweig</rs>, Vertreter der &#214;MV, kam um<lb/>
zu kl&#228;ren, warum das Handelsministerium bei der Finanz<lb break="no"/>prokuratur die Anzeige von &#214;lgesellschaften wegen Nicht<lb break="no"/>belieferung durch die &#214;MV unterst&#252;tzt. Die Finanzprokuratur<lb/>
Dr. <rs type="person" ref="#per__140355">Wehrmann</rs> hat ihm erkl&#228;rt, da&#223; sie nur auf Veranlassung<lb/>
des Handelsministeriums t&#228;tig wurde. Eine &#214;lgesellschaft,<lb/>
Fageno, an der <rs type="person" ref="#per__140357">Windischgr&#228;tz</rs> besonders beteiligt ist, die<lb/>
Frau hat fr&#252;her die Klederinger Raffinerie gef&#252;hrt, welche<lb/>
in Konkurs gegangen ist, wo die &#214;MV auch eine Million Schilling<lb/>
verloren hat, wollen so wie Minu<add>[?]</add> eine andere Handelsgesellschaft<lb/>
direkt von der &#214;MV beliefert werden und nicht &#252;ber die inter<lb break="no"/>nationalen Gesellschaften und &#252;ber Elan und Martha. Vor Monaten<lb/>
hat deshalb Fageno ein Schreiben an mich gerichtet wo sie gegen<lb/>
diese ungleiche Behandlung protestiert. In der Zwischenzeit hat<lb/>
sich auch noch Gesellschaft Mineral&#246;lh&#228;ndler-Verband wo der<lb/>
Pluskauf-Besitzer <rs type="person" ref="#per__140358">Koren</rs> 12&#8211;14 Tankstellen und etliche andere<lb/>
H&#228;ndler vereinigt haben dieser Kampagne angeschlossen. Die &#214;MV,<lb/>
so f&#252;hrte <rs type="person" ref="#per__121788">Rosenzweig</rs> aus, steht auf dem Standpunkt, da&#223; sie vom<lb/>
Versorgungsgesichtspunkt aus eben diese H&#228;ndler nicht direkt<lb/>
beliefern kann. Alle anderen, die internationalen, aber auch<lb/>
Martha und Elan sind verpflichtet, die ganze Produktpalette ab<lb break="no"/>zunehmen. Diese H&#228;ndler aber wollen nur die interessanten Produkte<lb/>
kaufen. Aus volkswirtschaftlichen Gr&#252;nden und vor allem aber<lb/>
um die Verteilung sicher zu stellen und das Preisniveau halten<lb/>
zu k&#246;nnen m&#252;&#223;ten sie deshalb das Direktbeliefern unter allen<lb/>
Umst&#228;nden verhindern. Richtig ist, da&#223; diese Verbandsh&#228;ndler<lb/>
aber auch die in der Genossenschaft Fageno zusammengeschlossenen<lb/>
H&#228;ndler teilweise sogenannte wei&#223;e Tankstellen f&#252;hren, die den<lb/>
Benzin um bis zu 20 Groschen billiger abgeben als die internat.<lb/>
und die Elan- u. Martha-Tankstellen. Seinerzeit wurde als dieses<lb/>
System die &#214;MV sich aufgebaut hat von Bundeskanzler <rs type="person" ref="#per__97852">Raab</rs> ge<lb break="no"/>fordert, da&#223; eine Vereinigung gewisser H&#228;ndler Minu<add>[?]</add> ebenfalls<lb/>
direkt von der &#214;MV beziehen k&#246;nnen. In dieser Organisation sind<lb/>
die Firma Stroh, aber auch die Firma <rs type="person" ref="#per__140356">Eigl</rs>, ein besonderer Freund<lb/>
von <rs type="person" ref="#per__97769">Mussil</rs> aus dem Zwettler Raum, und einige andere H&#228;ndler. Diese<lb/>
beziehen angeblich 600.000 Tonnen. Die Regelung von &#214;MV und den<lb/>
Internationalen sieht angeblich vor, da&#223; mind. 500.000 Tonnen<lb/>
<pb n="24-0136" facs="24_1975-02-05_0136.jpg"/>pro Kunde abgenommen werden mu&#223;. Nur bei Aral wurde mit<lb/>
350.000 Tonnen eine Ausnahme gemacht, weil dadurch die &#214;MV den<lb/>
Markennamen Aral f&#252;hren darf. Die Fageno Gesellschaft soll angeb<lb break="no"/>lich nur 60.000 Tonnen abnehmen. Wieviel der Mineral&#246;lh&#228;ndlerverband<lb/>
abnimmt wu&#223;te <rs type="person" ref="#per__121788">Rosenzweig</rs> nicht. Fageno und Mineral&#246;lh&#228;ndlerverband<lb/>
sagen nun, sie beziehen zwar auch das Produkt sofort aus Schwechat<lb/>
m&#252;ssen aber eine Faktura &#252;ber die Internationalen oder ELAN und<lb/>
Martha vorlegen, so da&#223; dadurch eine Verteuerung entsteht weil sie<lb/>
die Gro&#223;handelsspanne zahlen m&#252;ssen obwohl diese H&#228;ndler &#252;berhaupt<lb/>
keine Leistung erbringen. MR <rs type="person" ref="#per__127126">H&#246;nel</rs> hat nun dieses Problem in der<lb/>
Sektion III entsprechend bearbeitet und Gutachten an das Justiz<lb break="no"/>ministerium abgegeben. Ich habe den Akt das erste Mal gesehen, fl&#252;chtig<lb/>
durchgeschaut und bin dabei draufgekommen, da&#223; <rs type="person" ref="#per__127126">H&#246;nel</rs> das Justiz<lb break="no"/>ministerium anschrieb und dort anregte, da&#223; das Justizministerium<lb/>
entscheiden soll ob die Finanzprokuratur eingeschaltet werden soll.<lb/>
<rs type="person" ref="#per__121788">Rosenzweig</rs> glaubt nun, da&#223; die Beamten gegen meinen Willen und gegen<lb/>
meine Auffassung diese Politik vertreten. Ich habe <rs type="person" ref="#per__121788">Rosenzweig</rs> sofort<lb/>
erkl&#228;rt, da&#223; ich noch nicht sehe, wo <rs type="person" ref="#per__127126">H&#246;nel</rs> gegen ansonsten von mir<lb/>
vertretene Politik versto&#223;en ist. Wenn vom Standpunkt der Versorgung<lb/>
dieses System, das die &#214;MV aufgerichtet hat, wirklich notwendig ist,<lb/>
dann m&#252;&#223;te die &#214;MV uns dies nachweisen. Die Erwiderungsschrift der<lb/>
&#214;MV an die Finanzprokuratur lag dem Akt nicht bei und <rs type="person" ref="#per__121788">Rosenzweig</rs><lb/>
verpflichtete sich, diese, Sektionschef <rs type="person" ref="#per__107937">Frank</rs>, der diesen Gesichts<lb break="no"/>punkt Versorgungssicherung &#252;berpr&#252;fen wird, zur Verf&#252;gung zu stellen.<lb/>
F&#252;r diese Pr&#252;fung ist nat&#252;rlich die Energiesektion zust&#228;ndig. <rs type="person" ref="#per__98053">Wanke</rs><lb/>
hat deshalb auf dem Akt von <rs type="person" ref="#per__127126">H&#246;nel</rs> vermerkt, da&#223; vor Abfertigung in<lb/>
Hinkunft immer das Einvernehmen mit der Energiesektion herzustellen<lb/>
ist. Ich erkl&#228;rte <rs type="person" ref="#per__121788">Rosenzweig</rs> dezidiert, da&#223; ich nicht beabsichtige<lb/>
<rs type="person" ref="#per__127126">H&#246;nel</rs> eine Weisung zu geben, damit dann wom&#246;glich im Parlament eine<lb/>
Anfrage von der &#214;VP an mich gerichtet wird, warum ich hier einen<lb/>
Machtmi&#223;brauch auf Grund des Kartellgesetzes decke nur weil es<lb/>
sich um die &#214;MV d.h. einen verstaatlichten Betrieb handelt. Wenn hier<lb/>
tats&#228;chlich ein funktionsloser Zwischenhandel, Gro&#223;handelsspanne durch<lb/>
Internationale und Elan und Martha vorliegt, dann sehe ich nicht ein,<lb/>
warum ich hier die Mauer machen soll.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__98053">WANKE</rs>: Wie ist die Stellung der Arbeiterkammer zu<lb/>
diesem Problem?<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__121788">Rosenzweig</rs>, der Zentralsekr. <rs type="person" ref="#per__97727">Marsch</rs> anwaltschaftlich wegen der<lb/>
<pb n="24-0137" facs="24_1975-02-05_0137.jpg"/>Anklage gegen den Landtagsabgeordneten <rs type="person" ref="#per__131030">Platzer</rs> vertritt,<lb/>
wollte auch Informationen &#252;ber den Zuckerskandal und fragte,<lb/>
mit wem er sich im Haus mit den Beamten ins Einvernehmen setzen<lb/>
soll. Ich schlug ihm sofort nur Dr. <rs type="person" ref="#per__98040">Wais</rs> von meinem B&#252;ro vor.<lb/>
Ich halte es vollkommen unm&#246;glich, da&#223; ein Anwalt direkten<lb/>
Kontakt mit Beamten wom&#246;glich auf Weisung des Ministers beginnt<lb/>
weil dadurch auch eine ganz gro&#223;e Gefahr f&#252;r ein unabh&#228;ngiges<lb/>
Gerichtsverfahren zu manipulieren entstehen k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__98053">WANKE</rs>: Wie ist dieses Problem rechtlich und grund<lb break="no"/>satzm&#228;&#223;ig zu sehen.<lb/>
</p>
            <p xml:space="preserve">Ansonsten war der Tag ausschlie&#223;lich von Rublic Relations er<lb break="no"/>f&#252;llt. Die Pressekonferenz des Vereins f&#252;r Konsumenteninformation<lb/>
&#252;ber Energiesparen, wo ich aufgefordert wurde daran teilzunehmen<lb/>
und die Einleitung zu machen, gab mir Gelegenheit noch einmal<lb/>
die Aktivit&#228;ten des Ministeriums auf diesem Sektor zu er&#246;rtern.<lb/>
Gleichzeitig konnte ich Prof. <rs type="person" ref="#per__97762">Musil</rs> als den Vorsitzenden des<lb/>
Energiesparbeirates vorstellen. Zum Gl&#252;ck hatte S.Chef <rs type="person" ref="#per__107937">Frank</rs>,<lb/>
der sich bei der Konferenz entschuldigen lie&#223;, da er wirklich an<lb break="no"/>dere Arbeiten hat, seinen Mitarbeiter <rs type="person" ref="#per__107956">Satzinger</rs> mitgeschickt.<lb/>
Im Auto konnte ich deshalb auf Grund seines Handaktes viele<lb/>
Details die ich dringend brauchte und die auch in meinem Hand<lb break="no"/>akt gewesen w&#228;ren, den wir leider nicht gefunden haben, rekonstru<lb break="no"/>ieren und mich dadurch mit entsprechendem Material versorgen.<lb/>
Dadurch war es mir m&#246;glich in der Diskussion auch Detailfragen<lb/>
wie z.B. W&#228;rmed&#228;mmung, &#214;norm usw. fachlich und sachlich ein<lb break="no"/>wandfrei zu beantworten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG an ALLE: Beim Ablagesystem mu&#223; unbedingt neu organi<lb break="no"/>siert werden. Solange es hinter meinem Schreibtisch liegt, finde<lb/>
ich den Akt und dann ist er auf einmal verschwunden.<lb/>
</p>
            <p xml:space="preserve">Der Verein f&#252;r Konsumenteninformation der im Auftrag des Bundes<lb break="no"/>kanzlers jetzt eine solche Kampagne &#252;ber Aufkl&#228;rung der Haus<lb break="no"/>halte beginnt, hat dadurch eine gigantische Propagandam&#246;glichkeit.<lb/>
Er schickt eine Ank&#252;ndigung an alle Haushalte und verlangt von<lb/>
diesen wer eine Brosch&#252;re &#252;ber Energiesparen will, ein sogenanntes<lb/>
Energiesparbuch, der mu&#223; ihm einen Abschnitt einschicken. Leider<lb/>
<pb n="24-0138" facs="24_1975-02-05_0138.jpg"/>hat mich <rs type="person" ref="#per__97646">Koppe</rs> viel zu sp&#228;t, n&#228;mlich erst bei der Pressekonferenz<lb/>
&#252;ber Details eingeweiht und mir den Entwurf dieses Energiespar<lb break="no"/>buches gezeigt. In Wirklichkeit sind zwar n&#252;tzliche Hinweise da<lb break="no"/>rin, aber meiner Meinung nach viel zu unzul&#228;nglich. Wenn man<lb/>
schon von den Konsumenten einen Abschnitt verlangt, dann h&#228;tte<lb/>
man auch in diesem Abschnitt verlangen m&#252;ssen, um welche Heizung<lb/>
es sich handelt die zur Debatte steht und welche Probleme der<lb/>
Betreffende insbesondere wissen m&#246;chte. Darauf h&#228;tte man eine<lb/>
spezifische Brosch&#252;re oder ein spezifisches Energiesparbuch hin<lb break="no"/>schicken m&#252;ssen. F&#252;r diese Spezialauskunft verweist das Energie<lb break="no"/>sparbuch nur auf den Verein f&#252;r Konsumenteninformation, auf seine<lb/>
Publikationen und auf seine Aktivit&#228;ten auf diesem Gebiet. Ich<lb/>
f&#252;rchte, da&#223; die Bezieher dieses Energiesparbuches &#252;ber die<lb/>
D&#252;rftigkeit und allgemeine Aussage ein wenig entt&#228;uscht sein wer<lb break="no"/>den.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__97646">KOPPE</rs>: War der Grund Deines Vorgehens, damit Du mit<lb/>
den Kunden, der sich an Dich wendet, in einem st&#228;ndigeren Kontakt<lb/>
kommst.<lb/>
</p>
            <p xml:space="preserve">Die Arbeitsgemeinschaft Messen hat eine Pressekonferenz im Palais<lb/>
Palffy. Hier wurde auch ich aufgefordert einige Worte zu sagen<lb/>
und konnte auf den Erfolg hinweisen, da&#223; es mir gegl&#252;ckt ist alle<lb/>
Messen die von Bedeutung sind, von Dornbirn bis Wien, in diese<lb/>
Arbeitsgemeinschaft zu bringen. Ich erkl&#228;rte auch rundwegs, da&#223;<lb/>
es dringendst notwendig ist, da&#223; sich die Arbeitsgemeinschaft mit<lb/>
der Frage besch&#228;ftigt, ob und inwieweit nicht zu viele Messen<lb/>
oder Veranstaltungen bereits in &#214;sterreich stattfinden. Dadurch<lb/>
werden die Unternehmen die immer wieder daran teilnehmen m&#252;ssen<lb/>
arg belastet. Gleichzeitig verwies ich darauf, da&#223; das Ministerium<lb/>
nicht nur einen allgemeinen Messeprospekt mit 120.000 Schilling<lb/>
subventioniert, sondern insgesamt im Jahre 1974 f&#252;r die Planung<lb/>
&#252;ber 3 Millionen Schilling zur Verf&#252;gung gestellt hat. Mein Konzept<lb/>
er&#246;rterte ich, da&#223; meistens bei den Planungsausgaben gespart wird<lb/>
und dann entsprechende Bauten unzweckm&#228;&#223;ig errichtet werden. Ich<lb/>
habe deshalb sofort zum Unterschied von meinem Amtsvorg&#228;nger, der<lb/>
&#252;berhaupt keine F&#246;rderung der Messen vorgenommen hat und in fr&#252;heren<lb/>
Jahrzehnten man sich mit Subventionen und Zinsenzusch&#252;ssen an die<lb/>
Messen gewendet hat, das System insofern ge&#228;ndert, als wir eben<lb/>
f&#252;r Planungskosten jetzt Zusch&#252;sse geben. Ich strich besonders<lb/>
<pb n="24-0139" facs="24_1975-02-05_0139.jpg"/>heraus, da&#223; alle Messen auch die die von Schwarzen gef&#252;hrt<lb/>
wurden jetzt begeistert sind von dieser Idee und ganz besonders<lb/>
anerkennen, da&#223; ich mich nicht dann in Details einmische. Sie<lb/>
bef&#252;rchteten scheinbar, da&#223; ich ihnen mit den Zusch&#252;ssen gleich<lb break="no"/>zeitig gewisse Architekten oder Planer aufzwingen werde. An<lb break="no"/>schlie&#223;end berichteten alle Messen &#252;ber ihre Vorhaben, Dis<lb break="no"/>kussion gab es keine, sondern dann eben sofort ein Mittagessen.<lb/>
Vom Ministerium waren MR <rs type="person" ref="#per__140282">Dr&#246;ssler</rs>, MR <rs type="person" ref="#per__136790">Wagner</rs> und S.Chef <rs type="person" ref="#per__107939">R&#246;mer</rs> ver<lb break="no"/>treten. Beim Mittagessen er&#246;rterte ich mit dem derzeitigen Pr&#228;si<lb break="no"/>denten der Arbeitsgemeinschaft Hotelier <rs type="person" ref="#per__140359">Demuth</rs> und Pr&#228;sident<lb/>
<rs type="person" ref="#per__115707">Rhomberg</rs>, wie LR <rs type="person" ref="#per__112216">Bassetti</rs>, lauter Schwarze sowie LR <rs type="person" ref="#per__115673">Neuhauser</rs><lb/>
von der Welser Messe, ein Roter, das Problem der Salzburger<lb/>
Veranstaltungen im neuen Ausstellungszentrum. Bei der letzten<lb/>
Arbeitsgemeinschaft haben sie schon erkl&#228;rt, da&#223; von dort ein unlau<lb break="no"/>terer Konkurrenzkampf begonnen wird. <rs type="person" ref="#per__115707">Rhomberg</rs> beschwerte sich<lb/>
bei mir, da&#223; diese Ausstellungsgruppe mit Unterpreisen versucht<lb/>
auf alle F&#228;lle die Wirtschaft nach Salzburg zu ziehen. <rs type="person" ref="#per__112216">Bassetti</rs><lb/>
meint dadurch entsteht ein unfairer Wettbewerb, der f&#252;r die Messen<lb/>
ruin&#246;s sein kann. Alle haben volles Verst&#228;ndnis, da&#223; nat&#252;rlich<lb/>
dieses Salzburger Ausstellungszentrum, welches mit hohem Millionen<lb break="no"/>aufwand gebaut wurde und auch entsprechende Subventionen bekommen<lb/>
hat, Ertr&#228;ge abwerfen m&#252;&#223;te. Sie f&#252;rchten aber, und ich glaube<lb/>
dies zu Recht, da es dort keine eigene Gesellschaft gibt, da&#223; die<lb/>
geschickten Ausstellerorganisatoren hier eine kurzfristige Politik<lb/>
machen und, wenn es schief geht, dann eben sofort von der Bildfl&#228;che<lb/>
verschwinden. Bei der letzten Arbeitsgemeinschaft in Innsbruck<lb/>
wurde deshalb vereinbart, da&#223; die &#214;VP-ler mit Landeshauptmann<lb/>
<rs type="person" ref="#per__137200">Lechner</rs> und die Sozialisten mit den Landeshauptmannstellvertreter<lb/>
<rs type="person" ref="#per__97994">Steinocher</rs> und B&#252;rgermeister <rs type="person" ref="#per__125829">Salfenauer</rs> sprechen werden. Dies ist<lb/>
aber scheinbar nicht geschehen, oder hat auf &#214;VP-Seite &#252;berhaupt<lb/>
keinen Erfolg gezeigt. Auf alle F&#228;lle erkl&#228;rte .ich mich bereit<lb/>
wenn mir die Arbeitsgemeinschaft jetzt ein diesbez&#252;gliches Schrei<lb break="no"/>ben schickt, da&#223; ich dann mit <rs type="person" ref="#per__137200">Lechner</rs>, <rs type="person" ref="#per__97994">Steinocher</rs> und <rs type="person" ref="#per__125829">Salfenauer</rs><lb/>
ein Gespr&#228;ch f&#252;hren werde, damit man dort eine Organisationsform<lb/>
findet, wo eben auch ein st&#228;ndiges verantwortliches verantwort<lb break="no"/>liches B&#252;ro, wom&#246;glich in Forum einer Messe geschaffen wird,<lb/>
wo dann die notwendigen Kontakte auch wegen Termingestaltung<lb/>
hergestellt werden k&#246;nnen.<lb/>
</p>
            <pb n="24-0140" facs="24_1975-02-05_0140.jpg"/>
            <p xml:space="preserve">Bei <rs type="person" ref="#per__97346">Benya</rs> vereinbarte ich, da&#223; nur eine Pr&#228;sidentenbesprechung wegen<lb/>
des Zuckerpreises auf Wunsch von Pr&#228;sident <rs type="person" ref="#per__97691">Lehner</rs> stattfinden soll.<lb/>
Zu meiner gr&#246;&#223;ten Verwunderung hat sich dann <rs type="person" ref="#per__97570">Hrdlitschka</rs> sehr auf<lb break="no"/>geregt, da&#223; man auf seine Termine, er hat Pr&#228;sidium, nicht R&#252;cksicht<lb/>
nimmt und <rs type="person" ref="#per__97893">Sallinger</rs> meinte ebenfalls er k&#246;nne nicht kommen, weil er<lb/>
Bundesparteileitung hat. Er wird auf alle F&#228;lle Generalsekret&#228;r<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> schicken. Auch <rs type="person" ref="#per__97570">Hrdlitschka</rs> wollte <rs type="person" ref="#per__98112">Z&#246;llner</rs> nur schicken. Ich<lb/>
habe mich &#252;ber dieses Verhalten schon einigerma&#223;en ge&#228;rgert, aber<lb/>
sofort erkl&#228;rt, da&#223; sollen sie sich mit Pr&#228;sident <rs type="person" ref="#per__97346">Benya</rs> ausmachen.<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> hat mich verst&#228;ndigt, da&#223; er bef&#252;rchtet, <rs type="person" ref="#per__97893">Sallinger</rs> k&#246;nne diese<lb/>
Details nicht wissen und deshalb w&#252;rde er auf alle F&#228;lle mitkommen.<lb/>
<rs type="person" ref="#per__97570">Hrdlitschka</rs> wieder will gar nichts machen und m&#246;chte unter allen<lb/>
Umst&#228;nden, da&#223; die Sache noch aufgeschoben wird. <rs type="person" ref="#per__98112">Z&#246;llner</rs> mit dem ich<lb/>
telefonisch dann gesprochen habe meint sogar man sollte maximal<lb/>
einen R&#252;benpreis festsetzen und sonst gar nichts tun. <rs type="person" ref="#per__98112">Z&#246;llner</rs> will<lb/>
nicht einmal den aus der R&#252;benpreiserh&#246;hung ergebenden Zuckerpreis<lb break="no"/>anteil festlegen. Wenn n&#228;mlich die R&#252;ben ca. 8 Groschen erh&#246;ht werden,<lb/>
m&#252;&#223;te der Zuckerpreis um 60 Groschen verteuert werden.<lb/>
</p>
            <p xml:space="preserve">Telefonaktion von 15.00 &#8211; 20.00 Uhr ist verh&#228;ltnism&#228;&#223;ig sehr lange.<lb/>
Da kaum eine Minute auch nur Zwischenzeit nicht telefoniert wurde,<lb/>
ergab sich eine st&#228;ndige Notwendigkeit von mir immer wieder genau<lb/>
zuzuh&#246;ren und vor allem ausf&#252;hrliche Informationen zu geben. Da es<lb/>
sich bei den 62 Anrufern im Gro&#223;teil auch um Landwirte handelte,<lb/>
die wegen des Zuckerpreises fragten, ergab sich oft eine viertel<lb break="no"/>st&#252;ndige und l&#228;ngere Diskussion mit den Einzelnen. Das Uninteressante<lb/>
ist nur, da&#223; man dann manchmal bis zu einem dutzendmal dieselben<lb/>
Argumente immer wiederholen mu&#223;. Im gro&#223;en und ganzen aber haben alle<lb/>
auch die Hausfrauen oder st&#228;dtische Bev&#246;lkerung die angerufen hat,<lb/>
zu diesem Punkt gemeint ich sollte so schnell als m&#246;glich eine Ent<lb break="no"/>scheidung f&#228;llen, damit dies alles vor&#252;ber ist. Ein weiteres Problem<lb/>
war die Koks- und Kohlepreiserh&#246;hung. Interessant war, da&#223; sich die<lb/>
meisten dar&#252;ber aufregten, da&#223; ich diese Preiserh&#246;hung die durch<lb/>
h&#246;here Importpreise f&#252;r Kohle und Koks bedingt ist, nicht im Fern<lb break="no"/>sehen verlautbart habe. Zum Gl&#252;ck fiel mir ein nachdem ich mit dem<lb/>
Problem ja gar nicht besch&#228;ftigt bin, sondern maximal die Parit&#228;tische<lb/>
Kommission, da&#223; eine Verlautbarung deshalb unterblieb damit nicht<lb/>
H&#228;ndler die noch alte Lagerbest&#228;nde haben, diese sofort auch zu den<lb/>
h&#246;heren Preisen verkaufen. Hier zeigt sich f&#252;r mich ein richtiges<lb/>
<pb n="24-0141" facs="24_1975-02-05_0141.jpg"/>Dilemma. Auf der einen Seite werde ich angegriffen, da&#223; ich<lb/>
Informationen &#252;ber Preiserh&#246;hungen wenn ich gefragt werde,<lb/>
rausgebe wodurch dann eine Panik manchmal entsteht und Hamster<lb break="no"/>k&#228;ufe beginnen. Auf der anderen Seite aber, wenn es zu Preis<lb break="no"/>erh&#246;hungen kommt, die ich nicht verlautbare, werde ich angegriffen,<lb/>
da&#223; ich eben die Bev&#246;lkerung nicht informiere.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__98040">WAIS</rs>: Bitte sofort untersuchen, was auf dem Koks-<lb/>
und Kohlensektor geschieht und welche Kontrollm&#246;glichkeiten und<lb/>
insbesondere Informationen wir in diesem Fall bekommen haben<lb/>
resp. in Zukunft bekommen werden.<lb/>
</p>
            <p xml:space="preserve">Nat&#252;rlich riefen auch viele Unternehmer an um sich &#252;ber die<lb/>
Ladenschlu&#223;frage zu informieren und von mir zu verlangen, da&#223;<lb/>
endlich am Samstag auch gesperrt werden kann. Vom Freien Wirt<lb break="no"/>schaftsverband und ein zweiter Genosse vom Zentralsekretariat,<lb/>
der sich mit der Dokumentation jetzt besch&#228;ftigen wird, war<lb/>
die ganze Zeit anwesend. Ebenso die Genossen von der SK waren<lb/>
bis 7 Uhr anwesend. Der Mann der sich mit der Dokumentation be<lb break="no"/>sch&#228;ftigt wird sich mit <rs type="person" ref="#per__98040">Wais</rs> von meinem B&#252;ro ins Einvernehmen<lb/>
setzen um besseren Kontakt zu haben und entsprechende Hilfe zu<lb/>
bekommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__98040">WAIS</rs>: Du hast den Mann ja kennengelernt, versuche<lb/>
ihn auch f&#252;r unsere Arbeiten heranzuziehen und einzuspannen.<lb/>
</p>
            <p xml:space="preserve">Anschlie&#223;end hat <rs type="person" ref="#per__116029">Dorn</rs> mich ersucht, ich soll mit <rs type="person" ref="#per__97727">Marsch</rs> noch<lb/>
einmal &#252;ber die Zuckerfrage sprechen, weil er im ZiB 2 mit<lb/>
<rs type="person" ref="#per__117098">Vogler</rs> eine Diskussion hat. <rs type="person" ref="#per__97727">Marsch</rs> lie&#223; sich von <rs type="person" ref="#per__130518">Dibold</rs>, der<lb/>
jetzt in der Arbeiterzeitung mitarbeitet, informieren und wollte<lb/>
von mir auch noch Detailinformationen die ich ihm gerne gab.<lb/>
<rs type="person" ref="#per__97727">Marsch</rs> betrachtet dieses ganze Problem ausschlie&#223;lich von der<lb/>
politischen Seite, attackiert ganz hart die Tullner Zuckerfabrik<lb/>
insbesondere wegen ihrer Millionenbeteiligung beim Kurier,<lb/>
und die Machenschaften von <rs type="person" ref="#per__131030">Platzer</rs> und den sonstigen &#214;VP-<lb/>
N.&#214;.-Mandataren bis zum Landeshauptmann hinauf. <rs type="person" ref="#per__97727">Marsch</rs> hat<lb/>
scheinbar das Gef&#252;hl &#228;hnlich wie bei der <rs type="person" ref="#per__134289">M&#252;llner</rs>-Aff&#228;re, die er<lb/>
ins Rollen gebracht hat und dann sehr positiv auch vom partei<lb break="no"/>m&#228;&#223;igen Standpunkt abschlie&#223;en konnte, hier ebenfalls einen<lb/>
<pb n="24-0142" facs="24_1975-02-05_0142.jpg"/>solchen Kreuzzug f&#252;hren zu m&#252;ssen. Die Diskussion die ich<lb/>
mir dann angeschaut habe war auch tats&#228;chlich ungeheuer hart,<lb/>
es war ein richtiggehender Streit, in dem <rs type="person" ref="#per__115174">Swietly</rs> kaum eine<lb/>
Chance hatte einzugreifen oder gar zu schlichten. Hier w&#252;rde<lb/>
mich jetzt besonders interessieren wie dies in der &#214;ffentlich<lb break="no"/>keit angekommen ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__97646">KOPPE</rs>: Versuche bitte die Meinungen zu erforschen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="24_0134_06" facs="24_1975-02-05_0134-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 5.2.1975</head>
         </div>
      </back>
   </text>
</TEI>
