<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19761130">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 30. November 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band33_1976-11-30</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-11-30">Dienstag, 30. November 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-02-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="33-1362" facs="33_1976-11-30_1362.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 30. November 1976<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat hatte <name type="person" ref="#per__97668">Kreisky</name> den Auftrag, der Verfassungsdienst h&#228;tte<lb/>
zu pr&#252;fen, wer eigentlich die Aussenhandelsstellen und die Ausgaben<lb/>
der Bundeshandelskammer auf Grund des Aussenhandelsf&#246;rderungs<lb break="no"/>gesetzes pr&#252;ft. Er w&#252;nscht eine genaue Kontrolle Post f&#252;r Post.<lb/>
Ich erkl&#228;rte ihm sofort, dass auf Grund des Aussenhandelsbeitrags<lb break="no"/>gesetzes der Rechnungshof dazu ausdr&#252;cklich bestimmt wird. Da der<lb/>
Rechnungshof ein Kontrollorgan des Parlamentes ist, war <name type="person" ref="#per__97668">Kreisky</name> sehr<lb/>
&#252;berrascht, dass in diesem Fall er auch f&#252;r die Kontrollt&#228;tigkeit<lb/>
die eigentlich der zust&#228;ndige Ressortminister aus&#252;ben sollte, ausdr&#252;cklich<lb/>
genannt wird. Die gesamte Repr&#228;sentationskosten-Diskussion spitzt<lb/>
sich st&#228;ndig zu. Die &#214;VP-Abgeordneten &#8211; und dies konnte ich im Parlament<lb/>
immer wieder feststellen &#8211; verweisen bei jeder passenden und unpassenden<lb/>
Gelegenheit auf die 24 Mill. S Repr&#228;sentationsausgaben der Regierung.<lb/>
z.B. hat Abg. <name type="person" ref="#per__109820">K&#246;nig</name>, als er Minister <name type="person" ref="#per__97879">R&#246;sch</name> wegen Abstellung von Flug<lb break="no"/>sicherungsger&#228;ten, die eindeutig die AUA oder der Flughafen Wien<lb/>
zu leisten h&#228;tte, ganz unsachgem&#228;ss demagogisch gemeint, die Regierung<lb/>
k&#246;nnte dies bezahlen, wenn sie die 24 Mill. S nicht f&#252;r Repr&#228;sentations<lb break="no"/>ausgaben ausgibt. F&#252;r mich ist es ganz klar, dass der grosse Krach mit<lb/>
der Handelskammer unvermeidlich ist, wenn nicht tats&#228;chlich eine ver<lb break="no"/>n&#252;nftige Repr&#228;sentationsvereinbarung zwischen der Oppositionspartei<lb/>
und der Regierung zustandekommt. Der Verh&#228;ltnis zwischen Regierungs<lb break="no"/>partei und der Opposition insbesondere der &#214;VP verschlechtert sich<lb/>
in meinen Augen immer zusehends. Ich bin fest davon &#252;berzeugt, dass<lb/>
niemand in der &#214;VP Gebiete sozusagen zwischen den Parteien ausser Streit<lb/>
zu stellen, schon gar nicht die Repr&#228;sentationskosten und Aufwendungen.<lb/>
Fr&#252;her oder sp&#228;ter muss deshalb auch die ganze Aussenhandelsstellen<lb break="no"/>organisation in den Strudel hineingezogen werden. Das Ergebnis wird<lb/>
f&#252;r <name type="person" ref="#per__97668">Kreisky</name> unbefriedigend sein, sodass auch diese Frage eskalieren wird.<lb/>
Der n&#228;chste Schritt wird dann sein, man k&#246;nne und solle dort entspre<lb break="no"/>chend sparen, indem man Vorschriften der Handelskammer macht wieviel<lb/>
sie f&#252;r oft wirklich &#252;berdimensionierte Delegationen ins Ausland aus<lb break="no"/>geben d&#252;rfte. Der n&#228;chste Schritt wird sein, dass man dann &#252;berhaupt ge<lb break="no"/>wisse Aufwendungen als unzweckm&#228;ssig bezeichnen wird und damit ein<lb/>
direkter Einfluss genommen wird. Diese Politik wird <name type="person" ref="#per__97893">Sallinger</name> ganz<lb/>
hart treffen, da er damit die Aussenhandelsstellen als gef&#228;hrdet und<lb/>
die ganze Organisation, die heute die Handelskammer hat, zusammenbrechen<lb/>
sehen wird. Ob er sich dann trotzdem in der &#214;VP durchsetzen kann, bezweif<lb break="no"/>le ich. Die stillschweigende Erkl&#228;rung zwischen <name type="person" ref="#per__97893">Sallinger</name> und mir, die<lb/>
Aussenhandelsstellenorganisation nicht zu &#228;ndern, ja selbst die<lb/>
<pb n="33-1363" facs="33_1976-11-30_1363.jpg"/>offizielle Erkl&#228;rung von <name type="person" ref="#per__97668">Kreisky</name>, dass diese Organisation bleiben<lb/>
soll, wird damit ins Wanken kommen. Wichtig erscheint mir nur<lb/>
eines, dass niemals ich oder das Handelsministerium als Anstoss<lb/>
gelten darf, (nicht einmal optisch !).<lb/>
</p>
            <p xml:space="preserve">Im Ladenschlussausschuss hat der Vorsitzende <name type="person" ref="#per__111717">Sch&#246;nbichler</name>, aber auch<lb/>
der neue Stellvertreter <name type="person" ref="#per__116163">Freitag</name> von der Gewerkschaft der Angestellten<lb/>
in der Privatwirtschaft sowie alle Teilnehmer meinen Vorschlag<lb/>
die Erhebungen durchzuf&#252;hren und damit das Institut Fessel und<lb/>
IFES zu betrauen, allgemeine Zustimmung gefunden. Alle waren<lb/>
&#252;berrascht, dass als Minimum jetzt 600.000 S von mir genannt wurden.<lb/>
Die letzten Erhebungen, die man vor etlichen Jahren machen wollte,<lb/>
haben mit 1,2 Mill. S begonnen und sind dann bis auf 1,8 Mill. S<lb/>
gestiegen. Die Handelskammer hat damals 500.000 S bis 800.000 S<lb/>
bereitgestellt, wie ich jetzt erfahren habe. Die Arbeiterkammer hat<lb/>
selbstverst&#228;ndlich niemals daran gedacht, einen so hohen Betrag zur<lb/>
Verf&#252;gung zu stellen. Auch jetzt hat der neue junge Vertreter der<lb/>
AK, Dr. <name type="person" ref="#per__127160">Schwarz</name>, darauf hingewiesen, dass wie er sich ausdr&#252;ckte, einige<lb/>
Funktion&#228;re der Arbeiterkammer erwarten, dass es nicht bei der Drittel<lb break="no"/>regelung bleibt. Die Landwirtschaft hat sowieso niemals beabsichtigt,<lb/>
auch nur einen Groschen dazuzuzahlen und Dr. <name type="person" ref="#per__139862">Massauer</name> hat dies neuer<lb break="no"/>dings best&#228;tigt. Der Grund, warum ich zuerst mit 600.000 S begonnen<lb/>
habe, ist, weil ich nat&#252;rlich hier erwarten kann, dass jeder Teil<lb/>
200.000 S tats&#228;chlich bezahlt. Die Handelskammer hat aber neuerdings<lb/>
dezidiert erkl&#228;rt, immer parit&#228;tisch mit der Arbeiterkammer den<lb break="no"/>selben Beitrag zu leisten. Wahrscheinlich werde ich dann, wenn<lb/>
Spezialerhebungen notwendig sind oder besondere Arbeiten anfallen<lb/>
letzten Endes dann noch einen kleinen Zusatzbetrag als Handelsministerium<lb/>
allein zahlen m&#252;ssen. Die beste L&#246;sung f&#252;r eine befriedigende wissen<lb break="no"/>schaftliche einwandfreie Arbeit wird sein, neben den Erhebungen, die<lb/>
ja meistens nur als Omnibus bei anderen dieser Institute angeh&#228;ngt<lb/>
werden k&#246;nnen, dann zus&#228;tzliche Spezialfragen und Aufgaben auf<lb/>
andere Art als &#252;ber Vollerhebungen zu l&#246;sen. Nat&#252;rlich wird eine<lb/>
solche Arbeit dann l&#228;ngeren Zeitraum in Anspruch nehmen, &#252;berein<lb break="no"/>stimmend wurde festgestellt, dass wir uns weder unter Druck setzen<lb/>
lassen, noch zeitlich diese Frage unter einen Terminablauf stellen soll<lb break="no"/>ten. Gewissenhafteste, billige Arbeit soll hier geleistet werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__114508">TIEBER</name>: Bitte sofort mit <name type="person" ref="#per__117164">Gehmacher</name> ein Vorgespr&#228;ch<lb/>
und anschliessend dann mit IFES und FESSEL eine Besprechung mit mir<lb/>
vereinbaren.<lb/>
</p>
            <pb n="33-1364" facs="33_1976-11-30_1364.jpg"/>
            <p xml:space="preserve">Die Aussenhandelsstellenleiter Europa-West sind derzeit auf<lb/>
&#214;sterreich-Information. So wie alle anderen Aussenhandelsstellenleiter<lb/>
wurde diese Gelegenheit wieder mit einer Besprechung im Handelsministe<lb break="no"/>rium, an der ich st&#228;ndig teilnehme, vereinbart. Aus Abstimmungsgr&#252;nden<lb/>
haben wir sie im Parlament abgehalten. Der Eindruck bei diesen Tagungen<lb/>
verst&#228;rkt sich bei mir, dass hier nur &#252;ber allgemeine Wirtschafts<lb break="no"/>probleme gesprochen wird und kaum &#252;ber spezifische des Landes oder gar<lb/>
unserer Exportpolitik in diesem Land. Nat&#252;rlich ist es auch<lb/>
f&#252;r mich interessant, Direktinformationen von den Aussenhandels<lb break="no"/>stellenvertretern zu bekommen, die gesamten Ergebnisse sind aber sehr<lb/>
mager. Dass jetzt in allen westeurop&#228;ischen Staaten man einen Konjunktur<lb break="no"/>einbruch wieder erwartet, ist wahrlich nichts Neues. Wirklich inter<lb break="no"/>essant war nur die Diskussion mit <name type="person" ref="#per__97474">Gleissner</name> und dem neuen &#246;sterr.<lb/>
Handelsdelegierten in der Schweiz <name type="person" ref="#per__127889">Koch</name> &#252;ber unser Vorgehen gegen<lb break="no"/>&#252;ber den Importrestriktionen z.B. von der Schweizer Administration<lb/>
bei unserem Weinexport. Im Jahre 1975 haben wir 25 Mill. exportiert<lb/>
und jetzt versucht das Wirtschaftsdepartement infolge der &#252;berh&#246;hten<lb/>
Inlandsproduktion in der Schweiz mit allerhand M&#228;tzchen die Mengen<lb/>
zu reduzieren. Das von <name type="person" ref="#per__97375">Brugger</name> mit zugestandene H&#228;rte-Kontingent<lb/>
kann angeblich deshalb nicht in Anspruch genommen werden, weil die<lb/>
Exporteure und die Importeure ihre grosse Anzahl, jeder bekommt ein<lb/>
paar tausend Liter, unrentabel exportieren und auch die Schweizer<lb/>
kaum importieren k&#246;nnen. Mein Vorschlag, dann m&#252;ssen sie sich eben<lb/>
zusammenschliessen wird als unm&#246;glich bezeichnet.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Bitte lass die Organisationsabwicklung sofort<lb/>
durch das Landwirtschaftsministerium und unser Haus pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97474">Gleissner</name> ist der Meinung, man solle jetzt durch Retorsionsmassnahmen<lb/>
die Schweiz dazu zwingen, dass sie sowohl das Fruchtsaftproblem als<lb/>
vor allem auch die Milchpulverl&#246;sung und damit im Zusammenhang die<lb/>
Schokoladen-Importe durch entsprechende K&#252;ndigungen der Vereinbarungen<lb/>
eventuell auch bei K&#228;se gegen&#252;ber den Schweizern, ich w&#252;rde fast<lb/>
sagen, stark auftreten sollten. Ich verwies <name type="person" ref="#per__97474">Gleissner</name> darauf, dass<lb/>
Min.Rat <name type="person" ref="#per__115656">Steiger</name> genau die gegenteilige Meinung hat und ich <name type="person" ref="#per__115656">Steiger</name><lb/>
recht gebe. <name type="person" ref="#per__127889">Koch</name>, der noch am Flughafen in Z&#252;rich bei meinen Zwischen<lb break="no"/>landungen unsere Meinung vertreten hat, meint jetzt auch, die zweckm&#228;ssig<lb break="no"/>ste L&#246;sung w&#228;re, die Schweiz bei jeder passenden Gelegenheit zu zwingen<lb/>
gegen&#252;ber &#214;sterreich eine legerere Politik zu machen. Alle geben zu,<lb/>
dass <name type="person" ref="#per__97375">Brugger</name> durch die Inlandsproduktion jetzt auch bei Wein und Obst<lb/>
zu riesigen &#220;bersch&#252;ssen kommt. <name type="person" ref="#per__127889">Koch</name> meinte sogar, man sollte durch<lb/>
<pb n="33-1365" facs="33_1976-11-30_1365.jpg"/>die R&#252;stungsk&#228;ufe, die &#214;sterreich in der Schweiz t&#228;tigt, die<lb/>
gesamte Industrie der Schweiz durch entsprechendes Androhen<lb/>
diese einzustellen, zum Nachgeben auf dem landwirtschaftlichen<lb/>
Sektor heranziehen. Ich verwies <name type="person" ref="#per__127889">Koch</name> darauf, dass diese Regierung<lb/>
erstmalig jetzt vor nicht allzu langer Zeit das Kompensationssystem<lb/>
bei R&#252;stungsk&#228;ufen eingef&#252;hrt hat. Etwas was wir in Wirklichkeit<lb/>
bei den Oststaaten so hart kritisieren, wird jetzt auf diesem Sektor<lb/>
auch gegen&#252;ber dem Westen und ich kann sagen mit Erfolg angewendet.<lb/>
Bis jetzt war es &#252;blich, dass R&#252;stungsk&#228;ufe teilweise durch andere<lb/>
Bez&#252;ge des R&#252;stungslandes in &#214;sterreich kompensiert wurden. Erstmalig<lb/>
ist es jetzt <name type="person" ref="#per__108224">L&#252;tgendorf</name> gegl&#252;ckt, mit der Schweiz eine hundert<lb break="no"/>prozentige Kompensation zu vereinbaren. Die &#252;ber das Handelsministeri<lb break="no"/>um abgewickelt wird. Der &#246;sterr. Handelsdelegierte in Frankreich,<lb/>
<name type="person" ref="#per__146917">Kourimsky</name>, meinte sogar, die Franzosen h&#228;tten jetzt so grosses<lb/>
Interesse, Hubschrauber nach &#214;sterreich zu liefern, dass die<lb/>
eine hundertprozentige und sogar noch h&#246;here Kompensation anbieten<lb/>
w&#252;rden. Die franz. Produktionsfirma Aero Special m&#246;chte unbedingt<lb/>
mit mir Kontakt aufnehmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name> UND <name type="person" ref="#per__97819">PLESCH</name>: Bitte &#252;ber unseren Kompensations<lb break="no"/>ausschuss feststellen, was das Verteidigungsministerium dazu sagt.<lb/>
</p>
            <p xml:space="preserve">Durch die Einf&#252;hrung der Lizenzpflicht in Belgien z.B. kann man fest<lb break="no"/>stellen, dass die &#246;sterr. Bekleidungsindustrie mit Ausnahme der<lb/>
Lodenbekleidung, die jetzt<add>[ein]</add> grosser Hit in Belgien ist, Export<lb break="no"/>r&#252;ckg&#228;nge wird verzeichnen m&#252;ssen. Die ausl&#228;ndischen Importeure<lb/>
sind nicht bereit, die Formulare auszuf&#252;llen, die f&#252;r die Lizen<lb break="no"/>zierung notwendig sind. In diesem Fall weichen sie lieber auf<lb/>
andere EG-Staaten aus, wo diese Lizenzpflicht ja nicht gilt.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> hat bei seinem Debattenbeitrag im Parlament darauf hingewiesen,<lb/>
dass sie nicht nur die 1.000 S Kaution beim Autokauf ablehnen sondern<lb/>
auch wie ich dann den Zeitungen entnommen habe, dass Plastikflaschen-<lb/>
Verwendungsverbot. Wenn sich herausstellt, dass tats&#228;chlich wir<lb/>
im Handelsministerium rechtlich auf Grund von internationalen Ver<lb break="no"/>tr&#228;gen gar nicht imstande sind, ein solche Verbot wegen nichttarifa<lb break="no"/>rischer Hemmnisse zu erlassen, so passt mir diese Stellungnahme der<lb/>
Handelskammer sehr gut. Ich halte die endg&#252;ltige L&#246;sung, ob so oder<lb/>
so, dringendst erforderlich. Da sich die Unternehmer danach richten<lb/>
m&#252;ssen, ob sie Plastikflaschenproduktionen aufnehmen sollen oder<lb/>
nicht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name> UND <name type="person" ref="#per__98040">WAIS</name>: Bitte alle rechtlich relevanten Unter<lb break="no"/>suchungen sofort einleiten.<lb/>
</p>
            <pb n="33-1366" facs="33_1976-11-30_1366.jpg"/>
            <p xml:space="preserve">Mit Ing. <name type="person" ref="#per__112947">Engelmayer</name> hatte ich, da das Parlament ja bis 24 Uhr<lb/>
tagte, eine lange Aussprache. <name type="person" ref="#per__112947">Engelmayer</name> m&#246;chte ein grosses personal<lb break="no"/>politisches Gesch&#228;ft machen. <name type="person" ref="#per__112947">Engelmayer</name> hat klar erkannt, dass die<lb/>
OB als Sektion nicht mehr zu retten ist. Durch die Zust&#228;nde in dieser<lb/>
Sektion, die er selbst so wie alle anderen, die ich bis jetzt<lb/>
gefragt habe, sofort zugibt, sieht er ein, muss eine organisatorische<lb/>
&#196;nderung Platz greifen. Wenn er nun der Eingliederung der OB in<lb/>
die Energiesektion zustimmt, m&#246;chte er daf&#252;r als Gruppenleiter<lb/>
Ing. <name type="person" ref="#per__113369">W&#252;strich</name>. Ich erkl&#228;rte ihm sofort, dass mir niemand vorwerfen<lb/>
kann, dass diesmal vielleicht auch eine politische Absicht dahinter<lb break="no"/>steckt, wie er dies bei allen anderen Bestellungen der Sektionsleiter<lb/>
nat&#252;rlich immer jetzt intern und sicherlich sp&#228;ter einmal im Parlament<lb/>
bei einer dringlichen Anfrage oder im Laufe einer Diskussion bei<lb/>
der Budgetdebatte die &#214;VP machen wird. Die Besetzung der OB wird von<lb/>
allen Bewerbern, die ich jetzt kenne, vom <name type="person" ref="#per__112947">Engelmayer</name>-Standpunkt<lb/>
politisch neutral betrachtet werden m&#252;ssen. Die Schwierigkeit f&#252;r<lb/>
mich aber auch f&#252;r <name type="person" ref="#per__112947">Engelmayer</name> ist nur, dass ich von vornherein<lb/>
nicht erkl&#228;ren kann und will, wer eigentlich diese Gruppe f&#252;hren<lb/>
soll. Auf Grund des Ausschreibungsgesetzes und wenn es nicht<lb/>
w&#228;re w&#252;rde ich auf alle F&#228;lle trotzdem ausschreiben, werden sich<lb/>
eine ganze Anzahl von Interessenten melden. <name type="person" ref="#per__108609">Sterk</name>, <name type="person" ref="#per__110981">Pelzl</name>, <name type="person" ref="#per__112190">Mock</name>,<lb/>
<name type="person" ref="#per__113369">W&#252;strich</name>, <add>[der]</add> Berghauptmann von Leoben, und ich weiss nicht, wer aller noch.<lb/>
<name type="person" ref="#per__112947">Engelmayer</name> w&#252;rde, wenn er weiss oder zugesichert bekommt, dass<lb/>
<name type="person" ref="#per__113369">W&#252;strich</name> die Gruppe bekommt, nichts gegen eine Eingliederung in die<lb/>
Energiesektion haben. Ich erkl&#228;rte aber, ich werde mir zwar die<lb/>
Aktivit&#228;ten <name type="person" ref="#per__113369">W&#252;strichs</name> noch genau anschauen, kann aber noch keines<lb break="no"/>falls eine Pr&#228;ferenz f&#252;r ihn auch nur den von mir als Minister<lb/>
zu entsendenden Ausschreibungskommissionsmitgliedern sagen.<lb/>
<name type="person" ref="#per__112947">Engelmayer</name> stellt sich vor, dass ich eben schon in den Ausschrei<lb break="no"/>bungsbedingungen meine Pr&#228;ferenz festlegen sollte. Die beste L&#246;sung<lb/>
w&#228;re, wenn ich die organisatorischen F&#228;higkeiten, die der betreffende<lb/>
Gruppenleiter mitbringen sollte, besonders herausstreichen m&#252;sste. Ich<lb/>
habe ihm keinerlei Versprechungen gemacht sondern nur versichert,<lb/>
ich werde mir die ganze Frage noch einmal gr&#252;ndlich &#252;berlegen, wie<lb/>
ich seinen W&#252;nschen ein objektives Ausschreibungsverfahren garan<lb break="no"/>tiere und der beste Mann dann an die Spitze der Gruppe berufen wird.<lb/>
</p>
            <pb n="33-1367" facs="33_1976-11-30_1367.jpg"/>
            <p xml:space="preserve">Mit <name type="person" ref="#per__97543">Heindl</name> besprach ich diese Angelegenheit nachher eingehend<lb/>
und wir kamen &#252;berein, dass ich mit den zwei vom Ministerium zu ent<lb break="no"/>sendenden Sektionschefs <name type="person" ref="#per__107937">Frank</name> und <name type="person" ref="#per__98053">Wanke</name>, die sachlich am engsten mit der<lb/>
OB zu tun haben werden, zu einer Besprechung einlade.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="33_1361_01" facs="33_1976-11-30_1361-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 30.11.1976</head>
         </div>
         <pb n="33_1361_02" facs="33_1976-11-30_1361-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="33_1367_01" facs="33_1976-11-30_1367-01.jpg"/>
         <pb n="33_1367_02" facs="33_1976-11-30_1367-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 53. Ministerratssitzung, 30.11.1976</head>
            <gap reason="sampling"/>
            <pb n="33_1367_03" facs="33_1976-11-30_1367-03.jpg"/>
         </div>
         <pb n="33_1367_04" facs="33_1976-11-30_1367-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
