<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720825">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 25. August 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band12_1972-08-25</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-08-25">Freitag, 25. August 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-10-23">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="12-1010" facs="12_1972-08-25_1010.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 25. August 1972<lb/>
</p>
            <p xml:space="preserve">Gegen die verh&#228;ltnism&#228;&#223;ig sinnlosen Auslandsreisen hat <rs type="person" ref="#per__98053">Wanke</rs> ge<lb break="no"/>glaubt, wir k&#246;nnen eine entsprechendes System aufbauen. Irgendwann<lb/>
wurde von meinen Amtsvorg&#228;ngern beschlossen, da&#223; der Minister jede<lb/>
Auslandsreise zu genehmigen hat. Ich wei&#223; nicht meine Vorg&#228;nger<lb/>
praktizierten, aber wie wir das Gesch&#228;ft &#252;bernahmen, hat <rs type="person" ref="#per__98053">Wanke</rs> ge<lb break="no"/>meint, hier m&#252;&#223;te man ein System hereinbringen. Nach 2 1/2 Jahren<lb/>
kapituliert er. Mit den monatlichen Voranmeldungen haben wir zwar<lb/>
einen ganz sch&#246;nen &#220;berblick wer aller f&#228;hrt und warum gefahren wird,<lb/>
aber niemand selektiert wirklich. Sekt.Leiter will sichs mit seinen<lb/>
Leuten nicht verderben und genehmigt in Wirklichkeit wahrscheinlich<lb/>
fast alle Antr&#228;ge, die nur einigerma&#223;en zu begr&#252;nden sind. Wenn <rs type="person" ref="#per__98053">Wanke</rs><lb/>
jetzt die entsprechenden Streichungen vornimmt, so bleibt er immer<lb/>
der den anderen keine Auslandsreise verg&#246;nnt obwohl sie doch so<lb/>
dringend und zweckm&#228;&#223;ig sind. Zum Beispiel wird jetzt eine Kakao<lb break="no"/>konferenz neuerdings in Genf stattfinden, die vom 11. September bis<lb/>
13. Oktober dauert. F&#252;r dieses Kakaoabkommen wurden schon Dutzende<lb/>
Sitzungen durchgef&#252;hrt und ich kann mir &#252;berhaupt nicht vorstellen,<lb/>
was man hier noch in Detail noch verhandeln kann. In Wirklichkeit<lb/>
geht es ja nur mehr darum ob der politische Wille existiert ein<lb/>
solches Abkommen, welches wahrscheinlich die Verbraucherpreise und<lb/>
damit die Konsumentenl&#228;nder belastet, abzuschlie&#223;en oder nicht. Vom<lb/>
Au&#223;enamt, Dr. <rs type="person" ref="#per__137454">Martins</rs> bekam die Aufforderung, einen Mann zu schicken.<lb/>
Von unserer Mission in Genf werden aber selbst zwei M&#228;nner, darunter<lb/>
auch der Delegationsleiter teilnehmen. Gleichzeitig schrieb die Ab<lb break="no"/>teilung einen Brief an die Handelskammer, wo sie bittet, da&#223; nicht nur<lb/>
der Vertreter des Fachverbandes, sondern nat&#252;rlich auch noch ein Ver<lb break="no"/>treter der handelspolitischen Abteilung daran teilnehmen sollen.<lb/>
Mit anderen Worten, die &#246;sterr. Delegation w&#252;rde 5 Teilnehmer auf<lb break="no"/>weisen. Wenn man sich vorstellt, da&#223; die anderen Staaten und vielleicht<lb/>
gr&#246;&#223;ere, sogar noch eine gr&#246;&#223;ere Anzahl von Teilnehmern schicken wird,<lb/>
die internationalen Beh&#246;rden an die Organisationen kann man ermessen,<lb/>
welche riesige Menschenmenge jetzt zusammenkommt, ohne da&#223; es zu<lb/>
einem sichtbaren Erfolg kommen wird oder kommen kann Wenn n&#228;mlich<lb/>
die politische Absicht besteht ein solches Abkommen tats&#228;chlich abzu<lb break="no"/>schlie&#223;en, m&#252;&#223;te es auf, ich wei&#223; nicht welcher Ebene, im Prinzip<lb/>
<pb n="12-1011" facs="12_1972-08-25_1011.jpg"/>wirklich ernstlich beschlossen werden und dann die Durchf&#252;hrung<lb/>
einem kleinen Komitee, wo jeder Staat mit einem Mann oder zwei<lb/>
vertreten ist, &#252;bertragen werden. Wirklich betroffen ist ja nur<lb/>
die Handelskammer, und zwar dort auch nicht die handelspolitische<lb/>
Abteilung, sondern wahrscheinlich ein Gremium und nat&#252;rlich der Fach<lb break="no"/>verband der Kakao dann teurer kaufen mu&#223;. <rs type="person" ref="#per__98053">Wanke</rs> hat nun die sehr<lb/>
gute Idee, wir werden uns nicht mehr herumstreiten &#252;ber die einzelnen<lb/>
Genehmigungen, sondern f&#252;r die die wir wollen das fahren, die werden<lb/>
wir in der Liste besonders kennzeichnen und <rs type="person" ref="#per__97915">Schipper</rs> als Pr&#228;sidial<lb break="no"/>chef sollte oder m&#252;&#223;te dann eigentlich auf eigene Verantwortung unter<lb/>
Ber&#252;cksichtigung der budget&#228;ren Situation die endg&#252;ltige Genehmigung<lb/>
f&#252;r die fraglichen F&#228;lle aussprechen. Ich bin neugierig ob wir &#252;berhaupt<lb/>
jemals eine solche Streichung erleben werden. Wir sollten aber die<lb/>
entsprechende Entwicklung auf der Delegationsbeschickung f&#252;r dieses<lb/>
Kakaoabkommen weiter verfolgen um festzustellen, in einem konkreten<lb/>
Fall, wieviele sinnlose Arbeitszeit und Kosten f&#252;r ein solches Ab<lb break="no"/>kommen aufgewendet wurde. Vor allem wird es aber zweckm&#228;&#223;ig sein einen<lb/>
Vergleich mit anderen L&#228;ndern zu machen.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__98053">WANKE</rs>:<lb/>
Wir sollten uns unbedingt die Teilnehmerlisten auch der anderen Staaten<lb/>
wenn der Vertrag abgeschlossen ist resp. die Sitzung vor&#252;ber ist, vor<lb break="no"/>legen lassen.<lb/>
</p>
            <p xml:space="preserve">Das Haus selbst und vor allem auch die Personalvertretung st&#246;hnt, da&#223;<lb/>
wir zu wenig Beamte haben. In Wirklichkeit ist ein Gro&#223;teil der Beamten<lb/>
Sozialf&#228;lle, die dauernd oder fast dauernd krank sind, ein Gro&#223;teil da<lb break="no"/>von ist auf Reisen, das Inlandsreisebudget, sagt mir <rs type="person" ref="#per__97915">Schipper</rs>,<lb/>
wird kaum ausreichen, dort haben wir n&#228;mlich ein ministerb&#252;rom&#228;&#223;iges<lb/>
Genehmigungsverfahren und wahrscheinlich kaum eine Erfassung, wozu<lb/>
nat&#252;rlich jetzt auch noch die Urlaube kommen. Zugegeben werden deshalb<lb/>
manche Abteilungen wesentlich durch diese Umst&#228;nde in der inl&#228;ndischen<lb/>
Aktivit&#228;t sehr beeintr&#228;chtigt. Wenn dann noch dazukommt, da&#223; aus pol.<lb/>
Motiven die entsprechende Sabotage der Arbeit oder zumindestens die<lb/>
Nichtinitiative als ein parteipolitische f&#252;r die &#214;VP und &#214;AAB absolut<lb/>
notwendige Ma&#223;nahme gilt, dann kann man sich erkl&#228;ren, da&#223; eben mancher<lb/>
Beamte nur so weit arbeitet und &#252;berhaupt aktiv wird, als er es f&#252;r<lb/>
seine eigenen Interessen und in seinem Sinne richtig h&#228;lt. <rs type="person" ref="#per__97809">Pfeifer</rs><add>[ev. Falschidentifikation]</add><lb/>
<pb n="12-1012" facs="12_1972-08-25_1012.jpg"/>selbst hat ja sogar schon von <choice><choice><sic>Kolopakateuren</sic><corr>Kollaborateuren?</corr></choice></choice> gesprochen, wobei &#214;VP-ler<lb/>
meinten, die nicht anderes machten als initiativ und aktiv mitarbeiten.<lb/>
Zugeben mu&#223; ich, da&#223; manche Abteilungen, wie z.B. <rs type="person" ref="#per__111367">W&#252;rzl</rs> gegen&#252;ber der<lb/>
Handelskammerorganisation ausgesprochen schwach besetzt ist. Trotzdem<lb/>
h&#228;tte es wenig Sinn, neue Beamte aufzunehmen. Die Regierung beabsichtigt<lb/>
die Beamtenanzahl wenn schon nicht zu reduzieren, so doch wenigstens<lb/>
einigerma&#223;en stabil zu halten. Wir m&#252;ssen deshalb die entsprechend<lb/>
Umschichtung im Hause vornehmen und die willigen Beamten zu willigen<lb/>
Abteilungsleitern transferieren. Andererseits dauert es nat&#252;rlich<lb/>
einige Zeit bis sich ein neuer Mann wo eingearbeitet hat. Wir haben<lb/>
z. B. f&#252;r <rs type="person" ref="#per__111367">W&#252;rzl</rs> <rs type="person" ref="#per__140128"><sic>B Gebahl</sic></rs> vom Statistischen Zentralamt gewinnen k&#246;nnen<lb/>
und trotzdem, was mich furchtbar &#228;rgert, gibt jetzt noch immer die<lb/>
Handelskammer statistische Informationen an die Massenmedien. Als wir<lb/>
sie &#252;berpr&#252;ften stellte ich fest, da&#223; sie gar nicht den Tatsachen ent<lb break="no"/>spricht. Ich habe deshalb mit <rs type="person" ref="#per__111367">W&#252;rzl</rs> vereinbart, da&#223; wir in Hinkunft<lb/>
fr&#252;her mit Material, das nat&#252;rlich seri&#246;ser sein mu&#223;, als von anderen<lb/>
Stellen in Erscheinung treten werden.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__97646">KOPPE</rs>:<lb/>
Die &#252;bern&#228;chste Ministerfr&#252;hst&#252;cksrunde werden wir &#252;ber die Fremden<lb break="no"/>verkehrsergebnisse berichten. Bitte Material mit <rs type="person" ref="#per__111367">W&#252;rzl</rs> abbesprechen.<lb/>
</p>
            <p xml:space="preserve">Pr&#228;s. <rs type="person" ref="#per__134312">Walzer</rs>, der Obmann der Gewerbesektion in der Bundeskammer kam<lb/>
mit Syndikus <rs type="person" ref="#per__134332">Schick</rs>, der in letzter Zeit sehr gealtert ist, und dem<lb/>
Referenten Dr. <rs type="person" ref="#per__140129">Micheler</rs>, welcher dieses Institut f&#252;r Gewerbeforschung<lb/>
betreut. <rs type="person" ref="#per__134331">Heinrich</rs> hat dem Ministerium geschrieben, den ich nicht kannte,<lb/>
wo er seine Verwunderung Ausdruck gibt, da&#223; er nicht heuer auf 650.000<lb/>
seine Reihenuntersuchungen, 320.000,&#8211;&#8211; f&#252;r eine Kooperationsunter<lb break="no"/>suchung Gewerbe und Industrie und 120.000,&#8211;&#8211; f&#252;r die Mehrwertsteuer<lb break="no"/>erhebung bekommt. MR <rs type="person" ref="#per__117026">Schuster</rs> der im Gewerbeinstituts-Vorstand sitzt,<lb/>
hat zwar keinen Zweifel gelassen, da&#223; wir solch hohe Betr&#228;ge nicht in<lb/>
Aussicht nehmen k&#246;nnen, doch haben scheinbar <rs type="person" ref="#per__134331">Heinrich</rs> und seine Leute<lb/>
damit gerechnet. Die Bundeshandelskammer hat ihnen 650.000,&#8211;&#8211; zugesagt<lb/>
und aus dem Gewerbeschilling, der je Mitglied an das Institut geleistet<lb/>
wird, soll 380.000,&#8211;&#8211; kommen. Au&#223;erdem hat die Handelskammer ihnen<lb/>
versprochen 240.000,&#8211;&#8211; f&#252;r die Mehrwertsteuererhebung zur Verf&#252;gung<lb/>
zu stellen und mich angesprochen, wir sollen die H&#228;lfte davon &#252;bernehmen.<lb/>
</p>
            <pb n="12-1013" facs="12_1972-08-25_1013.jpg"/>
            <p xml:space="preserve">Ich habe damals sofort erkl&#228;rt, da&#223; dies nur dann in Frage kommt,<lb/>
wenn innerhalb der dem Institut zu gehenden Subventionsbetrag eine<lb/>
Umschichtung m&#246;glich ist. Einen h&#246;heren Betrag habe ich niemals<lb/>
in Aussicht gestellt. MR <rs type="person" ref="#per__140130">B&#246;gler</rs>, der wegen einer Kooperationsunter<lb break="no"/>suchung von Gewerbe und Industrie mit <rs type="person" ref="#per__98053">Wanke</rs> gemeinsam verhandelt hat,<lb/>
hat ausdr&#252;cklich verlangt, da&#223; &#252;ber die finanzielle Bedeckung <choice><choice><sic>von</sic><corr>?</corr></choice></choice> ge<lb break="no"/>redet werden mu&#223;, d.h. der gr&#246;&#223;te Teil davon innerhalb der schon ge<lb break="no"/>w&#228;hrten Subvention von 500.000,-- f&#252;r die Reihenuntersuchungen aufge<lb break="no"/>bracht werden m&#252;ssen. Da die Abteilung <rs type="person" ref="#per__110035">Thun-Hohenstein</rs> nicht genau<lb/>
wu&#223;te, wie sich die B&#220;RGES-Ausgaben entwickeln, hat sie 3 Mio. S, die<lb/>
sie zur Verf&#252;gung hat und woraus auch das Institut finanziert werden<lb/>
sollte, f&#252;r die B&#220;RGES ausschlie&#223;lich reserviert. Nachdem jetzt die<lb/>
B&#220;RGES-Aktion durch die Bestimmung, da&#223; in Hinkunft nur nicht haftungs<lb break="no"/>m&#228;&#223;ig gesicherte Kredite unterst&#252;tzt werden, mit den vorgesehen Mitteln<lb/>
leicht das Auslangen findet, k&#246;nnen wir jetzt eine Akontierung eines<lb/>
Betrages nach R&#252;cksprache mit der Budgetabteilung aussch&#252;tten. <rs type="person" ref="#per__134312">Walzer</rs><lb/>
war mit diesem Ergebnis nicht <choice><choice><sic>allzufrieden</sic><corr>allzu zufrieden?</corr></choice></choice>, aber er hat unseren guten<lb/>
Willen gesehen, da&#223; wir was machen wollen und meinte nur abschlie&#223;end,<lb/>
in Hinkunft wird die Handelskammer insbesondere die Gewerbesektion<lb/>
genau festlegen, welche Betr&#228;ge das Institut bekommt und nach diesen<lb/>
Betr&#228;gen mu&#223; das Institut seine Arbeit entsprechend einrichten.<lb/>
Selbstverst&#228;ndlich ist dies ja in Wirklichkeit der einzig richtige<lb/>
Weg, Prof. <rs type="person" ref="#per__134331">Heinrich</rs> hat nur geglaubt er kann diesmal, er kann<lb/>
weil er Sonderauftr&#228;ge erwartet. entsprechende Mehreinnahmen bekommen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="12_1009_01" facs="12_1972-08-25_1009-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 25.8.1972</head>
         </div>
      </back>
   </text>
</TEI>
