<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810921">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 21. September 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band61_1981-09-21</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-09-21">Montag, 21. September 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-07-18">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="61-1158" facs="61_1981-09-21_1158.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 21. September 1981<lb/>
</p>
            <p xml:space="preserve">Dem Vertreter der gro&#223;en japanischen Firma Mitsui, aber auch dem dort be<lb break="no"/>sch&#228;ftigen &#214;sterreicher <rs type="person" ref="#per__134042">Koller</rs> &#252;berreichte ich h&#246;chstpers&#246;nlich die vom<lb/>
Bundespr&#228;sidenten verliehenen Orden. Die Absicht von mir war, mit ihnen<lb/>
in Kontakt zu kommen, um mit ihnen den &#246;sterreichischen Export nach<lb/>
Japan zu besprechen. Bei dieser Gelegenheit erfuhr ich, da&#223; der Japaner<lb/>
jetzt in sein Mutterhaus nach Tokio zur&#252;ckkehrt, um die Schwerindustrie<lb break="no"/>importabteilung zu &#252;bernehmen. <rs type="person" ref="#per__134042">Koller</rs> ersuchte uns, wir sollten ihm<lb/>
eine Liste der Automotiva-Produkte &#252;bergeben. Sie wickeln auch den Ex<lb break="no"/>port der Semperit-Reifen ab, der Fehler ist, da&#223; man jetzt Alumi<lb break="no"/>niumbarren als automotiven Teil anerkennt, hier k&#246;nnte man ruhig die<lb/>
n&#228;chste Verarbeitungsstufe, n&#228;mlich Aluminiumdruckgu&#223;teile, an dessen<lb/>
Stelle setzen. MR <rs type="person" ref="#per__97493">Gr&#246;ger</rs> wird mit der Firma Mitsui besseren Kontakt<lb/>
halten und die entsprechenden Unterlagen zur Verf&#252;gung stellen. Neuer<lb break="no"/>dings ersuchte ich, da&#223; <rs type="person" ref="#per__134042">Koller</rs> sich mit der Firma Payer Lux wegen einer<lb/>
ev. Kooperation in Verbindung setzt. Payer Lux braucht dringend ein<lb/>
Joint Venture, resp. eine japanische Beteiligung, nicht zuletzt, weil<lb/>
er die japanischen Kleinmotoren f&#252;r seine Rasierapparate, die ansonsten<lb/>
gut ankommen, braucht, um in Zukunft konkurrenzf&#228;hig zu sein. Die Japaner<lb/>
haben mit den irl&#228;ndischen und belgischen Firmen sehr wohl schon mehrere<lb/>
Joint Ventures geschlossen und arbeiten in diesen beiden L&#228;ndern mit<lb/>
entsprechenden Firmen auf Kooperationsbasis.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: MR <rs type="person" ref="#per__97493">Gr&#246;ger</rs> soll Dir berichten und verbinde mich<lb/>
dann mit dem Besitzer von Payer Lux.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__134042">Koller</rs> ist auch davon &#252;berzeugt, da&#223; die V&#246;est-Alpine jetzt mit ihrer<lb/>
amerikanischen Kooperation f&#252;r Elektronik die Produktion gemeinsam nur<lb/>
bis zum Waiver macht, ein weiterer Produktionsaufbau mit Toshiba k&#246;nnte<lb/>
bis zur integrierten Schaltung gehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte informiere das Sekretariat von <rs type="person" ref="#per__97315">Apfalter</rs>.<lb/>
</p>
            <p xml:space="preserve">Gesch&#228;ftsf&#252;hrer <rs type="person" ref="#per__111736">Zolles</rs> von der &#214;FVW informiere ich &#252;ber die Aussprache<lb/>
mit dem Schweizer Fremdenverkehrsverbandsleiter. <rs type="person" ref="#per__111736">Zolles</rs> konnte sich<lb/>
unter der Hand dessen Werbekonzept und auch die Finanzierung verschaffen.<lb/>
W&#228;hrend es in &#214;sterreich m&#246;glich ist, die Fremdenverkehrswerbungszusch&#252;s<lb break="no"/>se st&#228;ndig zu erh&#246;hen, hat der Schweizer im Zuge der Sparma&#223;nahmen eine<lb/>
Reduzierung von 20 Mio. sfr. auf 13 1/2 Mio. sfr. Bundeszuschu&#223; ertragen<lb/>
m&#252;ssen. Er versuchte deshalb, durch Firmenbeteiligung resp. Zusch&#252;sse<lb/>
<pb n="61-1159" facs="61_1981-09-21_1159.jpg"/>sein Budget aufzubessern. <rs type="person" ref="#per__111736">Zolles</rs> teilt mir mit, da&#223; dies eine Idee ist,<lb/>
die er auch schon l&#228;ngere Zeit verfolgt. Derzeit nehmen wir aus Insera<lb break="no"/>ten ca. 1 Mio. S ein und die atb bringt uns 2 Mio. S. Unangenehm ist, da&#223;<lb/>
die L&#228;nderfinanzreferenten besprochen und beschlossen haben, nur das Bud<lb break="no"/>get um 6 % aufzustocken. Alle L&#228;nderfremdenverkehrsverantwortlichen<lb/>
haben mir zugesichert, sie w&#252;rden f&#252;r 12 % pl&#228;dieren. Selbst die Inter<lb break="no"/>vention bei LH <rs type="person" ref="#per__113822">Haslauer</rs> meinerseits erbrachte das Ergebnis, da&#223; auch<lb/>
dieser f&#252;r 12 % eintreten wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Wieso ist es nur zu den 6 % gekommen?<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__111736">Zolles</rs> deutete auch an, da&#223; der Leiter der &#246;sterreichischen Verkehrs<lb break="no"/>werbung, <rs type="person" ref="#per__128482">Korherr</rs>, ihm strengst vertraulich mitgeteilt hat, da&#223; ein Zusam<lb break="no"/>menschlu&#223; der &#214;sterr. Verkehrswerbung und der &#214;FVW zweckm&#228;&#223;ig w&#228;re.<lb/>
<rs type="person" ref="#per__128482">Korherr</rs> ist jetzt mit seiner &#246;sterreichischen Verkehrswerbung ganz vom<lb/>
&#246;sterreichischen Verkehrsb&#252;ro abh&#228;ngig. Ich habe <rs type="person" ref="#per__128482">Korherr</rs> sofort angerufen<lb/>
und gefragt, wie der Verkehrsminister zu dieser Idee steht. Er hat au&#223;er<lb/>
mit <rs type="person" ref="#per__111736">Zolles</rs> noch mit niemandem dar&#252;ber gesprochen, wird aber auf mein<lb/>
Ersuchen jetzt entsprechend recherchieren. Ich selbst h&#228;tte gegen einen<lb/>
Zusammenschlu&#223; gar nichts einzuwenden. Da der Finanzminister mir ja<lb/>
immer das &#246;sterreichische Verkehrsb&#252;ro andrehen will, was ich schon aus<lb/>
objektiven Gr&#252;nden gegen&#252;ber den anderen Reiseb&#252;ros nicht akzeptieren<lb/>
kann, k&#246;nnte ich mir aber sehr gut vorstellen, da&#223; es zu einem Zusammen<lb break="no"/>schlu&#223; zwischen den beiden Vereinigungen &#214;FVW und &#246;sterr. Verkehrswer<lb break="no"/>bung kommen k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">Die &#214;FVW wird nach dem Slogan "Wanderbares &#214;sterreich" jetzt ihr neues<lb/>
Fremdenverkehrskonzept insbesondere auf die Profilierung &#214;sterreichs ge<lb break="no"/>gen&#252;ber der Schweiz und gegen&#252;ber Bayern ausrichten. Ein erster Schritt<lb/>
dazu w&#228;re, einen Preis f&#252;r die beste &#246;sterreichische Identifikation des<lb/>
von der Firma erzeugten Produktes mit &#214;sterreich zu kreieren. Im Prin<lb break="no"/>zip stimme ich dieser guten Idee zu. <rs type="person" ref="#per__111736">Zolles</rs> und <rs type="person" ref="#per__108746">Haffner</rs> werden alle Vor<lb break="no"/>bereitungen treffen, damit bei der n&#228;chsten werbewirtschaftlichen Tagung<lb/>
im Juli 82 ich dann diesen Preis entsprechend offiziell verleihen kann.<lb/>
</p>
            <p xml:space="preserve">Das Kongre&#223;institut in Innsbruck, der Gesch&#228;ftsf&#252;hrer <rs type="person" ref="#per__127781">Zwicker</rs>, hat jetzt<lb/>
eine Aussprache mit <rs type="person" ref="#per__111736">Zolles</rs> gehabt, dieses Institut erwartet jetzt, da&#223;<lb/>
das Handelsministerium eine Studie mitfinanziert. Da wir heuer noch<lb/>
entsprechende Mittel zur Verf&#252;gung haben, im n&#228;chsten Jahr wesentlich<lb/>
mehr sparen m&#252;ssen, bin ich im Prinzip damit einverstanden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte mit <rs type="person" ref="#per__127781">Zwicker</rs> verbinden.<lb/>
</p>
            <pb n="61-1160" facs="61_1981-09-21_1160.jpg"/>
            <p xml:space="preserve">Konsul <rs type="person" ref="#per__134044">Hirsch</rs> hat sich mit Herrn <rs type="person" ref="#per__126228">B&#246;hm</rs> von der Fa. Sch&#246;ps wegen des<lb/>
Konkurses der Rohstoffr&#252;ckgewinnungsgesellschaft vollkommen zerstritten.<lb/>
Seinerzeit hatte er f&#252;r 25 Mio. S die Haftung &#252;bernommen, <rs type="person" ref="#per__126228">B&#246;hm</rs> angeblich<lb/>
nur f&#252;r 16 1/2 Mio. Urspr&#252;nglich war die Firma Siegmund Lehr, die <rs type="person" ref="#per__134044">Hirsch</rs><lb/>
geh&#246;rt, mit 50 % an der Rohstoffr&#252;ckgewinnungsgesellschaft beteiligt.<lb/>
Dann wurde von <rs type="person" ref="#per__126228">B&#246;hm</rs> vorgeschlagen, eine Fa. Hannbett<add>[?]</add> mit 20 % zu betei<lb break="no"/>ligen. Dadurch steht <rs type="person" ref="#per__134044">Hirsch</rs> auf dem Standpunkt, da&#223; er nur f&#252;r 40 % mehr<lb/>
die Haftung zu &#252;bernehmen hat. Die 9 Mio. S hat er daher bezahlt. Die Bank<lb/>
entl&#228;&#223;t ihn aber nicht aus den weiteren 16 Mio. Haftungen. Seine jetzigen<lb/>
Besitzer der Vegetabilen &#214;lfabrik, Liechtensteiner Eigent&#252;mer, vielleicht<lb/>
auch nur Briefkastenfirmeneigent&#252;mer, was ich nicht wei&#223;, verlangen nun,<lb/>
da&#223;, wenn die Vegetabile diesen Proze&#223; verliert, sie an die Innsbrucker<lb/>
Olea verkauft wird. In diesem Fall w&#252;rde <rs type="person" ref="#per__134044">Hirsch</rs> seinen Gesch&#228;ftsf&#252;hrer<lb break="no"/>posten bei der Vegetabilen verlieren, gleichzeitig auch der Wiener Be<lb break="no"/>trieb mit 50 Besch&#228;ftigten von Olea gesperrt werden. In Wels w&#252;rde Olea<lb/>
eine zentrale Raffinerie errichten. In Wien aber wurden in den letzten<lb/>
2 Jahren f&#252;r 12 Mio. S Investitionen vorgenommen, die sich eben dann als<lb/>
Fehlinvestitionen entpuppen w&#252;rden. Ich erkl&#228;rte <rs type="person" ref="#per__134044">Hirsch</rs> in Anwesenheit<lb/>
von MR <rs type="person" ref="#per__97493">Gr&#246;ger</rs> sofort, da&#223; wir uns in den Rechtsstreit nicht einmischen<lb/>
werden. &#220;ber die Konkursabwicklung entscheidet der Konkursrichter resp.<lb/>
der Masseverwalter. <rs type="person" ref="#per__134044">Hirsch</rs> beschuldigt <rs type="person" ref="#per__126228">B&#246;hm</rs> z.B., er hat f&#252;r Maschinen<lb/>
und Einrichtungen der Rohstoffr&#252;ckgewinnungsgesellschaft, die 8 Mio. ge<lb break="no"/>kostet haben, nur 300.000 S der Konkursmasse bezahlen m&#252;ssen. F&#252;r das<lb/>
Handelsministerium ist ausschlie&#223;lich interessant, was mit den 50 Be<lb break="no"/>sch&#228;ftigten bei der Vegetabilen in Wien geschehen soll. <rs type="person" ref="#per__97493">Gr&#246;ger</rs> wird daher<lb/>
mit ihm &#252;ber die Einzelheiten Kontakt halten und gegebenenfalls entspre<lb break="no"/>chende Schritte beim Sozialministerium unternehmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__111737">MARSCH</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte mich weiter am Laufenden zu<lb/>
halten.<lb/>
</p>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck hat MR <rs type="person" ref="#per__97426">F&#228;lbl</rs> &#252;ber die Ru&#223;landverhandlungen<lb/>
berichtet. Zuerst wollte sich dazu &#252;berhaupt niemand in der Diskussion<lb/>
melden, nicht einmal eine Anfrage wurde gestellt, bis <choice><choice><sic>sich</sic><corr>ich</corr></choice></choice> dann das<lb/>
Interesse vieler Journalisten wegen der Energieversorgung wecken konnte.<lb/>
Dann ergab sich eine lebhaftere Diskussion.<lb/>
</p>
            <p xml:space="preserve">&#196;hnlich war es dann auch bei dem Bericht &#252;ber den Energieverbrauch von<lb/>
Juli. Erstmals lernte ich zwei junge Mitarbeiter der Energiesektion<lb/>
kennen, die wahrscheinlich auch die entsprechenden Ziffern immer zusam<lb break="no"/>menstellen. Ich habe sowohl MR <rs type="person" ref="#per__108609">Sterk</rs>, der neben mir sa&#223;, aber auch Frau<lb/>
<pb n="61-1161" facs="61_1981-09-21_1161.jpg"/>Dr. <rs type="person" ref="#per__116120">Hille</rs> ersucht, sie m&#246;gen doch eine zweckm&#228;&#223;igere Zusammenstellung<lb/>
f&#252;r die Journalisten veranlassen. Die bisherige ist eigentlich unzul&#228;ng<lb break="no"/>lich. Sie hat sich aus einer Benzinverbrauchsstatistik mehr oder minder<lb/>
herausentwickelt, ist bunt zusammengew&#252;rfelt, die Kohle wurde bis jetzt<lb/>
&#252;berhaupt vernachl&#228;ssigt, f&#252;r mich ersch&#252;tternd ist, da&#223; niemand vorher<lb/>
auf die Idee gekommen ist, eine f&#252;r Journalisten brauchbare und damit<lb/>
dann auch f&#252;r mich sehr interessante Tabelle &#252;ber den gesamten Energie<lb break="no"/>verbrauch Monat f&#252;r Monat zusammenzustellen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte achte in Hinkunft auf diese Frage.<lb/>
</p>
            <p xml:space="preserve">Mit SC <rs type="person" ref="#per__108322">Meisl</rs> besprach ich die &#228;u&#223;erst schwierige Frage der Joghurtein<lb break="no"/>fuhr aus der Schweiz, die er jetzt auf Beamtenebene verhandeln mu&#223;. Die<lb/>
Zusage von Landwirtschaftsminister <rs type="person" ref="#per__97511">Haiden</rs> bringt ihn in eine schwierige<lb/>
Verhandlungsposition. Die Schweizer Beamten erwarten beim n&#228;chsten Ge<lb break="no"/>spr&#228;ch auf Beamtenebene, da&#223; &#214;sterreich eine der Vereinbarung zwischen<lb/>
<rs type="person" ref="#per__111708">Honegger</rs> und <rs type="person" ref="#per__97511">Haiden</rs> entsprechende Formulierung vorlegt. Der jetzt vorlie<lb break="no"/>gende erste Entwurf tr&#228;gt dem 100 %-ig Rechnung, w&#228;re aber f&#252;r die &#246;ster<lb break="no"/>reichische Produktion in meinen Augen verheerend. Dort steht klipp und<lb/>
klar drinnen, da&#223; 3 % der Joghurtproduktion pr&#228;ferenziert von der Schweiz<lb/>
nach &#214;sterreich um 2,50 S erm&#228;&#223;igt eingef&#252;hrt werden k&#246;nnen. Wenn man<lb/>
bedenkt, da&#223; Vorarlberg damit zu &#252;ber 60 % aus der Schweiz versorgt<lb/>
w&#228;re, kann man schon ermessen, was dies dann f&#252;r einen Aufstand in &#214;ster<lb break="no"/>reich ausl&#246;sen wird. <rs type="person" ref="#per__97511">Haiden</rs> hat dies sicherlich nicht bedacht. Da seine<lb/>
Aussprache mit dem Pr&#228;s. <rs type="person" ref="#per__97893">Sallinger</rs> der Bundeshandelskammer zu keinem<lb/>
positiven Ergebnis bis jetzt gekommen ist, m&#246;chte er dieses Gespr&#228;ch auch<lb/>
gar nicht fortsetzen, sondern erwartet, da&#223; das Handelsministerium jetzt<lb/>
seine Vereinbarung mit <rs type="person" ref="#per__111708">Honegger</rs> exekutiert. <rs type="person" ref="#per__108322">Meisl</rs> wird sich bem&#252;hen,<lb/>
vielleicht eine Formulierung bis zu 3 % in die Vereinbarung und in den Ge<lb break="no"/>setzestext zu bringen, sollte dies, was wahrscheinlich ist, nicht gelingen,<lb/>
wird er eine escape clause versuchen einzubauen. Derzeit ist &#252;berhaupt<lb/>
nur vorgesehen, da&#223; Konsultationen bei entsprechender Marktst&#246;rung aufge<lb break="no"/>nommen werden k&#246;nnen. Angeblich hat SC <rs type="person" ref="#per__114570">Steiner</rs> vom Landwirtschaftsmini<lb break="no"/>sterium <rs type="person" ref="#per__108322">Meisl</rs> gesagt, da&#223; vorerst beabsichtigt war, mit der Handelskam<lb break="no"/>mer noch einmal &#252;ber dieses Problem von der Landwirtschaftsministeriums<lb break="no"/>seite zu verhandeln, da <rs type="person" ref="#per__97511">Haiden</rs> &#252;berzeugt ist, da&#223; er dort &#252;berhaupt<lb/>
nicht weiterkommt, hat er jetzt das Handelsministerium resp. mich ersucht,<lb/>
ich sollte alles erledigen. Da mit dem <rs type="person" ref="#per__97511">Haiden</rs>-Vorschlag auch das seiner<lb break="no"/>zeitige Milchpreisdeckungsverfahren etlicher Millionen verlustig wird,<lb/>
ist mit entsprechendem Widerstand resp. Ablehnung auch von seiten der<lb/>
AK<add>[und des]</add> &#214;GB zu rechnen.<lb/>
</p>
            <pb n="61-1162" facs="61_1981-09-21_1162.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte Jour fixe AK setzen.<lb/>
</p>
            <p xml:space="preserve">Einmal mehr mu&#223;te ich wieder miterleben, wie sogenannte Berater, in dem<lb/>
Fall war es eine Frau, einer Firma nur Kosten verursachen. Auf Interven<lb break="no"/>tion des Finanzministers <rs type="person" ref="#per__97891">Salcher</rs> ist ein Fremdenverkehrsbetrieb aus Ober<lb break="no"/>tilliach extra nach Wien gereist, um einen entsprechenden Investitionskre<lb break="no"/>dit zu bekommen. Kurz und b&#252;ndig mu&#223;ten sowohl ich als auch Dr. <rs type="person" ref="#per__113626">Ortmann</rs><lb/>
ihnen erkl&#228;ren, sie w&#252;rden sofort einen B&#252;rgeskreditzinsenzuschu&#223; von<lb/>
3 % bekommen. Dazu h&#228;tten sie aber gar nicht nach Wien fahren m&#252;ssen<lb/>
und br&#228;uchten eigentlich gar nicht eine solche Beraterin. F&#252;r sie ist<lb/>
aber der heutige Zinssatz zu hoch, wahrscheinlich bekommen sie von ihrer<lb/>
Bank auch gar nicht die entsprechenden Kreditmittel, weshalb sie erwar<lb break="no"/>tet haben, auf eine lose Information oder vom H&#246;ren bei mir einen x-Mio.-<lb/>
Kredit direkt zu bekommen. Sie hatten erfahren, da&#223; die B&#252;rges jemandem<lb/>
60 Mio. S gegeben hat. In Wirklichkeit bekommt die B&#252;rges sogar 72 Mio.<lb/>
S aus dem Budget, aber eben als Zinsenzuschu&#223; f&#252;r alle Ansuchen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Wei&#223; man wer die Beraterin war?<lb/>
</p>
            <p xml:space="preserve">Die Au&#223;enhandelstagung mit Afrika ohne arabische L&#228;nder brachte f&#252;r mich<lb/>
nur eine einzige Erkenntnis. Die gr&#246;&#223;ten Exporte gehen in das unbedeutende<lb/>
Land Benin und betragen &#252;ber 1 Mrd. S. Hier handelt es sich um die<lb/>
Schmuggelware &#246;sterreichischer Stickereien, die dann nach Nigeria angeb<lb break="no"/>lich mit Flugzeug und Abwurf der Ware, resp. mit Milit&#228;rfahrzeugen oder<lb/>
mit entsprechenden Schiffen nach Nigeria eingeschmuggelt werden. Diese<lb/>
afrikanischen Staaten haben alle die verschiedensten Entwicklungen auch<lb/>
im Au&#223;enhandel mitgemacht, oft werden, wie in Accra, Au&#223;enhandelsstellen<lb/>
unterhalten, obwohl dort durch die korrupte Milit&#228;rregierung alles zusam<lb break="no"/>mengebrochen ist, die Handelskammer will deshalb, wie Dr. <rs type="person" ref="#per__97474">Glei&#223;ner</rs> dabei<lb/>
berichtete, diese Au&#223;enhandelsstelle auflassen und daf&#252;r eine in Kamerun<lb/>
errichten. Meine Idee, man sollte eine zentrale Au&#223;enhandelsstelle f&#252;r<lb/>
ganz Afrika mit entsprechender personeller Besetzung in Wien unterhal<lb break="no"/>ten und dann die entsprechenden Handelsdelegierten auf l&#228;ngere Dienstrei<lb break="no"/>sen von einem Land in das andere schicken, fand nicht die Zustimmung von<lb/>
<rs type="person" ref="#per__97474">Glei&#223;ner</rs>. &#196;hnliche &#220;berlegungen hat Schweden mit seinen Botschaftern ge<lb break="no"/>macht. Die Erfahrung war, da&#223; alle Staaten dann damit unzufrieden gewe<lb break="no"/>sen sind. Scheinbar ist es doch leichter, wenn in einem bedeutenderen<lb/>
Land eine Au&#223;enhandelsstelle errichtet wird und diese dann gleich meh<lb break="no"/>rere umliegende L&#228;nder, manche gehen fast bis zu einem Dutzend, betreut.<lb/>
Au&#223;er mit S&#252;dafrika gibt es eigentlich keinen geregelten oder befriedi<lb break="no"/>genden Au&#223;enhandel. S&#252;dafrika wieder ist durch die UNO mit Embargo be<lb break="no"/>legt, doch niemand h&#228;lt sich daran. Ich pers&#246;nlich glaube, da&#223; wir f&#252;r<lb/>
<pb n="61-1163" facs="61_1981-09-21_1163.jpg"/>Afrika eine andere Konzeption entwickeln sollten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108322">MEISL</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte machen wir dar&#252;ber eine Ausspra<lb break="no"/>che.<lb/>
</p>
            <p xml:space="preserve">Die Vertreter der S&#252;&#223;warenindustrie kamen mit den Betriebsr&#228;ten,<add>[um]</add> &#252;ber ihre<lb/>
Probleme der Grundpreisauszeichnung mit Staatssekret&#228;r <rs type="person" ref="#per__109808">Albrecht</rs> und mir<lb/>
zu verhandeln. In Deutschland wurde eine sogenannte Fertigverpackungs<lb break="no"/>verordnung festgelegt. Darin sind f&#252;r die S&#252;&#223;warenindustrie gr&#246;&#223;tenteils<lb/>
f&#252;r alle wichtigen Produkte Ausnahmen statuiert. Eine &#228;hnliche Regelung<lb/>
k&#246;nnen wir in &#214;sterreich von der AK und<add>[dem]</add> &#214;GB sicherlich nicht erreichen.<lb/>
<rs type="person" ref="#per__109808">Albrecht</rs> und ganz besonders Dr. <rs type="person" ref="#per__114579">Ladst&#228;dter</rs> werden sich aber mit dem<lb/>
Fachverband gemeinsam bem&#252;hen, ein &#246;sterreichisches Kompromi&#223; zu erzielen,<lb/>
es kann in niemandes Interesse liegen, der S&#252;&#223;warenindustrie gr&#246;&#223;ere<lb/>
Kosten zu verursachen, oder gar vielleicht eine Produkteinstellung da<lb break="no"/>durch indirekt zu erzwingen. Z.B. ist in der F&#252;llschokolade, bedingt<lb/>
durch die einheitliche Stahlgu&#223;form, das F&#252;llgewicht je nach Inhalt ganz<lb/>
verschieden. Deshalb wird derzeit auf die Schokoladenriegel jedes einzel<lb break="no"/>ne F&#252;llgewicht aufgetragen. Wenn nun ein einheitlicher Grundpreis auch<lb/>
noch draufgedruckt werden soll, besteht nicht nur kein Platz daf&#252;r, son<lb break="no"/>dern<add>[er]</add> ist &#252;berhaupt vollkommen nichtssagend. Als zweites Beispiel wurde<lb/>
zu Recht darauf verwiesen, da&#223; der Zwieback einheitlich in ganz Westeu<lb break="no"/>ropa mit 225 gr abgepackt wird. Jede Kilopreisangabe ist deshalb sinn<lb break="no"/>los, der Konsument wei&#223;, da&#223; in jedem Paket 225 gr drinnen sind und<lb/>
kann daher diese Paketpreise viel besser miteinander vergleichen. Be<lb break="no"/>z&#252;glich der Geschenkpackung wird der Fachverband, insbesondere die Fir<lb break="no"/>ma Hofbauer, deren Besitzer neben dem Ing. <rs type="person" ref="#per__126981">Riedl</rs>, Manner-Besitzer, auch<lb/>
dabei war, entsprechende Vorschl&#228;ge uns &#252;bermitteln. Ich mu&#223; bei diesen<lb/>
Verhandlungen immer &#228;u&#223;erst vorsichtig sein, damit ja nicht auch nur der<lb/>
Verdacht entsteht, ich h&#228;tte im Interesse der LUGA die Interessen der<lb/>
Konsumenten verraten. Ich bin daher sehr froh, da&#223; <rs type="person" ref="#per__109808">Albrecht</rs> als Staats<lb break="no"/>sekret&#228;rin f&#252;r den Konsumentenschutz die entsprechenden Verhandlungen mit<lb/>
AK, &#214;GB, VKI f&#252;hrt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109808">ALBRECHT</rs>: Bitte versuch, ein vern&#252;nftiges Kompromi&#223; zu<lb/>
erzielen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="61_1157_06" facs="61_1981-09-21_1157-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 21.9.1981</head>
         </div>
         <pb n="61_1157_07" facs="61_1981-09-21_1157-07.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
