<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19711015">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 15. Oktober 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band07_1971-10-15</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-10-15">Freitag, 15. Oktober 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-08-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="07-1192" facs="07_1971-10-15_1192.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 15. Oktober 1971<lb/>
</p>
            <p xml:space="preserve">Die Unterlagen f&#252;r die 50-Jahrfeier der Brau AG in Linz sind<lb/>
sehr unzul&#228;nglich. Ich habe 15 Mitarbeiter vom Generaldirektor<lb/>
angefangen, bis zum gew&#246;hnlichen Kraftfahrer auszuzeichnen und<lb/>
weiss &#252;ber die einzelnen &#252;berhaupt nichts. Im Ministerium hat es<lb/>
einen Kompetenzkonflikt gegeben, weil bisher hat mir die Listen<lb/>
das Pr&#228;sidium zusammengestellt und derzeit hat <rs type="person" ref="#per__97646">Koppe</rs> den Presse<lb break="no"/>dienst ersucht, er m&#246;ge mir Detailinformationen geben. Aber so wie<lb/>
mir bisher Min.Rat. <rs type="person" ref="#per__97801">Ottahal</rs> die Detailinformationen nicht lieferte,<lb/>
so lieferte mir auch Pressedienst, <rs type="person" ref="#per__111699">Puffler</rs>, keine wirklich brauchbaren<lb/>
Informationen. Er hat mir zwar fein s&#228;uberlich auf jedes Blatt den<lb/>
Namen aufgeschrieben und halt, dass er Generaldirektor ist und in<lb/>
Organisationen mit arbeitet und vor allem welche Auszeichnung er<lb/>
bekommt oder er gab mir den Namen, dann die Kraftfahrert&#228;tigkeit<lb/>
und wieder die Auszeichnung auf einem anderen Blatt bekannt. Warum<lb/>
aber gerade dieser Kraftfahrer ausgezeichnet wurde, hat er nicht in<lb/>
Erfahrung bringen k&#246;nnen. In Wirklichkeit h&#228;tte er sich nur mit der<lb/>
Gewerkschaft dem Betriebsratsobmann oder vielleicht sogar mit seinen<lb/>
Arbeitskollegen irgendwie in Verbindung setzen m&#252;ssen. Bisher war<lb/>
es halt &#252;blich, dass der Minister die Orden ganz ohne eine pers&#246;n<lb break="no"/>liche Bemerkung zu dem Betreffenden &#252;bergeben hat. Wann werde ich<lb/>
endlich Detailinformationen bekommen die nicht im Akt stehen und<lb/>
die eine pers&#246;nliche Ansprache dem Ausgezeichneten gegen&#252;ber erm&#246;glichen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Bitte, das Pr&#228;sidium beauftragen, dass in Hin<lb break="no"/>kunft zeitgerecht solche Detailinformationen von Betriebsr&#228;ten, Ar<lb break="no"/>beitskollegen, Vorgesetzten usw. angefordert werden. Dies braucht<lb/>
nicht durch einen langen Schriftverkehr erfolgen und mir dann akt<lb break="no"/>m&#228;ssig die ganze Angelegenheit in Form von 10 Seiten wom&#246;glich mit<lb break="no"/>geteilt werden, sondern nur in Form eines Telefonanrufes mit Stich<lb break="no"/>worten und pers&#246;nlichen Erkl&#228;rungen einige Tage vor der Auszeichnung.<lb/>
</p>
            <p xml:space="preserve">Noch schlimmer war es mit den Unterlagen bez&#252;glich der Firmenaus<lb break="no"/>zeichnung zur F&#252;hrung des Staatswappens im Gesch&#228;ftsverkehr. Hier<lb/>
hatte ich &#252;berhaupt keinerlei Informationen. Dabei sitzen dort<lb/>
bei solchen Feiern nat&#252;rlich auch die Konkurrenten wie <rs type="person" ref="#per__58381">Mauthner</rs> und<lb/>
<rs type="person" ref="#per__137354">Reininghaus</rs><add>[evtl. Falschidentifikation]</add> und <rs type="person" ref="#per__114655">Harmer</rs>, mein Gl&#252;ck war nur, dass Vorredner waren<lb/>
<pb n="07-1193" facs="07_1971-10-15_1193.jpg"/>und ich daher auf deren Bemerkungen oder teilweise W&#252;nsche an die<lb/>
Regierung eingehen konnte. Ausserdem fiel mir im letzten Moment ein,<lb/>
dass ich der Wieselburger beim Grundtausch geholfen hatte und damals<lb/>
anerkennend erkl&#228;rt wurde, wie schnell diese Regierung zum Unterschied<lb/>
von den vorhergehenden solche Probleme l&#246;ste. Dar&#252;ber hinaus war mir<lb/>
bekannt, dass die Konzentrationsabsicht von der Brau AG &#252;ber Zipf hinaus<lb/>
auch mit <rs type="person" ref="#per__58381">Mauthner</rs> seinerzeit sehr weit abgesprochen war und im letzten<lb/>
Moment am Einspruch des Familienrates von <rs type="person" ref="#per__58381">Mauthner</rs> scheiterte. Ich wusste<lb/>
jetzt wenigstens die Tendenz meiner Rede. Je mehr Fakten man aber<lb/>
h&#228;tte, umso weniger m&#252;sste man sich auf Bemerkungen der Vorredner ein<lb break="no"/>stellen, die Gott sei Dank aber immer wieder kommen. Ich wollte noch &#8211;<lb/>
da das Unternehmen 50 Jahre besteht &#8211; es wurde 1921 gegr&#252;ndet &#8211; darauf<lb/>
hinweisen, dass diese 21-er-Jahrgang ein besonderer Jahrgang ist.<lb/>
Anspielend auch auf mein Alter. Ich betrachtete dies aber dann als<lb/>
zu anz&#252;glich und unterliess diesen Gag &#8211; LEIDER. Gen.Direktor <rs type="person" ref="#per__114051">Beurle</rs><lb/>
hatte n&#228;mlich herausgefunden, dass alle Vorredner, der B&#252;rgermeister<lb/>
<rs type="person" ref="#per__114604">Hillinger</rs>, der LH <rs type="person" ref="#per__98068">Wenzl</rs> und ich 1921 geboren waren und hat uns des<lb break="no"/>halb dann am Ende beim Essen jedem einen Bierkrug mit der Inschrift<lb/>
1921&#8211;1971 geschenkt. H&#228;tten wir den Informationsdienst, wie ich<lb/>
ihn gerne w&#252;nschte &#8211; w&#228;re dies nat&#252;rlich mit bekannt gewesen und<lb/>
ich h&#228;tte meinen Gag sehr gut starten k&#246;nnen. So lag die &#220;berraschung<lb/>
bei ihm.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Wenn auch das Branchenreferat kaum solche Gags hervor<lb break="no"/>bringen kann, so m&#246;chte ich doch in Hinkunft zumindestens Detailinformation<lb/>
von jedem von mir auszuzeichnenden Betrieb bekommen, um gleichzeitig auch<lb/>
&#252;ber die Branche einiges Ziffernmaterial in Stichworten zu haben.<lb/>
</p>
            <p xml:space="preserve">Da uns auf der Fahrt nach Bad Gastein eine Stunde Zeit blieb und<lb/>
wir urspr&#252;nglich ins Felsenbad baden gehen wollten, hatte <rs type="person" ref="#per__97646">Koppe</rs> einen<lb/>
phantastischen Einfall knapp vor Bischofshofen. Er meinte, dass hier<lb/>
die Mitterberger Kupferbergwerks AG liegt und wir beschlossen nat&#252;r<lb break="no"/>lich sofort, ihr einen Besuch abzustatten. Die Bef&#252;rchtung war, da es<lb/>
Freitag 1/2 5 Uhr abends war, dass niemand mehr im Bergwerk anwesend<lb/>
sei. Wenn dies der Fall gewesen w&#228;re, h&#228;tte mir das auch nichts ausge<lb break="no"/>macht, ich h&#228;tte mir die Flotation und die M&#252;hle ein bisschen abgesehen<lb/>
und den Direktor nachher wissen lassen, dass ich ihn also doch besucht<lb/>
habe. Doch zu meiner gr&#246;ssten Verwunderung war aber die Direktion noch<lb/>
vollz&#228;hlig anwesend. Alles war bass erstaunt, dass wir &#252;berhaupt ge<lb break="no"/>kommen sind, dass wir weder einen Kaffee noch sonst irgendetwas<lb/>
wollten, sondern ausschliesslich uns sofort den Betrieb und insbesondere<lb/>
die neuen Laborversuche ansehen m&#246;chten. Das gemahlene Kupfergestein<lb/>
<pb n="07-1194" facs="07_1971-10-15_1194.jpg"/>nicht nach Arnoldstein zum Abr&#246;sten zu schicken und dann die Kupfer<lb break="no"/>platten zur Verarbeitung nach Brixlegg haben die Mitterberger ein<lb/>
neues System entwickelt. In Amerika versucht man, mit Laufe die<lb/>
Gesteine aufzul&#246;sen und durch Bakterien das Kupfer herauszuarbeiten.<lb/>
In Mitterberg haben sie nun ein eigenes System entwickelt. Sie schlagen<lb/>
das Gestein, nachdem sie es auf <sic>Mikromillimeter</sic> zermahlen hatten, mit<lb/>
Kugeln an, dadurch geben sie durch Laugenzusatz eine M&#246;glichkeit, Kupfer<lb/>
von dem anderen Gestein zu l&#246;sen. Mit Hilfe einer Elektrolyse k&#246;nnen<lb/>
sie dann das Kupfer mit einem verh&#228;ltnism&#228;ssig hohen Reinheitsgrad<lb/>
gewinnen. In seiner kleinen Autobatterie haben sie diese Elektrolyse<lb/>
oben auf dem Dachboden gemacht und mir vom ersten gelungenen Versuch,<lb/>
der erst ganz kurze Zeit m&#246;glich war, ein <choice><choice><sic>Elektrolysenkupfer</sic><corr>Elektrolytkupfer</corr></choice></choice> mitgegeben.<lb/>
<rs type="person" ref="#per__97646">Koppe</rs> hat dieser Pioniergeist und insbesondere diese primitive Anordnung<lb/>
sehr gefallen. Sicherlich haben diese Versuche dazu beigetragen, um<lb/>
der Mitterberger vielleicht einen Ausweg aus ihrem Dilemma zu bringen.<lb/>
Die Hauptfrage bleibt nat&#252;rlich, ob dies kostenm&#228;ssig und technisch<lb/>
dann im Grossversuch und &#252;berhaupt dann in der Produktion m&#246;glich ist.<lb/>
Ich f&#252;rchte, dass das Hauptproblem noch immer der tiefe Kupferpreis<lb/>
ist, der auch ein solches Verfahren kaum rentabel wird abwickeln lassen<lb/>
k&#246;nnen. Wichtig ist, dass mit einer solchen Elektrolyseproduktion<lb/>
in Mitterberg die Transportkosten nach Arnoldstein erspart werden k&#246;nnen.<lb/>
Nach wie vor ergibt sich f&#252;r mich aber die Hauptfrage, ob die Rentabilit&#228;t<lb/>
dieses ganzen Verfahrens &#252;berhaupt gegeben ist. Die Firma Lurgi, ein<lb/>
ganz bedeutender metallurgischer Konzern hat sich mit diesem Problem<lb/>
schon seit Jahren besch&#228;ftigt und noch immer kein brauchbares Ergeb<lb break="no"/>nis erzielt. Vielleicht aber ist es hier wirklich unseren Chemikern<lb/>
und Technikern gelungen, so wie dies seinerzeit beim LD-Stahlverfahren<lb/>
der Fall war, eine einmalig g&#252;nstige L&#246;sung zu finden. Derzeit k&#228;mpft<lb/>
die Mitterberger aber mit gr&#246;ssten finanziellen Schwierigkeiten, da<lb/>
sie nicht einmal noch die L&#246;hne f&#252;r die n&#228;chsten Monate erwirtschaftet<lb/>
hat. Der Betrieb an und f&#252;r sich, den wir anschliessend besichtigten,<lb/>
macht einen furchtbaren Eindruck. Die Anlagen sind vollkommen veraltet<lb/>
und das System, welches hier noch arbeitet ist sicherlich kaum mehr<lb/>
dem letzten Stand der Technik entsprechend. Da die Mitterberger seinerzeit<lb/>
sehr viel W&#228;lder besessen hat, wurde auch 1938 als man den stillgelegten<lb/>
Betrieb von 1931 wieder aufmachte, alles mit Holz so wie seinerzeit<lb/>
gebaut. Der Betrieb wird leider unterversichert sind, sonst k&#246;nnte<lb/>
er hoffen, dass er einmal abbrennt und damit die Versicherung einspringen<lb/>
m&#252;sste, um hier einen neuen Betrieb errichten zu k&#246;nnen. Ich glaube<lb/>
aber und hoffe, dass die Brandgefahr in diesem Werk ja nicht allzu<lb/>
gross ist. In den Besitz der Versicherungspr&#228;mien zu kommen, m&#252;sste<lb/>
<pb n="07-1195" facs="07_1971-10-15_1195.jpg"/>man also &#8211; wie es im Fachausdruck heisst &#8211; warm abtragen.<lb/>
</p>
            <p xml:space="preserve">Bei der Pr&#228;sentation des Winterprogrammes von TOUROPA, wo ich<lb/>
eingeladen wurde, um vor &#246;sterreichischen und insbesondere vor<lb/>
deutschen Journalisten, einiges zum modernen &#246;sterreichischen Fremden<lb break="no"/>verkehr zu sagen, war ich in zweierlei Hinsicht sehr &#252;berrascht. Erstens<lb/>
war ich noch niemals im Gr&#252;nen Baum und habe angenommen, dass es sich<lb/>
dort um ein auch auf den Landkarten vermerktes Gasthaus handelt. Die<lb/>
Besitzerin, mit der ich sprach, hat zwar nicht gewusst, dass sie &#252;berhaupt<lb/>
schon in den uralten Landkarten schon als Gr&#252;ner Baum bezeichnet war.<lb/>
Mich &#252;berraschte es aber, dass es sich hier nicht um ein Gasthaus<lb/>
im gew&#246;hnlichen Sinne handelt, sondern wirklich, wie es heute bezeichnen<lb/>
wurde, um ein Hoteldorf. Der Besitzer, Herr <rs type="person" ref="#per__137358">Linsinger</rs> und seine Frau<lb/>
haben hier Phantastisches geleistet. Da sie &#8211; wie sie mir erz&#228;hlte &#8211; auch<lb/>
die &#214;konomie, d.h. die Landwirtschaft in dieser ganzen Gegend scheinbar<lb/>
besessen hat, hat sie es verstanden, hier mehrere Gasth&#228;user gleich<lb break="no"/>zeitig zu errichten und durch ein Hallenbad sowie durch die Zuleitung<lb/>
von Thermalwasser, die 3,5 km von Gasteinmitte weg, ein wirkliches<lb/>
Zentrum der Erholung zu schaffen. Ein eigener kleiner Skilift gibt<lb/>
auch den Winterg&#228;sten die M&#246;glichkeit, ohne &#8211; wenn sie nicht wollen &#8211;<lb/>
nach Gastein hineinfahren zu m&#252;ssen, doch den Skisport im Winter be<lb break="no"/>treiben zu k&#246;nnen. Im Sommer haben sie jetzt den grossen Vorteil, dass<lb/>
sie jetzt dem grossen Trubel einigermassen entfernt abgelegen sind.<lb/>
Was sich also vor Jahrzehnten vielleicht als Nachteil herausgestellt hat,<lb/>
ist jetzt in der Zwischenzeit der gr&#246;sste Vorteil geworden. Die zweite<lb/>
&#220;berraschung war, dass so viele Journalisten, aber auch sonstige &#246;sterr.<lb/>
Zeitungsleute, aber auch andere z.B. Zentraldirektor <rs type="person" ref="#per__134288">Millwisch</rs>, <rs type="person" ref="#per__97684">Langer-Han<lb break="no"/>sel</rs>, Hofrat <rs type="person" ref="#per__134323">Manzano</rs> und eine Menge andere, die ich nicht namentlich kannte,<lb/>
daran teilnehmen, Erkl&#228;rlich wurde mir dies, als ich dann am Abendessen,<lb/>
das das Handelsministerium bezahlt, teilnahm. So etwas von guter K&#252;che und<lb/>
reichlicher Auswahl habe ich noch niemals erlebt. Herr <rs type="person" ref="#per__137358">Linsinger</rs>, der<lb/>
gleichzeitig auch an demselben Tag Grossvater wurde und endlich einen<lb/>
Buben bekommen hat, verfertigt solche Gedichte bei festlichen Anl&#228;ssen.<lb/>
Da es Abend war, begn&#252;gte ich mich mit der Vorspeise. Daf&#252;r hielt ich<lb/>
glaube ich eine umso launigere Tischrede. Zumindestens <rs type="person" ref="#per__97646">Koppe</rs> meinte,<lb/>
dass die Charmeoffensive insbesondere bei den deutschen Journalisten<lb/>
ungeheuer gewirkt hat. Wir werden ja sehen, was sie letzten Endes in<lb/>
ihren Zeitungen berichten werden und vor allem wie sie berichten werden.<lb/>
Sicher ist, und ich habe diesen Gag, den mir <rs type="person" ref="#per__97646">Koppe</rs> bei der Hinfahrt<lb/>
empfahl und ich zuerst nicht starten wollte, dann doch gebracht, nachdem<lb/>
<pb n="07-1196" facs="07_1971-10-15_1196.jpg"/>die Stimmung sehr aufgelockert war, ich wies darauf hin, dass Journalisten<lb/>
geben wurden, jetzt &#252;ber den &#246;sterreichischen Fremdenverkehr und &#214;sterreich<lb/>
gut zu schreiben und selbst wenn sie Kritik &#252;ben, was ihr Recht ist und<lb/>
was ich auch erwarte, so ist es noch immer billiger und zielf&#252;hrender als<lb/>
unsere Annoncenkampagne. Wenn man dann noch meint, dass wenn sie Kritik<lb/>
&#252;ben, das negativ w&#228;re, so sagte ich, so w&#228;re das noch immer besser und<lb/>
billiger, als manche schlechte Annonce, die wir sicherlich schon aufgegeben<lb/>
hatten. Als Minister f&#252;r den Fremdenverkehr k&#246;nnte ich hier wirklich glaube<lb/>
ich eine Zeitlang in &#214;sterreich herumreisen von einer Veranstaltung zur<lb/>
anderen, &#252;berall w&#228;re ich von den B&#252;rgermeistern und sonstigen Honoratioren<lb/>
eingeladen. Mit einem Wort, ich k&#246;nnte herrlich leben, glaube aber, dass<lb/>
dies &#8211; obwohl man <choice><choice><sic>unterunterbrichen</sic><corr>ununterbrochen?</corr></choice></choice> eingeladen wird, wenn man annehmen<lb/>
w&#252;rde, den schlechtesten Eindruck bei den Leuten dann hinterlassen w&#252;rde<lb/>
und ich bezweifle, ob ich dabei auch wirklich gl&#252;cklich w&#228;re. Als n&#228;mlich<lb/>
&#8211; als wir am n&#228;chsten Tag &#8211; um 5 Uhr f&#252;hr wegfuhren, meinte, dass hier<lb/>
alles sehr teuer ist, konnte ich ihm nur best&#228;tigen, dass dies nicht<lb/>
unsere Preiskategorie gewesen ist und in Hinkunft sicherlich auch nicht<lb/>
sein wird.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="07_1196_01" facs="07_1971-10-15_1196-01.jpg"/>
         <div type="attachment" subtype="other">
            <head>Gedicht E. Linsinger, Hotel Gr&#252;ner Baum (Bad Gastein, Sbg.), anl. Touropa-Tagung, 15.10.1971</head>
         </div>
      </back>
   </text>
</TEI>
