<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790405">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  5. April 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band48_1979-04-05</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-04-05">Donnerstag, 5. April 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-08-01">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="48-0420" facs="48_1979-04-05_0420.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 5. April 1979<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <name type="person" ref="#per__97315">Apfalter</name> ersucht mich bei Staatssekret&#228;r <name type="person" ref="#per__97343">Beil</name> zu<lb/>
intervenieren. Die V&#214;EST hat jetzt die D&#252;ngemittelfabrik<lb/>
eine <choice><choice><sic>turn kee Anlage</sic><corr>Turnkey-Anlage?</corr></choice></choice> f&#252;r 4,9 Mia. Schilling angeboten. Nur<lb/>
mehr im Rennen sind die Franzosen, welche &#252;ber 5 Mia. Schilling<lb/>
angeboten haben. Da aber Ministerpr&#228;sident <name type="person" ref="#per__126262">Barre</name> aus Frank<lb break="no"/>reich sogar bei Staatssekret&#228;r <name type="person" ref="#per__97343">Beil</name> gewesen ist, w&#252;nscht <name type="person" ref="#per__97315">Ap<lb break="no"/>falter</name>, dass ich <name type="person" ref="#per__97343">Beil</name> einen Brief schreiben soll. Da die<lb/>
&#246;sterreichische Firma Waagner-Biro mit 15 % Anteil, beim<lb/>
deutschen Angebot <choice><choice><sic>Gl&#246;ckner</sic><corr>Kl&#246;ckner?</corr></choice></choice> beteiligt ist, muss ich bei Inter<lb break="no"/>ventionen, da jetzt 2 &#246;sterreichische Firmen indirekt auch<lb/>
in Konkurrenz stehen, sehr vorsichtig sein. Nach Auskunft von<lb/>
Waagner-Biro sind sie nicht mit 15 %, sondern mit 70 % an diesem<lb/>
Projekt beteiligt. Dies glaube ich keinesfalls, weiss aber<lb/>
nicht genau, ob <choice><choice><sic>Gl&#246;ckner</sic><corr>Kl&#246;ckner?</corr></choice></choice> mit Waagner-Biro wirklich schon aus<lb/>
der Konkurrenz vollkommen ausgeschieden ist. <name type="person" ref="#per__97315">Apfalter</name> teilt mir<lb/>
mit, dass es &#252;berhaupt mit der Zeit unertr&#228;glich wird, wenn<lb/>
mehrere &#246;sterreichische Firmen in den Oststaaten gleichzeitig<lb/>
Konkurrenzofferte abgeben. Dasselbe gilt auch f&#252;r das Paskow-<lb/>
Projekt, wo die V&#214;EST und Andritz in Konkurrenz stehen. <name type="person" ref="#per__97315">Apfalter</name><lb/>
hat mit Andritz-Leuten schon vereinbart, dass sie jetzt zwar noch<lb/>
getrennte Offerte weiterbehandeln, dann aber auf alle F&#228;lle ver<lb break="no"/>suchen eine Arbeitsgemeinschaft zu bilden. Die Intervention<lb/>
bei <name type="person" ref="#per__97343">Beil</name> erwartet, wie ich mir sie vorgestellt habe. <name type="person" ref="#per__97343">Beil</name> sagte zu<lb/>
mir, es bleibt bei der seinerzeitigen Vereinbarung, er wird alles<lb/>
tun, um mich vor Abschluss dieses Projektes &#8211; dies soll ungef&#228;hr<lb/>
in 2 &#8211; 3 Wochen der Fall sein &#8211; noch vorher zu verst&#228;ndigen.<lb/>
<name type="person" ref="#per__97315">Apfalter</name> br&#228;uchte nicht nerv&#246;s zu werden, er wird noch Gelegenheit<lb/>
bekommen, zu den Projekt Stellung zu nehmen. Nat&#252;rlich bedeutet<lb/>
dies weitere Preisnachl&#228;sse, die aber, wie <name type="person" ref="#per__97315">Apfalter</name> mir freim&#252;tig<lb/>
zugibt, drinnen sind. Bez&#252;glich der Franzosen macht <name type="person" ref="#per__97343">Beil</name> die<lb/>
Bemerkung, die h&#228;tten das letzte grosse Projekt bekommen. Wenn ich<lb/>
daraus schliessen kann dass dies heissen soll, das n&#228;chste bekommt<lb/>
&#214;sterreich, w&#252;rde die Sache sehr gut laufen. Ich habe <name type="person" ref="#per__97343">Beil</name> auch sofort<lb/>
zugesichert, ich sei bereit, jederzeit nach Berlin zu kommen.<lb/>
Handelt es sich n&#228;mlich um wirklich konkrete Gesch&#228;fte bin ich<lb/>
sicherlich bereit, auch um die Welt zu fliegen. Was ich nur nicht<lb/>
mag, sind so Routinesitzungen Gemischter Kommissionen, wo nichts<lb/>
<pb n="48-0421" facs="48_1979-04-05_0421.jpg"/>herauskommt.<lb/>
</p>
            <p xml:space="preserve">Botschafter <name type="person" ref="#per__114156">Hinteregger</name> aus Moskau berichtet <name type="person" ref="#per__97426">F&#228;lbl</name> und mir<lb/>
ganz neu, dass <name type="person" ref="#per__126561">Breschnew</name> Jun<add>[hs. erg&#228;nzt, Anm.]</add>. jetzt zum ersten Vizeaussenhandels<lb break="no"/>minister ernannte wurde. Dies ist insoferne f&#252;r uns ein Novum,<lb/>
als ja <name type="person" ref="#per__146949">Kusmin</name> jahrelang jetzt als erster Vizeminister im Aus<lb break="no"/>senhandelsministerium gilt und galt. Im Aussenhandelsministerium<lb/>
erkl&#228;rt <name type="person" ref="#per__114156">Hinteregger</name>, wurde jetzt dasselbe System eingef&#252;hrt,<lb/>
das es auch schon im Aussenamt gibt. Dort bestehen bereits zwei<lb/>
gleichwertige und gleichrangige erste Vizeaussenminister. <name type="person" ref="#per__126561">Bresch<lb break="no"/>new</name> war einmal bei einer Gemischten Kommission in &#214;sterreich, hat<lb/>
sich hier, glaube ich ganz wohl gef&#252;hlt, wurde von uns auch ent<lb break="no"/>sprechend behandelt und gew&#252;rdigt und d&#252;rfte jetzt nicht wie<lb/>
<name type="person" ref="#per__97426">F&#228;lbl</name> vermutete, weil wir von ihm nichts mehr h&#246;rten, in der<lb/>
Versenkung verschwunden sein, sondern wie <name type="person" ref="#per__114156">Hinteregger</name> glaubt,<lb/>
als Nachfolger von <name type="person" ref="#per__112951">Patolitschew</name> aufgebaut werden. Wieweit er<lb/>
sich dann noch behaupten kann, wenn der angeblich sehr kranke<lb/>
Vater aus der F&#252;hrung abtreten wird, ist eine andere Sache.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__114156">Hinteregger</name> ist sehr froh, dass ich den Staatskommiss&#228;r f&#252;r<lb/>
Aussenwirtschaftsbeziehungen <name type="person" ref="#per__150242">Skatschkow</name> eingeladen habe, der<lb/>
f&#252;r die Drittl&#228;nder-Kooperationen zust&#228;ndig ist. Wenn er selbst<lb/>
nicht kommen wird, weil er ein &#228;lterer kr&#228;nklicher Herr ist,<lb/>
besteht die M&#246;glichkeit, dass sein Stellvertreter <name type="person" ref="#per__150243">Kulew</name> kommt.<lb/>
Auch hier haben wir uns Gott sei Dank sehr geschickt verhalten,<lb/>
da wir ja nicht wussten, wie ihm das Aussenhandelsministerium<lb/>
zu diesem neuen Staatskommissariat steht, war ich genauso zur&#252;ck<lb break="no"/>haltend, aber sehr h&#246;flich, wie mit dem Staatskommissariat,<lb/>
das der Schwiegersohn von <name type="person" ref="#per__97652">Kosygin</name>, <name type="person" ref="#per__97500">Gwischiani</name> f&#252;hrt. Niemals<lb/>
habe ich auch nur ein Wort bei <name type="person" ref="#per__112951">Patolitschew</name> &#252;ber <name type="person" ref="#per__97500">Gwischiani</name><lb/>
und bei <name type="person" ref="#per__97500">Gwischiani</name> &#252;ber <name type="person" ref="#per__112951">Patolitschew</name> fallen lassen. &#196;hnlich ver<lb break="no"/>hielt ich mich bei den uns sowjetisch unerkl&#228;rlichen Beziehungen<lb/>
zwischen diesen neuen, jetzt allerdings auch schon jahrelang<lb/>
bestehenden Staatskommissariat f&#252;r Aussenwirtschaftsbeziehungen.<lb/>
Dieses muss aber doch wesentlich m&#228;chtiger sein, denn es hat<lb/>
immerhin neun Aussenhandelsorganisationen, die fr&#252;her dem Aussen<lb break="no"/>handelsministerium unterstanden, jetzt unter seine Kompetenz be<lb break="no"/>kommen. Das seinerzeit von <name type="person" ref="#per__123197">Lenin</name> geforderte und begr&#252;ndete Aus<lb break="no"/>senhandelsmonopol, das in einem einzigen Aussenhandelsministerium<lb/>
<pb n="48-0422" facs="48_1979-04-05_0422.jpg"/>mit all seinen Dutzenden von Aussenhandelsorganisationen ihren<lb/>
Niederschlag finden sollte, ist jetzt auch auf mehrere Ministe<lb break="no"/>riennebenenstellen verteilt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Lass Dir von der sowjetischen Handelskammer<lb/>
eine entsprechende Aufgliederung der Ministerien und der<lb/>
Aussenhandelsorganisationen geben.<lb/>
</p>
            <p xml:space="preserve">Die Sowjets haben bis jetzt mit &#214;sterreich eine einzige Dritt<lb break="no"/>landskooperation gemacht, n&#228;mlich im Irak eine klimatechnische<lb/>
&#246;sterreichische Firma zugezogen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__114156">Hinteregger</name> hofft, dass die Stranggussanlage, welche das Schwarz<lb break="no"/>metallurgieministerium zu vergeben hat, doch auf die V&#214;EST f&#228;llt.<lb/>
9 L&#228;nder bewerben sich allerdings um dieses Projekt. Die UdSSR<lb/>
haben die &#246;sterreichischen Parameter, wie sie es immer bezeichnen,<lb/>
nicht gekannt. Sie sind sehr &#252;berrascht jetzt &#252;ber die hohe tech<lb break="no"/>nische Leistung dieser V&#214;EST-Stranggussanlage.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Erkundige Dich bei der V&#214;EST, ob wir<lb/>
irgend etwas dazu beitragen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Der derzeitige Obmann des Wiener Freien Wirtschaftsverbandes<lb/>
Komm.Rat <name type="person" ref="#per__115709">Bartl</name>, hat jetzt seinen Nachfolger <name type="person" ref="#per__131016">Schmidtmeier</name>, <name type="person" ref="#per__109811">Burian</name><lb/>
und mir vorgestellt. Dieser hat gleich bei seinem Antrittsbesuch,<lb/>
wenn ich so sagen darf, f&#252;r die Tankstellenw&#228;rter interveniert.<lb/>
Diese selbst&#228;ndigen Unternehmer bekommen von den &#214;lfirmen 28 Groschen.<lb/>
Wenn sie 100.000 Liter im Monat Umsatz haben, m&#252;ssen sie 84 Stunden<lb/>
in der Woche offen halten, bei 25.000 Schilling Bruttoaufschlag.<lb/>
Dies ist f&#252;r sie eine Katastrophe, Die &#214;lfirmen waren durch<lb/>
meine Intervention das letzte Mal nur bereit ihnen 2 Groschen<lb/>
in Form eines Krisenfonds zur Verf&#252;gung zu stellen, wo die krassesten<lb/>
bed&#252;rftigen F&#228;lle davon bezahlt werden. Sie fordern jetzt 10 Gro<lb break="no"/>schen Tankstellenspannenerh&#246;hung. Ebenso will der Freie Wirtschafts<lb break="no"/>verband jetzt f&#252;r die Kleinh&#228;ndler endlich die Befreiung der sozial<lb/>
kalkulierten Preise von der Preisregelung. In beiden F&#228;llen konnte<lb/>
ich <name type="person" ref="#per__131016">Schmidtmeier</name> keine Zusagen machen, sondern verwies darauf, dass<lb/>
vor den Wahlen auf gar keinen Fall irgend etwas geschehen wird.<lb/>
</p>
            <pb n="48-0423" facs="48_1979-04-05_0423.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte auf Jour fixe AK setzen.<lb/>
</p>
            <p xml:space="preserve">Der neue indonesische Botschafter <name type="person" ref="#per__150244">Nimpuno</name> hat auch sofort<lb/>
erkannt, dass es zwischen unseren beiden Staaten, einen fast<lb/>
unbedeutenden Warenverkehr gibt. Die Indonesier wollen aber aus<lb/>
den starken Abh&#228;ngigkeitsverh&#228;ltnis ihres Aussenhandels mit Japan<lb/>
einigermassen herauskommen. Diese haben fast Monopolcharakter<lb/>
bei Holz, &#214;l und anderen Bez&#252;gen. Indonesien hofft, dass endlich<lb/>
das 400-Mio.-Dollar-Projekt f&#252;r Papier und Zellstoff in Angriff<lb/>
genommen wird. &#214;sterreich hat ihnen eine feasibility study zur<lb/>
Verf&#252;gung gestellt. Indonesien m&#246;chte aber ganz besonders, dass<lb/>
&#252;ber &#214;sterreich der COMECON-Handel vergr&#246;ssert wird. In Indonesien<lb/>
selbst gibt es, seitdem sie die Kommunisten dort abgeschlachtet<lb/>
haben und die Bev&#246;lkerung angeblich antikommunistisch eingestellt<lb/>
ist, grosse Abneigung mit diesen Staaten Handel zu betreiben,<lb/>
was der Staat aber wieder unbedingt m&#246;chte. Der neue Botschafter<lb/>
hat mir dann auf meine Frage erz&#228;hlt, er kommt gar nicht aus der<lb/>
Aussenamtsb&#252;rokratie, sondern war Generaldirektor f&#252;r Transport<lb break="no"/>fragen. Der indonesischen Pr&#228;sident hat ihn ausdr&#252;cklich dazu be<lb break="no"/>stimmt, obwohl er meinte, er h&#228;tte keinerlei Erfahrungen in der<lb/>
Aussenpolitik. Er sei der richtige Mann, er hat daher nach Wien<lb/>
zu gehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Kl&#228;re beim Aussenamt, wie es mit der COMECON-<lb/>
Handels&#252;berlegung der Indonesier steht.<lb/>
</p>
            <p xml:space="preserve">Bei der Sekret&#228;rsbesprechung in der LUGA war ein kritisches Thema.<lb/>
Die Sekret&#228;re f&#252;hlen sich jetzt von den vorw&#228;rtsdr&#228;ngenden Funk<lb break="no"/>tion&#228;ren zur&#252;ckgesetzt. Dies kam deutlich zum Ausdruck, als es um<lb/>
die Besetzung der Arbeiterkammerr&#228;te und jetzt um die Delegierung<lb/>
zum Gewerkschaftskongress handelte und besprochen wurde. Vor der<lb/>
Diskussion glaubten einige, es sei meine Schuld, weil ich immer<lb/>
predige, Funktion&#228;re muss man wie ein rohes Ei behandeln und<lb/>
daher nicht entsprechend durchgreife. Wenn einzelne Funktion&#228;re<lb/>
eben, z.B. mit ihren Beitragsabf&#252;hrungen ihres Betriebes im R&#252;ck<lb break="no"/>stand sind. Ich habe ihnen sofort sehr freundschaftlich, weil ich<lb/>
auch bei Sekret&#228;ren nicht durchgreife, sondern zu motivieren ver<lb break="no"/>suche, auseinandergesetzt, dass es ihr Fehler war, in einzelnen<lb/>
L&#228;ndern zu hoffen mit Hilfe der Funktion&#228;re die sogenannte Wiener<lb/>
<choice><choice><sic>Ergonomie</sic><corr>Hegemonie? hs. Korr. unklar</corr></choice></choice> zu brechen. In den Bundesl&#228;ndern kommt es immer<lb/>
<pb n="48-0424" facs="48_1979-04-05_0424.jpg"/>sehr gut an, wenn man einen kleinen Kampf gegen Wien f&#252;hrt.<lb/>
Als einzelne Funktion&#228;re jetzt draufgekommen sind, dass zuerst<lb/>
die Unterst&#252;tzung in einem oder anderen Punkt durch ihre Sekret&#228;re<lb/>
bei diesen Kampf gegen Wien, der allerdings nur ein unbedeutendes<lb/>
Scharm&#252;tzel ist, zu haben, so sagen diese Funktion&#228;re jetzt, wie<lb/>
wollen auch innerhalb des Landes tun und lassen war wir glauben.<lb/>
Dieser Sturm im Wasserglas ist auch so wie alles was ich jahr<lb break="no"/>zehntelang bei meiner T&#228;tigkeit bei der LUGA erlebte, friedlich<lb/>
&#252;ber die B&#252;hne gegangen.<lb/>
</p>
            <p xml:space="preserve">Die Firma <name type="person" ref="#per__131976">Ullmann</name> ist mit Volkswagenvertretern, Vorstandsdirektor<lb/>
<name type="person" ref="#per__150245">Briese</name> und ihrem &#214;sterreich-Vertreter <name type="person" ref="#per__123317">Matousek</name> sowie <name type="person" ref="#per__140338">Porsche</name><lb/>
und vor allem aber dem S&#252;dost-Treuhand-Wirtschaftspr&#252;fer er<lb break="no"/>schienen. Um nicht, wie <name type="person" ref="#per__97493">Gr&#246;ger</name> und <name type="person" ref="#per__108746">Haffner</name> vermuteten, schon jetzt<lb/>
einen Abschluss &#252;ber ihre Ansiedlung in Heidenreichstein zu t&#228;tigen,<lb/>
sondern, eben wie ich erwartete, Vorfragen zu kl&#228;ren. Die wichtigste<lb/>
ist, mit welcher Unterst&#252;tzung haben sie zu rechnen. Die Absatzfrage<lb/>
ihrer Produkte ist insoferne gel&#246;st, als Volkswagen erkl&#228;rt, ab<lb/>
1980 um 800.000, 81 um 2 Mio., 82 um 4 Mio. DM zus&#228;tzliche Leuchten<lb/>
zu beziehen. <name type="person" ref="#per__131976">Ullmann</name> hat derzeit 6 Mio. DM Umsatz an Volkswagen bei<lb/>
einem Gesamtumsatz von 40 Mio. Dies sind ca. 15 %. Wenn nun auch<lb/>
die anderen Autowerke ihren Tangenten einhalten, diesbez&#252;gliche<lb/>
Gespr&#228;che gibt es mit Mercedes, BMW &#8211; ich selbst habe ja mit Dr.<lb/>
<name type="person" ref="#per__134113">Sch&#228;fer</name> diesbez&#252;gliche Vereinbarungen getroffen &#8211; so ist die Um<lb break="no"/>satzfrage f&#252;r <name type="person" ref="#per__131976">Ullmann</name> gel&#246;st. Er w&#252;rde 1980 mit 70 Besch&#228;ftigten<lb/>
beginnen. Was mir wichtig erschien, war einen Finanz-und Zeitplan<lb/>
zu erstellen. S&#252;dost-Treuhand hat errechnet, dass sie 15 Mio. Bau<lb break="no"/>investitionen und 15 Mio. Maschineninvestitionen brauchen. Dieser<lb/>
Betrag erscheint mir als zu gering, um auch nur ann&#228;hernd die Um<lb break="no"/>satzerwartungen erf&#252;llen zu k&#246;nnen. Leider ist es nicht m&#246;glich<lb/>
in der Zwischenzeit Werkzeuge im Eisert-Werk herstellen zu lassen.<lb/>
Sie haben ihnen kleine Muster geschickt. Die Firma musste ablehnen,<lb/>
weil sie keine Kopierfr&#228;sanlagen haben. Diese Maschinen m&#252;ssen erst<lb/>
von der neuen Ullmann-Fabrik dann angeschafft werden. Die Finanz<lb break="no"/>pl&#228;ne werden jetzt mit <name type="person" ref="#per__97493">Gr&#246;ger</name> besprochen. <name type="person" ref="#per__131976">Ullmann</name> wollte von mir<lb/>
eine prinzipielle Erkl&#228;rung wom&#246;glich dass sie so behandelt werden<lb/>
wie Ford. Dies habe ich sofort verneint, denn Ford hat eine 7.000<lb/>
Besch&#228;ftigten-Anlage in Aussicht gestellt und daher eine besondere<lb/>
Kondition bekommen. Ich habe nat&#252;rlich dies so verklausuliert<lb/>
dass ich meinte, es k&#246;nnte sich ja dann herausstellen, dass bei<lb/>
<pb n="48-0425" facs="48_1979-04-05_0425.jpg"/>den Regelungen die wir anbieten k&#246;nnen, sozusagen 50.000<lb/>
Schilling das Land, 50.000 Schilling der Bund, pro Besch&#228;ftigten<lb/>
Grenzlandhilfe, sie in einem <choice><choice><sic>ader</sic><corr>oder?</corr></choice></choice> anderen Fall g&#252;nstig fahren.<lb/>
</p>
            <p xml:space="preserve">Wie mir jetzt immer mehr zum Bewusstsein kommt, sind die<lb/>
Einzelaktionen von L&#228;ndern und Bund ohne einer generellen Konzeption<lb/>
verheerend. Die Betriebsansiedlungsgesellschaft in Wien, hat mir<lb/>
mitgeteilt, dass f&#252;r das Philips-Videorecorder-Werk nicht nur<lb/>
die 10 Mio. Schilling, die Stadtrat <name type="person" ref="#per__109290">Mayr</name> erw&#228;hnte und die Grund<lb break="no"/>aufschliessung f&#252;r das neue Werk die grosse Rolle spielen. Philips<lb/>
bekommt auf f&#252;r Hornyphon-Werk auf der Landstrasse 200 Mio. Schil<lb break="no"/>ling bei einem verwertbaren Bestandsobjekt von h&#246;chstens 60 Mio.<lb/>
und nicht wie <name type="person" ref="#per__109290">Mayr</name> annimmt 160 Mio. Schilling. Die Firma Grundig ist<lb/>
jetzt sehr ver&#228;rgert, denn sie hat im 12. Bezirk das gr&#246;sste Fern<lb break="no"/>sehwerk errichtet, ohne solche Konditionen bekommen zu haben.<lb/>
&#196;hnlich f&#252;rchte ich, wird es jetzt bei anderen Bundesinvestitionen<lb/>
sein.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97356">Blecha</name> hat das Renner-Institut beauftragt f&#252;r Jugendliche eine grosse<lb/>
Parteiveranstaltung &#252;ber Lehrlingswesen als Zielgruppe zu organi<lb break="no"/>sieren. Ich habe sofort gefragt, ob der Gewerkschaftsbund eingeschal<lb break="no"/>tet ist, was verneint wurde. Selbstverst&#228;ndlich habe ich daher sofort<lb/>
den Gewerkschaftsjugendreferenten verst&#228;ndigt. Dieser war &#252;ber mein<lb/>
Verhalten sehr gl&#252;cklich.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: In Hinkunft bitte besonders auf diese Kompe<lb break="no"/>tenz achten.<lb/>
</p>
            <p xml:space="preserve">GD <name type="person" ref="#per__116945">Kirchner</name>, Simmering-Graz-Pauker ruft an und ersucht mich, ob<lb/>
S.Chef <name type="person" ref="#per__107937">Frank</name> neben dem Direktor <name type="person" ref="#per__116926">Entzmann</name> und dem Dipl.Ing. <name type="person" ref="#per__150246">T&#252;rriegel</name><lb/>
in den Kontrollrat entsendet werden kann. Dieser ist von den<lb/>
Sowjets verlangt worden, um die Kooperation <choice><choice><sic>Desintegrader</sic><corr>Desintegrator?</corr></choice></choice>, eine<lb/>
Art Stift- und Schlagm&#252;hle, zu entsenden. Die sowjetische Seite<lb/>
wird durch Licenzintorg vertreten sein. Die Bestellung erfolgt<lb/>
vorerst f&#252;r 18 Monate. Selbstverst&#228;ndlich habe ich diesem Wunsch<lb/>
zugestimmt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte verst&#228;ndige <name type="person" ref="#per__107937">Frank</name> und <name type="person" ref="#per__112949">Kazda</name>.<lb/>
</p>
            <pb n="48-0426" facs="48_1979-04-05_0426.jpg"/>
            <p xml:space="preserve">Die Vorstellung des Buches "Oh Du lieber Augustin", welche<lb/>
eine Sammlung von Wienerliedern nur enth&#228;lt, also keinesfalls<lb/>
Gedichte oder Lieder, die <name type="person" ref="#per__126935">Hodina</name> wom&#246;glich selbst komponiert hat,<lb/>
war ein riesen Erfolg. So viele beim Heurigen habe ich wirklich kaum<lb/>
noch gefunden. Politiker waren weniger, ich habe nur Pr&#228;sident <name type="person" ref="#per__97346">Be<lb break="no"/>nya</name> getroffen. Die meisten d&#252;rften doch der Frackveranstaltung der<lb/>
d&#228;nischen K&#246;nigin gefolgt sein. <name type="person" ref="#per__126935">Hodina</name> war deshalb um so mehr er<lb break="no"/>freut, dass ich selbst gekommen bin, da er mir zur allgemeinen<lb/>
Einladung einen sehr lieben handgeschriebenen Brief schickte,<lb/>
habe ich gar keine andere M&#246;glichkeit, als hinzugehen. Bei dieser<lb/>
Gelegenheit traf ich viele Leute der Wirtschaft, aber auch Wiener<lb/>
Parteifunktion&#228;re. Die Klagen &#252;ber die unm&#246;gliche Administration jetzt<lb/>
des Magistrats werden immer &#228;rger. Dort hat man scheinbar in den<lb/>
letzten Jahren die B&#252;rokratie so ver&#228;rgert, dass jetzt dort nur<lb/>
sehr negatives in die &#214;ffentlichkeit dringt. Nach der straffen<lb/>
F&#252;hrung von B&#252;rgermeister <name type="person" ref="#per__97963">Slavik</name> wird die an und f&#252;r sich mir<lb/>
gefallende lockere Art von <name type="person" ref="#per__97488">Gratz</name> immer mehr kritisiert. Trotzdem<lb/>
glauben viele besteht die Hoffnung, dass die Wiener eben der Ge<lb break="no"/>meindeverwaltung ihre negative Einstellung bei den Oktoberwahlen<lb/>
zeigten und jetzt aber auf alle F&#228;lle wieder <name type="person" ref="#per__97668">Kreisky</name> w&#228;hlen werden.<lb/>
In diesem Fall w&#228;re die absolute Mehrheit gesichert.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="48_0419_01" facs="48_1979-04-05_0419-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 5.4.1979</head>
         </div>
         <pb n="48_0419_02" facs="48_1979-04-05_0419-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
