<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740729">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 29. Juli 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band22_1974-07-29</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-07-29">Montag, 29. Juli 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-01-04">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band22/">
      <body>
         <pb n="22-0943" facs="22_1974-07-29_0943.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Montag, 29. Juli 1974</p><p xml:space="preserve">Koll. <name type="person" ref="#per__112010">Blaha</name> und <name type="person" ref="#per__114467">Wehsely</name> von der Arbeiterkammer erkl&#228;ren mir ihren<lb/>
Standpunkt zur Zuckerpreisfrage. <name type="person" ref="#per__112010">Blaha</name> der ziemlich genau kalkuliert<lb/>
und seine Stellungnahme aber ausschliesslich auf diese Ziffern auf<lb break="no"/>baut, kommt zu einer Erh&#246;hung von 80 Groschen f&#252;r den Verbraucherpreis<lb/>
wof&#252;r er keine Erm&#228;chtigung seines Pr&#228;sidenten hat. Demgegen&#252;ber<lb/>
steht die Erh&#246;hung der Zuckerindustrie mit dem R&#252;benbauernbund, wenn<lb/>
sie 1.40 S des Fabriksabgabepreises. Ich bin &#252;berzeugt, dass wir<lb/>
eine Kompromissl&#246;sung finden k&#246;nnen, da ich mir fest auch vorge<lb break="no"/>stellt habe, in Gespr&#228;chen mit den Sozialpartnern einen Konsens<lb/>
in der Gr&#246;ssenordnung der Berechnung von <name type="person" ref="#per__112010">Blaha</name> zu finden. Da Pr&#228;s.<lb/>
<name type="person" ref="#per__97570">Hrdlitschka</name> nicht zuletzt infolge der Arbeiterkammerwahl im Herbst<lb/>
einer solchen Erh&#246;hung gar nicht zustimmen kann, werde und muss ich<lb/>
versuchen, zuerst die Handelskammer und die Zuckerindustrie sowie vor<lb/>
allem den R&#252;benbauernbund und damit die Landwirtschaftskammer auf<lb/>
ein ertr&#228;gliches Erh&#246;hungsausmass des Zuckerpreises zu bringen.<lb/>
Am Abend treffe ich bei <name type="person" ref="#per__97357">Bl&#252;mel</name> im Spital Pr&#228;s. <name type="person" ref="#per__97346">Benya</name>, dem ich &#252;ber<lb/>
die Situation auf dem Zuckerpreissektor berichte, da der &#214;GB<lb/>
Dr. <name type="person" ref="#per__97676">Lachs</name> sich weigert, zu den Sitzungen zu kommen. Dies ist f&#252;r<lb/>
mich verst&#228;ndlich, da er nicht Mitglied der Preiskommission ist<lb/>
<name type="person" ref="#per__97346">Benya</name> stimmte aber zu, dass ich so schnell wie m&#246;glich versuchen<lb/>
soll, die Probleme Zuckerpreis-mengenm&#228;ssige Versorgung mit Zucker<lb/>
zu l&#246;sen. Ich werde ihn selbstverst&#228;ndlich noch einmal vor Ab<lb break="no"/>schluss, wenn auch telefonisch informieren. <name type="person" ref="#per__97893">Sallinger</name> hat <name type="person" ref="#per__97346">Benya</name><lb/>
gefragt, ob er bei den Sitzungen anwesend sein wird, was <name type="person" ref="#per__97346">Benya</name> ver<lb break="no"/>neinte.</p><p xml:space="preserve">Da ich mit <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> w&#228;hrend seiner Wahlkampagne vereinbart habe,<lb/>
dass er sich selbstverst&#228;ndlich beim &#214;GB organisieren l&#228;sst, n&#252;tze<lb/>
ich meinen ersten Besuch, um ihm die Beitrittserkl&#228;rung mitzu<lb break="no"/>bringen. Zu meiner gr&#246;ssten Verwunderung hat mir die Gewerkschaft<lb/>
des &#246;ffentlichen Dienstes wieder ein vollkommen unvollst&#228;ndiges<lb/>
Beitrittsformular geschickt. Leider habe ich es mir vorher nicht<lb/>
genau angesehen, sodass auch dieser zweite Versuch danebenging. Ich<lb/>
hatte n&#228;mlich nur die Erkl&#228;rung des Gewerkschaftsbeitrags-Abzuges<lb/>
<name type="person" ref="#per__97632">Kirchschl&#228;ger</name> erkl&#228;rte mir sofort seine Bereitschaft, ersuchte, ich<lb/>
sollte ihm dann die endg&#252;ltigen richtigen Formulare zuschicken, er<lb/>
<pb n="22-0944" facs="22_1974-07-29_0944.jpg"/>wird sie aber auf alle F&#228;lle mir dann wieder aush&#228;ndigen, damit<lb/>
eine neue Panne nicht wieder wie bei meinem ersten Werbeversuch<lb/>
1970 entsteht.</p><p xml:space="preserve">Mein Wunsch f&#252;r die Handelskammer Vorarlberg und Salzburg, die<lb/>
ihr 125-j&#228;hriges Jubil&#228;um feiern, ein ausserordentliches Kontingent<lb/>
f&#252;r Kommerzialr&#228;te zu bekommen, hat <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> im Prinzip zuge<lb break="no"/>stimmt und mich gefragt, in welcher Gr&#246;ssenordnung sich mein An<lb break="no"/>trag bewegen wird. Da wir Burgenland f&#252;r die 50-j&#228;hrige Bestands<lb break="no"/>feier 6 gegeben haben, Wien f&#252;r die 125-Jahrfeier 15 erhielt,<lb/>
erkl&#228;re ich, dass wenn die prinzipielle Genehmigung vorliegt, ich<lb/>
auf Grund der Gr&#246;ssenordnungen der Kammern f&#252;r Salzburg und Vor<lb break="no"/>arlberg maximal 10 &#8211; 12 nach genaueren Berechnungen vorlegen werde.</p><p xml:space="preserve">Ich unterhalte mich mit <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> &#252;ber die Problematik von<lb/>
V&#214;EST-Lieferung Stahlwerk nach S&#252;dafrika, da ich dieses Problem<lb/>
ja noch mit ihm seinerzeit begonnen habe. <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> sieht so<lb/>
wie <name type="person" ref="#per__97350">Bielka</name> eine grosse Gefahr, wenn wir nicht in Schwarz-Afrika<lb/>
mit einem Staat ebenfalls einen engeren wirtschaftlichen Kontakt<lb/>
mit der V&#214;EST suchen. Er ist sehr erfreut zu h&#246;ren, dass ich im<lb/>
August noch die Verordnung &#252;ber die Exportverbote nach Rhodesien<lb/>
erlassen werde.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Bitte alle Vorkehrungen treffen, damit ich<lb/>
vor meinem Urlaub aktm&#228;ssig die Verordnung unterschreiben kann.</p><p xml:space="preserve">Da ich mit <name type="person" ref="#per__97350">Bielka</name> dieselbe Arbeitsmethode entwickeln werde wie ich sie<lb/>
mit <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> so erfolgreich begonnen habe, erz&#228;hle ich ihm von<lb/>
der gemeinsamen Handels- und Aussenpolitik vor allem was die per<lb break="no"/>sonellen Besetzungen betrifft. <name type="person" ref="#per__97350">Bielka</name> selbst hat mir mitgeteilt,<lb/>
dass er noch keine Entscheidung getroffen hat, wer nach <name type="person" ref="#per__97867">Reiterer</name>,<lb/>
der mit Jahresende in Pension geht, in Br&#252;ssel die Botschaft &#252;ber<lb break="no"/>nehmen wird. <name type="person" ref="#per__97350">Bielka</name> hatte geglaubt, dass <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> bereits<lb/>
irgendwelche Vorbereitungen und Dispositionen getroffen hat.<lb/>
Dieser teilt mir nun mit, dass er nur in einem Schreiben an all,<lb/>
die mit Jahresende in Pension gehen sollen, weil sie die Alters<lb break="no"/>grenze erreicht haben, mitteilte, dass er nicht beabsichtigt, eine<lb/>
Verl&#228;ngerung vorzunehmen. Damit ist klar, dass <name type="person" ref="#per__97867">Reiterer</name> in Pension<lb/>
geht und damit der 9-Posten garantiert wieder zeitgerecht ins<lb/>
Handelsministerium zur&#252;ckf&#228;llt. Ich teile <name type="person" ref="#per__108322">Meisl</name> nach meiner<lb/>
<pb n="22-0945" facs="22_1974-07-29_0945.jpg"/>R&#252;ckkehr sofort die Entscheidung von <name type="person" ref="#per__97632">Kirchschl&#228;ger</name>, solange er noch<lb/>
Aussenminister war und die Meinung von <name type="person" ref="#per__97350">Bielka</name> mit, um ihm endg&#252;ltigen<lb/>
zu seinem rechtm&#228;ssig zustehenden 9-Dienstposten zu verhelfen.</p><p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck, das trotz der Urlaubszeit gut besucht ist<lb/>
kommt die von uns vorgesehene Gewerbeordnungserl&#228;uterung f&#252;rchte<lb/>
ich gar nicht so richtig an. Die Gewerbeordnung wird mit 1.8. in<lb/>
Kraft treten, doch wird sich kaum jemand daf&#252;r interessieren. &#196;hn<lb break="no"/>lich wie es uns ergangen ist, als im Parlament der Beschluss &#252;ber<lb/>
die Gewerbeordnung nach der heissen Debatte &#252;ber die Strafrechts<lb break="no"/>reform fast unbemerkt beschlossen wurde, wird das Inkrafttreten<lb/>
mit. 1. August infolge der Urlaubszeit auch kaum auffallen. Ob es<lb/>
uns gelingt jetzt eine Diskussions- und Aufkl&#228;rungskampagne &#252;ber die<lb/>
Bedeutung der Gewerbeordnung zu entfachen, bezweifle ich. Dr. <name type="person" ref="#per__112567">Chri<lb break="no"/>stian</name>, der Leiter der Rechtsabteilung in der Bundeskammer hat ein<lb/>
Buch &#252;ber die Gewerbeordnung, Gesetzestexterl&#228;uterungen und einige<lb/>
Zusammenstellungen mit Fallfristen usw. herausgebracht, das er mir<lb/>
feierlich &#252;berreicht hat. Die Autoren, es ist dies jetzt die mir<lb/>
bekannte dritte Ausgabe, versuchen so schnell wie m&#246;glich und noch<lb/>
vor Inkrafttreten der Gewerbeordnung Ihre B&#252;cher auf den Markt zu<lb/>
bringen. Hier zeigt sich, dass der Konkurrenzkampf um den Leser<lb/>
selbst Beamte befl&#252;gelt. Bei dieser Gelegenheit gebe ich <name type="person" ref="#per__112567">Christian</name><lb/>
gleich das Schreiben von der Handelskammer, welche ersucht, einen<lb/>
Gesetzentwurf zu erlassen, wonach verboten werden soll, unter dem<lb/>
Einstandspreis f&#252;r Handelsketten, Superm&#228;rkte usw. zu verkaufen.<lb/>
Ich erfahre nun, dass <name type="person" ref="#per__112567">Christian</name> bereits vor Monaten, als diese<lb/>
Diskussion in der Handelskammer wieder neu entfacht wurde, mit<lb/>
<name type="person" ref="#per__115020">Welser</name> schon Besprechungen gef&#252;hrt hat. <name type="person" ref="#per__112567">Christian</name>, der Initiator<lb/>
dieses Gesetzentwurfes, er war sehr &#252;berrascht, dass ich so schnell<lb/>
reagiert hab und ihm wieder eigentlich den Gesetzentwurf zur&#252;ckge<lb break="no"/>spielt habe, glaubt darin wirklich auch einen konsumentenpolitisch<lb/>
notwendigen Schritt zu sehen. Auf alle F&#228;lle werde ich zuwarten,<lb/>
was der Rechtsausschuss des Konsumentenbeirates zu diesem Problem<lb/>
sagt, bevor ich weitere Schritte unternehme.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Hier muss man &#228;usserst vorsichtig vorgehen, ins<lb break="no"/>besondere im Hinblick auf die Wahlen im n&#228;chsten Jahr. Bitte eine<lb/>
fraktionelle Besprechung mit mir durchf&#252;hren.</p><pb n="22-0946" facs="22_1974-07-29_0946.jpg"/><p xml:space="preserve">Eine interessante Diskussion und vielleicht auch ein H&#228;kerl ergab<lb/>
sich aus einer Anfrage, was ich zum Preissenkungsvorschlag von <name type="person" ref="#per__111325">Mock</name><lb/>
sage. <name type="person" ref="#per__111325">Mock</name> hat angeblich sogar im Fernsehen und in den Zeitungen<lb/>
verlautbaren lassen, dass er der Meinung ist, der Benzinpreis<lb/>
m&#252;sse gesenkt werden. <name type="person" ref="#per__111325">Mock</name> macht dies ausschliesslich im Hinblick<lb/>
auf die Arbeiterkammerwahlen, da er vermutet, dass neben den freien<lb/>
Tankstellen, die schon vor l&#228;ngerer Zeit den 6.50 Preis f&#252;r Super<lb/>
um 20&#8211;25 Groschen unterbieten, jetzt auch eine allgemeine Preis<lb break="no"/>senkung kommen k&#246;nnte. Ich erkl&#228;re, dass wenn <name type="person" ref="#per__111325">Mock</name> eine solche<lb/>
Verlautbarung macht, er sicherlich auf politischer Ebene mit dem<lb/>
Wirtschaftsbund eine entsprechende Absprache hat, denn ich kann<lb/>
mir nicht vorstellen, dass er nur Erkl&#228;rungen abgibt, die nicht<lb/>
solide fundiert sind. Die Mineral&#246;lindustrie, hat wie mir <name type="person" ref="#per__97429">Feich<lb break="no"/>tinger</name> nachher mitteilt, mit Emp&#246;rung diese Politik zur Kenntnis<lb/>
genommen. Gerade die Internationalen behaupten, sie m&#252;ssten in<lb break="no"/>folge der Participation noch eine Anhebung des Benzinpreises verlan<lb break="no"/>gen. Ich telefoniere auch mit Gen.Sekr. <name type="person" ref="#per__97769">Mussil</name>, der in Tirol<lb/>
auf Urlaub ist und dieser teilt mit genauso emp&#246;rt mit, dass &#252;berhaupt<lb/>
niemand mit ihm oder auch im Wirtschaftsbund &#252;ber dieses Problem<lb/>
gesprochen hat. Er kommt am Dienstag zur Zuckersitzung und wird<lb/>
deshalb vorher noch mit den &#214;lleuten reden. Der &#214;MV, <name type="person" ref="#per__97429">Feichtinger</name>,<lb/>
habe ich bereits angek&#252;ndigt, dass wenn es eine M&#246;glichkeit von<lb/>
Preissenkungen durch billigere Roh&#246;leinstandspreise gibt, ich vor<lb/>
allem auf dem Heiz&#246;lsektor entsprechende weitere Preissenkungen durch<lb break="no"/>f&#252;hren m&#246;chte. Ich deute <name type="person" ref="#per__97429">Feichtinger</name> sofort an, dass ich die aus<lb break="no"/>laufende freiwillige Preissenkungsaktion bis September auch dem<lb/>
Heiz&#246;lsektor auf alle F&#228;lle verl&#228;ngern m&#246;chte. <name type="person" ref="#per__97429">Feichtinger</name> sieht<lb/>
&#252;berhaupt keine M&#246;glichkeit, weitere Preissenkungen vorzunehmen und<lb/>
wird sich mit den Mineral&#246;lfirmen zusammensetzen, um entsprechende<lb/>
Abkl&#228;rungen vorzunehmen. Ich werde einen Bericht bekommen. Da die<lb/>
Arbeiterkammer bei der seinerzeitigen Beschlussfassung &#252;ber die<lb/>
&#214;l- und Benzinpreise angemeldet hat, es m&#252;sste nach einem halben Jahr<lb/>
eine genau &#220;berpr&#252;fung erfolgen, ob eventuelle Preissenkungen weiter<lb/>
m&#246;glich sind, weil man angenommen hat, dass die &#252;berh&#246;hten Roh&#246;l<lb break="no"/>preise zur&#252;ckgehen werden, ersuche ich <name type="person" ref="#per__107936">Elsinger</name>, so bald wie m&#246;glich<lb/>
die Statistik f&#252;r das erste halbe Jahr f&#252;r die Einfuhrmengen und<lb/>
auch &#252;ber die Preise vorzulegen. er erkl&#228;rt, dass er dies bis sp&#228;te<lb break="no"/>stens Mitte August tun k&#246;nne. Pr&#228;s. <name type="person" ref="#per__97570">Hrdlitschka</name> ist ein wenig<lb/>
nerv&#246;s und m&#246;chte deshalb unverz&#252;glich eine Presseaussendung, wo er<lb/>
<pb n="22-0947" facs="22_1974-07-29_0947.jpg"/>die Entwicklung und die Aktivit&#228;ten der Arbeiterkammer schildern m&#246;ch<lb break="no"/>te. Ich warne ihn davor, weil auf alle F&#228;lle es dann den Anschein<lb/>
erweckt, wie wenn wir im Gefolge von <name type="person" ref="#per__111325">Mocks</name> Anregung erst jetzt aktiv<lb/>
wurden. Viel zweckm&#228;ssiger erscheint es mir, die Ergebnisse der Unter<lb break="no"/>suchungen abzuwarten und dann die notwendige Presseaussendung zu<lb/>
machen.</p><p xml:space="preserve"><name type="person" ref="#per__97469">Gehart</name> und <name type="person" ref="#per__114467">Wehsely</name> von der Arbeiterkammer berichten mir, dass sie gr&#246;ss<lb break="no"/>te Bedenken haben, den Rahmen f&#252;r die Umweltschutzunterst&#252;tzung der<lb/>
Papierindustrie zu erh&#246;hen. W&#228;hrend in dem ersten Jahr fast keine An<lb break="no"/>tr&#228;ge kommen, soll jetzt die 1,8 Mia S-Grenze wesentlich &#252;berschritten<lb/>
werden. Die Konjunkturlage hat sich bei der Papierindustrie ver<lb break="no"/>bessert und deshalb beginnen jetzt viele Unternehmer nicht nur Umwelt<lb break="no"/>schutz sondern auch Rationalisierungs- und vor allem einmal auch Er<lb break="no"/>weiterungsinvestitionen vorzunehmen. Hier wollen sie ebenfalls den Zins<lb break="no"/>zuschuss f&#252;r diesen erh&#246;hten Betrag. Eine weitere gr&#246;ssere Belastung<lb/>
des Budgets ergibt sich schon daraus, dass in den Richtlinien seiner<lb break="no"/>zeit von <name type="person" ref="#per__97668">Kreisky</name> versprochen und deshalb aufgenommen wurde, die<lb/>
Abst&#252;tzung auf den ERP-Zinssatz versprochen wurde. Da nun der ERP-Zins<lb break="no"/>satz nicht erh&#246;ht wird, andererseits aber die Kreditkosten wesentlich<lb/>
gestiegen sind, mindestens um 1 %, wird es schwierige Verhandlungen<lb/>
geben. Hier zeigt sich, dass die Zweiteilung FM &#8211; HM gar nicht zweck<lb break="no"/>m&#228;ssig ist. <name type="person" ref="#per__97668">Kreisky</name> hat seinerzeit mit <name type="person" ref="#per__97311">Androsch</name> den Kreditrahmen abge<lb break="no"/>steckt, auch die Kreditkonditionen wurden weitestgehend vereinbart,<lb/>
und die Beamten des Handelsministeriums haben dann die Durchf&#252;hrung<lb/>
&#252;bernommen. Jetzt werde ich die gr&#246;ssten Schwierigkeiten haben, im Rahmen<lb/>
der Budgets die notwendigen aufgestockten Mittel zu bekommen. Nat&#252;r<lb break="no"/>lich ist dies alles durch Ministerratsbeschl&#252;sse gedeckt, trotzdem<lb/>
bin ich &#252;berzeugt wird es Schwierigkeiten bei der Beschaffung der Mittel<lb/>
insbesondere wenn es tats&#228;chlich eine Ausweitung geben sollte, geben.</p><p xml:space="preserve"><name type="person" ref="#per__114467">Wehsely</name> teilt mir auch mit, dass die &#220;berpr&#252;fung der Kartelle von<lb/>
insgesamt 75 wurden der gr&#246;sste Teil von der Arbeiterkammer bean<lb break="no"/>tragt, nur z&#228;h fortschreitet. Zu meiner gr&#246;ssten Verwunderung erfahre<lb/>
ich, dass gewisse Kartelle wie z.B. einige der Nahrungsmittelbranche<lb/>
von der Arbeiterkammer nicht beanstandet und zur &#220;berpr&#252;fung vorge<lb break="no"/>schlagen wurden. <name type="person" ref="#per__114467">Wehsely</name> kennt den Grund nicht, warum <name type="person" ref="#per__98112">Z&#246;llner</name> ins<lb break="no"/>besondere diese Ausnahme machte. <name type="person" ref="#per__97469">Gehart</name> wird sich, ohne dass dar&#252;ber<lb/>
viel geredet wird, erkundigen und nur die Intentionen der Arbeiter<lb break="no"/>kammer mitteilen. &#220;ber die Verl&#228;ngerung des Zuckerkartells konnte<lb/>
<pb n="22-0948" facs="22_1974-07-29_0948.jpg"/>sich die Arbeiterkammer aber mit der Industrie nicht einigen.<lb/>
Die Industrie ist bereit, das Preiskartell aufzugeben, beharrt<lb/>
aber auf der Gebietseinteilung.</p><p xml:space="preserve"><name type="person" ref="#per__140885">J&#228;kel</name> von der BAWAG glaubt noch immer, dass die Firma Turm&#246;l,<lb/>
welche BAWAG-Kunde ist, bei entsprechender Beteiligung der Bank<lb/>
bei gr&#246;sseren Importen aus dem Osten eventuell bei der &#214;MV-Raffi<lb break="no"/>nerie Durchsatzrechte erwerben k&#246;nnte. Ich hatte seinerzeit auf<lb/>
seien Wunsch bereits mit &#214;MV-Vertretern dar&#252;ber verhandelt und fest<lb break="no"/>stellen m&#252;ssen, dass die &#214;MV nur die internationalen auf Grund<lb/>
der AWP-Vertr&#228;ge sich den Internationalen verpflichtet f&#252;hlt,<lb/>
aber keine neue Partner sucht, geschweige denn in die Raffinerie<lb/>
hineinl&#228;sst. Trotzdem sage ich ihm zu, neuerdings mit <name type="person" ref="#per__97738">Meszaros</name>,<lb/>
dem zuk&#252;nftigen Mann der &#214;MV zu sprechen.</p><p xml:space="preserve">In der Lebensmittelarbeitergewerkschaft erfahre ich, dass der Fach<lb break="no"/>verband der Nahrungsmittelindustrie hofft, von uns eine Zustimmung<lb/>
zu bekommen, dass in den Wiener &#214;lwerken ein Tochterbetrieb<lb/>
von Meinl, kurz gearbeitet werden darf. Die Arbeiterkammer und<lb/>
der &#214;GB haben bisher Erh&#246;hung der Erdnuss&#246;lpreise verhindert und<lb/>
die Firma sieht sich ausserstande, die Produktion aufrechtzu<lb break="no"/>erhalten. Aus diesem Grund m&#246;chte sie auf Kurzarbeit &#252;bergehen.<lb/>
Der Betriebsrat lehnt aber ein solches Ansinnen entschieden ab,<lb/>
selbstverst&#228;ndlich wird deshalb auch die Gewerkschaft niemals<lb/>
einem Antrag auf Kurzarbeit unterst&#252;tzend bef&#252;rworten. Die Firma<lb/>
droht, dass sie wenn die Preise nicht entsprechend ihrer Kosten<lb break="no"/>lage von der Parit&#228;tischen Kommission genehmigt werden, sie aus<lb/>
der BRD Fertig&#246;le importieren wird.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Bitte lass pr&#252;fen, wie weit hier noch Ge<lb break="no"/>nehmigungen von unserem Ministerium notwendig sind und wie die<lb/>
Preise und Zollbelastungen f&#252;r Erdnuss&#246;l derzeit liegen.</p></div>
      </body>
      <back>
         <pb n="22_0941_01" facs="22_1974-07-29_0941-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 29.7.1974</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
