<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790910">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 10. September 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band50_1979-09-10</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-09-10">Montag, 10. September 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-08-27">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="50-0972" facs="50_1979-09-10_0972.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 10. September 1979<lb/>
</p>
            <p xml:space="preserve">F&#252;r die mit den Forschungsf&#246;rderungsfond gemeinsam in Linz durchge<lb break="no"/>f&#252;hrte Aufkl&#228;rungskampagne f&#252;r die Textil- und Bekleidungsindustrie<lb/>
m&#246;gliche Kreditaktionen machte das Fernsehen eine Interview-Auf<lb break="no"/>zeichnung mit mir. Da im Forschungsf&#246;rderungsfonds diese Sparte<lb/>
nur mit 2 % beteiligt ist, soll jetzt versucht werden die Innovation<lb/>
auf diesem Gebiet weiterzutreiben. Wichtiger als diese Veranstal<lb break="no"/>tung ist der Besuch bei der Maschinenfabrik <name type="person" ref="#per__120383">Fehrer</name>. Hier k&#246;nnten die<lb/>
Textilindustrie-Vertreter wirklich konkret sehen, welche zuk&#252;nftige<lb/>
Spinngeneration auf sie zukommt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Ich m&#246;chte von diesem Besuch nachher einen<lb/>
m&#252;ndlichen Bericht.<lb/>
</p>
            <p xml:space="preserve">Das Pressefr&#252;hst&#252;ck musste dieses Mal wegen der allgemeinen Frage<lb break="no"/>stunde an mich beginnen, weil der Gewerkschaftskongress um 10 Uhr<lb/>
feierlichst er&#246;ffnet wurde. Interessant f&#252;r mich war, dass jetzt nach<lb/>
langer Zeit einmal der Leiter der Presseabteilung der Handelskammer,<lb/>
<name type="person" ref="#per__114471">Steinacker</name>, selbst gekommen war, auf meine sehr freundliche Begr&#252;ssung<lb/>
meinte er, er h&#228;tte noch einmal den Handelsminister sehen wollen.<lb/>
Wenn dies nicht ein Gag sein sollte, dann glaubt diese Gruppe schein<lb break="no"/>bar noch immer, ich werde doch abgel&#246;st, oder gehe einfach weg, weil<lb/>
ich des Streites m&#252;de bin. <name type="person" ref="#per__114471">Steinacker</name> wollte wissen, was das Handels<lb break="no"/>ministerium f&#252;r exportf&#246;rdernde und fremdenverkehrsentlastende Mass<lb break="no"/>nahmen vorschl&#228;gt. Ich erwiderte nur aus den Budgetverhandlungen<lb/>
konnte ich ohne Details nennen zu d&#252;rfen soviel sagen, dass die<lb/>
Aktionen fortgesetzt werden. Er meinte, neue gibt es nicht, was ich<lb/>
best&#228;tigte.<lb/>
</p>
            <p xml:space="preserve">Fernsehredakteur <name type="person" ref="#per__115174">Swietly</name> wollte nat&#252;rlich wieder einmal von mir wissen<lb/>
welche Vorschl&#228;ge das Handelsministerium bei der steuerlichen Ab<lb break="no"/>setzung kriterienm&#228;ssig dem Finanzministerium empfehlen wird. Ich<lb/>
erkl&#228;rte sofort, dass federf&#252;hrend das Finanzministerium sei, dies<lb/>
steht eindeutig im Rahmenkatalog und dass selbstverst&#228;ndlich, nach<lb break="no"/>dem der Finanzminister erkl&#228;rt hat, er kann die fachlichen und ma<lb break="no"/>teriellen Unterlagen nicht zur Verf&#252;gung stellen, dies m&#252;sste das<lb/>
Handelsministerium machen, das im Zuge einer Besprechung im Finanz<lb break="no"/>ministerium die daf&#252;r zust&#228;ndigen fachlichen Ministerien ihm sicher<lb break="no"/>lich beraten werden. Ohne dass ich es sagte, sehe ich darin n&#228;mlich<lb/>
<pb n="50-0973" facs="50_1979-09-10_0973.jpg"/>eine ganz grosse Gefahr. Wir w&#252;rden entsprechende Vorschl&#228;ge<lb/>
machen, er k&#246;nnte dann wahrscheinlich aus finanziellen Gr&#252;nden<lb/>
diese nicht aufnehmen und ich bekomme in der &#214;ffentlichkeit einen<lb/>
neuerlichen Streit. Dies Mal w&#228;re es allerdings mit umgekehrten<lb/>
Verh&#228;ltnissen, denn ich w&#252;rde mehr verlangen und er k&#246;nnte dies<lb/>
nicht geben. Da die Energieverwertungsagentur ja die treibende<lb/>
Kraft f&#252;r all diese Massnahmen ist, soll diese Diskussion zwischen<lb/>
der Energieverwertungsagentur und dem Finanzministerium spielen.<lb/>
Die billigste und doch zweckm&#228;ssigste L&#246;sung und insbesondere als<lb/>
erster Schritt so wichtige Vorschlag w&#228;re, die steuerliche Ab<lb break="no"/>setzung von Dichtung von Fenstern und T&#252;ren. Da es sich hier aber<lb/>
um bauliche Massnahmen handelt, m&#252;sste eigentlich dieser Vorschlag<lb/>
vom Bautenministerium kommen. Bei der Budgetbesprechung am Freitag<lb/>
im Finanzministerium hat <name type="person" ref="#per__97311">Androsch</name> sich mit aller Deutlichkeit gegen<lb/>
die vom Sparkomitee bei der Bundesgeb&#228;ude vorgeschlagenen 400 Mio.<lb/>
Schilling zur Energieeinsparung ganz entschieden dagegen ausgespro<lb break="no"/>chen. Angeblich haben seine Leute davon nichts gewusste und es wurde<lb/>
ihm dieser Betrag sogar unterschoben. Mit Druckfehlerberichtigung<lb/>
will er sie jetzt auf 100 Mio. korrigieren. &#196;hnlich wird es sicher<lb break="no"/>lich bei allen weiteren Verhandlungen mit dem Finanzministerium<lb/>
sein. Seine Beamten werden entweder gar nichts sagen oder sehr zur&#252;ck<lb break="no"/>haltend nur Bedenken anmelden, dann wird es grosse Vorschl&#228;ge geben<lb/>
und er, resp. das Finanzministerium wird es dann zusammenstreichen.<lb/>
Diese Polemik m&#246;chte ich nicht, dass neuerdings auf meinem R&#252;cken<lb/>
ausgetragen wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte insbesondere die 400 Mio. Reduzierung<lb/>
mit <name type="person" ref="#per__107937">Frank</name> besprechen.<lb/>
</p>
            <p xml:space="preserve">Die feierliche Er&#246;ffnung des Gewerkschaftskongresses erfolgte wie<lb/>
die bisherigen. Von allen Seiten riesiges Lob &#252;ber die T&#228;tigkeit<lb/>
des &#214;GB. Da dabei ja nur Gewerkschaftsmitglieder von B&#252;rgermeister<lb/>
<name type="person" ref="#per__97488">Gratz</name> bis zum Bundespr&#228;sidenten Ansprachen hielten, war ja auch<lb/>
aus diesem Grund gar nichts anderes zu erwarten.<lb/>
</p>
            <p xml:space="preserve">Beim Mittagessen mit den Lebensmittelarbeiterdelegierten zum Kon<lb break="no"/>gress konnte ich dann mit der B&#228;ckergruppe und auch vorher den Mol<lb break="no"/>kereiarbeitervertretern die Sekret&#228;rsprobleme besprechen. Am meisten<lb/>
&#252;berrascht war ich aber von den Erkl&#228;rungen der christlichen Ge<lb break="no"/><pb n="50-0974" facs="50_1979-09-10_0974.jpg"/>werkschafter in unserer Organisation. Sie erkl&#228;rten einmal mehr<lb/>
freim&#252;tig, dass es auch alle anderen h&#246;ren konnten, bei der jetzt<lb/>
stattgefundenen christlichen Fraktionsvorbesprechung die 2 Tage<lb/>
gedauert hat haben sie immer wieder darauf verwiesen, wie gut es<lb/>
ihnen in der Lebensmittelarbeitergewerkschaft geht. Nirgends wo<lb break="no"/>anders werden sie so loyal behandelt, nirgends woanders gibt es<lb/>
so wenig Reibereien mit ihnen, nirgends wo anders f&#252;hlen sie sich so<lb/>
gut aufgehoben. Das Lob war insoferne direkt schon peinlich f&#252;r mich,<lb/>
weil dann wirklich Sozialisten, die meine Taktik nicht kennen, wo<lb break="no"/>m&#246;glich das Gef&#252;hl haben, die sozialistische Fraktion wird in irgend<lb/>
einer Weise beschnitten.<lb/>
</p>
            <p xml:space="preserve">Der nachmitt&#228;gige Gewerkschaftskongressverlauf war auch wie &#252;blich,<lb/>
einleitend 2 Begr&#252;ssungsansprachen IBFG- und EG-Gewerkschaftsver<lb break="no"/>treter, dann der Bericht von <name type="person" ref="#per__97563">Hofstetter</name> &#252;ber Wirtschafts- und Sozial<lb break="no"/>politik und Organisation und von <name type="person" ref="#per__113840">Str&#246;er</name> &#252;ber Finanzen, internationale<lb/>
Beziehungen und Propaganda. Ich glaube dieser Kongress wird keinerlei<lb/>
Schwierigkeiten aber auch keinerlei besonderes H&#246;hepunkte bringen.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung hat <name type="person" ref="#per__97668">Kreisky</name> vom Ministerkomitee<lb/>
&#252;ber die Durchf&#252;hrung des 25 Jahre Staatsvertrag, 15.5.1980 be<lb break="no"/>richtet. Dr. <name type="person" ref="#per__122014">Giese</name> vom Rundfunk, ein guter Genosse, der dort &#252;ber<lb break="no"/>haupt nicht ausgelastet ist, wird zur Durchf&#252;hrung herangezogen. Der<lb/>
Staatsakt soll nicht in der Hofburg erfolgen, sondern wenn die Geneh<lb break="no"/>migung erteilt wird, vor der UNO City, Nat&#252;rlich wird insbesondere<lb/>
auch auf die 10-j&#228;hrige T&#228;tigkeit der SP&#214;-Regierung hingewiesen. Dies<lb/>
kann aber gut getarnt werden, denn selbstverst&#228;ndlich wird insbesonde<lb break="no"/>re von <name type="person" ref="#per__97668">Kreisky</name> auf die Leistungen von <name type="person" ref="#per__97852">Raab</name>, <name type="person" ref="#per__97439">Figl</name> und <name type="person" ref="#per__125810">Kunschak</name> hinge<lb break="no"/>wiesen werden. Die &#214;VP wird es daher sehr schwer haben sich davon<lb/>
zu distanzieren. <name type="person" ref="#per__97668">Kreisky</name> meinte, auch in der I. Republik war es die<lb/>
beste L&#246;sung, dass B&#252;rgermeister <name type="person" ref="#per__114986">Seitz</name> das <name type="person" ref="#per__97704">Lueger</name>-Denkmal damals er<lb break="no"/>&#246;ffnet hat. <name type="person" ref="#per__97668">Kreisky</name> m&#246;chte auch eine Tafel &#252;ber die Staatsvertrags<lb break="no"/>unterzeichnung am Belvedere anbringen. Die Frage ist nur, ob es<lb/>
das Denkmalamt genehmigt. <name type="person" ref="#per__97879">R&#246;sch</name> hat vorgeschlagen, dass man von den<lb/>
vier Staatsvertragsm&#228;chten Musikkapellen einladen soll. Die Erfah<lb break="no"/>rungen bei der Spendenaktion f&#252;r 200 Jahre Amerika, die 2 Mio. Dollar<lb/>
ergeben hat, soll gen&#252;tzt werden um auch eine Nationalspende in &#214;ster<lb break="no"/>reich f&#252;r die 25-j&#228;hrige Staatsvertragsunterzeichnung zu schaffen. Da<lb break="no"/>mit soll ein Jugendzentrum in Wien errichtet werden, wo H&#228;user der<lb/>
<pb n="50-0975" facs="50_1979-09-10_0975.jpg"/>Bundesl&#228;nder dann f&#252;r die Sch&#252;ler, die die Bundeshauptstadt be<lb break="no"/>suchen zur Verf&#252;gung stehen. Publikationen sollen dokumentieren<lb/>
was auf dem Bausektor, Technik, Wissenschaft, Juristerei usw. in<lb/>
den letzten 25 Jahren geschehen ist.<lb/>
</p>
            <p xml:space="preserve">Die politische Lage charakterisierte <name type="person" ref="#per__97668">Kreisky</name> mit den vielen Kon<lb break="no"/>gressen von den Eisenbahnen bis zum &#214;GB Kongress &#252;ber die Fraktion<lb/>
Jugend, Frauenkongress in der letzten Zeit. Die &#214;VP Reform geht<lb/>
langsam vor sich und d&#252;rfte wieder einmal nicht das gew&#252;nschte Er<lb break="no"/>gebnis bringen. Die Zeitungen r&#252;cken daher schon f&#252;r die &#214;VP neuer<lb break="no"/>dings ein und hetzen die &#214;VP auf. Dies geht allerdings auch dann so<lb/>
weit, da&#223; sie der &#214;VP jetzt schon vorwerfen, nicht einmal die not<lb break="no"/>wendigen Reformen entsprechend durchzuziehen. Der Kampf SP&#214;, Zeitun<lb break="no"/>gen wird aber auch in Hinkunft das beherrschende Moment in der Innen<lb break="no"/>politik sein. Die &#214;VP ist scheinbar derzeit zu nichts mehr imstande.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Aufwertung des Schillings meinte <name type="person" ref="#per__97668">Kreisky</name>, die h&#228;lt<lb/>
sich in den Grenzen der Arbitrage und begr&#252;ndet hat er sie, wenn sie<lb/>
die Fachleute wollen, dann hat er auch nichts dagegen gehabt. Deut<lb break="no"/>licher konnte man seine Distanzierung schon nicht mehr ausdr&#252;cken.<lb/>
Der Finanzminister war allerdings nicht anwesend und er meinte,<lb/>
dieser h&#228;tte ansonsten hier sicherlich einen entsprechenden Bericht<lb/>
gebracht. <name type="person" ref="#per__97668">Kreisky</name> ist fest davon &#252;berzeugt, dass die Importpreise<lb/>
sich nicht sehr viel senken werden, denn selbst die grosse Zollsen<lb break="no"/>kung im Rahmen der EFTA wurde mehr oder weniger vom geschluckt. Die<lb/>
Verbraucher haben kaum etwas bekommen.<lb/>
</p>
            <p xml:space="preserve">W&#228;hrend der Sitzung hat <name type="person" ref="#per__97668">Kreisky</name> in einem Fernschreiben erfahren,<lb/>
dass <name type="person" ref="#per__97490">Gredler</name> mit 12 gegen <name type="person" ref="#per__112588">Broesigke</name> 6 Stimmen, zum Pr&#228;sidentschafts<lb break="no"/>kandidaten von der FP&#214; gew&#228;hlt wurde. Er meinte, ihm f&#228;llt ein Stein<lb/>
vom Herzen, denn wenn <name type="person" ref="#per__114610">Kandutsch</name> dort vorgeschlagen worden w&#228;re, h&#228;tte<lb/>
sich dieser neuerdings einzementiert. <name type="person" ref="#per__112589">Zeillinger</name> d&#252;rfte der Vern&#252;nf<lb break="no"/>tigste sein und hat deshalb gleich auf eine Kandidatur verzichtet.<lb/>
Ich glaube nur so einfach war es in der FP&#214; nicht. <name type="person" ref="#per__112589">Zeillinger</name> d&#252;rfte<lb/>
bemerkt haben, dass er nicht einstimmig gew&#228;hlt wird. Dies h&#228;tte<lb/>
seinem Image sehr geschadet. Chancen, dass einer der FP&#214;-ler Bundes<lb break="no"/>pr&#228;sident wird, gibt es ja sowieso &#252;berhaupt nicht.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__113083">Sinowatz</name> berichtet, dass <name type="person" ref="#per__113131">Niederl</name> jetzt f&#252;r die Schladminger Welt<lb break="no"/><pb n="50-0976" facs="50_1979-09-10_0976.jpg"/>meisterschaft eine Summe von 1 Mia. Schilling Unterst&#252;tzung<lb/>
br&#228;uchte, um diese klaglos und vor allem durch entsprechende<lb/>
bauliche Massnahmen vorzubereiten. Da nicht ann&#228;hernd 1 Mia. not<lb break="no"/>wendig ist, diese Mittel auch gar nicht zur Verf&#252;gung stehen,<lb/>
einigte man sich sofort, man wird ein Expertenkomitee einsetzen.<lb/>
<name type="person" ref="#per__97879">R&#246;sch</name> meinte bez&#252;glich der Heeresunterst&#252;tzung, die sowie in<lb/>
Innsbruck gegeben werden muss, sollte man doch eine Kostenauf<lb break="no"/>teilung vorsehen. Derzeit tr&#228;gt das Bundesheer 100 % die Aufwendung.<lb/>
Dadurch ergibt sich genauso wie in Innsbruck, dass man alles erdenk<lb break="no"/>liche, ja fast unerdenkliche vom Bundesheer verlangt. <name type="person" ref="#per__113083">Sinowatz</name><lb/>
meinte, er k&#246;nne einer solchen Idee nur schwer zustimmen, denn als<lb/>
Verantwortlicher im Organisationskomitee muss er nat&#252;rlich trachten,<lb/>
dass die Spiele sich bestm&#246;glich abwickeln. Dazu geh&#246;rt eben die<lb/>
sehr notwendige und sehr aufwendige Unterst&#252;tzung des Bundesheeres.<lb/>
Morgen wird der K&#228;rntner Staatsvertrag unterzeichnet. Am 24. Septem<lb break="no"/>ber kommt <name type="person" ref="#per__112001">Ratzenb&#246;ck</name> und <name type="person" ref="#per__114936">Hartl</name> und am 4. Dezember wird mit der Stadt<lb/>
Salzburg verhandelt. <name type="person" ref="#per__97668">Kreisky</name> ersuchte die Termine vorzumerken, ob<lb break="no"/>wohl er nicht genau sagte, wer daran teilnehmen sollte.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="50_0971_01" facs="50_1979-09-10_0971-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 10.9.1979</head>
         </div>
      </back>
   </text>
</TEI>
