<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19761016">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 16. Oktober 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band33_1976-10-16</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-10-16">Samstag, 16. Oktober 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-02-18">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="33-1149" facs="33_1976-10-16_1149.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 16. Oktober 1976<lb/>
</p>
            <p xml:space="preserve">In der Diskussion von der Landeskonferenz der Lebensmittel<lb break="no"/>arbeiter in Salzburg hat <rs type="person" ref="#per__145680">Kriechhammer</rs>, Christliche Fraktion,<lb/>
Kritik ge&#252;bt an unserer zur&#252;ckhaltenden Lohnpolitik, er ist<lb/>
Brauer und mu&#223;te zugeben, da&#223; der letzte Abschlu&#223; sehr gut<lb/>
war, was ihn nur st&#246;rte, war, da&#223; wir so lange verhandelten.<lb/>
Er meinte, wir k&#246;nnten viel fr&#252;her streiken, der Streikfond<lb/>
sei ja dazu da und man m&#252;&#223;te die Unternehmer viel h&#228;rter an<lb break="no"/>fassen. Ein so starkes Links&#252;berholen ist mir das erste Mal<lb/>
bei der Christlichen Fraktion begegnet. Da&#223; sie mit der <rs type="person" ref="#per__97346">Benya</rs>-<lb/>
Formel nicht einverstanden sind, da&#223; sie sich darauf berufen,<lb/>
was <rs type="person" ref="#per__97363">B&#246;hm</rs> in den 40er-Jahren gesagt hat, zuerst mu&#223; die Wirt<lb break="no"/>schaft aufgebaut werden, dann k&#246;nnen wir uns mehr erholen, ist<lb/>
mir nichts Neues, da&#223; aber, selbst bei einem guten Abschlu&#223; wie<lb/>
<rs type="person" ref="#per__145680">Kriechhammer</rs> zugibt, er lieber gesehen h&#228;tte wir h&#228;tten mit<lb/>
Kampfma&#223;nahmen diesen erreicht, das ist gute kommunistische alte<lb/>
Taktik, die aber wenigstens immer behauptete, der Abschlu&#223; sei<lb/>
unbefriedigt.<lb/>
</p>
            <p xml:space="preserve">Die <rs type="person" ref="#per__113373">Weinberger</rs>'sche Walzenproduktion ist ungeheuer stark ratio<lb break="no"/>nalisiert. Die Arbeiter sind an diesem Betrieb stark interessiert.<lb/>
Der Betriebsrat hat mir deshalb sofort mitgeteilt, sie erwarten,<lb/>
da&#223; inl&#228;ndische Stahlwerke, die zu 60 % beliefern, wom&#246;glich zu<lb/>
100 % und nicht durch Importe ihre Arbeitspl&#228;tze gef&#228;hrden. Der<lb/>
Landesobmann der Metallarbeiter, <rs type="person" ref="#per__145681">Schmidhofer</rs>, hat ihnen zuge<lb break="no"/>sichert, er wird mit <rs type="person" ref="#per__114138">Brauneis</rs>, Zentralbetriebsratsobmann der<lb/>
V&#214;EST sprechen.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__98053">WANKE</rs>: Bitte Fachreferat ebenfalls einschalten.<lb/>
</p>
            <p xml:space="preserve">Die Sozialleistung Wohnungsbau usw. ist sehr hoch, die Durch<lb break="no"/>schnittsverdienste 56 Schilling, f&#252;r Former wird 77 Schilling<lb/>
bezahlt. Zur Rationalisierung ist die Lohntangente von 33 %<lb/>
1968 auf 41 % gestiegen. Die Kooperationsbem&#252;hungen in Iran,<lb/>
Polen, Venezuela, &#196;gypten und Brasilien sind bis jetzt nicht<lb/>
erfolgreich verlaufen, obwohl sich der Betrieb sehr darum bem&#252;ht.<lb/>
Bei der Brauereibesichtigung Kaltenhausen war auch Generaldir.<lb/>
<rs type="person" ref="#per__114051">Beurle</rs> anwesend, ersuchte mich darauf einzuwirken, da&#223; die<lb/>
Absch&#246;pfung die jetzt neuerdings verhandelt wird, bei der Basis<lb/>
<pb n="33-1150" facs="33_1976-10-16_1150.jpg"/>Winnipeg bleibt und nicht auf die Europ&#228;ische Gemeinschaft<lb/>
umgelegt wird. Im Landwirtschaftsministerium ist <rs type="person" ref="#per__145682">Gareiss</rs> daf&#252;r<lb/>
zust&#228;ndig.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte setz dich mit <rs type="person" ref="#per__145682">Gareiss</rs> ins Einver<lb break="no"/>nehmen und berichte mir.<lb/>
</p>
            <p xml:space="preserve">Bei dem Referat und der Diskussion mit den Freien Wirtschafts<lb break="no"/>verb&#228;ndlern aus ganz Salzburg gab es eigentlich gar keinen<lb/>
harten Kern und vor allem keine wie immer gearteten Angriffe.<lb/>
Scheinbar war alles todfroh, da&#223; ich ihnen &#252;berhaupt so lange<lb/>
zur Verf&#252;gung stand. Bald w&#228;re dies danebengegangen, denn h&#228;tte<lb/>
ich mit <rs type="person" ref="#per__136694">Wohl</rs> M&#252;hlbach besucht, so w&#228;re der gr&#246;&#223;te Teil der Zeit<lb/>
auf die Fahrt aufgegangen. Ich hatte die Fahrzeit wesentlich<lb/>
untersch&#228;tzt. Die M&#252;hlbacher Probleme habe ich mit <rs type="person" ref="#per__97994">Steinocher</rs><lb/>
<rs type="person" ref="#per__97995">Stockinger</rs>, Ex-Weltmeister <rs type="person" ref="#per__145683">Bradl</rs> und dem Skischullehrer <rs type="person" ref="#per__145684">Plenk</rs><lb/>
sowie <rs type="person" ref="#per__136694">Wohl</rs> eingehend besprochen. <rs type="person" ref="#per__97994">Steinocher</rs> sieht dies so opti<lb break="no"/>mistisch, da&#223; er meint, wenn jetzt alle in Verhandlung stehenden<lb/>
Betriebe kommen und es besteht gro&#223;e Wahrscheinlichkeit dann<lb/>
wird dort ein Arbeitermangel zu verzeichnen sein. <rs type="person" ref="#per__145683">Bradl</rs> meint,<lb/>
die gro&#223;e L&#246;sung w&#228;re eine Seilbahn auf den Hochk&#246;nig, damit<lb/>
sie Sommerskifahrt dort betreiben k&#246;nnten. Dieses Projekt wird<lb/>
zu teuer sein und wird von allen anderen, obwohl nicht offiziell,<lb/>
und nicht gegen <rs type="person" ref="#per__145683">Bradl</rs> gerichtet, wohl aber mir nachher fl&#252;sternd,<lb/>
abgelehnt. Ich ersuchte <rs type="person" ref="#per__145683">Bradl</rs>, er soll auf alle F&#228;lle einmal<lb/>
eine unverbindliche und nicht kostenaufwendige Studie machen.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__114508">TIEBER</rs>: <rs type="person" ref="#per__111367">W&#252;rzl</rs> wird jetzt nach M&#252;hlbach fahren,<lb/>
la&#223; dich von ihm genau informieren, er soll mit <rs type="person" ref="#per__136694">Wohl</rs> st&#228;ndig Kontakt<lb/>
halten.<lb/>
</p>
            <p xml:space="preserve">Die Gemeinde Golling hat jetzt einen soz. B&#252;rgermeister, dieser<lb/>
hat als Hypothek &#252;bernommen 39 Mio. Schilling Aufwendung f&#252;r das<lb/>
Hallenbad. Die Gemeinde hat f&#252;r 23 Mio. die Haftung &#252;bernommen,<lb/>
8 Mio. haben wir ihnen Zinsenzuschu&#223; mit 2.5 % gegeben, 15 Mio.<lb/>
sind offen. Auch die Zinsenzuschu&#223; 2.5 % reichen nicht, weil<lb/>
das Land nur 1 % gibt, sie haben 3 % erwartet, da es eine Frei<lb break="no"/>zeit AG ist, k&#246;nnen sie keinen Zweckzuschu&#223; vom Finanzausgleich<lb/>
bekommen. Was sie br&#228;uchten, w&#228;re dringend ein weiterer Zinsen<lb break="no"/>zuschu&#223; oder Umschuldung.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__114508">TIEBER</rs>: <rs type="person" ref="#per__113626">Ortmann</rs> kennt den Fall, er soll optimalst<lb/>
eine L&#246;sung versuchen.<lb/>
</p>
            <pb n="33-1151" facs="33_1976-10-16_1151.jpg"/>
            <p xml:space="preserve">Ein gewi&#223;er <rs type="person" ref="#per__145685">Gartner</rs> hat mich angesprochen, da&#223; eine Licht<lb break="no"/>genossenschaft in Untersulzbachtal jetzt einen Wasserfall<lb/>
zwecks &#246;rtlicher Stromerzeugung ableiten m&#246;chte. Das Land,<lb/>
Dr. <rs type="person" ref="#per__110148">Moritz</rs>, ist angeblich dagegen, er ist nicht ganz sicher<lb/>
und meint, da&#223; w&#228;re vom Fremdenverkehrsstandpunkt ein Wahnsinn.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__107937">FRANK</rs> und <rs type="person" ref="#per__98040">WAIS</rs>: Bitte den Fall genau pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Bei der Staatsb&#252;rgerversammlung hat der erst in 14 Tage im<lb/>
Amt befindliche B&#252;rgermeister von Hallein mir eine ganze Reihe<lb/>
von W&#252;nschen an meine Ministerkollegen mitgegeben. Der Finanz<lb break="no"/>minister soll sein Wort ja halten und die Salzproduktion in<lb/>
Hallein aufrechterhalten. Der Bautenminister soll die Bundes<lb break="no"/>stra&#223;e erst dann genehmigen, bis er mit dem B&#252;rgermeister Kontakt<lb/>
aufgenommen hat, denn es gibt mehrere Varianten. Der Unterrichts<lb break="no"/>minister soll die Handelsschule-Expositur endlich genehmigen.<lb/>
Die Frau Gesundheitsminister hat dem Spital versprochen eine<lb/>
Geriatrische Abteilung, die 20 Mio. Schilling kostet und bei ihrer<lb/>
Besichtigung in das Buch eingetragen, sie wird pr&#252;fen ob ein<lb/>
dritter Stock gebaut werden soll. Der Verkehrsminister soll die<lb/>
Nahverkehrsprobleme Hallein durch Schnellbahn mit Salzburg ver<lb break="no"/>binden und der Handelsminister soll garantieren, da&#223; der Atom<lb break="no"/>m&#252;ll nicht in Salz gelagert wird, letzteres konnte ich ihm sofort<lb/>
zusagen, denn die Salzst&#246;cke dort sind alle wasserf&#252;hrend. F&#252;r<lb/>
die anderen Minister habe ich es zur Kenntnis genommen und werde<lb/>
es weiterleiten.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__114508">TIEBER</rs>: Bitte den Sekretariaten schriftlich<lb/>
mitteilen.<lb/>
</p>
            <p xml:space="preserve">Meine Frau war ausnahmsweise einmal den ganzen Tag mit und<lb/>
hat erkl&#228;rt &#8211; nie mehr wieder. Anstelle von Essen &#8211; st&#228;ndig<lb/>
Br&#246;tchen und viel trinken und stundenlang, ja fast den ganzen<lb/>
Tag, ausser bei der Betriebsbesichtigung, in verrauchten Lokalen<lb/>
herumsitzen und diskutieren.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="33_1148_01" facs="33_1976-10-16_1148-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 16.10.1976</head>
         </div>
         <pb n="33_1148_02" facs="33_1976-10-16_1148-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
