<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760923">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 23. September 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band32_1976-09-23</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-09-23">Donnerstag, 23. September 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-02-05">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="32-1032" facs="32_1976-09-23_1032.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 23. September 1976<lb/>
</p>
            <p xml:space="preserve">Das Gespr&#228;ch mit den Brauereibetriebsr&#228;ten ergab, dass eine 9-%ige<lb/>
Lohnerh&#246;hung formell nicht zu erreichen ist. Wir einigten uns des<lb break="no"/>halb. einen fixen Betrag zus&#228;tzlich zu verlangen und zu den 8.5 %<lb/>
noch 500.&#8211; Schilling anzustreben. Der Betriebsratsobmann von Brau AG,<lb/>
Stiegl Hallein, <rs type="person" ref="#per__118212">Suko</rs> hatte die Idee, wir sollten &#252;berhaupt gleich f&#252;r<lb/>
das n&#228;chste Jahr ebenfalls die Lohnverhandlungen f&#252;hren und abschliessen<lb/>
Er ist fest davon &#252;berzeugt, dass durch R&#252;ckgang des Ausstosses durch<lb/>
Verschlechterung der Ertragslage der jetzt vereinbarte j&#228;hrliche Ter<lb break="no"/>min im n&#228;chsten Jahr August nur noch ein wesentlich schlechteres<lb/>
Lohnergebnis bringen k&#246;nnte. Interessanterweise wurde dieser Vorschlag<lb/>
der mir sehr gut gefiel und den ich unterst&#252;tzte, von allen anderen<lb/>
abgelehnt. Hauptproblem man kann nicht wissen, wie sich die Lebens<lb break="no"/>mittelkosten im n&#228;chsten Jahr entwickeln werden. Es k&#246;nnte zu rasanten<lb/>
Steigerungen kommen und in einer 8 oder 7-%igen, vielleicht maximal<lb/>
erreichbaren 9-%igen Lohnerh&#246;hung k&#246;nnten diese Lebenshaltungskosten<lb/>
dann nicht gedeckt werden. Der Hauptgrund aber war, dass die Kollegen<lb/>
ihre Mitglieder bereits dahingehend unterrichtet haben, dass ein<lb/>
Einjahresvertrag abgeschlossen werden soll. Selbst die Brauarbeiter, eine<lb/>
der fortschrittlichsten und bestorganisierten Gruppen, sind nicht<lb/>
imstande, einmal einen eingeschlagenen Weg so schnell zu verlassen.<lb/>
Dieser Erfahrung habe ich in meiner langj&#228;hrigen Erfahrung in der<lb/>
Gewerkschaftst&#228;tigkeit mit den Lebensmittelarbeitern auch machen m&#252;ssen.<lb/>
Nachmittags teilte mir dann mit, dass die Verhandlungen abgeschlos<lb break="no"/>sen wurden, und tats&#228;chlich die Unternehmer die 500 Schilling Einmal<lb break="no"/>betrag plus 8.5 % Lohnerh&#246;hungen, die sie aus optischen Gr&#252;nden schein<lb break="no"/>bar im Auftrag der Bundeshandelskammer nicht &#252;berschreiten konnten<lb/>
und wollten, akzeptiert haben.<lb/>
</p>
            <p xml:space="preserve">Die Betriebsr&#228;teversammlung der Krankenversicherungsanstalten war<lb/>
eine &#252;berparteiliche Veranstaltung. Unser Sektionsobmann im III. Bezirk<lb/>
<rs type="person" ref="#per__145651">Hladek</rs> ist gleichzeitig auch Obmann der Betriebsr&#228;te. Ich war sehr er<lb break="no"/>staunt von ganz &#214;sterreich Delegierte vorzufinden und was mich am mei<lb break="no"/>sten &#252;berraschte, einen so vollen Saal von &#252;ber 100 Leute. Diskutiert<lb/>
wurde &#252;ber die Medikamentenpreise, die der Staat beeinflussen soll,<lb/>
&#252;ber das Defizit der Krankenh&#228;user, welche die Versicherungstr&#228;ger nicht<lb/>
mehr tragen k&#246;nnen, der Industriegr&#252;ndung und Energiesituation, ich glaube<lb/>
aus dem Beifall und der Stimmung zu schliessen ein wirklich voller Er<lb break="no"/>folg in jeder Hinsicht. Der Wiener Schm&#228;h kommt doch noch in ganz<lb/>
<pb n="32-1033" facs="32_1976-09-23_1033.jpg"/>&#214;sterreich ganz gut an.<lb/>
</p>
            <p xml:space="preserve">Direktor <rs type="person" ref="#per__116945">Kirchner</rs>, Simmering-Graz-Pauker, und <rs type="person" ref="#per__98102">Wolfsberger</rs>,<lb/>
Siemens, besprachen mit mir die M&#246;glichkeit, das tunesische Offert<lb/>
zweimal 150 MW in Sousse ein Dampfkraftwerk zu errichten, zu unter<lb break="no"/>st&#252;tzen. Die Hauptproblematik liegt darin, dass &#214;sterreich einen<lb/>
verh&#228;ltnism&#228;ssig g&#252;nstigen Kredit von 20 Jahren, 6.5 % verzinst gibt,<lb/>
w&#228;hrend f&#252;r den deutschen Anteil Siemens nur imstande war 8.75 %<lb/>
Zins zu erreichen. Das franz&#246;sische Gegenoffert liegt aber bei<lb/>
25 Jahren, 3 % Zinsen. Die KWU und die SGP h&#228;tten den Anteil von<lb/>
1 Mia. 133 Mio. Siemens 440 Mio. Siemens hat seinen Anteil erh&#246;ht,<lb/>
damit der deutsche Anteil, der 93 Mio DM seinerzeit betragen hat,<lb/>
jetzt nur mehr 70 Mio ausmacht. Die offiziellen deutschen Stellen<lb/>
in Tunesien und wahrscheinlich auch in der Bundesrepublik d&#252;rften<lb/>
an diesem Projekt kein besonderes Interesse haben, denn sonst h&#228;tten<lb/>
sie diese Zinsdifferenz leicht &#252;berwinden k&#246;nnen. Es d&#252;rfte aber<lb/>
den Deutschen darauf ankommen, den Franzosen hier wom&#246;glich keine<lb/>
Konkurrenz zu liefern. Trotzdem erkl&#228;rte ich mich selbstverst&#228;ndlich<lb/>
bereit, alle Interventionen durchzuf&#252;hren, die mir die beiden Gene<lb break="no"/>raldirektoren mitteilten und noch schriftlich vorschlagen werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108322">MEISL</rs> UND <rs type="person" ref="#per__98040">WAIS</rs>: Bitte Verbindung mit Unternehmungen<lb/>
halten.<lb/>
</p>
            <p xml:space="preserve">Direktor <rs type="person" ref="#per__113081">Stock</rs>, Kongre&#223;zentrum, hat das Pr&#228;sidium der Jungen Pr&#228;sidenten<lb/>
einer amerikanischen Gesellschaft, die weltweit ist und zur Voraus<lb break="no"/>setzung hat die Leitung eines grossen Betriebes als erster &#246;sterrei<lb break="no"/>chischer Unternehmer wurde der junge <rs type="person" ref="#per__110997">Prinzhorn</rs>, Hamburger Papier<lb break="no"/>fabrik, aufgenommen. Diese Organisation m&#246;chte im n&#228;chsten Jahr eine<lb/>
Grossveranstaltung Meeting, sie nennen es eine Universit&#228;t nach Wien<lb/>
bringen. Das Hauptinteresse von ihnen war wie ich dann nach stunden<lb break="no"/>langen sogenannten Arbeitsessen herausbrachte, dass sie nach Sch&#246;n<lb break="no"/>brunn einen Empfang geben wollten. Sie waren bereit, daf&#252;r einen<lb/>
gr&#246;sseren Betrag f&#252;r irgendeine soziale Aktion zu spenden. Ich versprach<lb/>
diesbez&#252;glich nur mit <rs type="person" ref="#per__97668">Kreisky</rs> zu sprechen, denn die Bundesgeb&#228;udever<lb break="no"/>waltung resp. Schlosshauptmannschaft h&#228;tte dies auf alle F&#228;lle abge<lb break="no"/>lehnt. <rs type="person" ref="#per__97668">Kreisky</rs>, den ich kurz informierte, hat dann f&#252;r mich &#252;ber<lb break="no"/>raschend erkl&#228;rt, das l&#228;sst sich ohne weiteres machen, er wird wenn<lb/>
sie kommen und mit ihm eine Aussprache haben, ihnen dies auch zusagen.<lb/>
Direktor <rs type="person" ref="#per__113081">Stock</rs>, den ich davon verst&#228;ndigte, war hellauf begeistert.<lb/>
</p>
            <pb n="32-1034" facs="32_1976-09-23_1034.jpg"/>
            <p xml:space="preserve">Dieser hatte &#252;berhaupt die Idee, ich sollte von der Regierung er<lb break="no"/>m&#228;chtigt werden, vier Veranstaltungen im Jahr nach dem Schloss<lb/>
Sch&#246;nbrunn nach Fremdenverkehrsgesichtspunkten zu vergeben. Ich habe<lb/>
zwar nicht gegen&#252;ber <rs type="person" ref="#per__113081">Stock</rs>, wohl aber mir fest vorgenommen, einen<lb/>
solchen Vorschlag auf alle F&#228;lle abzulehnen. Da k&#228;me ich mit der<lb/>
Verteilung in des Teufels K&#252;che.<lb/>
</p>
            <p xml:space="preserve">Die Sektionsleiterbesprechung war, weil sie sicherlich kurzfristig<lb/>
einberufen wurde, teilweise von Sektionsleiter-Stellvertretern be<lb break="no"/>schickt. Zu diesem Zweck mache ich sie aber nicht Ich habe deshalb<lb/>
jetzt bereit die Oktober Sektionsleitersitzung festgelegt, damit sich<lb/>
jeder den Termin richtig einteilen kann. Interessant bei dieser war<lb/>
eigentlich nur die Diskussion &#252;ber die Preise und Repr&#228;sentationsaus<lb break="no"/>gaben. Ich habe neuerdings alle darauf aufmerksam gemacht, dass die<lb/>
Repr&#228;sentationsausgaben von 500.000 Schilling unter gar keinen Umst&#228;nden<lb/>
&#252;berschritten werden d&#252;rfen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte die wenigen neuralgischen Punkte der Budget<lb break="no"/>einhaltung besonders beachten.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__58381">Mauthner</rs> hat einen neuen Vorschlag f&#252;r den Getreideexport, den er mit<lb/>
<rs type="person" ref="#per__97819">Plesch</rs> und mir besprach. Bei dieser Gelegenheit teilte er mit. dass<lb/>
er 250.000 Tonnen Schadweizen haben, die mindestens 80 Groschen St&#252;tzung<lb/>
in den Export kosten w&#252;rden. <rs type="person" ref="#per__58381">Mauthner</rs> m&#246;chte, dass wir den Polen an<lb break="no"/>stelle von Roggen gr&#246;ssere Mengen von Schadweizen verkaufen, von den<lb/>
er glaubt ihn unterbringen zu k&#246;nnen. Ich habe ihn sofort mit MR <rs type="person" ref="#per__97426">F&#228;lbl</rs><lb/>
in Kontakt gebracht. <rs type="person" ref="#per__97426">F&#228;lbl</rs> berichtete mir nachher, <rs type="person" ref="#per__58381">Mauthner</rs> h&#228;tte ihm<lb/>
zugemutet, er m&#252;sse durchsetzen, dass er allein bei den Polen den<lb/>
Export wird durchf&#252;hren k&#246;nnen.Selbstverst&#228;ndlich habe ich <rs type="person" ref="#per__97426">F&#228;lbl</rs> sofort<lb/>
best&#228;tigt, dass wir eine Exklusivit&#228;t <rs type="person" ref="#per__58381">Mauthners</rs> weder w&#252;nschen, noch<lb/>
geschweige denn von uns verlangt wird. Nach Meinung <rs type="person" ref="#per__58381">Mauthners</rs> k&#246;nnen wir<lb/>
heuer 100.000 Tonnen Futterweizen, 20.000 Tonnen Roggen und 30.000 Tonnen<lb/>
Normalweizen exportieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte lass dies alles im Landwirtschaftsministerium<lb/>
pr&#252;fen, ohne dass dort wom&#246;glich der Eindruck entsteht, wir w&#252;rden <rs type="person" ref="#per__58381">Mauth<lb break="no"/>ner</rs>, was wir auch wirklich nicht tun, favorisieren.<lb/>
</p>
            <p xml:space="preserve">Der Generalkonsul <rs type="person" ref="#per__145652">Spielmann</rs> von Malta, beschwerte sich bei mir, zwar<lb/>
sehr diplomatisch, aber dennoch f&#252;r mich deutlich erkennbar, dass ich<lb/>
beim letzten Messebesuch in Wien den Malta-Stand nicht besucht habe.<lb/>
</p>
            <pb n="32-1035" facs="32_1976-09-23_1035.jpg"/>
            <p xml:space="preserve">Ich habe anschliessend sofort mit der Messe gesprochen und ver<lb break="no"/>langt, das n&#228;chste Mal m&#252;ssen sie mir garantieren, dass ich alle<lb/>
ausl&#228;ndischen Aussteller auch tats&#228;chlich besuche.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte zeitgerecht den Terminplan mit der Messe<lb/>
vereinbaren.<lb/>
</p>
            <p xml:space="preserve">Pr&#228;s. <rs type="person" ref="#per__97688">Leberl</rs> teilt mir mit, dass sein Vizepr&#228;sident <rs type="person" ref="#per__142949">Schebesta</rs> heuer unter<lb/>
allen Umst&#228;nden in Pension geht. F&#252;r die Nachfolge kommen nur <rs type="person" ref="#per__123314">Lorenz</rs><lb/>
und <rs type="person" ref="#per__122003">Marterer</rs> in Betracht. Er ersuchte mich, ich solle ihm in einem<lb/>
Brief auffordern, mir entsprechende Vorschl&#228;ge zu unterbreiten. Im<lb/>
Gegenteil erkl&#228;rte ich, er m&#252;sste eine Ausschreibung machen und der beste<lb/>
k&#246;nnte nur zum Zuge kommen. Als Nachfolger des technischen Vizepr&#228;sident<lb/>
in k&#252;rzester Zeit soll <rs type="person" ref="#per__113625">Fichte</rs> in Aussicht genommen sein. Mir passt<lb/>
an und f&#252;r sich nicht, dass im Patentgesetz vorgesehen ist, dass ich<lb/>
sozusagen die F&#252;hrung des Patentamtes nur aus den Beamten des Patent<lb break="no"/>amtes wieder ergeben kann. Ich erkl&#228;rte ihm deshalb rundwegs, bei der<lb/>
n&#228;chsten Novelle des Patentgesetzes wird von mir vorgeschlagen diese<lb/>
Gesetzesstelle zu &#228;ndern.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte<add>[be-]</add> halte dies im Auge. Wir wollen uns in Hin<lb break="no"/>kunft nicht so sehr an die Inzucht binden.<lb/>
</p>
            <p xml:space="preserve">Im Interimskomitee, welches jetzt bereits das Europapatent mehr oder<lb/>
minder leitet, wurde festgelegt, dass &#214;sterreich 1.500 bis 3.500<lb/>
Recherchen bekommen kann. Mit 4.000 Schilling plus Verwaltungskosten<lb/>
gibt das ca. eine Einnahme von 7 bis 15 Mio. Schilling. <rs type="person" ref="#per__97688">Leberl</rs> war sehr<lb/>
froh, als er von Br&#252;ssel telefonische Information bekam, dass dies<lb/>
jetzt endg&#252;ltig beschlossen sei. <rs type="person" ref="#per__97688">Leberl</rs> muss auch, wie er sagt, unbe<lb break="no"/>dingt jetzt nach Br&#252;ssel fahren, weil er in einer Kommission, die<lb/>
den Pr&#228;sidenten, die Generaldirektoren und die Hauptdirektoren be<lb break="no"/>stimmen wird, einer von vieren ist. Eine grosse Auszeichnung und die<lb/>
M&#246;glichkeit, &#246;sterreichische t&#252;chtige Beamte im Europapatent unterzu<lb break="no"/>bringen. Da <rs type="person" ref="#per__97688">Leberl</rs> angeblich zwei Reisen im Vorjahr der Zentralver<lb break="no"/>waltung zur Verf&#252;gung gestellt hat, hofft er nun, dass die Zentral<lb break="no"/>verwaltung ihm diese eine Reise, d.h. eigentlich ja ich ihm, sie geneh<lb break="no"/>migen werde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Wenn m&#246;glich akzeptieren.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97646">Koppe</rs> wollte f&#252;r den Verein f&#252;r Konsumenteninformation einen weiteren<lb/>
<pb n="32-1036" facs="32_1976-09-23_1036.jpg"/>Zuschuss des Handelsministeriums. Ich erkl&#228;rte mich dazu f&#252;r<lb/>
ausserstande, weil wir jetzt am Budget des VKI von 30 Mio. Schilling<lb/>
schon mit 9 Mio. beteiligt sind. Wenn die vier Interessenvertretungen<lb/>
eine Erh&#246;hung des Mitgliedsbeitrages beschliessen, muss ich sowieso eine<lb/>
weiteren Beitrag leisten. Als einzigen Ausweg habe ich akzeptiert<lb/>
dass das VKI einer Testing-Group beitritt, wo Grossbritannien,<lb/>
Deutschland, die Niederlande jetzt D&#228;nemark, Schweden und Norwegen<lb/>
als neue Mitglieder innerhalb Europas die einzelnen Fremdenverkehrs<lb break="no"/>l&#228;nder pr&#252;fen und dann ein entsprechendes Urteil abgeben. Wenn<lb/>
&#214;sterreich dort Mitglied ist, haben wir die M&#246;glichkeit gewissen<lb/>
Einfluss zu nehmen, obwohl <rs type="person" ref="#per__97646">Koppe</rs> dies nat&#252;rlich offiziell abstreiten<lb/>
w&#252;rde. Die Ausgaben machen ca. 300.000 Schilling im Jahr aus.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs><add>Bitte R&#252;cksprache! Tieber</add>: Bitte versuche diesen Betrag noch im Budget<lb/>
unterzubringen.<lb/>
</p>
            <p xml:space="preserve">Herr <rs type="person" ref="#per__116110">Denzel</rs> kam mit seinen Vertreter <rs type="person" ref="#per__145654">Jonak</rs> und teilte mir mit, dass<lb/>
jetzt doch die BMW Deutschland ihm den Vertrag als Generalimporteur<lb/>
k&#252;ndigen. Er hat hunderte Millionen in Investitionen reingesteckt<lb/>
und einen Riesenverteilerapparat aufgebaut. Er f&#252;hlt sich deshalb<lb/>
am meisten beleidigt, gekr&#228;nkt, benachteiligt, was immer man sagen will,<lb/>
weil er seiner Meinung nach so viel f&#252;r den Wiederaufstieg BMWs ge<lb break="no"/>leistet hat. Ich kann es ihm nachf&#252;hlen, f&#252;r mich ist es aber keine<lb/>
besonders neue Erkenntnis. Wenn in einem kapitalistischen Unternehmen<lb/>
Gewinnchancen f&#252;r das Unternehmen herausschauen, dann h&#246;rt sich die<lb/>
ganze Dankbarkeit und bisherige zufriedenstellende gemeinsame Arbeit<lb/>
auf. <rs type="person" ref="#per__116110">Denzel</rs> f&#252;hrt das nur auf den Einfluss des <choice><choice><sic>Hauptkapitalistenver<lb break="no"/>treters</sic><corr>Hauptkapitalvertreters</corr></choice></choice> <rs type="person" ref="#per__145577">Quandt</rs> zur&#252;ck. Dieser empf&#228;ngt ihm zwar zu Essen usw. ist aber<lb/>
sein erkl&#228;rter Gegner, weil er eben nach dem kapitalistischem Prinzip<lb/>
wir bauen uns unsere eigene Vertriebsorganisation, insbesondere dort<lb/>
wo es einen guten Profit zu machen gibt, selbst auf. <rs type="person" ref="#per__116110">Denzel</rs> erwartet<lb/>
und ich habe ihm dies zugesagt, ihn in jeder Beziehung zu unterst&#252;tzen.<lb/>
MR <rs type="person" ref="#per__97493">Gr&#246;ger</rs>, den ich beizog, wird, da <del>ich</del> bei der &#214;sterr. Nationalbank weder<lb/>
<rs type="person" ref="#per__97627">Kienzl</rs> noch <rs type="person" ref="#per__97873">Rieger</rs> oder sonst wer Verantwortlicher um 17 Uhr noch<lb/>
zu erreichen war, mit den Nationalbankvertreter in unserem Investoren<lb break="no"/>ausschuss am Freitag sofort Kontakt aufnehmen. Ich bin jederzeit bereit<lb/>
mich schriftlich an <rs type="person" ref="#per__97457">Friderichs</rs> zu wenden, um ihn auf diese ung&#252;nstige<lb/>
Entwicklung f&#252;r eine &#246;sterreichische Firma, die gleichzeitig auch den<lb/>
deutsch-&#246;sterreichischen Warenverkehr betreffen k&#246;nnte, aufmerksam zu<lb/>
machen. <rs type="person" ref="#per__116110">Denzel</rs> hofft mit seinen Anw&#228;lten mit einstweiligen Verf&#252;gungen<lb/>
dagegen auftreten zu k&#246;nnen. Diese Vorgangsweise halte ich nicht f&#252;r sehr<lb/>
<pb n="32-1037" facs="32_1976-09-23_1037.jpg"/>zielf&#252;hrend, &#252;berlasse sie nat&#252;rlich aber ganz <rs type="person" ref="#per__116110">Denzel</rs>, weil es geht<lb/>
schliesslich und endlich um sein Geld. <rs type="person" ref="#per__97493">Gr&#246;ger</rs> hat sich bereiterkl&#228;rt<lb/>
mit <rs type="person" ref="#per__116110">Denzel</rs> sogar nach Graz zu fliegen, um dort mit Anw&#228;lten, die neuen<lb/>
ausgebauten Reparaturwerkst&#228;tten usw. zu besichtigen und zu bespre<lb break="no"/>chen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs> UND <rs type="person" ref="#per__97819">PLESCH</rs>: Hier m&#252;ssten wir uns spektakul&#228;r ein<lb break="no"/>schalten und wirklich vielleicht so wie bei VW diesen Angriff der deut<lb break="no"/>schen Autoindustrie abzuwehren.<lb/>
</p>
            <p xml:space="preserve">Sparkassendirektor <rs type="person" ref="#per__145655">Pistora</rs> aus Lienz hat einen Klienten, <rs type="person" ref="#per__145656">Walder Josef</rs>,<lb/>
der bis jetzt 5 Mio. Schilling f&#252;r eine Fremdenverkehrsinvestition<lb/>
braucht. Das Handelsministerium hat ihm bereits 1.6 Mio. zugesagt.<lb/>
<rs type="person" ref="#per__145656">Walder</rs> war bis jetzt bei der Raiffeisenkasse, ist jetzt zur Sparkasse<add>[hin-]</add><lb/>
&#252;bergewechselt, weil er sich eine bessere Unterst&#252;tzung erwartet.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__114508">TIEBER</rs>: Bitte lass dies pr&#252;fen, ohne dass wir unsere<lb/>
Richtlinien nat&#252;rlich &#252;berschreiten w&#252;rden.<lb/>
</p>
            <p xml:space="preserve">Vizeminister <rs type="person" ref="#per__145657">Stancu</rs> aus Rum&#228;nien und insbesondere der Generalsekret&#228;r<lb/>
................ vom Aussenministerium kamen, um den Ministerpr&#228;sidenten<lb/>
Besuch vorzubereiten. Die Rum&#228;nen haben eine ganze Liste von sehr konkre<lb break="no"/>ten von mir in der Gemischten Kommission angebotenen Kooperationsprojekt<lb/>
die sie abschliessen wollen. Der Protokollentwurf von <rs type="person" ref="#per__145657">Stancu</rs>, den er mir<lb/>
vorlegte, hat sich allerdings so gelesen, als wenn n&#228;chste Woche alle<lb/>
diese Abschl&#252;sse bereits unterschriftsreif w&#228;ren. Hier wird <rs type="person" ref="#per__97426">F&#228;lbl</rs><lb/>
mit seinen Leuten eine ertr&#228;gliche Protokollformulierung versuchen<lb/>
mit den Rum&#228;nen zu vereinbaren. Auch der Generalsekret&#228;r hat lang und<lb/>
umschweifend diese und auch noch andere Projekte erw&#228;hnt. Gleichzeitig<lb/>
soll ein Protokoll &#252;ber die technisch wissenschaftliche Zusammenarbeit<lb/>
mit dem Wissenschaftsministerium und ein Investitionsschutzabkommen<lb/>
mit dem Finanzministerium ausgearbeitet und von <rs type="person" ref="#per__97668">Kreisky</rs> und dem Premier<lb break="no"/>minister scheinbar unterfertigt werden. Mir kann alles recht sein, solange<lb/>
nicht die einseitige Bindung &#246;sterreichischer Beh&#246;rden, ohne dass<lb/>
Unternehmer die entsprechenden Vertr&#228;ge abgeschlossen haben, damit<lb/>
besiegelt werden.<lb/>
</p>
            <p xml:space="preserve">Eine Forumsdiskussion im Haus der Begegnung, "SP&#214; h&#228;lt Wort", Mariahilf,<lb/>
war ein interessantes Experiment. <rs type="person" ref="#per__97899">Gertrude Sandner</rs>, Vizeb&#252;rgermeister,<lb/>
hat als erste Referentin &#252;ber ihren Tagesablauf sehr geschickt und<lb/>
charmant referiert. Ich erz&#228;hlt dann &#252;ber die wirtschaftliche Lage<lb/>
<pb n="32-1038" facs="32_1976-09-23_1038.jpg"/>ebenfalls mit einigen aktuellen Geschichten, besonders aber, dies<lb/>
habe ich mir ja &#252;berall vorgenommen, erw&#228;hnte ich auch die Atomener<lb break="no"/>giefragen. <rs type="person" ref="#per__97923">Schnell</rs> wieder berichtete als dritter und letzter &#252;ber die<lb/>
Bildungsexplosion und Kulturarbeit. Die Diskussion setzte sofort mit<lb/>
aller Vehemenz von einigen anwesenden Atomgegnern ein. Der vorsitzende<lb/>
Bezirksvorsteher von Mariahilf, <choice><choice><sic><rs type="person" ref="#per__145658">Eigelsreiter</rs></sic><corr>Feilnreiter</corr></choice></choice>, und auch einige Zuh&#246;rer<lb/>
wollten diese Diskussion sofort abw&#252;rgen, ausgel&#246;st durch eine unge<lb break="no"/>schickte Bemerkung<add>[zum]</add> Reichsbr&#252;ckeneinsturz, <rs type="person" ref="#per__97561">Hofmann</rs>-Versagen, Atom<lb break="no"/>sicherheit usw. Dagegen sprach ich mich ganz entschieden aus und<lb/>
<rs type="person" ref="#per__97899">Sandner</rs> <choice><choice><sic>nur</sic><corr>und?</corr></choice></choice> <rs type="person" ref="#per__97923">Schnell</rs> waren genau derselben Meinung. Z.B. diskutierten<lb/>
wir halt stundenlang &#252;ber die Atomfrage.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="32_1031_01" facs="32_1976-09-23_1031-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 23.9.1976</head>
         </div>
         <pb n="32_1031_02" facs="32_1976-09-23_1031-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
