<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19701130">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 30. November 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band03_1970-11-30</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-11-30">Montag, 30. November 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-04-07">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-02-27" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band03/">
      <body>
         <pb n="03-0855" facs="03_1970-11-30_0855.jpg"/>
         <div type="entry">
            <dateline>
               <date when="1970-11-30">Montag, 30. November 1970</date>
            </dateline>
            <p xml:space="preserve">Die interministerielle Sitzung &#252;ber die EG-Verhandlungen kam zu<lb/>
keinem bedeutenden Ergebnis. Der Bericht wurde zur Kenntnis genommen.<lb/>
<rs type="person" ref="#per__97867">Reiterer</rs> meinte als Vorsitzender des Vorbereitungskomitees w&#252;rde er<lb/>
erst in diesem seine Vorschl&#228;ge betreffend die neuen Arbeitskreise<lb/>
erstatten. Ich verlangte von ihm, dass er bei dieser interministeriel<lb break="no"/>len Sitzung bereits mitteilte, wie wir uns eine weitere Arbeit<lb/>
f&#252;r das Globalabkommen vorstellen. <rs type="person" ref="#per__140905">Pfusterschmid</rs> entwickelte eine,<lb/>
wie ich glaube, vollkommen richtige Taktik, n&#228;mlich jetzt bereits<lb/>
der EG unsere Vorschl&#228;ge konkret in Pl&#228;nen und Papieren 2 &#8211; 3 St&#252;ck<lb/>
vorzulegen. Die EG selbst wird ja kaum irgendwelche Vorschl&#228;ge er<lb break="no"/>statten, sondern h&#246;chstens immer wieder erkl&#228;ren, was sie an unseren<lb/>
Vorschl&#228;ge f&#252;r nicht gangbar h&#228;lt. Dadurch kommen wir nicht in die<lb/>
Situation, dass wir eventuelle Vorschl&#228;ge der EG als f&#252;r uns unakzep<lb break="no"/>tabel zur&#252;ckweisen m&#252;ssen. Dann w&#228;ren wir erst in der Defensive.</p>
            <p xml:space="preserve">Mit Min.Rat <rs type="person" ref="#per__111722">Kinscher</rs> hatte ich die erste Besprechung wegen der Be<lb break="no"/>rufung von Senatsrat <rs type="person" ref="#per__97584">Jagoda</rs> zur Sektionsleitung. <rs type="person" ref="#per__111722">Kinscher</rs> teilte mir<lb/>
mit, dass er sich pers&#246;nlich gar nicht an irgendjemanden gewendet<lb/>
hatte, sondern dass er von zwei Stellen, n&#228;mlich dem Pr&#228;sidium und<lb/>
der Personalvertretung eben f&#252;r diesen Posten vorgeschlagen wurde. Ich<lb/>
erkl&#228;rte ihm, dass er auch in der Arbeiterkammer einen sehr guten<lb/>
Ruf hat und Kammeramtsdirektor Dr. <rs type="person" ref="#per__127771">Scheer</rs> ihn bestens empfohlen hat.<lb/>
Ich teilte ihm mit, dass mir <rs type="person" ref="#per__114994">B&#246;hm</rs> gesagt hatte, dass er f&#252;r die Leitung<lb/>
der Abteilung der Frau Min.Rat <rs type="person" ref="#per__137068">Mache</rs> nach deren Pensionierung, d.h.<lb/>
auch die Zusammenlegung der Abteilungen 11 und 11 a, vorgesehen sei.<lb/>
Diesen Plan begr&#252;sste ich und fragte ihn, wie weit er &#252;berhaupt Inter<lb break="no"/>esse daran h&#228;tte, wenn Frau Min.Rat <rs type="person" ref="#per__97381">Carmine</rs> in Pension geht, er ge<lb break="no"/>gebenenfalls diese Agenden mit &#252;bernimmt. Ein diesbez&#252;glicher Vorschlag<lb/>
so erz&#228;hlte ich ihm, war mir von <rs type="person" ref="#per__114994">B&#246;hm</rs> gemacht worden und er sollte<lb/>
sich mit Min.Rat <rs type="person" ref="#per__114994">B&#246;hm</rs>, dem Leiter der Personalabteilung, ins Einver<lb break="no"/>nehmen setzen. Der Hinweis, dass ich nicht zuletzt, um im Hause eine<lb/>
entsprechende Ruhe zu haben, einen Mann von ausser Haus zur Sektions<lb break="no"/>leitung berief, beantwortete er, dass er diese Entscheidung selbstver<lb break="no"/>st&#228;ndlich zur Kenntnis nehmen m&#252;sse.</p>
            <pb n="03-0856" facs="03_1970-11-30_0856.jpg"/>
            <p xml:space="preserve">Das B&#252;ro hat mir wieder einmal einen falschen Termin angegeben,<lb/>
die 10-Jahresfeier der amerikanischen Handelskammer mit Anwesen<lb break="no"/>heit und Ansprache des US-Finanzminis-ters <rs type="person">Kennedy</rs> fand nicht<lb/>
statt und ich war glaube ich der einzige Gast, der im Hotel Inter<lb break="no"/>continental diese Veranstaltung suchte. Das Positive daran war, dass<lb/>
ich an Stelle des mir wirklich zuwideren internationalen SCHLICK<lb/>
die gute Arbeiterkammer-Werksk&#252;che geniessen konnte.</p>
            <p xml:space="preserve">Der Nationalrat setzte die unterbrochene Tagesordnung fort und da ich<lb/>
bei zwei Punkten direkt mich angesprochen f&#252;hlte oder sogar angesprochen<lb/>
wurde, musste ich zur Klarstellung als Minister das Wort ergreifen.<lb/>
In dem einen Fall behauptete <rs type="person">Zigmeier</rs>, dass wir die Margarine-Steuer<lb break="no"/>Absenkung von 5,5 auf 1,7 nur aus politischen Gr&#252;nden machten und <rs type="person" ref="#per__97769">Mussil</rs><lb/>
wies in seinem Diskussionsbeitrag sogar darauf hin,,dass wir die Roh<lb break="no"/>stofflieferanten f&#252;r Margarine und &#214;le aus den ehemaligen Kolonial<lb break="no"/>gebieten besser behandeln als die Erd&#228;pfelbauern im Waldviertel.<lb/>
Ich stellte fest, dass die derzeitige &#246;sterreichische Regierung nur<lb/>
wieder gut macht, was die vorhergehende den Konsumenten angetan hat<lb/>
und dadurch eine Preiserh&#246;hung f&#252;r Margarine nicht wie <rs type="person">Zigmeier</rs> um<lb/>
20 Groschen sondern um 30 Groschen das Viertel verhindert werden konnte<lb/>
Der zweite Angriff war eine Behauptung von Abg. <rs type="person" ref="#per__97912">Scherer</rs>, dass eine<lb/>
Vereinbarung zwischen Finanzminister und Handelsminister bestand,<lb/>
durch das Budget&#252;berschreitungsgesetz die notwendigen Mitteln freizugeben,<lb/>
die durch das Gewerbestrukturverbesserungsgesetz der B&#252;rges genommen<lb/>
wurden. Ich stellte sofort klar, dass eine solche Vereinbarung nicht<lb/>
aktenkundig sei und deshalb mein Vorg&#228;nger in Verantwortung seiner<lb/>
damaligen Ministerschaft noch am 20. April 1970 eben die B&#252;rges-Aktion<lb/>
vorl&#228;ufig einstellte. <rs type="person" ref="#per__97749">Mitterer</rs> meldete sich dann zu Wort und erkl&#228;rte<lb/>
nur, dass es auch m&#252;ndliche Vereinbarungen g&#228;be, dass andererseits<lb/>
man hoffen w&#252;rde, dass die SP&#214;-Regierung immer alle &#214;VP-Vorsch&#228;ge<lb/>
akzeptieren w&#252;rde. Dies war ein sehr schwacher R&#252;ckzug.</p>
            <p xml:space="preserve">Im wirtschaftlichen Ministerkomitee legte <rs type="person" ref="#per__98034">Veselsky</rs> das erste Mal<lb/>
Unterlagen vor. Punkt 1) Bericht &#252;ber die mittelfristige Wirtschafts<lb break="no"/>prognose 1970 &#8211; 1974 des &#214;sterr. Instituts f&#252;r Wirtschaftsforschung.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> hatte diesem Institut einen diesbez&#252;glichen Auftrag gegeben.<lb/>
Jetzt bei Vorlage des Berichtes, den alle das erstemal jetzt sahen,<lb/>
kamen ihm Bedenken &#252;ber die Zweckm&#228;ssigkeit, diesen zu ver&#246;ffentlichen,<lb/>
<pb n="03-0857" facs="03_1970-11-30_0857.jpg"/>Er bef&#252;rchtet, dass wenn jetzt die Abschw&#228;chungstendenzen, die der<lb/>
Bericht zum Ausdruck bringt, tats&#228;chlich bekannt werden, Unternehmungen<lb/>
sich in ihren Investitionsentscheidungen z.B. mehr zur&#252;ckhalten w&#252;rden<lb/>
als sie es vielleicht auf Grund der wirtschaftlichen Situatuion tun m&#252;ssten.<lb/>
Dadurch w&#252;rden die wirtschaftliche Abschw&#228;chung nur noch verst&#228;rkt.<lb/>
Mein Einwand gegen diesen Bericht war, dass erstens wir &#252;berhaupt<lb/>
nicht h&#228;tten das Wirtschaftsforschungsinstitut beauftragen sollen,<lb/>
da es eine Arbeitsgruppe &#252;ber mittelfristige Prognose von der AK<lb/>
und der HK gibt und dass zweitens das Wirtschaftsforschungsinstitut<lb/>
jetzt mit Plausibilit&#228;tsbeweisen ohne eine wirklich konkrete wissen<lb break="no"/>schaftliche Methode entwickelt zu haben, einen Bericht erstellt, von<lb/>
dem kein Mensch sagen kann, wie weit er wissenschaftlich einwandfrei<lb/>
ist. <rs type="person" ref="#per__98034">Veselsky</rs> behauptete, er h&#228;tte die Arbeitsgruppe heranziehen wol<lb break="no"/>len, aber der Arbeitsgruppenleiter Dr. <rs type="person" ref="#per__98060">Weissel</rs> von der Arbeiterkammer<lb/>
h&#228;tte sich ausserstande erkl&#228;rt, irgendwelches Material liefern zu<lb/>
k&#246;nnen. Da das Institut bereits jetzt &#252;berall herumerz&#228;hlt, dass es<lb/>
eine solche Wirtschaftsprognose gibt, m&#252;ssen wir meiner Meinung nach<lb/>
und dies schlug ich auch vor, diese Prognose zur allgemeinen Diskus<lb break="no"/>sion freigeben. Wenn wir diese Prognose dem Fordinstitut und den ein<lb break="no"/>zelnen Wirtschaftsverb&#228;nden zustellen, wom&#246;glich &#252;ber die Parit&#228;tische<lb/>
Kommission, dann werden wir sicher eine fachliche Kritik und Diskussion<lb/>
in den n&#228;chsten Monaten &#252;ber diesen Bericht haben. Die Bundesregierung<lb/>
ist dann ausser Obligo und kann dann abwarten, was die einzelnen Dis<lb break="no"/>kussion ergeben.</p>
            <p xml:space="preserve">Als zweiter Punkt war ein Entwurf f&#252;r ein Wohnbaupr&#228;miengesetz vorge<lb break="no"/>sehen. <rs type="person" ref="#per__98034">Veselsky</rs> erk&#228;rte, der Finanzminister sei grunds&#228;tzlich damit<lb/>
einverstanden, er m&#252;sse nur erst &#252;berpr&#252;fen, was es kostet. Ich hatte<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> vorher gefragt, was er zu diesem Punkt sagte und er erkl&#228;rte<lb/>
mir, er sei mit dieser L&#246;sung &#252;berhaupt nicht sehr gl&#252;cklich. Seiner<lb break="no"/>zeit musste die Soz. Partei, weil die Experten den Einbau und die<lb/>
Abschaffung des Bausparens geforderte hatte, als Gegenzug Pr&#228;mien<lb/>
f&#252;r die Wohnbausparer in Aussicht stellen. Dies war aber nur gedacht<lb/>
als Abl&#246;se des Bausparens. Unsere seinerzeitige Grundidee war, an<lb/>
Stelle von steuerlichen Absetzbetr&#228;gen f&#252;r das Bausparen, Bauspar<lb break="no"/>pr&#228;mien zu geben.Der jetzige Entwurf w&#252;rde beide M&#246;glichkeiten vor<lb break="no"/>sehen und damit den Finanzminister nat&#252;rlich wesentlich mehr Mittel<lb/>
kosten.</p>
            <pb n="03-0858" facs="03_1970-11-30_0858.jpg"/>
            <p xml:space="preserve">Der dritte Punkt war die Refinanzierung der &#246;sterr. Kommunalkredit AG.<lb/>
<rs type="person" ref="#per__98034">Veselsky</rs> wollte mir einreden, dass wir aus dem Budget des Handels<lb break="no"/>ministeriums 2 Mill. S der Kommunalkredit AG f&#252;r ein Jahr als Zinsen<lb break="no"/>zuschuss f&#252;r 100 Mill. S Kapital zur Verf&#252;gung stellten sollten.<lb/>
Er hoffte damit, da ja <rs type="person" ref="#per__97668">Kreisky</rs> seinerzeit bei der &#246;sterr. Kommunal<lb break="no"/>kredit AG ein bedeutender Funktion&#228;r war, dass er die Unterst&#252;tzung<lb/>
von <rs type="person" ref="#per__97668">Kreisky</rs> haben w&#252;rde. Interessanterweise gelang <rs type="person" ref="#per__98034">Veselsky</rs> dies nicht<lb/>
einmal in diesem Fall. Mein Einwand, dass ich an Banken doch keinen<lb/>
Zinszuschuss geben k&#246;nnte, sondern h&#246;chstens an Betriebe, wurde sofort<lb/>
akzeptiert. Ich verwies auch noch darauf, dass ich seinerzeit die<lb/>
im Gesetz vorgesehenen 3 Mill. S Zuschuss zur Kontrollbank dadurch<lb/>
begr&#252;nden konnte, dass diese Mittel f&#252;r die zus&#228;tzliche Kredithilfe,<lb/>
die &#214;sterreich den Rum&#228;nen im Zuge der Hochwasserkatastrophe geben<lb/>
will, der Kontrollbank &#252;berweisen w&#252;rde. Die Kontrollbank erwartet<lb/>
1970 f&#252;r 23 Mill. S R&#252;ckfl&#252;sse und hat vom ERP-Fonds in den vergan<lb break="no"/>genen Jahren 10 Mill. und in diesem Jahr 20 Mill. S bekommen. Aller<lb break="no"/>dings hat sie 1969 nur insgesamt 70 Mill. Darlehen gegeben und 1970<lb/>
bereits im ersten Halbjahr 77 Mill. S. Insgesamt seit dem Jahr 1958<lb/>
hat die Bank ca. 700 Mill. S Volumenkredithilfe gegeben, sodass, wenn<lb/>
man das Dreifache rechnet, 2,1 Milliarden Schilling damit mobilisiert<lb/>
werden konnten.</p>
            <p xml:space="preserve">Der letzte Punkt Wirtschaftsannoncen &#214;sterreichs in ausl&#228;ndischen Zei<lb break="no"/>tungen konnte nicht mehr behandelt werden, da wir zwischendurch im<lb/>
Sitzungssaal wegen der Abstimmung abwesend sein mussten und dann be<lb break="no"/>reits die Vorbesprechung zum Ministerrat stattfand.</p>
            <p xml:space="preserve">Die Ministerratsvorbesprechung befasste sich eigentlich nur mit einer<lb/>
wichtigen Wirtschaftsfrage, n&#228;mlich wie man die Preisregelung-. Preis<lb break="no"/>treiberei- und Rohstofflenkungsgesetze &#252;ber die Nationalratsb&#252;hne<lb/>
bringt. Da <rs type="person" ref="#per__97668">Kreisky</rs> mich fragte, wie die ganze Gesetzesmaterie be<lb break="no"/>handelt wird, erkl&#228;rte ich, ich glaube, dass die &#214;VP bereit ist, einer<lb/>
befristeten unver&#228;nderten Verl&#228;ngerung der Gesetze zuzustimmen. Da<lb/>
dies Verfassungsgesetze sind, ben&#246;tigen wir dazu die Zweidrittelmehr<lb break="no"/>heit. <rs type="person" ref="#per__97818">Pittermann</rs> meinte, dass dies alles nicht sicher sei und er<lb/>
deshalb Besprechungen mit <rs type="person" ref="#per__97647">Koren</rs> aufnehmen w&#252;rde. <rs type="person" ref="#per__97372">Broda</rs> wieder war<lb/>
der Meinung, man sollte versuchen, ob die FP&#214; diesem Gesetz zustimmen<lb/>
w&#252;rde. Ich pers&#246;nlich glaube, dass die FP&#214; nicht bereit ist, diesen<lb/>
Gesetzes&#228;nderungen ihre Zustimmung zu geben, schon allein um zu be<lb break="no"/></p>
            <p xml:space="preserve">haupten und zu beweisen, dass sie eine selbst&#228;ndige Wirtschafts<lb break="no"/><pb n="03-0859" facs="03_1970-11-30_0859.jpg"/>politik betreibt und andererseits aber wir aber von einer Zustimmung<lb/>
gar nichts haben, weil f&#252;r Verfassungsbestimmungen die Zustimmung der<lb/>
&#214;VP notwendig ist. Wir werden ja sehen, wie sich die Frage weiter ent<lb break="no"/>wickelt.</p>
            <p xml:space="preserve">Nach Schluss der Haussitzung um 21 Uhr hatte die &#214;GB-Fraktion und<lb/>
die Regierungsmitglieder mit dem Pr&#228;sidium der Partei eine Bespre<lb break="no"/>chung in der Hohenstaufengasse. Selbstverst&#228;ndlich kam insbsondere<lb/>
die Express-Problematik zur Diskussion. Es stellte sich auch dort<lb/>
heraus, dass es einige Genossen gibt, die nicht verstehen k&#246;nnen,<lb/>
dass alle finanziellen Transaktionen in Wirkkichkeit nur von einem<lb/>
kleinen Kreis gemacht werden k&#246;nnen. Da sowohl der Express als auch<lb/>
&#8211; wie am Samstag diskutiert &#8211; die Neue Zeitung entsprechende Verlust<lb break="no"/>tr&#228;ger sind, die die Partei auf die Dauer unm&#246;glich mitschleppen<lb/>
konnte und kann, muss eine entsprechende neue Konstruktion gesucht<lb/>
werden. Da andererseits insbesondere der Express aber ans Pressehaus<lb/>
gebunden werden musste, um entsprechende Druckauftr&#228;ge zu haben<lb/>
blieb gar nichts anderes &#252;brig als den einzigen potenten K&#228;ufer dieser<lb/>
Zeitung n&#228;mlich <rs type="person" ref="#per__97392"><sic>Dichant</sic></rs> und <rs type="person">Falk</rs>, auch tats&#228;chlich zu &#252;berantworten.<lb/>
Ich erlebe nun zum zweitenmal wie in meinem erlernten Beruf und<lb/>
im graphischen Gewerbe und in der Journalistik und der Zeitungsheraus<lb break="no"/>habe, die wirtschaftliche Macht, n&#228;mlich der Druckauftrag, den Be<lb break="no"/>sitzer einer Druckerei zwingt, sich mit den Zeitungsherausgebern zu<lb/>
arrangieren. Beim Kreis, dem seinerzeitigen P&#228;chter von Waldheim-Eberle,<lb/>
wo ich Pr&#228;sident des Aufsichtsrates war, ist dies bei <rs type="person">Polsterer</rs> seinem<lb/>
Kurier so gegangen. Beim Pressehaus muss derzeit die INGEBE, d.h.<lb/>
in Wirklichkeit die BAWAG alle Anstrenungen unternehmen, um die<lb/>
Kronen-Zeitung und den Express im Pressehaus als Druckauftrag zu er<lb break="no"/>halten. Der von <rs type="person" ref="#per__126929">Molden</rs> abgeschlossene Druckauftrag mit der Kronen<lb break="no"/>zeitung h&#228;tte einen j&#228;hrlichen Verlust von 20 Mill. S gebracht. Aus<lb/>
diesem Grund musste der auf 5 Jahre abgeschlossene Druckauftrag umge<lb break="no"/>wandelt werden und dies war nur m&#246;glich, indem man <rs type="person">Falk</rs> und <rs type="person">Dichant</rs><lb/>
an dem Pressehaus beteiligte. Was nun aus dem Prozess <rs type="person" ref="#per__97793">Olah</rs>, <rs type="person">Dichant</rs>, <rs type="person">Falk</rs><lb/>
<rs type="person">Piatnik</rs> herauskommt, weiss noch keiner. Zum Gl&#252;ck hat der &#214;GB seinerzeit<lb break="no"/>auch die Kausa Kronenzeitung dem Gericht angezeigt und es bleibt nun<lb/>
in der &#214;ffentlichkeit hoffentlich nicht der Eindruck zur&#252;ck, dass<lb/>
der &#214;GB hier mit unsauberen Karten gespielt hat. Das Gericht hat damals<lb/>
auf Grund der Rechtslage die Angelegenheit Kronenzeitung aus dem Ver<lb break="no"/>fahren gegen <rs type="person" ref="#per__97793">Olah</rs> ausgeschieden. Ich f&#252;rchte nur, dass diese verzwickten<lb/>
<pb n="03-0860" facs="03_1970-11-30_0860.jpg"/>Verh&#228;ltnisse, die f&#252;r einem kaum zu &#252;berblicken sind und nat&#252;rlich<lb/>
in der &#214;ffentlichkeit nur ungute Stimmung machen k&#246;nnen, von der<lb/>
breiten Masse unserer Funktion&#228;re oder gar Mitglieder nicht verstanden<lb/>
w erden kann und wird.</p>
            <pb n="03-0861" facs="03_1970-11-30_0861.jpg"/>
            <p xml:space="preserve">Tagebuchaufzeichnung vom 30. November 1970</p>
            <p xml:space="preserve">Im Folgenden wieder einige Vorschl&#228;ge zur weiteren<lb/>
&#220;berlegung:</p>
            <p xml:space="preserve">1. Befragung der Wirtschaftstreibenden &#252;ber das Handels<lb break="no"/>ministerium</p>
            <p xml:space="preserve">Einem Meinungsforschungsinstitut sollte der Auftrag<lb/>
erteilt werden das "Image" das das Handelsministerium<lb/>
unter den Wirtschaftstreibenden genie&#223;t zu erforschen,<lb/>
sowie festzustellen welche Erwartungen diese an den<lb/>
Slogan "Service f&#252;r die Wirtschaft" kn&#252;pfen &#8211; welche<lb/>
W&#252;nsche sie diesbez&#252;glich haben.</p>
            <p xml:space="preserve">Begr&#252;ndungen:</p>
            <p xml:space="preserve">&#8211; Die seinerzeitige Arbeiterkammerumfrage &#228;hnlicher<lb/>
Art hat heilsame Wirkungen gezeitigt; man sollte<lb/>
es auch hier versuchen.</p>
            <p xml:space="preserve">&#8211; Den Beamten w&#252;rde ein Spiegel vorgehalten aus dem<lb/>
sie entnehmen k&#246;nnten, da&#223; das Sozialprestige auf<lb/>
das sie so erpicht sind weniger von der formellen<lb/>
Stellung abh&#228;ngt, als vielmehr von der Leistung.<lb/>
Das Schlechteste f&#252;r das Image ist es, sich auf's<lb/>
hohe Ro&#223; zu setzen.<lb/>
&#8211; Aus den Umfrageergebnissen w&#228;ren wahrscheinlich<lb/>
"Schwachpunkte" in der Organisation erkennbar, die<lb/>
die Handhabe und Legitimation liefern k&#246;nnten organi<lb break="no"/>satorische und personelle &#196;nderungen herbeizuf&#252;hren.<lb/>
&#8211; Die Frage nach den W&#252;nschen k&#246;nnte neben vielen<lb/>
unbrauchbaren auch einige brauchbare Ideen und An<lb break="no"/>regungen liefern.</p>
            <pb n="03-0862" facs="03_1970-11-30_0862.jpg"/>
            <p xml:space="preserve">&#8211; 2 -</p>
            <p xml:space="preserve">&#8211; Die Tatsache der Veranstaltung einer solchen Umfrage<lb/>
k&#228;me dem Ruf des Handelsministers zugute, legte sie<lb/>
doch Zeugnis ab von seiner Aufgeschlossenheit und<lb/>
seinem Bem&#252;hen.</p>
            <p xml:space="preserve">Zur Durchf&#252;hrung:</p>
            <p xml:space="preserve">&#8211; Dem uns nahestehenden IFES &#8211; Institut w&#252;rde es<lb/>
endlich die M&#246;glichkeit geben, seinen gef&#228;hrdeten<lb/>
Interviewerapparat einzusetzen; daneben sollte aber<lb/>
auch das FESSEL-Institut eingeschaltet werden<lb/>
a) um die politische Balance herzustellen und<lb/>
b) weil das FESSEL &#8211; Institut in Wirtschaftskreisen<lb/>
wahrscheinlich etwas besser eingef&#252;hrt ist, als<lb/>
das IFES &#8211; Institut</p>
            <p xml:space="preserve">&#8211; die Umfrage sollte gemeinsam mit der Personalvertretung<lb/>
geplant werden; diese m&#252;&#223;te f&#252;r den Plan durch auf<lb break="no"/>kl&#228;rende Gespr&#228;che vorher gewonnen werden.</p>
            <p xml:space="preserve">2. Berichterstattung &#252;ber die EWG-Verhandlungen</p>
            <p xml:space="preserve">a Bericht an den Nationalrat</p>
            <p xml:space="preserve">Der Usus, da&#223; die Regierung den Nationalrat periodisch<lb/>
&#252;ber den Stand der Integrationssituation berichtet, sollt<lb/>
in etwas abge&#228;nderter Form, wieder aufgenommen werden.</p>
            <p xml:space="preserve">Begr&#252;ndung<lb/>
&#8211; Das Parlament sollte sich gut "bedient" f&#252;hlen (Pflege<lb/>
der Beziehungen zu den Volksvertretern)<lb/>
- Die Wahrnehmung der Kompetenzen durch das ho. Ressort<lb/>
kann darin dokumentiert werden.<lb/>
&#8211; Innerhalb des Hauses geht von solchen Berichten der<lb/>
heilsame Zwang aus, sich mit der ganzen Komplexit&#228;t<lb/>
der Integration zu besch&#228;ftigen; bisher wird die Inte<lb break="no"/>gration viel zu sehr nur unter handelspolitischen Ge<lb break="no"/>sichtspunkten gesehen; so k&#246;nnten z.B. auch die industrie<lb/>
politischen Bestrebungen der EWG st&#228;rker in das Bewu&#223;tsein<lb/>
<pb n="03-0863" facs="03_1970-11-30_0863.jpg"/>- 3 -</p>
            <p xml:space="preserve">der Herren hier im Hause gebracht werden.</p>
            <p xml:space="preserve">&#8211; Man k&#246;nnte auch aus der T&#228;tigkeit der EWG jene Aktivi<lb break="no"/>t&#228;ten herausstreichen, an welchen wir ein besonderes<lb/>
Interesse haben. Das hei&#223;t, Aktivit&#228;ten die zeigen,<lb/>
da&#223; die EG-Organe in sehr fortschrittlicher und moderner<lb/>
Weise an die L&#246;sung verschiedener Probleme herangehen;<lb/>
dadurch k&#246;nnten erstarrte inner&#246;sterreichische Fronten<lb/>
durch den immer recht wirksamen Hinweis auf aus<lb break="no"/>l&#228;ndische Beispiele aufgelockert werden.</p>
            <p xml:space="preserve">Als solche Gebiete bieten sich z.B. an: Die Industrie<lb break="no"/>politik und die Wettbewerbspolitik sowie die<lb/>
ver<lb break="no"/>schiedenen Mitbestimmungsmodelle die innerhalb der EWG<lb/>
zur Diskussion stehen.</p>
            <p xml:space="preserve">Hier k&#246;nnte auch der Gedanke des "Vorvollzuges" bereits<lb/>
angedeutet werden.</p>
            <p xml:space="preserve">b b Verhandlungsprotokolle</p>
            <p xml:space="preserve">So wie bei den vorangegangenen acht Verhandlungsrunden<lb/>
mit der EWG unter <rs type="person" ref="#per__97358">Bock</rs> sollten auch &#252;ber die jetzigen<lb/>
Verhandlungen minuti&#246;se Protokolle gef&#252;hrt werden.<lb/>
<rs type="person" ref="#per__97358">Bock</rs> legte seinerzeit gr&#246;&#223;ten Wert darauf und er wu&#223;te<lb/>
auch genau warum.</p>
            <p xml:space="preserve">Im Gegensatz zu fr&#252;her sollten diese Verhandlungsproto<lb break="no"/>kolle aber tats&#228;chlich allen Herren im Hause zur Ver<lb break="no"/>f&#252;gung stehen die mit der Integration zu tun haben, also<lb/>
auch au&#223;erhalb der Sektion I kursieren. Immer wieder be<lb break="no"/>klagen sich Herren au&#223;erhalb der Sektion I, da&#223; sie zwar<lb/>
f&#252;r Integrationsarbeiten herangezogen werden, da&#223; Ihnen<lb/>
aber der Gesamt&#252;berblick fehlt.</p>
            <p xml:space="preserve">Auch hier kann nur immer wieder herausgestrichen werden,<lb/>
da&#223; die Integration weit mehr ist als ein blo&#223; handels<lb break="no"/>politischer Tatbestand.</p>
            <p xml:space="preserve">Ein Gedanke zur Verhandlungsf&#252;hrung f&#252;r das Globalab<lb break="no"/>kommen mit der EWG:</p>
            <p xml:space="preserve">Die Beziehungen zwischen <rs type="person" ref="#per__97867">Reiterer</rs> und <rs type="person" ref="#per__137933">Marquet</rs> sind so<lb/>
emotionell aufgeladen, da&#223; eine Teamarbeit nie zustande<lb/>
kommen wird, wenn einer der beiden &#252;ber den anderen gesetzt<lb/>
<pb n="03-0864" facs="03_1970-11-30_0864.jpg"/>- 4 -</p>
            <p xml:space="preserve">wird (noch dazu wenn wie dies bei <rs type="person" ref="#per__137933">Marquet</rs> der Fall ist,<lb/>
der Rangniederere dem H&#246;heren gewisserma&#223;en &#252;berge<lb break="no"/>ordnet wird).</p>
            <p xml:space="preserve">Ich halte es daher f&#252;r bedenklich, einen der beiden<lb/>
zur Verhandlungsf&#252;hrung zu bestimmen. Die Wahl sollte<lb/>
auf einen D r i t t e n fallen. Wenn kein anderer in<lb/>
Frage kommt, dann ist <rs type="person" ref="#per__135642">Leitner</rs> unter diesen Gesichts<lb break="no"/><lb/>
punkten jedenfalls die bessere L&#246;sung als <rs type="person" ref="#per__137933">Marquet</rs>.<lb/>
<rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> m&#252;&#223;te daf&#252;r auch Verst&#228;ndnis haben.</p>
            <p xml:space="preserve">3. Personelle Rotation f&#252;r verschiedene Dienstposten.</p>
            <p xml:space="preserve">Man sollte fallweise einzelne Personen unterhalb der<lb/>
Abteilungsleiter-Ebene wechselseitig austauschen und<lb/>
auch tempor&#228;r auf anderen Gebieten im Hause arbeiten<lb/>
lassen.<lb/>
Begr&#252;ndung:</p>
            <p xml:space="preserve">- Gegen Betriebsblindheit; F&#246;rderung der geistigen Mobili<lb break="no"/>t&#228;t (es mu&#223; ja zu einer geistigen Verkn&#246;cherung f&#252;hren,<lb/>
wenn man durch Jahre, ja durch Jahrzehnte immer nur den<lb break="no"/>selben kleinen Arbeitsabschnitt behandelt. Es f&#252;hrt<lb/>
besonders bei den j&#252;ngeren Kr&#228;ften zu Frustrations<lb break="no"/>erscheinungen).<lb/>
- Leistungsvergleiohs-M&#246;glichkeiten; bessere Kontroll-<lb/>
M&#246;glichkeiten.</p>
            <p xml:space="preserve">- F&#246;rderung des wechselseitigen Verst&#228;ndnisses, der Koordi<lb break="no"/>nation und der Zusammenarbeit.<lb/>
- Auf unauff&#228;llige Weise k&#246;nnte man ungeeignete Personen<lb/>
von wichtigen Gebieten abservieren, weil das bei einem sol<lb break="no"/>chen Changement nicht so auff&#228;llt.</p>
            <p xml:space="preserve">Durchf&#252;hrung:</p>
            <p xml:space="preserve">- Bekanntgabe dieses Gedankenganges in einer Sektions<lb break="no"/>leiterbesprechung; Vorschl&#228;ge der Herren Sektionsleiter<lb/>
und Abteilungsleiter k&#246;nnen direkt dem Minister oder<lb/>
seinem B&#252;ro &#252;bermittelt werden.</p>
            <p xml:space="preserve">- Sp&#228;ter k&#246;nnte man &#252;berlegen dieses Verfahren auch auf<lb/>
Abteilungsleiter auszudehnen.</p>
            <pb n="03-0865" facs="03_1970-11-30_0865.jpg"/>
            <p xml:space="preserve">- 5 -</p>
            <p xml:space="preserve">4. Konsumentenpolitik<lb/>
Bei der Pr&#228;sentation dieser Politik m&#252;&#223;ten wir, so<lb/>
scheint mir, erst geschickte und zweckm&#228;&#223;ige Formulierun<lb break="no"/>gen finden. Vom Standpunkt der Aufgabenstellung dieses<lb/>
Ressorts kann Konsumentenpolitik nat&#252;rlich nicht<lb/>
Konsumentenschutzpolitik sein ( daher scheint mir auch<lb/>
die diesbez&#252;gliche Bezeichnung einer Arbeitsgruppe<lb/>
als nicht sehr gl&#252;cklich).</p>
            <p xml:space="preserve">Man m&#252;&#223;te Formulierungen finden, die es allen Erzeugern<lb/>
v&#246;llig einsichtig machen, da&#223; das eine Politik in ihrem<lb/>
Interesse ist. Dabei m&#252;&#223;te man auch zu Begr&#252;ndungen aus<lb/>
der Wirtschaftstheorie greifen und unsere Absichten mit<lb/>
gesicherten Erkenntnissen der Wissenschaft untermauern.</p>
            <p xml:space="preserve">Durchf&#252;hrung:<lb/>
Prof. <rs type="person" ref="#per__98014">Theuer</rs> von der Hochschule f&#252;r Welthandel w&#228;re<lb/>
zu beauftragen ein kurzes Arbeitspapier zu liefern,<lb/>
(gegen entsprechende Honorierung). Dieses Mansukript<lb/>
sollte nach entsprechender &#220;berarbeitung in einer<lb/>
f&#252;hrenden Fachzeitschrift untergebracht werden, wobei<lb/>
man diesen Artikel je nach Bedarf dann immer wieder<lb/>
zitieren k&#246;nnte.</p>
            <p xml:space="preserve">5. Analyse des Zustandekommens von Gesetzen und Ver<lb break="no"/>ordnungen im Aufgabenbereich des ho. Ressorts</p>
            <p xml:space="preserve">Fragestellung:</p>
            <p xml:space="preserve">&#8211; Ist die Initiative zum Zustandekommen der betreffenden<lb/>
legistischen Akte von ausw&#228;rts an das ho. Ressort von<lb/>
einer Organisation herangetragen werden und wenn ja von<lb/>
wem?</p>
            <p xml:space="preserve">Oder aber</p>
            <p xml:space="preserve">&#8211; ist die Initiative aus dem Scho&#223;e dieses Hauses heraus<lb/>
geboren worden?</p>
            <p xml:space="preserve">Begr&#252;ndung:<lb/>
Die besch&#228;mende Bilanz, da&#223; praktisch alle Initiativen<lb/>
von der Handelskammer ausgegangen sind, k&#246;nnte den<lb/>
Ehrgeiz der Beamten anstacheln und sie zu initiativerem<lb/>
<pb n="03-0866" facs="03_1970-11-30_0866.jpg"/>&#8211; 6 -</p>
            <p xml:space="preserve">Verhalten anspornen.</p>
            <p xml:space="preserve">6. Dienstreisen</p>
            <p xml:space="preserve">a) Um zu dokumentieren, da&#223; initiatives Vorgehen<lb/>
und gute Arbeit in dem Sinne honoriert wird, da&#223;<lb/>
dem Betreffenden dann h&#246;here Verantwortung &#252;ber<lb break="no"/>tragen wird sollte Dr. <rs type="person" ref="#per__114800">Michitsch</rs>, dem Leiter des<lb/>
B&#252;ros f&#252;r die Integrationsvorbereitungsarbeiten,<lb/>
die Entscheidungen ob und wann er nach Br&#252;ssel<lb/>
fahren soll in die eigene Verantwortung &#252;bertragen<lb/>
werden.</p>
            <p xml:space="preserve">Begr&#252;ndung:</p>
            <p xml:space="preserve">&#8211; Demonstrationsbeispiel</p>
            <p xml:space="preserve">&#8211; Weiterer Schachzug gegen das " Abmauern" durch <rs type="person" ref="#per__97867">Reiterer</rs>.<lb/>
&#8211; F&#252;r die Verhandlungen ist das gute Zusammenspiel<lb/>
zwischen der Mission und dem Hause hier von essentieller<lb/>
Bedeutung. Ein Liaison-Dienst ist daher ohnedies notwendig<lb/>
b) Den Dienstreiseantr&#228;gen sollte in Zukunft in der Regel<lb/>
auch eine kurze Notiz beiliegen, aus der hervorgeht<lb/>
.) welche Vorbereitungsarbeiten getroffen wurden ( Ab<lb break="no"/>haltung interministerieller Sitzungen zur Abstimmung<lb/>
des &#246;sterreichischen Standpunktes usw.)</p>
            <p xml:space="preserve">.) welche Linie der ho. Vertreter zu vertreten gedenkt.<lb/>
Begr&#252;ndung:</p>
            <p xml:space="preserve">Folgende Mentalit&#228;t ist leider weit verbreitet:</p>
            <p xml:space="preserve">Eine Materie beginnt erst dann interessant zu werden,<lb/>
wenn eine Dienstreise am Horizonte auftaucht. Nach<lb/>
Absolvierung der Dienstreise wird dann ein Einlegeakt<lb/>
produziert und damit ist die Angelegenheit erledigt.<lb/>
Die proponierte Vorgangsweise k&#246;nnte dieser Mentalit&#228;t<lb/>
entgegenwirken.</p>
         </div>
      </body>
      <back>
         <pb n="03_0854_01" facs="03_1970-11-30_0854-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 30.11.1970</head>
            <gap reason="sampling"/>
         </div>
         <pb n="03_0854_02" facs="03_1970-11-30_0854-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
  </text>
</TEI>
