<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780117">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 17. J&#228;nner 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band40_1978-01-17</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-01-17">Dienstag, 17. Januar 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-04-03">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="40-0043" facs="40_1978-01-17_0043.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 17. J&#228;nner 1978<lb/>
</p>
            <p xml:space="preserve">Der ungarische Botschafter <name type="person" ref="#per__111696">Nagy</name> verl&#228;sst nach fast 5 Jahren &#214;ster<lb break="no"/>reich. Beim Abschiedsbesuch besprachen wird die M&#246;glichkeiten einer<lb/>
weiteren wirtschaftlichen Zusammenarbeit zwischen Ungarn und &#214;ster<lb break="no"/>reich. Insbesondere auf dem Fremdenverkehrssektor hofft die ung.<lb/>
Seite auf eine bessere Kooperation. 1975 waren es 300.000 &#214;ster<lb break="no"/>reicher, die nach Ungarn fuhren, 1977 schon die doppelte Anzahl.<lb/>
F&#252;r dieses Jahr werden 900.000 erwartet. Wenn die Grenze sich &#246;ffnet,<lb/>
d.h. der Visumzwang wegf&#228;llt, rechnen die Ungarn mit 1,5 Mill. Be<lb break="no"/>suchern aus &#214;sterreich. Die ung. Seite m&#246;chte nun &#246;sterr. know how,<lb/>
wie man solche Fremdenmassen bew&#228;ltigen kann. Ihnen schwebt vor,<lb/>
Restaurationsketten a la Wienerwald und insbesondere entsprechende<lb/>
Hotelneubauten. Ich versuchte zu erkl&#228;ren, dass meiner Meinung nach<lb/>
nur die Privatinitiative, G&#228;stezimmer von Einfamilienhausbauern,<lb/>
kleine Pensionen usw., also gewachsene Familienbetriebe eine L&#246;sung<lb/>
darstellen, neben den selbstverst&#228;ndlich notwendigen Neubauten<lb/>
von Hotels, Verpflegungsst&#228;tten usw. <name type="person" ref="#per__111696">Nagy</name> beschwerte sich auch, dass<lb/>
in der Presse <name type="person" ref="#per__111697">Horn</name> berichtet hatte, die ung. Qualit&#228;t habe zum<lb/>
R&#252;ckgang der Exporte nach &#214;sterreich gef&#252;hrt. In diesem Artikel<lb/>
h&#228;tte man die Zollbelastung vergessen oder eben absichtlich nicht<lb/>
geschrieben.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__97453">Fremuth</name>, Girozentrale, berichtete, dass er jetzt in Moskau war,<lb/>
um die &#246;sterr. Lieferm&#246;glichkeit f&#252;r das Ausstellungszentrum, welches<lb/>
bis zur Olympiade fertig sein soll, zu pr&#252;fen. Nach seinem Eindruck<lb/>
und seiner Information haben die Amerikaner das Welthandelszentrum,<lb/>
einen grossen Bau, angefangen, im Rohbau jetzt stehengelassen. Er und<lb/>
&#246;sterr. Baufirmen sollten sich um die Fertigstellung resp. Ausr&#252;stung<lb/>
nicht bewerben, wohl aber g&#228;be es M&#246;glichkeiten, ein Hotel und<lb/>
ein <choice><choice><sic>Departementhaus</sic><corr>Appartementhaus</corr></choice></choice> sowie im Ausstellungsgel&#228;nde eine grosse Halle<lb/>
zu bauen resp. fertig auszur&#252;sten. V&#246;est-Alpine und Porr sowie<lb/>
Siemens w&#252;rden sich darum bem&#252;hen, die Girozentrale w&#252;rde ihre ruhende<lb/>
Mantelgesellschaft Vienna Commerz GesmbH als Generalunternehmen<lb/>
aktivieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: <name type="person" ref="#per__97453">Fremuth</name> wird f&#252;r den Russland-Besuch einen<lb/>
entsprechenden detaillierten Bericht schicken.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97879">R&#246;sch</name> hat mir vor dem Ministerrat mitgeteilt, dass er verboten hat,<lb/>
den Reportern das Mitfliegen mit den Hubschraubern bei der Brenn<lb break="no"/>stab-&#220;berf&#252;hrung zu gestatten. Was die GKT auf ihrem Gel&#228;nde macht,<lb/>
<pb n="40-0044" facs="40_1978-01-17_0044.jpg"/>kann und will er nicht beeinflussen, doch schien ihm unzweckm&#228;ssig,<lb/>
wenn jetzt ein Riesenreportage-Bericht erfolgt. Ich habe sofort mit<lb/>
Gen.Dir. <name type="person" ref="#per__110040">Nentwich</name> gesprochen, dieser teilte mir mit, dass <name type="person" ref="#per__97990">Staudinger</name><lb/>
mit einem Reporter des ORF jetzt nach Zwentendorf gefahren ist, um<lb/>
die falsche Behauptung, es l&#228;gen Brennst&#228;be bereits im Kraftwerk,<lb/>
an Ort und Stelle zu widerlegen. Der Reporter d&#252;rfte mit der guten<lb/>
T&#228;uschungsmethode &#8211; es gibt die Nachricht, dass schon welche drinnen<lb/>
sind &#8211; sich Eingang verschafft haben. <name type="person" ref="#per__110040">Nentwich</name> selbst meinte mir ge<lb break="no"/>gen&#252;ber, h&#228;tte ihn <name type="person" ref="#per__97990">Staudinger</name> gefragt, h&#228;tte er abgelehnt, dass<lb/>
jemand jetzt das Gel&#228;nde betritt. <name type="person" ref="#per__110040">Nentwich</name> war sehr gl&#252;cklich, von<lb/>
mir den Vorschlag aufzunehmen, ich habe ja alle Zeitungen und Reporter<lb/>
des ORF eingeladen, gemeinsam eine Besichtigung vorzunehmen. Einen<lb/>
solchen Besuch habe ich schon einmal organisiert und wenn die GKT mir<lb/>
den Zeitpunkt dann endg&#252;ltig mitteilt, werde ich in n&#228;chster Zeit<lb/>
wieder einen solchen organisieren. Mit meiner Methode besteht<lb/>
Chancen- und Informationsgleichheit f&#252;r alle Redakteure. Deshalb kann<lb/>
sich niemand gegen eine solche faire Berichterstattungsm&#246;glichkeit<lb/>
wenden.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat wurde von <name type="person" ref="#per__97668">Kreisky</name> festgehalten, dass die technisch-<lb/>
wissenschaftliche internationale Konferenz, die gr&#246;sste, die<lb/>
jemals von der UNO organisiert wurde, im n&#228;chsten Jahr grosse<lb/>
Schwierigkeiten bringen wird. Die Stadthalle muss adaptiert werden<lb/>
und die Konferenz wird nicht nur der Bundesregierung viel Geld kosten,<lb/>
sondern muss auch klaglos ablaufen. <name type="person" ref="#per__97668">Kreisky</name> f&#252;rchtet ansonsten, dass<lb/>
der Eindruck Wiens als UNO-City-Stadt einen grossen Schaden erleiden<lb/>
w&#252;rde.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97311">Androsch</name> bringt einen <choice><choice><sic>m&#252;ndlichen schriftlichen</sic><corr>?</corr></choice></choice> Bericht, wo er die<lb/>
entsprechenden Auswirkungen der Regierungsklausur festlegt.<lb/>
Formell ist damit durch die Beschlussfassung die budget&#228;re Sicher<lb break="no"/>heit f&#252;r die Massnahmen im Handelsministerium gegeben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte mit Min.Rat <name type="person" ref="#per__97722">Marhold</name> die Details be<lb break="no"/>sprechen.</p>
            <p xml:space="preserve">In einer Nachministerratssitzung berichtet <name type="person" ref="#per__97668">Kreisky</name>, dass er jetzt<lb/>
seine Personall&#246;sung <name type="person" ref="#per__111701">Beroldingen</name> &#8211; Pr&#228;sidialist und Zusammenlegung<lb/>
des Bundespressedienstes mit dem Ministerratsdienst, Sekt.Chef <name type="person" ref="#per__111700">Neumayer</name>,<lb/>
durchf&#252;hren wird. <name type="person" ref="#per__97668">Kreisky</name> sucht genauso wie wir auch einen neuen<lb/>
Pressemann. Bei uns wird dieses Problem allerdings erst mit Er<lb break="no"/>reichung des Pensionsalters von Reg.Rat <name type="person" ref="#per__111699">Puffler</name> spruchreif.<lb/>
</p>
            <pb n="40-0045" facs="40_1978-01-17_0045.jpg"/>
            <p xml:space="preserve">Ein Mister <name type="person" ref="#per__111703">Chollet</name> von der Handelskammer in Bordeaux ersucht,<lb/>
meinen Einfluss geltend zu machen, damit sich &#214;sterreich an der<lb/>
Messe in Bordeaux beteiligt. Derzeit findet eine Beteiligung nur<lb/>
an der Grenobler Messe f&#252;r Skiverk&#228;ufe und in Paris f&#252;r Schmuck,<lb/>
wie er sich ausdr&#252;ckt, statt. Da diese Frage insbesondere von der<lb/>
Handelskammer gekl&#228;rt werden muss, setzt sich <name type="person" ref="#per__108746">Haffner</name> mit ihm und<lb/>
Min.Rat <name type="person" ref="#per__111706">M&#252;ller</name> zusammen, um zu kl&#228;ren, warum bis jetzt kein &#246;sterr.<lb/>
Interesse an der Bordeauxer Messe existiert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Ich bin sehr gespannt, wie ein solcher objek<lb break="no"/>tiver Bericht aussieht, den wir hoffentlich von <name type="person" ref="#per__111706">M&#252;ller</name> resp. der<lb/>
Handelskammer bekommen werden.<lb/>
</p>
            <p xml:space="preserve">Vom Fachverband der Nahrungsmittelindustrie hat eine Delegation,<lb/>
unter der sich auch der Gurkenerzeuger <name type="person" ref="#per__111753">Helm</name> befand, vorgesprochen,<lb/>
damit wir in &#214;sterreich so wie in vielen anderen europ&#228;ischen L&#228;ndern<lb/>
den Sprit aus Essigs&#228;ure verbieten sollen. Es gibt jetzt eine Unter<lb break="no"/>suchungsm&#246;glichkeit, wonach selbst Verschnitte bis zu 20%<lb/>
mit Essigs&#228;ure genau und sicher festgestellt werden k&#246;nnen. Dadurch<lb/>
gibt es eine Kontrollm&#246;glichkeit. In den EG wird jetzt eine Ver<lb break="no"/>ordnung vorbereitet, die ebenfalls den Essig aus Essigs&#228;uresprit<lb/>
verbietet.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Bitte die diesbez&#252;glichen Verhandlungen mit Land<lb break="no"/>wirtschaftsministerium und vor allem Gesundheitsministerium aufnehmen.<lb/>
</p>
            <p xml:space="preserve">Im Klub berichtete <name type="person" ref="#per__97668">Kreisky</name> &#252;ber die politische Situation, insbesondere<lb/>
Kernkraftwerk, Israel-&#228;gypt. Verhandlungen und dann auch &#214;VP-Wahl<lb/>
des gesch&#228;ftsf&#252;hrenden Klubobmannes. W&#228;hrend seines Berichtes kommt<lb/>
noch die Information aus dem &#214;VP-Klub, dass <name type="person" ref="#per__98003">Taus</name> von <name type="person" ref="#per__97743">Minkowitsch</name> als<lb/>
Klubobmann vorgeschlagen wurde und er gleich meinte, man k&#246;nne ja<lb/>
auf einen gesch&#228;ftsf&#252;hrenden Klubobmann verzichten. Dieser Vor<lb break="no"/>schlag wurde mit 80:20 Stimmen abgelehnt. Dies ist eine furcht<lb break="no"/>bar blamable Situation f&#252;r <name type="person" ref="#per__98003">Taus</name>. In einer Kampfabstimmung ist dann<lb/>
<name type="person" ref="#per__111325">Mock</name> mit 57 gegen <name type="person" ref="#per__97487">Graf</name> mit 48 Stimmen Sieger geblieben. F&#252;r den<lb/>
Wirtschaftsbund bedeutet dies die gr&#246;sste Niederlage seit 1945.<lb/>
Wenn man bedenkt, dass fr&#252;her in der &#214;VP gleichzeitig der Partei<lb break="no"/>obmann, der Bundeskanzler in der Person <choice><choice><sic>dhs</sic><corr>des?</corr></choice></choice> Ing. <name type="person" ref="#per__97852">Raab</name> und auch der<lb/>
Generalsekret&#228;r <name type="person" ref="#per__98091">Withalm</name> die drei wichtigsten politischen Positionen<lb/>
innehatten und jetzt alle anderen B&#252;nde entsprechend vertreten sind,<lb/>
nur der Wirtschaftsbund &#252;berhaupt keine Spitzenfunktion in der &#214;VP<lb/>
mehr einnimmt, dann kann man ermessen, was dies f&#252;r die innere<lb/>
Spaltung der &#214;VP bedeutet. Dem Wirtschaftsbund wurde n&#228;mlich vor<lb/>
<pb n="40-0046" facs="40_1978-01-17_0046.jpg"/>nicht allzu langer Zeit noch zugesichert, dass selbstverst&#228;ndlich,<lb/>
wenn <name type="person" ref="#per__97647">Koren</name> in die OeNB gehen sollte, <name type="person" ref="#per__97487">Graf</name> sein Nachfolger wird.<lb/>
Schon allein durch diese Information wurde innerhalb des Klubs<lb/>
&#252;ber die offenen Probleme, insbesondere Abstimmungsverhalten der<lb/>
soz. Abgeordneten &#252;ber die Atomfrage umso mehr ein indirekter Einfluss<lb/>
klar festzustellen, dass wir hier geschlossen als Sozialdemokraten<lb/>
&#252;berall auftreten m&#252;ssen. Ich glaube, dass h&#246;chstens die beiden Vorarl<lb break="no"/>berger Abgeordneten, weil sie sich in ihrem Land bereits gebunden haben<lb/>
und vielleicht noch die Abg. <name type="person" ref="#per__111408">Eypeltauer</name> anders stimmen werden. <name type="person" ref="#per__98003">Taus</name><lb/>
wird sich im Klub der &#214;VP sehr schwer tun, die Abstimmung freizugeben,<lb/>
weil ansonsten die grosse Gefahr besteht, dass die &#214;VP sich deutlich<lb/>
sichtbar in zwei Bl&#246;cke spaltet. Wie allerdings <name type="person" ref="#per__97668">Kreisky</name> die L&#246;sung<lb/>
finden wird, wenn der Klubzwang der &#214;VP wirklich nicht aufgehoben<lb/>
wird, ist mir derzeit noch nicht klar. Ich bin &#252;berzeugt, dass er<lb/>
selbst bei einer Ablehnung durch das Parlament aus der Formulierung,<lb/>
die er letzten Endes vorschlagen wird, wieder einen Ausweg sucht und<lb/>
finden wird.<lb/>
</p>
            <p xml:space="preserve">Bei unserer Sektionsleitersitzung, die ausserordentlich wegen der<lb/>
Information Landtagswahl Oktober oder April einberufen wurde, gab<lb/>
es dann auch eine wesentlich l&#228;ngere Diskussion &#252;ber die Frage<lb/>
der Kernenergie. Einzelne Genossen bemerkten, dass die Glaubw&#252;rdigkeit<lb/>
<name type="person" ref="#per__97668">Kreiskys</name> darunter leidet, wenn er zuerst mitgeteilt hat, eine In<lb break="no"/>betriebnahme f&#252;r das Kernkraftwerk kommt erst in Frage, bis die<lb/>
Endlagerung gel&#246;st ist. Die Genossen erwarten dezidiert, dass<lb/>
dieses Versprechen <name type="person" ref="#per__97668">Kreiskys</name> und der Regierung bis zum letzten<lb/>
Beistrich eingehalten wird. Niemand allerdings hat genau feststellen<lb/>
k&#246;nnen, was unter Endlagerungs-L&#246;sung zu verstehen ist. W&#228;hrend in<lb/>
fr&#252;heren Diskussionen die Sicherheit des Kernkraftwerkes, insbesondere<lb/>
die Abgabe von Gasen, Wasser, welches Strahlungselemente enthalten<lb/>
sollte, im Mittelpunkt der Diskussion stand, ist es derzeit das<lb/>
Problem der Endlagerung. Ich selbst kann mich in dieser Beziehung<lb/>
nur insoferne wundern, denn ein Betrieb wie ein Kernkraftwerk<lb/>
stellt immer eine gr&#246;ssere Gefahrenquelle dar als ein stabiles<lb/>
ruhendes Lager. Trotzdem dr&#228;ngt sich momentan die ganze Entscheidung auf<lb/>
diesen Punkt hin. F&#252;r mich ist dies nur erkl&#228;rlich, weil <name type="person" ref="#per__97668">Kreisky</name> hier<lb/>
eine sehr konkrete Aussage gemacht hat. <name type="person" ref="#per__97668">Kreisky</name> berichtete auch<lb/>
objektiv im Klub, dass er urspr&#252;nglich ebenfalls an eine Volksbe<lb break="no"/>fragung gedacht hat, jetzt aber aus guten Gr&#252;nden davon Abstand nimmt.<lb/>
Er wirft der Sozialistischen Jugend gerade wegen dieser Forderung<lb/>
nach einer Volksbefragung vor, gegen die soz. Regierung und allenfalls<lb/>
<pb n="40-0047" facs="40_1978-01-17_0047.jpg"/>auch gegen die Partei gehandelt zu haben. Jetzt ist <name type="person" ref="#per__97668">Kreisky</name> davon<lb/>
&#252;berzeugt, dass nur eine emotionelle Entscheidung fallen w&#252;rde,<lb/>
ohne dass die Bev&#246;lkerung vorher entsprechend aufgekl&#228;rt werden<lb/>
kann, vielleicht auch gar nicht aufgekl&#228;rt werden will. Vielleicht<lb/>
denkt aber <name type="person" ref="#per__97668">Kreisky</name> auch daran, wenn das Parlament tats&#228;chlich ablehnen<lb/>
sollte, gegebenenfalls als letzten Schritt dann eine diesbez&#252;gliche<lb/>
Volksbefragung einzuleiten.<lb/>
</p>
            <p xml:space="preserve">Bei der Club 2-Diskussion spielte diese Frage auch eine bedeutende<lb/>
Rolle, weil der Politologe und Vorsitzende der Clubdiskussion<lb/>
Prof. <name type="person" ref="#per__111715">Pelinka</name> immer wieder auch mich fragte, wie ich mich zu einer<lb/>
Volksbefragung stelle. Zuerst antwortete ich, dass die Verfassung<lb/>
eine solche Volksbefragung gar nicht vorsieht. Zeitgerecht hatte<lb/>
ich mich mit Dr. <name type="person" ref="#per__110944">Zluwa</name> und <name type="person" ref="#per__98040">Wais</name> &#252;ber dieses Problem genauer informiert.<lb/>
Unsere Verfassung sieht nur eine Volksabstimmung &#252;ber schon ein vom<lb/>
Parlament beschlossenes Gesetz, liegt in diesem Fall nicht vor, vor<lb/>
oder ein Volksbegehren. In diesem Fall m&#252;ssten 25.000 Unterschriften<lb/>
auf einem Gesetzentwurf vorliegen, um ein solches Verfahren einzuleiten<lb/>
Prof. <name type="person" ref="#per__111714">Jungk</name>, ein Diskussionsteilnehmer, der sich mit Zukunftsforschung<lb/>
besch&#228;ftigt und jetzt ein Buch &#252;ber "Atomstaat" geschrieben hat,<lb/>
meinte, wir sollten jedem die M&#246;glichkeit geben, durch entsprechende<lb/>
Verschiebung des Termines der Inkraftsetzung des Kernkraftwerkes<lb/>
ein diesbez&#252;gliches Volksbegehren noch zeitgerecht herbeif&#252;hren zu<lb/>
k&#246;nnen. <name type="person" ref="#per__111715">Pelinka</name> meinte, dies sei eine formelle Ausrede und er sei mit<lb/>
meiner Antwort nicht zufrieden. Materiell konnte ich nur noch darauf<lb/>
verweisen, dass auch diese Clubdiskussion gezeigt hat, wie<lb/>
emotionell Fragen selbst in einem Kreis von Fachleuten behandelt<lb/>
wird, die sich mit der Materie eingehend besch&#228;ftigt haben. Vorher<lb/>
hatte ich noch nie geh&#246;rt, wie sehr Professoren, in dem Fall Prof.<lb/>
<name type="person" ref="#per__111713">H&#228;fele</name> von Laxenburg und Prof. <name type="person" ref="#per__111714">Jungk</name> von Berlin sich gegenseitig<lb/>
befetzen. "Einschleichen", falscher F&#252;nfziger, st&#228;ndiges Unterbrechen,<lb/>
gegenseitige Unterschiebung von Behauptungen waren auf der Tages<lb break="no"/>ordnung. Wenn Politiker so argumentieren w&#252;rden, m&#252;sste und w&#252;rde die<lb/>
Bev&#246;lkerung diese ganz geh&#246;rig abqualifizieren. Professoren k&#246;nnen<lb/>
hier scheinbar viel emotioneller geladen argumentieren, ohne dass dies<lb/>
ihnen allzu sehr schadet. Wie weit der Club die Leute wirklich inter<lb break="no"/>essierte, wird man kaum im Einzelnen feststellen k&#246;nnen. Ich pers&#246;n<lb break="no"/>lich glaube, dass diese Diskussion einem Zuh&#246;rer sehr wenig gegeben<lb/>
hat. Wenn man sich aber nicht stellt, heisst es gleich, man ist<lb/>
zu feige und will einer Fachdiskussion nur ausweichen. Das Problem<lb/>
Kernenergie wird uns solange viel zu schaffen machen, solange nicht<lb/>
das Kernkraftwerk klaglos funktioniert. Ich pers&#246;nlich bin mir<lb/>
<pb n="40-0048" facs="40_1978-01-17_0048.jpg"/>&#252;ber die politische R&#252;ckwirkung dieser Problematik auf die n&#228;ch<lb break="no"/>sten Wahlen vollkommen klar. Leider l&#228;sst sich jetzt noch nicht vor<lb break="no"/>aussagen und schon gar nicht quantifizieren, welchen Einfluss es<lb/>
tats&#228;chlich haben wird. <name type="person" ref="#per__97668">Kreisky</name> baut jetzt aber schon vor und<lb/>
meint, ob das Kernkraftwerk in Betrieb geht oder nicht, zwei Prozent<lb/>
Stimmenverlust muss man auf alle F&#228;lle rechnen. Wenn diese nicht<lb/>
durch andere Massnahmen aufgeholt werden k&#246;nnen, sind die n&#228;chsten<lb/>
Wahlen, n&#228;mlich die absolute Mehrheit, schon garantiert verloren.<lb/>
Ich kann mir jetzt schon ausrechnen, wer dann der Schuldige sein wird.<lb/>
H&#228;tte man als Soz. Partei hier von allem Anfang an eine eindeutig<lb/>
klare Haltung gehabt, die daf&#252;r zust&#228;ndigen Fachleute sagen, wir k&#246;nnen<lb/>
ein solches Kernkraftwerk errichten und betreiben, mit den weiteren<lb/>
wollen wir zuwarten, schnelle Br&#252;ter kommen f&#252;r uns derzeit nicht<lb/>
in Frage, h&#228;tten wir uns wahrscheinlich viel Diskussion, emotionellen<lb/>
Kampf und letzten Endes sicherlich auch nicht den Vorwurf, mit der Kern<lb break="no"/>energiefrage haben wir die Wahlen verloren, eingewirtschaftet. So<lb/>
aber stehen uns noch schwere Stunden bevor. Bis jetzt allerdings<lb/>
wundere ich mich selbst, wie wir dieses Problem auch in &#214;sterreich<lb/>
&#246;sterreichisch l&#246;sen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="40_0042_04" facs="40_1978-01-17_0042-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 17.1.1978</head>
         </div>
         <pb n="40_0042_05" facs="40_1978-01-17_0042-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="40_0048_01" facs="40_1978-01-17_0048-01.jpg"/>
         <pb n="40_0048_02" facs="40_1978-01-17_0048-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 102. Ministerratssitzung, 17.1.1978</head>
            <gap reason="sampling"/>
            <pb n="40_0048_03" facs="40_1978-01-17_0048-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="40_0048_04" facs="40_1978-01-17_0048-04.jpg"/>
         </div>
      </back>
   </text>
</TEI>
