<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780406">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  6. April 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band42_1978-04-06</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-04-06">Donnerstag, 6. April 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-05-08">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="42-0359" facs="42_1978-04-06_0359.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 6. April 978<lb/>
</p>
            <p xml:space="preserve">Der Werkst&#228;ttendienst der &#214;BB hat seinen 11. Bundeskongress<lb/>
abgehalten und mich wieder zu einem Referat eingeladen. Obwohl<lb/>
es eine gewerkschaftliche Organisation ist und dadurch eigent<lb break="no"/>lich &#252;berparteilich sein sollte, spricht der Vorsitzende alle<lb/>
prinzipiell nur als Genossen an. Die Erkl&#228;rung f&#252;r mich ist, dass<lb/>
es sich dort wahrscheinlich wirklich um 95 % Organisierte handelt.<lb/>
Die Delegierten kommen aus ganz &#214;sterreich und aus Linz war<lb/>
sogar ein kommunistischer Vertreter anwesend. In meinem wirt<lb break="no"/>schaftspolitischen Referat kam ich selbstverst&#228;ndlich auch<lb/>
auf die Nutzung der Kernenergie zu sprechen. Die Diskussion be<lb break="no"/>stand nur in einer Anfrage des Kommunisten, warum man die Ver<lb break="no"/>billigungsaktionen des Landwirtschaftsministers nicht st&#228;ndig<lb/>
durchf&#252;hrt, d.h. Butter und Fleisch billiger verkaufen, und des<lb/>
Maschinendirektors der &#214;BB, Dipl.Ing. <rs type="person" ref="#per__114136">G&#246;ttner</rs>, wie die Verhandlungen<lb/>
&#252;ber die Atomm&#252;llagerung in Iran stehen. Der Vorsitzende <rs type="person" ref="#per__114137">Nagy</rs><lb/>
fasste deshalb zusammen und meinte, die &#214;BB-ler seien positiv zur<lb/>
Kernkraft, weshalb es dar&#252;ber keine Diskussion bei ihnen gibt.<lb/>
Sein Wunsch war, dass jetzt die Ausbildner der &#214;BB nicht auf Grund<lb/>
der Novelle zum Berufsausbildungsgesetz Pr&#252;fungen wegen ihrer Aus<lb break="no"/>bildungsf&#228;higkeit ablegen m&#252;ssen. Seiner &#220;berzeugung nach best&#228;tigen<lb/>
die Lehrerfolge der 1.500 Lehrlinge der &#214;BB, dass dort die bestm&#246;g<lb break="no"/>liche Ausbildung erfolgt. <rs type="person" ref="#per__114137">Nagy</rs> wird deshalb ein diesbez&#252;gliches<lb/>
Schreiben an das Handelsministerium richten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97584">JAGODA</rs> UND <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte sich mit <rs type="person" ref="#per__114137">Nagy</rs> ins Einver<lb break="no"/>nehmen setzen.<lb/>
</p>
            <p xml:space="preserve">Klubobmann <rs type="person" ref="#per__97444">Fischer</rs> teilt mir mit, dass er mit <rs type="person" ref="#per__97743">Minkowitsch</rs> auf<lb/>
dessen Verlangen vereinbart hat, dass die Marktordnungsgesetze<lb/>
so zeitgerecht im Parlament verhandelt werden, dass sp&#228;testens<lb/>
in der Mai-Sitzung des NR eine Beschlussfassung erfolgt. Wie<lb/>
immer die Verhandlungen zwischen <rs type="person" ref="#per__97743">Minkowitsch</rs> und <rs type="person" ref="#per__97511">Haiden</rs> ausgehen,<lb/>
wird der Bundesrat dagegen keinen Einspruch erheben, sodass mit<lb/>
1. Juli die Gesetzesnovellen zeitgerecht in Kraft treten k&#246;nnen.<lb/>
<rs type="person" ref="#per__97743">Minkowitsch</rs> hat nun innerhalb seiner Partei heftigste Kritik,<lb/>
weil er die Wirtschaftsgesetze als Paket aufgel&#246;st hat. Aus Unacht<lb break="no"/>samkeit oder vielleicht auch aus Taktik, das kann ich nicht pr&#252;fen,<lb/>
<pb n="42-0360" facs="42_1978-04-06_0360.jpg"/>ist es erstmalig, dass die Landwirtschaft versucht hat, ihr<lb/>
Problem zu l&#246;sen, ohne auf die anderen Wirtschaftsgesetze<lb/>
R&#252;cksicht zu nehmen. <rs type="person" ref="#per__97743">Minkowitsch</rs> hat deshalb bei <rs type="person" ref="#per__97444">Fischer</rs> ange<lb break="no"/>fragt, wie es um das Rohstofflenkungsgesetz, Preisgesetz<lb/>
usw. steht. Dieser erkl&#228;rte ihm, dass seiner Information nach die<lb/>
Gesetze jetzt in der Begutachtung sind und sicherlich nicht bei der<lb/>
n&#228;chsten NR-Sitzung vom Handelsministerium eingebracht werden k&#246;nnen.<lb/>
<rs type="person" ref="#per__97743">Minkowitsch</rs> war sehr entsetzt und ersuchte <rs type="person" ref="#per__97444">Fischer</rs>, alles zu unter<lb break="no"/>nehmen, damit auch die anderen Gesetze so schnell wie m&#246;glich zur<lb/>
Verhandlung im Parlament kommen k&#246;nnen. <rs type="person" ref="#per__97444">Fischer</rs> versprach nur,<lb/>
mit mir &#252;ber dieses Problem zu sprechen, was <rs type="person" ref="#per__97743">Minkowitsch</rs> sehr<lb/>
wenig befriedigte. <rs type="person" ref="#per__97444">Fischer</rs> schl&#228;gt nun vor, dass um <rs type="person" ref="#per__97743">Minkowitsch</rs><lb/>
entgegenzukommen, ich auf die Vorlage von Regierungsvorlagen ver<lb break="no"/>zichten sollte, und er daf&#252;r Initiativ-Antr&#228;ge der Soz. Partei<lb/>
einbringen w&#252;rde. Dies h&#228;tte den Vorteil, dass ich nicht die Be<lb break="no"/>gutachtung abwarten muss und vor allem, dass ich nicht &#252;ber den<lb/>
Inhalt dieser Gesetzesnovellen mit der Handelskammer langwierige<lb/>
Verhandlungen f&#252;hren m&#252;sste. Ich stimmte sofort diesem Vorschlag<lb/>
zu. Erstens gibt er mir Gelegenheit, im Parlament dann &#252;ber die<lb/>
entsprechenden Gesetzesformulierungen zu verhandeln, ohne vorher<lb/>
mit der Handelskammer gekl&#228;rt zu haben, wie sie zu den einzelnen<lb/>
Punkten steht. Nach den bisherigen Gespr&#228;chen, die ich mit Gen.<lb/>
Sekr. <rs type="person" ref="#per__97769">Mussil</rs> gef&#252;hrt habe, wird die Handelskammer selbst h&#246;chstens<lb/>
einer zweij&#228;hrigen Verl&#228;ngerung der Gesetze zustimmen. In Berlin<lb/>
hatte <rs type="person" ref="#per__97444">Fischer</rs> und ich selbst auch Gelegenheit, &#252;ber diese Materie<lb/>
mit <rs type="person" ref="#per__97769">Mussil</rs> eingehend zu sprechen und dort hat er ebenfalls diese<lb/>
Stellungnahme der Handelskammer ausdr&#252;cklich und dezidiert uns<lb/>
mitgeteilt. Wenn <rs type="person" ref="#per__97444">Fischer</rs> <rs type="person" ref="#per__97743">Minkowitsch</rs> verspricht, dass er durch<lb/>
Initiativ-Antr&#228;ge daf&#252;r sorgen wird, dass zeitgerecht alle anderen<lb/>
als die Transformationsgesetze ebenfalls im Parlament verhandelt<lb/>
werden k&#246;nnen, wird ihm <rs type="person" ref="#per__97743">Minkowitsch</rs> sehr zu Dank verpflichtet sein.<lb/>
<rs type="person" ref="#per__97444">Fischer</rs> hat &#252;ber diese Taktik auch mit Pr&#228;s. <rs type="person" ref="#per__97346">Benya</rs> gesprochen, der<lb/>
mit der Vorgangsweise einverstanden ist. <rs type="person" ref="#per__97444">Fischer</rs> ersucht, dass<lb/>
wir ihm die Formulierungen &#252;ber die Gesetzes-Initiativ-Antr&#228;ge<lb/>
vor der Regierungsklausur am 16. April vorlegen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97584">JAGODA</rs>, <rs type="person" ref="#per__98053">Wanke</rs>, <rs type="person" ref="#per__107937">Frank</rs>, <rs type="person" ref="#per__109811">Burian</rs>, <rs type="person" ref="#per__97819">Plesch</rs> u. <rs type="person" ref="#per__98040">Wais</rs>: Bitte die<lb/>
Formulierungen sofort in Angriff nehmen und mit mir besprechen.<lb/>
</p>
            <pb n="42-0361" facs="42_1978-04-06_0361.jpg"/>
            <p xml:space="preserve">Im Parteivorstand berichtete <rs type="person" ref="#per__97668">Kreisky</rs>, dass jetzt &#214;IAG-Gen.Dir.<lb/>
<rs type="person" ref="#per__97470">Geist</rs> endg&#252;ltig ausscheidet. Er bedauert dies sehr, weil <rs type="person" ref="#per__97470">Geist</rs><lb/>
doch versucht hat, die &#214;IAG als Konzernbetrieb stark zu machen<lb/>
und zu f&#252;hren. Schwierigkeiten hat er mit den Betrieben gehabt.<lb/>
Als Nachfolger schl&#228;gt er <rs type="person" ref="#per__97498">Gr&#252;nwald</rs> vor, der unbestechlich sich<lb/>
gegen die Manager behauptete, bestqualifiziert sei. Der einzige<lb/>
Nachteil sei, dass er nicht aus einem Betrieb kommt, doch w&#252;rde man<lb/>
einen diesbez&#252;glichen Manager in &#214;sterreich, aber auch in Europa<lb/>
nicht bekommen k&#246;nnen. Zum Stellvertreter von <rs type="person" ref="#per__97498">Gr&#252;nwald</rs> soll<lb/>
ZBO <rs type="person" ref="#per__114138">Brauneis</rs> vorgeschlagen werden, <rs type="person" ref="#per__97668">Kreisky</rs> will damit wieder<lb/>
einmal mehr zeigen, dass er Arbeiter in die h&#246;chste Funktion bringt,<lb/>
<rs type="person" ref="#per__97607">Jonas</rs> als Bundespr&#228;sident, <rs type="person" ref="#per__97346">Benya</rs> als Parlamentspr&#228;sident, <rs type="person" ref="#per__114138">Braun<lb break="no"/>eis</rs> jetzt als &#214;IAG-Gen.Dir.-Stellvertreter, <rs type="person" ref="#per__97668">Kreisky</rs> wies sogar darauf<lb/>
hin, dass Grundig-Chef auch ein Elektro-Arbeiter gewesen ist.<lb/>
<rs type="person" ref="#per__114138">Brauneis</rs> kennt die Sorgen der Arbeiter und da die Betriebe &#252;ber<lb break="no"/>besetzt sind, wird es dort grosse Schwierigkeiten und Probleme<lb/>
geben, die <rs type="person" ref="#per__114138">Brauneis</rs> am besten l&#246;sen k&#246;nnte. An Stelle des Koll.<lb/>
<rs type="person" ref="#per__114138">Brauneis</rs> wird Prof. <rs type="person" ref="#per__114139">Nowotny</rs> in den NR einr&#252;cken. <rs type="person" ref="#per__114139">Nowotny</rs> h&#228;tte<lb/>
f&#252;r den derzeitigen Nationalrat <rs type="person" ref="#per__114140">Libal</rs>, der in der H&#228;lfte der Legisla<lb break="no"/>turperiode zur&#252;cklegen sollte, dann aber doch nicht zur&#252;cklegte,<lb/>
ins Parlament einr&#252;cken sollen. Da nun <rs type="person" ref="#per__114139">Nowotny</rs> an Stelle von<lb/>
<rs type="person" ref="#per__114138">Brauneis</rs> in den NR kommt, wird den Betriebsangeh&#246;rigen zugesagt,<lb/>
dass bei der n&#228;chsten Wahl auf alle F&#228;lle wieder ein Vertreter von<lb/>
ihnen in Ober&#246;sterreich kandidieren wird. Da der Eisenbahner-Obmann<lb/>
<rs type="person" ref="#per__97842">Prechtl</rs> in O&#214; ein akkordiertes Mandat ist, <rs type="person" ref="#per__114139">Nowotny</rs> dann an<lb/>
dessen Stelle ein akkordiertes Mandat bekommen wird, m&#252;sste f&#252;r<lb/>
den Arbeitervertreter auf alle F&#228;lle auch noch Platz sein, wenn<lb/>
wir nicht ein Mandat verlieren. <rs type="person" ref="#per__114140">Libal</rs> scheidet auf alle F&#228;lle<lb/>
aus. Dieser Vorschlag wurde ohne Diskussion angenommen und <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
erm&#228;chtigt, wenn der Landesparteivorstand Montag die entsprechenden<lb/>
Beschl&#252;sse fasst, namens des Parteivorstandes dann auch dem zuzu<lb break="no"/>stimmen.</p>
            <p xml:space="preserve">&#220;ber die Wirtschaftslage berichtete <rs type="person" ref="#per__97668">Kreisky</rs> und meinte, wir m&#252;ssten<lb/>
vorsichtig sein, dass die Stabilit&#228;tspolitik, wo wir jetzt grosse<lb/>
Erfolge erzielt haben, nicht die Besch&#228;ftigungspolitik erschl&#228;gt.<lb/>
Derzeit g&#228;be es Milliarden S Kapitalimportantr&#228;ge bei der OeNB,<lb/>
die diese allerdings im Interesse der Stabilit&#228;tspolitik ablehnt.<lb/>
</p>
            <pb n="42-0362" facs="42_1978-04-06_0362.jpg"/>
            <p xml:space="preserve">In der DDR h&#228;tte er feststellen k&#246;nnen, dass dort eine &#220;ber<lb break="no"/>besch&#228;ftigung herrscht, dass man noch Arbeitskr&#228;fte brauchen w&#252;rde.<lb/>
In der BRD dagegen sei die grosse Arbeitslosigkeit. Dort h&#228;tte<lb/>
die Stabilit&#228;tspolitik bereits die Besch&#228;ftigung drastisch reduziert.<lb/>
Er erinnert sich an einen Ausspruch <rs type="person" ref="#per__112983">Chruschtschows</rs>, dass fr&#252;her oder<lb/>
sp&#228;ter in der Bundesrepublik Arbeitslosigkeit herrschen werde<lb/>
und die DDR volle Besch&#228;ftigung haben wird. Als er dies damals<lb/>
<rs type="person" ref="#per__114141">Adenauer</rs> auf Ersuchen <rs type="person" ref="#per__112983">Chruschtschows</rs> &#252;bermittelte, meinte dieser:<lb/>
Glaubt Herr <rs type="person" ref="#per__112983">Chruschtschow</rs>, die Arbeiter werden ihre Freiheit gegen<lb/>
Besch&#228;ftigung tauschen? <rs type="person" ref="#per__97668">Kreisky</rs> macht scheinbar auch unser<lb/>
restriktiver Kurs sch&#246;n langsam Sorge. Ich bezweifle allerdings,<lb/>
dass der Finanzminister noch einen betr&#228;chtlichen Spielraum<lb/>
hat. Selbst die OeNB hat nur einen geringen Spielraum, selbst wenn<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> jetzt eine expansive Politik betreiben wollte, bin ich<lb/>
nicht sicher, ob der Finanzminister bei der Budgetsituation<lb/>
und die OeNB bei ihrer Offenmarktpolitik M&#246;glichkeiten h&#228;tten,<lb/>
diese auch tatkr&#228;ftig zu unterst&#252;tzen. Die einzige Voraus<lb break="no"/>setzung, um zu einer wirklich expansiven Politik in der jetzigen<lb/>
Geld- und W&#228;hrungs-, vor allem aber Kreditpolitik zu kommen,<lb/>
w&#228;re eine Abwertung. Davor schreckt aber selbst <rs type="person" ref="#per__97668">Kreisky</rs> zur&#252;ck,<lb/>
resp. hat sich mit seinem Ansatz vor ca. 1 Jahr bei <rs type="person" ref="#per__97311">Androsch</rs> und<lb/>
der OeNB sowie der sonstigen Banken nicht durchsetzen k&#246;nnen.<lb/>
Da der Dollar weiter verfallen ist, die DM aber offiziell nicht<lb/>
aufwertete, konnte sich &#214;sterreich auch nicht deutlich sicht<lb break="no"/>barer und sp&#252;rbarer von der DM abkoppeln. Was die Besch&#228;ftigungs<lb break="no"/>lage betrifft, besteht allerdings derzeit f&#252;r eine solche extreme<lb/>
Politik noch keine Notwendigkeit. Diese &#220;berlegungen hat <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
zwar nicht im Parteivorstand vorgetragen, f&#252;r mich bilden sie<lb/>
aber die Hauptfrage. Sozialminister <rs type="person" ref="#per__98063">Weissenberg</rs> hat mir zuge<lb break="no"/>fl&#252;stert, er k&#246;nne sich vorstellen, dass um die Besch&#228;ftigungslage zu<lb/>
sichern, mehr gegen das Pfuscherunwesen unternommen werden m&#252;sste.<lb/>
<rs type="person" ref="#per__98063">Weissenberg</rs> hat jetzt entsprechende Aussprachen vor, um diese<lb/>
Politik: Kampf gegen den Pfusch, um Arbeit f&#252;r die offiziell<lb/>
Besch&#228;ftigten zu sichern, anzuk&#252;ndigen. Ich warnte ihn davor, und ver<lb break="no"/>wies darauf, dass die Handelskammer selbst jetzt solche Aktionen<lb/>
gegen das Pfuscherunwesen starten m&#246;chte. Die Handelskammer hat<lb/>
eigene Referate in den L&#228;ndern, die das Pfuscherunwesen aufst&#246;<lb break="no"/>bern und zur Anzeige bringen sollen. Ich sehe keinen Grund,<lb/>
dass wir uns dabei besonders exponieren. <rs type="person" ref="#per__98063">Weissenberg</rs> meinte, dass<lb/>
<pb n="42-0363" facs="42_1978-04-06_0363.jpg"/>aus strukturellen Besch&#228;ftigungsschwierigkeiten solche Mass<lb break="no"/>nahmen erwogen werden m&#252;ssten. Er denkt nicht an eine Arbeitszeit<lb break="no"/>verk&#252;rzung, sondern eher an vorzeitige Pensionierung oder noch an<lb/>
sonstige Arbeitszeitvolumen-Reduktion. Daf&#252;r komme nur eine Ver<lb break="no"/>l&#228;ngerung des Urlaubs in Frage, wof&#252;r ich gleichzeitig zwei<lb/>
Urlaubs&#228;nderungen vorschlug, die grosse Anzahl von Feiertagen<lb/>
zu reduzieren. Wenn dies nicht m&#246;glich ist, so m&#252;ssten zumindestens<lb/>
die beiden Donnerstag-Feiertage Fronleichnam und Christi Himmel<lb break="no"/>fahrt auf einen Freitag verlegt werden. Wenn es in Italien m&#246;g<lb break="no"/>lich war entsprechende Feiertage abzuschaffen, so glaube ich,<lb/>
m&#252;sste es auch in &#214;sterreich m&#246;glich sein, bei Urlaubsverl&#228;ngerung<lb/>
gleichzeitig Feiertage aufzusaugen. Ich habe die Stellungnahme<lb/>
der Handelskammer nie verstanden, die doch bei den Urlaubsver<lb break="no"/>l&#228;ngerungen von 14 Tagen zuerst auf 3 Wochen, dann auf 4 Wochen<lb/>
Mindesturlaub diese Gelegenheit verstreichen liess, um nicht<lb/>
einen oder den anderen Feiertag daf&#252;r abzutauschen. Scheinbar hatte<lb/>
sie doch Schwierigkeiten oder bef&#252;rchtete solche Schwierigkeiten<lb/>
mit der katholischen Kirche.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte untersuche, wie in Italien und anderen<lb/>
europ&#228;ischen Staaten dieses Problem geregelt wurde.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> begr&#252;ndete auch, warum in Israel das UNO-Kontingent<lb/>
&#214;sterreichs nicht nach Libanon verlegt hat. Dort wird ein jahr<lb break="no"/>zehntelanger Partisanen-Krieg bestehen. Seit <rs type="person" ref="#per__114143">Napoleon</rs> in Spanien<lb/>
konnte kein Staat noch einen Partisanen-Krieg mit noch so grossem<lb/>
milit&#228;rischem Einsatz beenden. Amerika pr&#252;ft jetzt, ob die Israeli<lb/>
nicht amerikanische Waffen in Libanon gesetzwidrig ver<lb break="no"/>wendeten, die EG wird heftigst dagegen protestieren und selbst<lb/>
in Israel gibt es jetzt unter F&#252;hrung von Reserve-Offizieren<lb/>
einen Aufstand der Jugendlichen gegen die <rs type="person" ref="#per__112985">Begin</rs>-Politik.<lb/>
45.000 Demonstranten in Tel Aviv zeigen dies deutlich. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
hat mit <rs type="person" ref="#per__114142">Palme</rs> telefoniert und dieser teilte mit, dass die<lb/>
Preise um 14 % gestiegen sind und das BNP minus 2,5 % erreicht.<lb/>
Offiziell sind 2 % Arbeitslosigkeit, doch mit Bereitschaftsar<lb break="no"/>beitern und Umschulungsarbeitern sind es 6 %. Dieses Argument<lb/>
<pb n="42-0364" facs="42_1978-04-06_0364.jpg"/>verwendet auch die &#246;sterreichische Opposition, wo <rs type="person" ref="#per__97668">Kreisky</rs> es<lb/>
allerdings nicht offiziell zur Kenntnis nimmt. Bei den n&#228;chsten<lb/>
Wahlen im September 1979 ist deshalb mit einem grossen Sieg<lb/>
<rs type="person" ref="#per__114142">Palmes</rs> zu rechnen. Zur &#246;sterr. innenpolitischen Situation<lb/>
bemerkte <rs type="person" ref="#per__97668">Kreisky</rs>, dass <rs type="person" ref="#per__112569">G&#246;tz</rs> auf Kosten der Volkspartei Stimmen<lb/>
gewinnen wird. Unsere Argumentation muss sein, die soll die Zukunft<lb/>
<rs type="person" ref="#per__98003">Taus</rs> und <rs type="person" ref="#per__112569">G&#246;tz</rs> bestimmen oder die SP&#214;-Politik fortgesetzt werden,<lb/>
die die 10 besten Jahre der zweiten Republik brachte. Nicht<lb/>
die Vergangenheit <rs type="person" ref="#per__112569">G&#246;tz</rs>', als er ein HJ-F&#252;hrer war, ist entscheidend,<lb/>
damals war er viel zu jung, sondern sein jetziges Denken. Von<lb/>
6 % Stimmen auf die Mehrheit zu kommen, ist ein Totalit&#228;tsanspruch,<lb/>
wie ihn nur die Nazis seinerzeit stellten und sogar schafften.<lb/>
Seine Sprache, die Bonzen, die Parteien, er wende sich an die<lb/>
"Nicht-Partei-Mitglieder", an die ehrlichen W&#228;hler usw.<lb/>
zeigt seine faschistische Ideologie. &#220;berraschend dabei ist, dass<lb/>
er als Grazer B&#252;rgermeister durch eine unverantwortliche Einkommens<lb break="no"/>politik dieser Posten auch in der Vergangenheit zu den Spitzenverdienern<lb/>
z&#228;hlt. <rs type="person" ref="#per__97807">Peter</rs> war auch Nationalsozialist, ist aber als Eisenbahner-<lb/>
Sohn aus einem Milieu gekommen, dem er immer nahegestanden ist.<lb/>
<rs type="person" ref="#per__97807">Peter</rs> war auch ein ehrlicher Makler und jetzt ein Demokrat. Bei<lb/>
<rs type="person" ref="#per__112569">G&#246;tz</rs> liegt die Situation nach Meinung <rs type="person" ref="#per__97668">Kreiskys</rs> ganz anders und<lb/>
ich teile diese Auffassung.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97727">Marsch</rs> berichtet dann &#252;ber die Organisationsfragen und Delegationen.<lb/>
In der CA wird Aufsichtsrat <rs type="person" ref="#per__114145">Tichy</rs> durch <rs type="person" ref="#per__114148">G&#246;ttlicher</rs>, beide vom<lb/>
Freien Wirtschaftsverband, ersetzt, Aufsichtsrat <rs type="person" ref="#per__114149">B&#246;s</rs> aus der Steier<lb break="no"/>mark durch Gen.Dir. <rs type="person" ref="#per__97315">Apfalter</rs>. In der L&#228;nderbank scheidet <rs type="person" ref="#per__114144">K&#246;lliker</rs><lb/>
aus und <rs type="person" ref="#per__114146">Kort</rs>, B&#252;ro des Finanzministers, wird nominiert. &#220;ber<lb/>
die Aufsichtsr&#228;te der Elektrizit&#228;tswirtschaft berichtet <rs type="person" ref="#per__111737">Marsch</rs><lb/>
von dem grossen Erfolg, den ich erzielen konnte, meint, die Liste<lb/>
liege bei ihm auf und zeige deutlich, dass nicht nur die Aufsichts<lb break="no"/>r&#228;te reduziert wurden, sondern auch die Sozialisten jetzt dort &#252;ber<lb break="no"/>wiegen. Da ich nicht will, dass auch nur ein Vorstandsmitglied<lb/>
dann einmal sagt, er h&#228;tte davon nichts gewusst, verlange ich<lb/>
ausdr&#252;cklich von <rs type="person" ref="#per__97727">Marsch</rs>, dass er die Umbesetzungen namentlich<lb/>
nennt. In der DoKW <rs type="person" ref="#per__114147">Kubin</rs> anstelle von <rs type="person" ref="#per__97469">Gehart</rs>, in der &#214;DK <rs type="person" ref="#per__108746">Haffner</rs><lb/>
statt <rs type="person" ref="#per__97469">Gehart</rs> und in der Verbundgesellschaft <rs type="person" ref="#per__97469">Gehart</rs> statt <rs type="person" ref="#per__97555">Hintermayer</rs>.<lb/>
Alles wird diskussionslos abgenommen. &#220;ber das Parteiabzeichen f&#252;r<lb/>
Funktion&#228;re und &#252;ber den Parteitag gibt es dann &#228;hnlich wie im<lb/>
Pr&#228;sidium ebenfalls eine umfangreiche Diskussion, die mich aber gar<lb/>
nicht interessiert und ich daher auch gar nicht aufpasse.<lb/>
</p>
            <pb n="42-0365" facs="42_1978-04-06_0365.jpg"/>
            <p xml:space="preserve">Sekt.Chef <rs type="person" ref="#per__112949">Kazda</rs> berichtet mir, dass die Verhandlungen &#252;ber<lb/>
den Dienstpostenplan 1979 sehr schwierig sein werden. In diesem<lb/>
Jahr hatte das BKA sich bereiterkl&#228;rt, dass wir nicht 1 %, das<lb/>
w&#228;ren 9 Dienstposten, einsparen m&#252;ssen, sondern nur 2. F&#252;r<lb/>
das n&#228;chste Jahr hat Sekt.Chef <rs type="person" ref="#per__107937">Frank</rs> zwei weitere Dienstposten<lb/>
dringendst verlangt. Einer davon sollte f&#252;r die Abteilung, welche<lb/>
die Internationale Energieagentur zu betreuen und deren Vorschl&#228;ge<lb/>
in &#214;sterreich durchzuf&#252;hren hat, reserviert sein. Ich erm&#228;chtigte<lb/>
<rs type="person" ref="#per__112949">Kazda</rs>, so wie im Vorjahr, einen &#228;hnlichen Abschluss sofort<lb/>
zu t&#228;tigen und nicht erst auf die Ministerebene hinaufzuschieben.<lb/>
Ich bin n&#228;mlich fest davon &#252;berzeugt, dass wir nur still und leise<lb/>
mit dem BKA zu einer vern&#252;nftigen Regelung kommen k&#246;nnen, jedwede<lb/>
Delegation auf die Ministerebene kann f&#252;r unser Ministerium nur<lb/>
zu einem schlechteren Ergebnis f&#252;hren. Da n&#228;mlich Einsparungs<lb break="no"/>vorschl&#228;ge bei anderen Ministerien mit wesentlich gr&#246;sserer<lb/>
Besch&#228;ftigtenzahl sowieso immer Ministerentscheidungen verlangen,<lb/>
ist das BKA sicherlich daran interessiert, mit dem einen oder dem<lb/>
anderen Ministerium wenigstens auf Beamtenebene abschliessen zu<lb/>
k&#246;nnen. Diesen Vorteil sollten wir n&#252;tzen. Pr&#228;s. <rs type="person" ref="#per__97688">Leberl</rs> hat<lb/>
f&#252;r das Patentamt wieder 16 zus&#228;tzliche Dienstposten verlangt,<lb/>
die <rs type="person" ref="#per__112949">Kazda</rs> zwar anmelden wird, von vornherein aber weiss, dass<lb/>
diese kaum zu bekommen sind.<lb/>
</p>
            <p xml:space="preserve">Die Bibliothek 3 a- und 2 b-Posten, die beim Wissenschaftsministerium<lb/>
gef&#252;hrt werden, m&#246;chten jetzt in den Handelsministerium-Stand<lb/>
&#252;bernommen werden. Dagegen spreche ich mich ganz entschieden aus,<lb/>
weil dadurch unser Personalstand aufgepfropft wird, ohne dass<lb/>
wir zus&#228;tzliche Dienstposten bek&#228;men. Die Umreihung der 4 Amts<lb break="no"/>gehilfen von e und d k&#246;nnte nur bei zwei, die nicht pragma<lb break="no"/>tisiert sind, auf meine Weisung erfolgen. Da ich noch niemals<lb/>
eine Weisung gegeben habe, beabsichtige ich es auch diesmal nicht<lb/>
zu tun. Wenn n&#228;mlich die zwei Pragmatisierten &#8211; <rs type="person" ref="#per__114150">Lachinger</rs> und<lb/>
<rs type="person" ref="#per__114151">Sch&#246;nbauer</rs> &#8211; ihre Dienstpr&#252;fung machen, steht einer Umstufung<lb/>
nichts im Wege. Ich kann mir nicht vorstellen, dass f&#252;r Amtsge<lb break="no"/>hilfen die Dienstpr&#252;fung so schwierig ist, dass sie nicht jeder<lb break="no"/>mann bestehen k&#246;nnte. Die Pr&#228;sidialzulage von <rs type="person" ref="#per__97493">Gr&#246;ger</rs>, 800.&#8211; S,<lb/>
und <rs type="person" ref="#per__113619">Pschorn</rs>, 600.&#8211; S, wird auf <rs type="person" ref="#per__111994">Hirsch</rs> und <rs type="person" ref="#per__109811">Burian</rs> je 700.&#8211; S auf<lb break="no"/>geteilt.</p>
            <pb n="42-0366" facs="42_1978-04-06_0366.jpg"/>
            <p xml:space="preserve">Der &#228;gyptische Energieminister <rs type="person" ref="#per__112982">Sultan</rs> kam p&#252;nktlich und zu<lb/>
meiner gr&#246;ssten Verwunderung war ich der einzige Nicht-&#196;gypter,<lb/>
der ihn &#252;berhaupt abholte. Versp&#228;tet ist <rs type="person" ref="#per__113105">Maculan</rs> gekommen<lb/>
und von AEG habe ich &#252;berhaupt niemanden gesehen. Ich erkl&#228;rte<lb/>
<rs type="person" ref="#per__112982">Sultan</rs>, dass alles aus den gew&#252;nschten Sicherheitsgr&#252;nden so<lb/>
wenig wie m&#246;glich auffallend erfolgt und wir fuhren deshalb<lb/>
auch ohne weisse Maus sofort auf dem schnellsten Weg &#252;ber die L&#228;nde<lb/>
ins Intercontinental. <rs type="person" ref="#per__112982">Sultan</rs> will tats&#228;chlich in Wien nichts<lb/>
anderes machen, als sich f&#252;r die rum&#228;nische anschliessende Reise<lb/>
vorbereiten und w&#252;nscht kein anderes Programm. In Wirklichkeit<lb/>
d&#252;rfte er mit einigen Firmen-Vertretern <rs type="person" ref="#per__113105">Maculan</rs>, AEG und viel<lb break="no"/>leicht noch anderen feste Vereinbarungen und Programme haben.<lb/>
Mir kann dies nur recht sein. <rs type="person" ref="#per__112982">Sultan</rs> deutete mir nur an, dass<lb/>
wir mit seinen Vorschl&#228;gen sehr zufrieden sein werden. Er h&#228;tte<lb/>
noch einmal dar&#252;ber mir Pr&#228;s. <rs type="person" ref="#per__112568">Sadat</rs> gesprochen und sei von ihm<lb/>
dazu ausdr&#252;cklich erm&#228;chtigt. Details wollte er mir scheinbar<lb/>
nicht sagen, ich habe darauf nicht insistiert, weil das Gespr&#228;ch<lb/>
ja in Englisch gef&#252;hrt wird und ich in diesem Fall auf alle<lb/>
F&#228;lle einen Zeugen dabei haben m&#246;chte, damit nicht ein Missverst&#228;ndnis<lb/>
entstehen k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="42_0358_01" facs="42_1978-04-06_0358-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 6.4.1978</head>
         </div>
         <pb n="42_0358_02" facs="42_1978-04-06_0358-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
