<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720314">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 14. M&#228;rz 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band10_1972-03-14</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-03-14">Dienstag, 14. M&#228;rz 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-09-27">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="10-0365" facs="10_1972-03-14_0365.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 14.3.1972<lb/>
</p>
            <p xml:space="preserve">In der Klubsitzung hatte ich Gelegenheit festzustellen, dass <name type="person" ref="#per__97311">Androsch</name><lb/>
mit seinem Referat &#252;ber die Lohn-Steuer- und Einkommensteuerreform<lb/>
nicht die allgemeine Zustimmung fand. <name type="person" ref="#per__97444">Heinz Fischer</name> meldete sich vor<lb/>
allem und erkl&#228;rte, dass er keinen Grund sieht, dass im Zuge dieser<lb/>
Steuerreform die h&#246;chste Steuerbelastung von 63,8 % um diese 0.8 %<lb/>
reduziert werden soll. Er meinte, er k&#246;nnte keine Erkl&#228;rung geben,<lb/>
wenn ihn irgendwer fragt, welchen Grund das hat, die Millioneneinkommen<lb/>
hier zu schonen. <name type="person" ref="#per__97311">Androsch</name> konnte auch keinen zwingenden Grund angeben,<lb/>
ausser dass er eben erkl&#228;rt hatte, &#252;berall sollte eine Steuersenkung<lb/>
im Zuge dieser grossen Steuerreform eintreten. Bei einer l&#228;ngeren<lb/>
Erkl&#228;rung setzte er auseinander, dass die h&#246;chsten Steuerbelastungen<lb/>
durch entsprechende Gestaltungsm&#246;glichkeiten wirkungslos werden k&#246;n<lb break="no"/>nen. In den kapitalistischsten L&#228;ndern wie Amerika z.B. w&#252;rde die<lb/>
h&#246;chste Steuerbelastung kaum wirksam, die Gestaltungsm&#246;glichkeit<lb/>
selbst bei einem Steuersatz von 110 % nur optischen Charakter h&#228;tte.<lb/>
Besonders wies er darauf hin, dass in einem modernen Staat eben man<lb/>
der modernen Entwicklung der Einkommensgestaltung aber insbesondere<lb/>
auch der Staatsfinanzen Rechnung tragen m&#252;sse. Ein privater Kapitalist<lb/>
k&#246;nnte sich seinen Swimming-Pool und seine entsprechende Privatschule<lb/>
oder Privatlehrer finanzieren usw. Der Arbeiter h&#228;tte aber jetzt durch<lb/>
die Infrastrukturmassnahmen die M&#246;glichkeiten durch gute Schulen und<lb/>
Gemeinschaftsb&#228;der usw. in genau denselben Genuss zu kommen, seine<lb/>
langwierigen Ausf&#252;hrungen sollten glaube ich nur eine Tatsache ver<lb break="no"/>bergen, die mir auch nicht ganz erkl&#228;rlich ist. Bei der letzten Steuer<lb break="no"/>reform mit 1.1.1971 hat er n&#228;mlich sogar noch die h&#246;chsten Steuers&#228;tze<lb/>
angehoben. Bei einer zweiten Wortmeldung am Ende der Debatte hat er<lb/>
dann erg&#228;nzend noch hinzugef&#252;gt, dass doch diese H&#246;chsteinkommen durch<lb/>
die &#196;nderung der Kinderabsetzbetr&#228;ge in dieser Hinsicht schlechter ge<lb break="no"/>stellt werden. Dieses Argument ist in meinen Augen nicht sehr zug<lb break="no"/>kr&#228;ftig. Selbst wenn er noch so viele Kinder hat, kann er maximalst<lb/>
7 oder 8.000 S absetzen, was ihm h&#246;chstens eine Ersparnis von 4 &#8211; 5.000 S<lb/>
je Kinder erbringen. Die 0,8 % Steuersenkung dagegen werden ihm<lb/>
etliche 10.000 oder 100.000 S bringen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97913">Peter Schieder</name>, der ebenfalls zwar nur mir gegen&#252;ber erkl&#228;rte, dass<lb/>
er viele Punkte dieser Steuer&#228;nderung nicht goutiert, fragte, wieso<lb/>
ich mich nicht dagegen stelle. Ich erkl&#228;rte ihm, dass der geheiligte<lb/>
<pb n="10-0366" facs="10_1972-03-14_0366.jpg"/>Grundsatz von mir und in der ganzen Regierung &#8211; so hoffe ich &#8211; so<lb/>
ist, dass wir untereinander keinesfalls, sei es auch nur im Klub<lb/>
einer den anderen kritisieren. Diese eiserne Solidarit&#228;t m&#252;ssten wir<lb/>
aufrechterhalten solange wir k&#246;nnen, denn wenn wir nach aussen hin,<lb/>
selbst im sozialistischen Forum als nicht geschlossen auftreten<lb/>
w&#252;rden, m&#252;sste dies sofort den Eindruck erwecken, dass innerhalb der<lb/>
Regierung Spannungen bestehen. Im <choice><choice><sic>selbst</sic><corr>selben</corr></choice></choice> Moment, wo dieses Stadium<lb/>
erreicht ist, glaube ich ist es mit der Schlagkraft dieser Regierung<lb/>
zu Ende und die Fehler, die ein einzelner macht sind unbedeutend<lb/>
gegen die Aufgaben dieser jetzt so einheitlich erscheinenden und<lb/>
wahrscheinlich auch noch seienden Regierung.<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <name type="person" ref="#per__97337">Bauer</name> berichtet mir, dass ihm der russische Botschafter<lb/>
mitgeteilt h&#228;tte, was er auch mir schon seinerzeit schon angedeutet<lb/>
hat, dass die sowjetische Regierung jetzt jeden einzelnen Minister<lb/>
und sogar Ministerpr&#228;sidenten <name type="person" ref="#per__97652">Kossygin</name> ein positives Votum f&#252;r die<lb/>
Mehrgaslieferungen an &#214;sterreich angegeben h&#228;tten. Trotzdem d&#252;rfte<lb/>
er noch sehr lange dauern, bis ein endg&#252;ltige Beschluss gefasst ist.<lb/>
Ich habe das Gef&#252;hl, dass man vielleicht sogar noch zuwartet, bis<lb/>
<name type="person" ref="#per__112951">Patolitschew</name> im Oktober zum offiziellen Besuch nach &#214;sterreich kommt,<lb/>
um dieses Geschenk mitzubringen. Tatsache ist, dass die &#214;MV noch immer<lb/>
nicht mit den Italienern endg&#252;ltig die Dimension der Pipeline vereinbart<lb/>
hat. Es sollte zwar jetzt bereits die 36 und 34 Zoll-Leitung bestellt<lb/>
werden doch dr&#252;ckten die Italiener, ohne dass sie den Vorschlag machen<lb/>
das mindestens 38 Zoll, wie sie es auch in Deutschland verlegt haben,<lb/>
in &#214;sterreich die Leistung betragen sollte. Die &#214;MV will ihrerseits<lb/>
aber keinesfalls einen solchen Vorschlag machen. Die beabsichtigte<lb/>
Menge von Italien 6 Milliarden, von Frankreich 2,5 Mia. und &#214;sterreich<lb/>
1,5 Mia. k&#246;nnen ohne weiteres nat&#252;rlich durch die vorgesehenen Dimen<lb break="no"/>sionen gef&#252;hrt werden. Auch die Reserve von 1 Milliarde w&#228;re dann<lb/>
leicht noch zu verkraften. Wenn allerdings die Franzosen &#8211; wie beab<lb break="no"/>sichtigt &#8211; 5 Mia., Italien 10 Mia. und &#214;sterreich 3 Mia. Erdgas bekommen<lb/>
sollten, dann ist nat&#252;rlich die Leitung zu schwach.dimensioniert.<lb/>
Die &#214;MV m&#246;chte aber, nachdem dann die Investitionen um ca 30 Mio. S<lb/>
mehr kosten vorerst wissen, ob sie tats&#228;chlich mit diesen grossen<lb/>
Mengen Durchsatz rechnen kann.<lb/>
</p>
            <pb n="10-0367" facs="10_1972-03-14_0367.jpg"/>
            <p xml:space="preserve">Meine Forderung an <name type="person" ref="#per__97337">Bauer</name>, dass die steirische Ferngas aber auch die<lb/>
anderen Gasgesellschafter der L&#228;nder bestens bedient werden m&#252;ssten,<lb/>
hat <name type="person" ref="#per__97337">Bauer</name> sofort positiv akzeptiert. Er meinte allerdings, dass der<lb/>
Aufteilungsschl&#252;ssel zwischen Wien, N&#214; und der Steiermark bereits<lb/>
fixiert sei, den er nicht kennt. Scheinbar h&#228;lt sich die &#214;MV aus die<lb break="no"/>sem L&#228;nderstreit heraus, was ich eigentlich voll verstehen kann.<lb/>
</p>
            <p xml:space="preserve">Die Haussitzung nach der Fragestunde begann sofort mit einem Riesen-<lb/>
Streit. <name type="person" ref="#per__97488">Gratz</name> hat verlangt, dass auch der UNIDO-Ausschuss einen Ter<lb break="no"/>min bekommt. Die Sitzung sollte um 10 Minuten unterbrochen werden.<lb/>
Ich Wirklichkeit wurde dann daraus eineinhalb Stunden. Die &#214;VP wollte<lb/>
den Eindruck erwecken, dass die Sozialisten nur ein Interesse h&#228;tten,<lb/>
dass dieser Ausschuss nicht arbeiten k&#246;nnte, da er unter Zeitdruck<lb/>
steht. Da der Untersuchungsausschuss einen Gerichts&#228;hnlichen Charak<lb break="no"/>ter hat, d&#252;rfte man ihn nicht durch solche Beschl&#252;sse in seiner T&#228;tig<lb break="no"/>keit hemmen. <name type="person" ref="#per__97488">Gratz</name> konnte nachweisen, dass bereits fr&#252;her eine solche<lb/>
Terminisierung vor einem Untersuchungsausschuss beschlossen wurde.<lb/>
Ausserdem hat der Vorsitzende dieses Untersuchungsausschusses, der Abge<lb break="no"/>ordnete <name type="person" ref="#per__139744">Moser</name> der &#214;VP bis jetzt diesen Ausschuss noch niemals einbe<lb break="no"/>rufen. Andererseits aber in Tageszeitungen und bei Presse-Enqueten<lb/>
als Vorsitzende dieses Ausschusses bereits Erkl&#228;rungen abgegeben.<lb/>
Ich glaube, dass der Beschluss, den wir dann mir Mehrheit fasste,<lb/>
absolut richtig ist, doch versch&#228;rft sich das Klima im Parlament<lb/>
immer mehr. Ich komme auch daher immer mehr zur Auffassung, dass<lb/>
wahrscheinlich wenn einigermassen die Ruhe und die weitere Fortent<lb break="no"/>wicklung &#214;sterreichs gew&#228;hrleistet sein sollte, das Proporzregierungs<lb break="no"/>system das einzige ist, welches dies wahrscheinlich gew&#228;hrleisten<lb/>
k&#246;nnte. Ich bin seit eh und je ein Anh&#228;nger davon gewesen und hoffe nur<add>[?]</add>,<lb/>
dass es doch noch zeitgerecht zu einer solchen Einf&#252;hrung kommt, bevor<lb/>
wir endg&#252;ltig glaube ich uns so zerstritten haben, dass an eine sol<lb break="no"/>che L&#246;sung nicht mehr gedacht werden kann. Sicherlich ist das jetzige<lb/>
System h&#228;rter, aber auch vielleicht in einer Beziehung besser, dass<lb/>
man in der Kontrolle st&#228;rker eigentlich der Opposition ausgelie<lb break="no"/>fert ist als dies bei einem Regierungsproporz der Fall w&#228;re. Die<lb/>
ideale Voraussetzung, dass n&#228;mlich dann das ganze Parlament gegen die<lb/>
gesamte Regierung Stellung nehmen m&#252;sste, ich ja nur ein tats&#228;ch<lb break="no"/>lich idealer Zustand, der kaum erreicht wird. Andererseits wird und<lb/>
ist dies zeigt ja die Debatte zu jedem einzelnen Punkt, die Kontrolle<lb/>
im Parlament ja lustlos ausgef&#252;hrt, denn die gesamten Redner, was<lb/>
immer sie sagen und wie gescheit sie immer reden, stossen auf das<lb/>
<pb n="10-0368" facs="10_1972-03-14_0368.jpg"/>geringe Interesse des Hauses.<lb/>
</p>
            <p xml:space="preserve">Dies zeigte sich auch bei der stundenlangen Integrationsdebatte.<lb/>
Sicher ist es auf diesem Sektor, dass es die Opposition sehr schwer<lb/>
hat, da ich sowohl die einzelnen Klub informiere, da ich dar&#252;ber<lb/>
hinaus im engsten Einvernehmen mit den Interessenvertretern vor<lb break="no"/>gehe, so sind sie erstens in allen Details informiert und zweitens<lb/>
haben sie dort alle M&#246;glichkeiten, schon ihre W&#252;nsche, Anregungen<lb/>
und Kritiken vorzubringen. Was bleibt ist dann nichts anderes,<lb/>
als ein Angriff, dass ich noch immer nicht in Br&#252;ssel gewesen bin.<lb/>
<name type="person" ref="#per__97769">Mussil</name> h&#228;tte doch zu dieser Frage sprechen sollen, er war auch vor<lb break="no"/>bereitet, doch d&#252;rfte ihm dann <name type="person" ref="#per__97749">Mitterer</name> den Rang abgelaufen haben.<lb/>
<name type="person" ref="#per__97749">Mitterer</name> verf&#252;gt nun nicht ann&#228;hernd &#252;ber die Detailkenntnisse,<lb/>
die <name type="person" ref="#per__97769">Mussil</name> hat und musste oder hat ganz einfach auf Grund seines<lb/>
Temperamentes sich mit Oberfl&#228;chlichkeiten begn&#252;gt. Auf der<lb/>
einen Seite hat man neuerdings gefordert, dass ich unbedingt nach<lb/>
Br&#252;ssel fahren m&#252;sste, <name type="person" ref="#per__97749">Mitterer</name> meinte, das h&#228;tte schon allein<lb/>
das Protokoll und die diplomatische Courtoisie verlangt, anderer<lb break="no"/>seits aber wieder hat man <name type="person" ref="#per__97668">Kreisky</name> kritisiert, dass er zu einem<lb/>
so sp&#228;ten Zeitpunkt oder zu einen zu fr&#252;hen Zeitpunkt ebenfalls<lb/>
gefahren ist. <name type="person" ref="#per__98053">Wanke</name> meint, dass ich <name type="person" ref="#per__97749">Mitterer</name> hart Attackieren k&#246;nn<lb break="no"/>te, dass er doch als erfolglosen Handelsminister &#252;berhaupt<lb/>
nichts erreichen konnte. Ich habe mich dazu nicht entschlossen,<lb/>
da mir mein Eindruck, den ich im Parlament noch immer habe,<lb/>
als konzilianter und charmanter Minister nicht zerst&#246;ren m&#246;chte.<lb/>
Ausserdem widerspricht mir dies, da ich ja so viel Verst&#228;ndnis<lb/>
f&#252;r Menschen habe, die gescheitert sind. Nun muss ja nur erleben,<lb/>
wie er &#8211; sei es bei Er&#246;ffnungen oder jetzt im Parlament wenn dann<lb/>
eine Antwort kommt, nicht einmal imstande ist, einem anzusehen<lb/>
sondern ganz verbittert immer wegsieht. W&#228;hrend mir seine &#196;usserungen<lb/>
in Wirklichkeit vollkommen wurst sind, bemerkt man, wie ihm jede<lb/>
Artwort oder Erkl&#228;rung die ich abgebe, obwohl sie sehr konziliant<lb/>
immer gehalten ist, in der Seele wehtut. Ich habe auch noch nicht<lb/>
das Argument ausgespielt, dass <name type="person" ref="#per__97917">Schleinzer</name> nach einem Bericht<lb/>
der Mission bei seiner Br&#252;ssel-Reise, die wir f&#252;r ihn teilweise or<lb break="no"/>ganisiert oder zumindestens ihn unterst&#252;tzt haben, zur Kenntnis<lb/>
nehmen m&#252;sste, dass die Landwirtschaft auf alle F&#228;lle ausgeschlossen<lb/>
bleibt. Den einzigen wirklich harten Angriff startete Dr. <name type="person" ref="#per__97613">Karasek</name><lb/>
zum Schluss. Er meinte, dass 3 Punkte ihn ersch&#252;ttert h&#228;tten:<lb/>
<pb n="10-0369" facs="10_1972-03-14_0369.jpg"/>1. dass der Bundeskanzler sich nicht von Fachministern begleiten<lb/>
liess. Der ehemalige Aussenminister <name type="person" ref="#per__97668">Kreisky</name> hat gr&#246;ssten Wert<lb/>
darauf gelegt, dass er die alleinige Kompetenz h&#228;tte und daher<lb/>
der Bundeskanzler <name type="person" ref="#per__97634">Klaus</name> unter gar keinen Umst&#228;nden allein nach<lb/>
Br&#252;ssel oder sonst irgendwohin fahren k&#246;nnte, um t&#228;tig zu<lb/>
werden. Diese damals von <name type="person" ref="#per__97668">Kreisky</name> vertretene Auffassung h&#228;tte er<lb/>
auch gerne bei der jetzigen Rundreise verwirklicht gesehen.<lb/>
</p>
            <p xml:space="preserve">2. aber sei es einmalig, dass er die Botschafter nicht beigezogen<lb/>
h&#228;tte. Er meinte, damit w&#252;rde jede diplomatische T&#228;tigkeit er<lb break="no"/>lahmen resp. zu einem un&#252;bersichtlichen Chaos f&#252;hren, wenn jeder<lb/>
Minister, ohne mit dem dort akkreditierten Botschafter Verhandlun<lb break="no"/>gen aufnimmt oder Besprechungen f&#252;hrt. Er hofft, dass dies eine<lb/>
einmalige Ausnahme bleibt, und dass insbesondere ich mich der<lb/>
Botschafter und der Mission bedienen w&#252;rde. In dieser Beziehung<lb/>
hat er sogar einen Gag gehabt, indem er meinte, ich sei<lb/>
ja froh, wenn ich Botschafter &#252;berhaupt h&#228;tte, nachdem ich<lb/>
ja &#252;berhaupt nicht wegfahren m&#246;chte. Wenn ich mir vorstelle,<lb/>
wenn <name type="person" ref="#per__97634">Klaus</name> so etwas in der Vergangenheit gemacht h&#228;tte, oder<lb/>
dass ein &#214;VP-Bundeskanzler so etwas in Hinkunft machen w&#252;rde, dann<lb/>
h&#228;tte ich meine Oppositionsrede damit angefangen und aufgeh&#228;ngt,<lb/>
dass wahrscheinlich grosser Grund vorhanden war, dass von vornhe<lb break="no"/>rein nur Vier-Augen-Gespr&#228;che gef&#252;hrt werden, damit eben niemand<lb/>
erf&#228;hrt, dass nichts aus diesen Besprechungen herausgekommen ist<lb/>
oder herauskommen konnte und dass dies von vornherein ja bereits<lb/>
so programmiert war. Ich h&#228;tte angegriffen, dass es sich hier nur<lb/>
um eine Show gehandelt hat, denn niemand ist jetzt Zeuge dieser<lb/>
Aussprache, niemand weiss, was wirklich gesagt wurde und damit<lb/>
behauptet werden kann, es war und wurde alles erreicht und in<lb/>
Wirklichkeit ist wahrscheinlich gar nichts erreicht worden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97613">Karasek</name> war in ihrer Rangordnung aber erst der vierte und letzte<lb/>
Redner und deshalb ist nach 8 Stunden Integrationsdebatte dies<lb/>
nat&#252;rlich &#252;berhaupt nicht mehr angekommen.<lb/>
</p>
            <p xml:space="preserve">Der einzige Vorteil, dass ich so lange auf der Regierungsbank sitzen<lb/>
musste, war, dass damit ich automatisch bei der Messe-Er&#246;ffnung<lb/>
nicht anwesend sein konnte und daher auch nicht eine von mir so ge<lb break="no"/>hasste Er&#246;ffnungsansprache halten musste. In meiner Vertretung wurde<lb/>
Sekt.Chef <name type="person" ref="#per__107939">R&#246;mer</name> zeitgerecht aufmerksam gemacht, dass<lb/>
<pb n="10-0370" facs="10_1972-03-14_0370.jpg"/>eine solche Entschuldigung vornehmen m&#252;sste und gleichzeitig auch<lb/>
meine wichtigsten Gedankeng&#228;nge vortragen sollte. Da <name type="person" ref="#per__97646">Koppe</name> meinte,<lb/>
dass die Produkt-Deklaration von so eminent wichtiger Bedeutung ist,<lb/>
hatten wir eine Presseaussendung voraus gesperrt bereits hinausgegeben.<lb/>
<name type="person" ref="#per__107939">R&#246;mer</name>, der nat&#252;rlich am liebsten ein Konzept von meiner Rede gehabt<lb/>
h&#228;tte, hat sich sicherlich m&#252;hsam erst ein solches zusammenbasteln<lb/>
m&#252;ssen. Einige Nationalr&#228;te insbesondere glaube ich ausser Pr&#228;s.<lb/>
<name type="person" ref="#per__97346">Benya</name> ist sogar auch <name type="person" ref="#per__97893">Sallinger</name> zur Messe-Er&#246;ffnung gegangen. Ich selbst<lb/>
h&#228;tte aber von der Regierungsbank keinesfalls weggehen k&#246;nnen, obwohl<lb/>
mir dies vielleicht ein Grossteil der &#214;VP-Abgeordneten verziehen h&#228;tte.<lb/>
Niemals aber w&#228;re wahrscheinlich dann von mit der berechtigte Angriff,<lb/>
dass eine Messe-Er&#246;ffnung wichtiger ist als das Parlament, entkr&#228;ftet<lb/>
werden k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Mit der Zentralsekret&#228;rin der soz. Frauen, BR Dr. <name type="person" ref="#per__137885">Demuth</name>, und der Chef<lb break="no"/>redakteurin<add>[von]</add> "Die Frau", <name type="person" ref="#per__109808">Anneliese Albrecht</name>, sprach ich die M&#246;belenquete<lb/>
durch. Sie waren von meiner Idee begeistert, stimmten mir zu und<lb/>
werden sich bem&#252;hen, ob sie eine aktive Frau oder eventuell einen Mann<lb/>
zur Verf&#252;gung stellen k&#246;nnten, der im Ministerium die entsprechenden<lb/>
Vorarbeiten leisten sollte. Ich bin neugierig, ob sie jemanden finden.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="10_0364_01" facs="10_1972-03-14_0364-01.jpg"/>
         <div type="attachment" subtype="other">
            <head>Tagesprogrogramm, 14.3.1972</head>
         </div>
         <pb n="10_0364_02" facs="10_1972-03-14_0364-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="10_0370_01" facs="10_1972-03-14_0370-01.jpg"/>
         <pb n="10_0370_02" facs="10_1972-03-14_0370-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 18. Ministerratssitzung, 14.3.1972</head>
            <gap reason="sampling"/>
            <pb n="10_0370_03" facs="10_1972-03-14_0370-03.jpg"/>
         </div>
         <pb n="10_0370_04" facs="10_1972-03-14_0370-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
