<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730425">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 25. April 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band15_1973-04-25</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-04-25">Mittwoch, 25. April 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-10-18">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band15/">
      <body>
         <pb n="15-0472" facs="15_1973-04-25_0472.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Mittwoch, 24. April 1973</p><p xml:space="preserve">Stadtrat <name type="person" ref="#per__97772">Nekula</name> teilt mir mit, dass das Konsortium f&#252;r die Algerien-<lb/>
Gas-Importe eine Best&#228;tigung der Regierung verlangt, dass die Austro-<lb/>
Ferngas berechtigt ist, einen solchen Vertrag abzuschliessen. Gen.Dir.<lb/>
<name type="person" ref="#per__97337">Bauer</name>, der mir jetzt komischerweise jede einzelne Aktivit&#228;t von ihm<lb/>
mitteilt, best&#228;tigt mir, dass eine solche Best&#228;tigung ohne weiteres<lb/>
ausgestellt werden kann, da auch bei den russischen Gasimporten klarge<lb break="no"/>stellt wurde, dass der Staat keinerlei indirekten oder direkten Einfluss<lb/>
darauf nimmt. Min.Rat <name type="person" ref="#per__97467">Gasser</name> wird eine diebez&#252;glichen Akt anlagen und<lb/>
einen Best&#228;tigungsentwurf mir vorlegen. <name type="person" ref="#per__97467">Gasser</name> erz&#228;hlt mir bei dieser<lb/>
Gelegenheit, dass LH <name type="person" ref="#per__98048">Walln&#246;fer</name> dringend jetzt die L&#246;sung der Berghaupt<lb break="no"/>mann-Besetzung von Tirol verlangt. <name type="person" ref="#per__117029">Merlin</name>, der Berghauptmann m&#246;chte jetzt<lb/>
doch nach Klagenfurt &#252;bersiedeln. Ich lasse <name type="person" ref="#per__97467">Gasser</name> nicht im Zweifel,<lb/>
dass <name type="person" ref="#per__117029">Merlin</name> eine solche Gelegenheit vor Monaten gehabt h&#228;tte, damals sich<lb/>
aber ganz entschieden gegen meinen Plan ausgesprochen hat. Jetzt sind<lb/>
famili&#228;re Angelegenheiten von Klagenfurter Berghauptmann dazugekommen,<lb/>
dass dieser gr&#246;sstes Interesse daran hat, nach Tirol versetzt zu werden.<lb/>
Die Beamten stellen sich immer st&#228;rker hinter die Landeshauptleute,<lb/>
wenn sie ihre pers&#246;nlichen Interessen durchsetzen wollen. In diesem Fall<lb/>
aber d&#252;rften auch politische Gr&#252;nde dahinterstecken. Ich sage <name type="person" ref="#per__97467">Gasser</name><lb/>
nur zu, dass ich bereit bin, in n&#228;chster Zeit mit ihm eine Besprechung<lb/>
abzuf&#252;hren.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte kl&#228;re den Standpunkt vom personalpolitischen<lb/>
Gesichtspunkt insbesondere wie weit ein Berghaupt<lb break="no"/>mann das Recht hat, auf eine entsprechende Ver<lb break="no"/>setzung zu bestehen.</p><p xml:space="preserve">Bei der Vorbesprechung im BKA &#252;ber die Bauernvorsprache kommt <name type="person" ref="#per__97668">Kreisky</name><lb/>
auch auf das Tankstellenproblem zu sprechen. Er hat drei bekannte Tank<lb break="no"/>stellenw&#228;rter, die Facharbeiter waren und jetzt mit den Station&#228;rspannen<lb/>
nicht das Auslangen finden. <name type="person" ref="#per__97668">Kreisky</name> meinte deshalb, es m&#252;sste ein Ge<lb break="no"/>setz geschaffen werden, dass dem Station&#228;r ein gewisses Mindesteinkommen<lb/>
gesichert wird. Die internationalen &#214;lgesellschaften und auch die &#214;MV<lb/>
sollten dazu verpflichtet werden. Ich spreche mich gleich ganz ent<lb break="no"/>schieden gegen eine solche L&#246;sung aus. Es w&#228;re das erste Gesetz, wo einem<lb/>
Selbst&#228;ndigen, die Station&#228;re sind Unternehmer, ein Mindesteinkommen<lb/>
garantiert wird und H&#228;user sekundiert mir dabei. Ich erkl&#228;re <name type="person" ref="#per__97668">Kreisky</name>,<lb/>
dass ich das Tankstellenproblem seit Jahren in Angriff genommen habe<lb/>
und jetzt die internationalen Gesellschaften und die &#214;MV so weit<lb/>
sind, dass wir ein Tankstellenkonzept vereinbaren k&#246;nnen.</p><pb n="15-0473" facs="15_1973-04-25_0473.jpg"/><p xml:space="preserve">Unser Vorschlag wird dahingehen, dass wir eine gewisse Mindestgarantie<lb/>
Verkauf verlangen bevor wir eine Tankstelle genehmigen w&#252;rden. Auch in<lb/>
diesem Fall m&#252;ssten wir eine gesetzliche Regelung haben. Kreisky meint<lb/>
dann w&#252;rden allerdings die Investitionen get&#228;tigt sein und sich in<lb/>
weiterer Folge erst herausstellen, dass diese Mindestmenge von Benzin<lb/>
nicht abgesetzt werden kann. Dies ist richtigerweise der schwache Punkt<lb/>
von unserem Konzept, ich bin allerdings &#252;berzeugt, dass wir ein System<lb/>
finden k&#246;nne, wo die internationalen Gesellschaften aber auch die &#214;MV,<lb/>
die ja bekanntlicherweise sich mit ihrem Tankstellennetz im Westen noch<lb/>
vergr&#246;ssern will, weitestgehend im voraus wissen w&#252;rden. ob sie eine<lb/>
gewisse Mindestmenge auf dieser Tankstelle tats&#228;chlich verkaufen k&#246;nnen.&#228;</p><p xml:space="preserve">Bei der Bauernvorsprache meint <name type="person" ref="#per__97668">Kreisky</name>, dass keinerlei konkrete Zusagen<lb/>
gegeben werden. Er wird die Presse und das Fernsehen die ganze Zeit bei<lb/>
dieser Vorsprache anwesend sein lassen. Urspr&#252;nglich war nur beabsichtigt,<lb/>
einige Minuten bei der Einleitung auch den Pressevertretern die M&#246;glich<lb break="no"/>keit der Anwesenheit zu geben. In meinen Augen, wenn man ehrlich verhandeln<lb/>
will, eine ungeheure Belastung f&#252;r diese Verhandlung, da ja die Massenmedien<lb/>
ja sicherlich mit der Zeit erm&#252;den werden an solchen Verhandlungen teilzu<lb break="no"/>nehmen, doch andererseits nat&#252;rlich damit nicht extrem beim Fenster hinaus<lb/>
gesprochen wird. <name type="person" ref="#per__97525">H&#228;user</name> hat ein umfangreiches Material &#252;ber die sozial<lb break="no"/>politische Situation der Bauern vorbereitet, das er in der Vorbesprechung<lb/>
verteilt. <name type="person" ref="#per__97668">Kreisky</name> meint, dass insbesondere die AIK-Kredite, wenn sie<lb/>
jetzt gelockert werden, extrem stabilisierungswidrig sind, da sie ja kein<lb/>
zus&#228;tzliches Bruttonationalprodukt schaffen sondern nur Produkte erzeugen,<lb/>
mit denen wir sowieso nichts anfangen k&#246;nnen. <name type="person" ref="#per__98055">Weihs</name> meint, dass aber damit<lb/>
die Infrastruktur verbessert wird. Kreisky m&#246;chte insbesondere, dass die<lb/>
Verteilung der Mittel nicht mehr &#252;ber die LANDWIRTSCHAFTSKAMMER erfolgt.<lb/>
Dies gilt ganz besonders f&#252;r die Wegbaukostenzusch&#252;sse. <name type="person" ref="#per__97311">Androsch</name> regt<lb/>
an, man solle eine &#228;hnliche L&#246;sung, wie wir sie bei der B&#252;rges haben,<lb/>
auch auf diesem Sektor vorbereiten.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Deine Unterlagen sind den Sekret&#228;ren des BKA<lb/>
insbesondere <name type="person" ref="#per__131037">Tommy Nowotny</name> vorgelegen und aller<lb break="no"/>dings auf diese Art nicht gut zu verwenden.</p><p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> wird von seinem Sekretariat und von Mitteilungen einzelner Mini<lb break="no"/>sterb&#252;ros eingedeckt mit Papier- Er ist nat&#252;rlich ausserstande, dies zu<lb/>
lesen. Was wirklich notwendig ist, dass die B&#252;rokraten endlich sich ange<lb break="no"/>w&#246;hnen, maximal stichwortartig die wichtigsten Probleme darzustellen.<lb/>
Nur f&#252;r den Verhandlungsgegner kann es interessant und wichtig sein,<lb/>
von dem Minister eine umfangreiche detaillierte Darstellung zu bekommen,<lb/>
<pb n="15-0474" facs="15_1973-04-25_0474.jpg"/>wie dies H&#228;user ganz richtig auf dem sozialpolitischen Sektor gemacht<lb/>
hat.</p><p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> meint, es d&#252;rfte keinerlei konkrete Zusage bei den Verhandlungen<lb/>
gemacht werden. Unter dem Druck der Bauern w&#252;rden wir unter gar keinen<lb/>
Umst&#228;nden irgendwelche Konzessionen machen. Ich war sehr gespannt, wie<lb/>
dann bei den Verhandlungen letzten Endes aber dann doch ein Kompromiss<lb/>
zustandekommen w&#252;rde. Da ich &#252;berzeugt bin, dass niemand wirklich Forderun<lb break="no"/>gen der Bauernschaft kategorisch ablehnen kann, indem er nicht einmal auf<lb/>
die Berechtigung konkret eingeht.</p><p xml:space="preserve">Bei der Verhandlungen, wo neben Pr&#228;s. <name type="person" ref="#per__97743">Minkowitsch</name> des Bauernbundes auch <name type="person" ref="#per__98048">Walln<lb break="no"/>&#246;fer</name> und <name type="person" ref="#per__112031">Maurer</name> als Landeshauptleute, Bundesrat <name type="person" ref="#per__113056">Bierbaum</name> und f&#252;r die<lb/>
Pr&#228;sidentenkonferenz allerdings hier als Bauernbundfunktion&#228;r Pr&#228;s. <name type="person" ref="#per__97691">Lehner</name><lb/>
und Dr. <name type="person" ref="#per__97368">Brandst&#228;tter</name> anwesend waren, selbstverst&#228;ndlich auch Bauernbund<lb break="no"/>direktor <name type="person" ref="#per__97686">Lanner</name> sowie einige Abgeordnete zum NR, darunter auch das erste<lb/>
Mal die &#214;VP-B&#228;uerin aus Salzburg, auch der Allgemeine Bauernverband <name type="person" ref="#per__140846">Novotny</name><lb/>
und der abtr&#252;nnige &#214;VP-Bauernb&#252;ndler , jetzt allgemeiner Bauernverband <name type="person" ref="#per__146978">Lan<lb break="no"/>ger</name> sowie <name type="person" ref="#per__140805">Wenitsch</name> vom Allgemeinen Bauernverband, von der FP&#214; der steir. Abg.<lb/>
<name type="person" ref="#per__108322">Meisl</name>, als Hauptsprecher aber <name type="person" ref="#per__122971">Zillner</name> und VP der ober&#246;sterreichischen<lb/>
Landtages. Vom Arbeitsbauernbund war <name type="person" ref="#per__113055">Tillian</name>, sowie 3 Kollegen anwesend.<lb/>
Das Bauernbund argumentierte mit seinen bekannten Forderungen. Insbeson<lb break="no"/>dere st&#252;rzte er sich auf die Regierungsvereinbarung vom 12.9.1972,<lb/>
wo <name type="person" ref="#per__97668">Kreisky</name> damals zugesichert hat, <name type="person" ref="#per__97311">Androsch</name> und <name type="person" ref="#per__97488">Gratz</name> habe eine diesbez&#252;g<lb break="no"/>liche schriftliche Formulierung ausgearbeitet, dass sie &#167; 7-Mittel f&#252;r die<lb/>
Absatzf&#246;rderung ausschliesslich verwendet werden. F&#252;r das Jahr 1972 wurden<lb/>
aber 72 Mio und 1973 sollen 103 Mio der &#167;-7-Mittel auch f&#252;r die Qualit&#228;ts<lb break="no"/>verbesserung herangezogen werden. Darin sieht <name type="person" ref="#per__97743">Minkowitsch</name> einen Bruch<lb/>
der Regierungsvereinbarung. <name type="person" ref="#per__97311">Androsch</name> argumentiert aber hier, dass auch<lb/>
die Qualit&#228;tsf&#246;rderung darunter zu verstehen sei. Beim D&#252;ngepreis w&#252;nschen<lb/>
sie, dass die Mehrwertsteuer von 16 % auf 8 % gesenkt wird. Ebenso sollen<lb/>
die nichtbuchf&#252;hrenden pauschalierten anstelle des 6 %-igen einen 8 %-igen<lb/>
Vorsteuerabzug durchf&#252;hren d&#252;rfen. Wein w&#228;re ebenfalls von 16 % einheit<lb break="no"/>lich auf 8 % zu senken. Dieselpreis sollte als gef&#228;rbt f&#252;r die Bauern wesent<lb break="no"/>lich gesenkt werden. <name type="person" ref="#per__140846">Novotny</name>, allgem. Bauernverband, verlangt, dass zum Ofen<lb break="no"/>heiz&#246;lpreis, d.h. 1,95 S statt 3.65 S abgegeben wird. <name type="person" ref="#per__113055">Tillian</name> verlangt, dass<lb/>
endlich ein Vertrag mit den &#196;rzten gemacht wird. Die Bundespr&#252;fungskom<lb break="no"/>mission wird positiv von ihm herausgestrichen sowie alle positiven Er<lb break="no"/>scheinungen und die Agrarpolitik der letzten 3 Jahre. <name type="person" ref="#per__122971">Ziller</name> m&#246;chte eine<lb/>
gesamte Reform der Milchwirtschaft. Er verweist darauf, dass derzeit<lb/>
24 t Rahm t&#228;glich nach Sch&#228;rding importiert werden, obwohl die Bauern eine<lb/>
<pb n="15-0475" facs="15_1973-04-25_0475.jpg"/>&#220;berschussproduktion angeblich haben. Hier handelt es sich allerdings<lb/>
um einen Veredlungsverkehr. <name type="person" ref="#per__98055">Weihs</name> h&#228;tte angeblich f&#252;r die AIK-Kredite<lb/>
zugesagt, dass 724 Mio S, die von 1972 als &#220;berhang &#252;brig geblieben sind,<lb/>
bis zum Sommer ausbezahlt werden. Die Milchanlieferung schl&#228;gt <name type="person" ref="#per__122971">Zillner</name><lb/>
eine Kontingentierung gegebenenfalls vor. Insbesondere m&#246;chte er aber<lb/>
Einlagerung von &#252;bersch&#252;ssigen Agrarprodukten aus wirtschaftlichen, in<lb/>
dem Fall aber verteidigungspolitischen Gr&#252;nden. Futtermittelimporte,<lb/>
insbesondere auf Eiweiss- Basis sollten verboten werden. Der Allgemeine-<lb/>
Bauernverband-Mann <name type="person" ref="#per__146978">Langer</name> verlangt die Abschaffung der garantierten Ab<lb break="no"/>nahme, weil die durch den Minderpreis der Bauernschaft 2,5 Mia S Minder<lb break="no"/>einnahmen bedeutet. Nur 60 % der Erzeugungskosten f&#252;r Milch seien da<lb break="no"/>durch gedeckt. Er m&#246;chte maximal eine gebietsweise F&#246;rderung der Milch,<lb/>
spricht sich insbesondere gegen die Marchfeldbauern-Produktion aus und<lb/>
meint auch , dass die Einzugsgebiete der Molkereien abgeschaffte geh&#246;ren.<lb/>
Er m&#246;chte eine Erh&#246;hung des Erzeugermilchpreises wie ihn der freie Markt<lb/>
bringen w&#252;rde. Dann w&#252;rden die Bauern nicht mehr Milch produzieren, da sie<lb/>
mit der wenigen Milch ja schon ihre Kostendeckung h&#228;tten. Er spricht sich<lb/>
auch ganz entschieden gegen die zwei Nutzungsrinderrassen aus<lb/>
wie sie derzeit noch propagiert wird. Seiner Meinung nach m&#252;sste sich alles<lb/>
auf die Fleischproduktion konzentrieren, wie eben ein freier Markt ihn<lb/>
auch tats&#228;chlich bringen w&#252;rde. <name type="person" ref="#per__140805">Wenitsch</name> will ebenfalls eine Abschaffung<lb/>
des Krisengroschen, die Marktanpassung, d.h. die Milch&#252;bersch&#252;sse sollten<lb/>
verf&#252;ttert und nicht verarbeitet werden. Fischmehl ist in der letzten Zeit<lb/>
von 5.- auf 10.-12.- S gestiegen, die Parit&#228;t w&#252;rde 16 S sein, wie<lb/>
<name type="person" ref="#per__97691">Lehner</name> mitteilt, um das Milchpulver dann zur Verf&#252;tterung preisgleich<lb/>
zu gestalten. weist daraufhin, dass Zuchtvieh in der letzten<lb/>
Zeit um 20 % gefallen ist.</p><p xml:space="preserve">Bitte dies aber jetzt auch ins Tagebuch einschreiben:<lb/>
Ich habe bereits jetzt zum drittenmal erkl&#228;rt, dass der Diktierapparat<lb/>
kaputt ist. Nachdem ich stundenlang diktiert habe, komme ich dann<lb/>
drauf, dass meistens das Band nicht funktioniert. Ich sehe nicht ein,<lb/>
dass ich meine Nachtzeit opfere und dann an solchen technischen Problemen<lb/>
immer wieder scheitere. Da ich mich &#252;ber die Arbeit an dem Tagebuch<lb/>
sowieso genug ge&#228;rgert habe, werde ich deshalb ein anderes System ein<lb break="no"/>f&#252;hren.</p><p xml:space="preserve">Das Ergebnis der Bauernbesprechung war, dass in Unterkommissionen weiter<lb/>
verhandelt wird. <name type="person" ref="#per__97525">H&#228;user</name> wird sich mit den Bauernvertretern mit einer<lb/>
kleinen Kommission, der Bauernbund verlangte auch die Zuziehung der Land<lb break="no"/>wirtschaftskammer, &#252;ber Detailinformationen unterhalten. <name type="person" ref="#per__97311">Androsch</name> wird<lb/>
mit den Bauernvertretern &#252;ber die Mehrwertsteuer und die Budgetsituation<lb/>
<pb n="15-0476" facs="15_1973-04-25_0476.jpg"/>verhandeln. Die Verhandlungen werden am 8. Mai um 11 Uhr fortge<lb break="no"/>setzt. Die Aussprache hat fast 5 Stunden gedauert und nat&#252;rlich keine<lb/>
konkrete Ergebnisse erzielt.</p><p xml:space="preserve"><name type="person" ref="#per__98048">Walln&#246;fer</name> hat nachher mit mir &#252;ber die Erdgasbelieferung von Tirol<lb/>
geredet. Ich habe sofort den LH <name type="person" ref="#per__112031">Maurer</name> zugezogen und erkl&#228;rt, dass<lb/>
die Austro-Ferngas keinesfalls mehr f&#252;r die L&#228;nder allein t&#228;tig werden<lb/>
darf. <name type="person" ref="#per__112031">Maurer</name> erkl&#228;rte sofort, dass er selbstverst&#228;ndlich bereit ist,<lb/>
auch die westlichen L&#228;ndern in die Austro-Ferngas aufzunehmen. Seiner<lb break="no"/>zeit h&#228;tten sie sich nur selbst ausgeschlossen.</p><p xml:space="preserve">Warum <name type="person" ref="#per__97668">Kreisky</name> zum Pr&#228;sidium diesmal auch die Regierungsmitglieder<lb/>
eingeladen hat, war mir nicht ganz klar. vielleicht will er einen<lb/>
engeren Kontakt, vielleicht aber auch will er einzelne Probleme,<lb/>
die Regierungsmitglieder betreffen, doch im Pr&#228;sidium dokumentieren,<lb/>
dass er sie die ganze Zeit bereits schon ge&#228;ndert haben will. Dies<lb/>
gilt insbesondere f&#252;r die Landwirtschaftspolitik. <name type="person" ref="#per__97668">Kreisky</name> glaubt, dass<lb/>
es nicht notwendig ist, dass wir so grossen Pessimismus jetzt an den<lb/>
Tag legen. Wenn in Ober&#246;sterreich <name type="person" ref="#per__97807">Peter</name> sich ebenfalls wieder mit<lb/>
der VP verb&#252;ndet, dann w&#252;rde auch er sagen, dass der B&#252;rgerblock<lb/>
komplett ist, derzeit meint er nur, m&#252;sste Abstand genommen werden von<lb/>
einer Propaganda f&#252;r die grosse Koalition. Davor kann er nicht genug<lb/>
warnen, die VP k&#228;mpft mit aller Gewalt gegen die sozialistische Re<lb break="no"/>gierung und eine Koalition mit ihr kann er sich nicht mehr vorstellen.<lb/>
Die &#214;sterreicher wollen keine absolute Mehrheit einer Partei, aber auch<lb/>
keine Koalition. Sie schwanken in dieser Frage st&#228;ndig.</p></div>
      </body>
      <back>
         <pb n="15_0471_01" facs="15_1973-04-25_0471-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 25.4.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="15_0471_02" facs="15_1973-04-25_0471-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
