<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730322">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 22. M&#228;rz 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band15_1973-03-22</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-03-22">Donnerstag, 22. M&#228;rz 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-10-13">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band15/">
      <body>
         <pb n="15-0372" facs="15_1973-03-22_0372.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Donnerstag, 22. M&#228;rz 1973</p><p xml:space="preserve">Dr. <name type="person" ref="#per__114051">Beurle</name> und Dr. <name type="person" ref="#per__115363">Egger</name> von der Brauindustrie, <name type="person" ref="#per__97357">Bl&#252;ml</name> und ich<lb/>
besprachen die Lohnbewegung der Brauereiarbeiter. Der letzte Ver<lb break="no"/>trag vom 1. J&#228;nner 1972 wurde durch eine weitere Lohnerh&#246;hung am<lb/>
Juni von 3 % erg&#228;nzt. Die Brauereien stehen auf dem STandpunkt, dass<lb/>
wenn sie die Laufzeit nicht von diesem Zeitpunkt rechnen sollen, dann<lb/>
eine entsprechende Laufzeitdauer des neuen Vertrages bei den letzten<lb/>
Verhandlungen fixiert werden muss. Da die Brauereiindustrie selbst<lb/>
grosses Interesse daran hat, dass die Ist-L&#246;hne nicht allzusehr<lb/>
von den Kollektivvertragsl&#246;hnen, die vereinbart werden, abweichen,<lb/>
d.h. keine betrieblichen Lohnbewegungen w&#252;nscht, sind sie bereit,<lb/>
in Lohnverhandlungen einzutreten, wenn die Parit&#228;tische Kommission<lb/>
diese freigibt. Hier wird es sicherlich Schwierigkeiten geben. Unser<lb/>
Verhandlungskomitee hat endlich ein neues System f&#252;r die Lohnbe<lb break="no"/>wegungen resp. f&#252;r die ERstellung der Brauereiarbeiter-L&#246;hne ausge<lb break="no"/>arbeitet. Sie wollen jetzt mein vor etlichen Jahren propagiertes<lb/>
System endlich &#252;bernehmen. Es soll in der Brauindustrie ein Grundlohn<lb/>
vereinbart werden und auf diesen Grundlohnwerden dann nach Qualifi<lb break="no"/>kation und T&#196;tigkeit entsprechende Zuschl&#228;ge f&#252;r Facharbeiter, besondere<lb/>
Arbeit im Keller usw. ausgehandelt und in perzentuellen Aufschl&#228;ge auf<lb/>
den Grundlohn im Vertrag fixiert. Auch diese Umstellung auf das neue<lb/>
Vertragssystem wird grosse Schwierigkeiten bereiten. Trotz der phan<lb break="no"/>tatischen Bilanzergebnisse im Jahre 1971 aber aucn 1972 rechnet die<lb/>
Brauindustrie, dass trotzdem eine Preiserh&#246;hung aus der Lohnbewegung<lb/>
resultieren muss. Hier wird es weitere Schwierigkeiten geben, da<lb/>
ich nicht bereit bin und dies in den vergangenen Jahrzehnten auch<lb/>
nie getan habe, Lohnverhandlungen zu f&#252;hren geschweige denn bei Vor<lb break="no"/>besprechungen vielleicht irgendwelche Rahmen abzustecken, habe ich<lb/>
nur zugesagt, dass ich Verst&#228;ndnis daf&#252;r habe, wenn die Verhandlungen<lb/>
damit beginnen, dass der Vertrag erstmalig auf eine gewisse Mindestlauf<lb/>
zeit festgelegt wird.</p><p xml:space="preserve">Bei der Grundsatzsitzung &#252;ber die WLV, an der neben den Kammern auch<lb/>
noch Oberst <name type="person" ref="#per__114096">Kuntner</name> vom Verteidigungsministerium und vor allem unsere<lb/>
Branchenreferenten teilgenommen haben, war die Handelskammer durch<lb/>
alle Sektionen resp. Gremien vertreten neben dem Referenten f&#252;r wirt<lb break="no"/>schaftliche Landesverteidigung. Um die demokratische Einstellung in<lb/>
unserem Haus und ganz besonders die M&#246;glichkeit einer Diskussion<lb/>
auch anderer Meinungen zu demonstrieren, habe ich bereits bei der<lb/>
Einleitung auseinandergesetzt, dass es zwischen der Auffassung<lb/>
<pb n="15-0373" facs="15_1973-03-22_0373.jpg"/>Min.Rat <name type="person" ref="#per__125823">Hanisch</name> und mir grosse Differnezen gibt. ICh schilderte die<lb/>
ergebnislosen Bem&#252;hungen <name type="person" ref="#per__125823">Hanisch's</name> in den vergangenen 10 Jahren eine<lb/>
&#220;bereinstimmung &#252;ber die Finanzierung der Vorratshaltung zu erreichen,<lb/>
die bekanntlicherweise ja niemals erzielt werden konnte. Seine ur<lb break="no"/>spr&#252;ngliche Mitteilung, dass weistestgehend Einvernehmen zwischen<lb/>
Handelskammer und ihm hergestellt werden konnte, erwies sich ja als<lb/>
falsch. Im Organisationsbereich schlug icvh vor, die Branchenreferenten,<lb/>
die anwesend waren, mit der Durchf&#252;hrung der wirtsch. Landesverteidigung<lb/>
zu betrauen. <name type="person" ref="#per__125823">Hanisch</name> steht aber auf dem STandpunkt, dazu m&#252;sste eine<lb/>
eigene Organisation, die ca. ein Dutzend Dienstposten br&#228;uchte aufge<lb break="no"/>baut werden. Nat&#252;rlich sahen die einzelnen WLV-Referenten der Handels<lb break="no"/>kammer aber auch der Industriellenvereinigung ihr Fell dahinschwimmen,<lb/>
insbesondere ihre T&#228;tigkeit in den eigenen Organisationen in Gefahr<lb/>
und waren deshalb sofort auf der SEite <name type="person" ref="#per__125823">Hanisch's</name>, dass eine eigene Orga<lb break="no"/>nisation aufgebaut geh&#246;rt. Wichtig war mir aber zu demonstrieren, dass<lb/>
unsere Fachreferenten wesentlich mehr &#252;ber die Einzelprobleme wissen und<lb/>
daher diese zus&#228;tzliche T&#196;tigkeit einer eventuellen Verteilung und Lager<lb break="no"/>haltung und deren Berechnung ohne weiteres auch noch imstande sind durch<lb break="no"/>zuf&#252;hren. Min.Rat <name type="person" ref="#per__114994">B&#246;hm</name> war anwesend, weil, wie er sich ausdr&#252;ckte, eventu<lb break="no"/>elle Personalw&#252;nsche ber&#252;cksichtigen m&#252;sse. Hier erkl&#228;rte ich ihm rundwegs<lb/>
wenn er imstande ist, 20 Dienstposten auf Beamtenebene von Seiten des<lb/>
Bundeskanzleramtes f&#252;r die wirtschaftliche Landesverteidigung zu kriegen,<lb/>
dass ich &#252;berhaupt nichts dagegen habe, dass aber keinesfalls er nur die<lb/>
W&#252;nsche anmeldet und dann ersucht, ich als Minister soll mich gegen den<lb/>
Bundeskanzler durchsetzen owbohl die Bundesregierung bestrebt ist,<lb/>
Dienstposten einzusparen und gerade auch von SEiten der Handelskammer<lb/>
und der Industriellenvereinigung in der Personalvermehrung keine Unter<lb break="no"/>st&#252;tzung bekomt. <name type="person" ref="#per__125823">Hanisch</name> pl&#228;dierte, dass die weitere T&#228;tigkeit in<lb/>
dem Arbeitsausschuss W des f&#252;r 10 Jahren gegr&#252;ndeten Organisationssystems<lb/>
durchgef&#252;hrt wird. In dem Arbeitsausschuss W sind gleichzetiig auch die<lb/>
Bundesl&#228;nder vertreten. In diesem Forum wurde seinerzeit die Zusage<lb/>
von Finanzminister <name type="person" ref="#per__97922">Schmitz</name>, dass er die Budgetmittel f&#252;r die wirtschl.<lb/>
Landesverteidigung bereitstellen wird, gemacht. Gleichzeitig allerdings<lb/>
wurden von seinem Nachfolger <name type="person" ref="#per__97647">Koren</name> diese Zusage wieder annulliert und<lb/>
nur erkl&#228;rt, dass Zinsenzusch&#252;sse in der GR&#246;ssenordnung von 150 Mill.<lb/>
wie <name type="person" ref="#per__125823">Hanisch</name> berechnet, derzeit eventuelle m&#246;glich sind. Da sich Oberst<lb/>
<name type="person" ref="#per__114096">Kuntner</name> sehr einsetzte, habe ich gefragt, ob das Verteidigungsministerium<lb/>
M&#246;glichkeiten sieht, aus ihrem Milliardenbudget diese Mittel evnetuell<lb/>
bereitzustellen. Ich selbst habe bekanntlicherweise daf&#252;r nur eine<lb/>
Ansatzpost. Der Handelskammervertreter erkl&#228;rte dezidiert, dass eigentlich<lb/>
<pb n="15-0374" facs="15_1973-03-22_0374.jpg"/>nicht einmal eine rechtliche BAsis f&#252;r unsere T&#228;tigkeit vorhanden<lb/>
ist. Der Verfassungsdienst aht vor l&#228;ngerer ZEit eine diesbez&#252;gliche For<lb break="no"/>mulierung ausgearbeitet und ich schlug deshalb vor und beauftragte an<lb break="no"/>schliessend gleich Dr. <name type="person" ref="#per__112956">Schwarz</name>, unsere juristische Pr&#228;sidialabteilung,<lb/>
eine entsprechnede gesetzliche GRundlage f&#252;r unsere T&#228;tigkeit auszuar<lb break="no"/>beiten.</p><p xml:space="preserve"><name type="person" ref="#per__97915">Schipper</name>, <name type="person" ref="#per__114994">B&#246;hm</name>, <name type="person" ref="#per__110981">Pelzl</name>, <name type="person" ref="#per__112191">Mayer</name>. <name type="person" ref="#per__108609">Sterk</name>, <name type="person" ref="#per__97543">Heindl</name> und ich verhandelten &#252;ber<lb/>
die EIngliederung Min.Rat <name type="person" ref="#per__107937">Frank's</name> in die OB. Min.Rat <name type="person" ref="#per__97467">Gasser</name> hatte<lb/>
vorgeschlagen gehabt, dass eine eigene Abteilung "Koordination der<lb/>
Energie" in seinem OB-Bereich errichtet wird. dies hatte ihm <name type="person" ref="#per__97543">Heindl</name> ein<lb break="no"/>geredet. Jetzt war er umgefallen, wahrscheinlich auf Druck von der &#214;VP-<lb/>
Seite und ganz besonders der OB-Mitglieder und wollte davon nichts mehr<lb/>
wissen. <name type="person" ref="#per__97915">Schipper</name> schlug deshalb vor, <name type="person" ref="#per__107937">Frank</name> m&#246;ge direkt dem Minister<lb/>
unterstellt werden, solage die E-Sektion nicht bei uns ist. Zum Gl&#252;ck<lb/>
hatte ich gerade vorher die Verhandlung mit <name type="person" ref="#per__125823">Hanisch</name> und die Ausein<lb break="no"/>andersetzung z.B. zwischen <name type="person" ref="#per__112191">Mayer</name> und <name type="person" ref="#per__125823">Hanisch</name>, welche ich sofort dann<lb/>
demonstrieren konnte, wie unzweckm&#228;ssig eine solche direkt dem Minister<lb/>
untersteltle Stellung des Beamten f&#252;r die anderen Kollegen ist. Ins<lb break="no"/>besondere konnten wir dann demonstrieren, dass diese Konstruktion genau<lb/>
das geben w&#252;rde, was die andere Seite bef&#252;rchtet. WEnn n&#228;mlich Min.Rat<lb/>
<name type="person" ref="#per__107937">Frank</name> mir direkt unterstellt ist, dann wir-d er die Koordination inmeinem<lb/>
Auftrag &#252;ber alle Sektionen hinweg und ganz besonders &#252;ber die OB hin<lb break="no"/>weg durchf&#252;hren. Dies war <name type="person" ref="#per__97467">Gasser</name> unheimlich und er schlug deshalb letzlich<lb/>
vor, sein urspr&#252;ngliches KOnzept, n&#228;mlich eine eigene Abteilung in der OB<lb/>
Koordination der E-Fragen und VERbindung zum Verkehrsministerium E-Sektion<lb/>
INtersssant und wichtig war f&#252;r uns, dass auf ein angebliches Ger&#252;cht<lb/>
aufbauend eine grosse Unruhe in der OB existieren soll und sich die<lb/>
Abteilungsleiter <name type="person" ref="#per__112191">Mayer</name> und <name type="person" ref="#per__108609">Sterk</name> benachteiligt f&#252;hlen. Es muss von Seiten<lb/>
der &#214;VP ein ganz sch&#246;ner Druck auf diese Leute ausge&#252;bt werden. <name type="person" ref="#per__110981">Pelzl</name><lb/>
wieder, er hat sich nachher zwar bei mir entschuldigt, aber dich in<lb/>
der Sitzung vorgetragen, dass grosse Unruhe bei den Mitarbeitern<lb/>
in der OB existiert, da sie bef&#252;rchten, dann einer allumfassenden Energie<lb break="no"/>sektion unterstellt zu werden. Ich erkl&#228;rte, dass ich die OB nicht antaste<lb/>
m&#246;chte und werde. Sie bleibt auf alle F&#228;lle in der jetzigen Konstruktion<lb/>
bestehen. So wie aber in der Sektion III die Industriepolitik incl. der<lb/>
Bergbaupolitik gemacht wird, ich aheb dies <name type="person" ref="#per__110981">Pelzl</name> schon bei vorhergehenden<lb/>
Aussprachen gesagt und jetzt wiederholt, so wird die Koordination von<lb/>
<name type="person" ref="#per__107937">Frank</name> durchgef&#252;hrt.</p><pb n="15-0375" facs="15_1973-03-22_0375.jpg"/><p xml:space="preserve">besetzt h&#228;lt. Damit entsteht n&#228;mlich eine<lb/>
entsprechende Verbindung.</p><p xml:space="preserve">Von Steyr-Daimler-Puch kam Gen.Dir.Stv. <name type="person" ref="#per__149215">R&#246;ssler</name> ud einige Herren,<lb/>
um Kooperationsfragen und die T&#228;tigkeit der Steyr-Daimler-Puch<lb/>
AG mit mri zu besprechen. Die Vorsprache war mir eigentlich nicht<lb/>
ganz klar. Von unserer SEite nahm <name type="person" ref="#per__97493">Gr&#246;ger</name>, <name type="person" ref="#per__107939">R&#246;mer</name> und <name type="person" ref="#per__98109">Zembsch</name> daran<lb/>
teil. Der einzige Wunsch von <name type="person" ref="#per__149215">R&#246;ssler</name> war, dass wir uns bem&#252;hen sollte<lb/>
die Kooperationen mit den Oststaaten zu erleichtern. Insbesondere<lb/>
sollten durhc Zollerm&#228;ssigungen etnsprechenden M&#246;glichkeiten zu<lb/>
einem Ausbau der Kooperation geschaffen werden. <name type="person" ref="#per__98109">Zembsch</name> hat hier sehr<lb/>
positiv referiert und reagiert. Die Ertragseinbussen im GR<lb/>
Grazer Werk mit 1,8 Mia Umsatz wird durch den Verlust der Umsatz<lb break="no"/>steuerr&#252;ckverg&#252;tung d.h. der Exportsubvention 98 Mill. und durch die<lb/>
Dollarabwertung 30 Mill. betragen. Auf auf dem Traktorsektor werden<lb/>
sie durch die Fergusson-Einfuhren auf Pfund-Basis entsprechend ge<lb break="no"/>sch&#228;digt, da diese Preise jetzt gesenkt werden k&#246;nnen. Dar&#252;ber<lb/>
hinaus-verlangen heute alle Bauern den Eintausch von alten Traktoren<lb/>
gegen neue. Dabei ist das VErh&#228;ltnis ein neuer ggen 1,25 alte.<lb/>
Die Auslandsinvestitionen m&#246;chten sie gerne, wenn sie Sacheinlagen<lb/>
einbringen eine steuerliche Beg&#252;nstigung, da in diesem Fall die<lb/>
stillen Reserven aufgel&#246;st werden m&#252;ssen. Ebenso sollten Investitions<lb break="no"/>risken steuerlich besser gestellt werden. Durch ein Entwicklungshilfe<lb break="no"/>gesetz sollte &#228;hnlich wie in der BRD eine Steuersenkung vorgesehen<lb/>
werdne. Sie w&#252;nschendar&#252;ber hinaus Sozialversicherungsabkommen und<lb/>
Doppelbesteuerungsabkommen f&#252;r einzelne Staaten, soweit dies noch<lb/>
nicht besteht.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Vielleciht kannst Du herausbekommen, ob die<lb/>
Steyrer aus eigener Initiative diese Vorsprache w&#252;nschten oder ob<lb/>
nicht auch hier eine gewisse T&#228;tigkeitsnachweis unserer Herren bei<lb/>
dieser Vorsprache demonstriert werden sollte, wogegen ich aber auch<lb/>
nichts einzuwenden habe.</p><p xml:space="preserve">Im Parteivorstand hat <name type="person" ref="#per__97668">Kreisky</name> scheinbar selbst das GEf&#252;hl, dass<lb/>
er nicht immer allein das politische Referat halten soll, resp.<lb/>
er vielleicht diesmal &#252;berhaupt nichts Neues zu referieren hatte,<lb/>
sodass auch andere Minister, die sich freiwillig meldeten und<lb/>
<name type="person" ref="#per__97488">Gratz</name> &#252;ber die Klubt&#228;tigkeit kurz berichteten. <name type="person" ref="#per__97372">Broda</name> ergriff diese<lb/>
M&#246;glichekit und refierte &#252;ber seine beabsichtigte Lieb-Kind-Regelung<lb/>
d.h. der Beilhilfe f&#252;r &#167; 7-Wohnungen. <name type="person" ref="#per__97488">Gratz</name> berichtet &#252;ber die<lb/>
Schwierigkeiten im Parlament, er erkl&#228;rte dezidiert, dass die &#214;VP<lb/>
<pb n="15-0376" facs="15_1973-03-22_0376.jpg"/>&#252;berhaupt keine ABsicht hat, irgendwelche expeditive Arbeit zu leisten.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> selbst k&#252;ndigt eine familienpolitische INitiative in Ver<lb break="no"/>bindung mit anderen UNtersuchungen, die <name type="person" ref="#per__107938">Leodolter</name> verlangt durch<lb/>
Erh&#246;hung der Geburtenbeihilfe an. <name type="person" ref="#per__97668">Kreisky</name> meint, alle Jahre m&#252;sste<lb/>
eine familienpolitische Leistung erbracht werden. In Organisations<lb break="no"/>fragen kommt es zu einer l&#228;ngeren Diskussion, da <name type="person" ref="#per__97727">Marsch</name> &#252;ber das Renner-<lb/>
Institut und &#252;ber die Bestellung des Beirates berichtet und <name type="person" ref="#per__97444">Heinz<lb/>
Fischer</name> als auch <name type="person" ref="#per__97356">Blecha</name> erkl&#228;ren, dass sie derzeit nur vom Parteivorstand<lb/>
dorthin gesendetn sind, w&#228;hrend zwei andere Mitglieder vom Beirate<lb/>
dieses Instituts gew&#228;hlt,und vorgeschlagen auch dann vom Parteivorstand<lb/>
best&#228;tigt werden. <name type="person" ref="#per__97444">Fischer</name> und <name type="person" ref="#per__97356">Blecha</name> m&#246;chten nun ebenfalls vom Beirat<lb/>
gew&#228;hlt werden, was <name type="person" ref="#per__97668">Kreisky</name> aber ablehnt. <name type="person" ref="#per__97356">Blecha</name> dr&#252;ckt das ganz p<lb/>
brutal aus, indem er erkl&#228;rt, dadurch entsteht der Eindruck, sie<lb/>
seine Politruck des Parteivorstandes in dieser Organisation. Ich<lb/>
diskutiere mit <name type="person" ref="#per__97525">H&#228;user</name> und <name type="person" ref="#per__97570">Hrdlitschka</name>, dass wir eigentlich vor 20 Jahren<lb/>
doe Sozialakademie gegr&#252;ndethaben, eine &#228;hnliche Organistion wie dieses<lb/>
Renner-Institut, dass wir aber keinerlei Beir&#228;te oder sonstige Formen<lb/>
der Kontrolle und Mitarbiet geschaffen haben Un damit uns auch gar nicht<lb/>
die Zores eingebrockt, die scheinbar jetzt bei all diesen Organisa<lb break="no"/>tionsformen, die wir jetzt in der Partei schaffen, entstehen konnten.<lb/>
<name type="person" ref="#per__97525">H&#228;user</name> meinte nur mit recht, dass sei eben symptomatisch. Vielleicht<lb/>
stimmt es, dass die Gewerkschaftsorganisationen weniger demokratisch<lb/>
gef&#252;hrt werden. Sicher ist, dass sie st&#228;rker zentralistisch gef&#252;hrt<lb/>
werden und dass auf lange Sicht gesehen ich glaube dass dies die bessere<lb/>
Form und die zweckm&#228;ssigeren Resultate ergibt. <name type="person" ref="#per__97668">Kreisky</name> wird meiner<lb/>
Meinung nach mit diesen ewigen Konsturktionen, wenn ich nur an<lb/>
die Wahl des Parteivorsitzenden jetzt denke, wenn ich an die Mitbe<lb break="no"/>stimmung resp. st&#228;rkere BEr&#252;cksichtigung der L&#228;ndervertreter im Pr&#228;sidium<lb/>
der Partei denke usw. dann glaube ich, dass diese Konstrktionen vielleic<lb/>
als Zwischenl&#246;sungen notwendig waren, als Zweckm&#228;ssig sich aber sicher<lb break="no"/>lich nicht erwiesen. Ausserdem ist dies eine eigentartige Demokratie<lb/>
wo Vorarlberg einen wesentlich gr&#246;sseren Einfluss hat als die Land<lb break="no"/>strasse, obwohl die wesentlich weniger Mtglieder haben als unser Be<lb break="no"/>zirk.</p><p xml:space="preserve">Da der Parteivorstand um 15 Uhr schon zu Ende war, bin ich soofrt<lb/>
ins Verb&#228;ndekomitee ins Finanzministerium gefahren. Zu meiner gr&#246;ssten<lb/>
Verwunderung ist <name type="person" ref="#per__97311">Androsch</name> dann noch eine Viertelstunde sp&#228;ter gekommen<lb/>
er hat sich also entsprechned Zeit gelassen. Vielleicht noch eine oder<lb/>
andere Besprechung gef&#252;hrt, die er sicherlich zu einem anderne Zeit<lb break="no"/>punkt h&#228;tte f&#252;hren k&#246;nnen. Ich haltes- es n&#228;mlich f&#252;r ganz unm&#246;glich,<lb/>
<pb n="15-0377" facs="15_1973-03-22_0377.jpg"/>dass man immerhin die Interessensvertretungen, allerdings nachher<lb/>
mit der guten Ausred,e der Parteivorstand hatte eben l&#228;nger getagt,<lb/>
so br&#252;skiert. Die Verb&#228;ndekomitee-Besprechung bringt f&#252;r mich nur immer<lb/>
interessante Detailsinformationen von Seiten des Wirtschaftsforschungs<lb break="no"/>instituts. Symptomatisch war nur, dass Gen.Sekr. <name type="person" ref="#per__97368">Brandst&#228;tter</name> dann weitere<lb/>
Agrarpreisforderungen f&#252;r Getreide und Milch angek&#252;ndigt hat. Bez&#252;glich<lb/>
der Marktordnungen verlangt er entweder die Aufrechterhaltung des &#246;sterr.<lb/>
Systems, n&#228;mlich Preisregelung Preisst&#252;tzung, Einlagerung und Import<lb break="no"/>reglementierung oder das EG-System &#8211; Liberalisierung mit einer prohibitive<lb/>
Absch&#246;pfung. Mein VOrschlag, nachzudenken, ob man nicht eine gewisse<lb/>
Auflockungern durch Abschaffung der Preisregelung erreichen k&#246;nnte,<lb/>
lehnte er rundwegs ab.</p><p xml:space="preserve">Dir. <name type="person" ref="#per__123163">Flenner</name> von der Briko, Min.Rat <name type="person" ref="#per__108609">Sterk</name>, Min. <name type="person" ref="#per__112973">Hillebrandt</name> und sein Mit<lb break="no"/>arbeiter <name type="person" ref="#per__114560">Tschach</name> wollten einee Entscheidung da die Briko 162.000 t<lb/>
Braunkohlenbriketts f&#252;r das Jahr 1973 und teilweise 1974 importieren<lb/>
wollen und dort entsprechnede Preiserh&#246;hungen um 10 &#8211; 15 % verlangt.<lb/>
Die letzten Preiserh&#246;hung war Dezember 1971 mit 1,14 $ die jetzige<lb/>
sollte 2,13 $ betragen. Trotzdem liegen sie noch immer um 37 &#8211; 95 S<lb/>
pro Tonne unter den westdeutschen Union-Briketts. Die Westdeutschen haben<lb/>
am 1.1.1972 um 33 S pro t am 1.3.72 die Handelsspanne um 1,70 S /t<lb/>
und am 1.7.1972 um 8.86 &#8211; 10,30 S pro t die Unionsbrikettspreise erh&#246;ht.<lb/>
Am 1.4.1973 sollen weitre S 40.- dazukommen. Da ich keinerlei Druckm&#246;g<lb break="no"/>lichkeiten gegen&#252;ber den Westdeutschen aber auch Ostdeutschen besitze,<lb/>
habe ich <name type="person" ref="#per__112973">Hillebrandt</name> ersucht, er soll zuerst die Interessensvertetungen<lb/>
von dieser Aussprache verst&#228;ndigen, deren Meinung einholen und ich selnst<lb/>
werde dann ein geharnischtes Schreiben an die Union-Briketts aber auch<lb/>
dne die Firma Briko wegen der DDR-Rekord-Brikett-Preiserh&#246;hung richten.<lb/>
Flemmer wird f&#252;r April/Mai 70.- S Sommerrabatt, f&#252;r Juni/Juli 50.-<lb/>
und f&#252;r August 20.- S geben. Ebenso wird er die vorj&#228;hrig eingef&#252;hrte<lb/>
Leistungspr&#228;mie 30.- S f&#252;r Abnahme von 100 t bis 65 S bei Abnahme bei<lb/>
von 10.000 jato aufrechterhalten. Obwohl die Rekordbriketts wesentlich<lb/>
billiger sind, aknn er keine Erh&#246;hung seines Marktanteils erreichen.<lb/>
Er hat im Vorjahr 1 Mill. S f&#252;r die Werbung ausgegeben und der Umsatzanteil<lb/>
hat sich um 1 %, d.s. ca. 4.000 t nur erh&#246;ht.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97646">KOPPE</name>: Bitte alss untersuchen, was wirklich der Grund sein<lb/>
kann, dass die teuren Unionbriketts immer wieder ge<lb break="no"/>kauft werdn.</p><pb n="15-0378" facs="15_1973-03-22_0378.jpg"/><p xml:space="preserve">Min.Rat <name type="person" ref="#per__112973">Hillebrandt</name> schlug mir anschliessend vor, dass jetzt unbe<lb break="no"/>dingt Kooperationsbesprechungen mit Ungarn abgehalten werden m&#252;sstne.<lb/>
Handelsrat <name type="person" ref="#per__136802">K&#246;vari</name> war bie ihm und hat dies vorgeshlagen. DIe letzten<lb/>
Sitzungen waren in Wien, deshalb m&#252;ssten die jetzigen in Budapest ge<lb break="no"/>f&#252;hrt werden und zwar unter Vorsitz des Ministers, wie auch das letzte<lb/>
Mal, als Minister <name type="person" ref="#per__110971">Biro</name> in Wien diese Verhandlungen pr&#228;sidierte.<lb/>
Ich erkl&#228;rte ihm rundwegs, dass dies heuer vollkommen unm&#246;glich<lb/>
ist und ersuchte ihn die Verhandlungen auf das n&#228;chste Jahr zu verschie<lb break="no"/>ben.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: BItte veranlasse entsprechendes, damit ich<lb/>
nicht wom&#246;glich im Herbst dann auch noch nach<lb/>
Budapest fahren muss.</p></div>
      </body>
      <back>
         <pb n="15_0371_02" facs="15_1973-03-22_0371-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 22.3.1973</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
