<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780929">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 29. September 1978 bis Sonntag, der  1. Oktober 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band44_1978-09-29</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1978-09-29" to="1978-10-01">Freitag, 29. September 1978 bis Sonntag, 1. Oktober 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-07-11">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="44-1105" facs="44_1978-09-29_1978-10-01_1105.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 29. Sept. bis Sonntag, 1. Oktober 1978<lb/>
</p>
            <p xml:space="preserve">Dir <rs type="person" ref="#per__115643">Kastelic</rs> und Dr. <rs type="person" ref="#per__115612">Saller</rs> von der Fa. Ganahl ersuchen um<lb/>
Unterst&#252;tzung f&#252;r ihren Kredit, den sie f&#252;r eine Erweiterung<lb/>
ihres Betriebes in Stegersbach, Gloriette-Hemden und Blusen-<lb/>
Produktion, brauchen. Insgesamt betrug die Investition 29 Mio S,<lb/>
8 Mio S brauchen sie auf Zinsenzuschuss-Industriekredit-Aktion<lb/>
der Bundesregierung und 13 Mill. S aus dem Grenzlandf&#246;rderungs<lb break="no"/>kredit, der nur mit 1% f&#252;r 5 Jahre zu verzinsen ist. Der letztere<lb/>
soll von der ERP-Kommission, wie <rs type="person" ref="#per__113022">Fabrizii</rs> mitteilt, im Prinzip m&#246;glich<lb/>
sein, doch nicht in der gew&#252;nschten H&#246;he. Der Betrag steht noch<lb/>
nicht fest. <rs type="person" ref="#per__115643">Kastelic</rs> ersucht mich, bei <rs type="person" ref="#per__97676">Lachs</rs> und <rs type="person" ref="#per__98087">Wirlandner</rs>, die<add>[der]</add><lb/>
ERP-Kommission angeh&#246;ren, zu intervenieren, was ich zusage.<lb/>
Ich spreche mit <rs type="person" ref="#per__98087">Wirlandner</rs> dann &#252;ber dieses Problem, er teilt<lb/>
mir mit, dass wir ja beschlossen haben, an seiner Stelle Vize<lb break="no"/>kanzler <rs type="person" ref="#per__97525">H&#228;user</rs> in diese Funktion zu entsenden. Er &#252;bergibt jetzt<lb/>
gerade die ganzen F&#228;lle und wird ihm auch diesen Betrieb positiv<lb/>
empfehlen. Da ich nach der Staatswappen&#252;berreichung in G&#252;ssing<lb/>
noch genug Zeit habe, besuche ich &#252;berraschend den Betrieb in<lb/>
Stegersbach. Dort &#252;bersiedelt man gerade in die neue Betriebs<lb break="no"/>st&#228;tte. Dar&#252;ber bin ich einigermassen schon &#252;berrascht, denn normaler<lb break="no"/>weise wird vor dem Investitionsbeginn oder zumindestens w&#228;hrend<lb/>
der Bauarbeiten um den Kredit angesucht und interveniert. Gloriette<lb/>
ist wirklich ein wenig sp&#228;t dran. Ich empfahl wegen der Kredit<lb break="no"/>h&#246;he, dass auch LH <rs type="person" ref="#per__114583">Kery</rs> eingeschaltet werden soll. Mit dem Pr&#228;<lb break="no"/>sidenten des burgenl&#228;ndischen Landtages <rs type="person" ref="#per__116984">Pinter</rs>, der anstelle <rs type="person" ref="#per__114583">Kerys</rs><lb/>
zur Staatswappenverleihung kam, habe ich diesbez&#252;glich auch ge<lb break="no"/>sprochen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte mit <rs type="person" ref="#per__97676">Lachs</rs> sprechen und berichten lassen.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__115647">Heiss</rs> von der Fa. Tirolia informiert mich, dass er f&#252;r die<lb/>
Weiterf&#252;hrung des Betriebes Rieser im Zillertal keine Chance<lb/>
sieht. Die ARG h&#228;tte die Verantwortung und zieht sich aber jetzt<lb/>
systematisch und endg&#252;ltig zur&#252;ck. Dieser Entscheid d&#252;rfte auf<lb/>
die deutsche Muttergesellschaft zur&#252;ckzuf&#252;hren sein. <rs type="person" ref="#per__115647">Heiss</rs> sieht<lb/>
aber f&#252;r die dort Besch&#228;ftigten keine Schwierigkeiten, er meint,<lb/>
er k&#246;nnte sie in seinem Betrieb unterbringen. Dies insbesondere<lb/>
dann, wenn es doch zu einer Kooperation zwischen Elin und<lb/>
Tirolia k&#228;me. Er wird seinen Betriebsrat <rs type="person" ref="#per__115648">Knapp</rs> beauftragen, mit<lb/>
<pb n="44-1106" facs="44_1978-09-29_1978-10-01_1106.jpg"/>den Belegschaftsvertretern im Zillertal zu reden, wie und wer<lb/>
aller eine Arbeit resp. Besch&#228;ftigung bei Tirolia sucht bzw.<lb/>
bereit ist, hin&#252;berzuwechseln. GD <rs type="person" ref="#per__97498">Gr&#252;nwald</rs>, &#214;IAG, teilt mit,<lb/>
dass Elin endg&#252;ltig ablehnt, sich in irgendeiner Weise an<lb/>
der Herdfabrik Rieser zu beteiligen resp. schwer werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Sprich mit dem BRO <rs type="person" ref="#per__115648">Knapp</rs>, damit wir<lb/>
die Entwicklung weiter verfolgen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Eine franz&#246;sische Unternehmerdelegation, die in irgendeiner<lb/>
Gruppe zusammengefasst ist, interessiert sich f&#252;r die wirt<lb break="no"/>schaftlichen Verh&#228;ltnisse in &#214;sterreich. Da zum gleichen Zeit<lb break="no"/>punkt der Pr&#228;sident der EG-Kommission <rs type="person" ref="#per__114113">Gundelach</rs> zum Landwirt<lb break="no"/>schaftsminister <rs type="person" ref="#per__97511">Haiden</rs> kommt, empfehle ich mich nach ca. 1/2<lb/>
Stunde, nachdem das B&#252;ro <rs type="person" ref="#per__97511">Haiden</rs> bereits mitgeteilt hat, ich<lb/>
sollte p&#252;nktlich wom&#246;glich bei Minister <rs type="person" ref="#per__97511">Haiden</rs> sein. Ich bin<lb/>
sehr &#252;berrascht, als ich dort &#252;berhaupt niemanden antreffe,<lb/>
ausser <rs type="person" ref="#per__97511">Haiden</rs> selbst. <rs type="person" ref="#per__114113">Gundelach</rs> kam erst nach 1 1/2 Stunden<lb/>
nach dem vorgesehenen Termin, weil er von seinem Hotel aus<lb/>
wegen einer Fischereifrage solange mit Br&#252;ssel st&#228;ndig kontak<lb break="no"/>tieren resp. telefonieren musste. <rs type="person" ref="#per__114113">Gundelach</rs> best&#228;tigt dann,<lb/>
was <rs type="person" ref="#per__97511">Haiden</rs> mir vorher bereits im Detail erkl&#228;rt hat. Die Schlacht<lb break="no"/>rinderexporte sollen nicht in GATT-Verhandlungen einbezogen werden,<lb/>
weil sie keine formale Bindung wollen. In der Planung aber der<lb/>
EG werden sie jetzt eingerichtet. Es soll pragmatisch vorge<lb break="no"/>gangen werden.<lb/>
</p>
            <p xml:space="preserve">Wein &#252;ber 15 % Alkoholgehalt wird in Hinkunft in die EG export<lb break="no"/>tiert werden k&#246;nnen. Auch die Anerkennung der Qualit&#228;tsnormen<lb/>
wird von beiden Seiten vorgenommen. Dazu ist allerdings noch<lb/>
ein Mandat der Kommission notwendig resp. ein Beschluss des<lb/>
Rates.<lb/>
</p>
            <p xml:space="preserve">Bei den &#214;lsaaten soll die ganze Frage ruhen,<lb/>
die EG liegt auf der Linie Deutschlands, da der Sojaschrot auch<lb/>
von Amerika meistens &#252;ber Deutschland kommt, ist die EG hier<lb/>
besonders empfindlich.<lb/>
</p>
            <pb n="44-1107" facs="44_1978-09-29_1978-10-01_1107.jpg"/>
            <p xml:space="preserve">Notwendige &#246;sterreichische Exporte f&#252;r Verarbeitungsfleisch<lb/>
sollen in Hinkunft &#252;ber das Intervenionslager m&#246;glich sein.<lb/>
Da &#214;sterreich &#252;ber 10.000 t aus S&#252;dafrika resp. insbesondere<lb/>
S&#252;damerika importiert, w&#228;re dies nat&#252;rlich schon eine gewisse<lb/>
Entlastung f&#252;r die ungeheuren Vorr&#228;te von 350.000 t des derzeitigen<lb/>
Internvetionslagers der EG. F&#252;r Butter haben sie 400.000, f&#252;r<lb/>
Magermilchpulver 900.000 t Vorrat.<lb/>
</p>
            <p xml:space="preserve">Die Zuchtrinderexporte sollen in Hinkunft so abgewickelt werden,<lb/>
dass die Stammscheine aus &#214;sterreich nach wie vor gelten und<lb/>
keine Eintragung in die Zuchtb&#252;cher der EG-Staaten verlangt wird.<lb/>
Da aber fast bis 50% der Zuchtrinderexporte in Wirklichkeit<lb/>
keine echten Zuchtrinder sind, obwohl sie den Schein von &#246;sterr.<lb/>
Verb&#228;nden bekommen und dann sofort geschlachtet werden, bietet<lb/>
<rs type="person" ref="#per__97511">Haiden</rs> eine Selbstbeschr&#228;nkung durch eine Altersbegrenzung der<lb/>
K&#252;he 5&#8211;6 Jahre an.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__114113">Gundelach</rs> legte gr&#246;ssten Wert darauf, dass endlich jetzt ein<lb/>
Ergebnis im GATT im Zuge der Tokio-Runde erreicht werden m&#252;sste.<lb/>
Voraussetzung daf&#252;r ist, dass die Amerikaner auf ihr Antidumping<lb break="no"/>verfahren resp. die counter valley unities<add>[?]</add>, die mit 3. J&#228;nner 1979<lb/>
in Kraft treten soll, verzichten. Wenn die Amerikaner dies machen,<lb/>
dann ist die EG entschlossen, die Verhandlungen im GATT abzubrechen.<lb/>
Durch die counter valley unities k&#246;nnte die amerikanischen Admini<lb break="no"/>stration 40 % der EG-Exporte in die USA treffen. Wenn irgendwo<lb/>
nachgewiesen wird, dass niedrige L&#246;hne durch Arbeitsmarktf&#246;rderungs<lb break="no"/>zusch&#252;sse oder durch Betriebsgr&#252;ndungskredite die Kosten anders<lb/>
gestalten als sie im freien Markt sein w&#252;rden, kann bereits dieses<lb/>
Exporthemmnis angewandt werden. <rs type="person" ref="#per__114113">Gundelach</rs> unterstreicht, was<lb/>
er dann auch in der offizellen Sitzung besonders macht, es w&#228;re not<lb break="no"/>wendig, dass &#214;sterreich die EG sich st&#228;ndig konsultiert. Dies<lb/>
sei auch ausserhalb der Gemischten Kommission notwendig. <rs type="person" ref="#per__114113">Gundelach</rs><lb/>
erwartet auch eine gegenseitige Unterst&#252;tzung bei den GATT-Verhand<lb break="no"/>lungen. Im einzelnen weist in der Vorbesprechung nur auf Biskuit<lb/>
und Tomaten hin, wobei nicht ganz klar ist, ob er damit &#167; 6 Zoll<lb break="no"/>erm&#228;ssigung meint. Nur dies k&#246;nnte aber, wie Min.Rat <rs type="person" ref="#per__114570">Steiner</rs> vom<lb/>
Landwirtschaftsministerium mir nachher mitteilte, gemeint sein.<lb/>
</p>
            <pb n="44-1108" facs="44_1978-09-29_1978-10-01_1108.jpg"/>
            <p xml:space="preserve">Bei der offiziellen Sitzung bietet <rs type="person" ref="#per__97511">Haiden</rs> die Selbstbe<lb break="no"/>schr&#228;nkung bez&#252;glich der Altersbegrenzung von Zuchtrindern<lb/>
an, die Schlachtungen, die unmittelbar nach dem Export<lb/>
erfolgen, f&#252;hrt er auf die Diskrepanz des Preisniveaus zwischen<lb/>
hohen Schlachtrinderpreisen und verh&#228;ltnism&#228;ssig billigen<lb/>
Zuchtrinderpreisen zur&#252;ck. Ich verwiese darauf, dass wir im<lb/>
GATT angesucht haben, die Kartoffelverarbeitungsprodukte aus<lb/>
der GATT-Bindung herauszunehmen. Daran sollte eigentlich die<lb/>
EG auch interessiert sein. Derzeit hat sie n&#228;mlich keine Pr&#228;ferenz,<lb/>
gegen&#252;ber der EG d&#252;rften wir nur den variablen Satz verrechnen,<lb/>
der fixe Satz kommt aber derzeit gar nicht zur Anwendung, weil<lb/>
eben durch den gebundenen GATT-Zollsatz nur gering abgesch&#246;pft<lb/>
werden kann. Wenn die GATT-Bindung wegf&#228;llt, w&#252;rden wir den<lb/>
festen Satz und den variablen Satz gegen&#252;ber Drittl&#228;ndern<lb/>
verrechnen, gegen&#252;ber der EG nat&#252;rlich nur den variablen Satz.<lb/>
Das Ganze ist zwar ein relativer Vorteil der EG, doch darf<lb/>
nach<add>[?]</add> nicht vergessen, dass die jetzige Regelung in absoluten<lb/>
Betr&#228;gen f&#252;r die EG doch g&#252;nstiger ist als nach einer GATT-<lb/>
K&#252;ndigung. Bez&#252;glich der Bier-variablen Absch&#246;pfungssatz von<lb/>
40 auf 90 Satz pro 100 kg gebe ich <rs type="person" ref="#per__114113">Gundelach</rs> eine ausf&#252;hrliche<lb/>
Begr&#252;ndung. Er wird, wie er mir in der Vorbesprechung schon<lb/>
mitteilte, ein sehr konkretes Schreiben &#252;ber die Beschwerden und<lb/>
W&#252;nsche der deutschen Bierbrauer &#252;bermitteln. Er ist hoch be<lb break="no"/>friedigt, dass ich ihm zugesagt habe, dass wir dann eine genaue<lb/>
Information und Begr&#252;ndung ihm schicken werden. <rs type="person" ref="#per__114113">Gundelach</rs> ver<lb break="no"/>spricht auch in offener Sitzung, dass der EG-Vertrag sehr<lb/>
grossz&#252;gig von ihm interpretiert wird. Unzweckm&#228;ssig erscheint<lb/>
ihm, wenn &#214;sterreich sich bei Verhandlungen z.B. mit den USA<lb/>
auf die Freihandelszonenregelung mit EG beruft. Dadurch kommt<lb/>
er auch bez&#252;glich seiner &#214;lschrot-Importe in Schwierigkeiten.<lb/>
Entscheidend erscheint <rs type="person" ref="#per__114113">Gundelach</rs>, wie er auch in der offiziellen<lb/>
Sitzung offiziell mitteilt und empfiehlt, dass viel mehr zwi<lb break="no"/>schen &#214;sterreich und der EG konsultiert werden sollte. Ich<lb/>
empfehle daher anschliessend an die Sitzung sowohl Min.Rat<lb/>
<rs type="person" ref="#per__114570">Steiner</rs> als auch unseren Vertretern in der Mission in Br&#252;ssel<lb/>
auch mehr inoffizielle Kontakte zu halten, wenn auch wir <rs type="person" ref="#per__114668">&#214;ster<lb break="no"/>reicher</rs> glauben, dass laut Vertrag eine Konsultation nicht<lb/>
notwendig ist, so sollte man informell oder auch inoffiziell<lb/>
eine solche auf alle F&#228;lle, bevor wir Massnahmen setzen, mit<lb/>
EG-Kommission pflegen. Wenn <rs type="person" ref="#per__114113">Gundelach</rs> sich n&#228;mlich tats&#228;chlich<lb/>
<pb n="44-1109" facs="44_1978-09-29_1978-10-01_1109.jpg"/>jetzt, was ich nicht bezweifle, f&#252;r &#214;sterreich so einsetzt,<lb/>
ja fast stark macht, muss man ihn in der formellen Frage<lb/>
Konsultation wesentlich mehr entgegenkommen, als dies bis jetzt<lb/>
geschehen ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte achte auf diese Entwicklung.<lb/>
</p>
            <p xml:space="preserve">Bei der Staatswappenverleihung an die Fa. G&#252;ssinger konnte ich<lb/>
einmal mehr feststellen, was es f&#252;r eine so kleine Ortschaft<lb/>
wie Sulz im Burgenland bedeutet, wenn ein so bedeutendes Er<lb break="no"/>eignis mit der Firma feiern zu k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Wenn irgendwie m&#246;glich sollte ich tats&#228;chlich<lb/>
diese Auszeichnungen pers&#246;nlich immer an Ort und Stelle &#252;berreichen.<lb/>
</p>
            <p xml:space="preserve">Die Veranstaltung des Freien Wirtschaftsverbandes in einem<lb/>
noblen Hotel Wiesler in Graz war insoferne ein voller Erfolg,<lb/>
als wir eine lange und sehr eingehende Diskussion &#252;ber Wirt<lb break="no"/>schaftsprobleme hatten. Wie weit allerdings dort nur Freie-Wirt<lb break="no"/>schaftsverband-Mitglieder waren oder wie gross der Anteil<lb/>
dieser war, konnte ich im einzelnen nicht feststellen. In der<lb/>
Diskussion wurde mir von FWV-Vertreter mitgeteilt, dass sich<lb/>
auch &#214;VP-Wirtschaftsbund-Mitglieder daran beteiligten.<lb/>
Kritik wurde fast keine laut, sondern eher bescheidene Anfragen.<lb/>
Beantworten konnte ich alles, obwohl nat&#252;rlich die unangenehmen<lb/>
Fragen meistens die Kompetenz anderer Minister betrafen.<lb/>
</p>
            <p xml:space="preserve">Das Samstag-Fr&#252;hreferat bei den Gewerkschaftern in Stiftung<lb/>
3-Monatskursler war insoferne interessant, als die meisten<lb/>
Teilnehmer aus der Steiermark resp. aus K&#228;rnten kamen. Dort<lb/>
hat man grosse Arbeitsplatzsorgen, die einzelnen Betriebs<lb break="no"/>r&#228;te haben deshalb insbesondere ihre W&#252;nsche und N&#246;te mit<lb/>
mir diskutiert. Die Elin-Betriebsr&#228;te beschwerten sich, dass<lb/>
die STEWEAG, aber auch die GKT, sprich Verbundgesellschaft,<lb/>
die Trafo immer wieder im Ausland bestellten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte lass pr&#252;fen, was daran wahr ist.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97755">Moser</rs> ersuchte mich anstelle des Fr&#252;hst&#252;cks bei <rs type="person" ref="#per__113131">Niederl</rs> die<lb/>
zweite kommunalpolitische Arbeitsgemeinschaft zu begr&#252;ssen.<lb/>
Der Saal war bummvoll, scheinbar haben sich die Grazer Partei<lb break="no"/><pb n="44-1110" facs="44_1978-09-29_1978-10-01_1110.jpg"/>genossen doch besonders nach dem Verlust des B&#252;rgermeisters<lb/>
in Graz jetzt mehr <choice><choice><sic>aus</sic><corr>auf?</corr></choice></choice> kommunalpolitische Fragen gest&#252;rzt.<lb/>
Viezb&#252;rgermeister <rs type="person" ref="#per__113113">Stoiser</rs> er&#246;ffnete und ich sollte namens<lb/>
der Regierung, wie <rs type="person" ref="#per__97476">Gmoser</rs> meinte, Erkl&#228;rungen abgeben. Dies<lb/>
tat ich aus zwei Gr&#252;nden nicht. Erstens habe ich in der Kommunal<lb break="no"/>politik wirklich nichts zu sagen und habe gar keinen Grund,<lb/>
dort irgendetwas zu sprechen, wie <rs type="person" ref="#per__97476">Gmoser</rs> von mir verlangte,<lb/>
zweitens war aber vor allem der Referent in dieser Arbeits<lb break="no"/>gruppe der Regierungsstaatssekret&#228;r <rs type="person" ref="#per__110169">Nussbaumer</rs>. Ich selbst er<lb break="no"/>w&#228;hnte nur, dass diese Bundesregierung im Finanzausgleich<lb/>
10 Mio S den Grazern durch 6 Jahre jetzt gegeben hat, was<lb/>
eine Novit&#228;t war. Der Finanzausgleich l&#228;uft heuer ab, wird aber<lb/>
sicherlich auch in diesem Punkt verl&#228;ngert. Dar&#252;ber hinaus be<lb break="no"/>kommt Graz aus der KFZ-Steuer 20 Mill. S f&#252;r die Nahverkehrs<lb break="no"/>probleme zu l&#246;sen. Insgesamt hat Graz also jetzt f&#252;r seine<lb/>
schlechte finanzielle budget&#228;ren Situation von dieser Bundes<lb break="no"/>regierung 30 Mill. S bekommen. Das Handelsministerium hilft<lb/>
indirekt den Stadtwerken, indem es eine verh&#228;ltnism&#228;ssige<lb/>
grossz&#252;gige Elektrizit&#228;tstarifregelung gegen die Konsumenten<lb/>
durchsetzt. Dadurch k&#246;nnen die Verluste der Verkehrsbetriebe<lb/>
teilweise abgegolten werden. Da ich gar nicht wusste, dass<lb/>
ich bei einer kommunalpolitischen Tagung reden soll, wenn<lb/>
auch nur eine Begr&#252;ssungsansprache, musste ich mir diese In<lb break="no"/>formationen beim Hinaufgehen resp. im Foyer zusammenkratzen.<lb/>
<rs type="person" ref="#per__109811">Burian</rs> war sehr erstaunt, wie viel ich wusste. Selbstverst&#228;nd<lb break="no"/>lich habe ich ihm sofort gesagt, dass alle diese Informationen<lb/>
nicht auf meinem Miste gewachsen sind, sondern dass ich eben<lb/>
wieder einmal bei der Vorbereitung Gl&#252;ck hatte. Im Foyer muss<lb/>
man eben die richtigen Leute treffen.<lb/>
</p>
            <p xml:space="preserve">Beim Prssefr&#252;hst&#252;ck hatte ich nur ein paar Minuten Zeit, mit<lb/>
<rs type="person" ref="#per__113131">Niederl</rs> zu sprechen. Selbstverst&#228;ndlich fragte ich ihn sofort,<lb/>
was daran wahr ist, dass unsere Leute in der Steiermark er<lb break="no"/>z&#228;hlen um 4% w&#252;rde die &#214;VP weitere Gewinne bei der n&#228;chsten<lb/>
Wahl am Sonntag erzielen k&#246;nnen. <rs type="person" ref="#per__113131">Niederl</rs> bestritt dies ganz<lb/>
entschieden. Er meinte, die Baugemeinn&#252;tzigkeitsspende sei<lb/>
in der Steiermark sehr bekannt, wie die Umfrage ergab und<lb/>
h&#228;tte ihm geschadet. Da ich zu diesem Zeitpunkt noch nicht wusste,<lb/>
dass die Umfrageergebnisse von LR <rs type="person" ref="#per__97664">Krainer</rs> der Presse mitgeteilt<lb/>
wurde und annahm, dass das Umfrageergebnis von uns stammt,<lb/>
<pb n="44-1111" facs="44_1978-09-29_1978-10-01_1111.jpg"/>ging ich keine Polemik mit <rs type="person" ref="#per__113131">Niederl</rs> diesbez&#252;glich ein.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Nur Interesse halber, auch wenn Du<lb/>
einmal Steirer triffst, den Sachverhalt dann zu kl&#228;ren.<lb/>
</p>
            <p xml:space="preserve">Bei der Er&#246;ffnung der Grazer S&#252;dostmesse meinte <rs type="person" ref="#per__113131">Niederl</rs>, er<lb/>
wolle diesmal die Veranstaltung nicht zu einer Polemik oder<lb/>
gar zu einer Wahlveranstaltung ben&#252;tzen. Schlau wie er ist,<lb/>
erw&#228;hnte er aber, dass LH-Stv. <rs type="person" ref="#per__97935">Sebastian</rs> und er diese Woche bei<lb/>
der Bundesregierung wegen des BMW-Steyr-Daimler-Puch Dieselmotoren<lb/>
werkes vorsprachen. &#220;ber das Ergebnis sagte er gar nichts. <rs type="person" ref="#per__97935">Seba<lb break="no"/>stian</rs> fl&#252;sterte mir, was ich allerdings sowieso schon wusste,<lb/>
dass die Entscheidung &#252;ber den Standort ausschliesslich die<lb/>
Firma zu treffen hat. Nat&#252;rlich ging ich bei meiner Rede darauf<lb/>
ein, verwies, was die Regierung alles f&#252;r die Steiermark tat<lb/>
und dass in diesem Fall die Unterst&#252;tzung der Regierung sicher<lb/>
ist, wenn die Entscheidung von der Firma, die ausschliesslich<lb/>
daf&#252;r zust&#228;ndig ist, auf ein steirisches Industriezentrum fallen<lb/>
sollte. Ansonsten verwies ich darauf, dass die Ergebnisse besser<lb/>
liegen als die Prognosen und wurde meinem Image, ein unverbesser<lb break="no"/>licher Optimist zu sein, wieder einmal gerecht.<lb/>
</p>
            <p xml:space="preserve">Die Pressekonferenz im neuen Presse- und Informationszentrum<lb/>
war gut besucht, aber eigentlich wirklich ganz harmlos. Ich hoffe,<lb/>
dass nicht das sehr grossz&#252;gig ausgestattete Informationszen<lb break="no"/>trum mit seinen vielen S&#228;len darauf schuld ist.<lb/>
</p>
            <p xml:space="preserve">Die Wahlveranstaltungen am Samstag und am Sonntag waren verh&#228;lt<lb break="no"/>nism&#228;ssig gut besucht, sind aber bekanntlicherweise kein Stimmungs<lb break="no"/>und vor allem einmal kein Ergebnisbarometer der zuk&#252;nftigen Land<lb break="no"/>tagswahl. Die Funktion&#228;re in der Steiermark sind sehr pessi<lb break="no"/>mistisch und manche rechnen mit weiteren Verlusten. Ich habe<lb/>
bei der letzten Landtagswahl, wo <rs type="person" ref="#per__97935">Sebastian</rs> erkl&#228;rte, man m&#252;sse<lb/>
jetzt auf Grund der Nationalratswahl-Ergebnisse damit rechnen,<lb/>
und dies sei ihr Ziel, auch Landeshauptmann zu stellen, wurde<lb/>
bekanntlicherweise von den W&#228;hlern ins Gegenteil verkehrt.<lb/>
Die SP&#214; verlor 3 Mandate und hat jetzt nur mehr 23, die &#214;VP er<lb break="no"/>reichte 31, jetzt wird erkl&#228;rt mit den zwei FP&#214;-lern, die bereits<lb/>
schon ank&#252;ndigten <rs type="person" ref="#per__113131">Niederl</rs> zu unterst&#252;tzen, sind es dann 33.<lb/>
Einige Funktion&#228;re, wie z.B. LT-Abg. <rs type="person" ref="#per__115657">Premsberger</rs>, BRO von<lb/>
<pb n="44-1112" facs="44_1978-09-29_1978-10-01_1112.jpg"/>Waagner-Biro, der mich begleitete, rechnet aber doch damit,<lb/>
in der Obersteiermark ein Mandat zur&#252;ckzugewinnen und in Graz.<lb/>
Letzteres wird von <rs type="person" ref="#per__113131">Niederl</rs> ganz entschieden ezweifelt. In<lb/>
Graz, meinte er mir gegen&#252;ber, werden die Freiheitlichen<lb/>
auf Kosten der &#214;VP ein weiteres Mandat gewinnen. Dies w&#228;re eine<lb/>
bittere Entt&#228;uschung der Steirer, insbesondere der Grazer.<lb/>
Im Grossen und Ganzen aber d&#252;rfte die steirische Landespartei<lb/>
wirklich ohne Schwung und wahrscheinlich, ohne dass sie es aus<lb break="no"/>sprechen, mit der jetzigen Landesregierungsmannschaft den Wahl<lb break="no"/>kampf abwickeln. Was mich pers&#246;nlich st&#246;rte, war, dass trotz<lb/>
Aufforderung von mir und diesmal auch wirklich mit entsprechender<lb/>
Zeitm&#246;glichkeit, keine Diskussion abgewickelt wurde. Im Burgenland<lb/>
hatte ich das bei Landtagswahlen auch erlebt, dort aber war eine<lb/>
sehr gute Organistion, eine ungeheure Kampfstimmung, der Sieg<lb/>
<rs type="person" ref="#per__114583">Kerys</rs> von vornherein feststehend und die Burgenl&#228;nder sagen, wir<lb/>
brauchen nicht zu diskutieren. Im Burgenland sind auch die<lb/>
Funtkion&#228;re und ich glaube sogar die Mitglieder gut ausgerichtet.<lb/>
Im Burgenland st&#246;rte mich die Tatsache, dass wir &#252;berhaupt nicht<lb/>
diskutierten, wenig. In der Steiermark aber halte ich es gerade<lb/>
bei dieser miesen Stimmung f&#252;r sehr unzweckm&#228;ssig und, um nicht<lb/>
zu sagen, falsch. Die Wahlversammlungen werden dort, glaube ich,<lb/>
wirklich nur als eine Pflicht&#252;bung betrachtet. Gerade in<lb/>
kleinen D&#246;rfern ist man dann umso mehr &#252;berrascht, wenn ich<lb/>
doch mit meinen altbekannten Gags, die mir pers&#246;nlich schon<lb/>
auf die Nerven gehen, aber immer noch sehr gut ankommen, eine<lb/>
verh&#228;ltnism&#228;ssig gute Versammlungsstimmung erzielt.<lb/>
</p>
            <p xml:space="preserve">&#220;berrascht bei den Veranstaltungen im K&#246;flacher Revier war ich<lb/>
nur, dass z.B. bei den Veranstaltungen der Kinderfreunde und<lb/>
Roten Falken eine sehr grosse Anzahl von Teilnehmern mitmachten.<lb/>
Am Chemie-Wandertag war trotz Regen eine 95%-ige Beteiligung.<lb/>
W&#252;rde ich daraus den Schluss ziehen, die Nebenorganisationen,<lb/>
besser gesagt die befreundeten Orgnisationen der Partei, arbeiten<lb/>
dort viel aktiver.<lb/>
</p>
            <p xml:space="preserve">Die Gespr&#228;che und Besichtigung von K&#246;flach und Voitsberg III<lb/>
waren f&#252;r mich sehr interessant. Dort feiert man mich ja in jeder<lb/>
Beziehung als den Initiator ja sogar Sch&#246;pfer dieser Idee. Bei<lb/>
<pb n="44-1113" facs="44_1978-09-29_1978-10-01_1113.jpg"/>jeder Veranstaltung wurde herausgestrichen, dass der Kohle<lb break="no"/>bergbau in einigen Jahren zu Ende gegangen w&#228;re, wenn nicht<lb/>
dieses neue Projekt gekommen w&#228;re. Die &#214;VP &#8211; LH <rs type="person" ref="#per__113131">Niederl</rs> &#8211; hatte<lb/>
ja gar keine andere Absicht, als die gross ausgekohlten und<lb/>
abgetragenen L&#246;cher mit M&#252;ll der Steiermark auszuf&#252;llen.<lb/>
K&#246;flach sollte eine Riesendeponie werden. Jetzt wird durch<lb/>
die Abtragung eines Berges 150 mill. m3 tauben Gestein diese<lb/>
L&#246;cher aufgef&#252;llt und damit wertvolles Bauland wieder entstehen.<lb/>
Die Region hat ein sicheres Bergwerk, die Landschaft wird<lb/>
am Ende sogar versch&#246;nert, jetzt nur, wie ich bei der Besichtigung<lb/>
feststellen konnte, ist es furchtbar, ein ganzer Berg wird abge<lb break="no"/>tragen, so etwas hat es in dieser Gegend &#252;berhaupt noch nicht<lb/>
gegeben. &#220;berrascht war ich auch zu erfahren, dass die &#246;sterr.<lb/>
Braunkohle wesentlich schwieriger mit Bagger abgeschnitten werden<lb/>
kann. Das taube Gestein zu entfernen ist nur eine Frage der<lb/>
Transportm&#246;glichkeit. Diesbez&#252;glich werden schon riesige F&#246;rder<lb break="no"/>b&#228;nder &#252;berall installiert. Wenn man aber dann auf die Braunkohle<lb/>
kommt, wird diese gegen&#252;ber der Braunkohle in Ostdeutschland<lb/>
wesentlich h&#228;rtere Anforderungen an die Bagger stellen. Die<lb/>
DDR-Ingenieure haben gesagt, dieses Problem ist auch zu meistern.<lb/>
Praktische Erfahrung haben sie damit aber keine. Hoffentlich<lb/>
geht dies alles gut.<lb/>
</p>
            <p xml:space="preserve">Die Betriebsr&#228;te von &#214;DK haben dann in einer kleineren Aussprache<lb/>
mit <rs type="person" ref="#per__97526">Hautzenberg</rs> und mir verlangt, dass ihre Firma bei der Planung<lb/>
vom Kohlekraftwerk an der burgenl&#228;ndisch-ungarischen Grenze<lb/>
ebenfalls eingeschaltet wird. Die &#214;DK hofft auch, dass sie<lb/>
dieses Werk auch dann noch betreiben kann. Die Verbund hat<lb/>
dagegen die Absicht, &#228;hnlich wie in Korneuburg eine solche<lb/>
Konstruktion aufzuziehen. Ich habe mich noch nicht endg&#252;ltig<lb/>
entschieden, weil ich tats&#228;chlich noch nicht weiss, wer hier<lb/>
g&#252;nstiger kostenm&#228;ssig abschneidet. Da jetzt mit der Planung<lb/>
aber bereits Siemens und andere ausl&#228;ndische Firmen betraut<lb/>
werden sollen, wird eine Entscheidung jetzt bald f&#228;llig. ZBRO<lb/>
<rs type="person" ref="#per__114714">Inthal</rs> behauptete mir gegen&#252;ber, es seien bereits feste Ver<lb break="no"/>einbarungen zwischen Verbundgesellschaft und den Deutschen.<lb/>
Dies kann ich mir deshalb nicht vorstellen, da ja letzten<lb/>
Endes auch die Verbund auch Interesse daran haben muss, unausge<lb break="no"/>lastete Planungsreserven der &#214;DK zu n&#252;tzen.<lb/>
</p>
            <pb n="44-1114" facs="44_1978-09-29_1978-10-01_1114.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte erkundige Dich vorsichtig, wie<lb/>
die Sache liegt.<lb/>
</p>
            <p xml:space="preserve">Die K&#246;flacher Leistungsschau ist eine Ausstellung von 150<lb/>
Gewerbetreibenden der Region. Was mich pers&#246;nlich &#252;berraschte<lb/>
war, dass ich dort erstmalig um 9.999 S die Eumig-Polaroid-<lb/>
Kamera sah. Sicher ist dies darauf zur&#252;ckzuf&#252;hren, dass ich<lb/>
weder auf der Wiener Messe, noch auf der Grazer Messe die<lb/>
einzelnen St&#228;nde besuchte, sondern allein schon aus Zeitmangel<lb/>
nur die internationalen Ausstellungen resp. Gemeinschafts<lb break="no"/>ausstellungen der Staatshandelsl&#228;nder besuchte. In Graz<lb/>
waren es die Jugoslawen, ganz besonders die grosse Ausstellung<lb/>
Chinas hat mich am meisten beeindruckt, dass wertvollste Unikate<lb/>
auf dem Mittelalter von der chinesischen Regierung zur Ver<lb break="no"/>f&#252;gung gestellt wurden. So etwas w&#228;re von einem westeurop&#228;ischen<lb/>
Staat, ja selbst von &#214;sterreich vollkommen undenkbar. China m&#246;chte<lb/>
aber in Graz entsprechende repr&#228;sentieren und der Botschafter war<lb/>
sehr stolz, diese wirklich grossz&#252;gige Ausstellung zeigen zu<lb/>
k&#246;nnen. F&#252;r mich eingermassen komisch und &#252;berraschend, als<lb/>
dass ich auf einer grossen Messe wie der Grazer historisches<lb/>
chinesisches Kulturgut entdecke, auf der kleinen Leistungs<lb break="no"/>schau in K&#246;flach ein &#246;sterreichisches neues Produkt. Am<lb/>
meisten gespannt bin ich aber, wie die Wahlen in der Steier<lb break="no"/>mark wirklich ausgehen werden. Nach meinem Eindruck f&#252;rchte<lb/>
ich leider nicht positiv.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="44_1104_01" facs="44_1978-09-29_1978-10-01_1104-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 29.9.1978</head>
         </div>
         <pb n="44_1104_02" facs="44_1978-09-29_1978-10-01_1104-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="44_1104_03" facs="44_1978-09-29_1978-10-01_1104-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 30.9.1978</head>
         </div>
         <pb n="44_1104_04" facs="44_1978-09-29_1978-10-01_1104-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="44_1104_05" facs="44_1978-09-29_1978-10-01_1104-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 1.10.1978</head>
         </div>
         <pb n="44_1104_06" facs="44_1978-09-29_1978-10-01_1104-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
