<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19701005">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  5. Oktober 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Joseph Staribacher</collection>
                  <idno type="signature">Band03_1970-10-05</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-10-05">Montag, 5. Oktober 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-04-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-02-27" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band03/">
      <body>
         <pb n="03-0609" facs="03_1970-10-05_0609.jpg"/>
         <div type="entry">
            <dateline>
               <date when="1970-10-05">Montag. 5. Oktober 1970</date>
            </dateline>
            <p xml:space="preserve">Der Kreditschutzverband 1870 feierte sein 100-j&#228;hriges Bestehen<lb/>
und gleichzeitig den zweiten internationalen Kongress. Ich wurde<lb/>
aufgefordert, eine Ansprache neben <rs type="person" ref="#per__97372">Broda</rs> zu halten, die Festansprache<lb/>
hielt der Bundespr&#228;sident. Der Finanzminister, welcher ebenfalls ein<lb break="no"/>geladen war, hatte sich gleichfalls auch eine Rede vorbereitet und<lb/>
zu seiner gr&#246;ssten Verwunderung war er in der Tagesordnung nicht als<lb/>
Redner aufgenommen. Die Organisatoren wollten ihn noch irgendwo ein<lb break="no"/>schieben, aber er sagte mit Recht, das kommt nicht in Frage. Ich hatte<lb/>
mir seine Rede angesehen und erkl&#228;rte sofort, da ich ja sowieso meine<lb/>
als freisprechend nur skizzenhaft festgelegt hatte, dass ich den gr&#246;s<lb break="no"/>sten Teil davon in meine Rede einbauen w&#252;rde. <rs type="person" ref="#per__97311">Androsch</rs> sagte, dass er<lb/>
ja diese nicht selbst gemacht, sondern von der Abteilung &#252;bernommen<lb/>
hatte, doch stehe ich auf dem Standpunkt, es war zweifelsohne ein<lb/>
grosser organisatorischer Fehler von Seiten des Kreditschutzverband<lb/>
weshalb ich vielleicht sogar zu seinem Trost einen Teil seiner <lb/>
Rede &#252;bernahm. Ich glaube, ich sollte es mir &#252;berhaupt leichter m<lb break="no"/>achen und bei solchen festlichen Veranstaltungen die Rede einfach<lb/>
herunterlesen, wie das alle anderen auch machen. Erstens verspricht<lb/>
man sich nicht und hat eine richtige Satzstellung und zweitens<lb/>
gibt dies vielleicht sogar f&#252;r <rs type="person" ref="#per__97646">Koppe Fritzl</rs> viel weniger Arbeit<lb/>
als jetzt mir die Rede im einzelnen durchzusprechen.</p>
            <p xml:space="preserve">Da <lb/>
im Ministerrat am Dienstag zwei wichtige Sozialgesetze beschlossen <lb/>
werden, n&#228;mlich vom BM f. Justiz das Angestelltengesetz, welches <lb/>
die Abfertigung vorsieht bei Fr&#252;hpension f&#252;r die weiblichen Dienst<lb break="no"/>nehmer auch bei Eheschliessung und Geburt eines Kindes, wie vom<lb/>
Sozialministerium, dass die &#220;berstundenzuschl&#228;ge mit 50 % fest<lb break="no"/>legen, suchte ich <rs type="person" ref="#per__97769">Mussil</rs> resp. <rs type="person" ref="#per__97893">Sallinger</rs> zu erreichen. <rs type="person" ref="#per__97893">Sallinger</rs><lb/>
konnte aber nicht einmal telefonisch erreicht werden, nur <rs type="person" ref="#per__97769">Mussil</rs><lb/>
rief mich dann an und ich sagte ihm, die Tagesordnung. Er selbst mein<lb break="no"/>te sofort, dagegen m&#252;sste ich im Ministerrat Einspruch erheben, d.h.<lb/>
wenn ich wirklich dagegen w&#228;re, k&#246;nnten diese Gesetze nicht die<lb/>
Regierung passieren. Ich erkl&#228;rte ihm sofort, dass ich dies unter gar<lb/>
keinen Umst&#228;nden machen w&#252;rde, er selbst, bin ich &#252;berzeugt, hat es<lb/>
auch nicht ernst gemeint, sondern wird nur im Parlament dann sicherlich<lb/>
mich wegen dieser Haltung angreifen. Da wir diese Gesetze im Hause<lb/>
nicht einmal &#8211; soferne die Begutachtung abgeschlossen haben und<lb/>
wir die Stellungnahmen ja nicht an das Justiz- bzw. Sozialmini<lb break="no"/>sterium weitergeleitet haben, wird auch dieser Tatbestand von ihm<lb/>
<pb n="03-0610" facs="03_1970-10-05_0610.jpg"/>wenn er ihn bemerkt, verwendet werden im Parlament. Ich glaube, dass<lb/>
es sehr zweckm&#228;ssig ist, dass ich unbedingt versuchte, mit ihm Kontakt<lb/>
aufzunehmen, sonst h&#228;tte er dies als einen illoyalen Akt betrachtet.<lb/>
Bei der Gelegenheit schlug ich ihm gleich vor, wir m&#252;ssten uns einen<lb/>
jour fix machen, denn ansonsten besteht die Gefahr, dass er doch &#252;ber<lb/>
wichtige Fragen nicht informiert ist.</p>
            <p xml:space="preserve">Mit Senatsrat <rs type="person" ref="#per__97584">Jagoda</rs> hatte ich die erste pers&#246;nliche Aussprache. <rs type="person" ref="#per__97543">Heindl</rs><lb/>
hatte ja vorgef&#252;hlt, ob er bereit w&#228;re, gegebenenfalls die Sektion von<lb/>
<rs type="person">Habel</rs>, der heuer in Pension geht, zu &#252;bernehmen. Er erkl&#228;rte unumwunden,<lb/>
dass ihn die Aufgabe sehr interessiert, aber er doch auf alle F&#228;lle<lb/>
keinen finanziellen Nachteil erleiden m&#246;chte. <rs type="person" ref="#per__97543">Heindl</rs> wird nun mit den<lb/>
entsprechenden Stellen, das ist die Gewerkschaft, aber vor allem auch<lb/>
das Bundeskanzleramt, F&#252;hlung aufnehmen, damit die Vorbereitungen so<lb/>
getroffen werden k&#246;nnen, dass er fr&#252;hestm&#246;glich ins Ministerium kommen<lb/>
kann. F&#252;r <rs type="person">Habel</rs> habe ich vorgesehen, dass wir ihm einen Werksvertrag<lb/>
geben, damit er sein Lebenswerk, die Gewerbeordnung, vielleicht doch<lb/>
noch zu einem positiven Abschluss f&#252;hren kann. Ich n&#252;tzte die Be<lb break="no"/>sprechung am Abend, um <rs type="person" ref="#per__97668">Kreisky</rs> von meinem Vorhaben zu informieren und<lb/>
auch von <rs type="person" ref="#per__97963">Slavik</rs> die Zustimmung zu bekommen. Beide waren damit einver<lb break="no"/>standen, <rs type="person" ref="#per__97668">Kreisky</rs> meinte nur, eine Ausschreibung k&#228;me nicht inFrage,<lb/>
da doch dann die anderen Minister zu sehr pr&#228;judiziert bei Berufungen<lb/>
w&#228;ren.</p>
            <p xml:space="preserve">Bei der Ministeratsvorbesprechung kam <rs type="person" ref="#per__97668">Kreisky</rs> insbesondere auf die Pro<lb break="no"/>blematik der Wehrzeitverk&#252;rzung zu sprechen. <rs type="person">Gailbreight</rs> hat ein<lb/>
Buch &#252;ber Gener&#228;le geschrieben, er konnte es nur nicht finden, da sein<lb/>
Sohn es ihm entwendet hat, wo er die Gener&#228;le als eine berufliche Defor<lb break="no"/>mationsgruppe bezeichnet. Nach seiner Meinung wird es zu einer harten<lb/>
Auseinandersetzung mit der Berufsmilit&#228;rs kommen, aber er steht auf<lb/>
dem Standpunkt und auch ich muss jetzt sagen, das ist jetzt dringend<lb/>
notwendig, einmal festzustellen, dass auch Gener&#228;le nichts anderes sind<lb/>
als weisungsgebundene Beamte wie die anderen Sektionschefs und Ministe<lb break="no"/>rialr&#228;te in den Ministerien. Die Gesetzes&#228;nderung, die <rs type="person">Freihsler</rs> vorge<lb break="no"/>sehen hat, wird so vorbereitet, dass es am 13.11. nach Passierung des<lb/>
Landesverteidigungsrates im Nationalrat eingebracht wird. Die Idee der<lb/>
Neutralist&#228;tsschutztruppe, die erst nach den Wahlen aufgetaucht ist<lb/>
und jetzt fast die Heeresreform umm&#246;glich macht, weil eben angeblich<lb/>
10 &#8211; 12.000 Soldaten jederzeit einsatzbereit sein m&#252;ssen, ist eine sehr<lb/>
ungl&#252;ckliche.</p>
            <pb n="03-0611" facs="03_1970-10-05_0611.jpg"/>
            <p xml:space="preserve">Wenn n&#228;mlich die Einsatznotwendigkeit wirklich in der Ausbildungszeit<lb/>
kommt, dann m&#252;sste halt wie dies bereits bei der Hochwasserkatastrophe<lb/>
in K&#228;rnten und wie dies bei der Tschechenkrise der Fall gewesen ist,<lb/>
gegebenenfalls allerdings derzeit kontra lege der Bundespr&#228;sident<lb/>
ersucht werden, die Heeresleistung um jeweils 14 Tage oder 3 Wochen<lb/>
zu verl&#228;ngern, damit dann neue Truppenteile von schon abger&#252;steten Ein<lb break="no"/>heiten wieder mobilisiert werden k&#246;nnten. Die Hauptschwierigkeit liegt<lb/>
nach Meinung <rs type="person" ref="#per__97879">R&#246;sch</rs> darin, dass der gr&#246;sste Teil der Offiziere inm h&#246;c<lb break="no"/>hsten Generalstab vollkommen unf&#228;hige Leute sind. Scheinbar stehen diese<lb/>
auf dem Standpunkt, die politische Entscheidung interessiert sie nicht<lb/>
sie m&#252;ssten jetzt unter allen Umst&#228;nden ihr Konzept durchsetzen. Die<lb/>
Hauptschwierigkeit besteht derzeit darin, das Kaderpersonal einiger<lb break="no"/>massen zu halten, von einem Aufbau und Ausbau kann sowieso keine Rede<lb/>
sein. Sie glauben nun, dass eine entsprechend hohe Bezahlung dies<lb/>
erm&#246;glichen w&#252;rde. Dagegen muss aber die Regierung schon aus gewerkschafts<lb/>
paktischen und personalpolitischen Sicht gegen&#252;ber den anderen Bundes<lb break="no"/>bediensteten gr&#246;sste Vorsicht an den Tag legen. Letzten Endes sind die<lb/>
L&#228;ngerdienenden keine besonders hoch qualifizierten Leute, sondern<lb/>
meistens doch Bauernburschen oder Hilfsarbeiter, die eben auf dem<lb/>
Standpunkt stehen, na geh ich halt zum Milit&#228;r. Wenn diese nun ent<lb break="no"/>sprechend besser bezahlt werden als z.B. vielleicht Gendarmerie-, Poli<lb break="no"/>zeieinheiten oder auch wom&#246;glich noch die Lehrer, dann kann man sich<lb/>
vorstellen, was das auf die einzelnen anderen Gruppen f&#252;r R&#252;ckwirkungen<lb/>
haben m&#252;sste.</p>
            <p xml:space="preserve">Sp&#228;t abends fragte ich noch <rs type="person" ref="#per__97668">Kreisky</rs> und <rs type="person" ref="#per__97879">R&#246;sch</rs>, was es mit der Behauptung<lb/>
dass wir der Nato gegen&#252;ber verpflichtet w&#228;ren, 10.000 Mann stets ein<lb break="no"/>satzbereit halten zu m&#252;ssen, f&#252;r eine Bewandtnis h&#228;tte. Sowohl <rs type="person" ref="#per__97879">R&#246;sch</rs><lb/>
als <rs type="person" ref="#per__97668">Kreisky</rs> erkl&#228;rten, dass eine solche Verpflichtung nicht existiert,<lb/>
sondern in der Koalitionszeit die damaligen Heeresminister, ich glaube<lb/>
es war <rs type="person" ref="#per__97917">Schleinzer</rs>, das Konzept hatten, gegebenenfalls bei der engsten<lb/>
Stelle &#214;sterreichs, das ist bei Zell am See, eine Verteidigungslinie auf<lb break="no"/>zubauen, die dann von den Nato-Kr&#228;ften ebenfalls gehalten werden w&#252;rde,<lb/>
wenn es zu einem Angriff aus dem Osten k&#228;me. Dieses Wehrkonzept wurde<lb/>
von den Sozialisten auf das Entschiedenste seit eh und je bek&#228;mpft<lb/>
und es wurde eben festgehalten, dass &#214;sterreich an den Grenzen zu<lb/>
verteidigen ist. Auf alle F&#228;lle hat die schwierige Situation mit den<lb/>
Offizieren dazu gef&#252;hrt, dass unser Freund <rs type="person">Freihsler</rs> jetzt einen der<lb break="no"/>artigen gesundheitlichen Zustand erreicht hat, dass es sich in Spital<lb break="no"/>pflege begeben muss. Da er zuckerkrank ist, bedarf er nicht nur einer<lb/>
<pb n="03-0612" facs="03_1970-10-05_0612.jpg"/>Durchuntersuchung sondern muss auch sich einstellen lassen. Dies<lb/>
erkl&#228;rte <rs type="person" ref="#per__97668">Kreisky</rs> bei der Ministerratsvorbesprechung. Der Sekret&#228;r<lb/>
von <rs type="person">Freihsler</rs> allerdings teilte <rs type="person" ref="#per__97543">Heindl</rs> mit, dass er in einem derart<lb/>
k&#246;rperlich und psychischen Zustand ist, dass er nach seiner Meinung<lb/>
gar nicht mehr wird aktiv in Erscheinung treten.</p>
            <p xml:space="preserve">Die Tagesordnung f&#252;r den Ministerrat beinhaltet auch einen Bericht von<lb/>
<rs type="person" ref="#per__97442">Firnberg</rs>, wonach sie ein Verbot f&#252;r Entlehnung bestimmter Museal<lb break="no"/>objekte listenm&#228;ssig von der Bundesregierung beschliessen lassen will.<lb/>
<rs type="person" ref="#per__97372">Broda</rs> steht auf dem Standpunkt, dass dies keine Kompetenz der Bundes<lb break="no"/>regierung sei und <rs type="person" ref="#per__97668">Kreisky</rs> schloss sich dem an. Bez&#252;glich des Berichtes<lb/>
von <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> &#252;ber Beistellung von Bundesmitteln f&#252;r den Anteil der<lb/>
&#246;sterreichischen Elektrizit&#228;tswirtschaft &#8211; Verbundgesellschaft am<lb/>
ersten &#246;sterreichischen Kernkraftwerk vorsah, dass 1972 100 Mill.<lb/>
1973 150, 1974 150 und 1975 200 Mill. Kapitalaufstockung durchgef&#252;hrt<lb/>
werden sollte, wurde beschlossen, diesen Antrag zur&#252;ckzuziehen. Die<lb/>
Bundesregierung soll sich aus zwei Gr&#252;nden nicht bereits jetzt binden.<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> meint, dass dann die Verhandlungen zwischen Verbundgesellschaft<lb/>
und Ranshofen kaum zu einem positiven Ergebnis kommen w&#252;rden. Ranshofen<lb/>
braucht f&#252;r seine Aluminiumerzeugung einen wesentlich geringeren Strom<lb break="no"/>preis als derzeit mit 19,75 Groschen pro Kwh bezahlen muss. Ich, aber auch<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> wehrten sich dann, da es zweckm&#228;ssig ist, mit 600 Megawatt &#252;ber<lb break="no"/>haupt das Kernkraftwerk zu errichten. F&#252;r ein gr&#246;sseres Kernkraftwerk<lb/>
ergeben sich zwei grosse Schwierigkeiten. Erstens ist die Bedarfsplanung<lb/>
nur auf 600 MW ausgerichtet und zweitens wird bei einem ca. 2 -monatigen<lb/>
Stillstand pro Jahr die Ersatzlieferung dann fast unl&#246;sbar, wenn es<lb/>
sich um eine noch gr&#246;ssere Einheit handelt. Trotzdem glaube ich sollten<lb/>
hier noch entsprechende M&#246;glichkeiten in Erw&#228;gung gezogen werden, bevor<lb/>
man endg&#252;ltig das 600 MW-Projekt verwirklicht. Die &#214;VP-Alleinregierung<lb/>
hat nur eine schriftliche Mitteilung von <rs type="person">Weiss</rs> &#252;ber eine Verwendungszusage<lb/>
der Verbundgesellschaft gegeben. Auch <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> wird nur in einem<lb/>
Brief an die Verbundgesellschaft ebenfalls die Kapitalaufstockung im<lb/>
Prinzip zusagen.</p>
            <p xml:space="preserve">Sekt.Chef. <rs type="person" ref="#per__97601">Jiresch</rs> wollte wissen, ob die Bundesregierung zum Nationalfeier<lb break="no"/>tag zu Gedenkgottesdiensten auffordern wird. <rs type="person" ref="#per__97668">Kreisky</rs> meinte, dies sei<lb/>
unzweckm&#228;ssig, aber wenn es zu Gedenkgottesdiensten k&#228;me, dann w&#252;rde die<lb/>
Bundesregierung selbstverst&#228;ndlich geschlossen daran teilnehmen.</p>
            <pb n="03-0613" facs="03_1970-10-05_0613.jpg"/>
            <p xml:space="preserve">Eine historische Kommission sollte die Dreissigerjahre endlich vom<lb/>
Parteienhader befreit untersuchen, um festzustellen, wie die geschicht<lb break="no"/>liche Entwicklung damals wirklich gewesen ist. Zu diesem Zweck wird<lb/>
die Bundesregierung 250.000 S einer Stiftung geben, wenn die Kunschak-<lb/>
Stiftung 50.000 und die K&#246;rnerstiftung ebenfalls 50.000 zu dieser<lb/>
historischen Arbeit beischiesst. Seinerzeit hat die Bundesregierung<lb/>
in der Koalitionszeit eine Untersuchung der Widerstandsbewegung in<lb/>
der Nazi-Zeit subventioniert und verlangt, die allerdings von der<lb/>
Volkspartei in den vergangenen vier Jahren gestoppt wurde.</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97488">Gratz</rs> wollte gerne den Opernball liberalisieren und den Frackzwang <lb break="no"/>dadurch aufheben, dass er nur Abendkleidung vorschreibt. Ich br&#252;llte<lb/>
sofort heraus, wer am Opernball gehen will, soll ruhig Frack tragen,<lb/>
wenn ich gehen w&#252;rde, ginge ich h&#246;chstens mit einem schwarzen Anzug.<lb/>
Ich glaube, die Entscheidung, die dann fiel, ist richtig, der Opern<lb break="no"/>ball ist eine so exklusive Veranstaltung, dass wer immer daran teil<lb break="no"/>nehmen will, m&#252;sste auch Frack tragen und es sollte keine wie immer<lb/>
geartete &#196;nderung dort versucht werden.</p>
            <p xml:space="preserve">Der russische Botschafter <rs type="person">Bozderob</rs> hatte beim Aussenminister wegen<lb/>
des sudetendeutschen Tages in Klosterneuburg sch&#228;rfsten Protest ein<lb break="no"/>gelegt und erkl&#228;rt, die Sowjetunion w&#252;rde sich &#252;berlegen, ob in Zukunft<lb/>
internationale Kongresse in &#214;sterreich durchgef&#252;hrt werden. Ebenso sprach<lb/>
er sich ganz entschieden gegen die Demonstration, wonach Juden aus der<lb/>
Sowjetunion auswandern sollten, aus. Er beschwerte sich insbesondere<lb/>
dass bedeutende Pers&#246;nlichkeiten, wie z.B. <rs type="person" ref="#per__97346">Benya</rs>, <rs type="person" ref="#per__97845">Probst</rs> und viele<lb/>
andere den Aufruf unterschrieben hatten. Die Bundesregierung stellte<lb/>
eindeutig fest, dass wir uns zwar als Bundesregierung an solchen<lb/>
Aktionen nicht beteiligen werden, dass aber jeder einzelnen Staats<lb break="no"/>b&#252;rger in &#214;sterreich das Recht hat, seine Meinung auszudr&#252;cken und<lb/>
wir uns von niemandem auch nur die geringste Vorschrift machen lassen.<lb/>
Im UNO-Trakt &#214;sterreich in den Sicherheitsrat aufzustellen. k&#246;nnte<lb/>
eine sehr positive L&#246;sung erreicht werden. Da ja nicht zu rechnen ist,<lb/>
dass bei der ersten Kandidatur der Staat gleich durchkommt, so beweist<lb/>
er, wenn er dann seine Kandidatur zur&#252;ckzieht, erstens eine entsprechen<lb/>
de Solidarit&#228;t der westlichen Gruppe gegen&#252;ber, dies wurde auch aner<lb break="no"/>kannt, und zweitens, dass sich gewisse Staaten das n&#228;chsten Mal dann<lb/>
f&#252;r ihn besonders einsetzen werden. Dies ist derzeit Frankreich, die</p>
            <p xml:space="preserve">T&#252;rkei, Italien, Belgien und Spanien.</p>
            <pb n="03-0614" facs="03_1970-10-05_0614.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97525">H&#228;user</rs> wollte wissen, ob alle Bundesministerien, den &#214;VP-<lb/>
Pressedienst, der 600 S pro Monat kostet, abbestellt hatten. Wir kamen<lb/>
allerdings &#252;berein, dass jeder einzelne Minister dies nach seinem<lb/>
eigenen Ermessen tun sollte. <rs type="person" ref="#per__97311">Androsch</rs> verlangte, dass endlich jetzt<lb/>
bei den Buchhaltungen die Ausgaben &#252;ber die &#214;ffentlichkeiten in den<lb/>
Details festgestellt werden m&#252;ssten. Nach seinen bisherigen Unterlagen<lb/>
erscheint es z.B. immer wieder interessant, wer die entsprechenden Auf<lb break="no"/>tr&#228;ge bekommen hat. Angeblich waren in einzelnen Ministerien ausschliess<lb break="no"/>lich die Druckerei <rs type="person">Wimmer</rs>, die <rs type="person" ref="#per__97714">Maleta</rs> geh&#246;rt, an dieser &#214;ffentlichkeits<lb break="no"/>arbeit beteiligt.</p>
            <p xml:space="preserve">Bei der abendlichen Besprechung zwischen Regierungsmitgliedern und Ge<lb break="no"/>werkschaftsfraktionspitzenfunktion&#228;re kam selbstverst&#228;ndlich das Problem<lb/>
des Reststimmenmandates zur Debatte. Nicht wer dieses Mandat bekommen<lb/>
sollte, sondern ob wir dieses Mandat &#252;berhaupt erhalten k&#246;nnen. <rs type="person" ref="#per__97525">H&#228;user<lb/>
Rudi</rs> hat eine Berechnung aufgestellt, wonach wir mit gr&#246;sster Wahr<lb break="no"/>scheinlichkeit ein solches Mandat nicht bekommen werden. Ich selbst<lb/>
konnte dann als <rs type="person" ref="#per__97879">R&#246;sch</rs> die Reststimmenmandatsaufteilung vom letzten Mal<lb/>
zur Verf&#252;gung stellte, dass die grosse Gefahr besteht, dass wir wirklich<lb/>
dieses Reststimmenmandat nicht bekommen. <rs type="person" ref="#per__97668">Kreisky</rs> sagte in seiner launigen<lb/>
Art, es ist halt so, <rs type="person" ref="#per__97985">Staribacher</rs> ist wirklich der Unker vom Dienst, ich<lb/>
selbst sage immer dann der U V D weil ich immer das Negative besonders<lb/>
herausstreiche. Ich selbst stehe allerdings auf dem Standpunkt, besser<lb/>
auf das Schlechteste gefasst zu sein und dann angenehm &#252;berrascht zu<lb/>
werden. Die Hoffnung, dass wir dieses Reststimmenmandat doch behalten,<lb/>
besteht nur darin, dass das letzte Mal im M&#228;rz die Wahlkartenw&#228;hler<lb/>
die Skifahrer gewesen sind und dass es diesmal die Ausgesiedelten und<lb/>
Umgesiedelten sind, die Wahlkarten sich genommen haben und dass wir<lb/>
doch hoffen k&#246;nnen, dass hier ein gr&#246;sserer perzentueller Ansatz als<lb/>
dies das letzte Mal der Fall war, sozialistisch w&#228;hlen werden, rsp.<lb/>
die Freiheitlichen nicht die grosse organisatorische Kraft gehabt haben,<lb/>
ihre potentiellen W&#228;hler als Wahlkartenw&#228;hler tats&#228;chlich zu mobili<lb break="no"/>sieren.</p>
         </div>
      </body>
      <back>
         <pb n="03_0608_01" facs="03_1970-10-05_0608-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 5.10.1970</head>
            <gap reason="sampling"/>
         </div>
      </back>
  </text>
</TEI>
