<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790221">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 21. Februar 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band47_1979-02-21</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-02-21">Mittwoch, 21. Februar 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-07-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="47-0234" facs="47_1979-02-21_0234.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 21. Feber 1979<lb/>
</p>
            <p xml:space="preserve">Bei der B&#252;rges-Beiratssitzung wurde &#252;ber die gigantischen<lb/>
Steigerungen der Kreditansuchen berichtet. Von J&#228;nner bis<lb/>
15. Feber wurde bei der Stammaktion gegen&#252;ber dem Vorjahr um 115 %<lb/>
bei der Fremdenverkehrssonderaktion 141 %, bei der Komfortzimmer<lb break="no"/>aktion um 43 % und bei "Jederzeit warme K&#252;che"-Aktion um 59 %<lb/>
mehr Ansuchen eingereicht. Auch die Gewerbestrukturantr&#228;ge sind irrsinnig<lb/>
gestiegen. F&#252;r die Seenreinhaltung gibt es 250 Antr&#228;ge, davon 234<lb/>
aus K&#228;rnten, bei Kanalanschl&#252;ssen Belastung von 34 Mill. S nachwei<lb break="no"/>sen, w&#252;rden wir daher kaum auskommen. Die einzige Aktion, die bis<lb/>
jetzt nicht eingeschlagen hat, Betriebsneugr&#252;ndung. Sektionschef<lb/>
<rs type="person" ref="#per__97584">Jagoda</rs>, mit dem ich nachher &#252;ber diesen Fall besonders gesprochen<lb/>
habe, meint, dies sei deshalb, weil jetzt ein gewisser Katalog<lb/>
Nahversorgung usw. die Einreichungsm&#246;glichkeiten beschr&#228;nkt.<lb/>
In Hinkunft wird es besser werden, weil der Katalog jetzt ge<lb break="no"/>strichen wurde, ausserdem ist von den 500.000 S auf 2 Mio. hinauf<lb break="no"/>gesetzt worden. Vielleicht wartet der eine oder andere noch zu<lb/>
ob jetzt nicht noch eine wesentliche Verbesserung dadurch kommt,<lb/>
dass sich die L&#228;nder ebenfalls daran beteiligen. <rs type="person" ref="#per__97584">Jagoda</rs> meint auch<lb/>
dass jetzt nur die Pr&#228;mien verlangt w&#252;rden und sehr wenige die<lb/>
Haftungen in Anspruch nehmen. Darin sieht er eine grosse Gefahr,<lb/>
denn er meint, man will nur die Pr&#228;mie kassieren, also wirklich<lb/>
keine ernsthafte Betriebsgr&#252;ndung durchf&#252;hren. Das glaube ich<lb/>
weniger, denn seitdem die B&#252;rges existiert, wird viel weniger die<lb/>
B&#252;rgschaft als der Zinsenzuschuss in Anspruch genommen. Sie<lb/>
ist daher nicht unberechtigt, wenn man sie nicht B&#220;RGES sondern<lb/>
ZINSES nennte. Mit grossen Befriedigung wurde die Zinsensenkung<lb/>
auf 8 % f&#252;r alle Aktion, Voraussetzung f&#252;r den Zinsenzuschuss zur<lb/>
Kenntnis genommen. Die Vertreter der BHK haben sich sehr schwer<lb/>
getan, auf der einen Seite mussten sie dem Druck von <rs type="person" ref="#per__97584">Jagoda</rs> nach<lb break="no"/>geben, auf der anderen Seite haben die Banken dagegen nat&#252;rlich<lb/>
sch&#228;rfstens remonstriert. Die Handelskammer h&#228;tte es daher am lieb<lb break="no"/>sten, wenn so wie bei der Stammaktion irgendein Kriterium automa<lb break="no"/>tisch die Zinserh&#246;hung oder Zinssenkung durchf&#252;hren w&#252;rde. Da<lb/>
wenn es tats&#228;chlich zu so etwas kommen sollten, nur bei der Stamm<lb break="no"/>aktion die Bankrate der Nationalbank ausschlaggebend sein d&#252;rfte,<lb/>
<pb n="47-0235" facs="47_1979-02-21_0235.jpg"/>habe ich dies gleich mit aller Deutlichkeit bei der B&#252;rges<lb/>
Beiratssitzung erkl&#228;rt. Gegen eine Koppelung haben sich die<lb/>
Arbeitnehmervertreter aber ausgesprochen und meinen, dass<lb/>
es mit den Verhandlungen im Interesse der Gewerbetriebe bessere<lb/>
Ergebnisse erzielt werden konnten. Der Wunsch des Gewerbevertre<lb break="no"/>ters, man sollte trachten, alle auch jetzt schon beschlossenen<lb/>
Vertr&#228;ge mit einem Zinssatz von mehr als 8 % auf diese 8 %<lb/>
auch zur&#252;ckzuf&#252;hren, erscheint mir berechtigt, aber nicht<lb/>
durchsetzbar.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte lass diesen Vorschlag pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Sekt.Chef <rs type="person" ref="#per__97584">Jagoda</rs> berichtete mir, dass er jetzt wegen der Arbeits<lb break="no"/>gemeinschaft Spitalabrechnung vom Gesundheitsministerium gefragt<lb/>
wurde, wie die gewerberechtliche Situation tats&#228;chlich ist.<lb/>
<rs type="person" ref="#per__97584">Jagoda</rs>, ein anerkannter Jurist und vor allem der Fachmann f&#252;r<lb/>
Gewerbefragen hat wieder einmal seine Kooperation und vor allem<lb/>
sein Verst&#228;ndnis f&#252;r andere Ministerien gezeigt. Er erkl&#228;rte<lb/>
mir mit einiger Begr&#252;ndung k&#246;nnte man sagen, dass man drei<lb/>
Etappen unterscheiden m&#252;sse. Die Studie selbst kann man als<lb/>
wissenschaftliche T&#228;tigkeit bezeichnen. Die Schulung, die dort<lb/>
vorgesehen ist, ist eine Unterrichtsmassnahme, erst die Durch<lb break="no"/>f&#252;hrung, also die dritte Etappe mit EDV und ich weiss nicht was<lb/>
sonst noch allem, w&#228;re eine gewerbliche T&#228;tigkeit. Zu diesem<lb/>
Zeitpunkt hat die Arbeitsgemeinschaft dann schon einen Gewerbe<lb break="no"/>schein erworben gehabt. <rs type="person" ref="#per__97584">Jagoda</rs> meint allerdings freim&#252;tig, dass<lb/>
es nat&#252;rlich auch rechtliche andere Auffassungen geben kann und<lb/>
wird. Da er aber unumstritten der Gewerberechtler par excellence<lb/>
ist und als solcher gilt, ist diese Aussage f&#252;r <rs type="person" ref="#per__107938">Leodolter</rs> von<lb/>
gr&#246;sster Bedeutung. Ich habe mich daher auch bei ihm in ihrem<lb/>
Namen, ohne dass sie es weiss, herzlichst bedankt.<lb/>
</p>
            <p xml:space="preserve">Bei der Er&#246;ffnung des Symposiums &#252;ber Innovation und Patent<lb/>
durch <rs type="person" ref="#per__97442">Firnberg</rs>, <rs type="person" ref="#per__111717">Sch&#246;nbichler</rs> und mich hatte <rs type="person" ref="#per__97688">Leberl</rs> die Begr&#252;ssung<lb/>
dazu ben&#252;tzt, um einige Fragen aufzuwerfen. Diesen Zettel habe<lb/>
ich dann von ihm unmittelbar verlangt und konnte dann doch<lb/>
einige Bemerkungen allgemeiner Art &#252;ber die dort aufgeworfenen<lb/>
Fragen machen. Bei dieser Gelegenheit bin ich selbstverst&#228;ndlich<lb/>
gleich auf aktuelle Probleme des Patentamtes eingegangen, die<lb/>
Patentanwaltskammer war nur sehr sp&#228;rlich vertreten, weshalb<lb/>
ich selbstverst&#228;ndlich auch die Fragen des Beitritts zum Euro<lb break="no"/>p&#228;ischen Patent&#252;bereinkommens als wichtige internationale Ent<lb break="no"/><pb n="47-0236" facs="47_1979-02-21_0236.jpg"/>wicklung, die eben erkannt werden muss, herausstrich.<lb/>
<rs type="person" ref="#per__97688">Leberl</rs> sagte eben z.B. ob es in Hinkunft regionale, nationale<lb/>
und ich weiss nicht was noch alles an Patentorganisationen<lb/>
geben sollte, hat er nicht gehabt und nur die drei Seiten, die<lb/>
er mir als Redeunterlagen geliefert hat, ich w&#228;re dort gegen<lb break="no"/>&#252;ber der Ansprache von <rs type="person" ref="#per__97442">Firnberg</rs> und <rs type="person" ref="#per__111717">Sch&#246;nbichler</rs> ungeheuer abge<lb break="no"/>fallen. So aber hat mir dann beim Mittagessen der deutsche<lb/>
Justizministeriumsvertreter gesagt, dass meine zwar improvi<lb break="no"/>sierte Rede aber nat&#252;rlich auch mit Wiener Schm&#228;h ein wenig<lb/>
aufgelockert ihn sehr &#252;berrascht hat. Vor allem war er von meiner<lb/>
Sachkenntnis, wie er sich ausdr&#252;ckte, sehr beeindruckt.<lb/>
Ich erkl&#228;rte mich, dass ich mich in den letzten zwei Jahren ganz<lb/>
besonders mit den Patentproblemen durch den Widerstand der<lb/>
Patentanwaltskammer sehr habe besch&#228;ftigen m&#252;ssen. Der Vorteil<lb/>
bei diesem Symposium war f&#252;r mich ausserdem, dass wir gestern<lb/>
einiges Material bei der Er&#246;ffnung der Ausstellung im Technischen<lb/>
Museum sammeln konnten. Die Materialbeschaffung f&#252;r Er&#246;ffnungs<lb break="no"/>reden und sonstigen Feierlichkeiten ist nach wie vor trotz<lb/>
neun Jahre Ministeramt sehr unbefriedigend. Was ich brauche, ist weni<lb break="no"/>ger ein <choice><choice><sic>Goastrighter</sic><corr>Ghostwriter</corr></choice></choice>, sondern einen Ghostdenker, um einen neuen<lb/>
Ausdruck zu pr&#228;gen. Auf deutsch w&#252;rde dies eine Art Geisterdenker<lb/>
sein.<lb/>
</p>
            <p xml:space="preserve">Beim Essen, das die Bundeskammer f&#252;r die Pr&#228;sidenten der Patent<lb break="no"/>&#228;mter gegeben hat, ergab sich eine interessante Diskussion zwischen<lb/>
<rs type="person" ref="#per__111717">Sch&#246;nbichler</rs>, Vizepr&#228;sident der Handelskammer, <rs type="person" ref="#per__126971">Wakolbinger</rs>, General<lb break="no"/>sekr.Stv., mit Gen.Dir. <rs type="person" ref="#per__129115">Krieger</rs> vom Justizministerium aus<lb/>
Deutschland und mir &#252;ber die Mitbestimmung. Da jetzt im<lb/>
Verfassungsdienst in Karlsruhe &#252;ber den Antrag der Unternehmer<lb break="no"/>verb&#228;nde bez&#252;glich Mitbestimmungsgesetz das Urteil in den<lb/>
n&#228;chsten Tagen erfliessen wird, wurde von uns &#214;sterreichern &#252;ber<lb break="no"/>einstimmend festgestellt, dass in &#214;sterreich eine solche Vorgangs<lb break="no"/>weise nicht wahrscheinlich ist. In Deutschland hat die Anfechtung<lb/>
das Gespr&#228;chsthema zwischen den Unternehmerverb&#228;nden und den<lb/>
Gewerkschaften total zerst&#246;rt, die radikalisierenden Massnahmen<lb/>
in den letzten Monaten und Jahren ging auf diese Entwicklung<lb/>
zur&#252;ck. <rs type="person" ref="#per__129115">Krieger</rs> meinte mir gegen&#252;ber, man hat allerdings nur<lb/>
von der Unternehmerseite wollen, mit diesem Entscheid des Ver<lb break="no"/>fassungsgerichtshofes festlegen, wie weit die parit&#228;tische Mit<lb break="no"/>bestimmung &#252;berhaupt verfassungsm&#228;ssig m&#246;glich ist. Die Unternehmer<lb/>
<pb n="47-0237" facs="47_1979-02-21_0237.jpg"/>erwarten n&#228;mlich eine weitere Phase im Gewerkschaftskampf,<lb/>
da derzeit der Kapitaleigner noch von der wirklich totalen<lb/>
Parit&#228;t gesch&#252;tzt ist, indem der Vorsitzende, der immer<lb/>
von ihm gestellt wird, zwei Stimmen hat, dann letzten Endes<lb/>
der Vorsitzende endg&#252;ltig entscheidet. Diese Bestimmung bef&#252;rchten<lb/>
die Unternehmer w&#252;rden die Arbeiter ebenfalls bek&#228;mpfen und letzten<lb/>
Endes entscheiden. Dann w&#228;re zwar die absolute Parit&#228;t erreicht,<lb/>
aber gleichzeitig auch eine Patt-Stellung, die ja durch diese 2.<lb/>
Stimme verhindert werden soll. Nach Auffassung der Unternehmer<lb break="no"/>vertreter handelt es sich hier weniger um den Kampf gegen die<lb/>
Mitbestimmung sondern um eine authentische Interpretation<lb/>
als Grund f&#252;r die Anrufung des Verfassungsgerichtshofes.<lb/>
F&#252;r mich war dies ein lehrreiches Beispiel, wie man<lb/>
aus schlechten Instruktionen in eine Entwicklung gedr&#228;ngt<lb/>
werden kann, die man vielleicht anfangs gar nicht beab<lb break="no"/>sichtigte.<lb/>
</p>
            <p xml:space="preserve">Der Demel-Besitzer <rs type="person" ref="#per__131960">Proksch</rs> und sein Kompagnon f&#252;r das Philippinen<lb break="no"/>gesch&#228;ft <rs type="person" ref="#per__126434">Prutscher</rs> erkl&#228;rten mir, warum es f&#252;r sie so wichtig<lb/>
w&#228;re, jetzt w&#228;hrend der Anwesenheit von der Frau Pr&#228;sidentin<lb/>
<rs type="person" ref="#per__120624">Marcos</rs> einen Vertrag zu unterschreiben. Sie haben mir gezeigt,<lb/>
wieviel Arbeit sie f&#252;r die feasibility study &#252;ber die 13 Spit&#228;ler,<lb/>
die sie in den Philippinen errichten sollen und wollen, aufge<lb break="no"/>wendet haben. Die Einladung von Frau <rs type="person" ref="#per__120624">Marcos</rs> durch B&#252;rgermeister<lb/>
<rs type="person" ref="#per__97488">Gratz</rs> ging auch auf ihre Initiative zur&#252;ck. Bei dieser Gelegen<lb break="no"/>heit hofften sie auf einen Kontraktabschluss. Scheinbar hat<lb/>
dies aber nicht so funktioniert, wie sie es sich vorgestellt haben<lb/>
Sie f&#252;hren das haupts&#228;chlich auch darauf zur&#252;ck, weil Dr. <rs type="person" ref="#per__116969">Konrad</rs><lb/>
von <choice><choice><sic>Europhil-Commerc</sic><corr>Eurofil?</corr></choice></choice> Inc. in Manila, die auch gleichzeitig eine<lb/>
Europhil-Commerc AG in Wien hat, gegen sie mehr oder minder<lb/>
intrigiert. Dabei werden oft l&#228;ppische Gr&#252;nde angegeben. Angeb<lb break="no"/>lich haben sie der First Lady <rs type="person" ref="#per__120624">Marcos</rs> versprochen, sich einzu<lb break="no"/>setzen, damit sie f&#252;r den Nobel-Preis vorgeschlagen wird.<lb/>
Ich traue dies <rs type="person" ref="#per__131960">Proksch</rs> ohne weiteres zu, obwohl er nat&#252;rlich<lb/>
genau weiss, dass <rs type="person" ref="#per__97668">Kreisky</rs> sich wahrscheinlich f&#252;r eine solche<lb/>
Aktion niemals hergeben w&#252;rde.<lb/>
</p>
            <pb n="47-0238" facs="47_1979-02-21_0238.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__126434">Prutscher</rs> und <rs type="person" ref="#per__131960">Proksch</rs> haben jetzt die Zentralsparkasse, sicher<lb break="no"/>lich &#252;ber Veranlassung von B&#252;rgermeister <rs type="person" ref="#per__97488">Gratz</rs>, daf&#252;r gewinnen<lb/>
k&#246;nnen, dass diese bis 2 Mia. S f&#252;r diese Exportm&#246;glichkeiten<lb/>
zur Verf&#252;gung gestellt hat. In Wirklichkeit geschieht gar<lb/>
nichts anderes als dass die Kontrollbank-Konditionen<lb/>
von der Z im Einvernehmen angeblich sogar mit anderen Banken<lb/>
angeboten werden. Die beiden hoffen, dass jetzt die Frau <rs type="person" ref="#per__120624">Marcos</rs><lb/>
diesen Letter of <choice><choice><sic>ident</sic><corr>intent?</corr></choice></choice>, der bis 30. Juni 1979 gelten soll,<lb/>
best&#228;tigen wird, wom&#246;glich in Form eines grossen feierlichen<lb/>
Abkommens und Unterschrift w&#228;hrend ihres Gegenessens. Ob<lb/>
sie dies wirklich macht, weiss ich nicht, denn interessanterweise<lb/>
d&#252;rfte sie optisch nicht allzu viel Bed&#252;rfnis haben, zus&#228;tz<lb break="no"/>lich bei dieser Reise noch in Erscheinung zu treten, denn<lb/>
die beabsichtigte Unterzeichnung des Handelsvertrages zwischen<lb/>
den Philippinen und &#214;sterreich, der urspr&#252;nglich auch zwischen<lb/>
ihr und mir erfolgen sollte, sie hat dann den Industrieminister<lb/>
<rs type="person" ref="#per__146006">Paterno</rs> dazu erm&#228;chtigt, und ist nicht einmal zur Unterschrift<lb/>
gekommen. Was mich pers&#246;nlich &#252;berhaupt nicht st&#246;rte, mir<lb/>
aber deutlich zeigt, dass man auch die Situation in der sie<lb/>
sich befindet, &#252;bersch&#228;tzt. Nat&#252;rlich braucht die Diktatur<lb/>
ihres Mannes, um eine solche handelt es sich ja doch letzten<lb/>
Endes in den Philippinen, viel optische Erfolge und gerade<lb/>
eine solche Europa-Reise muss in den Diktaturen einen viel<lb/>
gr&#246;sseren Erfolg vorspielen als in Wirklichkeit wahrscheinlich<lb/>
zustande kommt. Das Fernsehteam und die Mengen Reporter, die<lb/>
sie mit hat, bewiesen mir dies einmal mehr. Ob sie aber dann<lb/>
tats&#228;chlich in konkretere Verhandlungen insbesondere was<lb/>
die Spitallieferungen betrifft, eintreten will und kann, weiss<lb/>
ich nicht. dies wird sich f&#252;r mich erst klar und deutlich in<lb/>
den n&#228;chsten Tagen zeigen. Ich versprach den beiden, bei dem<lb/>
Mittagessen f&#252;r <rs type="person" ref="#per__146006">Paterno</rs>, dieses Problem noch einmal besonders<lb/>
anzuschneiden.<lb/>
</p>
            <p xml:space="preserve">In der Parit&#228;tischen Kommission hat <rs type="person" ref="#per__97668">Kreisky</rs> diesmal selbst den<lb/>
Vorsitz gef&#252;hrt, da er meistens versp&#228;tet beginnt und dann<lb/>
auch langsamer spricht, die Tagesordnung damit nat&#252;rlich<lb/>
auch langsamer abwickelt, dauert sie ein wenig l&#228;nger als bei<lb/>
mir. Die beiden Lohnbewegungen f&#252;r die Angestellten des Geld-<lb/>
und Kreditsektors 4,2 % mit 1.1.1979 schon abgeschlossen, wurde<lb/>
<pb n="47-0239" facs="47_1979-02-21_0239.jpg"/>formell gegeben, ebenso die Arbeiter und Angestellten in<lb/>
der Textilindustrie Vorarlbergs 5 % Kollektivvertrag und<lb/>
4,5 % Ist-L&#246;hne mit 1.3.1979. Die Tarifempfehlung f&#252;r den<lb/>
G&#252;ternahverkehr und die Weiterverrechnung des Strassen<lb break="no"/>verkehrsbeitrages, die beiden anderen Tagesordnungspunkte,<lb/>
mussten zur Kl&#228;rung der offenen Fragen dem Preisunterausschuss<lb/>
zur&#252;ckverweisen werden. Die gesonderte Verrechnung des Strassen<lb break="no"/>verkehrsbeitrages entspricht n&#228;mlich nicht den Verfahrensregeln<lb/>
der Parit&#228;tischen Kommission. In Wirklichkeit wollen die<lb/>
Sozialpartner den Streit &#252;ber den Strassenverkehrsbeitrag nicht<lb/>
hochspielen und wollen sich wom&#246;glich aus dem politischen<lb/>
Streit dieser Steuer heraushalten. Der Fall wird deshalb<lb/>
st&#228;ndig zwischen Preisunterausschuss und Parit&#228;tischer<lb/>
Kommission hin und her geschoben. Eine typisch &#246;sterreichische<lb/>
Sozialpartnerschaftsl&#246;sung.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="47_0233_05" facs="47_1979-02-21_0233-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 21.2.1979</head>
         </div>
      </back>
   </text>
</TEI>
