<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800722">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 22. Juli 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band55_1980-07-22</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-07-22">Dienstag, 22. Juli 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-12-19">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="55-0934" facs="55_1980-07-22_0934.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 22. Juli 1980<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit Pr&#228;s. <rs type="person" ref="#per__97893">Sallinger</rs> und Gen.Sekr. <rs type="person" ref="#per__112978">Kehrer</rs> berichtete<lb/>
ich &#252;ber die Ergebnisse meiner CSSR-Reise. Gen.Sekr. <rs type="person" ref="#per__112978">Kehrer</rs> war<lb/>
insbes. interessiert &#252;ber die tschechischen Atomkraftwerke Details<lb/>
zu erfahren und sehr &#252;berrascht &#252;ber das gro&#223;e Ausbauprogramm. Wenn<lb/>
auch derzeit erst zwei 440-MW-Bl&#246;cke in Bohunice in Betrieb sind,<lb/>
die zwei weiteren in Bau und die vier Bl&#246;cke in Dukovany ergeben<lb/>
schon die beachtliche Zahl von 3.500 MW, ganz zu schweigen von den<lb/>
1.000-MW-Bl&#246;cken, die, derzeit in Planung, insbes. an der ober&#246;sterr.<lb/>
Grenze mit 4.000 MW ein gigantisches konzentriertes Atomkraftwerk<lb break="no"/>potential darstellen. <rs type="person" ref="#per__97893">Sallinger</rs> meinte, er h&#228;tte mit <rs type="person" ref="#per__97346">Benya</rs> &#252;ber die<lb/>
Frage der &#246;sterr. Atomkraftsituation gesprochen. Die wichtigste<lb/>
Aufgabe sei, da&#223; jetzt das Atomsperrgesetz beseitigt wird. Dar&#252;ber<lb/>
sind wir uns ja alle einig, die Frage ist nur, wie. <rs type="person" ref="#per__97893">Sallinger</rs> glaubt<lb/>
n&#228;mlich, da&#223; <rs type="person" ref="#per__97627">Kienzl</rs> viel zu aktiv ist und viel zu sehr in der &#214;ffent<lb break="no"/>lichkeit in Erscheinung tritt. Seiner Meinung nach m&#252;&#223;te man still<lb/>
und leise dahin wirken und nur dazu sei die Handelskammer bereit.<lb/>
<rs type="person" ref="#per__112978">Kehrer</rs> erg&#228;nzte, sie w&#252;rden in ihren Handelskammerpublikationen<lb/>
entsprechende Informationen schreiben. Dies ist vollkommen unzu<lb break="no"/>l&#228;nglich, denn wenn jemand das Sperrgesetz im Parlament erzwingen<lb/>
kann, dann sicherlich nur eine gro&#223;e Anzahl von Unterschriften auf<lb/>
das Volksbegehren. Dies kann wieder dann nur gelingen, wenn die<lb/>
Sozialpartner sich mit ganzer Kraft dahinterstellen. Von den poli<lb break="no"/>tischen Parteien erwarte ich mir keine einheitliche und starke An<lb break="no"/>strengung, dieses Gesetz zu beseitigen. Die politischen Parteien<lb/>
im Parlament m&#252;ssen mehr oder minder durch die starken Kr&#228;fte der<lb/>
Sozialpartner dazu fast gezwungen werden.<lb/>
</p>
            <p xml:space="preserve">Im Samstag-Kurier ist ein Artikel von <rs type="person" ref="#per__126510">Sjrowy</rs> &#252;ber die Fettsteuer<lb/>
und das &#214;lsaatenprojekt erschienen. Darin wurden, wie mich der<lb/>
SL <rs type="person" ref="#per__114570">Steiner</rs> vom Landwirtschaftsministerium sofort informierte,<lb/>
alle Details, die in vertraulichen Gespr&#228;chen zwischen den Sozial<lb break="no"/>partnern gef&#252;hrt wurden, dargelegt. Vorher schon war der amerikani<lb break="no"/>sche Agrarattach&#233; der amerikanischen Botschaft bei <rs type="person" ref="#per__114570">Steiner</rs>, um<lb/>
neuerdings auf dieses Problem anzusprechen. Die Amerikaner sind<lb/>
n&#228;mlich nicht bereit, von ihrer urspr&#252;nglichen Stellungnahme<lb/>
<pb n="55-0935" facs="55_1980-07-22_0935.jpg"/>abzugehen und jedwede Ma&#223;nahme auf diesem Sektor mit Hinweis auf<lb/>
die briefliche Zusage der &#246;sterr. Bundesregierung von 1968 zu ver<lb break="no"/>weisen. <rs type="person" ref="#per__97893">Sallinger</rs> lie&#223; den Artikel kommen und <rs type="person" ref="#per__112978">Kehrer</rs> meinte treffend,<lb/>
der Informant wollte das ganze Projekt hintertreiben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Interessant w&#228;re, den Informant zu erfahren.<lb/>
N&#228;chstes Jour fixe AK setzen.<lb/>
</p>
            <p xml:space="preserve">&#214;sterr. Firmen wurden auf die libysche Botschaft bestellt und da<lb break="no"/>rauf verwiesen, da&#223; sie kein Gesch&#228;ft mehr mit Libyen machen k&#246;nnen,<lb/>
wenn in den &#246;sterr. Zeitungen ihr Pr&#228;sident <rs type="person" ref="#per__123182">Gaddafi</rs> als M&#246;rder dar<lb break="no"/>gestellt wird. Diese Vorgangsweise ist sicherlich sehr ungew&#246;hnlich,<lb/>
doch entspricht sie dem derzeitigen Zustand in der libyschen Bot<lb break="no"/>schaft. Der Botschafter wurde abgesetzt und ein Volkskomitee, aus<lb/>
mehreren Personen bestehend, leitet derzeit die Gesch&#228;fte.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97893">Sallinger</rs> beschwerte sich bei <rs type="person" ref="#per__109808">Albrecht</rs>, da&#223; &#252;ber den &#214;sterreichtag<lb/>
in Bagdad Min.Rat <rs type="person" ref="#per__97426">F&#228;lbl</rs> eine Verschiebung veranla&#223;t hat, ohne da&#223;<lb/>
die Handelskammer davon etwas wu&#223;te. <rs type="person" ref="#per__109808">Albrecht</rs> konnte insofern das<lb/>
Ganze wieder einmal in Ordnung bringen, indem sie eine Aktennotiz<lb/>
von <rs type="person" ref="#per__97426">F&#228;lbl</rs> <rs type="person" ref="#per__97893">Sallinger</rs> zeigte, wo dieser ausdr&#252;cklich ersuchte, man<lb/>
mu&#223; mit der Handelskammer dar&#252;ber sprechen. Die HK wird zu diesem<lb/>
&#214;sterreichtag Vizepr&#228;s. <rs type="person" ref="#per__97757">M&#252;hlbacher</rs> entsenden.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__112978">Kehrer</rs> verwies darauf, da&#223; in K&#228;rnten eine Wahlunzul&#228;nglichkeit<lb/>
dazu ben&#252;tzt wird, um das Handelsministerium davon zu verst&#228;ndigen<lb/>
und sozusagen nicht auf Verhandlungsweg die Probleme aus der Welt<lb/>
zu schaffen. <rs type="person" ref="#per__97893">Sallinger</rs> hat bei einer Sitzung in Klagenfurt dies<lb/>
versucht, Pr&#228;s. <rs type="person" ref="#per__123384">Baurecht</rs> wird jetzt mit dem Freien Wirtschaftsver<lb break="no"/>band-Vertreter <rs type="person" ref="#per__143648">Pole&#223;nig</rs> diesbez&#252;gliche Gespr&#228;che f&#252;hren. <rs type="person" ref="#per__112978">Kehrer</rs><lb/>
sieht ein, da&#223; das Handelsministerium gar nicht anders kann, als<lb/>
Wahlbeschwerden entsprechend der gesetzlichen Verpflichtung zu be<lb break="no"/>handeln. SC <rs type="person" ref="#per__97584">Jagoda</rs>, der letzten Endes die ganze Frage bearbeiten mu&#223;,<lb/>
wird sich bem&#252;hen, wom&#246;glich au&#223;ergerichtlich die Beschwerden zu<lb/>
erledigen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97584">JAGODA</rs>: Wie steht die K&#228;rntner Angelegenheit?<lb/>
Bitte mit <rs type="person" ref="#per__97757">M&#252;hlbacher</rs>, dir und mir ein Gespr&#228;ch festsetzen.<lb/>
</p>
            <pb n="55-0936" facs="55_1980-07-22_0936.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__112978">Kehrer</rs> war von Handelsrat <rs type="person" ref="#per__114588">Draszczyk</rs> aus Moskau wegen der Formu<lb break="no"/>lierungsschwierigkeiten im langfristigen Vertrag, Erg&#228;nzung der En<lb break="no"/>ergielieferungen durch Aufz&#228;hlung von Kohle, Roh&#246;lgas und ev. Strom,<lb/>
genau informiert. Er bemerkte mit Recht, da&#223; nach dem Besuch des<lb/>
Bundeskanzler <rs type="person" ref="#per__114106">Schmidt</rs> aus Deutschland dort die Detaillierung ohne<lb/>
weiters akzeptiert wurde. Bei &#214;sterreich macht der Gas-Plan<add>[Gosplan?]</add> jetzt<lb/>
Schwierigkeiten. Ich informierte <rs type="person" ref="#per__112978">Kehrer</rs> &#252;ber die Intervention von<lb/>
Botschafter <rs type="person" ref="#per__114156">Hinteregger</rs> und dem Handelsrat <rs type="person" ref="#per__114588">Draszczyk</rs> und da&#223; wir<lb/>
ein diesbez&#252;gl. Schreiben an <rs type="person" ref="#per__112951">Patolitschew</rs> gerichtet haben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Briefabschrift f&#252;r n&#228;chstes Jour fixe<lb/>
Handelskammer mitgeben.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__112978">Kehrer</rs> informierte mich, da&#223; er die Firmen jetzt darauf verweist,<lb/>
da&#223; sie Schwierigkeiten haben Exportauftr&#228;ge in die Sowjetunion<lb/>
zu bekommen. Wenn solche von den Sowjets vergeben werden, dann<lb/>
geht diese ausschlie&#223;lich erst auf 10 Mrd. S Kreditabkommen. Im<lb/>
normalen sowjet.-&#246;sterr. Handelsverkehr wird also jetzt sehr wenig<lb/>
abgewickelt. &#220;ber diese Information bin ich sehr &#252;berrascht, denn<lb/>
bis jetzt habe ich davon nichts geh&#246;rt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Was wei&#223; <rs type="person" ref="#per__97426">F&#228;lbl</rs> respek. das Handelsministerium<lb/>
davon.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97893">Sallinger</rs> intervenierte wegen der Staatswappenverleihung an die<lb/>
Fa. Himmelberger, die seit 1976 bereits anh&#228;ngig sein soll.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Sprich bitte mit der AK dar&#252;ber.<lb/>
</p>
            <p xml:space="preserve">Ich selbst fragte an, ob der Kommerzialrat <rs type="person" ref="#per__126512">Hitzl</rs>, Gastwirt und<lb/>
Hotelier in F&#252;rstenfeld, nicht doch positiv erledigt werden kann.<lb/>
<rs type="person" ref="#per__97893">Sallinger</rs> erkundigte sich sofort und konnte feststellen, da&#223; die<lb/>
FV-Sektion neuerdings dieses Ansuchen abgelehnt hat und die An<lb break="no"/>frage an die Steiermark noch nicht beantwortet ist, die &#252;brigens<lb/>
auch vor l&#228;ngerer Zeit dieses Ansuchen negativ beschieden hat. Da<lb/>
<rs type="person" ref="#per__97893">Sallinger</rs> &#252;ber die Ausdehnung der Verleihung des Dekretes zur F&#252;h<lb break="no"/>rung des Staatswappens gr&#246;&#223;te Bedenken hat und die Praxis seit 1970<lb/>
dahingehend kritisiert, da&#223; zuviele Staatswappen verliehen werden,<lb/>
einigten wir uns sofort darauf, da&#223; eine Kommission bestehend aus<lb/>
<pb n="55-0937" facs="55_1980-07-22_0937.jpg"/>SC <rs type="person" ref="#per__97584">Jagoda</rs> und Dr. <rs type="person" ref="#per__113032">Reiger</rs>, dem Pr&#228;sidialisten der Bundeshandels<lb break="no"/>kammer, &#252;ber die Vergabepraxis sprechen sollten. Ich selbst erkl&#228;rte<lb/>
neuerdings, ich w&#252;rde nur den betreffenden Firmen das Staatswappen<lb/>
verleihen, wenn die Interessensvertretungen einstimmig zustimmen.<lb/>
Ob die Voraussetzungen gegeben sind, bestimme also niemals ich,<lb/>
sondern die HK und die AK, letzten Endes aber nat&#252;rlich auch der<lb/>
Beamte im Handelsministerium. Gegen eine entsprechende Versch&#228;rfung<lb/>
oder besser gesagt zweckm&#228;&#223;ige Richtlinien habe ich nichts einzu<lb break="no"/>wenden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte Sitzung mit <rs type="person" ref="#per__97584">Jagoda</rs> vereinbaren.<lb/>
</p>
            <p xml:space="preserve">Staatssekr. <rs type="person" ref="#per__109808">Albrecht</rs> berichtete &#252;ber die Einigung bez&#252;gl. der<lb/>
Kriegsspielzeugempfehlung mit dem Spielzeughandel, <rs type="person" ref="#per__97893">Sallinger</rs> war<lb/>
dar&#252;ber nicht allzu gl&#252;cklich.<lb/>
</p>
            <p xml:space="preserve">Die Einigung &#252;ber das Pickerl, welches in Hin<lb break="no"/>kunft die Aufschrift "Bitte kein Reklamematerial" tragen wird, wird<lb/>
vom Handelsministerium und Prof. <rs type="person" ref="#per__114057">Mittag</rs> in einer Pressefr&#252;hst&#252;cks<lb break="no"/>konferenz gemeinsam vorgestellt. Die Ausgabe dieses Pickerls wird<lb/>
sowohl vom Fachverband als auch vom Handelsministerium erfolgen<lb/>
k&#246;nnen, bestellt wurden 10.000 St&#252;ck. Der Sekret&#228;r <rs type="person" ref="#per__126377">Mirtl</rs>, mit dem<lb/>
sich <rs type="person" ref="#per__109808">Albrecht</rs> wesentlich schwerer verhandelt als mit Prof. <rs type="person" ref="#per__114057">Mittag</rs>,<lb/>
kann, wie Pr&#228;s. <rs type="person" ref="#per__97893">Sallinger</rs> und auch Gen.Sekr. <rs type="person" ref="#per__112978">Kehrer</rs> dann zugeben<lb/>
mu&#223;ten, nicht das gro&#223;e Wort sprechen. In der HK sind die Funktion&#228;re<lb/>
noch immer die entscheidenden Gespr&#228;chspartner. <rs type="person" ref="#per__109808">Albrecht</rs> wird daher<lb/>
in Hinkunft ausschlie&#223;lich mit Prof. <rs type="person" ref="#per__114057">Mittag</rs> die Verhandlungen f&#252;hren<lb/>
m&#252;ssen, was ihr sehr recht ist.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;gl. der vom Parlament einstimmig beschlossenen Resolution<lb/>
bez&#252;gl. der Alkohol- u. Tabakwerbung wird Gen.Sekr. <rs type="person" ref="#per__112978">Kehrer</rs> mit Prof.<lb/>
<rs type="person" ref="#per__114057">Mittag</rs> sprechen, damit <rs type="person" ref="#per__109808">Albrecht</rs> und <rs type="person" ref="#per__114057">Mittag</rs> entsprechende Vorberei<lb break="no"/>tungen treffen, wie es zu einer Selbstbeschr&#228;nkung kommt, ohne da&#223;<lb/>
das Verbot, welches alle f&#252;r unvern&#252;nftig empfinden, statuiert werden<lb/>
mu&#223;. Der Pr&#228;s. des Aufsichtsrates und gleichzeitig Zentralsekr. d.<lb/>
LUGA, <rs type="person" ref="#per__97357">Bl&#252;mel</rs>, hat <rs type="person" ref="#per__109808">Albrecht</rs> das gesamte Unterlagenmaterial zur Verf&#252;<lb break="no"/>gung gestellt. Auch die Gesiba, gef&#252;hrt von dem Sekret&#228;r der Kin<lb break="no"/>derfreunde <rs type="person" ref="#per__126513">Hanke</rs>, hat f&#252;r ein Verbot nichts &#252;brig. <rs type="person" ref="#per__109808">Albrecht</rs> wird<lb/>
eine Gespr&#228;chsrunde aller vern&#252;nftigen Leute, die eine Beschr&#228;nkung<lb/>
<pb n="55-0938" facs="55_1980-07-22_0938.jpg"/>der Tabakwerbung im Hinblick auf die gesundheitlichen Erfordernisse<lb/>
akzeptieren, zusammenrufen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109808">ALBRECHT</rs>: Wichtig wird es sein, Gesundheitsminister<lb/>
<rs type="person" ref="#per__97891">Salcher</rs> zu &#252;berzeugen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Benzinverbrauchsdeklarationen und damit auch Ver<lb break="no"/>brauchsangaben auf die Plakate bei der Autowerbung konnte bis jetzt<lb/>
keine einvernehmliche L&#246;sung erzielt werden. <rs type="person" ref="#per__109808">Albrecht</rs> k&#252;ndigte nur<lb/>
an, da&#223; dar&#252;ber Gespr&#228;che gef&#252;hrt werden m&#252;ssen. Nachmittags hat<lb/>
dann Dr. <rs type="person" ref="#per__97646">Koppe</rs>, VKI, Verband d. Konsumenteninformation, gemeint,<lb/>
hier m&#252;&#223;te eine Produktdeklarationsverordnung erfolgen. <rs type="person" ref="#per__109808">Albrecht</rs><lb/>
vertritt, dem stimme ich 100%ig zu, mit Dr. <rs type="person" ref="#per__109811">Burian</rs> die Meinung,<lb/>
es m&#252;&#223;te zuerst einmal jetzt als erster Schritt ein entsprechender<lb/>
Werbebrief gemeinsam erarbeitet werden, bevor an Verbote gedacht<lb/>
wird.<lb/>
</p>
            <p xml:space="preserve">Zuletzt informierte ich die HK &#252;ber den letzten Stand der Bestellung<lb/>
des Dkfm. <rs type="person" ref="#per__111737">Marsch</rs> zum Leiter der Industriesektion. Nat&#252;rlich hat<lb/>
<rs type="person" ref="#per__112978">Kehrer</rs> sofort erkl&#228;rt, da&#223; wieder einmal ein Sozialist berufen wur<lb break="no"/>de und die &#214;VP-Leute benachteiligt sind. Ich ersuchte ihn neuer<lb break="no"/>dings, er m&#246;ge mit Dr. <rs type="person" ref="#per__115656">Steiger</rs>, der zum Gruppenleiter von mir be<lb break="no"/>stellt wurde, mit Min.Rat <rs type="person" ref="#per__114663">Fischer</rs>, der die ehemalige Au&#223;enstelle<lb/>
heute konzentriert und allein f&#252;hrt, und mit Mag. <rs type="person" ref="#per__113022">Fabrizii</rs> sprechen,<lb/>
der heute auch eine Verwendung hat, die ihn voll befriedigt. Diese<lb/>
drei Leute waren Sekret&#228;re von ehemaligen Ministern und k&#246;nnen be<lb break="no"/>zeugen, da&#223; sie unter meiner Ministerschaft eine ganz gro&#223;e Karriere<lb/>
gemacht haben und sich gr&#246;&#223;tenteils sogar die Aufgabe aussuchen<lb/>
k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Die Politische Korrespondenz hat zur <choice><choice><sic>Stellung</sic><corr>Bestellung</corr></choice></choice> von <rs type="person" ref="#per__111737">Marsch</rs> neuerdings<lb/>
Stellung genommen und vollkommen unwahr und unrichtig behauptet,<lb/>
ich h&#228;tte den Druck der ja soz. Parteizentrale nachgegeben. Die Be<lb break="no"/>stellung sei au&#223;erdem gesetzwidrig, weil die Personalvertretung nicht<lb/>
entsprechend geh&#246;rt wurde. Ich ersuchte den f&#252;r Personalfragen<lb/>
zust&#228;ndigen Abteilungsleiter, Min.Rat <rs type="person" ref="#per__114994">B&#246;hm</rs>, der gleichzeitig auch<lb/>
den SC <rs type="person" ref="#per__112949">Kazda</rs> vertritt, eine entsprechende Erwiderung herauszugeben.<lb/>
<rs type="person" ref="#per__114994">B&#246;hm</rs> hat einen Entwurf, den <rs type="person" ref="#per__109811">Burian</rs> ihn &#252;berreichte, noch wesentlich<lb/>
verbessert und aktm&#228;&#223;ig die ganze falsche Darstellung festgehalten.<lb/>
</p>
            <pb n="55-0939" facs="55_1980-07-22_0939.jpg"/>
            <p xml:space="preserve">MR <rs type="person" ref="#per__126514">Tikvic</rs>, der heuer in Pension geht, hat Personalvorschl&#228;ge wegen<lb/>
einer Gesch&#228;ftseinteilung seiner Abteilung. Er m&#246;chte jetzt bereits<lb/>
den Dipl.-Ing. <rs type="person" ref="#per__126515">Thalhammer</rs> heranziehen. Ich selbst h&#228;tte gar nichts<lb/>
dagegen einzuwenden, erkl&#228;re nur, da&#223; ich die endg&#252;ltige Ent<lb break="no"/>scheidung dem zuk&#252;nftigen Sekt.Chef der Energiesektion &#252;berlassen<lb/>
m&#246;chte. Da es sich um eine Personalfrage handelt, habe ich auch<lb/>
MR Dr. <rs type="person" ref="#per__114994">B&#246;hm</rs><add>[zu]</add> dieser Aussprache zugezogen. <rs type="person" ref="#per__126514">Tikvic</rs> erkl&#228;rte <rs type="person" ref="#per__114994">B&#246;hm</rs><lb/>
rundweg, er versteht von seinem Gesch&#228;ft nichts, weshalb er sich<lb/>
wom&#246;glich auch nicht in die Angelegenheit der Energiesektion ein<lb break="no"/>mischen soll. MR <rs type="person" ref="#per__114994">B&#246;hm</rs> hat aber vollkommen recht, indem er immer<lb/>
wieder fragte, was <rs type="person" ref="#per__126514">Tikvic</rs> eigentlich konkret will. <rs type="person" ref="#per__114994">B&#246;hm</rs> wollte nur<lb/>
die W&#252;nsche <rs type="person" ref="#per__126514">Tikvic</rs>', <rs type="person" ref="#per__126515">Thalhammer</rs> heranzuziehen, formalrechtlich rich<lb break="no"/>tig abwickeln.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Wie steht die Angelegenheit wirklich?<lb/>
</p>
            <p xml:space="preserve">Die Firma MEWA-HABSBURG &#252;berreichte mir ein Fotoalbum anl&#228;&#223;lich<lb/>
des Besuches mit dem Bundespr&#228;sidenten. Bei dieser Gelegenheit<lb/>
kamen wir auf den Teilbetrieb Excelsior zu sprechen, in welchem<lb/>
meine Mutter in der schlechten Wirtschaftssituation in der 1. Repu<lb break="no"/>blik gearbeitet hatte. Damals war es in der Excelsior &#252;blich, da&#223;<lb/>
die Arbeiter mit Jahresende gek&#252;ndigt wurden, um soziale Anspr&#252;che<lb/>
nicht entstehen zu lassen. Mit Neujahr wurden alle sofort wieder<lb/>
aufgenommen. Diese Gesch&#228;ftspolitik wurde mir von der jetzigen<lb/>
Gesch&#228;ftsleitung best&#228;tigt und erkl&#228;rt, so etwas gibt es Gott sei<lb/>
Dank heute nirgends mehr. Die Excelsior ist &#252;brigens jetzt nicht<lb/>
nur stillgelegt worden, sondern die Geb&#228;ude wurden geschleift.<lb/>
Das Areal konnte aber bis jetzt von der Firma nicht verkauft<lb/>
werden, obwohl sie angeblich einen ganz guten Anbotspreis macht.<lb/>
Ich ersuchte sofort MR <rs type="person" ref="#per__97493">Gr&#246;ger</rs> zu dieser Besprechung, er wird sich<lb/>
bem&#252;hen, mit <rs type="person" ref="#per__123317">Matauschek</rs>, VW, einen ev. deutschen Investor zu fin<lb break="no"/>den.<lb/>
</p>
            <p xml:space="preserve">Bei dieser Gelegenheit habe ich <rs type="person" ref="#per__97493">Gr&#246;ger</rs> neuerdings die soeben einge<lb break="no"/>troffene Mitteilung der Politischen Korrespondenz lesen lassen.<lb/>
<rs type="person" ref="#per__97493">Gr&#246;ger</rs> meinte, er k&#246;nne nichts daf&#252;r, was ich auch gar nicht be<lb break="no"/>hauptete, u. w&#252;nscht sich nichts sehnlicher, als da&#223; jetzt die ganze<lb/>
Angelegenheit erledigt ist.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__108223">Lausecker</rs> ersuchte f&#252;r sein gro&#223;es verkehrspolitisches Konzept<lb/>
<pb n="55-0940" facs="55_1980-07-22_0940.jpg"/>einen Ministerialvertreter von allen beteiligten Ministerien,<lb/>
der Bundeskanzler hat Sekt.Chef <rs type="person" ref="#per__97468">Gatscha</rs> geschickt, ich selbst habe<lb/>
mit SC <rs type="person" ref="#per__111737">Marsch</rs> gesprochen, dieser ist damit einverstanden, die<lb/>
Funktion zu &#252;bernehmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte Verkehrsministerium verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Mit GD <rs type="person" ref="#per__97337">Bauer</rs> besprach ich den Wunsch der Tschechen gemeinsam nach<lb/>
der Ausbeute von Zwerndorf auch eine gemeinsame Lagerst&#228;tte zu er<lb break="no"/>richten. <rs type="person" ref="#per__97337">Bauer</rs> meinte, es w&#252;rde Dir. <rs type="person" ref="#per__126516">Mackowski</rs>, der in der &#214;MV die<lb/>
konkreten Verhandlungen mit den Tschechen f&#252;hrt, diesbez&#252;gl. Ge<lb break="no"/>spr&#228;che nach R&#252;cksprache mit mir beginnen. <rs type="person" ref="#per__97337">Bauer</rs> machte mich nur<lb/>
aufmerksam, da&#223; die Sowjetunion jetzt glaubt, mit der CSSR schon<lb/>
ein weitgehendes Gasliefer-, aber auch Gastransitabkommen zu haben<lb/>
und eigentlich jetzt mehr beabsichtigt die Ungarn, hier als Transit<lb break="no"/>land, einzuschalten. Dagegen hat nat&#252;rlich &#214;sterreich auch nichts<lb/>
einzuwenden. <rs type="person" ref="#per__126516">Mackowski</rs> wird sich sehr vorsichtig verhalten, aber<lb/>
unmittelbar mit seinem tschechischen Vis-a-vis &#252;ber die W&#252;nsche<lb/>
des tschechischen Ministers <rs type="person" ref="#per__122215">Ehrenberger</rs> verhandeln. Sein Gespr&#228;chs<lb break="no"/>partner ist Plinprojekt<add>[?]</add>.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97337">Bauer</rs> informierte mich, da&#223; die Sowjetunion jetzt<add>[den]</add> stellvertretenden<lb/>
Minister <rs type="person" ref="#per__126558">Derischev</rs> f&#252;r den Gasminister <rs type="person" ref="#per__114623">Orudschew</rs> und <rs type="person" ref="#per__126517">Ossipow</rs> f&#252;r<lb/>
den Au&#223;enhandelsminister <rs type="person" ref="#per__112951">Patolitschew</rs> wegen weiterer Gaslieferungen<lb/>
nach &#214;sterreich schickt. Ich sollte au&#223;erdem am Essen teilnehmen,<lb/>
wof&#252;r er sich herzlichst bedankte, den beiden auch noch ein Ar<lb break="no"/>beitsgespr&#228;ch erm&#246;glichen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte mit <rs type="person" ref="#per__97426">F&#228;lbl</rs> entsprechendes vorbereiten<lb break="no"/>des Gespr&#228;ch f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Von Mexiko kommt der GD <rs type="person" ref="#per__126518">Serano</rs>, ein ehemaliger General, der auf<lb/>
Empfehlung <rs type="person" ref="#per__97668">Kreisky's</rs> von GD <rs type="person" ref="#per__97337">Bauer</rs> besonders gut behandelt wird,<lb/>
eine ev. Gespr&#228;chsm&#246;glichkeit mit mir ist erw&#252;nscht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Wenn notwendig, Termin vereinbaren.<lb/>
</p>
            <pb n="55-0941" facs="55_1980-07-22_0941.jpg"/>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__97646">Koppe</rs> wollte von mir eine Subvention von S 200.000,&#8211;&#8211; f&#252;r<lb/>
Forschungsauftr&#228;ge an das Boltzmann-Institut. Dieses hat 2 Mio. DM<lb/>
von einem deutschen Gremium bekommen, um die Fachinformationszen<lb break="no"/>tralen FIZ wie z.B. DIN-Norm und viele andere zu untersuchen und<lb/>
neue Wege festzulegen. Davon bekommt angeblich das VKI 800.000,&#8211;&#8211; S.<lb/>
Ich erkl&#228;rte rundweg, ich k&#246;nnte zu diesem Projekt keinerlei Zu<lb break="no"/>sch&#252;sse geben.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;gl. des Produktsicherheitsgesetzes, <rs type="person" ref="#per__97646">Koppe</rs> m&#246;chte diesen Be<lb break="no"/>griff lieber als gef&#228;hrliche Produkte, wurde Prof. <rs type="person" ref="#per__126560">Riel</rs> beauftragt<lb/>
die bestehenden Gesetze und Verordnungen usw. zu sichten. <rs type="person" ref="#per__97646">Koppe</rs><lb/>
ist der Meinung, es m&#252;&#223;te vorerst aber ein Gesetz formuliert und<lb/>
im Parlament eingebracht werden. Dr. <rs type="person" ref="#per__112563">Farnleitner</rs> von der HK sei<lb/>
angeblich mit dieser Vorgangsweise einverstanden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109808">ALBRECHT</rs>: Wie stehst du zu dieser Frage?<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__126559">Gottfried Maier</rs> vom Renner-Institut interessiert sich bei Dr.<lb/>
<rs type="person" ref="#per__114579">Ladst&#228;tter</rs> im Handelsministerium eine Anstellung zu bekommen.<lb/>
Der VKI w&#252;rde ihm eine gewisse Nebenbesch&#228;ftigung geben, damit er<lb/>
nicht einen zu gro&#223;en finanziellen Verlust erleidet.<lb/>
</p>
            <p xml:space="preserve">&#196;hnlich ist es <rs type="person" ref="#per__97646">Koppe</rs> mit seiner Regelung jetzt in der AK gegangen,<lb/>
er ersucht daher um eine Nebenbesch&#228;ftigung. Seinen Vorschlag im<lb/>
Handelsministerium f&#252;r Pressefr&#252;hst&#252;cksbetreuung t&#228;tig zu werden,<lb/>
mu&#223;te ich ablehnen. Ich werde versuchen, ob eine Nebenbesch&#228;ftigung<lb/>
in der &#214;FVW m&#246;glich ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte frag einmal unverbindlich und vor<lb break="no"/>sichtig Dr. <rs type="person" ref="#per__111736">Zolles</rs>.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97646">Koppe</rs> ist fest davon &#252;berzeugt, da&#223; die Parteien f&#252;r das Volksbe<lb break="no"/>gehren in Zwentendorf nicht besonders eintreten werden. Um eine<lb/>
latente Meinung zu aktivieren und eine &#246;ffentl. Meinung zu bilden,<lb/>
m&#252;&#223;te man mindestens noch ein halbes Jahr, in Wirklichkeit aber<lb/>
ein Jahr Zeit haben und intensivst Propaganda betreiben. Der Slogan<lb/>
m&#252;&#223;te sein "Alternative gegen die &#214;lerpressung". <rs type="person" ref="#per__97646">Koppe</rs> glaubt, auch<lb/>
auf Sozialpartnerebene wird es sehr schwer sein, denn die Gewerk<lb break="no"/>schaften sind im Betrieb stark, werden aber kaum die Besch&#228;ftigten<lb/>
<pb n="55-0942" facs="55_1980-07-22_0942.jpg"/>in die Magistratischen Bezirks&#228;mter zur positiven Unterschrift<lb/>
f&#252;r das Volksbegehren bringen. <rs type="person" ref="#per__97646">Koppe</rs> sieht also eine programmierte<lb/>
Niederlage, wie er sich ausdr&#252;ckt.<lb/>
</p>
            <p xml:space="preserve">Ich habe mit GD <rs type="person" ref="#per__97627">Kienzl</rs>, der sich ja f&#252;r dieses Volksbegehren be<lb break="no"/>sonders stark macht, dar&#252;ber gesprochen. Er tut wirklich sein M&#246;g<lb break="no"/>lichstes, die Elektrizit&#228;tswirtschaft hat jetzt mit seinem Verein,<lb/>
der Vertreter ist <rs type="person" ref="#per__115020">Welser</rs> und Dir. <rs type="person" ref="#per__98068">Wenzl</rs>, OKA, und GD <rs type="person" ref="#per__97453">Fremuth</rs>, Ver<lb break="no"/>bundgesellschaft, ein Exekutivorgan geschaffen. Ich hoffe, da&#223;<lb/>
jetzt zumindestens auf diesem Sektor eine konkretere und ziel<lb break="no"/>f&#252;hrendere Arbeit geleistet wird.<lb/>
</p>
            <p xml:space="preserve">Die wichtigste Frage aber, die <rs type="person" ref="#per__97627">Kienzl</rs> mit mir besprach, aber nicht<lb/>
l&#246;sen konnte, war die Frage, wie es innerhalb der Partei, Streit<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs>-<rs type="person" ref="#per__97311">Androsch</rs>, weitergeht. Wir kamen beide wieder einmal zum<lb/>
selben Ergebnis, eine Kl&#228;rung mu&#223; in absehbarer Zeit herbeigef&#252;hrt<lb/>
werden, sonst geht das Ganze schief.<lb/>
</p>
            <p xml:space="preserve">SC <rs type="person" ref="#per__97584">Jagoda</rs> berichtet mir, da&#223; jetzt <rs type="person" ref="#per__97684">Langer-Hansel</rs> f&#252;r Pro Austria<lb/>
Nostra, Ortsbildversch&#246;nerung usw., 229.000,&#8211;&#8211; S Subvention w&#252;nscht.<lb/>
Da wir mit unseren Budgetmitteln haushalten m&#252;ssen, kommt eine<lb/>
Subvention f&#252;r diesen Verein nicht in Frage. <rs type="person" ref="#per__97684">Langer-Hansel</rs> hat<lb/>
&#252;brigens auch in der Vergangenheit durch besonderes aggressives<lb/>
Verhalten gegen diese Regierung sich ausgezeichnet.<lb/>
</p>
            <p xml:space="preserve">Die Einsparungsnotwendigkeiten im n&#228;chsten Jahr veranlassen<lb/>
<rs type="person" ref="#per__97584">Jagoda</rs> entsprechende Vorbereitungen f&#252;r die Subventionspolitik zu<lb/>
treffen. Insbes. glaubt er, da&#223; sie mit den Sozialpartnern eine<lb/>
Einigung zu erzielen ist, f&#252;r gewisse Aktionen wie z.B. FV-Sonder<lb break="no"/>kredit, Stammaktion, Pr&#228;mienaktion einvernehmliche Vorschlage an<lb/>
mich zustande zu bringen. Dies w&#228;re nat&#252;rlich ideal und ich bin<lb/>
mit dieser Vorgangsweise sofort einverstanden. Bez&#252;gl. der sonstigen<lb/>
Subvention schl&#228;gt <rs type="person" ref="#per__97584">Jagoda</rs> vor, mu&#223; man sich &#252;berlegen, ob man die<lb/>
alten Stammkunden nicht einheitlich um 20 % gleichm&#228;&#223;ig k&#252;rzt.<lb/>
Auch diese Vorgangsweise begr&#252;&#223;e ich sehr, doch wird im Detail noch<lb/>
dar&#252;ber zu verhandeln sein, bis die endg&#252;ltigen Budgetziffern<lb/>
vorliegen. <rs type="person" ref="#per__97584">Jagoda</rs> hofft noch immer, da&#223; aus den Budgetverhandlungen<lb/>
doch ein h&#246;heres Budget 1981 sich herauskommt, als wir 1980 gehabt<lb/>
haben. So sicher bin ich diesmal nicht. <rs type="person" ref="#per__97584">Jagoda</rs> meint, das Optische<lb/>
<pb n="55-0943" facs="55_1980-07-22_0943.jpg"/>ist nicht sehr g&#252;nstig, da&#223; im Finanzministerium dann letzten Endes<lb/>
sogar bis zu den Ministerverhandlungen hinauf der Finanzministeriums<lb break="no"/>vertreter f&#252;r das Handelsministerium, <rs type="person" ref="#per__110130">Kaber</rs>, unsere W&#252;nsche vertritt.<lb/>
In diesem Fall stimme ich ausnahmsweise mit <rs type="person" ref="#per__97584">Jagoda</rs> nicht &#252;berein.<lb/>
Ich glaube n&#228;mlich, da&#223; es viel effektvoller ist und letzten Endes<lb/>
wir uns auch viel besser durchsetzen konnten, wenn <rs type="person" ref="#per__110130">Kaber</rs> aus Ein<lb break="no"/>sicht &#252;ber die vorsichtige Budgetgebarung des Handelsministeriums<lb/>
unsere Ans&#228;tze selbst freiwillig &#252;bernimmt und vertritt. Dar&#252;ber<lb/>
hinaus gibt es mir die M&#246;glichkeit, immer mit Recht zu sagen, ich<lb/>
h&#228;tte niemals unberechtigte Forderungen, ja &#252;berhaupt gr&#246;&#223;ere Forde<lb break="no"/>rungen, an das Budget respek. an Finanzminister <rs type="person" ref="#per__97311">Androsch</rs> gestellt.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="55_0933_05" facs="55_1980-07-22_0933-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 22.7.1980</head>
         </div>
         <pb n="55_0933_06" facs="55_1980-07-22_0933-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
