<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740626">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 26. Juni 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band21_1974-06-26</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-06-26">Mittwoch, 26. Juni 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-12-13">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band21/">
      <body>
         <pb n="21-0804" facs="21_1974-06-26_0804.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Mittwoch, 26. Juni 1974</p><p xml:space="preserve">Im Klub wurde, da <name type="person" ref="#per__97668">Kreisky</name> so wie immer sp&#228;ter kam, zuerst von<lb/>
<name type="person" ref="#per__97755">Moser</name> und insbesondere <name type="person" ref="#per__115155">Skritek</name> &#252;ber die Verhandlungen zum Initiativ<lb break="no"/>antrag f&#252;r die Wohnbauf&#246;rderung und das neue <choice><choice><sic>Mietenrecht</sic><corr>Mietrecht</corr></choice></choice> referiert.<lb/>
Unsere Wohnbauf&#246;rderungsnovelle, wo wir den Anteil der Wohnbauf&#246;r<lb break="no"/>derungsmittel von 60 auf 45 % und damit die Erh&#246;hung der Kapitalmarkt<lb break="no"/>mittel von 30 auf 45 % ebenfalls es ist ein einfaches Gesetz, mit<lb/>
unserer St&#228;rke durchsetzen, hat sich als ein Fehlschlag erwiesen.<lb/>
Die damals vorgesehene Subjektf&#246;rderung kam gar nicht zum Tragen,<lb/>
weil der Kapitalmarkt die Aufbringung der Mittel f&#252;r 45 % unm&#246;glich<lb/>
machte. In Wien lagern allein jetzt 3 Mia S Wohnbauf&#246;rderungsmittel,<lb/>
die nicht verwendet werden k&#246;nnen. Angeblich, weil die Genossen<lb break="no"/>schaften keinen Grund haben, in Wirklichkeit, weil sie vom Kapital<lb break="no"/>markt die notwendigen Kreditzusagen und Kredite nicht bekommen<lb/>
k&#246;nnen. <name type="person" ref="#per__97755">Moser</name> hat daraus die Konsequenzen gezogen und erh&#246;ht nun die<lb/>
Fondszusch&#252;sse &#252;ber die seinerzeitigen 60 % hinaus sogar bis auf<lb/>
70 %. L&#228;nder werden erm&#228;chtigt, f&#252;r die Jahre 1974/75/76 bis zu<lb/>
70 % Fondszusch&#252;sse zu Wohnbauten zu geben. Ausserdem k&#246;nnen jetzt<lb/>
die Wohnbauf&#246;rderungsmittel auch f&#252;r den Erhaltungsaufwand, ich<lb/>
glaube bis maximal 10 % herangezogen werden. Auf dem Wohnbausektor<lb/>
haben wir in Wirklichkeit bis jetzt nur sehr geringe Erfolge.<lb/>
Die Baukosten stiegen gigantisch, die seinerzeitige Regierungs<lb break="no"/>erkl&#228;rung, wie werden 5.000 Wohnungen pro Jahr mehr bauen, kann nie<lb break="no"/>mals ann&#228;hernd erreicht werden, ich hatte damals bereits gr&#246;sste<lb/>
Bedenken, weil ich solche konkrete Zusagen alle Jahre um 5.000 Woh<lb break="no"/>nungen mehr, f&#252;r Wahnsinn halte. <name type="person" ref="#per__97668">Kreisky</name> hat aber damals den soge<lb break="no"/>nannten Fachleuten, incl. der Bauarbeitergewerkschaft, vertraut,<lb/>
hat sich begeistert, dass angeblich alle Jahre um 5.000 Wohnungen<lb/>
mehr gebaut werden k&#246;nnen, nicht denkend, dass in 10 Jahren dann<lb/>
zu den 50.000, die wir in den letzten Jahren gebaut haben, dann<lb/>
die doppelte Anzahl von uns errichtet worden w&#228;re. Wenn das Bauhaupt<lb break="no"/>gewerbe die Zuwachsrate auch erf&#252;llen h&#228;tte k&#246;nnen, das Bauneben<lb break="no"/>gewerbe h&#228;tte unm&#246;glich die Finalisierung der Wohnh&#228;user vollenden<lb/>
k&#246;nnen. Abgesehen davon w&#228;re es wahrscheinlich gar nicht m&#246;glich,<lb/>
die Infrastrukturaufwendungen in diesem grossen Umfang zu ver<lb break="no"/>gr&#246;ssern. Aus diesem Dilemma k&#246;nnen wir nur heraus, wenn wir eine<lb/>
ganz neue Konzeption vorlegen w&#252;rden. Nach wie vor glaube ich,<lb/>
dass meine Idee, auch dann wenn ich sie selbst manchmal als Schnapsidee<lb/>
<pb n="21-0805" facs="21_1974-06-26_0805.jpg"/>bezeichne, eine solche Umkehr in unserer Propaganda aber auch in<lb/>
der Erf&#252;llung von der Forderung, dass der Wohnungsmarkt beweglicher<lb/>
sein muss, eine gewisse Rolle Spielen kann. Das Justizministerium,<lb/>
Dr. <name type="person">Keller</name>, hat mir erkl&#228;rt, sie basteln jetzt an der Idee, die Ge<lb break="no"/>nossenschaftsgesetze so zu fassen, dass auch Kleinstgenossenschaften<lb/>
also alle Mieter eines Hauses bilden eine eigene Genossenschaft<lb/>
f&#252;r das Haus, m&#246;glich sein sollte.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97498">Gr&#252;nwald</name>: Besprich mit <name type="person" ref="#per__113010">Holoubek</name> und <name type="person">Keller</name>, wie man hier<lb/>
zumindestens theoretisch weiterkommt.</p><p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> begr&#252;ndete dann, warum er die beiden Neuen &#8211; <name type="person" ref="#per__97350">Bielka</name> und <name type="person" ref="#per__97511">Haiden</name><lb/>
und niemanden anderen in die Regierung aufgenommen hat. Er meinte,<lb/>
er h&#228;tte sich 1970/71 mit 2 Parteilosen in der Regierung dem W&#228;hler<lb/>
gestellt, weil er &#252;berzeugt ist, dass nur dies die M&#246;glichkeit gibt,<lb/>
die absolute Mehrheit zu erlangen. Die Struktur der W&#228;hlerschaft zeigt<lb/>
deutlich, dass wir 43 % normal verl&#228;ssliche sozialistische W&#228;hler<lb/>
haben. Im schlechtesten Fall sind es 40 %, im g&#252;nstigsten Fall sind<lb/>
es 46 %. Er m&#252;ssen deshalb andere liberale W&#228;hler gewonnen werden.<lb/>
Da jetzt bei den <name type="person" ref="#per__97632">Kirchschl&#228;ger</name>-Wahlen wahrscheinlich die H&#228;lfte<lb/>
der Kommunisten doch <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> gew&#228;hlt haben, entgegen die Empfeh<lb break="no"/>lung ihrer Parteileitung, soll man bei der W&#228;hleranalyse nicht darauf<lb/>
vergessen, dass in Hinkunft die kommunistische Partei garantiert<lb/>
selbst kandidiert und damit diese Stimmen verlorengehen. Die Libera<lb break="no"/>len, die man dazu braucht, sind nicht unbedingt Freiheitliche,<lb/>
sondern auch andere W&#228;hlerschichten. Eine Diskussion war &#252;ber die<lb/>
Vorschl&#228;ge <name type="person" ref="#per__97668">Kreiskys</name> nicht mehr m&#246;glich, weil gleich zu Beginn der<lb/>
Sitzung <name type="person" ref="#per__97346">Benya</name> der gefallenen UNO-Soldaten gedachte.</p><p xml:space="preserve">Komm.Rat <name type="person" ref="#per__115709">Partl</name>, der Vertreter des Handels in der Wiener Kammer mit<lb/>
seinem FWV-Freund <name type="person" ref="#per__140845">Atzler</name> sowie dritter Obmann <name type="person" ref="#per__97757">M&#252;hlbacher</name> sprachen<lb/>
&#252;ber die Aktion Preissenkung. Der FWV mit seinen kleinen H&#228;ndlern<lb/>
hat nat&#252;rlich mit Bedauern zur Kenntnis genommen, dass ich immer<lb/>
wieder mich auf die grossen Diskonter und sonstige wirkliche potente<lb/>
Firmen, die nat&#252;rlich kapitalkr&#228;ftiger sind, diese Aktion mache.<lb/>
Was sie aber am meisten st&#246;rt, ist, dass die Arbeiterzeitung<lb/>
Pauschalverd&#228;chtigungen &#252;ber die H&#228;ndler schreibt und damit die<lb/>
eigenen Genossen des Freien Wirtschaftsverbandes verst&#246;rt und der<lb/>
&#214;VP eine einmalige Gelegenheit gibt, sich wieder als die Retter der<lb/>
Kleinen hinzustellen. Ich habe den Genossen sofort erkl&#228;rt, dass<lb/>
<pb n="21-0806" facs="21_1974-06-26_0806.jpg"/>sie jederzeit sagen k&#246;nnen, dass ich mich von allen Pauschal<lb break="no"/>verd&#228;chtigungen des Handels distanzieren, sondern ich unterscheide<lb/>
sehr genau, seri&#246;se H&#228;ndler und unseri&#246;se. Gegen letztere richtet<lb/>
sich auch nur meine Absicht im Preisregelungsgesetz, gegen &#252;berh&#246;hte<lb/>
Handelsspannen vorzugehen. <name type="person" ref="#per__97757">M&#252;hlbacher</name> selbst setzte den Genossen<lb/>
auch auseinander, sie m&#252;ssten irgendwie sich positiv zur Preis<lb break="no"/>senkungsaktion &#228;ussern. Die beste L&#246;sung sehe ich darin, dass sie<lb/>
erkl&#228;ren, durch die Hysterie der &#214;VP angefacht, hat die Regierung<lb/>
und insbesondere die Handelsminister gar keine andere M&#246;glichkeit ge<lb break="no"/>habt, als eben mit Aktionen zu reagieren. Die beste L&#246;sung sagte ich<lb/>
vor l&#228;ngerer Zeit schon w&#228;re, die Kombination der Aktion der<lb/>
Handelssektion, n&#228;mlich miteinander mit meiner Aktion Preissenkung<lb/>
zu koppeln. Der Slogan: Miteinander preissenken! Ein Wunschtraum,<lb/>
der niemals Realit&#228;t werden wird.</p><p xml:space="preserve">Der Abteilungsleiter <name type="person" ref="#per__140241">Perl</name>, der gleichzeitig Obmann der soz. Fraktion<lb/>
im Verbundkonzern ist, ehemaliger BR-Obmann, hatte grosse Bedenken,<lb/>
dass jetzt im Verband der Elektrizit&#228;tswerke &#214;sterreichs der Tarif<lb break="no"/>ausschuss sich mit der Frage der Tarifkorrektur besch&#228;ftigt. Durch<lb/>
die Bonifikation der Energieanleihen f&#252;rchtet er, dass auch dieser<lb/>
an und f&#252;r sich sehr unverbindlichen Aussprache, wo das neue<lb/>
Tarifschema vorbereitet h&#228;tte werden sollen, ein starker Druck auf<lb/>
weitere Elektrizit&#228;tspreiserh&#246;hungen kommen k&#246;nnte. Er m&#246;chte<lb/>
deshalb, dass ich den soz. Direktoren auseinandersetze, dass man<lb/>
jetzt &#252;ber dieses Problem nicht diskutieren k&#246;nne. Da ich &#252;ber<lb break="no"/>zeugt bin, dass die Direktoren nicht ernstlich annehmen k&#246;nnen,<lb/>
dass vor den n&#228;chsten Wahlen noch einmal eine Elektrizit&#228;ts<lb break="no"/>preiserh&#246;hung erfolgt, wird es gen&#252;gen, wenn <name type="person" ref="#per__107937">Frank</name> mit den einzelnen<lb/>
verantwortlichen Direktoren unserer Fraktion spricht.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97498">Gr&#252;nwald</name>: Bitte veranlasse, dass sich <name type="person" ref="#per__107937">Frank</name> mit <name type="person" ref="#per__140241">Perl</name><lb/>
ins Einvernehmen setzt.</p><p xml:space="preserve"><name type="person" ref="#per__140241">Perl</name> ersuchte auch, dass ich der L&#246;sung, die jetzt der &#214;GB mit der<lb/>
anderen Seite &#252;ber die Besetzung der Aufsichtsr&#228;te in der Verbund<lb break="no"/>gesellschaft akzeptiere. Dies bedeutet, dass die 24 derzeitigen<lb/>
Aufsichtsr&#228;te incl. 2 Betriebsr&#228;ten, in Hinkunft 35 sein werden,<lb/>
incl. 11 Betriebsr&#228;ten. Eine Reduzierung h&#228;lt <name type="person" ref="#per__140241">Perl</name> f&#252;r unm&#246;glich,<lb/>
weil wenn man die Interessensvertretung von 2 auf 1 reduziert,<lb/>
dann w&#252;rden die Sozialisten in unseren Institutionen st&#228;rker gek&#252;rzt<lb/>
werden als die &#214;VP-ler in den anderen. Bei den L&#228;ndervertretern<lb/>
<pb n="21-0807" facs="21_1974-06-26_0807.jpg"/>sieht er &#252;berhaupt keine M&#246;glichkeit, eine &#196;nderung vorzunehmen.<lb/>
Da es wahrlich nicht mein Problem ist, arbeitsf&#228;hige Aufsichts<lb break="no"/>r&#228;te bei den Gesellschaften zu konstituieren, werde ich mich<lb/>
also in diese ungl&#252;ckliche L&#246;sung nicht einmischen und dagegen auf<lb break="no"/>treten. Ich halte sie aber f&#252;r falsch.</p><p xml:space="preserve">Der Hauptverbandsobmann, wie er sich bezeichnet, <name type="person" ref="#per__140846">Nowotny</name> vom Allge<lb break="no"/>meinen &#246;sterreichischen Bauernverband ist mit einem zweiten Inge<lb break="no"/>nieur gekommen, um mit mir die Beschwerde, dass sie vor der Kom<lb break="no"/>mission nicht entsprechend geh&#246;rt wurden, zu besprechen. <name type="person" ref="#per__112011">Kurzel</name><lb/>
hat bei den bisherigen Verhandlungen den Fehler gemacht, dass er<lb/>
den Allgemeinen Bauernverband gegen&#252;ber erkl&#228;rte, die Unterlagen<lb/>
seien nicht zeitgerecht eingelangt. Sicherlich sind sie ver<lb break="no"/>sp&#228;tet gekommen, wurden aber sofort vom B&#252;ro an ihn weitergeleitet<lb/>
und er hat sie verschustert, resp. erst unmittelbar bei der Sitzung<lb/>
wieder ausgegraben. Dadurch meinte <name type="person" ref="#per__140846">Nowotny</name> h&#228;tten die Kommissions<lb break="no"/>mitglieder sich kein richtiges Bild von den Forderungen der 94 Gr.<lb/>
Weizenpreiserh&#246;hung machen k&#246;nnen. Ich erkl&#228;rte ihm rundweg,<lb/>
dass das Anh&#246;ren in einer Kommission nicht bedeutet, dass man<lb/>
die Kommissionsmitglieder zwingen kann, sich mit jedem einzelnen<lb/>
Problem zu besch&#228;ftigen. Formell wurde ihm Rechnung getragen und<lb/>
damit ist der Fall eigentlich auch f&#252;r mich erledigt. Ich entschuldig<lb break="no"/>te mich noch, dass aus einem inneren Versehen in meinem Ministerium<lb/>
die Unterlagen sp&#228;ter den Kommissionsmitgliedern zur Verf&#252;gung ge<lb break="no"/>stellt wurden, dass diese sie sicherlich jetzt genau studiert<lb/>
haben und damit auch formell alles erledigt ist. <name type="person" ref="#per__140846">Nowotny</name> beschwerte<lb/>
sich, dass insbesondere nat&#252;rlich der Bauernbund sofort erkl&#228;rte,<lb/>
sie h&#228;tten wieder keine Unterlagen geschickt. Da dies nicht stimmt,<lb/>
werde ich ihm einen Brief schreiben, wo zum Ausdruck kommt, dass<lb/>
der Verband alles gemacht hat, um formell sein Recht zu wahren.<lb/>
&#220;ber die H&#246;he liess ich keinen Zweifel, dass nicht ann&#228;hernd ihr<lb/>
Wunsch erf&#252;llt wird, derzeit stehe ich auf dem Standpunkt, d&#252;rfe<lb/>
der Einzelpreis nur um 15 Groschen erh&#246;ht werden. Allerdings sagte<lb/>
ich, dass diesbez&#252;gliche &#220;berlegungen noch im Gange sind, einen<lb/>
h&#246;heren Weizenpreis noch zu akzeptieren. <name type="person" ref="#per__112011">Kurzel</name>, der anwesend war,<lb/>
hat zur Kenntnis genommen, dass auf diese Art sein Fehler besser<lb/>
ausgeb&#252;gelt werden kann, als wie einen langwierigen Brief zu schrei<lb break="no"/>ben, wo er wieder nur Gegenbeschuldigungen als Tarnung f&#252;r unseren<lb/>
Fehler dem Allg. Bauernverband mitteilt. <name type="person" ref="#per__140846">Nowotny</name> ist glaube ich<lb/>
befriedigt abgezogen, weil er meinte, diese Aussprache sei sehr<lb/>
<pb n="21-0808" facs="21_1974-06-26_0808.jpg"/>bedeutend f&#252;r ihn gewesen und er betrachtet damit den Fall<lb/>
als beigelegt. Selbstverst&#228;ndlich nicht die H&#246;he des Weizen<lb break="no"/>preises. Den Wunsch, wir sollten versuchen, ein gemeinsames<lb/>
neues Schema zu erstellen, habe ich deshalb sofort kategorisch<lb/>
abgelehnt, weil ich darin keine gemeinsame Basis f&#252;r den heurigen<lb/>
Weizenpreis sehen kann. Die Auffassungen sind derartig diametral,<lb/>
dass ich mich nur dazu bereiterkl&#228;rte, man solle in Hinkunft<lb/>
&#220;berlegungen anstellen, ob und inwieweit &#252;berhaupt ein solches<lb/>
Schema zu finden m&#246;glich ist. Die Ergebnisse der Landwirtschaftl.<lb/>
Buchf&#252;hrungsgesellschaften lehnen sie ja ebenfalls ab.</p><p xml:space="preserve">Der schwed. Verstaatlichungs- und Industrieminister <name type="person" ref="#per__140847">Johansson</name><lb/>
wollte bei unserer Aussprache, an der auch <name type="person" ref="#per__108322">Meisl</name> und <name type="person" ref="#per__98109">Zembsch</name> <name type="person" ref="#per__97468">Gatscha</name><lb/>
von der Verstaatlichten teilnahmen insbesondere &#252;ber die Methoden<lb/>
unserer &#214;lversorgung einiges wissen. <name type="person" ref="#per__98034">Veselsky</name> kam so wie &#252;blich<lb/>
er macht ja seinem Chef wirklich alle Ehre, und wo<add>[so?]</add> wie dieser<lb/>
auch zu sp&#228;t, obwohl es eigentlich sein Gast war. Ich erkl&#228;rte,<lb/>
soweit dies meine Englisch-Kenntnisse zuliessen, den schwed.<lb/>
Minister auf und erz&#228;hlte ihm unser System, nicht nur mit<lb/>
der nationalisierten Gesellschaft &#214;MV sondern auch mit den Inter<lb break="no"/>nationalen und den Freien sowie den Ostimporteuren die Versorgung<lb/>
zu sichern und den guten Erfolg, den wir mit dieser Methode hatten.<lb/>
Am meisten freute mich aber, dass der Schwede scheinbar noch weniger<lb/>
Englisch konnte als ich, denn er hat seinen Botschafter ersucht,<lb/>
schwedisch auf deutsch zu &#252;bersetzen.</p><p xml:space="preserve"><name type="person">J&#228;kel</name> von der Arbeiterbank ersuchte mich ebenfalls, ich sollte<lb/>
mich bei <name type="person" ref="#per__114047">Fl&#246;ttl</name> oder noch st&#228;rker bei <name type="person" ref="#per__97346">Benya</name> einsetzen, damit seinem<lb/>
Plan, die Turm&#246;l st&#228;rker an die Bawag zu binden, endlich n&#228;hergetre<lb break="no"/>ten wird. Turm&#246;l, der Importeur von sowj. &#214;l und &#214;lprodukten aber<lb/>
auch von anderen der Oststaaten hat zweifelsohne die Aufgabe,<lb/>
erstens diese Produkte nach &#214;sterreich zu bringen und zweitens<lb/>
wahrscheinlich einen Teil der Finanzierung kommunistischer Orga<lb break="no"/>nisationen aus Produkterl&#246;sen vorzunehmen. Letzteres ist allgemein<lb/>
bekannt, kann aber nat&#252;rlich niemals bewiesen werden. Aus diesem<lb/>
Grunde d&#252;rfte <name type="person" ref="#per__114047">Fl&#246;ttl</name> z&#246;gern, ob die Bawag als doch mehr oder<lb/>
minder Bank des &#214;GB sich mit dieser Firma kapitalm&#228;ssig st&#228;rker<lb/>
einlassen sollte. <name type="person">J&#228;kel</name> selber hat aber den Wunsch und verst&#228;nd<lb break="no"/>licherweise sollte ich ihn <choice><choice><sic>daie</sic><corr>dabei?</corr></choice></choice> unterst&#252;tzen. Ich habe ihm nur zuge<lb break="no"/>sagt, dass ich mit <name type="person" ref="#per__97346">Benya</name> einmal &#252;ber diese Problem resp. mit <name type="person" ref="#per__114047">Fl&#246;ttl</name><lb/>
<pb n="21-0809" facs="21_1974-06-26_0809.jpg"/>wenn ich ihn treffen werde, sprechen werde. Da es sich hier<lb/>
um eine eminent politische Entscheidung handelt, kann man glaube<lb/>
ich nicht ausschliesslich vom Rentabilit&#228;tsstandpunkt aus einen<lb/>
solchen Plan beurteilen. Vor allem m&#252;sste man jetzt erfahren, wie<lb/>
weit kapitalm&#228;ssig &#252;berhaupt ein st&#228;rkeres Engagement bei Turm&#246;l<lb/>
&#252;berhaupt zweckm&#228;ssig w&#228;re.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97469">GEHART</name>: Bitte versuche &#252;ber die Energie-&#214;lversorgungs<lb break="no"/>seite, ohne dass es auff&#228;llt. mehr &#252;ber diese<lb/>
Firma &#8211; &#252;ber <name type="person" ref="#per__107936">Elsinger</name> etwa &#8211; zu erfahren.</p><p xml:space="preserve">Die wirtschaftspolitische Aussprache ergab das &#252;bliche Bild, die<lb/>
<choice><choice><sic>vormitt&#228;gige</sic><corr>vormitt&#228;gliche</corr></choice></choice> Sitzung der Experten &#252;ber die wirtschaftspolitische<lb/>
Vorschau ergab, dass die 5 % BNP Wachstum, die wir mit Jahresanfang<lb/>
von 4,5 auf 5 % erh&#246;ht haben, noch als zu gering zu betrachten<lb/>
sind. Wahrscheinlich k&#246;nnen wir mit einem gr&#246;sseren Wirtschafts<lb break="no"/>wachstum 1974 rechnen. In der OECD dagegen ist das Wirtschafts<lb break="no"/>wachstum wesentlich zur&#252;ckgegangen. <name type="person" ref="#per__97937">Seidel</name> nimmt an, dass wir<lb/>
eine &#228;hnliche Situation erleben werden, wie 1971/72 wo auch in der<lb/>
OECD ein starker R&#252;ckgang des wirtschaftlichen Wachstums zu ver<lb break="no"/>zeichnen war, w&#228;hrenddem &#214;sterreich sich phantastisch sich auf seinem<lb/>
hohen Niveau gehalten hat. Wenn uns dies gelingt, haben wir f&#252;r<lb/>
1975 eine sehr gute Ausgangsbasis. Der Preisindex, der zuerst mit<lb/>
einem Jahresdurchschnitt von 9 % angenommen wurde, dann vom<lb/>
Institut mit 10 % schriftlich festgelegt, wurde nun einvernehmlich<lb/>
auf 9,75 von den Experten korrigiert. Hier bedarf es allerdings<lb/>
gr&#246;ssere Anstrengungen, damit wir dies im Jahre 1974 tats&#228;chlich<lb/>
erreichen. 1975 hat Vizepr&#228;sident <name type="person" ref="#per__97938">Seidl</name> von der Lenzinger dort in<lb/>
der Diskussion ausgef&#252;hrt, erwartet er einen Umschwung, da bereits<lb/>
jetzt eine Geldverknappung festzustellen ist. Heute kommt es weniger<lb/>
darauf an, einen hohen Preis zu halten oder Verkaufserl&#246;se zu<lb/>
sichern, sondern heute kommt es darauf an und n&#228;chstes Jahr wird<lb/>
sich das noch verst&#228;rken, einen K&#228;ufer zu finden, der &#252;berhaupt be<lb break="no"/>zahlen kann. Wenn dies nicht der Fall ist, dann m&#252;ssen nat&#252;rlich<lb/>
entweder die Preise sinken oder, es kommt trotz der hohen Preise<lb/>
oder besser gesagt, weil die Preise so hoch sind, zu einem Verkaufs<lb break="no"/>r&#252;ckgang und damit zu der bef&#252;rchteten Stagflation. Die Inflations<lb break="no"/>rate wird hie der OECD &#252;ber 10 % liegen, wobei Japan mit &#252;ber 20<lb/>
an der Spitze Und als einziger Staat unter 10 % die BRD angenommen<lb/>
wird- Nationalbankpr&#228;sident <name type="person" ref="#per__97637">Kloss</name> referierte, dass die W&#228;hrungs<lb break="no"/>reserven bis Ende Mai um 5 Mia S abgenommen haben. Dies ergab eine<lb/>
<pb n="21-0810" facs="21_1974-06-26_0810.jpg"/>Refinanzierungsquote der &#214;MV von 4,5 Mia, der <choice><choice><sic>offene Markt Politik</sic><corr>Offenmarktpolitik</corr></choice></choice><lb/>
25 Mia und die 1 %-ige Herabsetzung der Mindestreserve, wenn man<lb/>
Wieder einen halben Prozent Zuwachs der Einlagen dazurechnet, von<lb/>
500 Mill. Mit anderen Worten, die 7,5 Mia Mehrgeldsch&#246;pfung gegen<lb/>
die 5 Mia W&#228;hrungsreserve Schillingabnahme ergibt am zentralen Bank<lb/>
Geldneusch&#246;pfung rd. 2,5 Mia. Im Juni<lb/>
gab es keinen W&#228;hrungsreservenverlust und im Juli/August ist anzuneh<lb break="no"/>men dass der Fremdenverkehr noch einige positive Ergebnisse erbringt.<lb/>
Die Entliberalisierung der Auslandskredite hat bez&#252;glich der Investi<lb break="no"/>tionen und der Exportkredite keine &#196;nderung in der bisherigen<lb/>
Politik gebracht. Die Wirtschaft hat Antr&#228;ge f&#252;r 10 Mia gestellt,<lb/>
die allerdings nur mit 5 Mia effektiv dann verwirklicht werden konnten<lb/>
weil hier die Wirtschaft scheinbar gar nicht imstande war, mehr<lb/>
zu realisieren. Der Bund selbst 2,75 Mia im Ausland aufgenommen.<lb/>
Nach Auffassung <name type="person" ref="#per__97637">Kloss</name> wird die OeNB trotz Verl&#228;ngerung der Kredit<lb break="no"/>plafondsabkommen bis 31.12. resp. der Mindestreserven bis 31.8.<lb/>
durch die Offenmarktgrenze von 3 Mia und durch die Kreditinstitute<lb/>
Sparzuwachs von 5 % minus 0,8 % Bausparkassenzuwachs, also 4,2 %<lb/>
trotzdem das beabsichtigte Limit von 1 % Kreditzuwachs pro Monat er<lb break="no"/>reichen wird. Eine weitere Restringierung ist nicht mehr m&#246;glich,<lb/>
weil dann bereits Liquidit&#228;tsschwierigkeiten bei den Kreditinstituten<lb/>
ernstlich entstehen w&#252;rden. <name type="person" ref="#per__97311">Androsch</name> berichtete &#252;ber das Stabili<lb break="no"/>sierungsabkommen und meinte nur, beim Export m&#252;sste man jetzt den<lb/>
wertsch&#246;pfungsintensiven f&#246;rdern und das Handikap sei nur, dass man<lb/>
in &#214;sterreich daf&#252;r 11 % Zinsen in Rechnung stellen muss, w&#228;hrend in<lb/>
Europa nur 7 % verrechnet werden. In der Diskussion gab es keine<lb/>
neuen Gesichtspunkte, ausser dass sich <name type="person" ref="#per__97893">Sallinger</name> beklagte, der<lb/>
Verb&#228;ndebesprechungen werden jetzt immer mehr nur zu Befehlsempf&#228;ngern<lb/>
des Finanzministers, <name type="person" ref="#per__97581">Igler</name> aber die Ausr&#252;stungsinvestitionen deren<lb/>
schlechte Finanzausstattung und notwendige Exportkredite beklagte,<lb/>
<name type="person" ref="#per__113056">Bierbaum</name> meinte, die &#246;sterreichische Landwirtschaft sei der Last<lb break="no"/>tr&#228;ger der Inflation und Vizepr&#228;sident bef&#252;rchtete, dass es keine<lb/>
Kurssicherung f&#252;r das Pfund gibt. <name type="person" ref="#per__114046">B&#246;ck</name>, Bauarbeiter-Obmann, sieht<lb/>
f&#252;r die Bauindustrie nicht schlecht, weil den 137.000 &#246;sterr.<lb/>
Bauarbeitern 60.000 Gastarbeiter, davon 50.000 allein Jugoslawen<lb/>
gegen&#252;berstehen. Jug. wird jetzt eine st&#228;rkere Baukonjunktur er<lb break="no"/>wartet, sodass von dort gar nicht mehr so viele Arbeitskr&#228;fte<lb/>
kommen werden.</p><pb n="21-0811" facs="21_1974-06-26_0811.jpg"/><p xml:space="preserve">Nach der Sitzung vereinbarte <name type="person" ref="#per__97311">Androsch</name>, <name type="person" ref="#per__98055">Weihs</name> und ich mit <name type="person" ref="#per__110922">Vranitzky</name><lb/>
und <name type="person" ref="#per__97469">Gehart</name>, dass unsere Genossen unverz&#252;glich jetzt bez&#252;glich der<lb/>
Kreditaktionen ein gemeinsames Papier erarbeiten sollten. <name type="person" ref="#per__97311">Androsch</name><lb/>
teilte meine Bef&#252;rchtung, dass wenn jetzt einzelne Aktionen schnell<lb/>
erledigt werden und z.B. <name type="person" ref="#per__98055">Weihs</name> mit seinem Vorschlag, die Kredit<lb break="no"/>grenze &#252;ber 10 % festzusetzen, dann nat&#252;rlich wir gegenseitig ausge<lb break="no"/>spielt werden. <name type="person" ref="#per__98034">Veselsky</name> soll jetzt unverz&#252;glich versuchen, mit<lb/>
<name type="person" ref="#per__110922">Vranitzky</name>, <name type="person" ref="#per__97469">Gehart</name> und noch anderen Genossen ein gemeinsames Papier<lb/>
vorzulegen.</p><p xml:space="preserve">Der Vorschlag <name type="person" ref="#per__97469">Geharts</name> zum Antwortpapier FM/HM, die Zollsenkung der<lb/>
&#214;VP nicht kategorisch abzulehnen sondern einen Gegenvorschlag auf<lb/>
selektive Zollsenkung vorzunehmen, hat <name type="person" ref="#per__97311">Androsch</name> zugestimmt. Die Idee<lb/>
ist phantastisch, da sie erstens wirklich etwas bringen kann,<lb/>
wenn man Z&#246;lle &#252;ber 20 % jetzt einmal auf dieses Niveau indivi<lb break="no"/>duell senkt, weil es erstens wirklich einen Erfolg hat, wenn man<lb/>
z.B. den Apfelsaft-Zoll reduziert und zweitens aber die &#214;VP in eine<lb/>
schlechte Verhandlungsposition bringt, weil sie dies nat&#252;rlich<lb/>
ganz entschieden ablehnen. &#196;hnlich Vorschl&#228;ge werden auch bez&#252;glich<lb/>
der Wettbewerbsst&#228;rkung der &#246;sterr. Wirtschaft erfolgen. Auch hier<lb/>
sollen <name type="person" ref="#per__110922">Vranitzky</name> und <name type="person" ref="#per__97469">Gehart</name> so schnell wie m&#246;glich ein gemeinsames<lb/>
Papier fertig machen.</p><p xml:space="preserve"><name type="person" ref="#per__97743">Minkowitsch</name> hat an <name type="person" ref="#per__97668">Kreisky</name> einen Brief gerichtet, wo er um eine un<lb break="no"/>verz&#252;gliche Aussprache &#252;ber den Getreidepreis ersuchte. Ich habe<lb/>
<name type="person" ref="#per__97743">Minkowitsch</name> sofort vorgeschlagen, dass wir am besten gemeinsam<lb/>
mit <name type="person" ref="#per__97668">Kreisky</name> jetzt einen Termin vereinbaren und tats&#228;chlich haben<lb/>
wir uns dann noch um 7 Uhr abends zusammengesetzt. Ich er&#246;rterte,<lb/>
dass es unm&#246;glich ist, die Forderung der Landwirtschaft, die eigent<lb break="no"/>lich reell mit 38<add>[39?]</add> Gr. eingeleitet, aber nur bei 30 gr. liegen d&#252;rfte<lb/>
zu erf&#252;llen. Infolge der Tatsache, dass bei 15 Groschen der Finanzmi<lb break="no"/>nister schon 37 Mill. S f&#252;r die &#220;bergangszeit aufbringen muss, habe<lb/>
ich Verst&#228;ndnis daf&#252;r, dass der Finanzminister hier sehr zur&#252;ckhaltend<lb/>
ist. Auch ich muss darauf hinweisen, dass jede Erh&#246;hung sofort<lb/>
dann ab Dezember im Brot- und Mehl- sowie Geb&#228;ckpreisen seinen<lb/>
Niederschlag finden wird. Die Argumentation, 50 Groschen Weizenpreis<lb break="no"/>erh&#246;hung gibt nur 3,5 Gr. Semmelpreiserh&#246;hung ist vollkommen falsch.<lb/>
Insbesondere wies ich nat&#252;rlich darauf hin, dass <name type="person" ref="#per__97686">Lanner</name> und <name type="person" ref="#per__111325">Mock</name><lb/>
die Bev&#246;lkerung jetzt dahingehend informiert haben, dass er Erzeuger<lb break="no"/>preis f&#252;r die Bauern verh&#228;ltnism&#228;ssig tief, der Verbraucherpreis ver<lb break="no"/><pb n="21-0812" facs="21_1974-06-26_0812.jpg"/>h&#228;ltnism&#228;ssig hoch ist. Trotzdem erwarte ich, dass eine weitere<lb/>
Steigerung des Verbraucherpreises bei einer Getreidepreiserh&#246;hung<lb/>
notwendig sein wird und dann wird die &#214;VP wieder dagegen polemisieren.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> war sehr geschickt, indem er immer wieder nur sagte, nun<lb/>
was sollen wir tun. Meine Antwort war, solange die Landwirtschaft<lb/>
ernstlich glaubt, dass 30 Groschen der Weizenpreis erh&#246;ht werden kann,<lb/>
sehe ich keine M&#246;glichkeit einer Einigung. Da wir f&#252;r den Quali<lb break="no"/>t&#228;tsweizen weitere 5 Groschen und f&#252;r den Durumweizen weitere<lb/>
10 Groschen aufstocken m&#252;ssen, der Roggenpreis dar&#252;ber hinaus auch<lb/>
um den Weizenbetrag plus weitere 10 Groschen, die allerdings &#252;ber<lb/>
Nachprodukte finanziert werden sollen, erh&#246;ht wird, ergibt dies<lb/>
eine gigantische Mehreinnahme der Bauern und vor allem einmal<lb/>
eine grosse Belastung der Konsumenten. <name type="person" ref="#per__97668">Kreisky</name> hat deshalb die Ver<lb break="no"/>handlungen nicht zu Ende gef&#252;hrt, sondern n&#228;chsten Tag verschoben,<lb/>
nachdem wir wieder einmal zu einer Abstimmung mussten.</p><p xml:space="preserve">Die Landwirtschaft st&#252;tzt sich nat&#252;rlich jetzt auf die &#196;usserung<lb/>
des LWM, der 29,8 Groschen als berechtigte Kalkulation anerkannt<lb/>
hat. der jetzt bei einer Besprechung mit den Beamten <name type="person" ref="#per__112011">Kurzel</name><lb/>
dem Vertreter des Landwirtschaftsministeriums und <name type="person" ref="#per__114468"><choice><choice><sic>Mehrwald</sic><corr>Mehrfeld</corr></choice></choice></name> <add>[evtl. Falschidentifikation, Anm.]</add> vom FM<lb/>
musste ich erkennen, dass ich es &#228;usserst schwierig habe, meine<lb/>
Taktik der B&#252;rokratie beizubringen. Wenn die Landwirtschaft nicht<lb/>
bereit ist, einer befriedigenden L&#246;sung zuzustimmen, dann gibt<lb/>
es eben einen um 5 Groschen geringeren Weizenpreis und damit<lb/>
im Zusammenhang auch nat&#252;rlich Roggenpreis. Der Finanzminister<lb/>
hat mir erkl&#228;rt, dass er bis zu 25 Groschen geht. taktisch ist<lb/>
es daher f&#252;r mich sehr schwer, jetzt die Bauern davon zu &#252;berzeugen,<lb/>
dass ich eine Zustimmung erreichen muss, bevor ich &#252;berhaupt bereit<lb/>
bin, &#252;ber 15 Groschen hinauszugehen. Trotzdem glaube ich muss ich an<lb/>
dieser Taktik festhalten. Nicht wie <name type="person" ref="#per__113056">Bierbaum</name> meint, dass ich<lb/>
als Agrarschreck und als harter Mann gegen&#252;ber der Landwirtschaft<lb/>
erscheinen will, sondern weil es notwendig ist, einmal den<lb/>
Kreis zu durchbrechen, wonach wir jetzt bereits zweimal den Weizen<lb break="no"/>preis erh&#246;ht haben, und zwar jeweils um 10 Groschen, jetzt<lb/>
wahrscheinlich um 20 eher um 25 Gr. erh&#246;hen werden und sie dann<lb/>
noch immer sagen werden, das Ganze ist unbefriedigend, ihr Schema<lb/>
das das Landwirtschaftsministerium erstellt, zeigt uns ein anderes<lb/>
Bild, sie f&#252;hlen sich also mit der Regelung benachteiligt und<lb/>
kommen dann sofort wieder mit den Restforderungen. Wenn abge<lb break="no"/>schlossen ist, muss dann Schluss und im n&#228;chsten Jahr beginnen wir<lb/>
ja sowieso dann wieder von vorne.</p><pb n="21-0813" facs="21_1974-06-26_0813.jpg"/><p xml:space="preserve">Mit <name type="person" ref="#per__97543">Heindl</name> und <name type="person" ref="#per__97356">Blecha</name> bespreche ich die unqualifizierten Angriffe<lb/>
von <name type="person" ref="#per__109961">Staberl</name> auf ihn. Die Behauptungen sind falsch, wenn <name type="person" ref="#per__97356">Blecha</name><lb/>
klagt, bleibt in Wirklichkeit in der &#214;ffentlichkeit ein schlech<lb break="no"/>ter Eindruck. Ein Politiker ist manchmal wirklich nur ein wehrloser<lb/>
Stiefelfetzen.</p></div>
      </body>
      <back>
         <pb n="21_0803_08" facs="21_1974-06-26_0803-08.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 26.6.1974</head>
            <gap reason="sampling"/>
         </div>
         <pb n="21_0803_09" facs="21_1974-06-26_0803-09.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
