<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19791206">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  6. Dezember 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band51_1979-12-06</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-12-06">Donnerstag, 6. Dezember 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-08-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="51-1364" facs="51_1979-12-06_1364.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 6. Dezember 1979<lb/>
</p>
            <p xml:space="preserve">Aus Ober&#246;sterreich ruft Redakteur <name type="person" ref="#per__149332">Turecek</name> an und fragt, ob<lb/>
ich bereit bin, f&#252;r die Wolfsegg-Traunthaler eine spezielle<lb/>
Bergbauf&#246;rderung zu geben. GD <name type="person" ref="#per__98068">Wenzl</name> von der OKA hat gemeint,<lb/>
sie k&#246;nnten noch sehr lange Kohle aus dem Revier beziehen,<lb/>
wenn, wie Dir. <name type="person" ref="#per__134249">Heeger</name> ihm mitteilte, 80 Mio. Schilling f&#252;r die<lb/>
Waschanlage investiert wird. <name type="person" ref="#per__98068">Wenzl</name> hat aber prinzipiell schon<lb/>
erkl&#228;rt, dass die OKA nur den Kohlepreis f&#252;r die W&#228;rmeeinheit<lb/>
bezahlt, die auch Konkurrenzkohle, insbesondere Importkohle<lb/>
kostet. Dar&#252;ber habe ich mich eigentlich sehr mokiert, denn<lb/>
bei der Barbara-Feier hat <name type="person" ref="#per__98068">Wenzl</name> grosse T&#246;ne gesprochen und<lb/>
jetzt m&#246;chte er, dass der Staat alles bezahlt. <name type="person" ref="#per__149332">Turecek</name> wird<lb/>
daher eine Artikelserie starten und dort den Vorschlag machen,<lb/>
dass die Ober&#246;sterreichischen Konsumenten 1 Groschen auf die<lb/>
Kilowatt-Stunde f&#252;r Wolfsegg-Traunthal &#252;bernehmen. Dies w&#252;rde<lb/>
40 Mio. Schilling bringen. Mein Gegenargument war sofort, wenn<lb/>
er die OKA Bilanz sich anschaut, kann doch <name type="person" ref="#per__98068">Wenzl</name> ihm nicht er<lb break="no"/>kl&#228;ren, dass er diese 40 Mio. nicht durch h&#246;heren Kohlepreis &#252;ber<lb break="no"/>nehmen k&#246;nnte, ohne dass die Ober&#246;sterreichischen Konsumenten zu<lb break="no"/>s&#228;tzlich belastet werden m&#252;ssen. Wenn Wolfsegg-Traunthal in<lb/>
2 Jahren &#8211; da sind die einigermassen abbauf&#228;higen Felder ersch&#246;pft &#8211;<lb/>
schliessen muss, hoffe ich dass durch die neuen Prospektionen<lb/>
ein anderer Bergbau er&#246;ffnet werden kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Die Energiesektion soll dieses Problem<lb/>
weiter verfolgen.<lb/>
</p>
            <p xml:space="preserve">SChef <name type="person" ref="#per__97584">Jagoda</name> legt mit eine Kundmachung vor, wonach wir durch<lb/>
Beschluss des Verfassungsgerichtshofes, unsere aufgrund der Ge<lb break="no"/>werbeordnung erlassene Regelung bez&#252;glich des Verbotes der<lb/>
Werbung f&#252;r Kontaktlinsen durch die Optiker ausser Kraft setzen<lb/>
m&#252;ssen. <name type="person" ref="#per__97584">Jagoda</name> meint, er h&#228;tte dies, als er aufgrund der Forderung<lb/>
der Augen&#228;rzte eine solche Verordnung gemacht hat, geahnt, dass<lb/>
der Verfassungsgerichtshof, wenn es zu diesem kommt, mangels ge<lb break="no"/>setzlicher Deckung durch die Gewerbeordnung ein solches Urteil<lb/>
f&#228;llen wird. Um aber zu einem Kompromiss zwischen den Optiker<lb/>
und den Augen&#228;rzten zu kommen, war diese Entscheidung damals<lb/>
notwendig. Jetzt k&#246;nnen die Optiker theoretisch eine Werbung<lb/>
<pb n="51-1365" facs="51_1979-12-06_1365.jpg"/>dann durchf&#252;hren, w&#228;hrend es den Augen&#228;rzten aufgrund ihrer<lb/>
gesetzlichen Bestimmungen verboten ist.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97584">Jagoda</name> gilt auch &#8211; und dies nicht nur innerhalb des Hauses &#8211;<lb/>
als exzellenter Jurist und Verwaltungsfachmann. Dies war der<lb/>
Grund, weshalb man im Bundeskanzleramt, ob <name type="person" ref="#per__97668">Kreisky</name> oder nur<lb/>
Staatssekret&#228;r <name type="person" ref="#per__112992">L&#246;schnak</name> diese Idee hat, weiss ich nicht, da<lb break="no"/>ran dachte, <name type="person" ref="#per__97584">Jagoda</name> als Pr&#228;sident des Verwaltungsgerichtshofes<lb/>
zu berufen. F&#252;r uns w&#228;re dies ein furchtbarer Schlag. Trotzdem<lb/>
w&#252;rde ich, weil es sich hier um den Gipfel der Karrierem&#246;glichkeit<lb/>
handelt, aus diesem Grunde nicht dagegen. Ich habe ihm aber aus<lb/>
gesundheitlichen Gr&#252;nden davon abgeraten. Da er ein Arbeitsvieh<lb/>
ist, h&#228;tte er sich dort entsprechend hineingekniet und noch<lb/>
wesentlich mehr Arbeit geleistet. Ich bin fest &#252;berzeugt, er<lb/>
h&#228;tte &#8211; so wie er dies auch gemacht hat, als er zu uns gekommen ist &#8211;<lb/>
seine ganze Arbeitskraft hineingesteckt. Nach letzten Meldungen<lb/>
wird aber wahrscheinlich der Pr&#228;sident doch aus den eigenen Rich<lb break="no"/>tern des Verwaltungsgerichtshofes zum Zuge kommen. Dar&#252;ber bin<lb/>
ich f&#252;r mich, aber vielleicht auch f&#252;r ihn sehr gl&#252;cklich.<lb/>
</p>
            <p xml:space="preserve">Der Jugendsekret&#228;r des &#214;GB, <name type="person" ref="#per__112979">Verzetnitsch</name>, hat mit <name type="person" ref="#per__97584">Jagoda</name> und mir<lb/>
die M&#246;glichkeit der Beilegung von <choice><choice><sic>Beanst&#228;ndigungen</sic><corr>Beanstandungen?</corr></choice></choice> der Gewerk<lb break="no"/>schaftsjugend, "Die &#214;GJ deckt auf", besprochen. Wir vereinbarten,<lb/>
dass ich ein diesbez&#252;gliches Schreiben an den Bundeslehrlingsaus<lb break="no"/>bildungsbeirat richten werde.<lb/>
</p>
            <p xml:space="preserve">Prof. <name type="person" ref="#per__1137404">Sch&#246;ll</name> von der Technischen Universit&#228;t Stuttgart kam mit dem<lb/>
&#246;sterreichischen Unternehmer <name type="person" ref="#per__1137405">&#214;sterreicher</name>, den er bei einer Ta<lb break="no"/>gung kennengelernt hatte, um seine Erfindung, Energiespeicherung,<lb/>
darzulegen. <name type="person" ref="#per__1137404">Sch&#246;ll</name> ist es gegl&#252;ckt, theoretisch und auch ver<lb break="no"/>suchsm&#228;ssig in der Praxis best&#228;tigt, ein neues zylindrisches grosses<lb/>
Wassergef&#228;ss zu konstruieren, in welchem die Sonnenenergie vom<lb/>
Sommer f&#252;r den Winter aufgespeichert werden kann. Das Wasser<lb/>
kann bis fast bis zur Verdampfung erhitzt werden und gibt dann<lb/>
im Winter diese W&#228;rme an die Verbraucher ab. Jetzt baut Babcock,<lb/>
die gr&#246;sste Kesselbaufirma, eine Versuchsanlage f&#252;r 100.000 cbm<lb/>
bei 8 Mio. DM Kosten. Dieser Langzeitspeicher kann sicherlich<lb/>
von gr&#246;sstem Interesse sein und ich habe deshalb GD <name type="person" ref="#per__97498">Gr&#252;nwald</name> mit<lb/>
Prof. <name type="person" ref="#per__1137404">Sch&#246;ll</name> zusammengebracht.<lb/>
</p>
            <pb n="51-1366" facs="51_1979-12-06_1366.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bei Jour-fixe mit AK <name type="person" ref="#per__97498">Gr&#252;nwald</name> bitte<lb/>
fragen.<lb/>
</p>
            <p xml:space="preserve">Ein ehemaliger Feuerwehroffizier von Wien, jetzt schon 80 Jahre,<lb/>
Dipl.Ing. <name type="person" ref="#per__1137406">Krajanek</name>, hat sich wegen des Energiesparens insbe<lb break="no"/>sondere bei der neuen Kraftfahrzeugsteuer Gedanken gemacht und<lb/>
sowohl <name type="person" ref="#per__97311">Androsch</name> als auch mir entsprechende Elaborate geschickt.<lb/>
Alle anderen Minister haben ihm ein kurzes Brieferl &#252;ber den<lb/>
Eingang geschrieben, wir haben &#252;berhaupt nicht darauf reagiert.<lb/>
Eine genauere Nachfrage hat dann ergeben, dass MR <name type="person" ref="#per__114624">Obermair</name><lb/>
sich tats&#228;chlich mit dieser Materie eingehend besch&#228;ftigt und<lb/>
wahrscheinlich nach l&#228;ngerer Zeit einen diesbez&#252;glichen Antwort<lb break="no"/>brief geschickt h&#228;tte. In der Sache ist dem Dipl.Ing. eigent<lb break="no"/>lich mehr gedient. Optisch entsteht allerdings der Eindruck, dass<lb/>
wir &#252;berhaupt nichts machen. Ich schlage deshalb vor, dass wir<lb/>
auf jeden Brief, den wir bekommen sofort mit der Zuteilung vom<lb/>
B&#252;ro aus dem Schimmelbrief absenden, dass ich das Schreiben er<lb break="no"/>halten habe und der zust&#228;ndigen Abteilung &#252;berweise.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte sofort diese Mehrarbeit veranlassen.<lb/>
</p>
            <p xml:space="preserve">Das Berufsf&#246;rderungsinstitut, Dr. <name type="person" ref="#per__123791">Knapp</name>, hat bei SChef <name type="person" ref="#per__97584">Jagoda</name> und<lb/>
mir ersucht, ob wir nicht anstelle der jetzt von uns finanzierten<lb/>
Auftr&#228;ge f&#252;r entsprechende Projekte ihm nicht eine gewisse Basis<lb break="no"/>finanzierung seines Institutes geben k&#246;nnten. Er besteht jetzt<lb/>
10 Jahre und br&#228;uchte noch etliche Mitarbeiter zu seinen 16.<lb/>
Diese kann er aber nur bezahlen, wenn er mit gewissen Einnahmen<lb/>
auf alle F&#228;lle rechnen kann. Ich habe ihm sofort erkl&#228;rt. dass<lb/>
die beste L&#246;sung w&#228;re, wenn sich sein Berufsf&#246;rderungsinstitut<lb/>
mit der Handelskammer gegr&#252;ndeten Institut f&#252;r Bildung und Wirt<lb break="no"/>schaft, welches Dr. <name type="person" ref="#per__113821">Piskaty</name> leitet, verschmelzt. Seinerzeit hatte<lb/>
ich einen diesbez&#252;glichen Versuch unternommen, bin aber an beiden<lb/>
Seiten gescheitert. Das Sozialministerium hat knapp entsprechende<lb/>
Subventionen versprochen, die er nicht bekommen hat. Das Wissen<lb break="no"/>schaftsministerium hat ihm erkl&#228;rt, sie &#252;bernehmen die Kosten f&#252;r<lb/>
die Sommerschulung und hat auch dann nur, nicht einmal die H&#228;lfte<lb/>
bezahlt. <name type="person" ref="#per__123791">Knapp</name> sagt, die einzigen, auf die er sich verlassen kann,<lb/>
ist Dr. <name type="person" ref="#per__97584">Jagoda</name> und ich. Ich verspreche ihm zwar niemals entspre<lb break="no"/>chende Subventionen, bin aber dann bereit, doch f&#252;r Auftr&#228;ge zu<lb/>
sorgen. Seine beste L&#246;sung w&#228;re eine &#228;hnliche Konstruktion wie<lb/>
<pb n="51-1367" facs="51_1979-12-06_1367.jpg"/>der Verein f&#252;r Konsumenteninformation. Beide Sozialpartner,<lb/>
in dem Fall sogar die Landwirtschaft, wirken mit. Die finan<lb break="no"/>zielle Situation ist dabei eigentlich optimal gel&#246;st. Das Insti<lb break="no"/>tut wird im n&#228;chsten Jahr um 6.5 Mio. Schilling, das sind um<lb/>
808.000 Schilling mehr ausgeben als heuer und <name type="person" ref="#per__123791">Knapp</name> macht sich<lb/>
grosse Sorgen, wie er diese Betr&#228;ge auftreiben wird. <name type="person" ref="#per__97584">Jagoda</name> hat<lb/>
versprochen entsprechende Auftr&#228;ge dem Berufsbildungsinstitut<lb/>
zu geben. Dr. <name type="person" ref="#per__114577">Ingrisch</name>, den ich im Parlament traf und der im Be<lb break="no"/>rufsf&#246;rderungsinstitut, also eigentlich die Mutter vom Berufs<lb break="no"/>bildungsinstitut von <name type="person" ref="#per__123791">Knapp</name>, ebenfalls finanzielle Sorgen hat,<lb/>
ersuchte mich f&#252;r Deutschlandsberg entsprechende Mittel zur Ver<lb break="no"/>f&#252;gung zu stellen. Das Land Steiermark hat 5.5 Mio. Schilling ihm<lb/>
zugesagt, wenn auch der Bund dieselben Mittel aufbringt. Nat&#252;r<lb break="no"/>lich ist daf&#252;r prim&#228;r das Sozialministerium zust&#228;ndig. <name type="person" ref="#per__114577">Ingrisch</name><lb/>
hofft aber, dass wir ihm auch etwas geben k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Gibt es in unserem heurigen Budget daf&#252;r<lb/>
eine M&#246;glichkeit?<lb/>
</p>
            <p xml:space="preserve">Bei den Besuch in der Volksanwaltschaft, wo alle drei mit ihren<lb/>
Sekret&#228;ren anwesend waren, stellten wir fest, dass zwischen<lb/>
Handelsministerium und insbesondere dem Volksanwalt Dr. <name type="person" ref="#per__112589">Zeillinger</name><lb/>
der ja f&#252;r das Handelsministerium zust&#228;ndig ist, nicht nur gutes<lb/>
Einvernehmen herrscht, sondern kaum differente Auffassungen resp.<lb/>
unerledigte F&#228;lle existieren. <name type="person" ref="#per__112589">Zeillinger</name> &#228;usserte nur den Wunsch,<lb/>
er m&#246;ge auch dann verst&#228;ndigt werden, wenn es sich um Fragen der<lb/>
mittelbaren Bundesverwaltung handelt und dann die Erledigung in<lb/>
den L&#228;ndern erfolgt. Das Handelsministerium wird dann von der<lb/>
Erledigung verst&#228;ndigt, die Volksanwaltschaft nicht und kann<lb/>
daher den Intervenienten &#252;berhaupt nichts sagen. Ich habe<lb/>
selbstverst&#228;ndlich zugesagt, dass wir ihm diese Erledigungen<lb/>
auch zusenden werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97584">JAGODA</name> UND <name type="person" ref="#per__109811">BURIAN</name>: Bitte Entsprechendes veranlassen.<lb/>
</p>
            <p xml:space="preserve">Der Salzburg-Ring wurde, da dieses Unternehmen keine gewerberecht<lb break="no"/>liche Regelung hat, wegen der <choice><choice><sic>Lautentwicklung</sic><corr>L&#228;rmentwicklung</corr></choice></choice> &#8211; man beginnt<lb/>
dort bereits um 4 Uhr fr&#252;h zu fahren &#8211; von der Bezirkshaupt<lb break="no"/>mannschaft in erster Instanz bestraft. Bei der Landesregierung<lb/>
liegt nun die Berufung seit &#252;ber einem Jahr. Die Landesregierung<lb/>
<pb n="51-1368" facs="51_1979-12-06_1368.jpg"/>will nicht entscheiden, weil nach dem Strafverfahren der<lb/>
Betrieb eingestellt werden muss, solange nicht ein Gewerbe<lb break="no"/>verfahren durchgef&#252;hrt ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Wie liegt der Fall bei uns im Haus.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__123367">Hladik</name> ist von der Beamtensitzung der Internationalen Energie<lb break="no"/>agentur aus Paris gekommen und hat mir &#252;ber den Verhandlungs<lb break="no"/>verlauf berichtet. Es geht prim&#228;r darum, welche &#214;lquote kann<lb/>
&#214;sterreich erreichen. Das Sekretariat hat uns eingesch&#228;tzt,<lb/>
weil, wie <name type="person" ref="#per__123367">Hladik</name> mir zugeben musste, die Energiesektion nicht<lb/>
entsprechende Vorschl&#228;ge zeitgerecht gemacht hat, mit 10.75 Mio.<lb/>
Tonnen Import&#246;l und Produkte. Die tats&#228;chlichen Importe heuer<lb/>
werden 11 Mio. Tonnen sein. <name type="person" ref="#per__123367">Hladik</name> hat nun versucht gegen&#252;ber<lb/>
diesen 10.75 Mio, 11.5 Mio. Tonnen f&#252;r 1980 durchzusetzen. Nat&#252;r<lb break="no"/>lich entscheiden dar&#252;ber endg&#252;ltig die Minister. Ich war sehr er<lb break="no"/>staunt von <name type="person" ref="#per__97668">Kreisky</name> dann am Abend angerufen zu werden, wieso wir<lb/>
eine solch hohe Menge verlangen. Ich habe ihm dann im Parlament<lb/>
die entsprechenden Informationen gegeben. Er meinte, die Devisen<lb break="no"/>abfl&#252;sse seien in den letzten Wochen von der Nationalbank so<lb/>
gross, dass man mit entsprechender Einschr&#228;nkung von &#214;limporten<lb/>
aus Zahlungsbilanzgr&#252;nden rechnen m&#252;sse. Diese Idee kommt von<lb/>
<name type="person" ref="#per__97311">Androsch</name> und ist meiner Meinung nach &#252;berhaupt nicht durchf&#252;hr<lb break="no"/>bar, abgesehen davon, dass ich gar keine gesetzliche M&#246;glichkeit<lb/>
habe die &#214;limporte zu verbieten, d.h. zu drosseln, sehe ich dazu<lb/>
auch keine Notwendigkeit. Die &#214;MV hat immer wieder erkl&#228;rt dass<lb/>
sie diese Menge dringend braucht. Ein diesbez&#252;gliches Schreiben<lb/>
habe ich sozusagen bei den Akten. Jetzt erfuhr ich dann, dass<lb/>
GD <name type="person" ref="#per__97337">Bauer</name> den Vertretern bei der Internationalen Energieagentur<lb/>
insbesondere den Missionsleiter <name type="person" ref="#per__97587">Peter Jankowitsch</name> gesagt hat,<lb/>
er k&#246;nne sich ohne weiteres vorstellen, dass diese Menge nicht<lb/>
11.5 Mio. Tonnen betragen muss. &#196;hnliches hat der Vizekanzler<lb/>
auch <name type="person" ref="#per__97587">Jankowitsch</name> und <name type="person" ref="#per__108328">Pahr</name> mitgeteilt. Es w&#252;rde vollkommen gen&#252;gen,<lb/>
wenn wir m&#246;glichst 10 Mio. Tonnen bekommen. Ich erkl&#228;rte <name type="person" ref="#per__97668">Kreisky</name>,<lb/>
ich werde dort sicherlich nicht aufstehen, weggehen oder einen<lb/>
Krieg anfangen, wenn wir die 11.5 Tonnen nicht zugeteilt bekommen.<lb/>
K&#228;mpfen werde ich aber daf&#252;r. Sollte allerdings diese Meinung<lb/>
Meinung von eigentlich, gar nicht kompetenten &#246;sterreichischen<lb/>
Stellen der Internationalen Energieagentur, sei es auch nur in<lb break="no"/>offiziell mitgeteilt worden, dann sehe ich nat&#252;rlich keine Chance<lb/>
eine entsprechend hohe Menge durchzusetzen. Wenn es n&#228;mlich im<lb/>
<pb n="51-1369" facs="51_1979-12-06_1369.jpg"/>n&#228;chsten Jahr oder in n&#228;chster Zeit zu entsprechenden K&#252;rzungen<lb/>
kommt, dann muss &#214;sterreich von einer guten Ausgangsposition<lb/>
argumentieren k&#246;nnen. H&#228;tten wir entsprechend hohe Verbrauchs<lb break="no"/>ziffern, wie dies die anderen westeurop&#228;ischen Staaten, von<lb/>
Amerika ganz zu schweigen, haben, erreicht, dann k&#246;nnten wir<lb/>
wahrscheinlich auch leichter die 5%ige K&#252;rzung, die z.B. f&#252;r<lb/>
heuer vorgesehen war, verkraften. Wenn wir schlechte Ausgangs<lb break="no"/>positionen uns erk&#228;mpfen, ob wir das &#214;l dann kaufen k&#246;nnen oder<lb/>
nicht, ist erst ein zweiter Teil, haben wir eine bessere Ver<lb break="no"/>handlungsposition. Ich kann mir nicht vorstellen, dass wir in<lb/>
&#214;sterreich mehr sparen, wenn wir auch rechnungsm&#228;ssig inter<lb break="no"/>national schlechter abschneiden. Wenn wir kein Geld haben, k&#246;nnen<lb/>
wir das &#214;l nicht kaufen, haben wir aber ein Geld und w&#252;rden es<lb/>
bekommen, kaufen wir es garantiert, ob die Internationale Ener<lb break="no"/>gieagentur uns es rechnungsm&#228;ssig genehmigt oder durch die K&#252;r<lb break="no"/>zung eigentlich eine entsprechende Einsparung erhofft. Niemand<lb/>
kann dies erzwingen, ich am allerwenigstens, da bekanntlicherweise<lb/>
keine gesetzliche Grundlage daf&#252;r existiert. Ich kann aufgrund<lb/>
des Erd&#246;lmelde- und Bevorratungsgesetzes nur dann Massnahmen setzen,<lb/>
wenn die Internationale Energieagentur den Krisenfall anordnet.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> d&#252;rfte von <name type="person" ref="#per__97311">Androsch</name> und <name type="person" ref="#per__113069">Weiser</name> oder ich weiss sonst<lb/>
nicht, wem noch, entsprechend informiert wurden sein. Ich werde<lb/>
ihm &#252;ber den Verlauf der Ministersitzung informieren, werde<lb/>
aber meine prinzipielle Haltung nicht &#228;ndern.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="51_1363_01" facs="51_1979-12-06_1363-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 6.12.1979</head>
         </div>
         <pb n="51_1363_02" facs="51_1979-12-06_1363-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
