<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730503">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  3. Mai 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band15_1973-05-03</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-05-03">Donnerstag, 3. Mai 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-10-19">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band15/">
      <body>
         <pb n="15-0501" facs="15_1973-05-03_0501.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Donnerstag, 3. Mai 1973</p><p xml:space="preserve">Die Klausurtagung in Linz verlief wie auch die anderen bisherigen.<lb/>
Wie in D&#252;rnstein glaubte <name type="person" ref="#per__97668">Kreisky</name> auch wieder, dass wenn die Regie<lb break="no"/>rung mit der Bahn f&#228;hrt, dies eine besondere Beachtung der &#246;sterr.<lb/>
Bev&#246;lkerung erregt. Ein reservierter Waggon vom Prinz Eugen, zum<lb/>
Gl&#252;ck ein deutscher, zeichnete sich dadurch aus, dass die Klima<lb break="no"/>anlage nicht funktionierte. Da man die Fenster nicht &#246;ffnen konnte,<lb/>
was es bald wie in einer Sauna! In Linz, was mich zuerst &#252;berraschte,<lb/>
hatte die Parteiorganisation einen kleineren Empfang bereitet. Die<lb/>
Bahnhofshalle war so einigermassen gef&#252;llt. Da Arbeitszeit zwar,<lb/>
zumindestens kannte ich sehr viele, auch die Besch&#228;ftigten der<lb/>
Arbeitekammer. W&#228;re dieser Empfang nicht gewesen, w&#228;re das Ganze<lb/>
&#252;berhaupt sang- und klaglos untergegangen. Ich erinnere mich noch,<lb/>
dass in der Oppositionszeit wir immer wieder uns &#252;ber die<lb/>
Bem&#252;hungen <name type="person" ref="#per__97634">Klaus'</name> bei allem irgendwie in den Bundesl&#228;ndern in Er<lb break="no"/>scheinung zu treten, l&#228;cherlich gemacht zu haben. Im Arbeiterkammer-<lb/>
Schulungsheim J&#228;germayrhof erwartete uns ein gemischter Chor.<lb/>
Irgendwer machte die Bemerkung wie bei einer Firmung.</p><p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> begann, indem er auf die Mai-Feier in Graz hinwies, wo seiner<lb/>
Meinung nach und nach Polizei-Z&#228;hlung 6.000 Zuh&#246;rer waren, w&#228;hrend<lb/>
die Zeitungen unisono 3.000 nur aufz&#228;hlten. <name type="person" ref="#per__97668">Kreisky</name> beginnt sich<lb/>
jetzt &#252;ber die Presseberichterstattung und vor allem einmal &#252;ber<lb/>
die von der Opposition sehr geschickt gelenkte Pressepolemik sehr<lb/>
zu &#228;rgern. Ich glaube, dass das entscheidende ist, dass er bis jetzt<lb/>
das Gl&#252;ck gehabt hat, eine verh&#228;ltnism&#228;ssig sehr gute Presse zu<lb/>
haben und sich dies jetzt in der letzten Zeit halt immer mehr ver<lb break="no"/>schlechtert. Die Gegner finden sich und die sogenannten neutralen<lb/>
Boulevard-Bl&#228;tter nehmen auch mehr auf Leser-Interessen R&#252;cksicht als<lb/>
auf seine Pressepolitik. Die Leser und das Unbehagen in der Bev&#246;lkerung<lb/>
interessiert aber weniger die positiven Erfolge der Bundesregierung<lb/>
als nat&#252;rlich wesentlich mehr die Gegens&#228;tze oder wie <name type="person" ref="#per__97668">Kreisky</name> sich<lb/>
ausdr&#252;ckt, die verschiedenen Meinungen, die es derzeit aber &#252;berhaupt<lb/>
nicht gibt. Er erkl&#228;rt auch in diesem Kreis, dass es ein harmonisches<lb/>
Arbeiten gibt und dass insbesondere der letzte Parteivorstand dies gezeigt<lb/>
habe. Da die Volksanwaltschaft immer mehr auf sich warten l&#228;sst, glaubt<lb/>
er, dass als &#220;bergangsl&#246;sung es zweckm&#228;ssig w&#228;re, wenn alle Minister<lb/>
gleichzeitig z.B. an einem Montag nachmittag zwei Stunden Sprechstunden<lb/>
&#246;ffentlich bekanntgemacht, abhalten w&#252;rden. Hier ist <name type="person" ref="#per__97525">H&#228;user</name> und<lb/>
<name type="person" ref="#per__113083">Sinowatz</name> der Meinung, das es viel zweckm&#228;ssiger w&#228;re, wenn wir in<lb/>
<pb n="15-0502" facs="15_1973-05-03_0502.jpg"/>die Bundesl&#228;nder zu Parteiveranstaltungen fahren, dass wir dort<lb/>
mehr Zeit haben sollten, um mit den Leuten nachher zu reden. Ein<lb/>
anderer Teil, wie <name type="person" ref="#per__107938">Leodolter</name> meint, dass solche Sprechstunden ziel<lb break="no"/>f&#252;hrend w&#228;ren, und letzten Endes wird <name type="person" ref="#per__97668">Kreisky</name> das sich noch einmal &#252;ber<lb/>
legen, aber wahrscheinlich wird es Montag nachmittag zu einem solchen<lb/>
zweistunden alle Regierungsmitglieder umfassenden Sprechstunden<lb/>
kommen.</p><p xml:space="preserve"><name type="person" ref="#per__97444">Heinz Fischer</name> hat im Auftrag von <name type="person" ref="#per__97668">Kreisky</name> eine Zusammenstellung der<lb/>
Punkte aus der Regierungserkl&#228;rung gemacht, die noch nicht erledigt<lb/>
sind. Ein grosser Teil davon liegt allerdings schon im Nationalrat<lb/>
wie z.B. die Gewerbeordnungen auf meinem Sektor. Trotzdem meint <name type="person" ref="#per__97668">Kreisky</name><lb/>
nachdem er auch in der Regierungserkl&#228;rung eine Produktdeklaration<lb/>
f&#252;r die Konsumenten verlangt haben, wie langes es dauern, bis endlich<lb/>
das westeurop&#228;ische Ausmass erreicht ist. F&#252;r den gewerblichen Sektor<lb/>
erkl&#228;re ich, dass wir Produkt f&#252;r Produkt vornehmen und allerdings<lb/>
jetzt finanzielle Unterst&#252;tzung des Verein f&#252;r Konsumenteninformation<lb/>
brauchen und der &#214;GB diesbez&#252;gliche Forderungen hat. <name type="person" ref="#per__97311">Androsch</name> meint<lb/>
sofort, dass er daf&#252;r kein Geld zur Verf&#252;gung stellen kann, da er<lb/>
jetzt Endes ja auch jetzt die Produktdeklaration teilweise erf&#252;llt<lb/>
wird. F&#252;r den Lebensmittelsektor, was <name type="person" ref="#per__97668">Kreisky</name> allerdings, wie ich dann<lb/>
sp&#228;ter draufkomme, am meisten interessiert, teile ich mit, dass wir<lb/>
ja die Lebensmittelkennzeichnungsverordnung Mitte des Jahres erlassen<lb/>
werden.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97646">KOPPE</name>: Ich glaube, dass die wirklich einzige Sicherung<lb/>
des VKI in Form eines Mitgliedsbeitrages vom Han<lb break="no"/>delsministerium oder noch besser der Bundesre<lb break="no"/>gierung oder zumindestens des Finanzministeriums<lb/>
gesichert werden k&#246;nnte. Eine &#228;hnliche Kon<lb break="no"/>struktion wie die &#214;FVW w&#228;re glaube ich die beste<lb/>
L&#246;sung.</p><p xml:space="preserve">Da die Presse nat&#252;rlich bei der ersten Unterbrechung zum Mittagessen<lb/>
am ehesten und am meisten etwas wissen will, schreibt sich auf einen<lb/>
Zettel die wichtigsten Punkte wie sie ihm erscheinen: Familie, Ge<lb break="no"/>burten, Bev&#246;lkerungspolitik usw. zusammen. Seitdem ich ihn kenne,<lb/>
und das ist jetzt auch schon etliche Jahrzehnte her, hat er immer<lb/>
in dozierendem Vortrag seine Gedanken und &#220;berlegungen formu<lb break="no"/>liert. An diesem seinem Arbeitsstil hat sich nat&#252;rlich nichts ge&#228;ndert<lb/>
Im Gegenteil, er pr&#228;gt sich jetzt immer st&#228;rker aus. Da <name type="person" ref="#per__97311">Androsch</name><lb/>
bereits in der Kronenzeitung angek&#252;ndigt hat, er wird &#252;ber die Stabili<lb/>
t&#228;tsprobleme referieren und Vorschl&#228;ge erstatten, f&#252;rchtet er, dass<lb/>
<pb n="15-0503" facs="15_1973-05-03_0503.jpg"/>dazu &#252;berhaupt nicht mehr Zeit sein wird. <name type="person" ref="#per__97668">Kreisky</name> beruhigt ihn aber und<lb/>
meint, am Nachmittag wird man &#252;ber diese Probleme diskutieren, was<lb/>
auch dann tats&#228;chlich geschieht. <name type="person" ref="#per__97311">Androsch</name> glaubt, dass eine<lb/>
Trend-Umkehr in der Preisentwicklung bereits festzustellen ist und<lb/>
dass nat&#252;rlich Stabilt&#228;t nach seiner Auffassung noch immer gegen&#252;ber<lb/>
dem Wachstum vollkommene Priorit&#228;t hat. Solange unser Wachstum<lb/>
allerdings so gut ist, braucht er sich dar&#252;ber nicht den Kopf zu<lb/>
zerbrechen. Er behauptet mit <name type="person" ref="#per__97346">Benya</name> &#252;ber die Fortsetzung des Stabilit&#228;ts<lb/>
abkommens gesprochen zu haben und dass <name type="person" ref="#per__97346">Benya</name> einverstanden ist, dass<lb/>
die Sozialpartnerversuchen sollten, eine schriftliche Fixierung und<lb/>
Formulierung zu finden, dass dies ein neuer Gesichtspunkt sei. <name type="person" ref="#per__97525">H&#228;user</name><lb/>
meint, dass der &#214;GB deshalb so zur&#252;ckhaltend bis jetzt gewesen ist,<lb/>
weil er gesagt hat, man kann ein oder zwei Monate nach Inkraftsetzen<lb/>
des Stabilsierungsabkommens nichts sagen, sich aber niemals gegen<lb/>
dieses Abkommen oder deren Fortsetzung ausgesprochen h&#228;tte. So wie<lb/>
immer &#228;usserte ich mich auch bei dieser Regierungstagung nur, wenn<lb/>
ich gefragt werde. Dies ist der Fall, als <name type="person" ref="#per__97461">Fr&#252;hbauer</name> erw&#228;hnt, dass<lb/>
man durch den Wegfall der Fernverkehrssteuer nicht nur die Bahn gesch&#228;digt<lb/>
hat sondern jetzt auch Schwertransporte auf der Strasse verst&#228;rkt.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> meint, hier m&#252;sste man durch entsprechende Verordnungen oder<lb/>
Gesetze, die Transport ganz einfach verbieten. Da ich mich dazu auch<lb/>
nicht &#228;ussere, meint <name type="person" ref="#per__97668">Kreisky</name>, <name type="person" ref="#per__97985">Staribacher</name> schweigt ! Nachdem <name type="person" ref="#per__97879">R&#246;sch</name><lb/>
sich bereiterkl&#228;rt hat, dass er tats&#228;chlich, wenn ein solches Ge<lb break="no"/>setz kommen sollte, die &#220;berpr&#252;fung durchf&#252;hren wird und <name type="person" ref="#per__97461">Fr&#252;hbauer</name><lb/>
meint, er k&#246;nnte den Transportraum ohne weiteres zur Verf&#252;ung stellen,<lb/>
was ich allerdings bezweifle, <name type="person" ref="#per__97311">Androsch</name> erkl&#228;rt, dass man mit der<lb/>
Steuer entweder einer Einf&#252;hrung oder aus der seinerzeitigen Absch&#246;pfung<lb/>
allein nicht Verkehrspolitik machen kann, meint <name type="person" ref="#per__97668">Kreisky</name>, die beteiligten<lb/>
Minister sollten eine diesbez&#252;gliche Besprechung abhalten. Er schr&#228;nkt<lb/>
Gott sei Dank dann diese Idee auf die umweltgef&#228;hrdeten Transporte,<lb/>
hier ist also prim&#228;r scheinbar an Benzin und &#214;l gedacht, ein.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>:<lb/>
Bitte diesbez&#252;gliche Erhebungen von <name type="person" ref="#per__134300">Metzner</name> anstellen lassen und<lb/>
eine Sitzung der Beamten der beteiligten Ressorts und Interessens<lb break="no"/>vertretungen einberufen.</p><p xml:space="preserve">Der Gesetzentwurf w&#252;rde irrsinnig lange &#220;bergangszeit brauchen,<lb/>
weil <name type="person" ref="#per__97461">Fr&#252;hbauer</name> &#252;berhaupt nicht im Stande ist, den jetzigen Transport<lb break="no"/>raum oder auch die Niederflurwagen die die Schwertransporte f&#252;r &#214;l<lb/>
<pb n="15-0504" facs="15_1973-05-03_0504.jpg"/>den Nahverkehr hinaustransportieren k&#246;nnten, derzeit nicht zur<lb/>
Verf&#252;gung hat.</p><p xml:space="preserve">&#220;ber die Landwirtschaft entspinnt sich eine l&#228;ngere Debatte, da<lb/>
ganz besonders auch <name type="person" ref="#per__98055">Weihs</name> seine diversen Preisw&#252;nsche wie z.B. Er<lb break="no"/>h&#246;hung des Getreidepreises oder Regulierung der Fleischpreise in diesem<lb/>
Forum neuerdings vorbringt. <name type="person" ref="#per__97668">Kreisky</name> meinte, dies m&#252;&#223;te mit den Sozial<lb break="no"/>partnern, insbesondere dem Gewerkschaftsbund und Arbeiterkammer besprochen<lb/>
werden. Scheinbar erinnert sich weder <name type="person" ref="#per__98055">Weihs</name> noch <name type="person" ref="#per__97668">Kreisky</name>, oder wollen sich<lb/>
nicht daran erinnern, da&#223; wir eigentlich f&#252;r Getreidepreis beschlossen<lb/>
haben, eine eventuelle Freigabe ins Auge zu fassen. Ich bin &#252;berzeugt,<lb/>
da&#223; <name type="person" ref="#per__98055">Weihs</name> jetzt das normale Preispr&#252;fungsverfahren wird laufen lassen.<lb/>
Unter der seinerzeitigen Wirtschaftskommission hatten wir im Institut<lb/>
mit <name type="person" ref="#per__97676">Tommy Lachs</name> eine Diskussion, wie es mit dem Getreidepreis jetzt<lb/>
weitergehen wird. Lachs hat damals gemeint er ist &#252;berzeugt davon, da&#223;<lb/>
es zu einer Erh&#246;hung des Getreidepreises kommen wird. Ich habe dies auf<lb/>
Grund der letzten Beschl&#252;sse eigentlich bezweifelt. Jetzt mu&#223; ich immer<lb/>
mehr erkennen, da&#223; <name type="person" ref="#per__97676">Lachs</name> doch Recht hatte.</p><p xml:space="preserve">Eine l&#228;ngere Debatte entspannte sich dann auch &#252;ber die Wehrpolitik.<lb/>
<name type="person" ref="#per__97356">Blecha</name> war wegen der Medienpolitik eingeladen worden, hat aber als<lb/>
Spezialist f&#252;r Wehrfragen, er hat sich mit der Jungen Generation mit<lb/>
diesem Problem sehr eingehend besch&#228;ftigt, dann Gelegenheit, <name type="person" ref="#per__108224">L&#252;tgendorf</name><lb/>
mit seinen Ideen den Aufbau der Bereitschaftstruppe durch gesetzliche<lb/>
Verpflichtungen zu erm&#246;glichen, entgegenzutreten. Milit&#228;rs sabotieren<lb/>
die freiwillige Durchdienung, in dem sie weder bei den<lb/>
Stellungen noch dann den Soldaten die entsprechenden Informationen<lb/>
geben und dadurch &#252;berhaupt keine Propaganda f&#252;r das freiwllige Durch<lb break="no"/>dienen machen. Wo dies geschieht, kann <name type="person" ref="#per__97356">Blecha</name> nachweisen, melden sich<lb/>
mehr als eigentlich notwendig w&#228;ren. In diesem Ministerium ist f&#252;r mich ganz<lb/>
klar, da&#223; <name type="person" ref="#per__108224">L&#252;tgendorf</name>, auch wenn er sich noch so bem&#252;ht, mit der Handvoll<lb/>
von Offizieren, die ihn unterst&#252;tzen, gegen die gesamte Heeresb&#252;rokratie<lb/>
schwer regieren kann. Ich finde wieder best&#228;tigt, da&#223; die wichtigste<lb/>
Arbeit ist, entsprechende Leute in entsprechende Positionen zu bringen.<lb/>
Dies ist allerdings bei den Beamten und deren Schutzbestimmungen fast<lb/>
unm&#246;glich. Positionsbesetzung ist aber in Wirklichkeit das einzige per<lb break="no"/>sonelle Problem, das gel&#246;st werden mu&#223;.</p><p xml:space="preserve"/></div>
      </body>
      <back>
         <pb n="15_0504_01" facs="15_1973-05-03_0504-01.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen</head>
            <gap reason="sampling"/>
            <pb n="15_0504_02" facs="15_1973-05-03_0504-02.jpg"/>
            <gap reason="sampling"/>
            <pb n="15_0504_03" facs="15_1973-05-03_0504-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="15_0504_04" facs="15_1973-05-03_0504-04.jpg"/>
            <gap reason="sampling"/>
            <pb n="15_0504_05" facs="15_1973-05-03_0504-05.jpg"/>
            <gap reason="sampling"/>
         </div>
         <pb n="15_0504_06" facs="15_1973-05-03_0504-06.jpg"/>
         <div type="attachment" subtype="other">
            <head>Typoskript "&#220;bersicht &#252;ber Zielsetzungen der Regierungserkl&#228;rung", 13.4.1973</head>
            <gap reason="sampling"/>
            <pb n="15_0504_07" facs="15_1973-05-03_0504-07.jpg"/>
            <gap reason="sampling"/>
            <pb n="15_0504_08" facs="15_1973-05-03_0504-08.jpg"/>
            <gap reason="sampling"/>
            <pb n="15_0504_09" facs="15_1973-05-03_0504-09.jpg"/>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
