<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770203">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  3. Februar 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band34_1977-02-03</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-02-03">Donnerstag, 3. Februar 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-02-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="34-0121" facs="34_1977-02-03_0121.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag 3. Feber 1977<lb/>
</p>
            <p xml:space="preserve">Im Parlament hat beim Rechnungshofbericht 75 der Abg. <name type="person" ref="#per__112162">Neumann</name><lb/>
mich hart attackiert, weil die Mittel f&#252;r die Kohlenf&#246;rderung die<lb/>
Ans&#228;tze unzul&#228;nglich sind. Wir brauchen normaler Weise ungef&#228;hr den<lb/>
vierfachen Betrag. <name type="person" ref="#per__97311">Androsch</name> war bis jetzt nicht dazu zu bewegen, um<lb/>
sein Budget nicht zu sehr aufzudrehen mehr einzusetzen.<lb/>
Nat&#252;rlich kritisieren die oppositionellen Abgeordneten diese Tatsache<lb/>
weil sie sonst kaum etwas bei mir aussetzen k&#246;nnen. Da <name type="person" ref="#per__112162">Neumann</name> aber<lb/>
dar&#252;ber hinaus stets behauptet, dass wir nichts f&#252;r die Bergarbeiter<lb/>
unternehmen, ersuchten mich <name type="person" ref="#per__97444">Fischer</name> und <name type="person" ref="#per__97803">Pansi</name>, ich sollte unbedingt darauf<lb/>
antworten. Nat&#252;rlich entwickelte sich eine ungeheure Polemik und<lb/>
selbst der sonst mir so gewogene Wirtschaftsbund, Klubobmann <name type="person" ref="#per__97487">Graf</name><lb/>
machte den Zwischenruf, sind sie nicht so demagogisch, das entspricht<lb/>
nicht ihrem Niveau. <name type="person" ref="#per__114610">Kandutsch</name>, der neben mir sass und der sich immer<lb/>
wieder dar&#252;ber beschwert, dass die Budgetwahrheit in diesem Punkt<lb/>
im Handelsministerium verletzt wird, versuchte ich zu erkl&#228;ren, dass<lb/>
bei der Budgeterstellung der Budgetansatz, da man nicht weiss bei<lb/>
Stillegungen, welche Leistungen zu erbringen sind, nicht genau festge<lb break="no"/>stellt werden kann. Da wir dem Rechnungshof zugesichert haben diese<lb/>
Fehlsch&#228;tzung wom&#246;glich zu verbessern ist <name type="person" ref="#per__114610">Kandutsch</name> mit unserem Vor<lb break="no"/>schlag einverstanden und gibt sich zufrieden. Das n&#228;chste Jahr m&#252;ssen<lb/>
wir unbedingt eine bessere oder eine den tats&#228;chlichen Verh&#228;ltnissen<lb/>
ann&#228;hernde Ansatzpost f&#252;r das Budget 78 einsetzen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Bitte die Verhandlungen mit dem Finanzministerium<lb/>
sofort aufnehmen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> hat nat&#252;rlich, wie ich erwartete, meine Bemerkung zu<lb/>
Dir. <name type="person" ref="#per__145884">Stoss</name>, aber ganz besonders Pr&#228;sidenten <name type="person" ref="#per__97487">Graf</name> &#8211; ich bin sehr ent<lb break="no"/>t&#228;uscht &#252;ber ihn &#8211; zugetragen bekommen und mich sofort angerufen,<lb/>
was der Grund dieser Behauptung ist. Ich erwiderte, dass die Handels<lb break="no"/>kammer jetzt mitteilt, der Handelsdelegierte, d.h. der Zugeteilte <name type="person" ref="#per__145885">Klade</name><lb/>
kommt jetzt doch noch Libyen. <name type="person" ref="#per__97893">Sallinger</name> stellte sofort richtig, dass<lb/>
diese Mitteilung &#252;berholt ist und nicht stimmt. Im Parlament hatte<lb/>
er mich bei einem Gespr&#228;ch mit <name type="person" ref="#per__114075">Schmidt</name>, Gewerkschaftsbund, und <name type="person" ref="#per__114467">Wehsely</name>,<lb/>
Arbeiterkammer, gesehen und mich ausdr&#252;cklich. Wenn er etwas zusagt,<lb/>
so k&#246;nne ich mich darauf verlassen, jetzt sei er entt&#228;uscht, dass<lb/>
ich dies bezweifle, er k&#246;nne nichts daf&#252;r, wenn <name type="person" ref="#per__145885">Klade</name> nicht mitge<lb break="no"/>teilt hat, dass seine Frau J&#252;din ist, was ich nat&#252;rlich sofort erwiderte,<lb/>
<pb n="34-0122" facs="34_1977-02-03_0122.jpg"/>dazu besteht gar keine Veranlassung, <name type="person" ref="#per__145885">Klade</name> hat es mir auch nicht erz&#228;hlt,<lb/>
sondern von <name type="person" ref="#per__97678">Lacina</name> von der Arbeiterkammer, einem Freund von ihm, erfahren.<lb/>
<name type="person" ref="#per__97893">Sallinger</name> machte noch die Bemerkung, dar&#252;ber hat es in der Handelskammer<lb/>
noch eine harte Auseinandersetzung gegeben. <name type="person" ref="#per__97474">Gleissner</name> d&#252;rfte mit aller<lb/>
Macht f&#252;r die Versetzung gewesen sein. Ich bin neugierig, wie es jetzt<lb/>
mit <name type="person" ref="#per__145885">Klade</name> in der Handelskammer weitergehen wird. <name type="person" ref="#per__114467">Wehsely</name>, der auch<lb/>
ein Freund <name type="person" ref="#per__145885">Klade's</name> ist, meinte mir gegen&#252;ber, es ist abzuwarten, ob<lb/>
er jetzt besser behandelt wird, weil die Handelskammer weiss, dass<lb/>
ich mich f&#252;r ihn einsetze, oder vielleicht gar schlechter.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040"><del>PLESCH</del><corr>WAIS</corr></name>: Bitte mit AK und <name type="person" ref="#per__145885">Klade</name> deshalb Kontakt halten.<lb/>
</p>
            <p xml:space="preserve">Der Handelsdelegierte der DDR, <name type="person" ref="#per__114374">Kr&#252;ger</name>, &#252;berreichte mir wieder das<lb/>
Routineschreiben, welches j&#228;hrlich <name type="person" ref="#per__97969">S&#246;lle</name>, der Aussenhandelsminister,<lb/>
mit der Einladung zur Leipziger Messe schickt. Bei dieser Gelegen<lb break="no"/>heit kam er auf die Zollbelastung der Mineral&#246;lprodukte, die bis<lb/>
jetzt ein Zollfreikontingent gehabt haben, zu sprechen. Darauf ent<lb break="no"/>wickelte sich dann eine Diskussion &#252;ber die generelle Zollw&#252;nsche<lb/>
der DDR, ja &#252;berhaupt der Oststaaten. <name type="person" ref="#per__114374">Kr&#252;ger</name> meinte, sie w&#252;rden nicht<lb/>
aussteigen aus dem &#214;sterreichmarkt, trotzdem mit Juli eine weitere<lb/>
Zollsenkung in der EG zu tragen kommt und die DDR Waren dadurch dis<lb break="no"/>kriminiert werden. Ich verwies darauf, dass wir nicht die Staatshandels<lb break="no"/>l&#228;nder in Kategorien teilen und der UdSSR spezifische Zugest&#228;ndnisse<lb/>
machen, sondern wie <name type="person" ref="#per__114374">Kr&#252;ger</name> selbst zugab, wenn wir eine L&#246;sung finden<lb/>
dies f&#252;r alle Staaten gilt. Als typische Beispiel der Senkung des<lb/>
Autozolls, eine generelle Regelung der Zollproblematik erkl&#228;rte ich,<lb/>
k&#228;me f&#252;r uns nicht in Frage. Zum Gl&#252;ck war ich durch eine aufge<lb break="no"/>schnappte Bemerkung von einer anderen Besprechung &#252;ber die Absicht der<lb/>
Energiesektion informiert, die Mineral&#246;lzollkontingente heuer nicht<lb/>
wirksam werden zu lassen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte einen genauen Bericht &#252;ber die Produktion<lb/>
und Einfuhrziffern 76, sowie die Zollbefreiung vorlegen lassen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__114374">Kr&#252;ger</name> teilte auch im Auftrag <name type="person" ref="#per__97969">S&#246;lle</name> mit, dass mein Ausreiseansuchen f&#252;r<lb/>
<name type="person" ref="#per__145895">Lakitsch</name> am 13.11. positiv erledigt wurde, wie ich Staatssekret&#228;r<lb/>
<name type="person" ref="#per__97343">Beil</name> bei seinem letzten Aufenthalt ersuchte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: <name type="person" ref="#per__145895">Lakitsch</name> h&#228;tte uns auch verst&#228;ndigen k&#246;nnen.<lb/>
</p>
            <pb n="34-0123" facs="34_1977-02-03_0123.jpg"/>
            <p xml:space="preserve">Der Obmann der Fleischindustrie <name type="person" ref="#per__126917">Freudenschuss</name>, Sekr. <name type="person" ref="#per__145896">Wibiral</name> und<lb/>
Sekt.Rat <name type="person" ref="#per__114799">Raaber</name> besprachen den Wunsch der Fleischindustrie bei der<lb/>
italienischen Herkunftsbezeichnung wegen Salami und Parma-Schinken<lb/>
eine &#196;nderung in der n&#228;chsten Gemischten Kommission zu besprechen.<lb/>
Die Ursprungsbezeichnung-Verordnung aus dem Jahre 1969, welche erst<lb/>
1972 ratifiziert wurde, hat zwar eine umfangreiche Liste, aber<lb/>
interessanter Weise eine gewisse Sch&#228;digung der Fleischindustrie.<lb/>
<name type="person" ref="#per__145896">Wibiral</name> behauptet, dass damals dem Verlangen der Handelskammer nicht<lb/>
Rechnung getragen wurde. Jetzt haben sie mit Dr. <name type="person" ref="#per__137912">Gall</name> vom Patentamt<lb/>
dar&#252;ber gesprochen und sind &#252;ber seine Aufgeschlossenheit sehr erfreut.<lb/>
Scheinbar hat also 1969 Min.Rat <name type="person" ref="#per__97524">Hauffe</name> ihrem Verlangen nicht Rechnung<lb/>
getragen. Die Entscheidung von mir, dass diese Ursprungsbezeichnungs<lb break="no"/>kompetenz wieder von <name type="person" ref="#per__97524">Hauffe</name>, der sich dies unter <name type="person" ref="#per__97749">Mitterer</name> &#8211; wie man<lb/>
Wienerisch sagt "unter dem Nagel gerissen hat" &#8211; wieder an das Patent<lb break="no"/>amt zur&#252;ckzugeben, wird begr&#252;sst. Mir ist vollkommen unerkl&#228;rlich, dass<lb/>
man die berechtigten Interessen der Fleischindustrie damals scheinbar<lb/>
nicht beachtet hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name> UND <name type="person" ref="#per__98040">WAIS</name>: Bitte von <name type="person" ref="#per__137912">Gall</name> feststellen lassen<lb/>
warum 1969 der Wunsch der Handelskammer nicht erf&#252;llt wurde.<lb/>
</p>
            <p xml:space="preserve">LR <name type="person" ref="#per__114529">Klauser</name> er&#246;rtert in Anwesenheit von <name type="person" ref="#per__107937">Frank</name> den Wunsch der Steirer<lb/>
wegen der Regelung der Hoch- und Niederdruckkonzessionen f&#252;r die<lb/>
Steirische Ferngas und die Gemeinden. Leoben, Kapfenberg, Veitsch und<lb/>
Graz versorgen jetzt schon mit eigenen Gesellschaften dieses Gebiet.<lb/>
In M&#252;rzzuschlag, w&#252;nscht insbesondere Abg. <name type="person" ref="#per__97563">Hofstetter</name>, soll die Gemeinde<lb/>
eine eigene Konzession bekommen. Das andere M&#252;rztal w&#252;rde die Ostgas,<lb/>
eine Neugr&#252;ndung mit 25 % <name type="person" ref="#per__145897">Huber</name>, einem ehemaligen Niogas-Angestellten,<lb/>
und 75 % eine Baugesellschaft als Eigent&#252;mer bekommen. Dar&#252;ber<lb/>
interessiert sich die Ferngas die eine Hochdruckkonzession jetzt be<lb break="no"/>kommen soll, ebenfalls um die Niederdruckkonzession f&#252;r ganz Steier<lb break="no"/>mark. Ich selbst habe schon immer erkl&#228;rt, wir legen vom Handels<lb break="no"/>ministerium grossen Wert darauf, eine einheitliche starke Landesgas<lb break="no"/>gesellschaft zu haben. Nat&#252;rlich muss jetzt in der Steiermark fest<lb break="no"/>gehalten werden, dass auch die sozialistischen Gemeinden oder noch<lb/>
besser die sozialistische Regierungsfraktion entsprechenden Einfluss<lb/>
in dieser neuen Gesellschaft hat. Ich beabsichtige deshalb eine Kon<lb break="no"/>zession nur dann an jemanden zu geben, wenn, wie ja immer von <name type="person" ref="#per__113131">Niederl</name><lb/>
behauptet wird, das steirische Klima auch in diesem Fall dazu f&#252;hrt,<lb/>
<pb n="34-0124" facs="34_1977-02-03_0124.jpg"/>eine einvernehmliche L&#246;sung der politischen Kr&#228;fte und dem Land<lb/>
und den Gemeinden erreicht wird. <name type="person" ref="#per__114529">Klauser</name> ist mit diesem Vorschlag<lb/>
sehr einverstanden und wird bez&#252;glich der Gesch&#228;ftsf&#252;hrung und des<lb/>
Vorstandes Parteienvereinbarungsgespr&#228;che f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Der Abg. <name type="person" ref="#per__111741">Sekanina</name>, Metallarbeiterobmann, beschwert sich bei Anwesen<lb break="no"/>heit des Dir. <name type="person" ref="#per__133965">Haager</name> von Kapsch, dass diese Firma, wo er gelernt<lb/>
und jahrelang gearbeitet hat, von der Verbundgesellschaft schlecht<lb/>
behandelt wird. Kapsch hat f&#252;r eine Richtfunkanlage sich interessiert<lb/>
und Dr. <name type="person" ref="#per__113017">Berchtold</name><add>[evtl. Falschidentifikation, Anm.]</add>, der zust&#228;ndige Hauptabteilungsleiter von der Verbund,<lb/>
ist ihrem Ansuchen sehr negativ gegen&#252;ber eingestellt. Ich verspreche<lb/>
<name type="person" ref="#per__111741">Sekanina</name>, ohne dass ich <name type="person" ref="#per__133965">Haager</name> erw&#228;hnen werde, von der Verbund eine<lb/>
Information und eine gleichm&#228;ssige Behandlung<add>[von]</add> Kapsch bei der Verbund<lb/>
intervenieren werde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte kl&#228;re, ohne <name type="person" ref="#per__133965">Haager</name> zu nennen, unter Verweis<lb/>
der Intervention <name type="person" ref="#per__111741">Sekaninas</name>, was die Verbund dazu sagt. <add>Bitte R&#252;ckspr. <name type="person" ref="#per__114508">Tie</name></add><lb/>
</p>
            <p xml:space="preserve">Der B&#252;rgermeister von Bad Gastein, <name type="person" ref="#per__145898">Fornather</name>, und der soz. Abg. von St.<lb/>
Johann im Pongau intervenieren wegen Verl&#228;ngerung der St&#252;tzung<lb/>
f&#252;r die Alpenstrasse und Sport-Gastein. Diese waren nach unseren Richt<lb break="no"/>linien mit 5 Jahren begrenzt. Ich erkl&#228;re nur, dass ich bereit bin,<lb/>
mir den Fall anzusehen und mache keine verbindliche Zusage. weil ich<lb/>
weiss, dass die Verl&#228;ngerung von St&#252;tzungen immer grosse Schwierigkeiten<lb/>
bringt. Bad-Gastein hat jetzt vom Land 90 Mio. Schilling und von den<lb/>
Banken 125 Mio. Schilling als neue Kapitalgesellschaft gegr&#252;ndet. Das<lb/>
Kur- und Kongresszentrum mit Felsenbad, Haus Austria usw. tritt dieser<lb/>
Gesellschaft ebenfalls bei. Da die so stark verschuldete Gemeinde noch<lb/>
ein Restdarlehen von 125 Mio hat, ersucht mich der B&#252;rgermeister, dass<lb/>
die Zinsst&#252;tzung des Handelsministeriums f&#252;r einen Teil des Restdarlehens,<lb/>
welches auf das Handelsministerium entf&#228;llt, auch auf die neue Gesell<lb break="no"/>schaft &#252;bertragen werden soll.Dies halte ich f&#252;r zweckm&#228;ssig und notwen<lb break="no"/>dig. Im Prinzip stehe ich auf dem Standpunkt, dass man selbstverst&#228;nd<lb break="no"/>lich jetzt der Gemeinde im Zuge dieses Sanierungsvorschlages helfen<lb/>
muss. Ich werde daher &#8211; so versichere ich den beiden &#8211; die ganze Ange<lb break="no"/>legenheit in positiven Sinne pr&#252;fen lassen und wenn es irgendeine M&#246;g<lb break="no"/>lichkeit gibt, selbstverst&#228;ndlich von Handelsministerium-Seite zu<lb break="no"/>stimmen.<lb/>
</p>
            <pb n="34-0125" facs="34_1977-02-03_0125.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__114508">TIEBER</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Bitte von <name type="person" ref="#per__111367">W&#252;rzl</name> sofort pr&#252;fen lassen.<lb/>
</p>
            <p xml:space="preserve">In der Vorstandssitzung der Lebensmittelgewerkschaft berichte ich &#252;ber<lb/>
die uns besonders betreffenden Verhandlungen &#252;ber die M&#252;hlenl&#246;hne und<lb/>
M&#252;hlenpreisfrage f&#252;r Mehl, die B&#228;ckereiverhandlungen und derzeit lau<lb break="no"/>fenden Brotpreisverhandlungen, die Kodexfragen der Brauindustrie,<lb/>
alkoholfreie Biereinfuhr, die Fleischerw&#252;nsche bez&#252;glich Ursprungs<lb break="no"/>zeugnisse usw. &#220;ber die B&#228;ckerverhandlungen ergibt sich dann eine lange<lb/>
Diskussion. Der Betriebsratsobmann vom Konsum, <name type="person" ref="#per__110999">Serini</name>, kritisiert sehr<lb/>
hart, wor&#252;ber ich sehr erfreut bin. Er gesteht offen, dass er w&#228;hrend<lb/>
der ganzen Verhandlungen einige Male dachte und es auch aussprach, dass<lb/>
er mich am liebsten absetzen w&#252;rde, weil er keine Einigung erwartete.<lb/>
Auf der anderen Seite schrieb die <choice><choice><sic>S&#252;dposter Tageszeitung</sic><corr>S&#252;dost-Tagespost?</corr></choice></choice>, ich l&#228;ge<lb/>
mit meinem System und der Methode ganz daneben, Kritik also von links<lb/>
und rechts. <name type="person" ref="#per__110999">Serini</name> hat dann aber zugegeben, dass mein System doch er<lb break="no"/>folgreich war. Solch offenes Zugest&#228;ndnis habe ich von ihm gar nicht er<lb break="no"/>wartet. Unser Kassier, <name type="person" ref="#per__120633">Paul Balaz</name>, berichtete von der Internationalen<lb/>
Union der Lebensmittelarbeiter, der letzte Kongress besch&#228;ftigte sich<lb/>
mit den immer st&#228;rker werdenden Multis in unserer Branche. In den Ent<lb break="no"/>wicklungsl&#228;ndern gibt es keine freien Gewerkschaften und die Multis<lb/>
tragen dort auch nichts dazu bei, eine solche zu entwickeln, ganz im<lb/>
Gegenteil. Aber auch in den Industriel&#228;ndern wurde festgestellt, wie<lb/>
sehr die Multis sich dort antigewerkschaftlich benehmen. Wir k&#246;nnen in<lb/>
&#214;sterreich feststellen, dass wir nicht zuletzt, wahrscheinlich durch<lb/>
den starken Einfluss der Gewerkschaftsbewegung im Wirtschafts- und So<lb break="no"/>zialbereich und durch die sogenannte Wirtschafts- und Sozialpartner<lb break="no"/>schaft diese Gefahr zwar auch haben, aber in der Praxis sehr erfolg<lb break="no"/>reich abwehren k&#246;nnen. Auch in diesem Punkt glaube ich, hat sich meine<lb/>
Politik auch auf lange Sicht bew&#228;hrt gegen&#252;ber auch bei uns fr&#252;her von<lb/>
einzelnen angeklungenen oder gew&#252;nschten radikalen Kampf gegen die<lb/>
Multis. Das wirklich erfreulichste aber war, dass <name type="person" ref="#per__120633">Balaz</name> von unserer<lb/>
Statistik berichtete, dass wir seit 1970 erstmalig im vergangenen Jahr<lb/>
von den tausend neuen Zuw&#228;chsen pro Jahr wenigstens am Jahresende einige<lb/>
hundert Mitglieder halten konnten und dadurch unseren Stand erh&#246;hten.<lb/>
</p>
            <p xml:space="preserve">Beim Empfang f&#252;r den senegalesischen Industrieminister waren nur der General<lb break="no"/>konsul von &#214;sterreich mit seiner Frau p&#252;nktlich, der Minister und<lb/>
seine Leute betr&#228;chtlich zu sp&#228;t. In Afrika d&#252;rften auch andere Sitten<lb/>
in dieser Beziehung herrschen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97543">Heindl</name> hat mir ein Offert einer Firma &#252;ber Strumpfhosen an die Firma<lb/>
<pb n="34-0126" facs="34_1977-02-03_0126.jpg"/>Sch&#246;ps geben wollen, welches tief unter den von uns festgesetzten<lb/>
Mindestpreis liegt. Ich erkl&#228;rte ihm sofort, er soll dies offiziell<lb/>
im Handelsministerium deponieren, damit wir jetzt in der Untersuchung<lb/>
&#252;ber die Durchstechereien dieser Verordnung konkrete Unterlagen haben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Wo bleibt der Bericht von <name type="person" ref="#per__112973">Hillebrandt</name>.<lb/>
</p>
            <p xml:space="preserve">Im Musikvereinssaal h&#246;rte ich den russischen Geiger <name type="person" ref="#per__145900">Oistrach</name>. Ich<lb/>
fragte den Generalsekret&#228;r, was dieser f&#252;r den Abend bekommt. Interessan<lb break="no"/>terweise obliegt es den Veranstaltern, die Russen entsprechend zu<lb/>
dr&#252;cken. W&#228;hrend westliche Geiger, die auch nicht besser sind als<lb/>
<name type="person" ref="#per__145900">Oistrach</name>, 50 bis 60.000 Schilling pro Abend bekommen, bezahlt man den<lb/>
Russen nur die H&#228;lfte. Der neue Russen-Manager versucht zwar eine Er<lb break="no"/>h&#246;hung f&#252;r <name type="person" ref="#per__145900">Oistrach</name> durchzusetzen, hatte aber bis jetzt keinen Erfolg<lb/>
in Westeuropa. Mir ist dies nur so erkl&#228;rlich, dass die Russen Wert<lb/>
darauf legen mit ihren guten K&#252;nstlern auf alle F&#228;lle in Westeuropa<lb/>
aufzutreten. Fr&#252;her mag noch dazugekommen sein, dass sie diese Devisen<lb break="no"/>erl&#246;se dringendst brauchten Im Zyklus der Wiener Symphoniker, <choice><choice><sic>die</sic><corr>von denen</corr></choice></choice> ich,<lb/>
bevor ich Minister wurde, ein Abonnement hatte, sind immer vier gleich<lb break="no"/>lautende Abende. Der erste f&#252;r das Theater der Jugend, durch die ver<lb break="no"/>billigten Karten f&#252;r alle erschwinglich, daher aber leider, wie ich selbst<lb/>
feststellen konnte, nicht ganz voll. Der zweite dann f&#252;r die Gewerkschaft<lb/>
und der dritte und vierte dann f&#252;r normales Abonnement-Publikum. Die<lb/>
Wiener Symphoniker und vor allem <name type="person" ref="#per__145900">Oistrach</name> haben sich nicht ver<lb break="no"/>dient vor einem nicht vollen Saal spielen zu m&#252;ssen. Am meisten war ich<lb/>
aber &#252;berrascht, als er dann noch eine Draufgabe gab. Die Russen sind<lb/>
in dieser Beziehung sehr grossz&#252;gig.<lb/>
</p>
            <p xml:space="preserve">Noch immer ist leider in unserem B&#252;ro nicht die notwendig Ruhe und<lb/>
Zusammenarbeit eingetreten. Kollegin <name type="person" ref="#per__145901">Bartkiewicz</name> m&#246;chte sich unbedingt<lb/>
versetzen lassen. Ich werde mich bem&#252;hen, wenn sie es w&#252;nscht, einen<lb/>
gleichwertigen Posten f&#252;r sie im Haus zu finden. Ich appellierte<lb/>
neuerdings an alle Kollegen um mehr Zusammenarbeit, mehr Teamgeist,<lb/>
mehr Kollegialit&#228;t walten zu lassen. Dieser Zustand in unserem B&#252;ro<lb/>
stimmt mich eigentlich sehr traurig. Nat&#252;rlich ist mir klar &#8211; und aus<lb/>
meiner jahrzehntelangen Arbeitst&#228;tigkeit weiss ich auch das von mir<lb/>
selbst &#8211; dass man nicht mit allen Menschen gleich gut befreundet sein<lb/>
kann. Jeder Mensch hat seine Eigenarten, jeder Mensch hat seine Vor-<lb/>
und Nachteile. Trotzdem kann ich es mir nicht erkl&#228;ren &#8211; und werde es<lb/>
auch nicht durchlassen &#8211; dass es nicht m&#246;glich w&#228;re wieder ein Team<lb/>
zusammenzubringen. Noch hoffe ich, dass meine Appelle wegen kollegialer<lb/>
<pb n="34-0127" facs="34_1977-02-03_0127.jpg"/>Zusammenarbeit<add>Erfolg haben, es</add> ist n&#228;mlich der Einsatz jedes Einzelnen, wenn er<lb/>
noch so gross und gut ist, nur teilwirksam. Ich habe immer be<lb break="no"/>hauptet und glaube, ich kann das auch beweisen, dass ein jeder seine<lb/>
Eigenheiten ein bisschen zur&#252;ckstellen muss um eine vollwirksame<lb/>
Teamarbeit zu erm&#246;glichen. Ich bitte diesen Appell auch wirklich zu<lb/>
beachten.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="34_0120_01" facs="34_1977-02-03_0120-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 3.2.1977</head>
         </div>
      </back>
   </text>
</TEI>
