<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750510">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 10. Mai 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band25_1975-05-10</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-05-10">Samstag, 10. Mai 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-19">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="25-0577" facs="25_1975-05-10_0577.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 10. Mai 1975<lb/>
</p>
            <p xml:space="preserve">Bei der Schiffstaufe vom Sportklub Handelsministerium durch meine<lb/>
Frau, traf ich auch das Vorstandsmitglied MR <rs type="person" ref="#per__115656">Steiger</rs>. Zu meiner<lb/>
gr&#246;&#223;ten Verwunderung stellte ich fest, da&#223; er von dem Brief einer<lb/>
Textilfirma nichts wu&#223;te. Vor nicht allzu langer Zeit hatte sich<lb/>
eine Textilfirma hilferufend an uns gewandt, weil die Belgier eine<lb/>
Kontingentierung ihrer Textileinfuhr vorgenommen haben. Die Firma<lb/>
ersuchte, wir sollten dringend ihr Nachricht geben, was an dieser<lb/>
Behauptung wahr sein und welche Ma&#223;nahmen ergriffen werden. Ich<lb/>
hatte selbstverst&#228;ndlich angenommen, da&#223; die Sekt. II diesen Brief<lb/>
zur Bearbeitung bekommen hat. <rs type="person" ref="#per__115656">Steiger</rs> nimmt an, da&#223; ihm <rs type="person" ref="#per__114963">Dinzl</rs> als<lb/>
Sekt.IV, d.h. Industriesektion bearbeitet. <rs type="person" ref="#per__114963">Dinzl</rs> ist aber meistens<lb/>
gar nicht anwesend. Ich kann mir daher sehr gut vorstellen, da&#223;<lb/>
dieses Schreiben wochenlang wird wieder herumliegen. <rs type="person" ref="#per__115656">Steiger</rs> wurde<lb/>
aber von anderer Seite bereits auf diese Vorgangsweise Belgiens<lb/>
aufmerksam gemacht und hat deshalb bereits unsere Botschaft in<lb/>
Br&#252;ssel, SChef <rs type="person" ref="#per__97867">Reiterer</rs> angeschrieben, er m&#246;ge sich sofort erkundi<lb break="no"/>gen, was dahintersteckt. Ich bin &#252;berzeugt, da&#223; die Handelskammer<lb/>
l&#228;ngst bereits wei&#223;, um was es sich dabei handelt, resp. was an<lb/>
dieser Behauptung richtig ist. Bei uns ergibt sich wom&#246;glich eine<lb/>
lange und breite Diskussion &#252;ber die Kompetenz. Der Vertreter von<lb/>
Union Ruderklub, der ebenfalls anwesend war, seinen Namen habe ich<lb/>
nicht ganz mitbekommen, hat mir nachher gratuliert wie gut ich immer<lb/>
informiert bin und welch positiven optimistischen Eindruck ich<lb/>
im Fernsehen zu allen Fragen habe und mache. Wenn der w&#252;&#223;te, wie<lb/>
es wirklich um die Informationen in unserem Haus bestellt ist und<lb/>
wie lange es dauert bis wirklich eine Information zu mir kommt.<lb/>
Siehe obiges Beispiel.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__113038">REIM</rs>: Wie steht die Angelegenheit, wann erfahren wir<lb/>
etwas &#252;ber das Schreiben, wann bekommt die Firma endlich Bescheid.<lb/>
</p>
            <p xml:space="preserve">Wir m&#252;ssen unser Informationssystem glaube ich &#228;ndern. Wenn tat<lb break="no"/>s&#228;chlich die anderen Staaten sch&#246;n langsam anfangen sich f&#252;r Textil<lb break="no"/>importe Ma&#223;nahmen vorzubereiten und einzuf&#252;hren, wonach gewisse<lb/>
Beschr&#228;nkungen erfolgen, m&#252;ssen wir nicht erst dann &#252;ber dieses<lb/>
Problem informiert sein, wenn es in Kraft tritt, sondern schon<lb/>
aus Vorbereitungen entsprechende Informationen bekommen. Unsere<lb/>
<pb n="25-0578" facs="25_1975-05-10_0578.jpg"/>Textilindustrie k&#228;mpft derzeit auch sehr mit den Import aus<lb/>
Billigstl&#228;ndern, aber auch aus normalen Handelspartner-L&#228;ndern.<lb/>
Im selben Moment, wo woanders Ma&#223;nahmen eingef&#252;hrt werden, kommen<lb/>
sie nat&#252;rlich sofort an das Handelsministerium und werden &#228;hnliches<lb/>
verlangen. Wenn wir uns erst dann entsprechend informieren, kann<lb/>
Gefahr bestehen, da&#223; wir irgendwelche Entscheidungen treffen<lb/>
ohne da&#223; wir dies eigentlich wollten, da man uns einredet dort<lb/>
und da geschieht schon etwas und bei uns geschieht gar nichts.<lb/>
Andererseits kann man aber der &#246;sterreichischen Textilindustrie<lb/>
nicht zumuten, wenn die anderen Staaten Ma&#223;nahmen setzen, da&#223;<lb/>
wir dann zuwarten bis wir erst die Informationen haben und ich<lb/>
wei&#223; nicht, was alles erst in internalen Foren besprochen haben.<lb/>
Hier m&#252;ssen wir einen neuen Weg gehen. Die Handelskammer hat mit<lb/>
ihren Au&#223;enhandelsstellen scheinbar ein besseres Organisations<lb break="no"/>system und erf&#228;hrt etwas fr&#252;her die ganzen Ma&#223;nahmen. Wir<lb/>
sind mehr oder minder dann darauf angewiesen was die Firmen uns<lb/>
mitteilen. Wenn die Firmen aber bemerken, da&#223; wir weniger wissen<lb/>
als die Handelskammer, wenn die Firmen vielleicht sogar noch be<lb break="no"/>merken, da&#223; es bei uns dann monatelange dauert bis &#252;berhaupt eine<lb/>
Information eintrifft, so werden sie diesen neuen Weg, sich auch<lb/>
mit dem Handelsministerium sofort in Verbindung setzen, wieder<lb/>
aufgeben. Die Meinung der Firma wird sein, es hat sowieso keinen<lb/>
Zweck, dort erf&#228;hrt man nichts, die k&#252;mmern sich nicht um mich.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__98053">WANKE</rs>: Bitte in der Grundsatzgruppe ein neues System<lb/>
mit der Handelskammer und den anderen Interessensvertretungen gemein<lb break="no"/>sam diskutieren.<lb/>
</p>
            <p xml:space="preserve">Bei der Schiffstaufe hat <rs type="person" ref="#per__140260">Kneissler</rs> ungeheuer geschickt die Leute dort<lb/>
davon &#252;berzeugen wollen, welch guter kooperativer und ich dem Sport<lb/>
zugeneigter Minister bin. Ich glaube zwar nicht, da&#223; es auch nur<lb/>
den geringsten Einflu&#223; auf irgend welche Wahlentscheidungen der<lb/>
immerhin einigen Dutzend betragenden Mitglieder der Sektion Ruderer<lb/>
und gleichzeitig auch Mitglieder des Handelsministeriums, aber auch<lb/>
anderer Ministerien war, doch macht sich ja vielleicht die so positiv.<lb/>
Einstellung und vor allem der riesige Aufwand an Zeit, den ich den<lb/>
Sportverein widme, vielleicht bezahlt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__140260">Kneissler</rs> war sehr ersch&#252;ttert, da&#223; ich zur Generalversammlung nicht<lb/>
kommen kann, weil ich an diesem Tag mit <rs type="person" ref="#per__112951">Patolitschew</rs> nach Steyr<lb/>
fahre. Er ersuchte mich, ob ich nicht bei <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> interveniere,<lb/>
da&#223; eventuell der Bundespr&#228;sident einen Sprung zur Generalversamm<lb break="no"/><pb n="25-0579" facs="25_1975-05-10_0579.jpg"/>lung kommen kann. Dies habe ich ihm zugesagt. Gleichzeitig werde<lb/>
ich ihm ein Entschuldigungsschreiben mit den besten Gr&#252;&#223;en &#252;ber<lb break="no"/>mitteln.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte <rs type="person" ref="#per__140260">Kneissler</rs> selbst fragen, welcher<lb/>
Art er dieses Schreiben haben will. Er kann eventuell einen Ent<lb break="no"/>wurf vorschlagen.<lb/>
</p>
            <p xml:space="preserve">Wie gef&#228;hrlich ein Politiker lebt, habe ich bei der Bootsfahrt<lb/>
wieder festgestellt. Selbstverst&#228;ndlich ist das neue Boot raus<lb break="no"/>gefahren, die anderen haben ihm begleitet, mich mit meinen glatten<lb/>
Lederschuhen, wie ich erst zu sp&#228;t bemerkte, schickte man auf<lb/>
ein anderes Boot, nicht da&#223; ich ins Wasser gefallen bin, sondern<lb/>
auf den glatten Bootsk&#246;rper bin ich nat&#252;rlich ausgerutscht und ganz<lb/>
sch&#246;n aufs Kreuz gefallen, da&#223; ich momentan paar Minuten gar keine<lb/>
Luft bekommen habe. Bemerkt hat es aber niemand au&#223;er die unmittel<lb break="no"/>bar in der N&#228;he waren und die glaubten mein Kreuz sei ab. Normal<lb/>
l&#228;&#223;t man jemand mit solchen Schuhen gar nicht ein Boot betreten<lb/>
entweder f&#228;hrt man barfu&#223; oder man hat Gummischuhe, aber einen<lb/>
Prominenten kann man das nicht zumuten und damit ist es schon<lb/>
passiert.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
