<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800731">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 31. Juli 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band55_1980-07-31</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-07-31">Donnerstag, 31. Juli 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-12-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="55-0982" facs="55_1980-07-31_0982.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 31. Juli 1980<lb/>
</p>
            <p xml:space="preserve">Der Obmann des Zuckerverbandes Dr. <name type="person" ref="#per__111718">Skene</name> und Dr. <name type="person" ref="#per__126727">Mitringer</name> be<lb break="no"/>richten mir &#252;ber ihre Exportabsichten. Bisher haben sie 85.000 t<lb/>
exportiert, bei 70.000 t Exportkontingent aufgrund des Zucker<lb break="no"/>&#252;bereinkommens. Sie wollen f&#252;r das 4. Quartal noch 20.000 t ex<lb break="no"/>portieren. Die Erl&#246;se aus den Export sind phantastisch, da sie<lb/>
bis zu S 8,40 Exporterl&#246;s erzielten. &#220;bers Jahr gerechnet sind<lb/>
es immerhin S 5,50 &#8211; S 6,&#8211;&#8211;. Der vergleichbare Preis ohne<lb/>
St&#252;tzung, d.h. Belastung des Inlandspreises, ist S 6,20.<lb/>
Sie w&#252;nschen die Exportabgabe von S 0,10 &#252;ber 3 Jahre verteilt<lb/>
abzurechnen. Ich schlage ihnen vor, sie sollten 5 Jahre ver<lb break="no"/>langen, da ich bef&#252;rchte, die AK nur 1 oder 2 Jahre zugestehen<lb/>
werden, 3 Jahre w&#228;re das richtige Ma&#223;. Im vergangenen Jahr ha<lb break="no"/>ben sie nur 85 % der Kontraktfl&#228;che f&#252;r die Normalr&#252;be und 30 %<lb/>
Zusatzr&#252;be f&#252;r den Export kontrahiert, in Summe 50.000 ha. Heuer<lb/>
sollen es f&#252;r Normalr&#252;be 100 % sein und 30 % Exportr&#252;be w&#252;rden<lb/>
57.000 ha ergeben. Im vergangenen Jahr erhielt<add>[der]</add> Bauer f&#252;r die<lb/>
Exportr&#252;be S 0,48, f&#252;r die Plus-Plusr&#252;be S 0,57 und f&#252;r die<lb/>
normale S 0,73. Die Verarbeitungsindustrie bekommt 30.000 t,<lb/>
h&#246;chstens 5 % unter dem EG-Preis. Dieser betr&#228;gt derzeit S 9,&#8211;&#8211;,<lb/>
defacto werden S 8,&#8211;&#8211; der S&#252;&#223;warenindustrie usw. verrechnet.<lb/>
Dort gibt es meistens viertelj&#228;hrliche Vertr&#228;ge. Biochemie Kundl<lb/>
m&#246;chte f&#252;r ihre 5 bis 8.000 t jetzt anstelle der Halbjahres-<lb/>
Jahresvertr&#228;ge. Dies macht keine Schwierigkeit. Im September wird<lb/>
die Zuckerindustrie mit ihnen verhandeln. F&#252;r die Zuckerindustrie<lb/>
sind so langfristige Vertr&#228;ge allerdings ungew&#246;hnlich. <name type="person" ref="#per__111718">Skene</name><lb/>
sieht ein, da&#223; die Biochemie aber einen solchen Jahresschlu&#223;<lb/>
braucht, damit sie wei&#223;, wie sie kalkulieren kann, ansonsten<lb/>
w&#252;rde sie auf Dextrose oder Laktose ausweichen.<lb/>
</p>
            <p xml:space="preserve">Die Abnahme von <name type="person" ref="#per__114658">Kahane</name> ist derzeit 15.000 t f&#252;r die Zitronen<lb break="no"/>s&#228;urefabrik in Pernhofen. Die M&#246;glichkeit eine R&#252;be zu kontra<lb break="no"/>hieren, sozusagen eine Pernhofer R&#252;be, und dann nach Vollendung<lb/>
der der Kampagne ein paar Tage f&#252;r diese Pernhofer R&#252;be an<lb break="no"/>schlie&#223;en, den Zucker dann sofort auf ein eigenes Lager der<lb/>
<name type="person" ref="#per__114658">Kahane</name>-Firma zu liefern und dies f&#252;r eine Vertragsdauer von<lb/>
3 bis 5 Jahren, mit der Zusicherung einen Bandpreis auszumachen,<lb/>
kann trotzdem nicht von der Zuckerindustrie akzeptiert werden.<lb/>
</p>
            <pb n="55-0983" facs="55_1980-07-31_0983.jpg"/>
            <p xml:space="preserve">Das Hauptproblem liegt darin, da&#223; <name type="person" ref="#per__114658">Kahane</name> zwar einen Bandpreis<lb/>
der Zuckerindustrie von h&#246;chstens S 4,10 vorgeschlagen hat, den<lb/>
unteren Preis aber immer nach dem tiefsten Weltmarktpreis rich<lb break="no"/>ten mu&#223;. Da er mit der Zitronens&#228;ure in heftigster Konkurrenz<lb/>
ist, kann er nur diese tiefsten Weltmarktpreise bezahlen. Bei<lb/>
entsprechenden Preissteigerungen am Zuckermarkt mu&#223; er auf Dex<lb break="no"/>trose und andere Produkte ausweichen. Eine L&#246;sung aber, die den<lb/>
Weltmarktpreis, wenn er hoch ist, f&#252;r den Bauern kappt, damit<lb/>
einen schlechteren R&#252;benpreis bezahlt, und wenn der Weltmarkt<lb break="no"/>preis sehr tief ist, dann eben nur dem Bauern diesen tiefen<lb/>
Weltmarktpreis f&#252;r seien R&#252;be verg&#252;tet, wird von den Bauernver<lb break="no"/>tretern abgelehnt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte diese <name type="person" ref="#per__114658">Kahane</name> -Idee direkt mit der<lb/>
Landwirtschaftskammer diskutieren lassen. N&#228;chstes Jour-Fixe AK<lb/>
setzen.<lb/>
</p>
            <p xml:space="preserve">Die Bauernvertreter haben auch angeblich abgelehnt, den Jugosla<lb break="no"/>wen Zuckerr&#252;ben zu liefern. Voraussetzung w&#228;re ein 10j&#228;hriger<lb/>
Kontrakt, &#220;bernahmeeinrichtungen in K&#228;rnten und S&#252;dsteiermark<lb/>
und S&#252;dburgenland, &#220;bernahme durch &#246;sterr. Personal. Derzeit<lb/>
w&#252;rde es notwendig sein, die dort produzierten R&#252;ben nach Sie<lb break="no"/>gendorf zu liefern, dort zu verwiegen, dort zu vermarkten und<lb/>
dann wieder von Siegendorfer Zuckerfabrik nach Jugoslawien aus<lb break="no"/>zuf&#252;hren. Eine solche Frachtbelastung ist meiner Meinung nach<lb/>
kaum zu verkraften.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte mit Konsum verbinden.<lb/>
</p>
            <p xml:space="preserve">Herr <name type="person" ref="#per__126728">Weninger</name> von der Girozentrale hat ein Interview f&#252;r ihre<lb/>
GZ-Zeitung Beilage in der Presse gew&#252;nscht und selbstverst&#228;nd<lb break="no"/>lich bekommen. In Hinkunft m&#246;chte ich nur, da&#223; gleichzeitig<lb/>
automatisch bei solchen Interview unbedingt jemand von der<lb/>
Presseabteilung dabei ist. Die Presseabteilung hat dadurch die<lb/>
M&#246;glichkeit, am besten alle Redakteure sch&#246;n langsam kennen zu<lb/>
lernen. Au&#223;erdem ist es eine gewisse Kontrolle, was bei diesen<lb/>
Pressegespr&#228;ch zur Diskussion steht. Ich bin &#252;berzeugt davon,<lb/>
da&#223; es sicherlich nicht zu irgendwelchen gr&#246;&#223;eren Differenzen<lb/>
<pb n="55-0984" facs="55_1980-07-31_0984.jpg"/>mit Redakteuren wegen Interviews mit mir kommt. Trotzdem glaube<lb/>
ich und halte ich es f&#252;r zielf&#252;hrend, wenn ein Zeuge dabei ist,<lb/>
der f&#252;r die Pressefragen verantwortlich, auch sozusagen als<lb/>
Beamter h&#246;here Aussagekraft hat, wenn es mal zu einem Streit<lb/>
kommen sollte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bei jedem Interview automatisch <name type="person" ref="#per__117023">Pein</name> ver<lb break="no"/>st&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Der &#228;gyptische Vizeministerpr&#228;sident <name type="person" ref="#per__126569">Meguid</name> hat auf meine Ein<lb break="no"/>leitung, da&#223; wir die Importe in der letzten Zeit steigerten,<lb/>
unsere Exporte aber sogar ein klein wenig zur&#252;ckgegangen sind,<lb/>
sofort meiner Meinung nach richtig reagiert und verlangt, welche<lb/>
Priorit&#228;ten wir einzelnen Projekten geben. Zum Gl&#252;ck hatte ich<lb/>
zumindestens in Deutsch eine solche Projektliste, ein weiteres<lb/>
Gl&#252;ck oder besser gesagt Zufall war es, da&#223; der V&#246;est-Vertreter<lb/>
<name type="person" ref="#per__126729">Saki</name>, den allerdings weder <name type="person" ref="#per__97426">F&#228;lbl</name> noch ich eingeladen hatten, bei<lb/>
den Besprechungen erschienen ist. Auf meine Frage, wieso er<lb/>
kommt, hat er die Frechheit zu erkl&#228;ren, der &#228;gyptische Handels<lb break="no"/>rat h&#228;tte ihn eingeladen. Jetzt erwies es sich als sehr n&#252;tzlich,<lb/>
weil er sofort handschriftlich die deutsche Liste &#252;bersetzen<lb/>
konnte. Ich bin &#252;berzeugt, da&#223; die Projekte, die die &#196;gypter<lb/>
sofort alle nehmen w&#252;rden, wenn sie entsprechende Kreditkonditio<lb break="no"/>nen oder gar Entwicklungshilfe, Gratislieferungen oder stark ver<lb break="no"/>billigte Lieferungen bekommen k&#246;nnten, bestellen w&#252;rden. Hier<lb/>
ergibt sich aber die gr&#246;&#223;te Schwierigkeit. Die von <name type="person" ref="#per__97468">Gatscha</name><lb/>
&#252;bermittelte Liste &#252;ber die Entwicklungshilfe f&#252;r &#196;gypten zeigt<lb/>
deutlich, da&#223; wir ziemlich am Plafond angelangt sind, genau<lb/>
dasselbe trifft &#252;brigens f&#252;r die Kreditgew&#228;hrung der &#246;sterr.<lb/>
Kontrollbank zu. Das gro&#223;e Telefonprojekt, welches jetzt in<lb/>
der 1. Phase S 1,6 Mrd. Siemens kostet, war ja nur m&#246;glich<lb/>
durch entsprechende Zinszusch&#252;sse zu finanzieren. Je 1/3,<lb/>
S 500 Mio., &#252;bernimmt der Finanzminister, das BKA und die Firma<lb/>
Siemens. Die Differenz ergibt sich aus den 5 1/2 % Zinsen, die<lb/>
vereinbart wurden, und den 7,8 %, was heute auch &#252;ber die Kontroll<lb break="no"/>bank entsprechende Kredite kosten. Siemens mu&#223; f&#252;r diese<lb/>
S 1,6 Mrd., 10 % politisches Risiko und 20 % Zahlungsrisiko &#252;ber<lb break="no"/>nehmen. Wenn die &#196;gypter, was immer wieder zu bef&#252;rchten ist,<lb/>
nicht zahlen, trifft dies nicht nur allein die &#214;sterr. Kontroll<lb break="no"/><pb n="55-0985" facs="55_1980-07-31_0985.jpg"/>bank und die damit indirekt den Staat, sondern auch mit einer<lb/>
gro&#223;en Quote Siemens.<lb/>
</p>
            <p xml:space="preserve">Nach dem Essen vereinbarte ich neuerdings mit <name type="person" ref="#per__98102">Wolfsberger</name>, der<lb/>
nat&#252;rlich &#252;ber die Verhaftungen in seinem Betrieb sehr er<lb break="no"/>sch&#252;ttert ist, da&#223; ich trotz alledem zu ihm komme, um die Aus<lb break="no"/>zeichnungen vorzunehmen. <name type="person" ref="#per__98102">Wolfsberger</name> erkl&#228;rt, er kann sich<lb/>
diese Verhaftungswelle gar nicht mehr anders erkl&#228;ren, als<lb/>
da&#223; <choice><choice><sic>die</sic><corr>der?</corr></choice></choice> Untersuchungsrichter selbst bei irgendwelchen kleinsten<lb/>
unzul&#228;nglichen Ausk&#252;nften sofort die Verhaftung ausspricht. F&#252;r<lb/>
einen, sagt er, legt er die Hand ins Feuer. Ich versuchte ihm<lb/>
klarzumachen, da&#223; sicherlich auch durch den Druck der &#246;ffent<lb break="no"/>lichen Meinung, die Justiz jetzt extrem scharf durchgreift und<lb/>
vorgeht.<lb/>
</p>
            <p xml:space="preserve">&#220;berrascht war ich von <name type="person" ref="#per__98102">Wolfsberger</name> zu erfahren, da&#223; er jetzt<lb/>
bei einer Aussprache mit der KWU in Deutschland, Lindau, be<lb break="no"/>richtet bekommen hat, da&#223; die Auftr&#228;ge f&#252;r die KWU jetzt wieder<lb/>
ein bi&#223;chen zugenommen haben. Noch mehr &#252;berrascht war ich<lb/>
allerdings zu erfahren, da&#223; in Deutschland jetzt eine &#220;ber<lb break="no"/>schu&#223;stromproduktion f&#252;r Grundlast schon besteht und sich ver<lb break="no"/>st&#228;rken wird. Wenn es also jetzt zum Ausbau in der Sowjetunion<lb/>
und in den Ostblockstaaten von so gro&#223;en Kernkraftwerkeinheiten<lb/>
kommt, wenn andererseits in der Bundesrepublik und vielleicht<lb/>
auch in den anderen westeurop&#228;ischen Staaten auch ein Grundlast<lb break="no"/>produktions&#252;berschu&#223; besteht, dann m&#252;&#223;te die &#246;sterr. Strom<lb break="no"/>produktion bez&#252;glich Errichtung von Spitzenkraftwerken Priori<lb break="no"/>t&#228;t haben. Wir selbst haben ja bekanntlicherweise durch den<lb/>
Ausfall von Zwentendorf derzeit einen Grundlastmangel, den wir<lb/>
allerdings durch &#252;bersch&#252;ssigen Spitzenstrom teils abdecken<lb/>
k&#246;nnen. Diese Stromsituation m&#252;&#223;te uns veranlassen, die Energie<lb break="no"/>politik neu zu &#252;berdenken. Wenn die Grundlastsituation rund<lb/>
um &#214;sterreich so g&#252;nstig ist, w&#228;re es ein Wahnsinn, Grundlast<lb break="no"/>betriebe wie z.B. den Kohlenbetrieb in Moosbierbaum zu forcie<lb break="no"/>ren. Priorit&#228;t m&#252;&#223;te jetzt der Leitungsbau haben, damit wir<lb/>
unsere Transitfunktion Grundlast nach &#214;sterreich nicht zuletzt<lb/>
auch f&#252;r Pumpstrom in die Speicher, dann Spitzenstromabgabe<lb/>
nach Westen und teils nach Osten richtig und st&#228;rker erf&#252;llen<lb/>
zu k&#246;nnen, als wir dies jetzt teilweise schon tun. Sollte es<lb/>
<pb n="55-0986" facs="55_1980-07-31_0986.jpg"/>weltweit zu einer starken Rezession kommen und die Industrie<lb/>
ihren Strombezug dadurch wesentlich reduzieren, so kann sich<lb/>
unsere Elektrizit&#228;tssituation ganz anders entwickeln, als<lb/>
derzeit angenommen wird. Leider wei&#223; man nichts Genaues. Alle<lb/>
Prognosen, die es bis jetzt gegeben hat, waren meistens unzu<lb break="no"/>l&#228;nglich, teilweise sogar falsch. Die einzige Entschuldigung, die<lb/>
uns f&#252;r diese Situation bleibt, ist, da&#223; auf alle F&#228;lle ent<lb break="no"/>sprechende Reservekraftwerke gebaut werden m&#252;ssen. Nicht zu<lb break="no"/>letzt aufgrund der Umweltschutzbestimmungen werden ja etliche<lb/>
noch in diesem Winter in Betrieb gewesenen Dampfkraftwerke still<lb break="no"/>gelegt werden m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Wird<add>[?]</add>, und wer macht in der Verbundge<lb break="no"/>sellschaft solche Modelle und Variationen?<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="55_0981_01" facs="55_1980-07-31_0981-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 31.7.1980</head>
         </div>
      </back>
   </text>
</TEI>
