<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19751206">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der  6. Dezember 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band28_1975-12-06</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-12-06">Samstag, 6. Dezember 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-12-13">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="28-1440" facs="28_1975-12-06_1440.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 6. Dezember 1975<lb/>
</p>
            <p xml:space="preserve">Das war ein ausgesprochener Ober&#246;sterreich-Tag. Bei der Staats<lb break="no"/>wappen&#252;berreichung Linz &#8211; Ringbrotwerke &#8211; n&#252;tzte ich die Gelegen<lb break="no"/>heit, um vor der Belegschaft aber ganz besonders der anwesen<lb break="no"/>den Handelskammerleute ein Rundschreiben des Besitzers Dr. <name type="person" ref="#per__115021">Ehninger</name><lb/>
zu kritisieren. <name type="person" ref="#per__115021">Ehninger</name> war sehr &#252;berrascht, dass ich diese<lb/>
Details kannte. In diesem Brief an die Mitarbeiter meinte <name type="person" ref="#per__115021">Ehninger</name><lb/>
wenn der Fachverband entsprechende h&#246;here L&#246;hne wieder vereinbaren<lb/>
sollte, dann m&#252;sste er mit den Betriebsr&#228;ten sich &#252;berlegen, wie<lb/>
sie eine Sonderl&#246;sung durchf&#252;hren. Dies ist gesetzlich aber gar<lb/>
nicht m&#246;glich, weil Kollektivvertragsvereinbarungen eben von<lb/>
beiden Teilen einzuhalten sind. Da sein Schwiegervater, der schon<lb/>
gestorben ist, im Fachverband immer eine Rolle gespielt hat,<lb/>
erkl&#228;rte ich, dass ich auch in Hinkunft annehme, das die Fa.<lb/>
innerhalb des Fachverbandes sich versucht durchzusetzen, dann aber<lb/>
selbstverst&#228;ndlich entsprechende Beschl&#252;sse auch einh&#228;lt. Im<lb/>
Betrieb haben 2 Betriebsratslisten der Sozialisten kandidiert<lb/>
und drei zu drei Stimmen jeweils bekommen. Die Konstituierung des<lb/>
Betriebsrates wird nicht sehr einfach sein und noch viel kritischer<lb/>
wird es dann bei den zuk&#252;nftigen Verhandlungen. Wenn man hier nicht<lb/>
aufpasst, wird der Unternehmer gleich die ungl&#252;ckliche Differen<lb break="no"/>zierung n&#252;tzen, weshalb ich umso mehr auf die Sache Vereinbarung<lb/>
Fachverband &#8211; Gewerkschaft hingewiesen habe.<lb/>
</p>
            <p xml:space="preserve">Bei das Gablonzer Genossenschaft &#8211; Ausstellungshaus &#8211; lernte<lb/>
ich Obmann <name type="person" ref="#per__141708">Waniek</name> und Dir. <name type="person" ref="#per__141709">Nemecek</name> kennen. Im August hatte ich<lb/>
Gelegenheit in Gablonz Bohemia, die tschechische Gesellschaft,<lb/>
und deren Produkte kennenzulernen. Dort erzeugte man Massenware,<lb/>
wahrscheinlich irrsinnig billig im Export, aber mit der &#246;sterr.<lb/>
Qualit&#228;tsarbeit sicherlich nicht zu vergleichen. Neu war noch,<lb/>
dass ich erfuhr, dass schwedische Eink&#228;ufer z.B. nach &#214;sterreich<lb/>
kommen, weil sie in der CSSR nicht zeitgerecht die Bestellungen<lb/>
ausgeliefert bekommen. In der Gablonzer Genossenschaft sind<lb/>
131 Betriebe organisiert auf ganz &#214;sterreich fast verteilt, 220<lb/>
Genossenschaften. Der Umsatz betr&#228;gt 50 Mill. Wenn man aber den<lb/>
Umsatz aller 3.000 Besch&#228;ftigten rechnet, so sind es &#252;ber<lb/>
900 Mill., die die einzelnen Firmen erzeugen. Im Inland sind nur<lb/>
5 % davon absetzbar, der Rest muss exportiert werden. Ich ver<lb break="no"/>sprach der Genossenschaft, wenn sie das n&#228;chste Mal Planungs<lb break="no"/><pb n="28-1441" facs="28_1975-12-06_1441.jpg"/>kosten hat, ich diese &#252;bernehmen werde, weil ich dies auch bei<lb/>
den Messen und ganz besonders bei der Genossenschaft in Fulpmes<lb/>
&#252;bernommen habe. Mit <name type="person" ref="#per__111736">Zolles</name>, &#214;FVW, werde ich &#252;ber eine gemeinsame<lb/>
Werbung noch sprechen. Die Gablonzer m&#252;ssen schrecklich viel<lb/>
als Genossenschaft werben und haben daf&#252;r 180.000 S pro Jahr aus<lb break="no"/>gegeben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte stelle fest im Hause, wie man der<lb/>
Genossenschaft helfen k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve"><add>[Der]</add> B&#252;rgermeister von Wels hat in seinem Stadtsenatsaal die &#220;bernahme<lb/>
der Berechtigung zur F&#252;hrung des Staatswappens an Bahnbau Wels<lb/>
organisiert. Dies ist ein verh&#228;ltnism&#228;ssig junger Betrieb, 25<lb/>
Jahre alt, und erbringt eigentlich kaum Leistungen, die <choice><choice><sic>es</sic><corr>ihn</corr></choice></choice> berech<lb break="no"/>tigen w&#252;rden bei strengster Massstabsanlegung diese Auszeichnung zu<lb/>
geben. Die Handelskammer hat auch dagegen protestiert, solange<lb/>
nicht Plasser &amp; Theurer die Staatswappenauszeichnung bekamen.<lb/>
Dies ist nun in letzten Zeit geschehen und die Eisenbahnergewerk<lb break="no"/>schaft, aber auch der ARB&#214; und vor allem einmal die Gemeinde<lb/>
dr&#228;ngten mich dazu, ihm &#8211; Besitzer ist n&#228;mlich KR <name type="person" ref="#per__134265">Wilfling</name>,<lb/>
ein ehemaliger Bankier &#8211; sicherlich gr&#246;sstenteils aus Eitelkeit<lb/>
diese Auszeichnung zu &#252;berreichen. Da es mir pers&#246;nlich ganz<lb/>
wurscht ist, wer es bekommt, die gesetzm&#228;ssige &#220;berpr&#252;fung mein<lb/>
Ministerium vorgenommen hat und auch letzten Endes positiv ent<lb break="no"/>schied, war ich nat&#252;rlich auch bereit, nach Wels zu fahren.<lb/>
Zum Abschluss zeigte man und dann noch einen Kindergarten, den<lb/>
<name type="person" ref="#per__134265">Wilfling</name> mit 5,3 Mill. S der Stadtgemeinde errichtet hat.<lb/>
</p>
            <p xml:space="preserve">Ein jahrzehntelanger Bekannter vom M&#252;hlenfonds, <name type="person" ref="#per__141712">Strobl</name>, Besitzer<lb/>
der grossen M&#252;llerei in Ebelsberg, hatte ebenfalls seit Jahren<lb/>
schon versucht, mich zu einem Besuch seiner M&#252;hle zu veran<lb break="no"/>lassen. Da ich jetzt in Ober&#246;sterreich war, bin ich dann tat<lb break="no"/>s&#228;chlich hingefahren und habe dort die M&#252;hle besichtigt, die extra<lb/>
wegen mir in Betrieb gehalten wurde. Er hatte die Betriebsr&#228;te auch<lb/>
eingeladen und mir kam so richtig zu Bewusstsein, was es f&#252;r einen<lb/>
Unternehmer bedeutet, insbesondere f&#252;r die 84-j&#228;hrige Mutter<lb/>
dass ein Minister zu Besuch kam. Die M&#252;hle erzeugt qualit&#228;ts<lb break="no"/>m&#228;ssig einwandfreies Mehl und <name type="person" ref="#per__141712">Strobl</name> ist gerade auf diesem Gebiet<lb/>
sehr t&#252;chtig. Als einmal bei einer Anordnung bei der Ausmahlungs<lb break="no"/>type 480 das W&#246;rtchen Griess vergessen wurde, hat er sofort ein Mehl<lb/>
der Type 480 erzeugt und damit einen guten Absatz gehabt. Jetzt<lb/>
hat sein Sohn ein vitaminisiertes Brot entwickelt. Die M&#252;ller<lb/>
<pb n="28-1442" facs="28_1975-12-06_1442.jpg"/>h&#228;ngen an ihrem Kartell und ganz besonders an dem M&#252;hlenausgleichs<lb break="no"/>fonds sowie an dem Getreidefonds, doch bin ich &#252;berzeugt, wenn<lb/>
dies alles wegfallen w&#252;rde, w&#252;rden sich die t&#252;chtigen M&#252;ller in der<lb/>
Qualit&#228;t sicherlich durchsetzen.<lb/>
</p>
            <p xml:space="preserve">Die SP&#214; in Enns und ganz besonders der B&#252;rgermeister ersucht<lb/>
mich, ob ich nicht einmal noch Enns besuchen k&#246;nnte, um einen<lb/>
notleidenden Betrieb aber ganz besonders die Zuckerfabrik<lb/>
zu besuchen. Da ich nicht wieder nach Enns hinauffahren wollte,<lb/>
erkl&#228;rte ich mich bereit, am Abend noch die Zuckerfabrik zu<lb/>
besichtigen. Die Kampagne ich in vollem Gange, wird weit &#252;ber<lb/>
Weihnachten hinaus ins neue Jahr reichen, etwas was seit 15 Jah<lb break="no"/>ren nicht mehr der Fall war. Jetzt l&#228;uft alles glatt, die Gefahr<lb/>
ist nur, dass ein Kessel ausf&#228;llt, dann w&#252;rde die Kampagne noch<lb/>
l&#228;nger dauern als bis in die J&#228;nnertage hinein. Der Direktor<lb/>
erkl&#228;rte mir, was ich sowieso schon wusste, wie gl&#252;cklich er ist,<lb/>
dass man auf der einen Seite den Export jetzt genehmigt hat und er<lb/>
auf der anderen Seite aber einen Silo (den 4.) f&#252;r Zucker errich<lb break="no"/>tet. W&#228;re beides nicht gewesen, h&#228;tte die Lagermenge gar nicht aus<lb/>
gereicht, um die Produktion aufnehmen zu k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="28_1439_01" facs="28_1975-12-06_1439-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 6.12.1975</head>
         </div>
      </back>
   </text>
</TEI>
