<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19801112">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 12. November 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band57_1980-11-12</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-11-12">Mittwoch, 12. November 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-02-14">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="57-1399" facs="57_1980-11-12_1399.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 12. November 1980<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__114104">Honecker</name> hat bei seinem Staatsbesuch, nicht zuletzt durch mein<lb/>
Mitwirken, auch die V&#246;est in sein Programm miteinbezogen. Ich mu&#223;te<lb/>
deshalb auf alle F&#228;lle ihn zumindestens bis zur V&#246;est begleiten.<lb/>
Zuerst wurde das Konzentrationslager Mauthausen besucht, dort sind<lb/>
seit meinem letzten Besuch sehr sch&#246;ne, teils sehr interessante<lb/>
Denkm&#228;ler der einzelnen Nationen entstanden. Die Kranzniederlegung<lb/>
war sehr gut organisiert, &#246;rtliche Milit&#228;reinheiten bildeten einen<lb/>
wirklichen w&#252;rdigen Rahmen. Das Wetter war fast dem Anla&#223; entspre<lb break="no"/>chend nebelig kalt.<lb/>
</p>
            <p xml:space="preserve">Bei der V&#246;est hatte GD <name type="person" ref="#per__97315">Apfalter</name> zuerst einen allgemeinen &#220;berblick<lb/>
&#252;ber die V&#246;est-Aktivit&#228;ten gegeben. Am interessantesten war, als<lb/>
der die vier Konsortialvertr&#228;ge der letzten 6 Jahre besprach. Alle<lb/>
waren auf 10 Jahre berechnet, alle wesentlich k&#252;rzer, aber bereits<lb/>
ausgen&#252;tzt, der erste mit einer Mrd., der vierte jetzt mit 16 Mrd.,<lb/>
der durch das Stahlwerk in Eisenh&#252;ttenstadt in paar Monaten ausge<lb break="no"/>sch&#246;pft sein wird.<lb/>
</p>
            <p xml:space="preserve">Bei der Betriebsbesichtigung n&#252;tzte ich dann die Gelegenheit, um<lb/>
mit Dir. <name type="person" ref="#per__127143">Cempirek</name> und <choice><choice><sic>vorallemal</sic><corr>vor allem einmal</corr></choice></choice> den jetzt in Pension gehenden<lb/>
Wiener Vertreter <name type="person" ref="#per__126225">Rohner</name> &#252;ber die mauretanische Raffinerie zu sprechen.<lb/>
Die V&#246;est-Alpine hat dort &#252;ber 50 %, die anderen Mitbeteiligten, u.a<lb/>
auch die DDR, den Rest. Insgesamt sind 800 Mio. investiert worden.<lb/>
Die Haftung erl&#246;scht bereits mit Mai 1981. Die Mauretanier haben<lb/>
jetzt endlich eine Zustimmung der Algerier f&#252;r einen Kredit von<lb/>
20 Mio. Dollar f&#252;r den Anlauf der Raffinerie in Hassi Messaoud, das<lb/>
Roh&#246;l stellen die Algerier jetzt angeblich auch zur Verf&#252;gung. Die<lb/>
V&#246;est verhandelt also jetzt gerade mit den Algeriern und den<lb/>
Mauretaniern, um den Anlauf durchzuf&#252;hren. Wenn man bedenkt, da&#223;<lb/>
die Investitionssumme 800 Mio. S betragen hat und jetzt f&#252;r den An<lb break="no"/>lauf 260 Mio., so kann man sich dies gar nicht erkl&#228;ren. Zumindestens<lb/>
mir geht es so.<lb/>
</p>
            <p xml:space="preserve">Beim Mittagessen eine sehr gepflegte Werksk&#252;che, mit dem obligaten<lb/>
sehr guten Tafelspitz und den verschiedensten Gem&#252;sen, hat dann<lb/>
<name type="person" ref="#per__97315">Apfalter</name> sich dann bei <name type="person" ref="#per__114104">Honecker</name> bedankt f&#252;r das gro&#223;e Vertrauen<lb/>
der DDR und ganz besonders f&#252;r den gro&#223;en Stahlwerksabschlu&#223;. F&#252;r<lb/>
<pb n="57-1400" facs="57_1980-11-12_1400.jpg"/>seinen Besuch hat die V&#246;est jetzt eigene Gedenkm&#252;nzen pr&#228;gen lassen.<lb/>
<name type="person" ref="#per__114104">Honecker</name> hat in seiner Erwiderung die Gr&#252;nde dargelegt, warum ge<lb break="no"/>rade die V&#246;est-Alpine diesen Zuschlag bekommen hat. Daraus war klar<lb/>
und deutlich herauszuh&#246;ren, ohne da&#223;<add>[er]</add> es nat&#252;rlich wortw&#246;rtlich sagte,<lb/>
da&#223; es die gute Zusammenarbeit zw. der DDR und &#214;sterreich ist, die<lb/>
letzten Endes den Ausschlag gegeben hat. Au&#223;erdem gibt es wirklich<lb/>
jetzt sehr viele befriedigend arbeitende und zeitgerechte Anlagen<lb/>
der V&#246;est in der DDR.<lb/>
</p>
            <p xml:space="preserve">Bereits bei der Hinfahrt hat mit Dr. <name type="person" ref="#per__114101">Mittag</name> unter vier Augen gesagt,<lb/>
da&#223; <name type="person" ref="#per__114104">Honecker</name>, ja seine ganze Begleitung von diesem Staatsbesuch<lb/>
begeistert sind. Diese Atmosph&#228;re haben sie scheinbar nicht erwartet.<lb/>
Da <name type="person" ref="#per__114101">Mittag</name> am Zustandekommen dieses Vertrages und ganz besonders auch<lb/>
der Reise <name type="person" ref="#per__114104">Honeckers</name>, der ersten in das westliche Ausland, mitbeteiligt<lb/>
war, kommt dieser Erfolg auch ihm sehr zugute. In Hinkunft, sagte er,<lb/>
wird er nicht mehr allein nach wirtschaftl. Gesichtspunkten argu<lb break="no"/>mentieren m&#252;ssen, sondern er wird, durch den &#214;sterreich-Besuch ge<lb break="no"/>st&#228;rkt, innerhalb der Spitzenf&#252;hrung in der DDR ein Leichtes haben,<lb/>
&#214;sterreich noch mehr zu <choice><choice><sic>pr&#228;ferenzieren</sic><corr>pr&#228;ferieren</corr></choice></choice>.<lb/>
</p>
            <p xml:space="preserve">Auf der Heimfahrt hat mich Dr. <name type="person" ref="#per__107953">Buchauer</name> neuerdings auf den <name type="person" ref="#per__127144">Lauda</name>-<lb/>
Artikel im Kurier aufmerksam gemacht. <name type="person" ref="#per__127144">Lauda</name>, der einen Flugschein<lb/>
besitzt, wurde von der Musterungskommission in Salzburg als untauglich<lb/>
freigestellt. Der Artikel-Schreiber hat, ohne auch nur zur recher<lb break="no"/>chieren, in diesem Artikel erkl&#228;rt, es k&#246;nnen sich halt Prominente<add>[es]</add><lb/>
richten, dann wurden die beiden S&#246;hne <name type="person" ref="#per__123402">Andy</name> und <name type="person" ref="#per__113834">Wolfgang Staribacher</name><lb/>
in diesem Artikel erw&#228;hnt. <name type="person" ref="#per__107953">Buchauer</name> meinte mit Recht, er w&#252;rde ge<lb break="no"/>gebenenfalls dagegen etwas unternehmen. Nach l&#228;ngerer &#220;berlegung<lb/>
entschlo&#223; ich mich dann doch ein kurzes Telegramm dem Chefredakteur<lb/>
zu schicken, darin stellte ich fest, da&#223; es besch&#228;mend und emp&#246;rend<lb/>
sei, da&#223; man ohne<add>zu</add> recherchieren meine Familie<add>in die Berichterstattung</add> einbezieht.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97985">Staribacher</name><lb/>
</p>
            <p xml:space="preserve">Ich habe innerhalb meiner politischen T&#228;tigkeit insbes. seit den<lb/>
10 Jahre Ministerschaft etliche, wie ich glaube, auch teilweise sehr<lb/>
unqualifizierte Angriffe auf meine Person ertragen m&#252;ssen. Daf&#252;r<lb/>
habe ich bis zu einem gewissen Grad auf alle F&#228;lle Verst&#228;ndnis.<lb/>
Manche Artikel waren sehr geh&#228;ssig, polemisch, gar nicht sachlich.<lb/>
Sie betrafen aber meine Person oder meine Politik und das mu&#223;, glaube<lb/>
ich, ein Politiker auf alle F&#228;lle ertragen. Was mich wirklich inner<lb break="no"/>lich emp&#246;rt, ist, wenn man sozusagen seine eigene Familie mit in den<lb/>
politischen Kampf <choice><choice><sic>einzieht</sic><corr>einbezieht? zieht?</corr></choice></choice> und Fakten behauptet, die eben &#252;berhaupt<lb/>
<pb n="57-1401" facs="57_1980-11-12_1401.jpg"/>nicht mehr stimmen. Eine Berichtigung hat gar keinen Sinn, selbst<lb/>
wenn der Tatbestand dann richtig dargestellt wird, bleibt schon<lb/>
irgend etwas h&#228;ngen. In dem speziellen Fall wurde <name type="person" ref="#per__123402">Andreas</name>, mein<lb/>
j&#252;ngerer Sohn, nach <choice><choice><sic>etlicher</sic><corr>&#228;rztlicher?</corr></choice></choice> Musterung, &#228;rztlicher Untersuchung wegen<lb/>
seiner Nieren freigestellt. <name type="person" ref="#per__113834">Wolfgang</name> selbst hat als Student etliche<lb/>
Aufsch&#252;be, die jedermann bekommt, erhalten. Dies geht bis zum 27. od.<lb/>
29. Lebensjahr. <name type="person" ref="#per__113834">Wolfgang</name> hat von allem Anfang an die Absicht gehabt<lb/>
als Zivildiener seine Milit&#228;rzeit abzustatten. Jetzt hat sich im<lb/>
Herbst gezeigt, da&#223; es eine solche M&#246;glichkeit gibt. Er hat deshalb<lb/>
vor der Zivildienerkommission nach seinem Urlaub die Einberufung<lb/>
mit 1. Juli n&#228;chsten Jahres erhalten. Da ich in keinem der F&#228;lle<lb/>
auch nur ein einziges Mal mit jemandem geredet habe, geschweige denn<lb/>
interveniert habe, aus dem Artikel aber der Eindruck entstehen mu&#223;,<lb/>
der Papa wird's schon richten, war ich &#252;ber diese Vorgangsweise<lb/>
wirklich sehr ver&#228;rgert. Bei solchen Anl&#228;ssen denke ich mir wirk<lb break="no"/>lich, wozu ich mir dies Ganze antue.<lb/>
</p>
            <p xml:space="preserve">Genauer Text des Fernschreibens:<lb/>
</p>
            <p xml:space="preserve">Ich finde es besch&#228;mend und emp&#246;rend, da&#223; sie meine Familie ohne<lb/>
zu recherchieren in ihre Berichterstattung einbeziehen.<lb/>
</p>
            <p xml:space="preserve"> <name type="person" ref="#per__97985">Staribacher</name><lb/>
</p>
         </div>
      </body>
      <back>
         <pb n="57_1398_05" facs="57_1980-11-12_1398-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 12.11.1980</head>
         </div>
         <pb n="57_1398_06" facs="57_1980-11-12_1398-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
