<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810731">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 31. Juli 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band60_1981-07-31</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1981-07-31" to="1981-08-02">Freitag, 31. Juli 1981 bis Sonntag, 2. August 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-06-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="60-0973" facs="60_1981-07-31_1981-08-02_0973.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 31. Juli, bis Sonntag, 2. August 1981<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__133641">Kirchweger</name> von Voest-Alpine ruft mich auch im Auftrag des GD<lb/>
<name type="person" ref="#per__97315">Apfalter</name> an, um die Frage der Sto&#223;stangenproduktion zu kl&#228;ren. Die<lb/>
Voestler waren vor l&#228;ngere Zeit in Wolfsburg und haben mit dem VW-Ein<lb break="no"/>kaufsdirektor <name type="person" ref="#per__111752">M&#252;nzner</name> besprochen, da&#223; sie an dieser Rollensto&#223;stangen<lb break="no"/>produktion sehr interessiert sind. Die Voest macht derzeit Studien, wo<lb/>
dieses Werk am besten produziert wird. Die Bleche kommen von Linz, die<lb/>
Transportkosten m&#252;ssen deshalb sehr genau berechnet werden, um einiger<lb break="no"/>ma&#223;en rentabel produzieren zu k&#246;nnen. Scheinbar ist dieses Projekt streng<lb/>
vertraulich nur von einem ganz kleinen Kreis in der Voest behandelt<lb/>
worden. <name type="person" ref="#per__133641">Kirchweger</name> ersuchte mich deshalb, ich sollte kein Pr&#228;judiz<lb/>
schaffen, indem ich jetzt in Judenburg Standorthoffnungen erwecke. Ich<lb/>
war &#252;ber diese Aussage sehr &#252;berrascht, da ich fest angenommen habe,<lb/>
KR <name type="person" ref="#per__123317">Matousek</name> h&#228;tte mit Voest-Alpine resp. mit VEW, also der Tochter wegen<lb/>
des Standortes Judenburg schon Vorgespr&#228;che gef&#252;hrt. <name type="person" ref="#per__123317">Matousek</name> hatte mich<lb/>
ja dahingehend informiert, da&#223; er jetzt mit MR <name type="person" ref="#per__97493">Gr&#246;ger</name>, der extra den<lb/>
Urlaub unterbricht, Judenburg besucht, um dort sozusagen schon Details<lb/>
zu kl&#228;ren. Ich versprach <name type="person" ref="#per__133641">Kirchweger</name>, da&#223; selbstverst&#228;ndlich das Handels<lb break="no"/>ministerium sich in diese Diskussion nicht einschalten wird. Mein bis<lb break="no"/>heriges Prinzip, und daran werde ich sicherlich nichts &#228;ndern, ist zu<lb/>
trachten, Produktionen nach &#214;sterreich zu bringen; wo dann die Investoren<lb/>
resp. Besteller diese Produktion hingeben, ist ausschlie&#223;lich den bei<lb break="no"/>den Vertragspartnern vorbehalten, ich habe mich und werde mich in Zukunft<lb/>
dabei nicht einmischen.<lb/>
</p>
            <p xml:space="preserve">Noch mehr war ich dann &#252;berrascht zu erfahren, da&#223; Dienstag bereits eine<lb/>
Betriebsratsdelegation von Judenburg ins Handelsministerium kommt, um<lb/>
hier, wenn ich so sagen darf, Sch&#252;tzenhilfe zu bekommen, damit, wenn der<lb/>
Vorstand wieder einmal mehr Judenburg benachteiligen will, da&#223; sie mit<lb/>
Hilfe des Handelsministeriums diese Produktion oder vielleicht sogar<lb/>
noch andere sichern zu k&#246;nnen. Das Handelsministerium darf sich aber<lb/>
auf diese Frage nicht pr&#228;judizieren und schon gar nicht in eine schwere<lb/>
Auseinandersetzung der Rekonstruktion der Voest-Alpine resp. der VEW<lb/>
einmischen. Wie gef&#228;hrlich eine solche Politik ist, zeigt sich am besten<lb/>
in der Auseinandersetzung, die es zwischen der &#214;IAG und ihren Betrieben,<lb/>
andererseits aber auch zwischen dem BKA, Sektion IV, und der &#214;IAG und den<lb/>
Betrieben und letzten Endes sogar zwischen dem Bundeskanzler und den ein<lb break="no"/>zelnen Generaldirektoren immer wieder in der &#214;ffentlichkeit zeigt. Solche<lb/>
diffizilen Fragen k&#246;nnen und m&#252;&#223;ten nur von den Fachleuten im kleinsten<lb/>
<pb n="60-0974" facs="60_1981-07-31_1981-08-02_0974.jpg"/>Gremium vorbereitet und dann von den zust&#228;ndigen Organen entsprechend<lb/>
schnell gel&#246;st werden. Wie sehr die Auseinandersetzung &#252;ber die Errich<lb break="no"/>tung von neuen Produktionsst&#228;tten, das Zusammenlegen veralteter Anlagen<lb/>
und leider auch oft die Stillegung nicht nur Vorst&#228;nde, sondern noch<lb/>
viel mehr die Belegschaft auseinanderbringt, zeigt das Wahlergebnis in<lb/>
Judenburg. Dort hat bei den Betriebsratswahlen der radikale Fl&#252;gel unter<lb/>
dem neuen BRO <name type="person" ref="#per__133963">Sladek</name> die letzte Betriebsratswahl gewonnen und m&#246;chte<lb/>
nun mit seiner Methode und mit seiner Art die Judenburger Reorganisation<lb/>
nicht nur beeinflussen, sondern auch bestimmen. Wenn er jetzt ins Han<lb break="no"/>delsministerium kommt, um mit SC <name type="person" ref="#per__111737">Marsch</name> sozusagen die zuk&#252;nftige Produk<lb break="no"/>tion von Judenburg zu besprechen, nach seiner Auffassung sicherlich<lb/>
festzulegen, dann entsteht ein ungeheures Pr&#228;judiz. Ich verspreche des<lb break="no"/>halb <name type="person" ref="#per__133641">Kirchweger</name>, da&#223; wir uns in keiner Beziehung<add>[in]</add> diesen schwierigen<lb/>
Reorganisationsproze&#223; einmischen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111737">MARSCH</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Bitte keinerlei Zusagen, nicht einmal<lb/>
Andeutungen machen.<lb/>
</p>
            <p xml:space="preserve">Am meisten &#252;berrascht war ich aber, als dann NR <name type="person" ref="#per__133962">Tirnthal</name> von M&#252;rz<lb break="no"/>zuschlag anrief und meinte, er br&#228;uchte diese Produktion unbedingt in<lb/>
M&#252;rzzuschlag. Die dortige VEW-Tochter h&#228;tte auch wenig zu tun und dort<lb/>
sei der geeignete Standort. Er war fast ein wenig ungehalten, als ich<lb/>
ihm erkl&#228;rte, ich habe zwar volles Verst&#228;ndnis, da&#223; jetzt jedermann bei<lb/>
mir interveniert, doch k&#246;nnte ich und wollte ich dies nicht entscheiden<lb/>
und das sei auch noch gar nicht so weit. <name type="person" ref="#per__133962">Tirnthal</name> erkl&#228;rte mir, die<lb/>
VEW-Spitze wei&#223; davon gar nichts und er bittet um Verst&#228;ndnis, da&#223;<lb/>
er sich als zust&#228;ndiger Abgeordneter jetzt sofort einschaltet, um diese<lb/>
Produktion nach M&#252;rzzuschlag zu bekommen. Nat&#252;rlich habe auch ich ihm<lb/>
nur einmal mehr meinen Standpunkt erkl&#228;rt. Meine Aufgabe besteht darin<lb/>
eine Produktion nach &#214;sterreich zu bringen, wo sie durchgef&#252;hrt, wer<lb/>
sie macht, obliegt nicht mehr meiner Kompetenz. Vor allem aber will und<lb/>
werde ich in Hinkunft bei dieser schweren Auseinandersetzung nicht ein<lb break="no"/>greifen.<lb/>
</p>
            <p xml:space="preserve">Ich kann mir sehr gut vorstellen, da&#223; die VW-Organisation, weil sie den<lb/>
Bundeskanzler <name type="person" ref="#per__97668">Kreisky</name> zugesagt hat, sie wird sich um das Problem der<lb/>
Obersteiermark auch annehmen, jetzt eben eine kleine Produktion nach<lb/>
Judenburg geben will, um ihre Verwendungszusage sozusagen einzul&#246;sen.<lb/>
VW ist es dabei ja vollkommen gleichg&#252;ltig, wie die Voest-Alpine resp.<lb/>
die VEW dann kostenm&#228;&#223;ig heraussteigen. Da dagegen in der Voest-Alpine,<lb/>
so hoffe ich zumindestens noch immer, der Rechenstift bei der Erstellung<lb/>
<pb n="60-0975" facs="60_1981-07-31_1981-08-02_0975.jpg"/>eines Projektes eine gro&#223;e Rolle spielt, ist diese Diskussion viel zu<lb/>
fr&#252;h vom Zaun gebrochen. Zum Gl&#252;ck hatte ich pers&#246;nlich, aber hoffentlich<lb/>
auch das Handelsministerium bis jetzt nichts anderes getan, als eine<lb/>
Projekt&#252;berlegung, die der Importeur uns mitgeteilt hat, sozusagen in<lb/>
kleinstem Kreis besprochen und weitergegeben, da&#223; dann eine derartige<lb/>
Ausbreitung in den eigenen Firmengruppen erfolgte, war Gott sei Dank<lb/>
nicht unsere Schuld.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111737">MARSCH</name>: <name type="person" ref="#per__97493">Gr&#246;ger</name> mu&#223; auch hier &#228;u&#223;erst vorsichtig vorgehen.<lb/>
</p>
            <p xml:space="preserve">Die Frau <name type="person" ref="#per__128048">Horn</name> hat in den letzten Wochen so wenig Pferde aufkaufen k&#246;nnen,<lb/>
da&#223; sie jetzt Kuhfleisch f&#252;r ihre Produktion zus&#228;tzlich verwendet. Dies<lb/>
ist verboten, doch sieht sie keine andere M&#246;glichkeit ihre Kunden, nicht<lb/>
nur Letztverbraucher, sondern auch kleinere Pferdefleischhauer, beliefern<lb/>
zu k&#246;nnen. Eine R&#252;cksprache mit dem Landwirtschaftsministerium hat er<lb break="no"/>geben, da&#223; man dort das Sekretariat des Ministers, er selbst ist auf<lb/>
Urlaub, vollkommen falsch informierte. Angeblich wird die sogenannte<lb/>
Exportst&#252;tzung nur f&#252;r reine Zucht- und Nutzpferde gegeben, alles ist<lb/>
korrekt, immer mu&#223; nachgewiesen werden, da&#223; tats&#228;chlich die Fohlen und<lb/>
die Nutzpferde als solche verwendet werden. Hier glaube ich aber den<lb/>
Pferdefleischhauern mehr, die rundweg erkl&#228;ren, da&#223; durch die Export<lb break="no"/>st&#252;tzung, 1.500 S das Landwirtschaftsministerium, 1.500 S das betreffende<lb/>
Land pro St&#252;ck, alle Pferde fast in den Export gehen. Landwirtschaftsmi<lb break="no"/>nister <name type="person" ref="#per__97511">Haiden</name> wird &#252;ber meine Intervention informiert, ich glaube, es<lb/>
kann auch nicht in seinem Interesse sein, da&#223; die inl&#228;ndische Versorgung<lb/>
mit Pferdefleisch jetzt so schlecht erfolgt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Unsere zust&#228;ndige Abteilung soll dieses Problem<lb/>
weiterverfolgen.<lb/>
</p>
            <p xml:space="preserve">Am Wochenende konnte ich feststellen, da&#223; die Diskussion &#252;ber die Ener<lb break="no"/>gieversorgung und &#252;ber den Ausbau der &#246;sterreichischen Elektrizit&#228;ts<lb break="no"/>wirtschaft nicht nur durch eine neue Bemerkung von BK <name type="person" ref="#per__97668">Kreisky</name>, im Herbst<lb/>
wird neuerdings &#252;ber die Inbetriebnahme von Zwentendorf geredet, sondern<lb/>
auch durch die ununterbrochene Donauausbaudiskussion, teilweise eine<lb/>
gro&#223;e Verunsicherung herrscht. Ich konnte mich in der Wachau selbst<lb/>
davon &#252;berzeugen, da&#223; wenn man die Weing&#228;rten noch oben durchwandert,<lb/>
man immer mehr feststellen kann, da&#223; die oberen Etagen nicht mehr be<lb break="no"/>baut werden. Die Erkl&#228;rung daf&#252;r ist sehr einfach, die Aufw&#228;nde an Ar<lb break="no"/>beit in diesen h&#246;heren Lagen sind unvergleichlich gr&#246;&#223;er als unten im<lb/>
Ufertal, au&#223;erdem glaube ich, wird heute immer mehr in besseren Lagen<lb/>
<pb n="60-0976" facs="60_1981-07-31_1981-08-02_0976.jpg"/>Wein produziert, soda&#223; die h&#246;heren Lagen jetzt bereits &#252;berwuchern.<lb/>
Dir. <name type="person" ref="#per__114580">Kobilka</name> von den Donaukraftwerken hat mir empfohlen, ich sollte mir<lb/>
einmal dies im einzelnen ansehen, damit ich verstehe, warum die Wachau-Ge<lb break="no"/>meinden erkl&#228;ren, wenn die Kraftwerksstufe kommt, dann w&#252;rde der Wein<lb break="no"/>bau sehr gesch&#228;digt. Die wirkliche Gefahr f&#252;r den Weinbau besteht darin,<lb/>
da&#223; nicht nur diese schwere Arbeit, das Raufschleppen der Spritzmittel,<lb/>
D&#252;ngemittel, die Ernte dann, alles kann nur h&#228;ndisch erfolgen, durchge<lb break="no"/>f&#252;hrt wird.<lb/>
</p>
            <p xml:space="preserve">Warum <name type="person" ref="#per__97668">Kreisky</name> jetzt das Zwentendorf-Problem neuerdings in die Diskussion<lb/>
gebracht hat, wei&#223; ich nicht. Ich kann mir dies nur so erkl&#228;ren, da&#223;<lb/>
er gegen&#252;ber der Presse, die ein Spezialinterview mit ihm machte, bei<lb break="no"/>l&#228;ufig auch das Energieproblem erw&#228;hnte und dort eben sagte, dar&#252;ber<lb/>
m&#252;sse man auch wieder sprechen. Pr&#228;s. <name type="person" ref="#per__97346">Benya</name> vom &#214;GB, der gleichzeitig<lb/>
auch immer bez&#252;glich der Inbetriebnahme von Zwentendorf eine klare Linie<lb/>
vertreten hat, hat diese nur wieder best&#228;tigt, als<add>[er]</add> zur &#196;u&#223;erung <name type="person" ref="#per__97668">Kreiskys</name><lb/>
befragt wurde. Das Ganze wurde, glaube ich, von der Presse viel st&#228;rker<lb/>
verbal betont, als vielleicht in den Interviews angedeutet wurde. Da<lb/>
die Presse aber jetzt durch den Streik im Pressehaus nicht erscheinen<lb/>
konnte, haben andere Massenmedien, insbesondere das Fernsehen diese &#196;u&#223;e<lb break="no"/>rung <name type="person" ref="#per__97668">Kreiskys</name> sofort &#252;bernommen und ganz gro&#223; herausgebracht. Auch der<lb/>
Unterrichtsminister <name type="person" ref="#per__113083">Sinowatz</name>, in dem Fall als Vizekanzler, der zum Zeit<lb break="no"/>punkt des Interviews den jetzt in Deutschland kurenden <name type="person" ref="#per__97668">Kreisky</name> vertritt,<lb/>
wurde mit dieser Frage konfrontiert.<lb/>
</p>
            <p xml:space="preserve">Das gro&#223;e Ereignis dieses Wochenendes war aber eigentlich der gelungene<lb/>
Vermittlungsversuch von Pr&#228;s. <name type="person" ref="#per__97346">Benya</name> im Druckereiarbeiterstreik. Die<lb/>
Druckereiarbeiter im Pressehaus haben im Zuge der Umstellung auf Licht<lb break="no"/>satz mit ihrer derzeitigen Druckereileitung eine so harte Auseinander<lb break="no"/>setzung gehabt, da&#223; sie in einen Streik getreten sind und verlangten,<lb/>
da&#223; die drei leitenden Herren abgezogen werden. Der Besitzer <name type="person" ref="#per__97392">Dichand</name><lb/>
hat dem nat&#252;rlich nicht zugestimmt, Vermittlungsversuche der Fachge<lb break="no"/>werkschaft sind gescheitert, deshalb wurde von der Arbeiterseite Pr&#228;s.<lb/>
<name type="person" ref="#per__97346">Benya</name> angerufen, vermittelnd zu verhandeln. Von der Journalistenseite<lb/>
wurde sogar an Bundeskanzler <name type="person" ref="#per__97668">Kreisky</name> ein solches Verlangen herangetragen.<lb/>
Zum Gl&#252;ck konnte <name type="person" ref="#per__97346">Benya</name> dann in einer sicherlich sehr schwierigen Ver<lb break="no"/>handlungsphase einen Kompromi&#223; erzielen, der von beiden Teilen akzeptiert<lb/>
wird. Der Druckereileiter bekommt eine andere Funktion, bleibt aber in<lb/>
der Druckerei, die Druckereileitung selbst &#252;bernimmt Dkfm. <name type="person" ref="#per__133964">Merkl</name>, der<lb/>
bis jetzt kaufm&#228;nnischer Direktor gewesen ist. F&#252;r <name type="person" ref="#per__97346">Benya</name> ist dies ein<lb/>
sehr gro&#223;er Erfolg, f&#252;r die Gewerkschaft Druck und Papier weniger, denn<lb/>
ihre Vermittlung ist am harten Widerstand von <name type="person" ref="#per__97392">Dichand</name> gescheitert, obwohl<lb/>
<pb n="60-0977" facs="60_1981-07-31_1981-08-02_0977.jpg"/>Sich auch dort zuerst gewisse Kompromi&#223;bereitschaft und schon ein Er<lb break="no"/>gebnis abgezeichnet hat. Auch auf Gewerkschaftsebene stellt sich immer<lb/>
mehr heraus, da&#223; die Unternehmer, wenn sie in Schwierigkeiten kommen,<lb/>
nicht mehr mit den &#246;rtlichen Betriebsr&#228;ten, schon gar nicht mit der<lb/>
Landesfachgewerkschaft, ja nicht einmal mit der zentralen Fachgewerk<lb break="no"/>schaft, sondern letzten Endes sogar nur mehr mit Gewerkschaftsbundpr&#228;si<lb break="no"/>denten verhandeln wollen. Dieser Zug zur Zentralisierung, alles immer<lb/>
nach oben zu bringen, ist absolut unbefriedigend. Ich f&#252;rchte, da&#223;<lb/>
fr&#252;her oder sp&#228;ter daraus ein Organisationsschema und System entsteht,<lb/>
das niemand mehr dann bew&#228;ltigen kann. Die paar Leute oben an der Spitze<lb/>
werden so &#252;berlastet, werden oft in so verh&#228;ltnism&#228;&#223;ig kleinen Fragen<lb/>
letzten Endes zur Entscheidung herangezogen, da&#223; dann das Informations<lb break="no"/>system nicht mehr funktioniert, die Verhandlungszeit und der Verhand<lb break="no"/>lungsspielraum nicht mehr zur Verf&#252;gung steht, von einem Mitverantwor<lb break="no"/>ten der anderen dann immer weniger die Rede sein kann, und letzten Endes<lb/>
alles auf paar Schultern nur ruht. Diese Entwicklung ergibt sich aber<lb/>
nicht nur aus dem Bestreben sozusagen der unteren und mittleren Schicht<lb/>
alles nach oben zu delegieren, sondern leider auch aus dem Bestreben<lb/>
der oberen alles an sich zu ziehen. Letzteres kann sogar wirklich eine<lb/>
Notwendigkeit sein und der einzelne m&#246;ge sich dies gar nicht bewu&#223;t sein<lb/>
oder untersch&#228;tzt, die Arbeit die dadurch auf ihn zukommt. Diese Entwick<lb break="no"/>lung, auch f&#252;r mich pers&#246;nlich gesprochen, betrachte ich als eine gro&#223;e<lb/>
Gefahr<lb/>
</p>
         </div>
      </body>
      <back>
         <pb n="60_0972_01" facs="60_1981-07-31_0972-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 31.7.1981</head>
         </div>
      </back>
   </text>
</TEI>
