<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710604">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  4. Juni 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band06_1971-06-04</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-06-04">Freitag, 4. Juni 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-08-14">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="06-0680" facs="06_1971-06-04_0680.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 4. Juni 1971<lb/>
</p>
            <p xml:space="preserve">In der Sozialakademie in M&#246;dling hielt ich meine letzten vier<lb/>
Stunden Vorlesungen. Ich ben&#252;tze sie immer dazu, um den H&#246;rern<lb/>
die M&#246;glichkeit zu geben, alle Wirtschaftsfragen, die sie vielleicht<lb/>
bei Vortr&#228;gen von anderen Referenten nicht geh&#246;rt haben, zu stellen.<lb/>
Daraus kann ich auch entnehmen, ob sie etwas Konkretes gelernt haben.<lb/>
Da die Sozialakademie &#252;ber keinen wirklichen <choice><choice><sic>Wirtschaftslter</sic><corr>?</corr></choice></choice> verf&#252;gt,<lb/>
der einen Grundkurs abh&#228;lt, ergibt sich die Notwendigkeit, viele<lb/>
Referenten auf diesem Gebiet einzusetzen. Dadurch gibt es sicherlich<lb/>
viele &#220;berschneidungen, aber noch viel mehr L&#252;cken. Zum Schluss<lb/>
appelliere ich bei jedem Kurs, seitdem die Sozialakademie besteht,<lb/>
dass jetzt erst die schwierige Zeit f&#252;r sie kommt. Alle glauben, dass<lb/>
es sich dabei um die Pr&#252;fungen handelt. In Wirklichkeit, erkl&#228;re<lb/>
ich ihnen, dass sie jetzt, wenn sie dann die Pr&#252;fungen abgeschlossen<lb/>
haben und in ihre Betriebe und Dienststellen zur&#252;ckgehen, sie nicht<lb/>
&#252;berheblich sein d&#252;rften, sondern das was sie gelernt haben, dazu<lb/>
ben&#252;tzen m&#252;ssen, um feinf&#252;hlend die Kolleginnen und Kollegen in<lb/>
den Betrieben zu beraten und zu betreuen, ohne dass sie einen akade<lb break="no"/>mischen D&#252;nkel aufkommen lassen. Es gibt n&#228;mlich leider immer wieder<lb/>
Vereinzelte, die sich als "Sozialakademiker" als bessere Arbeiter<lb break="no"/>vertreter jetzt vorkommen. Ich weiss nicht, ob dieser Appell bei<lb/>
allen auf fruchtbare Boden gefallen ist, aber wir haben doch nur ver<lb break="no"/>einzelt F&#228;lle, wo wir feststellen m&#252;ssen, dass sich ein solcher<lb/>
D&#252;nkel herausgebildet hat.<lb/>
</p>
            <p xml:space="preserve">Vom ARB&#214; Ing. NR <rs type="person" ref="#per__97558">Hobl</rs>, vom &#214;AMTC Gen.Sekr. Dr. <rs type="person" ref="#per__98032">Veith</rs> und Dr. <rs type="person" ref="#per__131314">Soche</rs><lb/>
ersuchten, dass die Budnesregierung einen Beschluss fassen sollte,<lb/>
dass an die italienische Regierung appelliert wird, Einreisen nach<lb/>
Italien ohne die gr&#252;ne Versicherungskarte zu erm&#246;glichen. Bis jetzt<lb/>
hat in Italien keine Haftpflichtversicherung bestanden und deshalb<lb/>
haben die Autofahrer ohne gr&#252;ne Versicherungskarte einreisen k&#246;nnen,<lb/>
da die &#246;sterr. Versicherungen mit den italienischen Versicherungen<lb/>
ein &#220;bereinkommen geschlossen hatten, wonach sie den Versicherungs<lb break="no"/>schutz auch in Italien &#252;bernommen haben. Da mich der ARB&#214; von dieser<lb/>
Vorsprache am Vortag informierte und ich sofort veranlasst haben, dass<lb/>
Dr. <rs type="person" ref="#per__137268">Grubmann</rs>, der bei Min.Rat <rs type="person" ref="#per__134300">Metzner</rs> arbeitet, im Finanzministerium<lb/>
bereits die Formulierung des Ministerrates abgesprochen hat, konnte<lb/>
ich eine positive Erledigung in Aussicht stellen.<lb/>
</p>
            <pb n="06-0681" facs="06_1971-06-04_0681.jpg"/>
            <p xml:space="preserve">Der Kraftfahrbeirat besch&#228;ftigte sich mit einem einzigen Tages<lb break="no"/>ordnungspunkt n&#228;mlich die Haftpflichtversicherungspr&#228;mienerh&#246;hung.<lb/>
Einleitend versuchte ich und ich glaube es ist mir auch tats&#228;chlich<lb/>
gegl&#252;ckt, im Kraftfahrbeirat waren fast 100 Menschen anwesend,<lb/>
durch einen positiven T&#228;tigkeitsbericht die Mitglieder des Kraft<lb break="no"/>fahrbeirates vers&#246;hnlich zu stimmen. Da im Unterausschuss des<lb/>
Handelsausschusses die neue Kraftfahrnovelle im Prinzip beschlossen<lb/>
ist, einen positiven Bericht dar&#252;ber zu geben. Ich unterstrich,<lb/>
dass der Kraftfahrbeirat zu 99,9 % seine W&#252;nsche in dem neuen<lb/>
Gesetz unterbringen konnte. Zu dem einzigen Tagesordnungspunkt<lb/>
sprach nur der Vertreter des Kuratoriums f&#252;r Verkehrssicherheit<lb/>
sehr positiv. Alle anderen Vertreter ausser selbstverst&#228;ndlich der<lb/>
Versicherungsvertreter Dr. <rs type="person" ref="#per__137269">Hajek</rs>, lehnten die Erh&#246;hung der Kraft<lb break="no"/>fahrpr&#228;mien in dem vorgesehen Ausmass ganz entschieden ab. Das<lb/>
Kuratorium f&#252;r Verkehrssicherheit hatte sich glaube ich deshalb<lb/>
positiv ge&#228;ussert, weil sie letzten Endes von der Unterst&#252;tzung<lb/>
der Kraftfahrversicherungsgesellschaften lebt. Der Versicherungs<lb break="no"/>verband subventioniert heute diese Organisation. Bei der letzten<lb/>
Erh&#246;hung waren die Kraftfahrverb&#228;nde noch wesentlich zahmer in<lb/>
ihrem Angriff gegen die Erh&#246;hung, weil auch sie damals entsprechende<lb/>
Subventionen zur Erh&#246;hung der Verkehrssicherheit von den Versicherungs<lb break="no"/>gesellschaften bekommen haben. Sowohl der &#214;AMTC als auch der ARB&#214;<lb/>
hatte Dutzende Millionen Schilling bekommen, um den Ausbau ihrer<lb/>
Kraftfahrdienste zu verbessern. Die Strassenstreifen, resp. die<lb/>
Kontrolleinrichtungen der Kraftfahrverb&#228;nde, wo man seinen Wagen<lb/>
oder das Motorrad kostenlos &#252;berpr&#252;fen lassen kann, wurden teilweise<lb/>
durch Subventionen der Versicherungen bezahlt. Insbesondere wendeten<lb/>
sich alle Vertreter gegen die Einf&#252;hrung des Selbstbehaltes. Ausser<lb break="no"/>dem klagten sowohl die Kraftfahrverb&#228;nde als auch die Interessen<lb break="no"/>vertretungen, dass sie die Unterlagen, die zu den Pr&#228;mienerh&#246;hung<lb/>
gef&#252;hrt h&#228;tten, nicht bekommen haben. Zum Gl&#252;ck hatte ich mit<lb/>
<rs type="person" ref="#per__97311">Hannes Androsch</rs> vereinbart, dass wir eine Kommission einsetzen<lb/>
werden, die eine &#220;berpr&#252;fung der Kalkulationsgrundlagen vornehmen<lb/>
sollte. Ich versuchte deshalb nach der Generaldebatte, bevor wir in<lb/>
eine Spezialdebatte eingehen, diesen Vorschlag einstimmig zur<lb/>
Annahme zu bringen. Nachdem sich die Versicherungsgesellschaften<lb/>
und auch die BHK gegen eine solche Vorgangsweise ausgesprochen<lb/>
hatten, sie wollten, dass wir im Prinzip zumindestens abstimmen,<lb/>
ob z.B. der Selbstbehalt bleiben soll oder nicht, gelang es mir<lb/>
<pb n="06-0682" facs="06_1971-06-04_0682.jpg"/>dann doch im Laufe der Stunden, die BHK aber auch die Versicherungs<lb break="no"/>vertreter f&#252;r die Annahme meines Vorschlages zu gewinnen. Ich unter<lb break="no"/>brach deshalb die Kraftfahrbeiratssitzung, um einen Bericht einer<lb/>
Kommission abzuwarten, die sich auch den Interessenvertretungen<lb/>
und den beiden Kraftfahrverb&#228;nden zusammensetzt und unverz&#252;glich die<lb/>
Arbeit im Finanzministerium aufnehmen sollte. Was ich verhindern woll<lb break="no"/>te war, dass es &#252;berhaupt zu einer Abstimmung im Kraftfahrbeirat<lb/>
kommt, sondern dass ich ohne Abstimmungen wom&#246;glich, obwohl dies<lb/>
im Gesetz vorgesehen ist, immer nur feststelle, dass einstimmig die<lb/>
und die Meinung jetzt vorherrscht.<lb/>
</p>
            <p xml:space="preserve">Bei den Aussenhandelsstellenleitern von Nord- und Mittel-Amerika<lb/>
kam ich gerade noch zurecht, um erstens die Leute wirklich kennen<lb break="no"/>zulernen durch ihre Berichte und zweitens meine Auffassungen zu<lb/>
dem einen oder anderen Punkt doch noch genau pers&#246;nlich darlegen<lb/>
zu k&#246;nnen. Den Vorsitz bei dieser Tagung f&#252;hrte Vizepr&#228;sident<lb/>
<rs type="person" ref="#per__136642">F&#246;rster</rs>. Er ist zwar ein sehr alter Mann schon, aber er kann<lb/>
noch immer sehr gut Vorsitz f&#252;hren. Nur nat&#252;rlich hat er die Gewohn<lb break="no"/>heit aller &#228;lteren Menschen, dass er sich nicht mehr sehr wendig in<lb/>
der Verhandlungsf&#252;hrung zeigt und seine eigenen Bemerkungen nat&#252;rlich<lb/>
in eine Richtung oft gehen, die die Diskussion nicht zu einem Ende<lb/>
f&#252;hrt, sondern oft neuerliche Gesichtspunkte die oft nichtzutreffend<lb/>
sind, in die Diskussion bringen. Vom B&#252;ro der Handelskammer waren<lb/>
ausser den Referenten nur noch Gen.Sekr.Stv. <rs type="person" ref="#per__137271">Witek</rs> und Aussenhandels<lb break="no"/>abteilungsleiter Dr. <rs type="person" ref="#per__97474">Glei&#223;ner</rs> anwesend. Wenn man bedenkt, dass ich<lb/>
bei der ersten Aussprache mit den Aussenhandelsstellenleitern das<lb/>
gesamte Pr&#228;sidium vorgefunden habe und dass dies damals so h&#246;lzern<lb/>
vor sich ging, kann ich jetzt sehr einverstanden und zufrieden sein<lb/>
mit der Entwicklung. Derzeit kommen nur mehr die wirklichen Fachleute<lb/>
zu der Diskussion mit den Aussenhandelsstellenleitern und das Formelle<lb/>
tritt immer mehr in den Hintergrund.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="06_0679_04" facs="06_1971-06-04_0679-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 4.6.1971</head>
         </div>
      </back>
   </text>
</TEI>
