<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19751114">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 14. November 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band28_1975-11-14</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-11-14">Freitag, 14. November 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-08">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="28-1308" facs="28_1975-11-14_1308.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 14. November 1975<lb/>
</p>
            <p xml:space="preserve">Bei der &#220;berreichung des Staatswappens an die Firma Danubia<lb/>
war in meiner Information kein Wort, da&#223; es sich hier um einen<lb/>
franz&#246;sischen Besitzer handelt. Wenn man sich nicht die Informationen<lb/>
von anderer Stelle besorgt, meistens aber durch geschicktes Fragen,<lb/>
ohne da&#223; man zu erkennen gibt, wie wenig man wei&#223;, auf die Details<lb/>
sto&#223;t, h&#228;ngt man sch&#246;n in der Luft. Zur Auszeichnung selbst war<lb/>
Pr&#228;sident <name type="person" ref="#per__97581">Igler</name> gekommen, der &#252;brigens eine ungeheure Aktivit&#228;t<lb/>
entfaltet, au&#223;erdem war Nationalrat <name type="person" ref="#per__111740">Dallinger</name> von der Ange<lb break="no"/>stelltengewerkschaft. Die Metallarbeiter hatten nur Sekret&#228;re<lb/>
resp. die Frauenreferentin <name type="person" ref="#per__123215">Fast</name> geschickt. Interessant f&#252;r mich<lb/>
war, da&#223; f&#252;r diese Z&#228;hlerproduktion die Firma die schon immer in<lb/>
franz&#246;sischen H&#228;nden war, versuchte nach dem zweiten Weltkrieg<lb/>
durch spezifische &#246;sterreichische Vorschrift, die sie den Auf<lb break="no"/>sichtsbeh&#246;rden eingeredet hat, versuchte sich den &#246;sterreichischen<lb/>
Markt zu sichern, d.h.abzuschirmen. Als dann die Deutschen mit<lb/>
ihren DIN-Normen insbesondere die Firma Siemens &#252;ber einen ge<lb break="no"/>kauften &#246;sterreichischen Betrieb einbrachen, ging dieses Quasi-<lb/>
Monopol verloren. Der Vorteil aber war, da&#223; damit der gro&#223;e<lb/>
franz&#246;sische Konzern, der &#246;sterreichischen Produktionsst&#228;tte f&#252;r<lb/>
den gesamten DIN-Bereich die Produktion &#252;bertrug. Was also zuerst<lb/>
als ein Ungl&#252;ck in der Verkaufspolitik schien, stellte sich nachher<lb/>
als ganz passable L&#246;sung dar. Der Betrieb wird in den n&#228;chsten 2 Jahre<lb/>
40 Millionen Schilling investieren. Ich frug den Gesch&#228;ftsf&#252;hrer,<lb/>
einen sehr jungen Mann der &#228;u&#223;erst t&#252;chtig ist, ob er sich allein<lb/>
auf Gas- und Elektrizit&#228;tsz&#228;hler beschrankt. Gerade die Fernw&#228;rme wird<lb/>
in Hinkunft sehr viele Haushaltsz&#228;hler brauchen. Die derzeitige<lb/>
L&#246;sung wonach ein Haus mit der Fernw&#228;rme oder gar mit Warmwasser<lb/>
von der Zentralheizung versorgt wird, ohne da&#223; in den einzelnen<lb/>
Wohnungen der Verbrauch gemessen wird, f&#252;hrt zu einer ungeheuren<lb/>
Energievergeudung. Er verriet mir unter dem gr&#246;&#223;ten Siegel der Ver<lb break="no"/>schwiegenheit, da&#223; sehr wohl, wahrscheinlich nicht er, sondern<lb/>
der Konzern an einer solchen Z&#228;hlerproduktion plant, die sp&#228;testens<lb/>
in zwei Jahre vorliegen wird. Die Absatzlage ist derzeit sehr schlecht,<lb/>
da die Neubauten wegfallen und dadurch die Ausweitung fehlt. Da<lb break="no"/>r&#252;ber hinaus wird jetzt die Idee vom Eichamt gew&#228;lzt, von 16 Jahre auf<lb/>
32 Jahre zu verdoppeln, d.h. der Ersatzbedarf wesentlich abnehmen<lb/>
wird. Trotzdem wird die Firma heuer noch, wie mir der Gesch&#228;ftsf&#252;hrer<lb/>
sagt, &#252;ber die Runden kommen. Der Betriebsrat <name type="person" ref="#per__141670">Schmid</name>, ein sehr<lb/>
<pb n="28-1309" facs="28_1975-11-14_1309.jpg"/>t&#252;chtiger Mann, hat sogar bei der Versammlung mitgeteilt, da&#223;<lb/>
er mit der Firma eine entsprechende Pensionsleistung vereinbart<lb/>
hat. Nach 10 Jahren bekommt einer 7.5 % und er steigt glaube ich bis<lb/>
zu 15 % des Bezuges.<lb/>
</p>
            <p xml:space="preserve">In einer B&#252;robesprechung haben wir neuerdings das Problem der<lb/>
Motivierung, Aktivierung des Handelsministeriums besprochen. Die<lb/>
urspr&#252;nglich vor 5 Jahren geborene Idee, mit Hilfe von Wochen<lb break="no"/>programmen dem Haus zu sagen wo der Minister t&#228;tig sein wird und<lb/>
damit sie entsprechende Vorbereitungen treffen k&#246;nnten um Unterlagen<lb/>
zu liefern, hat sich als Fehlschlag erwiesen. Ich glaube sogar das<lb/>
Gegenteil ist eingetreten. Unterlagen oder Anfragen, Diskussionen<lb/>
usw. habe ich in dieser Zeit vielleicht ein Dutzend bekommen. Durch<lb/>
die Information was aber der Minister macht oder resp. nicht macht,<lb/>
haben die Leute, die nicht kooperieren wollen, und solche gibt es<lb/>
sicherlich auch, eine ziemlich genaue Kontrolle &#252;ber mich <choice><choice><sic>bessen</sic><corr>besessen</corr></choice></choice>.<lb/>
Ich habe mich oft gewundert, wieso die Handelskammer so gut informiert<lb/>
war, was alles geschieht. Der Informationswert meines B&#252;ros, der<lb/>
durch diese Wochenprogramme besonders gegeben war soll erhalten<lb/>
bleiben. Wir werden nur mit der neuen Aufteilung des Ressorts im<lb/>
B&#252;ro auch ein neues Informationssystem an die Sektionen einf&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Jour fixe mit der Arbeiterkammer, <name type="person" ref="#per__112010">Blaha</name>, <name type="person" ref="#per__97678">Lacina</name> und <name type="person" ref="#per__112965">Maurer</name>,<lb/>
<name type="person" ref="#per__98112">Z&#246;llner</name> ist erkrankt, man bef&#252;rchtet sogar eine leichte Lungen<lb break="no"/>entz&#252;ndung &#8211; und Gewerkschaft <name type="person" ref="#per__97676">Lachs</name> und <name type="person" ref="#per__114075">Schmidt</name>, wie B&#252;ro, <name type="person" ref="#per__98053">Wanke</name><lb/>
und <name type="person" ref="#per__97543">Heindl</name>. Es ergibt sich eine harte und lange Diskussion &#252;ber die<lb/>
Sanierung der Textilbetriebe Ost. &#220;bereinstimmend herrscht die<lb/>
Meinung vor, da&#223; <name type="person" ref="#per__97581">Igler</name> versucht auf Kosten des Staates und Risiko<lb/>
des E&amp;E-Fonds und ERP die drei Firmen zu sanieren. Diese Methode<lb/>
und Vorgangsweise st&#246;&#223;t einheitlich auf Widerstand und Ablehnung.<lb/>
Allerdings m&#252;ssen alle zugeben, da&#223; wir keine Alternative haben.<lb/>
Die V&#246;slauer geht auf alle F&#228;lle vor die Hunde wenn es nicht zu<lb/>
einer Reorganisation kommt. Solange nicht der Bericht von Dr. <name type="person" ref="#per__141610">Schramm</name>,<lb/>
E&amp;E-Fonds, vorliegt, oder solange mindestens nicht klar ist, wieviel<lb/>
Schoeller-Bank und wahrscheinlich auch noch die anderen Besitzer<lb/>
dieser drei Betriebe von ihrem Privatverm&#246;gen auch noch dazu bei<lb break="no"/>tragen, sollte kein Ministervortrag von mir gemacht werden. Ebenso<lb/>
mu&#223; noch gekl&#228;rt werden was Soz.Min. <name type="person" ref="#per__97525">H&#228;user</name> aus AMF wirklich be<lb break="no"/>zahlt. Ich bin &#252;berzeugt, da&#223; es keine 30 Millionen werden, wie<lb/>
wir und die anderen Besitzer hoffen. Ein allgemeiner Bericht an den<lb/>
<pb n="28-1310" facs="28_1975-11-14_1310.jpg"/>Ministerrat h&#228;tte nicht viel Sinn. Eine allgemeine Erm&#228;chtigung,<lb/>
da&#223; z.B. die Richtlinien des ERP-Fonds ge&#228;ndert werden anstelle<lb/>
von 30 % eine 100 %-ige Investitionsfinanzierung, kann aber erst ge<lb break="no"/>stellt werden, bis die Details wirklich klar sind.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__113038">REIM</name>: <name type="person" ref="#per__97493">Gr&#246;ger</name> soll noch weitere Details versuchen<lb/>
zu kl&#228;ren, bevor<add>[der]</add> Ministerratsvortrag mir vorgelegt wird.<lb/>
</p>
            <p xml:space="preserve">Das neue Preisgesetz das in die Begutachtung geht wird von mir<lb/>
an alle Teilnehmer verteilt. Die Arbeiterkammer, ja auch der Ge<lb break="no"/>werkschaftsbund scheinen nur an einem Scheingefecht mit der Handels<lb break="no"/>kammer interessiert zu sein. Ihre Politik d&#252;rfte ausschlie&#223;lich<lb/>
dahingehen, wenn die jetzt ebenfalls zu &#228;ndernden Marktordnungen<lb/>
&#196;nderung der Fondszusammensetzung und Abstimmungsmodalit&#228;t ihren<lb/>
Wunsch entsprechend verbessert werden, der Viehverkehrsfond aus<lb break="no"/>lauft, dann die alte Preisregelung auch wieder verl&#228;ngert wird<lb/>
ohne gr&#246;&#223;ere &#196;nderungen vorzunehmen. Ich bin eigentlich der<lb/>
Auffassung man sollte mit dem neuen System einfachgesetzliche<lb/>
Regelung, womit die Rutenfunktion erreicht wird, das Auslangen<lb/>
finden. Ich sehe schon den Moment kommen, wo im Parlament knapp<lb/>
vor Ablauf der derzeit befristeten Wirtschaftsgesetze, d.i. Juni 76,<lb/>
doch irgendein Kompromi&#223; zustande kommen wird und das Ergebnis<lb/>
sein wird, da&#223; die einfachgesetzliche Regelung wieder nicht<lb/>
kommt. Bis zu diesem Zeitpunkt mu&#223; aber zumindestens die Diskussion,<lb/>
ob ich verfassungsrechtlich eine solche einfachgesetzliche Regelung<lb/>
&#252;berhaupt so machen kann, wie sie <name type="person" ref="#per__97584">Jagoda</name> vorschl&#228;gt, gekl&#228;rt sein.<lb/>
Ich habe dann immer die M&#246;glichkeit auf diese nur von den sozia<lb break="no"/>listischen Mandaten anh&#228;ngige L&#246;sung zu verweisen. Damit hat sich<lb/>
dann der Wunsch auf eine weitgehendere Preisregelung von der<lb/>
sozialistischen Seite auf die &#214;VP-Seite r&#252;bergeschoben. Dann wird<lb/>
der Bauernbund nicht nur an den Marktordnungen und der Wirtschafts<lb break="no"/>bund ebenfalls, sondern auch an der Preisregelung sein Interesse<lb/>
deutlich sichtbar zeigen m&#252;ssen. Politisch ist dies von gro&#223;em<lb/>
Vorteil. Ich erleide dadurch allerdings einen Prestigeverlust,<lb/>
weil mein Wunsch die einfachgesetzliche Regelung, die ja auf alle<lb/>
F&#228;lle von der SP&#214; allein beschlossen werden k&#246;nnte, nicht durch<lb break="no"/>dringt. Ich mu&#223; deshalb die Regelung auf alle F&#228;lle immer wieder<lb/>
nur als Ersatzregelung bezeichnen und propagieren.<lb/>
</p>
            <pb n="28-1311" facs="28_1975-11-14_1311.jpg"/>
            <p xml:space="preserve">&#220;ber die Beschl&#252;sse der EFTA bez&#252;glich Portugal, Investitionsfonds,<lb/>
und Schweden, Schuhglobalkontingent, berichtete ich und es herrschte<lb/>
&#220;bereinstimmung, da&#223; den Portugiesen weiterhin jedwede Unter<lb break="no"/>st&#252;tzung und gegen die Schweden alle Mittel eingesetzt werden sollen<lb/>
damit diese ihr EFTA-widriges Verhalten aufgeben.<lb/>
</p>
            <p xml:space="preserve">Eine l&#228;ngere Diskussion ergab sich aus den Antr&#228;gen der Wiener<lb/>
Stadtwerke bez&#252;glich Gaspreis und dann auch der Elektrizit&#228;tspreis<lb break="no"/>w&#252;nsche. Da die Parit&#228;tische Kommission gestern beschlossen hat<lb/>
sie wird nun zum allerletzten mal versuchen die Gaspreisregelung<lb/>
bez&#252;glich der Erzeuger, &#214;MV und RAG in ihrer Kompetenz zu behalten<lb/>
habe ich derzeit keine besondere Veranlassung bei der Gaspreis<lb break="no"/>festsetzung f&#252;r die Letztverbraucher auf dieses Problem einzugehen.<lb/>
Sollte ich dies n&#228;mlich m&#252;ssen, dann wird es unm&#246;glich sein bis<lb/>
1.1. den Gaspreis festzusetzen. Die Stadtwerke m&#252;ssen aber diesen<lb/>
Gaspreis haben, da sie f&#252;r ihren Gasbezug haupts&#228;chlich auch durch<lb/>
die Erh&#246;hung des Sowjetgases 12.5 % mehr bezahlen m&#252;ssen. Ihr Antrag<lb/>
f&#252;r die ansonsten gestiegenen Kosten macht 9.7 % aus. Das offizielle<lb/>
Preisverfahren mu&#223; so schnell abgewickelt werden, weil <name type="person" ref="#per__97772">Nekula</name><lb/>
noch im Gemeinderat bis Mitte Dezember zur Beschlu&#223;fassung kommen<lb/>
mu&#223;. <name type="person" ref="#per__112965">Maurer</name> von der Arbeiterkammer glaubt riesig lange Zeit zum<lb/>
&#220;berpr&#252;fen zu haben. Hier wird sich glaube ich sehr bald zeigen,<lb/>
da&#223; <name type="person" ref="#per__97386">Czettel</name>, der neue Pr&#228;sident, wesentlich expeditiver ist und fest<lb/>
entschlossen auch im Interesse der Investitionst&#228;tigkeit der Gas<lb break="no"/>werke einen baldigen Beschlu&#223; herbeizuf&#252;hren. Allerdings ist for<lb break="no"/>mell noch bis Jahresende <name type="person" ref="#per__97570">Hrdlitschka</name> der amtsf&#252;hrende Pr&#228;sident.<lb/>
</p>
            <p xml:space="preserve">S.Chef <name type="person" ref="#per__107937">Frank</name>, <name type="person" ref="#per__97333">Bandhauer</name> von der Verbund, <name type="person" ref="#per__113025">Horwath</name> vom Burgenland und<lb/>
insbesondere <name type="person" ref="#per__97453">Fremuth</name>, diskutierten anschlie&#223;end an dem Jour fixe<lb/>
mit allen Teilnehmern die Problematik der &#196;nderung der Energie<lb break="no"/>organisation. Zuerst glaubte <name type="person" ref="#per__113025">Horwath</name> als burgenl&#228;ndischer Landes<lb break="no"/>vertreter, da&#223; es sehr zweckm&#228;&#223;ig ist, wenn der Gewerkschaftsbund<lb/>
tats&#228;chlich seine Organisationsw&#252;nsche, wie er sich ausdr&#252;ckt,<lb/>
in den Raum stellt. Straffe Reorganisation der Elektrizit&#228;tswirt<lb break="no"/>schaft, <add>[im]</add> &#228;u&#223;ersten Fall in einer Gesellschaft f&#252;r ganz &#214;sterreich.<lb/>
<name type="person" ref="#per__113025">Horwath</name> meinte, dies sei nur eine deklaratorische Forderung und<lb/>
zwischendurch w&#252;rden die entsprechenden Preisantr&#228;ge &#252;ber die B&#252;hne<lb/>
gehen. Er war sehr verwundert und versuchte dann einen R&#252;ckzug als<lb/>
er von mir h&#246;rte, da&#223; der Preisantrag eben mit der Organisations<lb break="no"/>&#228;nderung von seitens des Gewerkschaftsbundes gekoppelt wird.<lb/>
</p>
            <pb n="28-1312" facs="28_1975-11-14_1312.jpg"/>
            <p xml:space="preserve">Dieser m&#246;chte wom&#246;glich &#252;berhaupt nicht und wenn, dann erst<lb/>
mit 1. Juli den Strompreis erh&#246;hen unter gleichzeitiger Beschluss<lb break="no"/>fassung &#252;ber eine Reorganisation. Ich habe bisher versucht schritt<lb break="no"/>weise dieses Zeil anzupeilen. <name type="person" ref="#per__107937">Frank</name> ist mit mir einer Meinung, da&#223;<lb/>
wir diesmal auch wieder einen kleinen Schritt machen sollen. Mein<lb/>
Vorschlag geht dahin, das Aufbauprogramm und vor allem auch die<lb/>
Abnahme resp. Beteiligung der Landesgesellschaften an Voitsberg III<lb/>
zu erreichen. Solange wir n&#228;mlich nicht einvernehmlich zu einer<lb/>
Reorganisation schrittweise kommen, bliebe uns nur die gesetzliche<lb/>
&#196;nderung der Elektrizit&#228;tsorganisation. Dies setzt aber eine 2/3-<lb/>
Mehrheit voraus, <choice><choice><sic>das</sic><corr>da</corr></choice></choice> das einfachgesetzliche zweite Verstaatlichungs<lb break="no"/>gesetz vom Verfassungsgerichtshof jetzt schon entschieden ist, nur<lb/>
mit qualifizierter Mehrheit ge&#228;ndert werden kann. Diese w&#252;rden wir<lb/>
garantiert nicht bekommen, daf&#252;r aber eine Diskussion &#252;ber angeblich<lb/>
weitere Verstaatlichung ausl&#246;sen. <name type="person" ref="#per__97453">Fremuth</name> warnte ganz entschieden<lb/>
vor einer solchen Vorgangsweise. Er meint mit Recht, es w&#252;rde dadurch<lb/>
im Ausland der Eindruck entstehen, da&#223; doch die Regierung weitere<lb/>
Verstaatlichungen durchf&#252;hren m&#246;chte. Niemand w&#252;rde von der Reorga<lb break="no"/>nisation, alle von der Verstaatlichung reden. Damit w&#228;re unsere<lb/>
Kreditf&#228;higkeit und W&#252;rdigkeit gerade auf dem Gebiet der Elektri<lb break="no"/>zit&#228;tswirtschaft sehr ersch&#252;ttert.<lb/>
</p>
            <p xml:space="preserve">&#220;berlegungen, ob es tats&#228;chlich notwendig ist f&#252;r jedes Kernkraft<lb break="no"/>werk eine eigene Gesellschaft<add>[zu]</add> gr&#252;nden, sollen in Hinkunft besonders<lb/>
angestellt werden. Hier bin ich auch der Meinung, da&#223; man anders<lb/>
vorgehen soll als dies meine Amtsvorg&#228;nger machten. Sowohl &#214;VP-<lb/>
Minister <name type="person" ref="#per__112215">Wei&#223;</name> als dann <name type="person" ref="#per__97461">Fr&#252;hbauer</name> haben immer die Idee gehabt f&#252;r<lb/>
jedes Kernkraftwerk eine eigene Gesellschaft zu gr&#252;nden wegen der<lb/>
verschiedenen Beteiligungen der einzelnen L&#228;nder an jedem Kern<lb break="no"/>kraftwerk. Ich bezweifle, da&#223; es notwendig ist eine solche Auf<lb break="no"/>splitterung durchzuf&#252;hren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__97469">GEHART</name> und <name type="person" ref="#per__98053">WANKE</name>: Hier m&#252;&#223;te man entsprechende Stu<lb break="no"/>dien und gegebenenfalls in der Grundsatzgruppe Diskussion abf&#252;hren.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__113025">Horwath</name> berichtete auch, da&#223; im Elektrizit&#228;tsverband vorige Woche<lb/>
die &#214;VP-L&#228;nder-Direktoren hinter dem Berg mit ihren Preisforderungen<lb/>
halten wollten. In dieser Woche wurde beschlossen bis 18.11. die<lb/>
perzentuellen Antr&#228;ge aller L&#228;nder zu formulieren. Bis 25.11. soll<lb/>
<pb n="28-1313" facs="28_1975-11-14_1313.jpg"/>dann die Best&#228;tigung der Landeshauptleute beigebracht werden.<lb/>
Wien liegt scheinbar mit ihren 28 % an der Spitze. Vorarlberg 18.9 %,<lb/>
die Bewag 18 % und die Steiermark 15 %. Die anderen Prozentziffern<lb/>
wu&#223;te <name type="person" ref="#per__113025">Horwath</name> nicht. Bei derartig exorbitanten Forderungen sehe<lb/>
ich kaum eine M&#246;glichkeit, da&#223; wir bis zum 1.1. tats&#228;chlich den<lb/>
neuen Strompreis festsetzen. Die gr&#246;&#223;te Problematik bleibt, da&#223;<lb/>
die westlichen Bundesl&#228;nder Tirol und Vorarlberg einen wesentlich<lb/>
tieferen Strompreis jetzt schon haben und auch gar nicht einen so<lb/>
hohen Preis brauchen, als wahrscheinlich Wien, N&#214; und die Steweag,<lb/>
die mit &#214;l heizen. Trotzdem mu&#223; man ihnen entsprechende Preis<lb break="no"/>korrektur geben, weil nur dadurch eine weitere Differenzierung<lb/>
der &#246;sterreichischen Stromtarife verhindert wird. Alle Ideen hier<lb/>
einen Ausgleich zu schaffen, da&#223; man ungleiche Erl&#246;ssituation<lb/>
eine Bereitstellungspr&#228;mie, Mengenrabatt usw. ausgleicht, geht nicht.<lb/>
<name type="person" ref="#per__97453">Fremuth</name> meint, hier w&#252;rde der Verwaltungsgerichtshof bei einer Be<lb break="no"/>schwerde sofort aufheben. Die Riskengemeinschaft die die Elektri<lb break="no"/>zit&#228;tswirtschaft bez&#252;glich der Versorgung darstellt und deren Aufgabe<lb/>
die Verbundgesellschaft gerade ist diese Risken auszugleichen, gibt<lb/>
uns nicht die M&#246;glichkeit durch preisrechtliche Ma&#223;nahmen auch hier<lb/>
einen Erl&#246;sausgleich zu dekretieren. Die einzige M&#246;glichkeit w&#228;re<lb/>
eine Abgabe nach dem Finanzgesetz &#228;hnlich der St&#228;rkef&#246;rderung.<lb/>
Neu aber eine Steuer wird man kaum einf&#252;hren k&#246;nnen. Mit Hilfe von<lb/>
F&#246;rdermittel w&#228;re nat&#252;rlich ein Ausgleich m&#246;glich, doch sind diese<lb/>
seit langer Zeit unver&#228;ndert. Aus dem ERP-Fonds stehen 100 Millionen<lb/>
zur Verf&#252;gung, die ja jetzt noch durch die Kohleninvestitionen ge<lb break="no"/>k&#252;rzt werden sollten und aus dem Kapitalzufuhr 300 Millionen wurde<lb/>
seit 1963 unver&#228;ndert der Investitionsbedarf derzeit mit max. 5 %<lb/>
gedeckt. Als es 1963 eingef&#252;hrt wurde waren es immerhin noch 30 %.<lb/>
Hier bekommen sowieso nur die notleidendsten Gesellschaften eine<lb/>
Kapitalaufstockung, so da&#223; mit diesen beiden F&#246;rdermittel nichts<lb/>
erreicht werden kann. F&#252;r die Elektrizit&#228;tsorganisations&#228;nderung<lb/>
konnten wir keine einvernehmliche Auffassung erzielen. Dies war von m;<lb/>
mir auch gar nicht beabsichtigt. Es ist schon ein gro&#223;er Erfolg<lb/>
wenn es gelungen ist den Gewerkschaftsvertretern klarzumachen, da&#223;<lb/>
es sich hier um ein &#228;u&#223;erst kompliziertes Problem handelt, das<lb/>
durch die Beteiligung der L&#228;nder an den Sondergesellschaften eine<lb/>
ganz andere rechtliche Ausgangsbasis darstellt als die Reorgani<lb break="no"/>sation der Stahl- und Eisenindustrie. Dort war der Bund 100 %-iger<lb/>
Eigent&#252;mer und konnte nat&#252;rlich dann verfahren wie er es f&#252;r zweck<lb break="no"/>m&#228;&#223;ig und f&#252;r sinnvoll hielt. Hier bei der Elektrizit&#228;tswirtschaft<lb/>
<pb n="28-1314" facs="28_1975-11-14_1314.jpg"/>m&#252;ssen wir infolge der Besitzverh&#228;ltnisse und vor allem des<lb/>
harten Widerstandes der L&#228;nder, auch der sozialistischen, damit<lb/>
rechnen, da&#223; wir nur schrittweise und im engsten Einvernehmen<lb/>
mit den Landesorganisationen vorgehen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="28_1307_01" facs="28_1975-11-14_1307-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 14.11.1975</head>
         </div>
      </back>
   </text>
</TEI>
