<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760405">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  5. April 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band30_1976-04-05</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-04-05">Montag, 5. April 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-16">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="30-0460" facs="30_1976-04-05_0460.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 5. April 1976<lb/>
</p>
            <p xml:space="preserve">Bei der Damenmodewochen-Er&#246;ffnung ging ich auf die Vorschl&#228;ge<lb/>
des Komm.Rat <rs type="person" ref="#per__116977">Elias</rs> vom Fachverband der Bekleidungsindustrie<lb/>
nicht nur bei der Er&#246;ffnungsansprache, sondern auch dann bei<lb/>
der Pressekonferenz im Detail ein. Eine Forderung konnte ich<lb/>
nur beim besten Willen nicht erf&#252;llen, n&#228;mlich die Entliberali<lb break="no"/>sierung f&#252;r alle Waren, wo Billigstimporte aus dem Fernen Osten<lb/>
kommen. Das gro&#223;e Problem ist, da&#223; jetzt aus der Bundesrepublik<lb/>
aber auch aus Italien Billigstimporte &#252;ber deutsche, resp.<lb/>
Italienische Manipulanten als Made in Germany, Made in Italy<lb/>
importiert werden. Hier handelt es sich um eine glatte F&#228;lschung<lb/>
der Ursprungszeugnisse. Zum Gl&#252;ck hatte ich nach der letzten<lb/>
Damenmodewoche mit den Kindermodenerzeuger eine l&#228;ngere und wie<lb/>
auch glaube f&#252;r sie befriedigende Aussprache. Da ich sie anh&#246;rte<lb/>
waren sie diesmal beim Rundgang sofort bereit, zu best&#228;tigen,<lb/>
da&#223; ich mich um ihre Probleme sehr angenommen habe. Auch Komm.Rat<lb/>
<rs type="person" ref="#per__116977">Elias</rs> hat bei der offiziellen Er&#246;ffnung lebend unterstrichen, da&#223;<lb/>
ich mich sehr um die Branche k&#252;mmere und sie daher mit mir sehr<lb/>
zufrieden sind. Diese &#246;ffentliche Belobigung war f&#252;r mich sehr<lb/>
&#252;berraschend. Selbst beim politischen Gegner zeigt sich also,<lb/>
wenn man sich um seine Probleme k&#252;mmert, wenn man ihn anh&#246;rt,<lb/>
wenn man ihm Gelegenheit gibt mit einem zu diskutieren, so ist<lb/>
er schon teilweise zufrieden und nicht mehr so angriffsbereit<lb/>
wie dies wahrscheinlich seine Parteif&#252;hrung erwartet. Sch&#246;n lang<lb break="no"/>sam macht sich vielleicht doch die immer wieder Er&#246;ffnung der<lb/>
Damenmodewochen und der Kontakt bemerkbar. Bei dieser Gelegenheit<lb/>
habe ich nat&#252;rlich sofort die T&#228;tigkeit MR <rs type="person" ref="#per__114963">Dinzl</rs> im Rahmen der<lb/>
internationalen Vereinbarungen auf Grund des Multifaser-Abkommens<lb/>
und dann gleichzeitig seinen Nachfolger MR <rs type="person" ref="#per__114085">Grumbeck</rs> herausge<lb break="no"/>strichen. Mit beide habe ich vorher unter vier Augen geredet<lb/>
und <rs type="person" ref="#per__114085">Grumbeck</rs> erkl&#228;rte mir, er sei bereit <rs type="person" ref="#per__114963">Dinzls</rs> Nachfolger zu<lb/>
werden, wenn es nicht ausschlie&#223;lich um die handelspolitische<lb/>
Seite der Branchen geht. <rs type="person" ref="#per__114963">Dinzl</rs> best&#228;tigte mir, da&#223; <rs type="person" ref="#per__114085">Grumbeck</rs> sein<lb/>
von ihm eingeschulter bester Mann sei. Ich wei&#223; nicht ob die<lb/>
beiden wu&#223;ten, da&#223; die Personalvertretung eigentlich <rs type="person" ref="#per__131309">Bock</rs> an<lb/>
diese Stelle w&#252;nscht. Bei der Ausschreibung wird sicherlich<lb/>
<rs type="person" ref="#per__114085">Grumbeck</rs> die gr&#246;&#223;ten Chancen haben.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__97819">PLESCH</rs>: <rs type="person" ref="#per__114085">Grumbeck</rs> informieren und Ausschreibung<lb/>
veranlassen. <add>bereits geschehen</add><lb/>
</p>
            <pb n="30-0461" facs="30_1976-04-05_0461.jpg"/>
            <p xml:space="preserve"> NR <rs type="person" ref="#per__97437">Fiedler</rs> als Vizepr&#228;sident der Handelskammer hat mir das<lb/>
Gremialmitglied der Bundeshandelskammer vom Textil-Handel<lb/>
vorgestellt. (Sein Name ist <rs type="person" ref="#per__144564">Lauscha</rs>). Beide beklagten sich<lb/>
dann bei mir, da&#223; die Firma Sch&#246;ps am besten informiert sei<lb/>
und zwar durch Indiskretionen des Handelsministeriums, bevor<lb/>
alle anderen Importeure etwas erfahren. Gleichzeitig wurde<lb/>
behauptet, da&#223; die Firma Sch&#246;ps entsprechende Subventionen<lb/>
vom Handelsministerium bekommt. Am meisten aber haben sie sich<lb/>
aufgeregt, da&#223; jetzt ein gro&#223;es Textilzentrum in St. Marx er<lb break="no"/>richtet wird. Beim Durchgang durch die Ausstellung habe ich<lb/>
das Modell gesehen und dort sogar mit dem Vertreter der Firma<lb/>
Sch&#246;ps, Hrn. <rs type="person" ref="#per__113042">Stotz</rs>, einem alten Austria-Internationalen, gesprochen.<lb/>
Ich habe sofort MR <rs type="person" ref="#per__114963">Dinzl</rs> und <rs type="person" ref="#per__114085">Grumbeck</rs> zur Besprechung zugezogen<lb/>
und vor allen erkl&#228;ren lassen, wie es tats&#228;chlich im Handels<lb break="no"/>ministerium mit den Kontingenten und der Zuteilung gehandhabt<lb/>
wird. Beide Ministerialr&#228;te haben sich entschieden dagegen ge<lb break="no"/>wehrt, da&#223; hier eine Firma bevorzugt wird, sie best&#228;tigten, und<lb/>
das war f&#252;r mich ungeheuer wichtig, da&#223; ich als Minister &#252;ber<lb break="no"/>haupt nicht eingreife. In dem 6-Augen-Gespr&#228;ch hatte ich ihnen<lb/>
vorher erkl&#228;rt, da&#223; die Ger&#252;chte nur dadurch entstehen k&#246;nnen,<lb/>
da&#223; Dr. <rs type="person" ref="#per__97543">Heindl</rs> jetzt, nachdem er Abgeordneter wurde und von der<lb/>
Gemeinde k&#252;ndigen mu&#223;te, eben als Besch&#228;ftigung die Firma Sch&#246;ps<lb/>
gefunden hat, dadurch wird immer wieder die Verbindung hergestellt,<lb/>
zwischen der normalen Konkurrenz und der angeblichen unfairen Art<lb/>
von Sch&#246;ps. NR <rs type="person" ref="#per__97437">Fiedler</rs> und das Gremialmitglied <rs type="person" ref="#per__144564">Lauscha</rs> waren &#252;ber<lb/>
die Aussprache sehr befriedigt und ich bin neugierig, ob sie tat<lb break="no"/>s&#228;chlich ihre Mitglieder entsprechend aufkl&#228;ren werden. Nicht nur<lb/>
in der Politik, sondern scheinbar auch in der Wirtschaft gibt es<lb/>
den sogenannten Super-Verhaltenskodex. Der T&#252;chtige d&#252;rfte sich<lb/>
nicht ann&#228;hernd das erlauben was scheinbar bei allen anderen<lb/>
selbstverst&#228;ndlich ist. Wer Erfolg hat, steht so in der &#214;ffent<lb break="no"/>lichkeit, da&#223; er mit den h&#228;rtesten Angriffen, ungerechtfertigsten<lb/>
Kritiken usw. zu rechnen hat, da&#223; sich dann trotzdem der T&#252;chtige<lb/>
immer wieder durchsetzt und dieses Kampf aufnimmt ist etwas, was<lb/>
mich mit der Zeit nicht nur fasziniert, sondern wie ich auch<lb/>
glaube, fast ein Ph&#228;nomen w&#228;re. Was treibt den T&#252;chtigen dazu?<lb/>
</p>
            <p xml:space="preserve">In der Pressekonferenz berichtete ich auch &#252;ber die Autopreis<lb break="no"/>verhandlungen, insbes. mit den ausl&#228;ndischen Muttergesellschaften.<lb/>
Ob wir dabei in der &#214;ffentlichkeit gut liegen, wei&#223; ich nicht. Ich<lb/>
wei&#223; nicht einmal ob die Massenmedien irgendetwas bringen werden.<lb/>
</p>
            <pb n="30-0462" facs="30_1976-04-05_0462.jpg"/>
            <p xml:space="preserve">Hier kann sich auch nur auf lange Sicht gesehen, so wie bei<lb/>
der Damenmodewoche, durch st&#228;ndige Kontakte, mit der Zeit<lb/>
ein spezifisches Klima und vielleicht dann auch spezifische<lb/>
Erfolge einstellen. Als ist furchtbar langwierig und auf<lb break="no"/>wendig.<lb/>
</p>
            <p xml:space="preserve">Zur Er&#246;ffnung der Firma Eisner nach Wr. Neudorf bin ich so<lb/>
sp&#228;t gekommen, sie begann schon um 10 Uhr, da&#223; ich nurmehr<lb/>
beim Rundgang wunschgem&#228;&#223; einen Caterpillar fahren mu&#223;te, was<lb/>
mir viel Spa&#223; gemacht hat. Ich sah mir dann fl&#252;chtig das ganze<lb/>
an und habe bei der Gelegenheit mit dem Gen.Dir. &#252;ber die beab<lb break="no"/>sichtigte Stiftung der Firma Eisner diskutiert. Herr <rs type="person" ref="#per__144575">Eisner</rs>,<lb/>
der nicht anwesend war, hatte seinerzeit schon verf&#252;gt, da&#223;<lb/>
eine Auszeichnung f&#252;r Millionenspenden an die Wissenschaft<lb/>
durch die Universit&#228;t dem Betriebsratsobmann als Arbeiterver<lb break="no"/>treter gegeben wird. Dies hat, wie der Gen.Dir. mir sagte, eine<lb/>
Mi&#223;stimmung hervorgerufen, weil man gesagt hat, dies m&#252;sse unbe<lb break="no"/>dingt ein Akademiker sein, der diese Auszeichnung bekommt. Jetzt<lb/>
hat <rs type="person" ref="#per__144575">Eisner</rs> die Absicht, eine Stiftung aus seinem Verm&#246;gen zu<lb/>
machen. Ich ersuchte, da&#223; man mich &#252;ber die Idee und Durchf&#252;hrung<lb/>
am laufenden h&#228;lt.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__98053">WANKE</rs>: Man soll diese Firmen wie Eisner, Ziegel<lb break="no"/>fabrik Leitner usw. zusammenstellen und verfolgen.<lb/>
</p>
            <p xml:space="preserve">In der Sitzung des Wiener Vorstandes ging es prim&#228;r um die Auf<lb break="no"/>teilung der Mitgliedsbeitragerh&#246;hung. Bei dieser Gelegenheit<lb/>
wurde auch beschlossen, da&#223; die Frauen pro Mitglied in Wien nicht<lb/>
mehr 7 1/2 Groschen, sondern 10 Groschen vom Mitgliedsbeitrag be<lb break="no"/>kommen, auch die Sozialistische Jugendorganisation, <rs type="person" ref="#per__118230">Wiche</rs>, meldete<lb/>
einen solchen Wunsch an, hat ihn allerdings nicht energisch ver<lb break="no"/>treten. Die Soz. Jugend bekommt aus dem Bundes-Jugendring gr&#246;&#223;ere<lb/>
Mittel, jetzt gibt sie sogar eine Sch&#252;lerzeitung heraus, die ihr<lb/>
250.000 Schilling kostet, und wo sie wegen der Religionsb&#252;cher<lb/>
und einem Poster, der wirklich aus der Ersten Republik h&#228;tte<lb/>
stammen k&#246;nnen, einen Pressekrieg mit der Katholischen Kirche<lb/>
hat. Der Grund dieses ganzen Artikels war, da&#223; die Religions<lb break="no"/>lehrer aufgefordert wurden, da&#223; von den 700 S, die f&#252;r die Schul<lb break="no"/>b&#252;cher zur Verf&#252;gung stehen, ein gr&#246;&#223;erer Teil f&#252;r Religionsb&#252;cher<lb/>
verwendet werden soll. Die Amtskirche stellte sich, so die Aussage<lb/>
<rs type="person" ref="#per__118230">Wiches</rs>, 160 S vor. In der Art und Weise wie aber dieses Problem<lb/>
<pb n="30-0463" facs="30_1976-04-05_0463.jpg"/>abgehandelt wurde ergibt sich jetzt ein Presseproze&#223;, wenn sie<lb/>
nicht freiwillig die Richtigstellungen bringen. &#220;berhaupt nimmt<lb/>
die Entwicklung bei der Soz. Jugend einen, wie ich glaube, sehr<lb/>
unguten Verlauf. Der neue Bundesobmann <rs type="person" ref="#per__114120">Ackerl</rs> aus O&#214; ist mehr<lb/>
denn je umstritten, nicht nur <choice><choice><sic>von</sic><corr>bei</corr></choice></choice> den Alten, sondern auch von den<lb/>
Jungen selbst auch in der Wiener Organisation beginnen sich lang<lb break="no"/>sam in der Jungen Generation und in der SJ Tendenzen zu zeigen,<lb/>
die ich als sehr gef&#228;hrlich erachte. Immer schon hat nat&#252;rlich<lb/>
die Jugend links gestanden und radikalere Forderungen, nicht<lb/>
nur erhoben, sondern versucht auch durchzusetzen. Manchmal, ja<lb/>
sogar meistens mit ungeschickten Mitteln, wie ich selbst als ich<lb/>
noch Obmann der Soz. Jugend Wiens war, zugestehen mu&#223;. Nach wie<lb/>
vor halte ich den Ausspruch, wer in der Jugend nicht links war,<lb/>
war nicht jung, f&#252;r richtig, m&#246;chte aber sagen, wer im Alter<lb/>
noch immer links steht, hat nichts dazu gelernt. Ich habe daher<lb/>
f&#252;r die jungen Leute verh&#228;ltnism&#228;&#223;ig sehr viel &#252;brig und viel<lb/>
Verst&#228;ndnis, was aber wirklich Not tut, ist, da&#223; man sie doch<lb/>
einigerma&#223;en auf die Schwierigkeiten, durch die sie mit ihrer<lb/>
Politik kommen k&#246;nnen, hinweist, ob sie dann davon Gebrauch<lb/>
machen oder abweichen ist eine zweite Sache. Der Kontakt mit<lb/>
Jugendlichen war immer und wird es wahrscheinlich auch in Zukunft<lb/>
sein, von den Alten aus gesehen, viel zu wenig gehandhabt und<lb/>
gepflegt. Die jungen Leute vertreten nun auch ein neues Wahl<lb break="no"/>system. Bei der Bildungskonferenz am Freitag wurde dies aber<lb/>
auch von den alten Genossen &#252;bernommen, dort gibt es den Streit<lb/>
zwischen <rs type="person" ref="#per__144593">Steininger</rs> und <rs type="person" ref="#per__144585">Nedwed</rs>, bei<add>[-de]</add> wollen Bildungsobm&#228;nner werden.<lb/>
Das Wahlkomitee m&#246;chte nun wertfrei beide zur Diskussion stellen,<lb/>
dies hat scheinbar den optischen Effekt, da&#223; es sich hier um einen<lb/>
demokratischen Vorgang handelt. In Wirklichkeit wird mit diesem<lb/>
Wahlsystem in meinen Augen, und ich habe deshalb sehr heftig da<lb break="no"/>gegen polemisiert, eine alte Struktur, die sich jahrzehntelang<lb/>
bew&#228;hrt hat, zerst&#246;rt. Aufgabe des Wahlkomitees ist es eben,<lb/>
str&#246;mungsm&#228;&#223;ig festzuhalten, wer die gr&#246;&#223;ten Chancen hat, Obmann<lb/>
zu werden. Damit soll eine Mehrheitsfindung erleichtert und vor<lb/>
allem der neue Obmann durch entsprechendes Ergebnis bei der Wahl<lb/>
gest&#228;rkt werden. Wenn eine Gruppe das Gef&#252;hl hat, da&#223; sie einen<lb/>
besseren Mann pr&#228;sentieren kann, hat sie ja beim Wahlvorgang<lb/>
jederzeit die M&#246;glichkeit gegen den Wahlvorschlag aufzutreten<lb/>
und ihren Kandidaten zu pr&#228;sentieren, dies soll und wird aber<lb/>
meistens die Ausnahme sein. Jetzt aus einer Situation heraus,<lb/>
weil man sich nicht deklarieren will oder glaubt, da&#223; dies demo<lb break="no"/><pb n="30-0464" facs="30_1976-04-05_0464.jpg"/>kratischer ist, wertfreie Vorschl&#228;ge zu machen, mu&#223; dazu<lb break="no"/>f&#252;hren, da&#223; wir in die selben K&#228;mpfe reinkommen, wie dies<lb/>
in der Bundesrepublik Deutschland jetzt gang und gebe ist,<lb/>
das Ergebnis kann man jetzt schon feststellen. Eine bis in<lb/>
die untersten Organe gehende zerstrittene SPD. Die Wahler<lb break="no"/>folge werden danach sein und sind schon danach.<lb/>
</p>
            <p xml:space="preserve">Stadtrat <rs type="person" ref="#per__97561">Fritz Hofmann</rs> ist nach der Sitzung zu mir gekommen<lb/>
und hat mir gro&#223;z&#252;gig, wie ich sagen mu&#223;, sein Mandat bei der<lb/>
DoKW, Vizepr&#228;sident des Aufsichtsrates, angeboten. Er erkl&#228;rte,<lb/>
er h&#228;tte volles Verst&#228;ndnis daf&#252;r, da&#223; im Zuge der Reorganisation<lb/>
die Aufsichtsratsposten reduziert und nat&#252;rlich dann auch anders<lb/>
verteilt werden. Wenn es notwendig ist, verzichtet er gerne auf<lb/>
den Vizepr&#228;sidenten, w&#252;rde dann aber auch aus dem gesamten Auf<lb break="no"/>sichtsrat ausscheiden und einen anderen Wiener Vertreter namhaft<lb/>
machen. Durch dieses Verhalten, wof&#252;r ich mich beim ihm herzlichst<lb/>
bedanke, h&#228;tte ich jetzt die M&#246;glichkeit, die W&#252;nsche der Arbeit<lb break="no"/>nehmervertreter im Pr&#228;sidium vertreten zu sein, aufnehmen zu<lb/>
k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Bei der Verhandlung mit Ministerpr&#228;sident <rs type="person" ref="#per__144607">Azevedo</rs> hat <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
ihm vorgeschlagen, es soll jetzt eine EFTA-Gipfelkonferenz der<lb/>
Regierungschefs in Wien stattfinden. Um erstens, festzustellen<lb/>
was man f&#252;r Portugal tun kann, zweitens, eine Verdichtung der<lb/>
EFTA und EG zu erreichen und drittens, den <rs type="person" ref="#per__144616">Dintemann</rs>-Bericht &#252;ber<lb/>
die Zukunft der EG zu diskutieren. Ich war erstaunt, als <rs type="person" ref="#per__144607">Azevedo</rs><lb/>
ersuchte, die Sitzung zu unterbrechen, damit er mit seinen Dele<lb break="no"/>gationsmitgliedern die Frage besprechen k&#246;nne. Dies ist das erste<lb/>
Mal, da&#223; ich erlebt habe, da&#223; ein Ministerpr&#228;sident nicht unver<lb break="no"/>bindliche Antworten gibt, f&#252;r das, was er nicht machen will oder<lb/>
nicht glaubt, durchsetzen zu k&#246;nnen, sondern tats&#228;chlich sicher<lb/>
mit seiner Delegation bei einer solchen Tour-d'horizon-Diskussion<lb/>
bespricht. Nach einer l&#228;ngeren Unterbrechung hat dann <rs type="person" ref="#per__144607">Azevedo</rs><lb/>
in Wirklichkeit auch nichts anderes gesagt, als da&#223; er<add>[mit]</add> der &#246;st.<lb/>
Au&#223;enpolitik sehr einverstanden ist, sich noch einmal bedankt<lb/>
hat, da&#223; wir im Rahmen der EFTA f&#252;r diesen 100-Mio.-$-Kredit einge<lb break="no"/>treten sind, da&#223; der Vorschlag eines Regierungschef-Treffens<lb/>
sehr ernst beraten wird und da&#223; Portugal halt immer wieder darauf<lb/>
hinweist, einen technischen R&#252;ckstand zu haben, weshalb es mit der<lb/>
EG, Verhandlungen &#252;ber eine Assoziierung f&#252;hrt und auch gleichzeitig<lb/>
mit der EFTA entsprechende Unterst&#252;tzungsgespr&#228;che f&#252;hren m&#246;chte.<lb/>
</p>
            <pb n="30-0465" facs="30_1976-04-05_0465.jpg"/>
            <p xml:space="preserve">Portugal hofft auch, da&#223; wenn die Banken zu einer Hilfe<lb break="no"/>leistung aufgefordert werden, &#214;sterreich sich daran beteiligen<lb/>
wird. Je mehr sich das Verh&#228;ltnis EFTA&#8211;EG verdichtet, erkl&#228;rte<lb/>
dann noch der port. Au&#223;enminister, umso schwieriger wird es<lb/>
f&#252;r Portugal. Die Vorbedingung f&#252;r ein solches Regierungsgipfel<lb break="no"/>gespr&#228;ch m&#252;&#223;te daher sein, da&#223; man vorher erst erkl&#228;rt, da&#223;<lb/>
Portugal spezifische Bedingungen hat, die zu ber&#252;cksichtigen<lb/>
sind. Portugal ist jetzt einverstanden, mit dem schwedischen<lb/>
Vorschlag, da&#223; vom EFTA-Fonds 50 % Anteil dem Geberland ge<lb break="no"/>sichert werden soll. Portugal w&#252;nscht auch Knowhow z.B.<lb/>
auch Kooperation Fremdenverkehr um ihre Gleichgewichte in der<lb/>
Zahlungsbilanz durch Fremdenverkehrseinnahmen zu sichern.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> hat bei der Unterbrechung mit Recht uns gesagt, zuerst<lb/>
war das Problem, was man &#252;berhaupt an konkreten Fragen mit ihm<lb/>
besprechen k&#246;nne und jetzt stellt sich heraus, da&#223; man nicht ein<lb break="no"/>mal &#252;ber die Tour d'horizon eine normale Verhandlung abwickeln<lb/>
kann. <rs type="person" ref="#per__144607">Azevedo</rs> ist eben noch in der Politik verh&#228;ltnism&#228;&#223;ig<lb/>
unerfahren, hat auch eine ganz besonders schwierige Situation<lb/>
vor sich. Der Admiral glaubt, er kann die Politiker so lenken<lb/>
wie seine Untergebenen in milit&#228;rischer Hierarchie. <rs type="person" ref="#per__97668">Kreisky</rs> sieht<lb/>
und dies mit Recht, gro&#223;e Schwierigkeiten in Portugal heraufkommen.<lb/>
</p>
            <p xml:space="preserve">Bei der Ministerratsvorbesprechung wurde &#252;ber die Verhaftung wegen<lb/>
des Verrates milit&#228;rischer Geheimnisse von <rs type="person" ref="#per__97668">Kreisky</rs> kurz berichtet.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> glaubte ein Landesverteidigungsplan sei verschwunden, der<lb/>
die Gesamtraumverteidigung &#8211; also strengst vertraulich &#8211; beinhaltet.<lb/>
<rs type="person" ref="#per__97879">R&#246;sch</rs> stellte richtig, da&#223; in Wirklichkeit ein Offizier<lb/>
Photokopien von 124 Seiten gemacht hat, wie das Z&#228;hlwerk eindeutig<lb/>
nachweisen l&#228;&#223;t, und niemand wei&#223;, was darauf kopiert wurde. Der<lb/>
Verteidigungsplan umfa&#223;t 124 Seiten. <rs type="person" ref="#per__97668">Kreisky</rs> ist davon &#252;berzeugt<lb/>
und auch ich mu&#223; sagen, glaube dies ohneweiters, da&#223; Offiziere,<lb/>
die Presse informieren um damit direkt oder indirekt Wehrpolitik<lb/>
zu machen. <rs type="person" ref="#per__108224">L&#252;tgendorf</rs> hat jetzt einmal durchgegriffen. Ich bin<lb/>
pers&#246;nlich sehr gespannt, wie die &#214;ffentlichkeit darauf reagieren<lb/>
wird, entweder sagt sie, in &#214;sterreich gibt es keine milit&#228;rischen<lb/>
Geheimnisse, warum macht man hier so viel Aufhebens oder, was ich<lb/>
eher glaube, die Bev&#246;lkerung sagt, und dann werden die Massenmedien<lb/>
sich fr&#252;her oder sp&#228;ter dem anschlie&#223;en, da&#223; es eine ungeheure<lb/>
Sauerei ist, da&#223; milit&#228;rische Geheimnisse von Offizieren der<lb/>
Zeitung gegeben werden. Ich bin schon sehr gespannt, in welche<lb/>
<pb n="30-0466" facs="30_1976-04-05_0466.jpg"/>Richtung es l&#228;uft, da ich derzeit &#252;berhaupt nicht sagen<lb/>
kann, wie es sich entwickeln wird.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__114508">TIEBER</rs>: Ohne in Erscheinung zu treten, interessieren<lb/>
mich sehr die Meinungen bei den Presseleuten.<lb/>
</p>
            <p xml:space="preserve">Der Kurier hat angeblich eine Umfrage ver&#246;ffentlicht, wo 45 % SP&#214;,<lb/>
30 % VP, 18 % unentschieden, d.h. 1/3 davon der SP&#214; zuzurechnen<lb/>
und damit die 51 % nach wie vor gesichert sind.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__114508">TIEBER</rs>: Kennst Du diese Aussendung?<lb/>
</p>
            <p xml:space="preserve">Die OPEC macht jetzt einen Schaden f&#252;r den &#220;berfall von 250&#8211;<lb/>
300 Schilling geltend. <rs type="person" ref="#per__97668">Kreisky</rs> meint, der Betrag ist f&#252;r die<lb/>
OPEC unbedeutend, er soll aber sofort von &#214;sterreich bezahlt<lb/>
werden, damit nicht neuerdings ein Anti-Wien-Stimmung entsteht.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> d&#252;rfte nicht genau informiert sein, da&#223; das OPEC-Budget,<lb/>
wie mir der vorherige Generalsekret&#228;r einmal best&#228;tigte, &#228;u&#223;erst<lb/>
knapp gehalten ist. Ein wirklich anderes Problem k&#246;nnte sich nur<lb/>
ergeben, ohne da&#223; wir nat&#252;rlich &#252;berhaupt dar&#252;ber geredet haben,<lb/>
mir ist es jetzt nur eingefallen, wenn f&#252;r die zwei get&#246;teten<lb/>
Araber dann ebenfalls die &#214;sterreichische Regierung f&#252;r den<lb/>
Schaden aufkommen m&#252;&#223;te.<lb/>
</p>
            <p xml:space="preserve">Neuerdings kam die Frage des Ombudsmann zur Diskussion. Jetzt<lb/>
ist im Parlament die &#214;VP und auch die FP&#214; bereit, einem Dreier-<lb/>
Gremiumvorschlag zuzustimmen. <rs type="person" ref="#per__97444">Fischer</rs> bef&#252;rchtet nun, da&#223; dieser<lb/>
Ombudsmann nicht die Stelle f&#252;r den kleinen Staatsb&#252;rger sind, der<lb/>
Ungerechtigkeiten beseitigen soll, sondern ein st&#228;ndiger Unter<lb break="no"/>suchungsausschu&#223; gegen die Regierung, insbes. f&#252;rchtet <rs type="person" ref="#per__97444">Fischer</rs>,<lb/>
da&#223; wenn ein Ombudsmann-Dreier-Vorschlag erstattet wurde und be<lb break="no"/>stellt wurde, dann ein Mann z.B. von uns ausf&#228;llt, die beiden<lb/>
anderen die Nachbestellung boykottieren k&#246;nnen. Die &#214;VP m&#246;chte<lb/>
n&#228;mlich die Vorschlagsbestellung mit 2/3-Mehrheit. Ich sehe f&#252;r<lb/>
den Ombudsmann dasselbe heraufkommen wie bei der ORF-Reform. Dies<lb/>
ganze wird furchtbar kasuistisch werden und die urspr&#252;ngliche<lb/>
Idee. <rs type="person" ref="#per__97668">Kreisky's</rs>, der sich auch <rs type="person" ref="#per__97372">Broda</rs> dort angeschlossen hat, eine<lb/>
echt wirkende Verwaltungskontrolle f&#252;r den kleinen Mann, wird so<lb/>
f&#252;rchte ich mit <rs type="person" ref="#per__97444">Fischer</rs>, letzten Endes eine Ersatzoppositionsm&#246;g<lb break="no"/>lichkeit au&#223;erhalb des Parlaments f&#252;r die &#214;VP und FP&#214;. Da jetzt<lb/>
schon feststeht, da&#223; <rs type="person" ref="#per__137480">Zeillinger</rs> dieser Ombudsmann von der FP&#214; wird,<lb/>
kann ich mir jetzt schon ausmalen, was sich hier abspielt, ich<lb/>
<pb n="30-0467" facs="30_1976-04-05_0467.jpg"/>h&#228;tte, als die &#214;VP und auch die FP&#214; teilweise diesen Ombuds<lb break="no"/>mann-Vorschlag ablehnten, mit 2/3-Mehrheit also nicht zu be<lb break="no"/>schlie&#223;en war, in den n&#228;chsten Jahren immer propagandistischer,<lb/>
ohne da&#223; ein Ombudsmann eben zustande gekommen ist, gegen die<lb/>
&#214;VP verwendet. Jetzt wird eine Krampfl&#246;sung zustandekommen und<lb/>
dann werden wir die Zores haben.<lb/>
</p>
            <p xml:space="preserve">Staatssekr. <rs type="person" ref="#per__97614">Karl</rs> berichtet &#252;ber die Erh&#246;hung der Kinderbeihilfen<lb/>
f&#252;r 80 S f&#252;r das erste und zweite Kind und dann abnehmend bis<lb/>
50 S, dies wird, wie <rs type="person" ref="#per__97668">Kreisky</rs> richtig bemerkte, eine gro&#223;e Debatte<lb/>
mit den katholischen Organisationen geben, da nat&#252;rlich die, das<lb/>
dritte und weitere Kind st&#228;rker erh&#246;ht haben wollen und nicht um<lb break="no"/>gekehrt. <rs type="person" ref="#per__97668">Kreisky</rs> meinte dann noch, es werden jetzt mit der Kinder<lb break="no"/>beihilfe und mit der Index-Abgeltung in den L&#246;hnen alle Belastungen<lb/>
die der Staat ihnen aufgeb&#252;rdet hat mehr als abgegolten. <rs type="person" ref="#per__110923">Lanc</rs> be<lb break="no"/>kommt eine Mia., <rs type="person" ref="#per__97755">Moser</rs> bekommt eine Mia. und der Staat mu&#223; allein<lb/>
f&#252;r die &#246;ffentl. Bediensteten um 700 Mio. aus diesen Titel schon<lb/>
zahlen. Dazu kommen dann noch die Kinderbeihilfen, die 1 1/2 Mia.<lb/>
betragen. <rs type="person" ref="#per__97668">Kreisky</rs> glaubt, man mu&#223; eben jetzt der Bev&#246;lkerung klar<lb/>
machen, da&#223; sie sehr wohl durch diese Regierung nicht benachteiligt<lb/>
wird. Der intelligente Rechner, wie er sich ausdr&#252;ckt, mu&#223; jetzt<lb/>
herausgestrichen werden, damit er nicht auf die Angriffe der &#214;VP<lb/>
hereinf&#228;llt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97525">H&#228;user</rs> verwies darauf, da&#223; diese intelligenten Rechner nirgends<lb/>
zu finden sind, so verlangt man von ihm jetzt die Erh&#246;hung der<lb/>
Karenzurlaubszeit f&#252;r M&#252;tter von 1 Jahr auf 3 Jahre f&#252;r die<lb/>
Pensionsanrechnung der Mutter. Dies kostet im ersten Jahr nur<lb/>
36 Mio. Schilling, wenn man aber dann summiert kommt man im<lb/>
Endeffekt auf 1 1/2 Mia. Wenn man dann noch dazu ber&#252;cksichtigt,<lb/>
da&#223; von 45.000 M&#252;ttern, die Arbeitnehmer sind, 40.000 in Karenz<lb break="no"/>urlaub gehen und dies dann auf 3 Jahre ausgedehnt wird, so er<lb break="no"/>gibt sich ein Entfall f&#252;r die Sozialversicherung an Beitr&#228;gen<lb/>
von ebenfalls 1,6 Mia. Schilling. In Summe kostet eben eine solche<lb/>
Forderung von 1 auf 3 Jahre die Karenzm&#246;glichkeit zu erh&#246;hen und<lb/>
anzurechnen auf die Pensionsversicherung &#252;ber 3 Mia. Schilling und<lb/>
jeder spricht von 36 Mio. pro Jahr.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97444">Fischer</rs> fragte an, was mit der Forderung der Volkspartei auf Herab<lb break="no"/>setzung des Wahlalters geschehen soll. <rs type="person" ref="#per__97668">Kreisky</rs> hat sofort <rs type="person" ref="#per__97356">Blecha</rs><lb/>
gefragt, um zu er&#246;rtern, da&#223; die Jungw&#228;hler das letzte Mal auch kaum<lb/>
<pb n="30-0468" facs="30_1976-04-05_0468.jpg"/>mit 50 % gew&#228;hlt haben. Ein Test-Sprengel, wo Studenten haupt<lb break="no"/>s&#228;chlich wohnten, hat ergeben, da&#223; von 750 500 sich die Wahl<lb break="no"/>karten sich besorgt haben, wobei es fraglich ist ob sie dann<lb/>
auch tats&#228;chlich w&#228;hlen gegangen sind, von den 250 die sich<lb/>
keine Wahlkarten besorgt haben, sind nur 30 w&#228;hlen gegangen.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> glaubt daher, ein gutes Argument zu haben, da&#223; die<lb/>
Jugend an der Politik gar nicht so interessiert ist, da&#223; man<lb/>
eine Herabsetzung des Wahlalters weiter durchf&#252;hren sollte.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__114508">TIEBER</rs>: Versuche die wirkliche Situation zu erfahren.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> berichtete dann von der Industriekommission und meinte<lb/>
nur, die Beiratstudie des Sozialbeirates m&#252;&#223;te zum gr&#246;&#223;ten Teil<lb/>
schon erf&#252;llt sein. Die Reform &#252;ber die Ausgleichs-und Konkurs-<lb/>
Ordnung wird das Justizministerium jetzt in Angriff nehmen. F&#252;r<lb/>
die Rationalisierung des EuE-Fonds und des ERP-Fonds wurde ihm<lb/>
vorgeschlagen, nur <rs type="person" ref="#per__97581">Igler</rs>, <rs type="person" ref="#per__97311">Androsch</rs> und <rs type="person" ref="#per__98034">Veselsky</rs> und <rs type="person" ref="#per__97668">Kreisky</rs> sollen<lb/>
dieses Problem besprechen, er selbst meint aber, da&#223; unbedingt der<lb/>
Handelsminister aber auch die anderen Sozialpartner zugezogen<lb/>
werden sollten. Bez&#252;glich der Strukturstudie hat er, wie er sich<lb/>
ausdr&#252;ckte, mir dies zugebeutelt weil er wei&#223;, da&#223; die Handels<lb break="no"/>kammer mir in diesen Fragen immer Schwierigkeiten macht. Mir ist<lb/>
zwar nicht bekannt, da&#223; die Handelskammer mir deshalb besondere<lb/>
Schwierigkeiten macht, ich wei&#223; nur eher, da&#223; die Handelskammer<lb/>
es &#252;berhaupt gar nicht will. Ich erkl&#228;rte daher sofort, <rs type="person" ref="#per__98053">Wanke</rs> als<lb/>
neuer Sektionschef der Industriesektion, wird die entsprechenden<lb/>
Vorarbeiten bez&#252;glich der Beiratsstudie und dann insbes. der<lb/>
weiteren Vorgangsweise so zeitgerecht abschlie&#223;en, da&#223; bei der<lb/>
n&#228;chsten Sitzung entsprechende Vorschl&#228;ge erstattet werden k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> hat vom Gesundheitsinstitut einen Bericht, der im Vorjahr<lb/>
erschienen ist, jetzt erst gelesen und meinte zu <rs type="person" ref="#per__107938">Leodolter</rs>, dies<lb/>
sei ja ersch&#252;tternd. &#214;sterreich liegt mit den Sterblichkeitsraten<lb/>
in allen an der Spitze in Europa. <rs type="person" ref="#per__107938">Leodolter</rs> hat zugegeben, da&#223;<lb/>
nur bei der Kindersterblichkeit und bei dem Geb&#228;rmutterkrebs durch<lb/>
die Vorsorgeuntersuchung eine wesentliche Senkung zu erreichen<lb/>
ist. Interessanterweise ist es in Vorarlberg am besten bestellt<lb/>
weil dort schon seit 6 Jahren eine Vorbeugeuntersuchung durchge<lb break="no"/>f&#252;hrt wird. Ich fragte mich, wenn es bei uns um die Sterblichkeit<lb/>
so schlecht bestellt ist, an was sterben dann die Leute in den<lb/>
anderen L&#228;ndern. <rs type="person" ref="#per__107938">Leodolter</rs> er&#246;rterte, da&#223; ungef&#228;hr 3/4 der Menschen<lb/>
<pb n="30-0469" facs="30_1976-04-05_0469.jpg"/>in Spit&#228;lern sterben, dort 60 % obduziert werden, weshalb<lb/>
also in Summe f&#252;r 40 % ein ziemlich genauer Sterbegrund ange<lb break="no"/>geben werden kann. In anderen Staaten, wo dies anders ist,<lb/>
steht wahrscheinlich Altersschw&#228;che oder irgend eine andere<lb/>
Diagnose, die sicherlich in den wenigsten F&#228;llen stimmt.<lb/>
Unser ganzes Gesundheitssystem insbes. Spitalsaufenthalt, insbes.<lb/>
der &#228;lteren Menschen als Pflegef&#228;lle und nicht als Krankheits<lb break="no"/>f&#228;lle geh&#246;rt dringendst reformiert, allerdings wei&#223;<add>[ich]</add> auch nicht,<lb/>
wie.<lb/>
</p>
            <p xml:space="preserve">Die Hochsch&#252;lerschaft m&#246;chte nun in der Uno-City einige R&#228;ume<lb/>
mieten, zum Unterschied von fr&#252;her, dies ganz kategorisch abge<lb break="no"/>lehnt hat, er meinte, dies m&#252;sse f&#252;r internationale Beh&#246;rden<lb/>
bleiben, r&#252;ckt er jetzt solchen Ideen n&#228;her.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="30_0459_01" facs="30_1976-04-05_0459-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 5.4.1976</head>
         </div>
         <pb n="30_0459_02" facs="30_1976-04-05_0459-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
