<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800327">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 27. M&#228;rz 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band54_1980-03-27</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-03-27">Donnerstag, 27. M&#228;rz 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-10-11">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="54-0394" facs="54_1980-03-27_0394.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 27. M&#228;rz 1980<lb/>
</p>
            <p xml:space="preserve">Beim Bundesparteivorstand fragte ich Minister <rs type="person" ref="#per__97372">Broda</rs> wegen der angeb<lb break="no"/>lichen Bestechung <rs type="person" ref="#per__123377">Margarete Kedziersky</rs> bei ihrer Gewerbeangelegen<lb break="no"/>heit. <rs type="person" ref="#per__97372">Broda</rs> zeigte mir einen Bericht von einer Hausdurchsuchung,<lb/>
wonach die Genannte einen Onkel <rs type="person" ref="#per__123378">Ofner</rs> hat, der bei den Beh&#246;rden<lb/>
den Weg &#246;ffnete. Angeblich hat sie viele &#246;ffentliche Auftr&#228;ge<lb/>
bekommen, wof&#252;r sie entsprechende Schmiergelder zahlen mu&#223;te. Eine<lb/>
diesbez&#252;gliche Bemerkung aber wegen der Konzessionserteilung nach<lb/>
ihrem verstorbenen Mann, hat sie auch dem Bundesminister f&#252;r<lb/>
Handel, Gewerbe und Industrie entsprechenden Betrag bezahlt. Ich<lb/>
habe <rs type="person" ref="#per__97372">Broda</rs> sofort erkl&#228;rt, ich werde die Anzeige erstatten. <rs type="person" ref="#per__97372">Broda</rs><lb/>
hat dies zur Kenntnis genommen. Ich habe dann auch mit <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
dar&#252;ber gesprochen. <rs type="person" ref="#per__97668">Kreisky</rs> war von <rs type="person" ref="#per__97372">Broda</rs> informiert und meinte,<lb/>
er h&#228;tte sofort, als mein Name dort auch genannt wurde, erkl&#228;rt,<lb/>
dies sei ja undenkbar. Er fragte, ob <rs type="person" ref="#per__97372">Broda</rs> mit der Anzeige einver<lb break="no"/>standen sei, was ich ausdr&#252;cklich bejahte. Ich habe nach meiner<lb/>
R&#252;ckkehr ins B&#252;ro Sektionschef <rs type="person" ref="#per__97584">Jagoda</rs> sofort ersucht, er soll<lb/>
aktenm&#228;&#223;ig den ganzen Vorfall festhalten und die entsprechende<lb/>
Anzeige unverz&#252;glich vorbereiten.<lb/>
</p>
            <p xml:space="preserve">Verteidigungsminister <rs type="person" ref="#per__97879">R&#246;sch</rs> hat mir aus Saudi-Arabien berichtet,<lb/>
da&#223; er dort als erste Tranche f&#252;r S 850 Mio. Waffenverk&#228;ufe be<lb break="no"/>sprechen, ja sogar vereinbaren konnte. Die diesbez&#252;glichen Ver<lb break="no"/>handlungen werden unverz&#252;glich mit Steyr-Daimler-Puch gef&#252;hrt.<lb/>
</p>
            <p xml:space="preserve">Landeshauptmann <rs type="person" ref="#per__98038">Wagner</rs> und sein Stellvertreter <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> beschwer<lb break="no"/>ten sich bei mir, da&#223; sie &#252;ber die Verhandlungen wegen des nahen<lb/>
Grenzverkehrs zwischen Jugoslawien und &#214;sterreich nicht informiert<lb/>
wurden. Der &#214;VP-Sekret&#228;r K&#228;rntens hat <rs type="person" ref="#per__98038">Wagner</rs> deshalb attackiert<lb/>
und gemeint, entweder er wei&#223; davon, dann h&#228;tte er in der Landes<lb break="no"/>regierung berichten m&#252;ssen, oder er wei&#223; nichts davon, was deutlich<lb/>
zeigt, wie wenig <rs type="person" ref="#per__98038">Wagner</rs> sich in der Partei und vor allem in Wien<lb/>
durchsetzen kann. Landeshauptmann <rs type="person" ref="#per__98038">Wagner</rs> teilte mir mit, da&#223;<lb/>
angeblich ein Arbeitspapier die &#214;VP besitzt, er selbst hat jetzt<lb/>
auch eines bekommen, wonach einzelne Orte angef&#252;hrt sind, was mir<lb/>
vollkommen unbekannt war. Im Akt in unserem Ministerium konnte<lb/>
ich auch ein solches Arbeitspapier nicht finden. Die Vereinba<lb break="no"/>rung &#252;ber das Gespr&#228;ch sowie der Beschlu&#223; des Ministerrates am<lb/>
<pb n="54-0395" facs="54_1980-03-27_0395.jpg"/>Dienstag wurde unverz&#252;glich den L&#228;ndern Burgenland, Steiermark<lb/>
und K&#228;rnten, die davon betroffen sind, sowie den anderen Stellen<lb/>
&#252;bermittelt.<lb/>
</p>
            <p xml:space="preserve">Im Bundesparteivorstand haben zuerst <rs type="person" ref="#per__111737">Marsch</rs> und <rs type="person" ref="#per__97356">Blecha</rs> &#252;ber orga<lb break="no"/>nisatorische Fragen und Delegierungen des Zentralsekretariates<lb/>
berichtet. Aufgefallen ist mir, da&#223; <rs type="person" ref="#per__97469">Gehart</rs> sein L&#228;nderbankaufsichts<lb break="no"/>ratsmandat an <rs type="person" ref="#per__97678">Lacina</rs>, &#214;IAG, abtritt. Damit wird klar, da&#223; <rs type="person" ref="#per__97469">Gehart</rs><lb/>
wahrscheinlich sehr bald aus dem Bundeskanzleramt ausscheiden<lb/>
wird. Er soll in eine Bank berufen werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte vorsichtig vorf&#252;hlen, was mit dem<lb/>
Elektrizit&#228;tsgesellschaftsmandat ist.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> hat seinen Bericht mit der kritischen Situation von so<lb break="no"/>genannten Linken in unserer Partei begonnen. Er meinte, wir m&#252;&#223;ten<lb/>
alle sehr genau aufpassen, da&#223; der linke Rand nicht zu sehr aus<lb break="no"/>gefranst wird. Bei aller Toleranz, die er allen entgegengebracht<lb/>
hat, mu&#223; er jetzt darauf bestehen, da&#223; eine klare Grenzlinie auf<lb/>
der linken Seite ebenfalls gezogen wird. Der Verband Sozialisti<lb break="no"/>scher Studenten beabsichtigt scheinbar wieder mit kommunistischen<lb/>
Gruppen gemeinsame antifaschistische Aktionen durchzuf&#252;hren. Be<lb break="no"/>sonders kritisierte dann <rs type="person" ref="#per__97668">Kreisky</rs> auch den neuen Obmann der Jungen<lb/>
Generation. <rs type="person" ref="#per__114123">Fritz Edlinger</rs>, der Bruder des Landessekret&#228;rs Wiens,<lb/>
hat bei seiner Wahl zum Obmann der Jungen Generation sofort ein<lb/>
Interview in der Presse gegeben, welches gro&#223;e Bedenken bei <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
ausl&#246;ste. Er schlug deshalb vor, und dies war einmalig, die Wahl<lb/>
des Genannten, die durch den Parteivorstand zu best&#228;tigen ist,<lb/>
nicht zur Kenntnis zu nehmen und einstweilen r&#252;ckzustellen. Er<lb/>
selbst wird noch mit <rs type="person" ref="#per__114123">Edlinger</rs> &#252;ber dieses Interview und seine<lb/>
Politik entsprechende Gespr&#228;che f&#252;hren. Auch in der Frage der<lb/>
Sozialistischen Jugend, Obmann <rs type="person" ref="#per__111409">Cap</rs>, der im Parteivorstand an<lb break="no"/>wesend war und der einen Arbeitsbehelf f&#252;r das Jahr 1980 heraus<lb break="no"/>gegeben hat sowie ein Poster der SJ Wiens &#252;ber die Gewerkschafts<lb break="no"/>jugend, wurde von <rs type="person" ref="#per__97668">Kreisky</rs> hart kritisiert. <rs type="person" ref="#per__97668">Kreisky</rs> hat auch dann<lb/>
seine Ausf&#252;hrung unterbrochen und gebeten, man soll gleich &#252;ber<lb/>
diese Punkte diskutieren. Gen.Sekr. <rs type="person" ref="#per__97563">Hofstetter</rs>, &#214;GB, verwies auf<lb/>
die unzul&#228;ngliche und gemeine Art der von <rs type="person" ref="#per__97668">Kreisky</rs> genannten Pro<lb break="no"/>pagandamittel der SJ hin. Ich selbst hatte die Unterlagen bereits<lb/>
<pb n="54-0396" facs="54_1980-03-27_0396.jpg"/>von Sekret&#228;r der Gewerkschaftsjugend in der Fraktion des Gewerk<lb break="no"/>schaftsbundes mir beschafft, kannte sie daher genau und habe sie<lb/>
auch mit den Jugendvertreter in unserer Gewerkschaft besprochen.<lb/>
Die sind zwar auch sehr links, waren aber &#252;ber diese Art selbst<lb/>
sehr &#252;berrascht. Um so verheerender war nat&#252;rlich im Parteivorstand<lb/>
diese von <rs type="person" ref="#per__111409">Cap</rs> veranla&#223;te, wahrscheinlich sogar teilweise von ihm<lb/>
geschriebene Arbeitsunterlage dort aufgenommen. Ebenso kritisierte<lb/>
<rs type="person" ref="#per__97563">Hofstetter</rs> das Interview <rs type="person" ref="#per__111409">Caps</rs> mit der Arbeiter-Zeitung, wo er von<lb/>
einem Terror in den Betrieben durch Betriebsr&#228;te bez&#252;glich der<lb/>
Unterschriftenaktion f&#252;r das Volksbegehren Zwentendorf sprach.<lb/>
<rs type="person" ref="#per__111409">Cap</rs> erwiderte, da&#223; die Arbeitsunterlage kritisch-satirische Bilder<lb/>
zur Motivation hat, er wird unverz&#252;glich mit der Gewerkschafts<lb break="no"/>jugend Gespr&#228;che aufnehmen, da ja auch die Sozialistische Jugend<lb/>
gr&#246;&#223;tenteils Lehrlinge hat. Er m&#246;chte daher im Gespr&#228;ch allein<lb/>
wegen der Masse der Lehrlinge in der SJ die Frage mit der Gewerk<lb break="no"/>schaftsjugend bereinigen. Dies hat <rs type="person" ref="#per__97346">Benya</rs> so ge&#228;rgert, da&#223; er in<lb/>
seiner Wortmeldung sarkastisch nur feststellte, wenn die SJ sagt,<lb/>
die Masse der Lehrlinge ist bei ihnen organisiert, jedermann wei&#223;,<lb/>
da&#223; sie eine unbedeutende Splittergruppe leider in der SJ ist,<lb/>
dann soll diese Massenjugendorganisation ihre Politik machen, die<lb/>
kleine Gewerkschaftsjugend wird halt versuchen ihre eigene Politik<lb/>
f&#252;r die Lehrlinge fortzusetzen. Bez&#252;glich der auch dem Parteivor<lb break="no"/>stand vorliegenden Protestresolutionen von Betriebsr&#228;ten, die<lb/>
sich durch die &#196;u&#223;erung <rs type="person" ref="#per__111409">Caps</rs> beleidigt f&#252;hlten, meinte dieser,<lb/>
er wird mit den Betriebsr&#228;ten ebenfalls Gespr&#228;che f&#252;hren, um sie<lb/>
aufzukl&#228;ren. Ich habe selten eine so schlechte Stimmung gegen die<lb/>
Linken und ganz besonders gegen <rs type="person" ref="#per__111409">Cap</rs> feststellen k&#246;nnen. Ich<lb/>
f&#252;rchte wirklich, da&#223; das Fa&#223; sch&#246;n langsam voll ist und da&#223;<lb/>
selbst <rs type="person" ref="#per__97668">Kreisky</rs>, der dies sicherlich sehr ungern macht, gegen die<lb/>
sogenannten Linken Konsequenzen ziehen wird m&#252;ssen. Alle anderen<lb/>
Fragen, die er dann noch in seinem Referat behandelte, waren gegen<lb break="no"/>&#252;ber dieser Frage zweitrangig.<lb/>
</p>
            <p xml:space="preserve">Nach dem Parteivorstand hat der Pr&#228;sident der Arbeiterkammer<lb/>
<rs type="person" ref="#per__111368">Ileschitz</rs> mir die Vorschl&#228;ge von AVL, List-Institut in Graz,<lb/>
vertreten durch <rs type="person" ref="#per__123379">Kolitsch</rs>, <rs type="person" ref="#per__123380">Killmann</rs>, und den Betriebsr&#228;ten zwecks<lb/>
weiterer Investitionsfinanzierung gegeben. Die Direktion hat<lb/>
klar und deutlich gesagt, sie kann die notwendigen 83 Mio., die<lb/>
heuer und n&#228;chstes Jahr investiert werden m&#252;ssen, nicht mehr auf<lb break="no"/><pb n="54-0397" facs="54_1980-03-27_0397.jpg"/>bringen. Sie hat bereits 100 Mio. S Kredit zur&#252;ckzuzahlen und wird<lb/>
mit Zinsbelastungen sehr stark in ihrer Aktivit&#228;t gehemmt. Die<lb/>
Auftr&#228;ge sind sehr gut, unter anderem haben jetzt auch die Russen<lb/>
f&#252;r die gro&#223;e Dieselmotorenfabrik Kama neuerdings 25 Mio S Auf<lb break="no"/>trag gegeben, der jetzt f&#252;r die Steyr-Daimler-Puch entwickelte<lb/>
Dieselmotor mit Direkteinspritzung bringt 60 % Kraftstofferspar<lb break="no"/>nis. Wichtig ist aber jetzt, da&#223; die Umweltschutzfrage genauer<lb/>
untersucht wird. Zu diesem Zweck wird <rs type="person" ref="#per__114911">List</rs> ein Umweltschutzzen<lb break="no"/>trum um S 36 Mio. errichten. Ein diesbez&#252;gliches Ansuchen an das<lb/>
Bautenministerium hat eine prinzipielle Zusage schon gegeben. Der<lb/>
Brief im Vorjahr an mich pers&#246;nlich, den ich der Energiesektion<lb/>
sicherlich &#252;bermittelt habe, wurde bis jetzt nicht beantwortet.<lb/>
Ich habe mich ausgeredet und gemeint, hier m&#252;&#223;te zwischen Bauten<lb break="no"/>ministerium, Gesundheitsministerium und Handelsministerium erst<lb/>
ein gemeinsamer Weg gesucht werden, weshalb es l&#228;nger dauerte.<lb/>
Tats&#228;chlich beabsichtige ich unbedingt der Firma zu helfen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Wo steckt dieses Schreiben.<lb/>
</p>
            <p xml:space="preserve">Min.Rat <rs type="person" ref="#per__111367">W&#252;rzl</rs> hat Sektionschef <rs type="person" ref="#per__97584">Jagoda</rs> und mir &#252;ber die Aussprache<lb/>
wegen der &#214;sterreichischen Fremdenverkehrswerbung, Organisations<lb break="no"/>&#228;nderung berichtet. Mit den L&#228;ndervertretern und der Handels<lb break="no"/>kammer hat <rs type="person" ref="#per__111367">W&#252;rzl</rs> jetzt vereinbart, da&#223; nach Ausscheiden von dem<lb/>
gesch&#228;ftsf&#252;hrenden Obmann <rs type="person" ref="#per__114586">Zedek</rs> ich sofort die Obmannstelle wieder<lb/>
voll wahrnehmen werde. Wenn ich nicht anwesend bin, soll f&#252;r<lb/>
das Direktorium ein Vorsitzender 3 Jahre gew&#228;hlt werden. Die<lb/>
Handelskammer m&#246;chte, da&#223; dieser aus dem Kreis der 2 Vertreter im<lb/>
Direktorium kommt. Demgegen&#252;ber will zumindestens ein Teil der<lb/>
L&#228;nder, und der Wiener Vertreter Dr. <rs type="person" ref="#per__114709">Krebs</rs> ist deren Sprecher, da&#223;<lb/>
eine Rotation f&#252;r diese Stelle in die Gesch&#228;ftsordnung kommt. In<lb/>
diesem Fall w&#252;rde einer der drei L&#228;ndervertreter aus dem Direkto<lb break="no"/>rium zu w&#228;hlen sein. <rs type="person" ref="#per__111367">W&#252;rzl</rs> als der Vertreter des Handelsministe<lb break="no"/>riums im Direktorium meinte, man soll eben aus dem Direktorium<lb/>
den Vorsitzenden des Direktoriums selbst w&#228;hlen, da es derzeit<lb/>
nicht m&#246;glich ist, einen gemeinsamen Vorschlag f&#252;r diese Statuten<lb break="no"/>&#228;nderung zu erreichen. Ich erkl&#228;rte <rs type="person" ref="#per__111367">W&#252;rzl</rs>, ich sei mit jeder<lb/>
L&#246;sung einverstanden, die einvernehmlich erzielt werden kann, klar<lb/>
und deutlich ist nur &#252;berall festzustellen, da&#223; ich ab der n&#228;ch<lb break="no"/>sten Hauptversammlung dann wieder ohne gesch&#228;ftsf&#252;hrenden Obmann<lb/>
<pb n="54-0398" facs="54_1980-03-27_0398.jpg"/>agieren werde. <rs type="person" ref="#per__111367">W&#252;rzl</rs> berichtet dann auch, da&#223; er die Absicht<lb/>
hatte, im Fachbeirat, wo die ganzen Propagandafragen f&#252;r das<lb/>
Direktorium vorbesprochen werden, den Vorsitz zu bekommen. Dies<lb/>
wurde von den L&#228;ndervertretern einstimmig abgelehnt. <rs type="person" ref="#per__111367">W&#252;rzl</rs> hat<lb/>
sich dann mit einem Vetorecht im Fachbeirat begn&#252;gt. Begr&#252;ndet<lb/>
wurde dieser neue starke Einflu&#223;, da&#223; letzten Endes der Bund mit<lb/>
seinem 60 %-igen Anteil an der &#214;sterreichischen Fremdenverkehrs<lb break="no"/>werbung zumindestens entsprechende unm&#246;gliche Beschl&#252;sse und<lb/>
schwere Belastungen des Budgets entsprechend verhindern kann.<lb/>
F&#252;r mich zeigt sich deutlicher denn je, da&#223; personelle &#196;nderungen<lb/>
in einer Organisation, R&#252;cknahme von Zugest&#228;ndnissen wie z.B. die<lb/>
damalige Bestellung eines gesch&#228;ftsf&#252;hrenden Obmannes, um den Ge<lb break="no"/>sch&#228;ftsf&#252;hrer <rs type="person" ref="#per__111736">Zolles</rs> seine Arbeit zu erleichtern, ganz gro&#223;e per<lb break="no"/>sonalpolitische Probleme aufwirft. In Hinkunft mu&#223; ich bei allen<lb/>
Personalentscheidungen noch viel mehr auf die Folgewirkung achten.<lb/>
</p>
            <p xml:space="preserve">Bei der Staatswappendekret&#252;berreichung bei Donauland erfuhr ich<lb/>
erstmals, da&#223; diese Vorl&#228;uferorganisation 1946 von dem jetzigen<lb/>
Gesellschafter <rs type="person" ref="#per__123381">Scheriau</rs> mit einem zweiten aus dem Nichts gegr&#252;n<lb break="no"/>det wurde. Da&#223; sich Donauland, welches 1950 dann als Firma ge<lb break="no"/>schaffen wurde, so durchsetzen konnte, da&#223; jetzt 1,2 Mrd S der<lb/>
Umsatz, eine eigene Verlags- und Druckereifirma Donauland geh&#246;rt,<lb/>
ist mir heute noch ein R&#228;tsel. Unmittelbar nach dem zweiten Welt<lb break="no"/>krieg wurde n&#228;mlich von der m&#228;chtigen Gewerkschaftsorganisation,<lb/>
finanziell gest&#252;tzt durch die BAWAG die B&#252;chergilde Guttenberg<lb/>
wieder errichtet. Diese m&#228;chtigste Buchorganisation in der<lb/>
Zwischenkriegszeit, verankert in Deutschland der Schweiz und ganz<lb/>
besonders auch in &#214;sterreich, hat nicht nur ihre f&#252;hrende Stellung<lb/>
an Donauland verloren, sondern ist &#252;berhaupt eingegangen. An diesem<lb/>
Beispiel zeigt sich deutlich, da&#223; m&#228;chtige Organisationen, wenn<lb/>
sie nicht die entsprechenden Manager haben, von kleinen privaten<lb/>
Firmen leicht verdr&#228;ngt werden k&#246;nnen. Diese politisch interessan<lb break="no"/>ten Bemerkungen habe ich zwar nicht in meiner Rede gesagt, wohl<lb/>
aber dann dem Besitzer <rs type="person" ref="#per__123381">Scheriau</rs> klar und deutlich mitgeteilt.<lb/>
Er selbst sagte mir dann auch, da&#223; er in der Ersten Republik<lb/>
schon bei den Sozialistischen Mittelsch&#252;lern war und sich auch<lb/>
zur Sozialistischen Partei bekennt, da&#223; aber eben hier wirklich<lb/>
sein System und seine Tatkraft und vor allem seine t&#252;chtigen<lb/>
Mitarbeiter dies, wenn auch anfangs mit gro&#223;en Schwierigkeiten<lb/>
<pb n="54-0399" facs="54_1980-03-27_0399.jpg"/>geschafft haben. Der Schl&#252;ssel zu diesem Erfolg sind seine<lb/>
3000 Mitarbeiter, die die 850.000 Mitglieder von Donauland<lb/>
st&#228;ndig pers&#246;nlich betreuen. Auf Provisionsbasis verkaufen sie<lb/>
jetzt 50 % des Umsatzes B&#252;cher, 30 % Schallplatten und 20 %<lb/>
Spiele und sonstigen Krimskrams. In diesen Sonstigen sind aber,<lb/>
wie ich mich dann auch beim Durchgang &#252;berzeugen konnte, Radio<lb break="no"/>ger&#228;te auch enthalten. Der Schl&#252;ssel f&#252;r diesen Erfolg liegt<lb/>
prim&#228;r aber gerade bei diesen Produkten in dem g&#252;nstigen Einkauf.<lb/>
Durch die gro&#223;e Masse bedingt, kann Donauland ganz besondere Kondi<lb break="no"/>tionen bei allen Lieferanten erreichen.<lb/>
</p>
            <p xml:space="preserve">Im Bundesrat wurden die GATT-Vereinbarungen behandelt. Ich konnte<lb/>
die endg&#252;ltige Beschlu&#223;fassung nicht mehr abwarten. Der Redner<lb/>
Dr. <rs type="person" ref="#per__110995">Pisec</rs> von der Handelskammer meinte nur, ich sollte nicht die<lb/>
W&#252;nsche der Industrie auf Versch&#228;rfung des Anti-Dumping-Gesetzes<lb/>
erf&#252;llen. Eine solche Absicht habe ich derzeit sowieso nicht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: La&#223; bitte die entsprechenden Vorschl&#228;ge<lb/>
zusammenstellen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__110995">Pisec</rs> intervenierte auch bei mir, da&#223; wir die Grenze des Textil<lb break="no"/>scheines f&#252;r Importe von 4600 auf 20.000 Schilling erh&#246;hen sollten.<lb/>
Hier habe ich ihm keine Zusagen gemacht, sondern nur erkl&#228;rt, ich<lb/>
werde selbst diesen akkordierten Vorschlag der Handelskammer erst<lb/>
entsprechend pr&#252;fen. Die Textilindustrie wird n&#228;mlich, obwohl sie<lb/>
in der Handelskammer, ich wei&#223; nicht unter welchem Druck, einer<lb/>
solchen Erh&#246;hung zugestimmt hat, sicherlich entsprechende Beden<lb break="no"/>ken im Handelsministerium deponiert haben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte Information anfordern.<lb/>
</p>
            <p xml:space="preserve">Bei einer Sektionsversammlung, die <rs type="person" ref="#per__97543">Heindl</rs> in einem Referat &#252;ber<lb/>
die Wirtschafts- und politische Situation genau informiert, er<lb break="no"/>gab dann die Diskussion eindeutig, da&#223; die AKH-Frage und die<lb/>
Skandalisierung von unseren Genossen am liebsten mit einer Attacke<lb/>
gegen die &#214;VP-Skandale abgewehrt werden m&#246;chte. &#220;berhaupt habe<lb/>
ich den Eindruck, da&#223; unsere Funktion&#228;re eine h&#228;rtere Gangart<lb/>
gegen&#252;ber den Oppositionsparteien w&#252;nschten. Ich glaube aber, da&#223;<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs>, wie er im Parteivorstand auch dann ausf&#252;hrte, meinte, man<lb/>
<pb n="54-0400" facs="54_1980-03-27_0400.jpg"/>kann zwar alle Skandale der &#214;VP aufzeigen, man mu&#223; sogar im<lb/>
Interesse der Reinheit der Demokratie dies tun, wir d&#252;rften aber<lb/>
nicht den Fehler machen, jetzt von der sozialistischen Seite her<lb/>
alles zu skandalisieren. In diesem Fall bleibt n&#228;mlich die Demo<lb break="no"/>kratie als nur eine Skandalregierungsform in der Meinung der Be<lb break="no"/>v&#246;lkerung haften. Daran kann die Demokratie dann sehr schweren<lb/>
Schaden leiden.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="54_0393_01" facs="54_1980-03-27_0393-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 27.3.1980</head>
         </div>
         <pb n="54_0393_02" facs="54_1980-03-27_0393-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
