<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750319">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 19. M&#228;rz 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band25_1975-03-19</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-03-19">Mittwoch, 19. M&#228;rz 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="25-0359" facs="25_1975-03-19_0359.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch den 19. M&#228;rz 1975<lb/>
</p>
            <p xml:space="preserve">Bei Gen.Dir. <rs type="person" ref="#per__97627">Kienzl</rs> intervenierte ich wegen der zwei ERP-Kredite<lb/>
f&#252;r K&#246;flacher Revier, Vamag und Dau. Bei dieser Gelegenheit be<lb break="no"/>richtet mir <rs type="person" ref="#per__97627">Kienzl</rs>, da&#223; sie sich mit dem Finanzministerium ge<lb break="no"/>einigt hatten, ca. 1 Milliarde Schilling zus&#228;tzliche ERP-Mittel,<lb/>
sowie 1 Milliarde Schilling vom Kreditapparat, insgesamt also<lb/>
2 Milliarden f&#252;r Investitionen zur Verf&#252;gung zu stellen. Der ERP-<lb/>
Fonds 683 Millionen Freigabem&#246;glichkeit ohne Vertragsverletzung,<lb/>
390 Millionen seinerzeit r&#252;ckgestellte, d.h. eigentlich schon<lb/>
verfallene ERP-Mittel plus 293 Millionen aus &#220;bersch&#252;ssen, die<lb/>
sonst maximal j&#228;hrlich mit 100 Millionen freigegeben werden. Dadurch<lb/>
verringern sich die R&#252;ckfl&#252;sse, statt 850 auf 750 Millionen, d.h.<lb/>
in Hinkunft stehen weniger ERP-Mittel zur Verf&#252;gung. Die Diffe<lb break="no"/>renz von 683 Millionen auf 1 Milliarde kommen aus dem Reserve<lb break="no"/>konto das jetzt 519 Millionen betr&#228;gt und aus Zinsen&#252;bersch&#252;sse<lb/>
f&#252;r Ausf&#228;lle, die fr&#252;her der Bund getragen jetzt aber aus dem<lb/>
ERP-Gebarungserfolg gedeckt werden m&#252;ssen. Da keine Ausf&#228;lle zu<lb/>
verzeichnen sind, ist es m&#246;glich dieses Reservekonto anzuknabbern.<lb/>
Die Handelskammer und auch die Industriellenvereinigung werden zwar<lb/>
mit diesen 2 Milliarden als Investitionssto&#223; in der Summe zu<lb break="no"/>frieden sein, doch f&#252;rchte ich sicherlich nicht mit dem System.<lb/>
da sie sich je steuerliche Erleichterungen erwartet haben.<lb/>
</p>
            <p xml:space="preserve">Im Klub berichtete <rs type="person" ref="#per__97668">Kreisky</rs> &#252;ber seine Auffassung zum S&#252;dafrika-<lb/>
Gesch&#228;ft. Man kann nat&#252;rlich einen Fall wenden wie man will, man<lb/>
kann alle f&#252;r und wider aufzeigen, eines bleibt, da&#223; erst nach<lb/>
jahrelangen Verhandlungen jetzt durch vielleicht einen ungl&#252;ck<lb break="no"/>lichen Zufall, die ganze Frage vorzeitig in die &#214;ffentlichkeit<lb/>
gezerrt wurde. Die &#214;VP hat aus den Vorstandberichten der V&#214;EST und<lb/>
insbesondere auch aus der Behandlung dieses ganzen Problemes in<lb/>
der &#214;IAG, ja selbst die Freiheitlichen haben dort alles Material<lb/>
detailliert erhalten. Jetzt n&#252;tzen sie diese, wie sie glauben<lb/>
politisch einmalige Chance, und attackieren <rs type="person" ref="#per__97668">Kreisky</rs> und den Au&#223;en<lb break="no"/>minister ganz hart. W&#228;ren die Wahlen schon vor&#252;ber, dann h&#228;tte man<lb/>
wahrscheinlich wesentlich anders reagiert, als dies jetzt der<lb/>
Fall ist. Die Betriebsr&#228;te haben sich weitestgehendst mit dem Vor<lb break="no"/>stand identifiziert. <rs type="person" ref="#per__111741">Sekanina</rs> als gesch&#228;ftsf&#252;hrender Obmann der<lb/>
Metallarbeiter hat in einem Fernsehinterview, das ich nicht<lb/>
gesehen habe, sich einigerma&#223;en positiv sich ge&#228;u&#223;ert. Nat&#252;r<lb break="no"/>lich n&#252;tzt die &#214;VP jetzt die Gelegenheit um eine differente Auf<lb break="no"/><pb n="25-0360" facs="25_1975-03-19_0360.jpg"/>fassung festzustellen und versucht hier reinzusto&#223;en. Soweit<lb/>
es hier dem gro&#223;en <choice><choice><sic>Zamberer</sic><corr>Zampano?</corr></choice></choice> gelingen wird einen Meinungsumschwung<lb/>
in der &#246;ffentlichen Meinung und ganz besonders bei den Besch&#228;ftigten<lb/>
zu erreichen, kann ich jetzt noch nicht beurteilen. Auf alle F&#228;lle<lb/>
versucht er jetzt und dies wahrscheinlich zu Recht, den Arbeitern<lb/>
zu sagen, da&#223; wenn sie einmal Fabrikate aus dem Ausland beziehen,<lb/>
auch dann wenn es ihre eigene Fabrik ist, damit ihre Besch&#228;ftigungs<lb break="no"/>lage im Inland bei der Erzeugung dieser Halbfertigwaren sicher<lb/>
gef&#228;hrden, auf alle F&#228;lle aber konkurrenzieren. Die &#214;VP beginnt<lb/>
jetzt auf Grund dieses Gesch&#228;ftsfalles zu versuchen, da&#223; sie eine<lb/>
bessere Au&#223;enpolitik machen w&#252;rde und erkl&#228;rt schon allein aus<lb/>
der Heeresreform, Ortstafelkonflikt usw. zu behaupten, da&#223; dies<lb/>
der Bruch der gemeinsamen Au&#223;enpolitik war. Da <rs type="person" ref="#per__97668">Kreisky</rs> den Streit<lb/>
alleine f&#252;hren wollte, hat sich der Au&#223;enminister nicht zu Wort<lb/>
gemeldet, was die &#214;VP eine Zeit lang, angeblich zu einer &#220;berlegung<lb/>
eine dringliche Anfrage an ihn zu richten, veranla&#223;te. Ich<lb/>
glaube es war nur die fortgeschrittene Zeit, 6 Uhr abends, da&#223;<lb/>
sie sich dies dann doch noch &#252;berlegten. Die Folge w&#228;re n&#228;mlich<lb/>
gewesen, da&#223; die Sitzung auf 2 Stunden unterbrochen worden w&#228;re,<lb/>
was sie auch wieder nicht wollten. Erfahren hat die &#214;VP die ganze<lb/>
Angelegenheit weil, die &#214;VP sicherlich keine dringliche Anfrage<lb/>
an <rs type="person" ref="#per__97668">Kreisky</rs> und <rs type="person" ref="#per__97350">Bielka</rs> lieber gehabt h&#228;tten als da&#223; dieser ganze<lb/>
Komplex beim Rechnungshofabschlu&#223; diskutiert wurde. Die FP&#214;<lb/>
aber wieder wollte sich nicht deklarieren mit der &#214;VP einen ge<lb break="no"/>meinsamen Angriff in Form einer dringlichen zu starten und w&#228;hlte<lb/>
daher von ihrem Standpunkt die mildere Form, beim Rechnungsab<lb break="no"/>schlu&#223; eben dieses Problem zur Sprache zu bringen. Diese Fein<lb break="no"/>heiten sind zwar im parlamentarischen Geschehen vielleicht von<lb/>
Bedeutung, interessieren aber sicherlich die &#214;ffentlichkeit &#252;ber<lb break="no"/>haupt nicht. Wenn es uns gelingt die Besch&#228;ftigungslage in den<lb/>
n&#228;chsten Wochen zu verbessern, wenn vielleicht sogar in S&#252;dafrika<lb/>
irgendwo festgestellt wird, da&#223; die Finanzierung sowieso nicht<lb/>
m&#246;glich ist, wenn es gar vielleicht zu Zugest&#228;ndnisse kommt die<lb/>
deutlich zeigen, da&#223; die Wei&#223;afrikaner den Schwarzafrikanern doch<lb/>
entgegenkommen m&#252;ssen, dann hat <rs type="person" ref="#per__97668">Kreisky</rs> vielleicht sogar mit dieser<lb/>
jetzt zu Tage tretenden Politik einen &#228;hnlichen Erfolg wie seiner<lb break="no"/>zeit bei der Lageraufl&#246;sung Sch&#246;nau.<lb/>
</p>
            <p xml:space="preserve">Ein Gespr&#228;ch mit den Aufsichtsratsmitgliedern fraktionell der<lb/>
Donaukraftwerke ergab, da&#223; diese mit meiner Taktik, Enns an die<lb/>
Donau zu f&#252;hren, absolut einverstanden sind. Es wird deshalb<lb/>
<pb n="25-0361" facs="25_1975-03-19_0361.jpg"/>bei der n&#228;chsten Aufsichtsratssitzung ein diesbez&#252;glicher Be<lb break="no"/>schlu&#223; &#252;ber den vierten Vorstandsdirektor <rs type="person" ref="#per__97339">Baumgartner</rs> gefa&#223;t<lb/>
werden. <rs type="person" ref="#per__112031">Maurer</rs> hat zwar angek&#252;ndigt, da&#223; dies ein Kriegsfall w&#228;re,<lb/>
doch glaube ich, da&#223; es sachlich so zu begr&#252;nden ist, da&#223; <rs type="person" ref="#per__112031">Maurer</rs><lb/>
einsehen wird, hier gibt es kaum eine Chance der Verpolitisierung.<lb/>
Stadtrat <rs type="person" ref="#per__97561">Hofmann</rs>, der Vorsitzende unserer Fraktion, war sehr froh,<lb/>
da&#223; diese &#220;bereinstimmung sofort erzielt werden konnte. Die Be<lb break="no"/>triebsr&#228;te haben mir erkl&#228;rt, da&#223; sie auch bei den Donaukraftwerken<lb/>
einen zweiten Vize wollten, wie dies bei der &#214;DK bereits der Be<lb break="no"/>triebsrat <rs type="person" ref="#per__114714">Inthal</rs> angemeldet hat. Betriebsratsobmann NR <rs type="person" ref="#per__112931">K&#246;ck</rs> hat<lb/>
diese Forderung erkl&#228;rt wurde bei einer Zentralbetriebsratssitzung<lb/>
aller Kraftwerke, Sondergesellschaften und Verbundgesellschaften<lb/>
verlangt. Bei den Donaukraftwerken ist es leichter m&#246;glich, weil<lb/>
<rs type="person" ref="#per__112031">Maurer</rs> der Vorsitzende, <rs type="person" ref="#per__97561">Hofmann</rs> sein Stellvertreter und nach<lb/>
Statuten ein zweiter Stellvertreter ohne weiteres m&#246;glich ist.<lb/>
Bei der &#214;DK gibt es schon au&#223;er <rs type="person" ref="#per__98069">Werner</rs>, dem Vorsitzenden, den<lb/>
<rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> als Stellvertreter und von der Steiermark <rs type="person" ref="#per__140436">Albegger</rs> als<lb/>
zweiten Stellvertreter. Hier wird also entweder das Statut zu<lb/>
&#228;ndern sein, oder es mu&#223; ein SP&#214;-ler, <rs type="person" ref="#per__98069">Werner</rs> oder <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs>, auf die<lb/>
Funktion verzichten. Hier richtet es sich eindeutig auf den Vor<lb break="no"/>sitzenden <rs type="person" ref="#per__98069">Werner</rs>. Bei den Tauernkraftwerken ist es wieder leichter,<lb/>
dort ist <rs type="person" ref="#per__137476">Bock</rs> als Sozialist Vorsitzer und <rs type="person" ref="#per__113822">Haslauer</rs>, &#214;VP-Landesrat<lb/>
a.D., Stellvertreter. In der Verbund gibt es <rs type="person" ref="#per__112215">Wei&#223;</rs> als Vorsitzenden,<lb/>
<rs type="person" ref="#per__114386">Gl&#252;ck</rs> und <rs type="person" ref="#per__97555">Hintermayer</rs> als Stellvertreter. Da <rs type="person" ref="#per__114386">Gl&#252;ck</rs> aber von der<lb/>
Gewerkschaft Metall- und Bergarbeiter kommt, ist eigentlich ein<lb/>
eindeutiger Gewerkschaftsmann Stellvertreter und dies wird auch<lb/>
von den Betriebsr&#228;ten weitestgehend anerkannt. Als erste Phase hat<lb/>
<rs type="person" ref="#per__97333">Bandhauer</rs> geglaubt seien die Betriebsr&#228;te zufrieden, wenn sie in<lb/>
Hinkunft in allen Aussch&#252;ssen vertreten sind. Auch in den Ausschu&#223;<lb/>
Vorstandsangelegenheit soll in Hinkunft ein Betriebsrat gew&#228;hlt<lb/>
werden. Dies bedeutet, da&#223; sie auch in die einzelnen Gehalts-und<lb/>
Besetzungsfragen eingeschaltet sind, da dies immer in Ausschu&#223;-<lb/>
Vorstandsangelegenheiten besprochen wird. Als Weitziel d&#252;rften<lb/>
allerdings die Betriebsr&#228;te auf ihre Vize-Stellvertretung nicht<lb/>
verzichten.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der weiteren Verl&#228;ngerung der Aufsichtsratsmandate bei<lb/>
den Tauernkraftwerken <rs type="person" ref="#per__136378">Ausch</rs> und MR <rs type="person" ref="#per__139463">Karl Schmidt</rs>, der st&#228;ndig krank<lb/>
ist, wird S.Chef <rs type="person" ref="#per__107937">Frank</rs> Erkundigungsgespr&#228;che f&#252;hren. <rs type="person" ref="#per__107937">Frank</rs> hat<lb/>
ohne dem Wissen von <rs type="person" ref="#per__97469">Gehart</rs> diesen f&#252;r einen Aufsichtsratsposten vor<lb break="no"/>geschlagen.<lb/>
</p>
            <pb n="25-0362" facs="25_1975-03-19_0362.jpg"/>
            <p xml:space="preserve">Dir. <rs type="person" ref="#per__140437">Kopelnik</rs> <choice><choice><sic>von der</sic><corr>vom</corr></choice></choice> Donau-Kraftwerk-Vorstand hat wegen seinen<lb/>
jetzt neu hinzukommenden Kollegen <rs type="person" ref="#per__97339">Baumgartner</rs> interveniert, da&#223;<lb/>
man ihm nicht schlechter stellt als er selbst jetzt durch seine<lb/>
Zweit- und Drittvorstandst&#228;tigkeit bei den Ennskraftwerken gestellt<lb/>
ist. <rs type="person" ref="#per__140437">Kopelnik</rs> bekommt daf&#252;r 10.000 Schilling, <rs type="person" ref="#per__97339">Baumgartner</rs> bereits<lb/>
f&#252;r seine T&#228;tigkeit in der Kernkraftgesellschaft 6.000.&#8211; und w&#252;rde<lb/>
durch 4.000.&#8211; Aufstockung ebenfalls auf 10.000 kommen sollen.<lb/>
Aus der Optik heraus wird es zweckm&#228;&#223;ig sein, ihm diese 4.000.&#8211;<lb/>
Schilling nicht bar zu geben, sondern in Form einer Dienstwohnung<lb/>
oder sonstige Naturalverg&#252;tung.<lb/>
</p>
            <p xml:space="preserve">Die Parit&#228;tische Kommission, der ich vorsitzen mu&#223;te, konnte<lb/>
erst um 25 Minuten sp&#228;ter beginnen, weil sich die Pr&#228;sidenten und<lb/>
Kammeramtsdirektoren und sonstige Experten &#252;ber die Bierpreisfrage<lb/>
und andere nicht zeitgerecht einigen konnten. Als ich dann er&#246;ffnete<lb/>
war es nat&#252;rlich m&#246;glich die Tagesordnung so wie immer ganz schnell<lb/>
abzuwickeln. Eine einzige Diskussion ergab sich wegen der Olivetti<lb/>
&#214;sterreich-Firma, Diese hat weder 1974 1. J&#228;nner, noch 1975 sich<lb/>
bereitgefunden ihre Preiserh&#246;hungen von der Parit&#228;tischen Kommission<lb/>
genehmigen zu lassen. Aufforderung dazu ist sie in keiner Beziehung<lb/>
nachgekommen. Die Arbeiterkammer und der Gewerkschaftsbund verlang<lb break="no"/>ten deshalb vom Handelsministerium die Anwendung des Preisgesetzes.<lb/>
Da die Handelskammer und auch die Landwirtschaftskammer vorerst<lb/>
nicht zustimmen wollte, w&#228;re ein &#167; 3a nicht m&#246;glich gewesen und<lb/>
ich h&#228;tte m&#252;ssen den &#167; 3b anwenden. Da ich f&#252;rchte, da&#223; dies nicht<lb/>
der typische Fall ist, wo ich bei einer Berufung Recht bekommen<lb/>
w&#252;rde, versuchte ich die Handelskammer davon zu &#252;berzeugen, da&#223;<lb/>
sie doch vielleicht den &#167; 3a zustimmt. <rs type="person" ref="#per__97769">Mussil</rs> erkl&#228;rte er h&#228;tte<lb/>
schon einige F&#228;lle &#167; 3a zugestimmt und h&#228;tte immer das Handels<lb break="no"/>ministerium dann entweder wie beim Zuckerpreis die normale Preis<lb break="no"/>verfahren angewendet, oder wie ich dann ausf&#252;hren konnte es doch<lb/>
zu einer einvernehmlichen Regelung mit den Sozialpartnern und<lb/>
der Firma gekommen ist, ohne da&#223; wir eine Preisregelung nach &#167; 3a<lb/>
durchf&#252;hren mu&#223;ten. Ich habe anschlie&#223;end noch mit Vizepr&#228;sident<lb/>
<rs type="person" ref="#per__97938">Seidl</rs> von der Handelskammer dar&#252;ber gesprochen, er soll seinen<lb/>
Einflu&#223; geltend machen, da&#223; im Pr&#228;sidium der Bundeskammer doch<lb/>
dem Verfahren des &#167; 3a f&#252;r Olivetti zugestimmt wird. Der Bierpreis<lb/>
wurde dem Unterausschu&#223; zur Entscheidung zur&#252;ckgewiesen, obwohl<lb/>
man sich bereits mit 1.4. auf 70.&#8211; Schilling f&#252;r das Fa&#223;bier und<lb/>
60.- Schilling f&#252;r das Flaschenbier entschieden hatte. <rs type="person" ref="#per__97346">Benya</rs> wollte<lb/>
<pb n="25-0363" facs="25_1975-03-19_0363.jpg"/>in der Vorbesprechung den Wirksamkeitsbeginn auf den 15.5. hinaus<lb break="no"/>schieben und hat ihnen deshalb f&#252;r Fa&#223;- und Flaschenbier 70.-<lb/>
Schilling pro Hektoliter geboten. Die Brau-Industrie m&#246;chte aber<lb/>
unter allem Umst&#228;nden mit 1.4., da dort auch eine entsprechende<lb/>
Korrektur in den Gastwirtepreisen schon rein aus Lohnerh&#246;hungen<lb/>
der Gastarbeiter zu erwarten ist, erreichen. Ich bin &#252;berzeugt, da&#223;<lb/>
nun von der Bierpreiserh&#246;hung bei den Brauereien eine wesentlich<lb/>
h&#246;here Bierpreiserh&#246;hung bei den Gastwirten zu erwarten ist.<lb/>
Die Arbeiterkammer nimmt an, da&#223; wir im Handelsministerium den<lb/>
Auftrag gegeben haben, den Verbraucherpreis in den wichtigsten<lb/>
Konsumzentren zu erheben, damit dann eine eventuelle gr&#246;&#223;ere<lb/>
Preiserh&#246;hung leicht festgestellt werden kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__98040">WAIS</rs>: Wie weit ist eine solche Erhebung durchgef&#252;hrt<lb/>
worden.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97893">Sallinger</rs> habe ich &#252;ber die Absicht von <rs type="person" ref="#per__97350">Bielka</rs>, auf Wunsch vom<lb/>
persischen Botschafter <rs type="person" ref="#per__97581">Igler</rs> nach Teheran mitzunehmen, informiert.<lb/>
<rs type="person" ref="#per__97893">Sallinger</rs> war dar&#252;ber sehr erfreut, hat auf meinem Vorschlag sofort<lb/>
Kontakt mit <rs type="person" ref="#per__97350">Bielka</rs> aufgenommen und dieser hat ihm zugestanden,<lb/>
da&#223; er auch bereit ist <rs type="person" ref="#per__97474">Glei&#223;ner</rs> aufzunehmen in seine Delegation<lb/>
wenn ich dem zustimme. Ich habe nach einer R&#252;cksprache mit <rs type="person" ref="#per__97350">Bielka</rs><lb/>
diesem Verlangen sofort Rechnung getragen. <rs type="person" ref="#per__97350">Bielka</rs> f&#252;rchtet, da&#223;<lb/>
seine Delegation zu gro&#223; wird, weil er von den Persern eingeladen<lb/>
wurde und nicht den Eindruck erwecken m&#246;chte, da&#223; diese, weil sie<lb/>
alles bezahlen jetzt mit einer gro&#223;en Delegation &#252;berrascht werden.<lb/>
Ich erkl&#228;rte sofort, da&#223; ich glaube immer nur der Minister bei<lb/>
Einladungen als Gast gilt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__97377">BUKOWSKI</rs>: Wie wurde dies bei uns in Teheran geregelt.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="25_0358_06" facs="25_1975-03-19_0358-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 19.3.1975</head>
         </div>
      </back>
   </text>
</TEI>
