<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19700729">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 29. Juli 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band02_1970-07-29</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-07-29">Mittwoch, 29. Juli 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-04-04">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-19" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-19" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band02/">
      <body>
         <pb n="02-0426" facs="02_1970-07-29_0426.jpg"/>
         <div type="entry">
            <dateline>
               <date when="1970-07-29">Mittwoch 29. 7. 1970</date>
            </dateline>
            <p xml:space="preserve">In der Sektionschefsrunde, die am Vortag ausgefallen ist,<lb/>
weil ich die Pressekonferenz von <rs type="person" ref="#per__97668">Kreisky</rs> mitmachen mu&#223;te,<lb/>
konnte ich wieder feststellen, da&#223; die Koordination inner<lb break="no"/>halb des Ministeriums kaum funktionierte. So wurde uns mit<lb break="no"/>geteilt, da&#223; der Abteilung, die Fragen des unlauteren Wett<lb break="no"/>bewerbes zu behandeln hat, nicht einmal Verordnungsentw&#252;rfe<lb/>
oder darauf bezughabende Gesetzesstellen rechtzeitig bekannt<lb break="no"/>gegeben werden, sondern wenn &#252;berhaupt, in sehr unzul&#228;nglicher<lb/>
Weise, oder versp&#228;tet Akte vorgeschrieben werden, die dann<lb/>
bereits gr&#246;&#223;tenteils &#252;berholt sind.</p>
            <p xml:space="preserve">Auf Wunsch von <rs type="person" ref="#per__97543">Heindl</rs> habe ich <rs type="person">Klada</rs> empfangen, der auch ein<lb/>
Interview f&#252;r den Taxispiegel einer Zeitung des Freien Wirt<lb break="no"/>schaftsverbandes wollte. Bei dieser Gelegenheit konnte ich<lb/>
feststellen, da&#223; das Taxiproblem viel komplizierter ist, als<lb/>
ich es mir vorgestellt hatte. Es gibt derzeit drei Gruppen.<lb/>
Das eine ist WIHUG, das ist ein Selbsthilfering wo auf Kasko<lb break="no"/>basis versucht wird, die Taxler zusammenzufassen und es<lb/>
sind derzeit 280 PKW erfa&#223;t. Die Methode ist, da&#223; eine<lb/>
Kaskoversicherung mit 1.000,-- Selbstbehalt f&#252;r die Mit<lb break="no"/>glieder angeschlossen ist. Sie m&#252;ssen derzeit viertel<lb break="no"/>j&#228;hrlich 1.500,-- Beitrag leisten und sind damit versicherungs<lb break="no"/>m&#228;&#223;ig abgedeckt. Diese WIHUG steht dem Freien Wirtschafts<lb break="no"/>verband nahe. Komm. Rat <rs type="person" ref="#per__146903">Klein</rs> ist der Vertreter im Gremium.<lb/>
Au&#223;erdem hat diese Organisation den Taxifunk Wien aufge<lb break="no"/>richtet. Die Wiener Akrobiden Tonbandbetriebsgenossenschaft<lb/>
ist die ihnen angeschlossene.Verwaltungsgenossenschaft, die<lb/>
derzeit 60 PKW von Kommissionsinhabern verwaltes und 3 %<lb/>
der Spesen daf&#252;r verrechnet. Die Gewinne, die sich aus dieser<lb/>
Konzessionsvermietung ergeben, flie&#223;en dem Konzessionsin<lb break="no"/>haber zu, der gar kein eigener Taxler sein mu&#223;, sondern<lb/>
gegebenenfalls einen Lenker besch&#228;ftigt. Die zweite Gruppe<lb/>
ist die dem Verband &#246;sterreichischer Transporteure, die dem<lb/>
Wirtschaftsbund nahestehen und auch ein Selbsthilfering<lb/>
<pb n="02-0427" facs="02_1970-07-29_0427.jpg"/>ist mit ca. 300 Taxis. Die Zeitung die sie herausgeben, ist<lb/>
der "&#214;sterreichischer Personenverkehr". Der Taxiruf ist<lb/>
die entsprechende Organisationsform, wo Taxis angefordert<lb/>
werden k&#246;nnen. Die dritte Gruppe ist der Verband &#246;ster<lb break="no"/>reichischer Autotaxiunternehmer, der der FP&#214; nahe steht<lb/>
und viertens gibt es eine scheinbar unparteiische Gruppe,<lb/>
Normann, die ca. 400 Taxi umfa&#223;t und unter der Funkzentrale<lb/>
angefordert werden kann. Der Vertreter der &#214;VP ist im<lb/>
Gremium der Vorsteher Komm. Rat <rs type="person" ref="#per__97372">Broda</rs>. In Wien wurden<lb/>
bisher 2.340 Taxikonzessionen ausgegeben mit Stand<lb/>
20.6.1970, und es ist selbstverst&#228;ndlich, da&#223; noch immer<lb/>
entsprechende Ansuchen eingebracht werden. Durch meine<lb/>
Forderung, man sollte gro&#223;z&#252;giger mit den Ansuchen vor<lb break="no"/>gehen, wurden seit M&#228;rz 1970 &#8211; wo ca. 100 offene F&#228;lle<lb/>
bei uns im Ministerium gelegen sind &#8211; 42 positiv erledigt<lb/>
und 27 mu&#223;ten abgelehnt werden. Soda&#223; am 28. Juli nur noch<lb/>
50 F&#228;lle offen sind, von denen allerdings erst 30 seit<lb/>
dem 14. Juli neuerdings beim Bundesministerium angefallen<lb/>
sind. In Wien d&#252;rfen laut Gesetz pro Wagen nur eine<lb/>
Konzession vergeben werden. Allerdings ist es m&#246;glich,<lb/>
da&#223; sich Besitzer oder Unternehmer mehrere Konzessionen<lb/>
beilegen, sei es durch Kauf &#8211; sei es, da&#223; sie neu ansuchen.<lb/>
Insgesamt gibt es derzeit eine gewisse Fa. BAAR, die<lb/>
11 Konzessionen besitzt. Das Ministerium hat sich Richt<lb break="no"/>linien gegeben, die vom Verfassungs- und Verwaltungsge<lb break="no"/>richtshof best&#228;tigt wurden, in fast 300 F&#228;llen judikatur<lb break="no"/>m&#228;&#223;ig entschieden wurden. Das System der Richtlinien be<lb break="no"/>ruht darauf, da&#223; 1.) Taxilenker die gleichzeitig P&#228;chter<lb/>
sind, 2.) da&#223; Taxilenker die besch&#228;ftigt sind &#8211; wenn beide<lb/>
Gruppen mindestens durch 5 Jahre bereits als Taxilenker ge<lb break="no"/>fahren sind &#8211; bevorzugt zu behandeln sind. An 3.) Stelle<lb/>
kommen dann Leute in Frage, die vor 1937 mit Taxis bereits<lb/>
gefahren sind &#8211; das sind noch ca. 80 die in Frage kommen. In<lb/>
all diesen F&#228;llen wird reihungsm&#228;&#223;ig vorgegangen, wenn Kon<lb break="no"/>zessionen verliehen werden. Wie sehr aber dieses Prinzip un<lb break="no"/>zul&#228;nglich ist, ergibt-sich daraud, da&#223; noch immer mit den<lb/>
Konzessionen ein schwungvoller Handel betrieben wird und<lb/>
zwar, wenn jemand seine Konzession an einen anderen ver<lb break="no"/>-</p>
            <p xml:space="preserve">kauft. Der Vorschlag von <rs type="person">Klada</rs> war, man sollte die Konzessionen<lb/>
<pb n="02-0428" facs="02_1970-07-29_0428.jpg"/>nicht mehr verkaufen lassen, sondern sollte veranlassen, da&#223; sie<lb/>
in eine Genossenschaft eingebracht werden m&#252;ssen. Ich habe mit<lb/>
MinRat <rs type="person" ref="#per__134300">Metzner</rs>, der bei der Besprechung anwesend war, ersucht,<lb/>
er sollte diesbez&#252;gliche &#220;berlegungen anstellen derzeit ist die<lb/>
Situation so, da&#223; zwar die B&#252;rges Taxi-Konzessionen nicht mehr<lb/>
als Sicherstellung annimmt und da&#223; die Erste &#214;sterreichische<lb/>
maximal mit 130.000 S belehnt, tats&#228;chlich aber ist der Markt<lb break="no"/>wert derzeit f&#252;r eine Konzession ohne Wagen 160-170.000 S und<lb/>
mit Wagen &#8211; wobei der Wagen in einem nicht sehr guten Zustand<lb/>
sein mu&#223; &#8211; bis zu 240.000 S bezahlt werden. Der Verwaltungs<lb break="no"/>gerichtshof verlangt vom Ministerium, da&#223; j&#228;hrlich ein Bericht<lb/>
&#252;ber die Bedarfslage vorgelegt wird und der letzte Bericht<lb/>
wurde der Interessensvertretung zur Stellungnahme &#252;bermittelt.<lb/>
Der Hinweis, da&#223; dieser Bericht und die &#220;berpr&#252;fung der Bedarfs<lb break="no"/>lage nicht nach objektiven Gesichtspunkten durchgef&#252;hrt wird,<lb/>
konnte ich nur dahingehend beantworten, da&#223; man sich dann an<lb/>
die erhebende Stelle &#8211; den Magistrat der Stadt Wien &#8211; wenden<lb/>
m&#252;&#223;te.<lb/>
Direktor <rs type="person" ref="#per__127085">Koller</rs>, von der neugegr&#252;ndeten Internationalen Au&#223;en<lb break="no"/>handelsbank, ein Genosse, sprach bei mir vor und teilte mir<lb/>
mit, da&#223; mit 1. M&#228;rz 1970 diese Bank mit einem Grundkapital<lb/>
von 75 Millionen S gegr&#252;ndet wurde. &#214;sterreich ist daran mit<lb/>
50,1 % beteiligt, die Bundesrepublik Deutschland, die Hessische<lb/>
Landesbank &#8211; deren Pr&#228;sident, <rs type="person" ref="#per__146162">Conrad</rs>, auch Vorsitzender des<lb/>
Aufsichtsrates ist, ist daran ma&#223;gebend beteiligt; aber Frank<lb break="no"/>reich und auch die USA haben sich an dieser Konstruktion<lb/>
beteiligt. Die Firma Winter ist mit 20 % an dem &#246;sterreichischen<lb/>
Anteil der Au&#223;enhandelsbank beteiligt, und <rs type="person" ref="#per__137169">Moskovics</rs> &#8211; einer<lb/>
der gr&#246;&#223;ten und t&#252;chtigsten Transiteure und <add>Lutcher?</add> hat der<lb/>
Bank zwar nicht zugesagt, da&#223; er Gesch&#228;fte an sie abtreten wird,<lb/>
glaubt aber, da&#223; die jungen Leute dort doch einiges erreichen<lb/>
k&#246;nnten. Dir. <rs type="person" ref="#per__127085">Koller</rs> war bis jetzt bei der Zentralsparkasse,<lb/>
sein zweites Vorstandsmitglied, Dr. <rs type="person">H&#246;bert</rs> ist von der Ersten<lb/>
&#214;sterr. Sparkasse in die Intern. Au&#223;enhandelsbank gekommen.<lb/>
Wir werden ja sehen, ob und inwieweit die Bank florieren wird.</p>
            <p xml:space="preserve">Bei der Verleihung der Ehrenzeichen hatte ich Gelegenheit mit<lb/>
Gen.Dir. <rs type="person" ref="#per__112054">Buchner</rs>, von den Stickstoffwerken, zu reden. Da die<lb/>
Grundlsee-Arbeiter nach Wien gekommen waren, hatte ich beim<lb/>
Mittagessen im Rathauskeller mich daf&#252;r bedankt, da&#223; ich nicht<lb/>
<pb n="02-0429" facs="02_1970-07-29_0429.jpg"/>nach Grundlsee fahren mu&#223;te, sondern sie nach Wien gekommen sind.<lb/>
Mit <rs type="person" ref="#per__112054">Buchner</rs> konnte ich feststellen, da&#223; er noch immer gro&#223;e Hoffnun<lb break="no"/>gen hegt, da&#223; das Petrochemische Kombinat zwischen BASF, Stick<lb break="no"/>stoffwerke und &#214;MV in Schwechat zustandekommt. Er meint, es w&#228;re<lb/>
vollkommen unm&#246;glich, da&#223; &#214;SW mit BASF und die &#214;MV mit H&#246;chst<lb/>
ein Arrangement anstreben k&#246;nnten oder sollten. BASF und H&#246;chst<lb/>
haben sich nicht nur in Deutschland,sondern in der ganzen Welt,<lb/>
als zwei getrennte Unternehmungen etabliert &#8211; die seinerzeitige<lb/>
gemeinsame "Mutter", n&#228;mlich IG-Farben, wurde ja verlassen &#8211; und<lb/>
es befinden sich derzeit die beiden Firmen in einer Art Kriegs<lb break="no"/>zustand &#8211; sowohl am deutschen als auch am europ&#228;ischen und Welt<lb break="no"/>markt. &#214;sterreich k&#246;nnte, nach Meinung <rs type="person">Buchners</rs>, deshalb unter<lb/>
garkeinen Umst&#228;nden hoffen, da&#223; sie hier diese beiden Unterneh<lb break="no"/>mungen gegeneinander oder vielleicht gar miteinander ausspielen<lb/>
k&#246;nnte.<lb/>
Der Konsumverband, <rs type="person">Korp</rs> <rs type="person" ref="#per__134913">Schmidt</rs> und Dr. <rs type="person" ref="#per__97860">Rauter</rs>, kamen um mir<lb/>
ihre W&#252;nsche zur Gewerberechtsreform vorzutragen. Ich stimmte<lb/>
mit ihnen ja gr&#246;&#223;tenteils &#252;berein und versicherte mir nur, da&#223;<lb/>
sie auch noch eine weitere Liberalisierung, die ich beabsichtige,<lb/>
akzeptieren w&#252;rden. Nicht einverstanden sind sie allerdings mit<lb/>
der Entwicklung, da&#223; jetzt auch die Landwirtschaftliche<lb/>
Genossenschaft in die Superm&#228;rkte &#8211; das hei&#223;t in die Verbraucher<lb break="no"/>m&#228;rkte &#8211; einsteigen will. Ich bin &#252;berzeugt davon, da&#223; es sich<lb/>
hier um ein Bet&#228;tigungsfeld handelt, das nat&#252;rlich auch mit der<lb/>
Bundeskammer einen Krieg ausl&#246;st, aber andererseits bin ich<lb/>
genauso &#252;berzeugt, da&#223; die Vertreter der Landwirtschaftlichen<lb/>
Genossenschaften infolge ihres Geld&#252;berflusses und ihrer Expan<lb break="no"/>sionschancen auch diesen Markt an sich rei&#223;en werden, oder<lb/>
zumindest einen diesbez&#252;glichen Versuch anstellen werden.</p>
         </div>
      </body>
    
  </text>
</TEI>
