<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19811205">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der  5. Dezember 1981 bis Mittwoch, der  9. Dezember 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band62_1981-12-05</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1981-12-05" to="1981-12-09">Samstag, 5. Dezember 1981 bis Mittwoch, 9. Dezember 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-07-12">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="62-1412" facs="62_1981-12-05_1981-12-09_1412.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 5. Dezember, bis Mittwoch, 9. Dezember 1981<lb/>
</p>
            <p xml:space="preserve">Bundeskanzler <rs type="person" ref="#per__97668">Kreisky</rs> hat seinen Staatsbesuch in den Nahen Osten vom<lb/>
Fr&#252;hjahr verschieben m&#252;ssen und jetzt wurde trotz seiner schwierigen<lb/>
gesundheitlichen Situation dieser abgewickelt. Da Dienstag ein Feier<lb break="no"/>tag in &#214;sterreich war, war der Zeitpunkt besonders g&#252;nstig. Die Abfahrt<lb/>
verz&#246;gerte sich um<add>[eine]</add> 3/4 Stunde, da <rs type="person" ref="#per__97668">Kreisky</rs> am Vortag sehr fiebrig<lb/>
war und eigentlich die ganze Reise neuerdings absagen wollte. Gesund<lb break="no"/>heitsminister <rs type="person" ref="#per__117200">Steyrer</rs>, der der Delegation auch angeh&#246;rte, erz&#228;hlte mir,<lb/>
er hat ihm zugeredet doch zu fahren, denn jede andere Pers&#246;nlichkeit,<lb/>
ob er oder ich, h&#228;tten nat&#252;rlich diesen Staatsbesuch niemals abwickeln<lb/>
k&#246;nnen. Mit verh&#228;ltnism&#228;&#223;ig hohem Fieber wurde dann von seinem Haus<lb break="no"/>arzt oder wer das sonst ist, &#252;ber Nacht mit Medikamenten er einiger<lb break="no"/>ma&#223;en reisef&#228;hig gemacht. Wir hatten eine AUA-Maschine gechartert, die<lb/>
uns bis Kuwait brachte. Von dort flogen wir alles mit der Kuwait-Air<lb/>
bis Bahrain und von Bahrain nach Abu Dhabi und von Abu Dhabi dann bis<lb/>
Wien mit der Maschine der k&#246;niglichen Hoheit. Die Maschine ist von<lb/>
der Lufthansa betraut, mu&#223;te nach Hamburg zu einer &#220;berpr&#252;fung auf<lb/>
2 Monate, weshalb dieser Flug so organisiert wurde. Das Ganze war na<lb break="no"/>t&#252;rlich ungeheuer bequem, wir waren sehr beweglich und, f&#252;r mich das<lb/>
Wichtigste, ich konnte in Kuwait den Handels- und Kooperationsvertrag<lb/>
unterschreiben und in Abu Dhabi, also in den vereinigten Emiraten so<lb break="no"/>gar eine Gemischte Kommission abf&#252;hren. Die letztere war sehr interes<lb break="no"/>sant, denn obwohl MR <rs type="person" ref="#per__97426">F&#228;lbl</rs> und von der Bundeskammer Dr. <rs type="person" ref="#per__134094">Smrcka</rs> zwei<lb/>
Tage fr&#252;her dort weilten, war es nicht m&#246;glich auch nur ein gemeinsame<lb/>
Protokoll zu fertigen, ja nicht einmal einen Aktenvermerk minuit ?.<lb/>
</p>
            <p xml:space="preserve">Die Araber haben furchtbar viel Zeit und wollen nichts schnell erle<lb break="no"/>digen. <rs type="person" ref="#per__97426">F&#228;lbl</rs> einigte sich daher mit seinem Gegen&#252;ber, da&#223; unser Han<lb break="no"/>delsdelegierte Dr. <rs type="person" ref="#per__134217">Singer</rs> &#252;ber die Gespr&#228;chsthemen ein entsprechendes<lb/>
Protokoll noch absprechen wird und dann von ihm unterzeichnen wird.<lb/>
F&#252;r die Araber ist es also gar nicht formell so wichtig, da&#223; man eine<lb/>
offizielle Gemischte Kommission abhaltet. Sie betrachten es viel not<lb break="no"/>wendiger, da&#223; man sich kennenlernt, zusammenkommt, Probleme bespricht<lb/>
und dann wom&#246;glich als Freunde auseinandergeht, mit der erkl&#228;rten Ab<lb break="no"/>sicht eben das Gesprochene dann auch zu erf&#252;llen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> selbst hat eine Riesendelegation zusammengebracht. Von der<lb/>
FP&#214; wurde Dr. <rs type="person" ref="#per__122968">Ofner</rs> mitgeschickt, diesen, wie man ja wei&#223;, <rs type="person" ref="#per__112569">G&#246;tz</rs>-Mann<lb/>
hat Klubobmann <rs type="person" ref="#per__97807">Peter</rs> sicherlich ganz bewu&#223;t ausgesucht und mitgesendet.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> brauchte sich mit ihm nicht allzu viel besch&#228;ftigen, schon<lb/>
allein, als er die Arbeitsweise und die offene Art <rs type="person" ref="#per__97668">Kreiskys</rs> nicht nur<lb/>
<pb n="62-1413" facs="62_1981-12-05_1981-12-09_1413.jpg"/>mit den Arabern, sondern auch mit der Delegation letzten Endes zu spre<lb break="no"/>chen, machte, wie <rs type="person" ref="#per__117200">Steyrer</rs> mir gegen&#252;ber richtig bemerkte, fast einen<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs>-Fan aus ihm. <rs type="person" ref="#per__117200">Steyrer</rs> selbst ist ja von <rs type="person" ref="#per__97668">Kreisky</rs> ungeheuer be<lb break="no"/>geistert und hat nat&#252;rlich auch entsprechend auf <rs type="person" ref="#per__122968">Ofner</rs> eingewirkt.<lb/>
Zuletzt gab er der Neuen Zeit, Dr. <rs type="person" ref="#per__134222">Riedler</rs>, noch ein Interview, das<lb/>
so positiv ist, da&#223; <rs type="person" ref="#per__97668">Kreisky</rs> dann gegen&#252;ber <rs type="person" ref="#per__134222">Riedler</rs> und auch mir gegen<lb break="no"/>&#252;ber bemerkte, man sollte <rs type="person" ref="#per__122968">Ofner</rs> nicht politisch ruinieren, indem man<lb/>
all das schreibt, was er wissentlich, da&#223; es sich um ein zu druckendes<lb/>
Interview auf ein Tonband gesprochen hatte.<lb/>
</p>
            <p xml:space="preserve">In der Delegation von <rs type="person" ref="#per__97668">Kreisky</rs> befand sich auch noch ein Urologe, Prof.<lb/>
<rs type="person" ref="#per__134220">Marberger</rs> aus Innsbruck, der seiner Hoheit in Abu Dhabi, den er operiert<lb/>
hatte, gleich einen kleinen Eingriff machen mu&#223;te. Zu diesem Zweck<lb/>
hatte er sein eine junge An&#228;sthesistin mitgenommen. Die Sekret&#228;rin von<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs>, Frau <rs type="person" ref="#per__97920">Schmidt</rs>, war die zweite Frau in der Delegation. Sein<lb/>
Hausarzt war auch mit, soda&#223; eigentlich insgesamt 4 &#196;rzte zur Verf&#252;gung<lb/>
standen. Gebraucht wurde Gott sei Dank keiner. <rs type="person" ref="#per__97668">Kreisky</rs> mit seiner Ro&#223;<lb break="no"/>natur, wenn sie auch schwer angeschlagen ist, lebte dann von Tag zu<lb/>
Tag mehr auf und war imstande auch wirklich einen vollen Tag von der<lb/>
Fr&#252;h bis sp&#228;t am Abend abzuwickeln: 4-Augengespr&#228;che, die ihm am wich<lb break="no"/>tigsten sind, dann offizielle Sitzungen, Pressekonferenzen mit den<lb/>
&#246;sterreichischen Journalisten, mit den ausl&#228;ndischen Journalisten,<lb/>
Fernsehinterviews und immer sein Bestreben die Nahostpolitik durch In<lb break="no"/>formationen, die er weitergibt, durch Informationen, die er neu bekommt,<lb/>
dahingehend zu lenken, da&#223; es doch vielleicht fr&#252;her oder sp&#228;ter zu<lb/>
Verhandlungen zwischen Israel und der PLO kommt. Der H&#246;hepunkt war<lb/>
nat&#252;rlich das scheinbar auf Dr&#228;ngen der arabischen Seite und nat&#252;rlich<lb/>
seinem Wunsch entsprechend auch es zur Auss&#246;hnung in Abu Dhabi mit<lb/>
<rs type="person" ref="#per__120658">Arafat</rs> gekommen ist. W&#228;hrend bei den 4-Augengespr&#228;chen, die ja alle<lb/>
in Englisch gehalten wurden, da au&#223;er dem Ruler, d.h. seiner Hoheit<lb/>
von Abu Dhabi, der mit einem &#220;bersetzer arbeiten mu&#223;te, alle perfekt<lb/>
Englisch konnten, war h&#246;chstens noch in einem oder anderen Fall Dr.<lb/>
<rs type="person" ref="#per__134221">Lennkh</rs> von seinem B&#252;ro dabei.<lb/>
</p>
            <p xml:space="preserve">Da&#223; bei dieser intensiven Verhandlungsf&#252;hrung durch <rs type="person" ref="#per__97668">Kreisky</rs>, aber auch<lb/>
durch das Interesse der Araber, ja in Wirklichkeit haupts&#228;chlich an der<lb/>
pal&#228;stinensischen Frage und damit auf ihr gro&#223;es Pferd <rs type="person" ref="#per__97668">Kreisky</rs> alles<lb/>
setzend, jedwede andere Aktivit&#228;t nur im Schatten resp. im Fahrwasser<lb/>
von ihm erfolgen konnte, war selbstverst&#228;ndlich. Ich war dar&#252;ber sehr<lb/>
gl&#252;cklich, denn bei all den Wirtschaftsgespr&#228;chen, die ich mit den zu<lb break="no"/>st&#228;ndigen Fachministern f&#252;hrte, zeigte sich eines ganz klar, sie waren<lb/>
<pb n="62-1414" facs="62_1981-12-05_1981-12-09_1414.jpg"/>an besseren Wirtschaftsbeziehungen brennendst interessiert. Nat&#252;rlich<lb/>
darf man nicht erwarten, da&#223; sie jetzt ihr Wirtschaftssystem, Ausschrei<lb break="no"/>bung, freie harte Konkurrenz, au&#223;er Kraft setzten. Wenn der Preis, den<lb/>
&#246;sterreichische Firmen aber bieten, einigerma&#223;en stimmt, dann kann man<lb/>
fest damit rechnen, da&#223; wir den Zuschlag bekommen. Wichtiger noch<lb/>
als das Vorbereiten dieser Ausschreibungen durch &#220;bergabe von Projekten,<lb/>
an denen &#214;sterreich interessiert ist, oder bei Agrarprodukten, wo neue<lb/>
Lieferanten von uns listenm&#228;&#223;ig vorgestellt wurden, war, da&#223; die Firmen<lb break="no"/>vertreter die M&#246;glichkeit hatten, mit den entsprechenden Ministern<lb/>
selbst zu reden, da doch nach arabischer Sitte oft viel Zeit freibleiben<lb/>
mu&#223; und kann man dann eine solche Situation gut n&#252;tzen. In Kuwait z.B.<lb/>
war der begleitende Minister f&#252;r <rs type="person" ref="#per__97668">Kreisky</rs> der Finanz- und Planungsmi<lb break="no"/>nister. Da <rs type="person" ref="#per__97668">Kreisky</rs> oft ganz &#252;berraschend, zumindestens f&#252;r mich, 4<lb/>
Augengespr&#228;che hielt und dabei auf die Zeiteinteilung nicht R&#252;cksicht<lb/>
nahm, auch von der arabischen Seite gar nicht R&#252;cksicht nehmen mu&#223;te,<lb/>
stand dieser Minister so wie wir selbst, <choice><choice><sic>wie</sic><corr>wenn</corr></choice></choice> ich so sagen darf, in un<lb break="no"/>serem Palast als G&#228;stehaus rum. Die Gelegenheit n&#252;tzte ich, da ich<lb/>
sein Vis a vis war, um mit ihm einleitend zu sprechen, und hab dann allen<lb/>
Firmenvertretern die M&#246;glichkeit gegeben, indem ich sie einzeln vor<lb break="no"/>stellte, einzeln mit ihm zu sprechen. Manche Firmenvertreter pr&#228;sentier<lb break="no"/>ten sich nur ganz allgemein, manche trugen sehr konkrete Projekte resp.<lb/>
W&#252;nsche vor. Den Anfang bei dem Finanzminister machte Dr. <rs type="person" ref="#per__123373">Schmidt-Chiari</rs><lb/>
von der Creditanstalt. Die Creditanstalt m&#246;chte ja eine Investitions<lb break="no"/>bank mit den Kuwaitis und vielleicht auch anderen arabischen Staaten<lb/>
gr&#252;nden. Hier meinte der Finanzminister dann mir gegen&#252;ber, eine sol<lb break="no"/>che L&#246;sung kann es geben, doch m&#252;&#223;ten vorerst &#246;sterreichische Firmen<lb/>
Kooperationen und Investitionen t&#228;tigen. Wenn dann drei oder vier<lb/>
durchgef&#252;hrte vorliegen, w&#228;re das besser f&#252;r die Gr&#252;ndung einer sol<lb break="no"/>chen Investitionsbank, als jetzt vorher ohne Erfahrungen irgendeine<lb/>
Konstruktion zu suchen. Andererseits haben die Kuwaiter sich bereit<lb/>
erkl&#228;rt, eine Gemischte Bank zwischen Wien, Budapest und Sofia zu<lb/>
gr&#252;nden. Die drei Staaten sollten gemeinsam mit<add>[der]</add> Kuwait-Bank und Geld<lb/>
eine entsprechende &#252;bernationale Investitionsbank schaffen. Hier hat<lb/>
Dr. <rs type="person" ref="#per__123373">Schmidt-Chiari</rs>, wie er mir nachher vertraulich mitteilte, gro&#223;e<lb/>
Bedenken, da&#223; die Kuwaiter zwar das Geld geben, da&#223; dann aber &#214;ster<lb break="no"/>reich bankm&#228;&#223;ig das Risiko f&#252;r Investitionen in Ungarn oder Bulgarien<lb/>
tragen mu&#223;. Die Kuwaiter haben mit aller Deutlichkeit gesagt, da&#223;<lb/>
die Bulgaren und die Ungarn hoffen, da&#223; bei ihrer Hauptstadt die Bank<lb/>
den Sitz haben wird, sie haben aber bereits, wenn es zu einer solchen<lb/>
Konstruktion kommt, entschieden, da&#223; diese in Wien sein wird.<lb/>
</p>
            <p xml:space="preserve">Der &#246;rtliche Vertreter der L&#228;nderbank im Nahen Osten, Dr. <rs type="person" ref="#per__134225">H&#246;dl</rs>, hatte<lb/>
<pb n="62-1415" facs="62_1981-12-05_1981-12-09_1415.jpg"/>keine besonderen W&#252;nsche, der Vertreter der Zentralsparkasse Dr.<lb/>
<rs type="person" ref="#per__115601">H&#246;finger</rs> hat sich allgemein vorgestellt, aber vor allem aber auch ge<lb break="no"/>pr&#252;ft, wo es f&#252;r die Z entsprechende M&#246;glichkeiten g&#228;be.<lb/>
</p>
            <p xml:space="preserve">Die Firmenvertreter haben oft dann auf einzelne Projekte hingewiesen<lb/>
oder sich auch nur allgemein informiert resp. vorgestellt.<lb/>
</p>
            <p xml:space="preserve">Die offizielle Sitzung war dann im kleineren Rahmen, sozusagen nur die<lb/>
Beamten resp. Vertreter der anderen Ministerien, sehr freundschaft<lb break="no"/>lich gef&#252;hrt und dann, wie gesagt, in Kuwait durch Unterschrift des Ver<lb break="no"/>trages, aber nicht in Anwesenheit von <rs type="person" ref="#per__97668">Kreisky</rs> oder gar seinem Gegen&#252;ber.<lb/>
Diese f&#252;hrten immer selbst&#228;ndige und h&#246;chst wichtige Gespr&#228;che. &#220;ber<lb break="no"/>all hat man dann mehr oder minder zu erkennen gegeben, da&#223; man auch<lb/>
an &#246;sterreichischen Waffen interessiert ist, obwohl dies niemals in<lb/>
der offiziellen Sitzung zur Sprache kam, nicht zuletzt deshalb, weil<lb/>
ein ganzer Tro&#223; von Journalisten, fast 1 Dutzend, auch die Reise <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
mitmachte. F&#252;r diese ist nat&#252;rlich <rs type="person" ref="#per__97668">Kreisky</rs> der ideale Interviewer.<lb/>
Immer wieder ist er bereit, stundenlange Ausf&#252;hrungen insbesondere im<lb/>
Flugzeug &#252;ber seine Au&#223;enpolitik zu machen und, wie gesagt, f&#252;r das<lb/>
Pal&#228;stinenserproblem zu werben.<lb/>
</p>
            <p xml:space="preserve">In Bahrain wurde nur eine Nacht zum Gl&#252;ck nicht in einem Palast, son<lb break="no"/>dern in einem Hotel verbracht. Die Pal&#228;ste n&#228;mlich, wenn sie noch so<lb/>
aufwendig und gro&#223; und teils luxuri&#246;s ausgestattet sind, haben den<lb/>
Nachteil, da&#223; sie nur sehr beschr&#228;nkt funktionieren. Lichtleitungen<lb/>
kaputt, soda&#223; mein Elektrorasierer ausfiel, goldene H&#228;hne, aber kaum<lb/>
ein Wasser, riesige Badewannen, die man wahrscheinlich durch stunden<lb break="no"/>langes vollaufen erst f&#252;llen kann, unzweckm&#228;&#223;ige Anordnung der R&#228;ume<lb/>
vom Gang kommt man gleich ins Wohn-Schlafzimmer, so gro&#223;, da&#223; es min<lb break="no"/>destens 100 m&#178; hat, dann eben ein Ankleideraum, nicht viel kleiner,<lb/>
und ein Badezimmer auch nicht viel kleiner. Die Hotels dagegen, in all<lb/>
den Staaten bestens gef&#252;hrt, besser ausgestattet als die in Wien, ob<lb/>
es Intercontinental, Hilton oder sonst eines war, daher sehr angenehm.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> selbst mu&#223;te dann allerdings auch wieder in Abu Dhabi in einem<lb/>
Palast wohnen. Den wirklich sch&#246;nsten Palast dagegen gab es in Katar,<lb/>
dort allerdings hatten wir nur Restrooms, d.h. wir konnten bei der<lb/>
Ankunft uns die H&#228;nde dort waschen und da habe ich das erstemal nicht<lb/>
nur einen funktionierenden Palast gesehen, sondern auch eine Ausstattung<lb/>
und eine Art des Instandhaltens, die mich sehr &#252;berraschte. Typisch f&#252;r<lb/>
mich war, da&#223; je reicher das Land ist, Kuwait ist das reichste, doch<lb/>
verh&#228;ltnism&#228;&#223;ig man repr&#228;sentativ am wenigsten Aufwand machte. Alle<lb/>
<pb n="62-1416" facs="62_1981-12-05_1981-12-09_1416.jpg"/>anderen Golfstaaten sind nat&#252;rlich auch durch das &#214;lvorkommen ver<lb break="no"/>h&#228;ltnism&#228;&#223;ig sehr reich, Bahrain allerdings mu&#223;, um seine Raffinerie<lb/>
voll arbeiten lassen zu k&#246;nnen, au&#223;erdem Arabien&#246;l dazukaufen. Wie<lb/>
sie das aber verrechnen, wei&#223; in Wirklichkeit kein Mensch.<lb/>
</p>
            <p xml:space="preserve">In Abu Dhabi wurde eine offizielle Sitzung mit dem Minister f&#252;r Indu<lb break="no"/>strie, der gleichzeitig &#252;brigens Minister f&#252;r Finanzen und Planung ist,<lb/>
sowie mit dem Minister f&#252;r Elektrizit&#228;t und Wasser und dem Gesundheits<lb break="no"/>minister offiziell abgewickelt. Da ich in diesem Fall nicht wollte, da&#223;<lb/>
wom&#246;glich die ganzen Firmenvertreter mit unserer doch verh&#228;ltnism&#228;&#223;ig<lb/>
gro&#223;en Delegation einen &#252;berfallsartigen Eindruck auf die drei machen<lb/>
sollten, haben wir zuerst ganz allgemein gesprochen und dann wieder<lb/>
jeder einzelnen Firma getrennt die M&#246;glichkeit gegeben, sich vorzu<lb break="no"/>stellen und die Vorschl&#228;ge vorzutragen. Dar&#252;ber waren die Firmenver<lb break="no"/>treter nat&#252;rlich begeistert.<lb/>
</p>
            <p xml:space="preserve">In Abu Dhabi waren aber insbesondere die Elin und Waagner-Biro mit fast<lb/>
500 Mio. S <choice><choice><sic>h&#228;ngend</sic><corr>anh&#228;ngig?</corr></choice></choice>. Beide haben ein Kraftwerk in einer armen Region<lb/>
zugeschlagen bekommen, dieses Emirat konnte nicht zahlen und deshalb<lb/>
wurde vor Jahren ein noch schlechterer Vertrag von Elin gemacht, wo<lb/>
sie sich verpflichteten jetzt in Abu Dhabi dieses Kraftwerk zu errich<lb break="no"/>ten. Skoda hat dort bereits 6 Kraftwerke mit einer anschlie&#223;enden De<lb break="no"/>stillation errichtet. Skoda hat jetzt noch zu den 6 Bl&#246;cken 2 weitere<lb/>
bekommen, die sie gemeinsam mit der Voest-Alpine bauen. Der Voestanteil<lb/>
ist dann 1 1/2 Mrd. S. Die n&#228;chsten 2 Bl&#246;cke sollten jetzt nach Meinung<lb/>
der Auftragsgeber mindestens so weit sein, als die der Skoda&#8211;Voest,<lb/>
ich selbst konnte mich davon aber &#252;berzeugen, da&#223; sie tats&#228;chlich noch<lb/>
ein betr&#228;chtliches St&#252;ck zur&#252;ck sind. Der GD von Elin, der ebenfalls<lb/>
fr&#252;her schon als Abu Dhabi gereist war, erz&#228;hlte dann <rs type="person" ref="#per__97668">Kreisky</rs> und mir<lb/>
die Schwierigkeiten, die es gibt, und welch finanzieller Verlust bei die<lb break="no"/>ser Transaktion entsteht. <rs type="person" ref="#per__97668">Kreisky</rs> selbst war bereit dar&#252;ber auf h&#246;ch<lb break="no"/>ster Stelle sozusagen bei den 4-Augengespr&#228;chen zu verhandeln. Der GD<lb/>
erhielt dann tats&#228;chlich eine verh&#228;ltnism&#228;&#223;ig sehr positive Zusage.<lb/>
Voraussetzung daf&#252;r ist allerdings, da&#223; das Werk mit Mitte 83 in Be<lb break="no"/>trieb gehen kann. Da ich mich pers&#246;nlich davon &#252;berzeugen wollte und<lb/>
vor allem den Arabern unser besonderes Interesse f&#252;r ihre berechtigte<lb/>
Beschwerde dokumentieren wollte, bin ich auf die Baustelle gefahren.<lb/>
In der Mittagshitze, wo die anderen baden gingen resp. zuerst einen<lb/>
Lunch mit <rs type="person" ref="#per__97668">Kreisky</rs> selbst hatten, er konnte n&#228;mlich immer die ganze De<lb break="no"/>legation zum Essen ohne weiteres einladen, fuhr ich meinem Instinkt<lb/>
folgend zu dieser Baustelle. Da die Araber furchtbare Angst vor Sabo<lb break="no"/>tage haben, war es mir selbstverst&#228;ndlich den begleitenden Ingenieuren,<lb/>
<pb n="62-1417" facs="62_1981-12-05_1981-12-09_1417.jpg"/>die alle ein entsprechendes Permit, d.h. eine Ausweiskarte, besa&#223;en,<lb/>
unverst&#228;ndlich, man wollte mich anfangs gar nicht reinlassen. Erst<lb/>
nach langwierigen Verhandlungen bei einem Kontrolloffizier, der sich<lb/>
wieder woanders befand und zu dem ich dann pers&#246;nlich gegangen bin,<lb/>
war der Besuch gestattet. Der Auftragnehmer als auch der Consulting<lb break="no"/>mann, der entsprechende Koordinierung, Pr&#252;fung und Abnahme dann durch<lb break="no"/>zuf&#252;hren hat, war bei der Besprechung ebenfalls anwesend. F&#252;r sie war<lb/>
es nat&#252;rlich sehr &#252;berraschend, da&#223; ein Minister sich also, anstelle<lb/>
baden zu gehen oder &#252;berhaupt zu essen, stundenlang f&#252;r Verhandlungen<lb/>
zur Verf&#252;gung steht. Wir haben alles im Detail durchbesprochen. Waagner-<lb/>
Biro und Elin m&#252;ssen unbedingt im J&#228;nner endg&#252;ltig eine Schlu&#223;besprechung<lb/>
abf&#252;hren, damit die Schwachpunkte dann beseitigt werden und genau fest<lb break="no"/>gelegt wird, was in den n&#228;chsten Tagen und Wochen zu geschehen hat.<lb/>
Insbesondere erkl&#228;rte man mir, da&#223; bez&#252;glich der Instrumentierung der<lb/>
Kontrollanlagen, diese werden von Siemens geliefert, die gr&#246;&#223;te Gefahr<lb/>
besteht, da&#223; sie nicht zeitgerecht eintreffen. Ich habe sofort zuge<lb break="no"/>sagt in Wien mit GD <rs type="person" ref="#per__98102">Wolfsberger</rs> zu sprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte sofort <rs type="person" ref="#per__98102">Wolfsberger</rs> anrufen.<lb/>
</p>
            <p xml:space="preserve">&#220;berall wo <rs type="person" ref="#per__97668">Kreisky</rs> auftauchte, wo auch nur der Name <rs type="person" ref="#per__97668">Kreisky</rs> fiel, wurde<lb/>
er nicht nur entsprechend gew&#252;rdigt, sondern man hat auch wirklich den<lb/>
Eindruck, da&#223; er es ist, der letzten Endes wegen seiner Pal&#228;stinenser<lb break="no"/>politik imstande ist, den &#246;sterreichischen Firmen direkt sehr zu hel<lb break="no"/>fen. Dies wird nat&#252;rlich von allen, und ich gestehe auch von mir, wei<lb break="no"/>testgehend gen&#252;tzt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> hat sich in der Au&#223;enpolitik mit diesen Staaten und seinen Be<lb break="no"/>ziehungen zu Israel resp. &#252;berhaupt zu der Art, wie er dieses Problem<lb/>
angeht, sehr vorsichtig immer ge&#228;u&#223;ert. Er meinte, er k&#246;nne nie ein<lb/>
Vermittler sein, weil ihn die andere Seite eben total ablehnt. Die<lb/>
jetzige israelische Regierung ist nicht bereit, auch nur einen Schritt<lb/>
von ihrer Politik abzugeben. Der saudi-arabische Fes-Plan w&#228;re eine<lb/>
gute Verhandlungsgrundlage, kann aber mit dieser israelischen Regierung<add>[nicht?]</add><lb/>
als Verhandlungspartner rechnen. <rs type="person" ref="#per__120658">Arafat</rs> erkl&#228;rte auch, da&#223; die Europ&#228;er<lb/>
einen Fehler machen, wenn sie glauben, da&#223; nach der Konferenz von Fes,<lb/>
wo man bekanntlicherweise nicht einmal er&#246;ffnet hat und dann gleich auf<lb/>
unbestimmte Zeit vertagt, dieser Fes-Plan jetzt nicht mehr f&#252;r die<lb/>
Araber eine gemeinsame Basis bildet. <rs type="person" ref="#per__120658">Arafat</rs> selbst hat alle arabischen<lb/>
Staaten vorher besucht und &#252;berall Zustimmung bekommen, mit Ausnahme<lb/>
von 1 oder 2, die er nicht besonders auff&#252;hrte. Klar war, da&#223; darunter<lb/>
Libyen ist. <rs type="person" ref="#per__120658">Arafat</rs> glaubt auch, da&#223; die Verhandlungen im n&#228;chsten Jahr<lb/>
<pb n="62-1418" facs="62_1981-12-05_1981-12-09_1418.jpg"/>sehr wohl aufgrund dieses Planes innerhalb der Araber noch positiv<lb/>
beschlossen wird, soda&#223; dann eigentlich es an den Amerikanern liegt,<lb/>
auf die Israeli zu dr&#252;cken, da&#223; sie dann doch zu Verhandlungen bereit<lb/>
sind. Da&#223; die ganze politische Situation in den Golfstaaten &#228;u&#223;erst<lb/>
kritisch ist, bedarf kaum einer Er&#246;rterung: Afghanistan von den Sowjets<lb/>
besetzt und in einem Quasi-Krieg, Iran und Irak sowieso in einem Krieg,<lb/>
Israel und Syrien sehr gespannt und jederzeit ein Stellvertreterkrieg<lb/>
fast im Libanon, die Syrer von den Russen unterst&#252;tzt, die Israelis<lb/>
von den Amerikanern unterst&#252;tzt, sozusagen jederzeit kriegsbereit und<lb/>
wahrscheinlich auch fr&#252;her oder sp&#228;ter gr&#246;&#223;ere milit&#228;rische Auseinan<lb break="no"/>dersetzungen. &#196;rger, meinte <rs type="person" ref="#per__97668">Kreisky</rs> mit Recht bei allen Pressegespr&#228;<lb break="no"/>chen, k&#246;nnte es in dieser Region gar nicht mehr sein.<lb/>
</p>
            <p xml:space="preserve">Bei der Nachhausefahrt im Flugzeug hatte ich dann nat&#252;rlich Gelegenheit<lb/>
mit <rs type="person" ref="#per__97668">Kreisky</rs> verschiedenste Probleme zu besprechen. Ich habe ihm sehr<lb/>
offen gesagt, da&#223; es wichtig w&#228;re, da&#223; er sich mehr an den Ratschlag<lb/>
der &#196;rzte h&#228;lt und schont, doch aber unbedingt 1983 wieder f&#252;r eine<lb/>
Wahl zur Verf&#252;gung stehen m&#252;&#223;te. Er ist &#252;ber die derzeitig beruhigte<lb/>
Situation innerhalb der Regierung nach Abgang <rs type="person" ref="#per__97311">Androschs</rs> sehr zufrieden.<lb/>
Ich habe ihm auch best&#228;tigt, da&#223; das jetzige Triumvirat Vizekanzler<lb/>
<rs type="person" ref="#per__113083">Sinowatz</rs>, Parteiobmannstellvertreter <rs type="person" ref="#per__97356">Blecha</rs> und Klubobmann <rs type="person" ref="#per__97444">Fischer</rs> ein<lb/>
ideales F&#252;hrungsteam ist, unter der Voraussetzung aber, da&#223; er nach<lb/>
wie vor zur Verf&#252;gung steht. &#220;ber die Personalentwicklung im Gewerk<lb break="no"/>schaftsbund war er nicht sehr im Detail informiert, hofft nur, und dar<lb break="no"/>&#252;ber kann es ja &#252;berhaupt gar keinen Zweifel geben, da&#223; <rs type="person" ref="#per__97346">Benya</rs> unbe<lb break="no"/>dingt wieder kandidiert und auch Pr&#228;sident des Nationalrates bleibt.<lb/>
Da <rs type="person" ref="#per__97668">Kreisky</rs> nach wie vor ein Vollblutpolitiker ist, ohne Politik ja<lb/>
gar nicht leben k&#246;nnte, habe ich einmal mehr meine Theorie vertreten<lb/>
und sie ihm auch gesagt, er mu&#223; sich sehr schonen, aber fr&#252;her oder<lb/>
sp&#228;ter stirbt er sicherlich in dem Amt. Da er 79 nach der Wahl ja ge<lb break="no"/>brummt hat, das w&#252;nscht die &#214;VP auch, habe ich ihn diesmal daran er<lb break="no"/>innert und gesagt, wir w&#252;nschen dies aber erst in 20 Jahren.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="62_1411_01" facs="62_1981-12-05_1981-12-09_1411-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 5.-9.12.1981</head>
         </div>
         <pb n="62_1411_02" facs="62_1981-12-05_1981-12-09_1411-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
