<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19741112">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 12. November 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band23_1974-11-12</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-11-12">Dienstag, 12. November 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-02-27">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band23/">
      <body>
         <pb n="23-1357" facs="23_1974-11-12_1357.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Dienstag, 12. November 1974</p><p xml:space="preserve">Bei einer Aussprache mit Gen.Sekr. <rs type="person" ref="#per__97769">Mussil</rs>, <rs type="person" ref="#per__97872">Rief</rs>, <rs type="person" ref="#per__98112">Z&#246;llner</rs>, <rs type="person" ref="#per__114598">Hruby</rs><lb/>
unter Beiziehung von <rs type="person" ref="#per__112011">Kurzel</rs> und Dr. <rs type="person" ref="#per__98040">Wais</rs> wegen der beantragten Strom<lb break="no"/>preiserh&#246;hung f&#252;r die Stadtwerke Wien, w&#228;re bald meine Taktik<lb/>
nicht aufgegangen. Die 130 Mill. S, welche die Gen.Direktion der<lb/>
Stadtwerke vom E-Werk erwirtschaften will, war ungl&#252;ckseligerweise<lb/>
durch die &#214;lpreiserh&#246;hungen begr&#252;ndet. <rs type="person" ref="#per__98112">Z&#246;llner</rs> sagte mit Recht,<lb/>
dass auch die anderen Firmen die selben Forderungen h&#228;tten und des<lb break="no"/>halb mussten wir eine spezifische Wiener Regelung treffen. Richtig<lb/>
war, dass 1955 die Gemeinde Wien aus mir unerkl&#228;rlichen, in Wirk<lb break="no"/>lichkeit aus politisch optischen Gr&#252;nden die Grundtarife abschaffte.<lb/>
Die Massnahme selbst war sehr sozial, doch ergab sich dadurch ein<lb/>
Mindererl&#246;s f&#252;r Wien gegen&#252;ber N&#214;, von <rs type="person" ref="#per__97963">Slavik</rs> wurde sie dann irgend<lb break="no"/>einmal wieder f&#252;r die ersten zwei Tarifr&#228;ume mit 2.- S eingef&#252;hrt,<lb/>
sicherlich in der Idee, zu einem sp&#228;teren Zeitpunkt sie wieder anzu<lb break="no"/>heben. Wenn wir nun nur Wien diese Strompreiserh&#246;hung geben wollen,<lb/>
dann war die Gelegenheit durch Nachziehung der Grundtarife von vor<lb/>
allem der Einf&#252;hrung der Messgeb&#252;hr von 7.- S die g&#252;nstigste L&#246;sung.<lb/>
<rs type="person" ref="#per__98112">Z&#246;llner</rs> wehrte sich mit Recht dagegen, weil er darin einen dem<lb/>
Stromsparen entgegengesetzte Tarifgestaltung sieht. Er m&#246;chte am<lb/>
liebsten die Arbeitspreise progressiv erh&#246;hen, d.h. je gr&#246;sser der<lb/>
Verbrauch, umso gr&#246;sser die Stromkosten je Einheit. <rs type="person" ref="#per__97769">Mussil</rs> wehrt<lb/>
sich nat&#252;rlich gegen eine solche Tarifpolitik, weil dadurch gerade<lb/>
die Industrie und teilweise das Gewerbe am meisten belastet wird.<lb/>
Es gelang mir daher, f&#252;r diese Tarifrunde beide auf einen Nenner<lb/>
zu bringen, n&#228;mlich ausnahmsweise der Grundgeb&#252;hrerh&#246;hung zuzustimmen,<lb/>
wobei <rs type="person" ref="#per__98112">Z&#246;llner</rs> gleichzeitig verlangte, dass bei der neuen Tarifge<lb break="no"/>staltung f&#252;r die gesamten EVUs, fr&#252;hestens allerdings nach den<lb/>
n&#228;chsten Wahlen schon ein Stromspartarif eingef&#252;hrt wird. Hier<lb/>
wird ihm insoferne entgegengekommen, als jetzt die Mindestabnahme<lb/>
verschwinden wird, daf&#252;r wird in zwei Etappen der Stromarbeitspreis<lb/>
pro Stunde, d.h. kWh um je 11 Groschen erh&#246;ht. <rs type="person" ref="#per__112011">Kurzel</rs> wollte anfangs<lb/>
&#252;berhaupt eine Generaldebatte, ob eine Strompreiserh&#246;hung jetzt<lb/>
gemacht werden sollte. Ohne dass ich ihn desavouierte, gelang es<lb/>
dann doch, auch diese Klippe zu umschiffen.</p><p xml:space="preserve"><rs type="person" ref="#per__98112">Z&#246;llner</rs> ersuchte ich neuerdings, dass wir wegen der Liberalisierung<lb/>
gegen die Staatshandelsl&#228;nder jetzt dringend einen gemeinsamen Be<lb break="no"/>schluss &#252;ber die Obst- und Gem&#252;sekonservenkontingente fassen sollten.</p><pb n="23-1358" facs="23_1974-11-12_1358.jpg"/><p xml:space="preserve"><rs type="person" ref="#per__98112">Z&#246;llner</rs> versprach mit <rs type="person" ref="#per__112010">Blaha</rs> dar&#252;ber zu sprechen und am Mittwoch<lb/>
bei einer Besprechung eine gemeinsame L&#246;sung anzustreben.</p><p xml:space="preserve">In der Ministerratsvorbesprechung wurde der Verwaltungsreformbericht<lb/>
vom Bundeskanzleramt zur&#252;ckgestellt. Im Ministerrat selbst berichtete<lb/>
ich anstelle von <rs type="person" ref="#per__97350">Bielka</rs>, der im Budgetausschuss festgehalten wurde,<lb/>
&#252;ber &#214;sterreichs Absicht zum Beitritt zur internationalen Energie<lb break="no"/>agentur. Im Prinzip waren wir uns alle einig, dass &#214;sterreich<lb/>
sofort beitreten sollte, wenn die entsprechende Neutralit&#228;tsklausel,<lb/>
die die Schweiz, Schweden und &#214;sterreich verlangten, angenommen wird.</p><p xml:space="preserve"><rs type="person" ref="#per__98034">Veselsky</rs> berichtete auch in der Ministerratsvorbesprechung noch<lb/>
&#252;ber den Grund der Zur&#252;cknahme wegen der 2. Raumordnungskonferenz<lb/>
mit der BRD in Berchtesgaden, ohne allerdings den wahren Grund<lb/>
auch nur anzudeuten. Ich sah mich deshalb veranlasst, ihm vor allem<lb/>
zu sagen, dass die Hauptschwierigkeit bei den Gegens&#228;tzen bei dem<lb/>
FDP-Wirtschaftsminister <rs type="person" ref="#per__97457">Friderichs</rs> und dem Raumplanungsminister<lb/>
SPD <rs type="person" ref="#per__140762">Vogel</rs> besteht. Da wir unsere guten Beziehungen &#252;ber die Grenz<lb break="no"/>landbesprechungen und Abstimmung der F&#246;rderungen nicht gef&#228;hrden<lb/>
wollten, schlug ich ihm vor, wir sollten auf alle F&#228;lle uns<lb/>
in diesen Streit nicht einmischen, sondern auf der bisherigen Basis<lb/>
Handelsministerium mit dem bayrischen und Bonner Wirtschaftsstellen<lb/>
den bisherigen Kontakt und die Besprechungen aufrechtzuerhalten.<lb/>
Eine Integrierung, wie Vorarlberg das jetzt im &#246;sterr. Raumordnungs<lb break="no"/>konzept w&#252;nscht, w&#252;rde endg&#252;ltig diese M&#246;glichkeit gef&#228;hrden.<lb/>
<rs type="person" ref="#per__98034">Veselsky</rs> war damit einverstanden. Ob er es durchziehen wird,<lb/>
weiss ich nicht.</p><p xml:space="preserve">Die Reise und die Verhandlungen in Bagdad brachten die von mir er<lb break="no"/>warteten Erfolge, die Vorbereitungen durch den fr&#252;her in Bulgarien<lb/>
t&#228;tigen Aussenhandelsstellenleiter, der jetzt nach Wien einberufen<lb/>
wurde, weil dort einem Protektionskind und weitschichtigen<lb/>
Verwandten von LH <rs type="person" ref="#per__112031">Maurer</rs> Platz gemacht werden musste, waren einmalig.<lb/>
Er hat mit allen Firmen, die auf dem irakischen Markt schon zu tun<lb/>
hatten, oder die sich auch f&#252;r den irakischen Markt interessierten,<lb/>
englische Prospekte in Mappen f&#252;r jede Firma zusammengefasst,<lb/>
dadurch konnte ich mein System verbessern, indem ich nicht nur<lb/>
die Listen der &#246;sterr. Firmen, die liefern wollen, die Listen, die<lb/>
Kooperationen w&#252;nschen und gr&#246;ssere Anlagen laufen haben und die<lb/>
<pb n="23-1359" facs="23_1974-11-12_1359.jpg"/>Liste, wo Firmen sich beworben haben und bis jetzt keinen Zu<lb break="no"/>schlag oder keine Antwort bekommen haben, mit entsprechendem<lb/>
Material erg&#228;nzt den Irakern &#252;bergeben. Die Hauptschwierigkeit<lb/>
aber war, dass Botschafter <rs type="person" ref="#per__97696">Linhart</rs> bef&#252;rchtete, wie er mir<lb/>
gleich bei meiner Ankunft gestand, dass wir &#252;berhaupt so schnell<lb/>
gar keine Verhandlungspartner haben w&#252;rden, weil vor zwei Tagen<lb/>
die Regierung gr&#246;sstenteils ausgetauscht wurde. Der seinerzeitige<lb/>
&#214;lminister Dr. <rs type="person" ref="#per__97512">Hammadi</rs>, mit dem ich im Vorjahr den Vertrag unter<lb break="no"/>zeichnet hatte, wurde Aussenminister. Als neuer &#214;lminister wurde<lb/>
ein Parteifunktion&#228;r, der bis jetzt f&#252;r die Landwirtschaftsfragen<lb/>
verantwortlich war, durch seine Parteizugeh&#246;rigkeit aber ein<lb/>
starker Mann, wie der Botschafter glaubt, mit dem &#214;lministerium<lb/>
betraut. <rs type="person" ref="#per__126956">Abdul Karim</rs> sprach perfekt Englisch und ich w&#228;re bei<lb/>
den Verhandlungen dadurch in eine schlechtere Position gekommen.<lb/>
Zum Gl&#252;ck war von Steyr-Daimler-Puch der Vertreter, ein Syrer,<lb/>
Dkfm. <rs type="person" ref="#per__146488">Isa</rs> mit, der sich als Dolmetsch anbot. Mit der Vorbereitung<lb/>
und dem Dolmetsch war daher die Verhandlung wirklich sehr angenehm.<lb/>
Botschafter <rs type="person" ref="#per__97696">Linhart</rs> hatte nat&#252;rlich wie immer versucht, recht<lb/>
viele Minister zu mobilisieren. Ich besuchte deshalb auch den<lb/>
wirklich starken Mann im Irak, n&#228;mlich den Industrieminister,<lb/>
der auch im Revolutionskomitee sitzt, wie sie es nennen follow up,<lb/>
d.h. Nachfolgekomitee des Revolutionsrates macht in Wirklich<lb break="no"/>keit die Politik. Sie entspricht weitestgehend im Organisations<lb break="no"/>aufbau und auch in der Durchf&#252;hrung den Oststaaten. Ich klammerte<lb/>
gleich von Anfang an die M&#246;glichkeit, dass wir Kredite in<lb/>
irgendeiner Form geben, aus. Im weiteren Verlauf stellte sich<lb/>
dann heraus, dass entgegen dem Bericht des Botschafters die<lb/>
Iraker sehr wohl dran interessiert waren, unser Abkommen vom<lb/>
Vorjahr zu erg&#228;nzen, die ersten Vorschl&#228;ge waren verheerend.<lb/>
Unter anderem wollte Irak in das Abkommen eine Be<lb break="no"/>stimmung, dass &#214;sterreich, das als befreundete Nation gilt,<lb/>
jede Menge Roh&#246;l bekommen k&#246;nnte, doch w&#252;rde sich die Lieferung<lb/>
nach den Anteilen, den &#214;sterreich an dem Entwicklungsprojekt,<lb/>
d.h. an der Hilfe, die wir Irak gew&#228;hren, richten. Ausserdem wollte<lb/>
sie dann, dass wir zwar nicht Irak einen Kredit geben, dass<lb/>
wir aber die &#246;sterreichischen Firmen, die nach dem Irak liefern,<lb/>
besondere Kreditkonditionen f&#252;r den Export einr&#228;umen, damit<lb/>
sie konkurrenzf&#228;higer werden. Die Minister beschwerten sich bei<lb/>
mir, dass sie um 30 &#8211; 40 % h&#246;here Offerte bekommen als von<lb/>
<pb n="23-1360" facs="23_1974-11-12_1360.jpg"/>Frankreich, Italien, Japan usw. Der Industrieminister importiert<lb/>
gr&#246;sstenteils die Anlagen der Wirtschaftsminister, ein kommuni<lb break="no"/>stischer Vertreter im Kabinett, wurde zumindestens mir gegen<lb break="no"/>&#252;ber behauptet, war f&#252;r Holzimporte und Stahlimporte, an denen<lb/>
er besonders interessiert war, zust&#228;ndig. Wir hatten von den<lb/>
meisten gr&#246;sseren beteiligten Firmen im Irak Experten, d.h. Firmen<lb break="no"/>vertreter mit. Ich wollte sie am liebsten viel st&#228;rker<lb/>
in die Verhandlungen einschalten, doch hat Botschafter <rs type="person" ref="#per__97696">Linhart</rs><lb/>
gemeint, dass dies die Iraker unter gar keinen Umst&#228;nden akzeptieren,<lb/>
Ich ersuchte deshalb in einer Vorbesprechung die Firmenvertreter<lb/>
und setzte dann auch durch, dass die zumindestens in Ministerien<lb/>
anwesend waren und wir dann durch st&#228;ndige R&#252;ckfragen Einzelinfor<lb break="no"/>mationen &#252;ber ihre W&#252;nsche, ihre Lieferm&#246;glichkeiten insbesondere<lb/>
&#252;ber die Termine, die sie einhalten m&#252;ssten, machen konnten.<lb/>
Die Iraker legen gr&#246;ssten Wert darauf, so schnell als m&#246;glich<lb/>
ihre Waren zu beziehen, die &#214;sterreicher vermuteten wegen der<lb/>
steigenden Preise, ich dagegen glaube, dass sie wirklich die Waren<lb/>
dringend brauchen und daher weniger wegen der Inflationspreiserh&#246;<lb break="no"/>hung als wegen der Notwendigkeit, sie lieber heute als morgen zu<lb/>
haben, auch bereit sind, in Hinkunft mehr zu bezahlen. Dies habe<lb/>
ich zumindestens allen Ministern eingeredet, besser gesagt, ver<lb break="no"/>sucht einzureden. Ausgesprochen ungl&#252;ckselig war die Holzdelega<lb break="no"/>tion zeitlich gelegen, denn sie ist drei Tage bevor ich<lb/>
gekommen bin fortgefahren und der Wirtschaftsminister hat mich<lb/>
dann nat&#252;rlich wegen eventueller Holzexporte angewiesen. Ich<lb/>
konnte ihm nur versprechen, in Wien sofort alles wieder zu mobi<lb break="no"/>lisieren, um die gew&#252;nschten Anbote zu stellen. Interessant war,<lb/>
dass die Iraker streng unterscheiden zwischen der &#246;sterreichischen<lb/>
verstaatlichten oder genossenschaftlichen Industrie und der Privat<lb break="no"/>industrie. Sie glauben, dass die ersteren wegen, wie sie vermuten,<lb/>
starken Unterst&#252;tzung des Staates, &#228;hnlich ist es n&#228;mlich bei<lb/>
ihnen, besser liefern k&#246;nnen und auch wir imstande w&#228;ren, ihre<lb/>
W&#252;nsche zu erf&#252;llen. Sie selbst w&#252;rden auf alle F&#228;lle der<lb/>
verstaatlichten Industrie eine gr&#246;ssere Pr&#228;ferenz einr&#228;umen.<lb/>
Da wir derzeit in &#214;sterreich einen starken Holz&#252;berschuss infolge<lb/>
Nichtabnahme der Italiener haben, sind die Preise, wie <rs type="person" ref="#per__113607">Sirowatka</rs><lb/>
von der Handelskammer, der auch dieses Gebiet sehr gut vorbe<lb break="no"/>reitet hat, mir mitteilte, von 2.500 S/fm auf extrem 1.500 &#8211; 1.700<lb/>
gefallen. &#214;sterreich w&#228;re demnach wirklich lieferf&#228;hig, der einzige<lb/>
<pb n="23-1361" facs="23_1974-11-12_1361.jpg"/>Nachteil ergibt sich daraus, dass viel zu viele kleine Exporteure<lb/>
in Erscheinung treten. Die Iraker w&#252;nschen eine Einhand wom&#246;glich<lb/>
und grosse Schl&#252;sse.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte sofort NR <rs type="person" ref="#per__97558">Hobl</rs> verst&#228;ndigen.</p><p xml:space="preserve">In den offiziellen Sitzungen und auch nachher versuchte ich bei jeder<lb/>
Gelegenheit, die einzelnen Projekte, die wir vorher mit den Firmen<lb break="no"/>vertreter selbst durchbesprochen haben, den Irakern klarzumachen<lb/>
und erreichte damit, dass die Firmenvertreter sehr zufrieden waren.<lb/>
Weniger allerdings waren sie begeistert, dass sich &#8211; wie sie sich<lb/>
ausdr&#252;ckten beim Heimflug mir gegen&#252;ber, ich st&#228;ndig abgeschirmt<lb/>
war. Teils von den Irakern, teils aber nat&#252;rlich auch von dem Bot<lb break="no"/>schafter und den offiziellen Delegationsmitgliedern. Ganz besonders<lb/>
entt&#228;uscht war der Vertreter des Evidenzb&#252;ros des &#246;sterr. Aussenhandels,<lb/>
der sich schon als Delegationsmitglied f&#252;hlte, ich h&#228;tte dagegen<lb/>
nicht einzuwenden gehabt, weil er aber durch den Botschafter seiner<lb break="no"/>zeit nicht als Delegationsmitglied den Irakern gemeldet und der nach<lb/>
Auffassung von <rs type="person" ref="#per__97696">Linhart</rs> unter gar keinen Umst&#228;nden als Delegations<lb break="no"/>mitglied aufscheinen konnte. Die Firmenvertreter hatten aber dann in<lb/>
Gespr&#228;chen mit ihren Partnern grosse Gelegenheiten teilweise neue<lb/>
Gesch&#228;fte zu entrieren. Das gelang ganz besonders der Fa. Ruthner<lb/>
mit Schoeller-Bleckmann gemeinsam, den Vertreter der V&#214;EST-Alpine<lb/>
wegen ihrer gew&#252;nschten vier Ziegeleien, die sie einrichten m&#246;chten,<lb/>
und wegen der Melamin-Anlage sowie der Fa. Cincinnati Austria mit<lb/>
einem Anschluss-Antrag ihrer PVC-R&#246;hrenfabrik-Einrichtung. Wir be<lb break="no"/>sichtigten diese Fabrik, die gerade die Arbeit aufgenommen hat, und<lb/>
ich war sehr erstaunt. Die Iraker mussten bis jetzt fast alle Waren<lb/>
importieren, weil sie in der englischen Besatzungszeit fast keine<lb/>
eigene Industrie errichtet hatten. Sie errichten deshalb jetzt<lb/>
gigantisch auf allen Gebieten entsprechende Fabriken. In diesem<lb/>
Zement-Kombinat, wo sie auf der einen Seite Zement, dann aber<lb/>
gleichzeitig daneben Asbest-Rohrzementanlagen hatten, die allerdings<lb/>
grosse Anlaufschwierigkeiten hat, also auch jetzt die PVC-Fabrik,<lb/>
die ebenfalls anfangs Anlaufschwierigkeiten hatte, soll ein<lb/>
richtiggehendes Industriegebiet dort am Rande der Stadt am Tigris<lb/>
errichtet werden. Irak hat jetzt einen Arbeitskr&#228;ftemangel, zu<lb break="no"/>mindestens behauptet man das mir gegen&#252;ber, sogar an ungelernten<lb/>
Arbeitern. Als wir dann allerdings ein bisschen durch die Stadt<lb/>
gingen und in weiterer Folge das Land besichtigten, stellte ich fest,<lb/>
<pb n="23-1362" facs="23_1974-11-12_1362.jpg"/>dass nat&#252;rlich &#252;berall Araber herumsassen und der offizielle<lb/>
Begleiter vom Protokoll der in der MIOG, der nationalen &#214;lgesell<lb break="no"/>schaft sitzt, meinte, es w&#228;re h&#246;chste Zeit, wenn die Araber jetzt<lb/>
endlich vom Coca-Cola-Trinken und Nichtstun aufh&#246;ren w&#252;rden. Sie<lb/>
haben also ihre Reserven in der Landwirtschaft und am Land nur teil<lb break="no"/>weise mobilisieren k&#246;nnen. Das Land steht und f&#228;llt mit der Industria<lb break="no"/>lisierung. Die Landwirtschaft selbst kann nur schwerlich ohne entspre<lb break="no"/>chende Bew&#228;sserungssystem vergr&#246;ssert und produktiver werden.<lb/>
Jetzt h&#228;ngt es gr&#246;sstenteils doch von den Ernteschwankungen ab,<lb/>
ob Irak Selbstversorger ist f&#252;r Getreide und Reis, oder ob es<lb/>
exportieren kann in Extremf&#228;llen oder vielleicht gar dringendst<lb/>
Importe ben&#246;tigt.</p><p xml:space="preserve">Auf einem &#214;lbericht des Botschafters an das Aussenamt, den er mir<lb/>
zu lesen gab, bemerkte ich, dass seine Informationen vor Jahren<lb/>
schon dahingingen, dass die &#214;MV keinesfalls so bereit war, mit Irak<lb/>
einen Vertrag &#252;ber &#214;llieferungen abzuschliessen, wie sie mir gegen<lb break="no"/>&#252;ber immer wieder behauptete. Nach Auffassung von <rs type="person" ref="#per__97696">Linhart</rs> musste er<lb/>
sehr auf den &#214;MV &#252;berhaupt dr&#228;ngen, dass sie einen solchen Liefer<lb break="no"/>vertrag dann 1973 erst abschloss. Auch jetzt hat mir Dr. <rs type="person" ref="#per__114135">Fischer</rs>,<lb/>
der der &#214;MV-Vertreter, f&#252;r das Trainingszentrum und f&#252;r eine Zentral<lb break="no"/>werkst&#228;tte, die errichtet werden soll, ist, keine Detailinformationen<lb/>
&#252;ber die zuk&#252;nftige &#214;lpolitik im Irak der &#214;MV geben k&#246;nnen. Er meinte,<lb/>
freim&#252;tig, dies m&#252;sste erst bei ihnen abgestimmt werden. Ich habe<lb/>
volles Verst&#228;ndnis, dass sich die &#214;MV nicht ausschliesslich auf Irak<lb/>
verlassen will und auch wahrscheinlich gar nicht in Hinkunft weiss,<lb/>
wieviel Roh&#246;l sie tats&#228;chlich wird fest abnehmen k&#246;nnen. Die Ver<lb break="no"/>brauchsentwicklung hat in der letzten Zeit doch nicht zuletzt durch<lb/>
die Sparmassnahmen einen anderen Lauf genommen, als prognostiziert<lb/>
wurde. Trotzdem wird es notwendig sein, dass die &#214;MV sehr bald<lb/>
ein konkretes &#214;lkonzept entwickelt. In Wirklichkeit h&#228;tten wir dies<lb/>
ja in unserem Energieplan tun m&#252;ssen. Zu meinem Leidwesen aber wurde<lb/>
er niemals und auf keinem Sektor sehr konkret. Wenn es nun aber um<lb/>
die Vertr&#228;ge geht, muss die &#214;MV ganz konkrete Vorstellungen haben<lb/>
und sie letzten Endes dann auch vertraglich vereinbaren.</p><p xml:space="preserve">Dkfm. <rs type="person" ref="#per__146488">Isa</rs> hat durch Zufall den Vertreter von Steyr-Daimler-Puch<lb/>
Thessaloniki getroffen, der bestrebt war, Traktoren, resp.<lb/>
Motorfahrzeuge nach Irak zu verkaufen. Die Iraker haben 10.000 LKW<lb/>
bei Mercedes gekauft und 5.000 Kleinbusse und gr&#246;ssere Busse.</p><pb n="23-1363" facs="23_1974-11-12_1363.jpg"/><p xml:space="preserve">Steyr ist bei dieser gigantischen Ausschreibung nicht zum Zuge<lb/>
gekommen. Angeblich auch nicht zuletzt deshalb, weil die Iraker<lb/>
auch hier nur ganz grosse Serien w&#252;nschen. Da Steyr selbst<lb/>
nicht liefern kann, Saloniki aber M&#246;glichkeiten h&#228;tte, ergibt<lb/>
sich vielleicht daraus eine m&#246;gliche gemeinsame Anboterstellung.<lb/>
Ich w&#252;rde dies Dkfm. <rs type="person" ref="#per__146488">Isa</rs> w&#252;nschen, nicht nur im Interesse der<lb/>
&#246;sterreichischen Wirtschaft, sondern auch in seinem Interesse.<lb/>
Er hat sich wirklich nicht nur um meine &#220;bersetzung sehr verdient ge<lb break="no"/>macht, sondern auch f&#252;r seine T&#228;tigkeit.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97377">BUKOWSKI</rs>: Bitte einen Dankbrief mit entsprechendem<lb/>
Herausstreichen der Leistung von <rs type="person" ref="#per__146488">Isa</rs> an Gen.Dir. <rs type="person" ref="#per__97854">Rabus</rs> von Steyr-<lb/>
Daimler-Puch.</p><p xml:space="preserve">Der allgemeine Eindruck im Irak ist, dass es sich hier mehr oder<lb/>
minder um einen Polizeistaat handelt. Ich selbst hatte ein Polizei-<lb/>
Auto mit 4 Polizei-Beamten, dazu noch in der Stadt drei Polizeimotor<lb break="no"/>radfahrer, die mich st&#228;ndig begleiteten, und wo immer ich hinkam<lb/>
und ausstieg war sofort die Polizei zu meinem Schutz anwesend.<lb/>
Ob wir gef&#228;hrdet waren, kann ich nicht feststellen, eines weiss<lb/>
ich nur, dass wir uns kaum allein bewegen konnten. Was uns am<lb/>
meisten interessierte, waren die Kunstwerke, und in die Moscheen<lb/>
durften wir nur bis zum Vorhof, in gewissen St&#228;dten nicht einmal<lb/>
bis dahin und die Frauen liessen sie oft nicht einmal in einer<lb/>
Stadt vom Auto aussteigen. <rs type="person" ref="#per__97426">F&#228;lbl</rs> war auch sehr &#252;berrascht, als wir<lb/>
bei unserem Gegenessen feststellen mussten, dass wir fast 2/3 der<lb/>
offiziell Geladenen auch Polizisten, Chauffeure und wahrscheinlich<lb/>
auch sonstige Sicherheitsbeamte nicht an unserer Tafel, aber gleich<lb/>
im Nebenraum verk&#246;stigen mussten. Dort hatte ich allerdings die<lb/>
Gelegenheit, den ehemaligen &#214;lminister Dr. <rs type="person" ref="#per__97512">Hammadi</rs> zu treffen und<lb/>
ihm unter vier Augen, so wie ich vorher auch schon unter vier<lb/>
Augen den jetzigen &#214;lminister mitzuteilen, dass &#214;sterreich der<lb/>
Energieagentur beitreten wird. Wenn unsere Neutralit&#228;tsklausel<lb/>
angenommen wird. Der neue &#214;lminister, der erst zwei Tage im<lb/>
Amt war, hat ganz allgemein mir nur bei diesem Vier-Augen-Gespr&#228;ch<lb/>
erkl&#228;rt, dass die amerikanischen Imperialisten hier wieder eine<lb/>
neue M&#246;glichkeit suchen, sich aber nicht ge&#228;ussert, was sie &#252;ber<lb/>
den Beitritt &#214;sterreichs denken und sagen oder reagieren werden.<lb/>
Bei Dr. <rs type="person" ref="#per__97512">Hammadi</rs> wieder wurde gerade zu diesem Zeitpunkt dann der<lb/>
Kaffee in einem anderen Saal serviert und er kam auch nicht mehr<lb/>
auf dieses Thema zu sprechen. Ich war dar&#252;ber nicht sehr ungl&#252;cklich<lb/>
<pb n="23-1364" facs="23_1974-11-12_1364.jpg"/>ganz im Gegenteil, weil ich mit dieser Information gar nichts<lb/>
anderes wollte, als dass die Iraker nicht &#252;ber die Zeitung dann<lb/>
erfahren, dass &#214;sterreich beitritt. Ich habe mit dieser Infor<lb break="no"/>mationstaktik bei den seinerzeitigen EG-Verhandlungen mit den<lb/>
Oststaaten die besten Erfahrungen gemacht. Sie h&#228;tten das sp&#228;ter<lb/>
sowieso alles erfahren, wenn sie in Br&#252;ssel nur die Zeitungen<lb/>
gelesen haben, wussten sie alle Details oder vielleicht sogar mehr<lb/>
als ich ihnen sagte, und doch ist ein gewisses Vertrauensverh&#228;ltnis<lb/>
zwischen den Oststaatenvertretern und mir dadurch entstanden.<lb/>
Ich hoffe, dass es auch jetzt bei Irak gegl&#252;ckt ist. Ich habe<lb/>
von diesem Gespr&#228;ch nat&#252;rlich dann sofort unsere Delegation und<lb/>
ganz besonders den Botschafter informiert.</p><p xml:space="preserve">Wirklich beeindruckend f&#252;r mich war dann, als wir zum Schluss nach<lb/>
Libanon, Beirut, fuhren. Wir hatten dort zwar nur einige<lb/>
Stunden Zeit, da die AUA nicht kam, mussten wir sogar noch eine<lb/>
Nacht dort verbringen, und konnten bei der Gelegenheit feststellen,<lb/>
den grossen Unterschied zwischen Bagdad, einer uralten und tradi<lb break="no"/>tionsreichen aber in Wirklichkeit armen Stadt, und der reichen, ganz<lb/>
neu entstandenen Stadt Beirut, einen &#228;rgeren Gegensatz kann man sich<lb/>
eigentlich gar nicht vorstellen. Bedr&#252;ckend f&#252;r mich in Beirut<lb/>
war nur, dass sie dort auch Fl&#252;chtlingslager der Pal&#228;stinenser<lb/>
haben, die in einem unvergleichlichen Elend daneben leben.<lb/>
Die Polizeibegleitung in den beiden St&#228;dten war schon ein krasser<lb/>
Unterschied. Wenn man dann noch gelegentlich auf die M&#228;rkte ging<lb/>
oder wie sie es nennen insbesondere in den <choice><choice><sic>Soug,</sic><corr>?</corr></choice></choice> dann war nicht<lb/>
nur das Warenangebot unvergleichlich, sondern auch die dort<lb/>
kaufenden, flanierenden Menschen. In Beirut irrsinnige Massen<lb/>
gut gekleidet, in Bagdad auch nicht wenige aber doch weniger und<lb/>
vor allem einmal das Warenangebot schlechter und die Leute un<lb break="no"/>vergleichlich schlechter gekleidet. Die soziale Differenzierung<lb/>
spielt deshalb ohne das Fl&#252;chtlingsproblem schon eine sehr grosse<lb/>
Rolle in der Auseinandersetzung in der arabischen Welt. Sicherlich<lb/>
kann durch die &#214;leink&#252;nfte Iraks sich das einmal &#228;ndern, doch<lb/>
wird es dann immer reiche arabische Staaten und arme geben.<lb/>
F&#252;r Syrien und &#196;gypten schaut dieses Problem n&#228;mlich wesentlich<lb/>
anders aus als f&#252;r Irak und die anderen Golfstaaten, die &#214;l haben.<lb/>
Eine Sonderstellung d&#252;rfte eben die, wie ich schon erw&#228;hnte, Libanon<lb/>
seit eh und je einnehmen. Dieses Land hat zwar kein &#214;l, ja<lb/>
<pb n="23-1365" facs="23_1974-11-12_1365.jpg"/>nicht einmal eine eigene gr&#246;ssere Industrie und allein durch den<lb/>
Handel und die T&#252;chtigkeit und durch die liberale Politik, die sie<lb/>
immer betrieben haben, heute den h&#246;chsten Standard, der vielleicht<lb/>
sogar &#252;ber Israel liegt. Mein erster Eindruck, den man sich bei<lb/>
stunden- oder tageweisem Aufenthalt allerdings nicht endg&#252;ltig<lb/>
machen soll, war zumindestens so. Wie diese internationalen Spannun<lb break="no"/>gen, jetzt noch verst&#228;rkt durch der Fl&#252;chtlingsproblem, friedlich<lb/>
gel&#246;st werden soll und kann, kann ich mir nicht vorstellen.</p><p xml:space="preserve"/></div>
      </body>
      <back>
         <pb n="23_1356_01" facs="23_1974-11-12_1356-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 12.11.1974</head>
            <gap reason="sampling"/>
         </div>
         <pb n="23_1365_01" facs="23_1974-11-12_1365-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 140. Ministerratssitzung, 12.11.1974</head>
            <gap reason="sampling"/>
            <pb n="23_1365_02" facs="23_1974-11-12_1365-02.jpg"/>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
