<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19700731">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 31. Juli 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Joseph Staribacher</collection>
                  <idno type="signature">Band02_1970-07-31</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-07-31">Freitag, 31. Juli 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-04-04">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-19" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-19" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band02/">
      <body>
         <pb n="02-0435" facs="02_1970-07-31_0435.jpg"/>
         <div type="entry">
            <dateline>
               <date when="1970-07-31">Freitag, den 31. Juli 1970</date>
            </dateline>
            <p xml:space="preserve">Bei der Ordensverleihung f&#252;r eine langj&#228;hrige &#8211; 40 Jahre &#8211; Mitar<lb break="no"/>beiterin im Ministerium, Frau <rs type="person">LENICEK</rs>, die in Pension geht, hatte<lb/>
ich Gelegenheit, Herrn Min Rat <rs type="person" ref="#per__114994">B&#246;hm</rs>, den Personalreferenten, wegen<lb/>
des Rechnungshofberichtes zu fragen, was er veranlasst hat. Ich<lb/>
wusste, dass <rs type="person" ref="#per__114994">B&#246;hm</rs>, ohne mit mir zu reden, als erste Entscheidung fest<lb break="no"/>gelegt hat, dass Sekt.Rat <rs type="person" ref="#per__111367">W&#252;rzl</rs> keinen einzigen Akt mehr selbst fer<lb break="no"/>tigen darf, sondern der Sektionsleiter oder dessen Stellvertreter den<lb/>
Akt approbieren muss. <rs type="person" ref="#per__114994">B&#246;hm</rs> war sehr pikiert zu erfahren, ob ich diese<lb/>
Massnahmen decken w&#252;rde. Ich selbst sagte, das sei Angelegenheit des<lb/>
Pr&#228;sidiums und <rs type="person" ref="#per__97915">Schipper</rs> w&#252;rde ja, da er heute vom Urlaub zur&#252;ckkommt<lb/>
unverz&#252;glich eine entsprechende Veranlassung treffen. Sicher ist f&#252;r<lb/>
mich eines, dass Unzul&#228;nglichkeiten wahrscheinlich vorliegen, dass<lb/>
aber andererseits der Rechnungshof mit einem riesigen Einschaubericht</p>
            <p xml:space="preserve">hier wesentlich mehr Zeit aufwendet, als zweckm&#228;&#223;ig ist, denn<lb/>
genau dieselbe Erwiderung oder eine noch viel l&#228;ngere Erwiederung jetzt von Seiten des Ministeriums wird ausge<lb break="no"/>arbeitet werden. Das System, das derzeit in &#214;sterreich herrscht, das<lb/>
sowieso jedwede Aktivit&#228;t, soweit sie finanzieller Natur ist und die<lb/>
ist ja die gr&#246;sste in einem Staat, mit dem Finanzministerium gesprochen<lb/>
und genehmigt werden muss, dass jetzt noch eine Kontrollbeh&#246;rde nach<lb/>
Jahren diese Angelegenheiten &#252;berpr&#252;ft und bis in die letzten Details<lb/>
hinein verfolgt, muss dazu f&#252;hren, dass wahrscheinlich 3/4 der Arbeit<lb/>
von der Beh&#246;rde gegenseitig kontrolliert, &#252;berpr&#252;ft und letzten<lb/>
Endes genehmigt oder kritisiert und verworfen wird.</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> hatte am Vortag <rs type="person" ref="#per__141619">Seiffert</rs> von der Unilever hart genommen,<lb/>
indem er ihm vorwirft, dass er politische Gesch&#228;fte mit der &#214;VP<lb/>
in der Vergangenheit gemacht hat und jetzt die Regierung durch Mass<lb break="no"/>nahmen in die gr&#246;ssten Schwierigkeiten bringt und dass er sich dies<lb/>
nicht gefallen liesse. Er selbst hatte ja mir gegen&#252;ber gesagt, er w&#252;r<lb break="no"/>de einen Kampf gegen die Margarineindudstrie &#8211; Unilever &#8211; f&#252;hren, wie<lb/>
seinerzeit <rs type="person" ref="#per__97620">Kennedy</rs> es mit der Stahlindustrie gemacht hat . Deshalb<lb/>
war der erste Auftritt, den <rs type="person" ref="#per__141619">Seiffert</rs> und <rs type="person" ref="#per__97936">Seefranz</rs>, die zu einer Be<lb break="no"/>sprechung mit Kreisky, <rs type="person" ref="#per__97311">Androsch</rs> und mir gekommen waren, sehr inter<lb break="no"/>essant. <rs type="person" ref="#per__141619">Seiffert</rs> versuchte gleich einleitend zu erkl&#228;ren, dass er<lb/>
keiner politischen Partei Unterst&#252;tzung gew&#228;hren will, er selbst sei<lb/>
sogar, da er 1938 in den Untergrund nach Holland gegangen sei und<lb/>
dort seine Frau kennengelernt hatte, derzeit nicht einmal &#246;ster<lb break="no"/><pb n="02-0436" facs="02_1970-07-31_0436.jpg"/>reichischer Staatsb&#252;rger, er h&#228;tte damals die niederl&#228;ndische Staats<lb break="no"/>b&#252;rgerschaft angenommen. Nach kurzem Herumreden erkl&#228;rten sie sich aber<lb/>
unverz&#252;glich bereit, doch zuzuwarten, ob die Regierung eine diesbe<lb break="no"/>z&#252;gliche Regierungsvorlage im Parlament , die die Umsatzsteuer von 5,5<lb/>
auf 1,7 % senken w&#252;rde, durchbringt. Wenn dies nicht der Fall ist,<lb/>
erbaten sie sich, dass die derzeitige Preiserh&#246;hung von 7,6 auf antrags<lb break="no"/>m&#228;ssige H&#246;he von 9,2 festgesetzt werden sollte. <rs type="person" ref="#per__97668">Kreisky</rs>, der froh war, in<lb/>
dieser Frage &#252;ber die Runden zu kommen, denn gestern sagte er mir in der<lb/>
Eile, die Regierung m&#252;sste nat&#252;rlich auch eine positiven Erfolg in<lb/>
dieser Auseinandersetzung zeigen, war sehr erfreut &#252;ber diese Entwicklung<lb/>
und stimmte den 9,2 sofort zu. Ich selbst machte nur einen Einwand, dass<lb/>
dies nicht Angelegenheit der Regierung, sondern der Parit&#228;tischen Kommis<lb break="no"/>sion sein w&#252;rde und deshalb von Seiten der Regierung oder <rs type="person" ref="#per__97668">Kreiskys</rs> nur ein<lb/>
Verwendungszusage gemacht werden k&#246;nnte. Ich selbst erkl&#228;rte allerdings,<lb/>
dass ich mir nicht vorstellen k&#246;nnte, dass wenn jetzt ein noch h&#246;herer<lb/>
Preis die Konsumenten belasten w&#252;rde, dann im Parlament keine Einigung<lb/>
&#252;ber die Herabsetzung der Umsatzsteuer erzielt werden konnte.</p>
            <p xml:space="preserve">Die angek&#252;ndigte Bauerndemonstration ist &#8211; wie wir ja erwartet haben -<lb/>
auf die Abgabe von Milch an drei Pl&#228;tzen in Wien beschr&#228;nkt geblieben<lb/>
ich Selbst hatte mir bei der Oper die Verteilung angeschaut und fest<lb break="no"/>stellen m&#252;ssen, dass obwohl noch Milch in gr&#246;sserer Menge vorhanden<lb/>
war, niemand sich tats&#228;chlich um diese Milch gerissen hat, sodass<lb/>
eigentlich gegen&#252;ber den Erfahrungen im AEZ und beim S&#252;dbahnhof man<lb/>
von der Oper aus keinen spektakul&#228;ren Erfolg melden konnte. Beim AEZ<lb/>
sollen einige Gruppen sogar organisiert hingegangen sein, um sich Milch<lb/>
abzuholen, eine solche Vorgangsweise halte ich f&#252;r &#228;usserst unzweck<lb break="no"/>m&#228;ssig, weil sie dadurch einer Aktion einen gewissen Auftrieb gibt.<lb/>
Die Verhandlungen mit den &#214;VP-Vertretern &#8211; es waren n&#228;mlich nicht<lb/>
nur die Bauern, meistens Landeshauptleute oder Stellvertreter oder<lb/>
sonstige Landesr&#228;te von den Bundesl&#228;ndern gekommen, sondern es waren<lb/>
auch Vertreter des &#214;AAB und des Wirtschaftsbundes anwesend. Die &#214;VP<lb/>
wollte scheinbar demonstrieren, dass sie geschlossen hinter dieser<lb/>
Frage steht. Das Streitgespr&#228;ch, das sich stundenlang dahinzog und<lb/>
nat&#252;rlich auch teilweise harte Angriffe brachte, konnte wie wir hoffen<lb/>
auch f&#252;r die &#214;ffentlichkeit verst&#228;ndlich abgewehrt werden. Der Hinweis,<lb/>
dass wir f&#252;r die Margarineindustrie Dutzende Millionen S f&#252;r deren Ge<lb break="no"/>winnsicherung aufrechterhalten wollten, der Angriff kam vom &#214;AAB-ler<lb/>
Dr. <rs type="person" ref="#per__97398">Drennig</rs> und konnte deshalb leicht entkr&#228;ftet werden, weil wir<lb/>
bei den Gewinnen der Margarineindustrie auch Interesse haben, daf&#252;r aber<lb/>
umso mehr angeblich die zweite Margarinefabrik, n&#228;mlich Ebhardt &amp; Herout<lb/>
<pb n="02-0437" facs="02_1970-07-31_0437.jpg"/>die zur H&#228;lfte der Landwirtschaft geh&#246;rt, derzeit schon in roten<lb/>
Ziffern ist und bis Jahresende weitere 1,2 Mio S Verlust erwartet.<lb/>
Die Forderung von Landeshauptmann <rs type="person" ref="#per__112031">Maurer</rs>, dieses Geld f&#252;r 1970 den<lb/>
Milchbauern zur Verf&#252;gung zu stellen &#8211; die Aktion wird jetzt sicher<lb/>
90 Mio S kosten &#8211; war deshalb leicht zu entkr&#228;ften, weil bekanntli<lb break="no"/>cherweise erst 1971 die Ausf&#228;lle der Umsatzsteuer zu verzeichnen sein<lb/>
werden. Ebenso konnte eigentlich von den Bauernvertretern keine schl&#252;s<lb break="no"/>sige Begr&#252;ndung gegeben werden, warum die vor zwei Jahren von <rs type="person" ref="#per__97917">Schleinzer</rs><lb/>
durchgef&#252;hrte Erh&#246;hung des Krisengroschen auf 19 damals richtig gewesen<lb/>
ist, w&#228;hrend sie jetzt unter <rs type="person" ref="#per__98055">Weihs</rs> so schlecht und verabscheuungsw&#252;rdig<lb/>
sei.</p>
         </div>
      </body>
    
  </text>
</TEI>
