<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790215">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 15. Februar 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band47_1979-02-15</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-02-15">Donnerstag, 15. Februar 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-07-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="47-0205" facs="47_1979-02-15_0205.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 15. Feber 1979<lb/>
</p>
            <p xml:space="preserve">Die Westinghouse-Gesch&#228;ftsleitung, Niederlassung, beschwerte<lb/>
sich neuerdings bei mir, dass sie den Zuschlag in Klagenfurt<lb/>
f&#252;r die Turbine nicht bekommen haben. Sie haben mit der Abgabe<lb/>
des Offertes damit gerechnet, dass die Unterlagen zumindestens<lb/>
genau gepr&#252;ft und mit ihnen besprochen werden. Da sie aber<lb/>
nach der Offerterstellung nicht mehr geh&#246;rt haben, keine Detail<lb break="no"/>gespr&#228;che gef&#252;hrt wurden und sie auch jetzt nicht verst&#228;ndigt<lb/>
wurden, warum ihr Offert nicht zum Zuge gekommen ist, haben<lb/>
sie in ihrer Muttergesellschaft grosse Schwierigkeiten. Da<lb/>
auch ich die Details nicht kannte, durch Zufall Min.Rat <rs type="person" ref="#per__97493">Gr&#246;ger</rs><lb/>
anwesend war, ersuchte ich ihn, das Problem zu kl&#228;ren. F&#252;r mich<lb/>
war es eigentlich klar, dass es sich hier wahrscheinlich nur<lb/>
um ein Deckoffert gehandelt hat, um in &#214;sterreich besser zum<lb/>
Zuge zu kommen, hatte ich ihnen das letzte Mal schon gesagt,<lb/>
nachdem sie die Absicht erkl&#228;rt haben, mit Elin und Waagner-Biro<lb/>
enger zusammenzuarbeiten, dass sie eben tats&#228;chlich eine &#246;sterr.<lb/>
Firma, sei es durch Kooperation oder Lizenzvergabe f&#252;r ihre<lb/>
Produkte gewinnen m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: <rs type="person" ref="#per__97493">Gr&#246;ger</rs> soll uns berichten, was die<lb/>
Ursache des Nichtzustandekommens gewesen ist.<lb/>
</p>
            <p xml:space="preserve">Die Energiekonferenz im Auersperg von der soz. Partei einberufen<lb/>
und organisiert, war durch eine verh&#228;ltnism&#228;ssig geringe Anzahl<lb/>
von Teilnehmern ausgezeichnet. Dies halte ich nicht f&#252;r ein Ungl&#252;ck,<lb/>
ganz im Gegenteil, denn <rs type="person" ref="#per__97543">Heindl</rs> wollte ja als Vorsitzender der<lb/>
Kommission auf der einen Seite demonstrieren, dass wir jetzt<lb/>
nach Zwentendorf &#8211; Verbotsgesetz &#8211; eine neue Energiekonzeption<lb/>
anstreben, andererseits aber gerade vor den Wahlen nicht allzu<lb/>
grosse Debatten innerhalb unserer Partei entfachen wollten.<lb/>
<rs type="person" ref="#per__97543">Heindl</rs> ist es auch wider Erwarten gelungen, Prof. <rs type="person" ref="#per__117110">Koenig</rs> vom<lb/>
Wilhelminenberg f&#252;r einen Arbeitskreis &#214;kologie und Energie<lb/>
zu gewinnen. <rs type="person" ref="#per__97668">Kreisky</rs> hat, wie <rs type="person" ref="#per__97356">Blecha</rs> ihm erz&#228;hlte, zuerst gr&#246;sste<lb/>
Bedenken gegen die ganze Konferenz gehabt. In Wirklichkeit hofft<lb/>
<rs type="person" ref="#per__97543">Heindl</rs>, dass er mit diesem Schachzug, Umweltsch&#252;tzer &#214;kologen<lb/>
sogenannte Gr&#252;ne-Listen-Anh&#228;nger neutralisieren kann. Je mehr<lb/>
<pb n="47-0206" facs="47_1979-02-15_0206.jpg"/>n&#228;mlich diese Leute zur Mitarbeit herangezogen werden,<lb/>
um so gr&#246;sser ist die Wahrscheinlichkeit, dass sie dann<lb/>
nicht gegen uns agieren.<lb/>
</p>
            <p xml:space="preserve">Vor Beginn der Konferenz hatte ich ja mit <rs type="person" ref="#per__97333">Bandhauer</rs> und <rs type="person" ref="#per__97429">Feich<lb break="no"/>tinger</rs>, <rs type="person" ref="#per__107937">Frank</rs> kam dann sp&#228;ter hinzu, und <rs type="person" ref="#per__107956">Satzinger</rs> eine ernste<lb/>
und harte Aussprache wegen des kalorischen Kraftwerkes Zwenten<lb break="no"/>dorf. <rs type="person" ref="#per__97429">Feichtinger</rs> erkl&#228;rte mit aller Deutlichkeit, er k&#246;nne<lb/>
die 300.000 t Heiz&#246;l, schwer, nicht garantieren. Im Gegenteil,<lb/>
er ist fest davon &#252;berzeugt, dass eine Lieferung fast unm&#246;glich ist.<lb/>
Schon jetzt ist er der Verbundgesellschaft vertraglich verpflichtet,<lb/>
170.000 t Heiz&#246;l, schwer, zu garantieren. Die &#214;MV wird jetzt eine<lb/>
Studie ausarbeiten, wie sie 2 &#8211; 3 Mill. jato Heiz&#246;l, schwer,<lb/>
in einer Bandbreite offerieren, resp. liefern kann. Diese<lb/>
Studie soll bis 1985 reichen. Die &#214;MV wird eine eigene Raffinerie<lb break="no"/>konfiguration f&#252;r diese Studie vorlegen. Angeblich hat sie jetzt<lb/>
bereits Schwankungen von 600.000 jato, die sich aus Liefer<lb break="no"/>verpflichtungen nach Wien und N&#214; infolge von Trockenjahren<lb/>
usw. ergeben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Dies verstehe ich nicht, lass Dich bitte<lb/>
aufkl&#228;ren.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97333">Bandhauer</rs> war &#252;ber die Einstellung von der &#214;MV ersch&#252;ttert und<lb/>
vielleicht sogar auch sehr ver&#228;rgert. Seiner Meinung nach hat<lb/>
die &#214;MV stets alle W&#252;nsche von Wien und N&#214; erf&#252;llt und jetzt<lb/>
wo die Verbund &#214;l oder Gas braucht, st&#252;nde keines f&#252;r ihn zur<lb/>
Verf&#252;gung. <rs type="person" ref="#per__97333">Bandhauer</rs> glaubt, so wie seinerzeit Theiss f&#252;r Newag<lb/>
und Simmering f&#252;r Wien von der &#214;MV beliefert werden, wird auch<lb/>
in Hinkunft der zweite Block in Zwentendorf wahrscheinlich<lb/>
dann in <choice><choice><sic>Berglan</sic><corr>?</corr></choice></choice> gebaut, ebenfalls ohne weiteres auf &#214;l- und Gas<lb break="no"/>basis genehmigt werden. Fast als Schreckschuss hat er <rs type="person" ref="#per__97429">Feichtinger</rs><lb/>
gesagt, er wird die Belieferung mit Niogas besprechen und eben<lb/>
einen entsprechenden Gasvertrag machen. <rs type="person" ref="#per__97429">Feichtinger</rs> glaubt, dass<lb/>
die Niogas eine solche Verpflichtung gar nicht &#252;bernehmen k&#246;nnte,<lb/>
denn die erwarteten Iran-Gas-Mengen 1981/82 aus dem Tausch mit<lb/>
der Sowjetunion 16 Mia. m&#179; wovon die &#214;MV 2 Mia. bekommen sollte,<lb/>
ist mehr als fraglich. Ich habe <rs type="person" ref="#per__97333">Bandhauer</rs> neuerdings gebeten,<lb/>
er soll doch noch einmal mit seinen Gesellschaftern, den<lb/>
sieben Landesgesellschaften, dar&#252;ber reden, ob sie nicht auf<lb/>
&#214;l-Kohle oder Gas-Kohle umsteigen sollten. Ich weiss, dass ich<lb/>
<pb n="47-0207" facs="47_1979-02-15_0207.jpg"/>ihnen keine Weisung geben kann, ja auch gar keine geben will.<lb/>
Ich hoffe, dass wir im engsten Einvernehmen doch dieses Problem<lb/>
gemeinsam l&#246;sen werden. Vor allem ersuchte ich <rs type="person" ref="#per__97333">Bandhauer</rs>, nicht<lb/>
ver&#228;rgert zu sein und nicht zu glauben, dass sich diese Politik<lb/>
gegen die Verbundgesellschaft richtet. Das Handelsministerium<lb/>
und <rs type="person" ref="#per__107937">Frank</rs> versicherte ihm dies, wird genau dieselbe harte Politik<lb/>
gegen die Newag machen m&#252;ssen, weil die Internationale Energie<lb break="no"/>agentur mit ihrer Information uns gar keine andere M&#246;glichkeit<lb/>
l&#228;sst.<lb/>
</p>
            <p xml:space="preserve">Interessant war, dass dann in der Diskussion auf das Referat<lb/>
von <rs type="person" ref="#per__117110">Koenig</rs> insbesondere im Schlusswort die Frage der Kernenergie<lb/>
zur Sprache kam. <rs type="person" ref="#per__117110">Koenig</rs> hat n&#228;mlich in seinem Referat von<lb/>
Energieeinsparen, ja &#252;berhaupt von einem neuen Energie-Nichtver<lb break="no"/>wendungskonzept gesprochen. Der &#246;kologische Kreis wird<lb/>
durch den st&#228;rkeren Energieverbrauch zerst&#246;rt, das Gehirn<lb/>
wird durch den Computer ersetzt, Muskelkraft durch Ger&#228;te, beides<lb/>
braucht immer wesentlich mehr Energie und ist daher sehr proble<lb break="no"/>matisch. Die immer st&#228;rkere Verwendung von Kohle, Gas und &#214;l<lb/>
zerst&#246;rt die Ozonschicht, was nat&#252;rlich dann zu seiner &#220;berraschung<lb/>
sofort dazu f&#252;hrte, dass ihm die Elektroenergetiker sagten,<lb/>
darum ist es eben notwendig, Kernenergie zu produzieren. Darin<lb/>
sieht <rs type="person" ref="#per__117110">Koenig</rs>, so wie <rs type="person" ref="#per__97354">Blau</rs> und <rs type="person" ref="#per__115683">Matzner</rs>, grosse Gefahren und dagegen<lb/>
sind sie daher in ganz besonderem Ausmass. Die Meinung dieser<lb/>
Leute ist eben, kein quantitatives Wachstum sondern differenziertes<lb/>
Wachstum, <rs type="person" ref="#per__115683">Matzners</rs> Theorie, keine Ausbeutung von Mensch und<lb/>
Ressourcen &#8211; <rs type="person" ref="#per__97354">Blaus</rs> Meinung, obwohl er gleichzeitig auch<lb/>
keinen Kaufvorverlust, keinen Arbeitsplatzverlust sondern eben<lb/>
alles mit weniger Energie und weniger Kapitaleinsatz l&#246;sen<lb/>
m&#246;chte. Wirklich ersch&#252;ttert war ich &#252;ber eine Aussage, die<lb/>
<rs type="person" ref="#per__117110">Koenig</rs> im Schlusswort besonders herausstrich. Er meinte, die<lb/>
Biologen und &#214;kologen k&#246;nnten nur die Art sch&#252;tzen, nicht aber<lb/>
das Individuum. Im Tierreich decken sie sich mit den Natur<lb break="no"/>sch&#252;tzern daher nur dann, wenn eine Art sehr dezimiert ist und<lb/>
daher auch von der &#214;kologie her als unbedingt notwendig erhaltens<lb break="no"/>wert in vollem Umfang gesch&#252;tzt wird. Wenn es sich aber um eine<lb/>
Ausbreitung der Art in einem Ausmass handelt, die die &#214;kologie<lb/>
zerst&#246;ren w&#252;rde, dann kann man eben das Einzelindividuum nicht<lb/>
sch&#252;tzen. Beim Menschen ist es ja jetzt so, dass die neuesten<lb/>
Berechnungen ergeben, dass nicht diese exponentielle Vermehrung<lb/>
<pb n="47-0208" facs="47_1979-02-15_0208.jpg"/>eintreten wird. Wir werden um das Jahr 2000 nicht 8 Mia.<lb/>
Menschen auf der Erde haben, sondern um 2 &#8211; 3 Mia. weniger als<lb/>
diese alten Prognosen ergeben haben. Bei dieser Gelegenheit<lb/>
fiel dann die Bemerkungen, auch beim Menschen gilt es, die<lb/>
Art zu erhalten, nicht das Individuum. Dies ist in meinen Augen<lb/>
aber faschistoides Gedankengut. Meine Einstellung ist, lieber<lb/>
durch Ausbreitung der Ressourcen, durch risikoreiche Energie<lb break="no"/>gewinnung, wenn man will auch der Kernenergie und der schnellen<lb/>
Br&#252;ter, vielleicht sogar gegen die Art Mensch ein gewisses<lb/>
Risiko einzugehen, als jetzt klar erkennend, dass ich das<lb/>
Individuum nicht sch&#252;tzen kann, das Individuum also den Einzel<lb break="no"/>menschen, sozusagen biologisch und &#246;kologisch abzuschreiben.<lb/>
Da in der Diskussion <rs type="person" ref="#per__115683">Matzner</rs> meinte, wenn <rs type="person" ref="#per__97543">Heindl</rs> und ich schon<lb/>
vor einem halben Jahr oder einem Jahr dieselbe Meinung vertreten<lb/>
hat, wie er sie jetzt bei uns zu erkennen glaubt, dann w&#228;re er niemals<lb/>
in Gegensatz zu uns gekommen. Ich musste schon allein, um unser<lb/>
freundschaftliches Verh&#228;ltnis nicht weiter zu belasten, nachher in<lb/>
kleinstem Kreis klipp und klar sagen, dass er hier einem Irrtum<lb/>
unterliegt, nat&#252;rlich m&#252;ssen wir jetzt auf Grund des Verbotsgesetzes<lb/>
f&#252;r Kernkraft eine neue Konzeption entwickeln, diese entspricht<lb/>
aber nicht meinem Plan und Ziel, n&#228;mlich dass ich nach wie vor, wie<lb/>
ich auch in meinem Referat zum Schluss andeutete, die Pflicht<lb/>
habe, die notwendigen Energiemengen unter allen Umst&#228;nden zur<lb/>
Verf&#252;gung zu stellen, Sparmassnahmen, neue &#220;berlegungen, alles<lb/>
ist gut, aber bringen wird es uns &#8211; wie die Fakten zeigen &#8211; und<lb/>
insbesondere das st&#228;ndige Ansteigen des Energieverbrauches &#8211; nicht<lb/>
viel, um nicht zu sagen, nichts. Dar&#252;ber war <rs type="person" ref="#per__115683">Matzner</rs> wieder sehr<lb/>
ersch&#252;ttert, denn er ist nach wie vor fest davon &#252;berzeugt, wenn<lb/>
wir nur alle weniger Energie verbrauchen wollen, dann wird dies<lb/>
nicht nur durch entsprechende Massnahmen sondern allein schon<lb/>
durch den Willen hie der Bev&#246;lkerung den Eindruck erwecken und<lb/>
die Energieverbauchsquoten werden entsprechend zur&#252;ckgehen.<lb/>
</p>
            <p xml:space="preserve">Im &#214;GB-Bundesvorstand musste ich mich &#8211; da gleichzeitig die<lb/>
Energiekonferenz gelaufen ist &#8211; nicht lange aufhalten. Die ansonsten<lb/>
hart angreifenden Oppositionsredner, <rs type="person" ref="#per__113374">Gassner</rs> f&#252;r die Christlichen<lb/>
und vor allem die KP-ler aller Schattierungen waren verh&#228;ltnism&#228;ssig<lb/>
sehr zahm. Dies d&#252;rfte doch scheinbar darauf zur&#252;ckzuf&#252;hren sein,<lb/>
dass man innerhalb des &#214;GB keine Wahlkampfhysterie aufkommen<lb/>
lassen will. Nat&#252;rlich hat <rs type="person" ref="#per__113374">Gassner</rs> versucht, die &#214;VP-Behauptungen,<lb/>
<pb n="47-0209" facs="47_1979-02-15_0209.jpg"/>durch die Steuern, insbesondere auch der LKW-Abgabe, werden die<lb/>
Betriebe geschw&#228;cht und darauf sind die Insolvenzen zur&#252;ckzuf&#252;hren,<lb/>
das Lehrlingsproblem sei insbesondere bei den weiblichen Lehrlingen<lb/>
nicht gel&#246;st und m&#252;sste daher Berufsinformationen verst&#228;rken,<lb/>
die Hartw&#228;hrungspolitik sch&#228;dige den Fremdenverkehr und die Export<lb break="no"/>wirtschaft usw. zu bringen, doch wurde ich diesmal als Handelsminister<lb/>
&#252;berhaupt nicht zitiert, geschweige denn angegriffen. Ich habe mich<lb/>
daher bei <rs type="person" ref="#per__97346">Benya</rs> entschuldigt, ansonsten stehe ich n&#228;mlich immer gerne<lb/>
als Diskussionsredner zu seiner Verf&#252;gung und bin so schnell als<lb/>
m&#246;glich in die &#246;konomische Konferenz zur&#252;ckgegangen. Dort war<lb/>
ich am meisten &#252;berrascht, schon sehr viele Journalisten anzutreffen.<lb/>
Eine solche offene Konferenz hat nat&#252;rlich den Nachteil, vor den<lb/>
Wahlen war dies allerdings f&#252;r uns ein Vorteil, dass nicht frei<lb break="no"/>m&#252;tigst &#252;ber die Energiefrage wirklich diskutiert wird. W&#228;ren wir<lb/>
in einem kleineren Kreis Sozialisten unter uns gewesen, h&#228;tte sich<lb/>
wahrscheinlich eine wesentlich h&#228;rtere Diskussion zwischen den,<lb/>
wie ich sie noch immer bezeichne - Energieromantikern und den<lb/>
wie <rs type="person" ref="#per__97865">Reisinger</rs> sich richtig bezeichnete Energieversorgungsverantwort<lb break="no"/>lichen gekommen. Letztere f&#252;hlen sich eben f&#252;r eine ausreichend<lb/>
und sichere Zurverf&#252;gungstellung von Energie verantwortlich und k&#246;nnen<lb/>
sich nicht auf hasardieren einlassen. Ausserdem haben sie f&#252;r ihre<lb/>
Betriebe auch die finanzielle Verantwortung. Wenn <rs type="person" ref="#per__115683">Matzners</rs> Theorie<lb/>
die richtige ist, wenn viel gespart wird, dann werden die Unternehmen<lb/>
in rote Ziffern kommen und das ist volkswirtschaftlich notwendig<lb/>
und richtig, dann irrt er. In New York wurde als Reaktion auf Strom<lb break="no"/>einsparung die Ertragslage des Unternehmens verschlechtert, worauf<lb/>
es sofort Strompreiserh&#246;hung durchf&#252;hrte. Das Ergebnis f&#252;r die<lb/>
Leute war also, sie verbrauchen weniger Strom und m&#252;ssen dann daf&#252;r<lb/>
trotzdem mehr bezahlen. <rs type="person" ref="#per__97555">Hintermayer</rs>, ehemaliger Bundeslastverteiler<lb/>
hat deshalb mit Recht darauf verwiesen, dass es bereits in der<lb/>
Vergangenheit schon schwierig war, die Leistung zur Verf&#252;gung<lb/>
zu stellen. Wenn es bis zu 29 Zusammenbr&#252;chen im Tag gekommen ist.<lb/>
Dies gilt allerdings f&#252;r die unmittelbare Nachkriegszeit, so weit<lb/>
hoffe ich wird es doch nie mehr kommen. Zweckm&#228;ssig erscheint<lb/>
es mir jetzt f&#252;r den &#214;GB, <rs type="person" ref="#per__97563">Hofstetter</rs> hat mich darum ersucht, eine<lb/>
Rednerdienstunterlage zur Verf&#252;gung zu stellen &#252;ber unsere Energie<lb break="no"/>konzeption mit dem entsprechenden Ziffernmaterial.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte setze Dich mit <rs type="person" ref="#per__149871">Fellinger</rs>, &#214;GB, zusammen.<lb/>
</p>
            <pb n="47-0210" facs="47_1979-02-15_0210.jpg"/>
            <p xml:space="preserve">NR <rs type="person" ref="#per__112942">Braun</rs>, von der Privatangestelltengewerkschaft, wollte von<lb/>
mir einen Artikel sogar Bild f&#252;r seine Zeitung, auch diesen<lb/>
habe ich ihm versprochen, wenn er nach dem Artikel in der<lb/>
Solidarit&#228;t noch einen solchen wirklich w&#252;nscht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte auch mit <rs type="person" ref="#per__112942">Braun</rs> dann dar&#252;ber reden.<lb/>
</p>
            <p xml:space="preserve">Die interministerielle Sitzung &#252;ber das &#214;lsaatenprojekt ist<lb/>
planm&#228;ssig verlaufen, Ich hatte einleitend festgestellt,<lb/>
warum wir diese Sitzung dringendst brauchen, jetzt endg&#252;ltig<lb/>
zu kl&#228;ren, wie tats&#228;chlich vorgegangen werden soll. Meine<lb/>
Bemerkung, dass wir mit Verhandlungen mit Amerikanern oder<lb/>
im Rahmen des GATT auch multilateral unter gar keinen Umst&#228;nden<lb/>
die jetzige L&#246;sung des Tokio-Runden-Problems insbesondere das<lb/>
K&#228;sekontingent gef&#228;hrden d&#252;rften. F&#252;r mich war diese Sitzung<lb/>
ja mehr eine Alibihandlung, um die unqualifizierten Angriffe<lb/>
von Agrariern, insbesondere <rs type="person" ref="#per__111709">Wohlmeyer</rs> zu entgehen. &#220;berein<lb break="no"/>stimmend wurde dann von allen festgehalten, dass die Politik<lb/>
der kleinen Schritte, die jetzt alle endlich einschlagen wollen,<lb/>
der einzig richtige Weg ist. Das wirklich Agrarproblem ist, der<lb/>
starke Import von Sojaschrot &#8211; 890 Mio. S aus der EWG, 121 Mio.<lb/>
aus Brasilien und nur 90 Mio. aus Amerika &#8211; der der &#246;sterr.<lb/>
Landwirtschaft schwer zu schaffen macht, da heuer 250.000 t<lb/>
Futtergerste, 180.000 t Mais auf Lager liegen und sicherlich nicht<lb/>
bis zur neuen Ernte verkauft werden k&#246;nnen. Min.Rat <rs type="person" ref="#per__113091">Bachmayer</rs><lb/>
hat als Vorsitzender dann zusammenfassend den Vorschlag <rs type="person" ref="#per__111709">Wohlmeyers</rs><lb/>
aufgegriffen, im kleinsten Kreis die weitere Vorgangsweise<lb/>
zu besprechen. Die Vertreter des Finanzministeriums aber auch<lb/>
des Landwirtschaftsministeriums und der Interessenvertretungen<lb/>
Handelskammer und Landwirtschaftskammer haben mir zugesichert,<lb/>
dass die vorsichtigste Vorgangsweise noch immer verh&#228;ltnism&#228;ssig<lb/>
riskant ist, um ja nicht die Ergebnisse der Tokio-Runde, sprich<lb/>
Emmentaler-Kontingent zu gef&#228;hrden. Einmal mehr hat sich<lb/>
die Taktik als richtig erwiesen, man muss den Agrariern das<lb/>
Risiko vor Augen f&#252;hren, was sie mit ihrer harten Politik<lb/>
die Politiker ihres Klubs sehr leichtfertig aufbrechen, zerst&#246;ren<lb/>
k&#246;nnen, dass sie dann doch vern&#252;nftig handeln. Sowohl <rs type="person" ref="#per__123746">Slezak</rs><lb/>
als auch <rs type="person" ref="#per__123178">Kucera</rs>, beide Pr&#228;sidentenkonferenz der LWK, waren<lb/>
<pb n="47-0211" facs="47_1979-02-15_0211.jpg"/>&#252;ber die &#196;usserungen, Vorschl&#228;ge bei der Winter-Tagung selbst<lb/>
ersch&#252;ttert. Die Vertreter des FM, insbesondere MR <rs type="person" ref="#per__149872">Kratschmeier</rs>,<lb/>
hat erkl&#228;rt, er ist weggegangen, weil er sich so viel Unsinn<lb/>
nicht anh&#246;ren konnte. Einmal mehr f&#252;r mich die Erkenntnis,<lb/>
wenn die Agrarier unter sich bleiben oder sind, dann kommen<lb/>
sie auf die gr&#246;ssten Schnapsideen und auf die unm&#246;glichsten<lb/>
Vorschl&#228;ge.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: <rs type="person" ref="#per__113091">Bachmayer</rs> soll Dir sagen, wie er den<lb/>
kleinsten Kreis zusammensetzen will.<lb/>
</p>
            <p xml:space="preserve">Die Aussprache mit <rs type="person" ref="#per__98087">Wirlandner</rs> und dem Vertreter des Renner-<lb/>
Instituts sowie <rs type="person" ref="#per__97727">Marsch</rs> und <rs type="person" ref="#per__109811">Burian</rs> &#252;ber unsere Arbeitsgruppe<lb/>
Sozialdemokratische Marktwirtschaft hat wieder einmal gezeigt,<lb/>
welch schlauer Fuchs <rs type="person" ref="#per__98087">Wirlandner</rs> ist. Er erkannte sofort, dass<lb/>
wir vor den Wahlen unter gar keinen Umst&#228;nden eine gr&#246;ssere<lb/>
Diskussion dar&#252;ber entfachen sollten oder d&#252;rfen. In diesem<lb/>
Fall w&#252;rde es n&#228;mlich sicherlich zu einer f&#252;r die Oppositions<lb break="no"/>parteien wahlpropagandam&#228;ssig harte Konfrontation innerhalb<lb/>
der sozialistischen Bewegung kommen. Sie schlagen deshalb vor,<lb/>
wir sollten nach einem Referat von Prof. <rs type="person" ref="#per__114139">Nowotny</rs> &#252;ber die Be<lb break="no"/>deutung des Marktes 4 Arbeitskreise einsetzen. Wettbewerb, Markt,<lb/>
Planung und Bed&#252;rfnisse. In diesen Arbeitskreisen k&#246;nnen dann<lb/>
Detailuntersuchungen und Diskussionen, die ja in der &#214;ffentlichkeit<lb/>
nicht mehr so beachtet werden, bis zu den Wahlen gef&#252;hrt werden.<lb/>
Die grosse Diskussion, ob es eine sozialdemokratische Marktwirt<lb break="no"/>schaft &#252;berhaupt geben kann und wie sie sich aufbauen sollte,<lb/>
w&#252;rde dann erst nach den Wahlen wirklich durchgef&#252;hrt werden.<lb/>
In diesem Fall, meint <rs type="person" ref="#per__98087">Wirlandner</rs> zurecht, k&#246;nnen wir dann<lb/>
auch bereits auf die Wahlergebnisse und die eventuelle Oppositions<lb break="no"/>rolle der Partei entsprechend R&#252;cksicht nehmen. <rs type="person" ref="#per__98087">Wirlandner</rs><lb/>
vertritt n&#228;mlich nicht zu unrecht &#8211; auch ich neige manchmal<lb/>
dieser Auffassung zu &#8211; die Meinung, wenn die Partei wirklich<lb/>
wieder in die Opposition gehen muss oder freiwillig geht, dass<lb/>
dann nicht nur f&#252;r die Theorie sondern auch in der Praxis f&#252;r<lb/>
die Arbeiterschaft eine wesentlich ge&#228;nderte Situation im wahrsten<lb/>
Sinne des Wortes entsteht. Er sieht dies aber nicht so kritisch,<lb/>
weil dann gerade der &#214;GB eine f&#252;r die Arbeitnehmer h&#228;rtere Politik<lb/>
von der zuk&#252;nftigen Regierung insbesondere wenn sie eine<lb/>
nicht sozialistisch beteiligte sein wird, verlangen kann und auch<lb/>
tats&#228;chlich verlangen wird. In diesem Fall w&#252;rden zwar gesamt<lb break="no"/><pb n="47-0212" facs="47_1979-02-15_0212.jpg"/>wirtschaftliche Probleml&#246;sungen weniger erfolgen k&#246;nnen,<lb/>
daf&#252;r aber interessenwirtschaftliche f&#252;r die Arbeiter um so<lb/>
h&#228;rter verlangt und wahrscheinlich auch teilweise durchge<lb break="no"/>setzt werden k&#246;nnen. Da wir dieses Problem aber erst nach<lb/>
dem 6. Mai haben, brauchen wir uns jetzt dar&#252;ber noch nicht den<lb/>
Kopf zu zerbrechen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="47_0204_01" facs="47_1979-02-15_0204-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 15.2.1979</head>
         </div>
         <pb n="47_0204_02" facs="47_1979-02-15_0204-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
