<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19761110">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 10. November 1976 bis Sonntag, der 14. November 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band33_1976-11-10</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1976-11-10" to="1976-11-14">Mittwoch, 10. November 1976 bis Sonntag, 14. November 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-02-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="33-1270" facs="33_1976-11-10_1976-11-14_1270.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 10. bis Sonntag, 14. November 1976<lb/>
</p>
            <p xml:space="preserve">Bei der Fa. Denzel auf der Landstrasse &#252;berreichte ich <rs type="person" ref="#per__116110">Wolfgang<lb/>
Denzel</rs> das Dekret zur Genehmigung zur F&#252;hrung des Staatswappens.<lb/>
Ausdr&#252;cklich auf seinen Wunsch hatte ich die Vertreter von BMW<lb/>
Bayern eingeladen. Beide pers&#246;nlich Angeschriebenen hatten abgesagt.<lb/>
Um <rs type="person" ref="#per__116110">Denzel</rs> steht es mit dem Vertrag als Generalimporteur scheinbar<lb/>
sehr schlecht. Zur Feier selbst waren zwar eine ganze Reihe und<lb/>
Anzahl von Vertretern gekommen, doch meistens zweite Garnitur.<lb/>
Vielleicht lag dies an dem fr&#252;hen Termin 1/2 9 Uhr, vielleicht<lb/>
aber auch an der Tatsache, dass eben <rs type="person" ref="#per__116110">Denzel</rs> heute eine wesentlich<lb/>
geringere Bedeutung hat. Vor einigen Jahren, als diese neue Betriebs<lb break="no"/>st&#228;tte und Zentralverwaltung er&#246;ffnet wurde, waren tats&#228;chlich Prominente<lb/>
aus &#214;sterreich und Europa anwesend. Ich versprach ihm in meiner Ansprache<lb/>
jedwede Unterst&#252;tzung des Handelsministeriums in der schweren Zeit,<lb/>
die ihm jetzt bevorsteht. <rs type="person" ref="#per__116110">Denzel</rs> bedankte sich ganz besonders f&#252;r<lb/>
diese Haltung.<lb/>
</p>
            <p xml:space="preserve">Die bisherige routinem&#228;ssige Herbsttagung der EFTA war von den<lb/>
Portugiesen nach Lissabon eingeladen worden. Ausnahmsweise wurde<lb/>
von allen L&#228;ndern und auf vom Generalsekretariat diese Einladung ange<lb break="no"/>nommen. Das "ausnahmsweise" bezieht sich in diesem Fall aber nicht<lb/>
auf die neue portugiesische Regierung. Ganz im Gegenteil, bevor<lb/>
die Revolution in Portugal stattgefunden hat, wurde auch schon<lb/>
von der port. <rs type="person" ref="#per__145796">Salazar</rs>-Regierung versucht, die anderen Staaten nach<lb/>
Lissabon zu einer EFTA-Tagung einzuladen. Insbesondere die nordischen<lb/>
lehnten dies aber damals ab. Seit Portugal eine Demokratie ist, war<lb/>
es allen selbstverst&#228;ndlich, dass wenn einmal eine solche Einladung er<lb break="no"/>folgen wird, wir sofort annahmen. Es handelt sich um eine Routine-<lb/>
Tagung mit all dem routinem&#228;ssigen System der Abwicklung, was eigentlich<lb/>
ganz sinnlos ist. Die Beamten haben die Probleme nach allen Seiten<lb/>
<choice><choice><sic>verleuchtet</sic><corr>beleuchtet?</corr></choice></choice>, abgesprochen und meistens eine, wenn auch sehr unbefriedi<lb break="no"/>gende L&#246;sung f&#252;r die Minister schon vorbereitet. Seinerzeit wurde<lb/>
deshalb und ich glaube ich war daran wesentlich beteiligt, ein in<lb break="no"/>formelles Ministertreffen vor der offiziellen Tagung vorgesehen, wo<lb/>
offene Probleme, die nicht in die &#214;ffentlichkeit dringen sollten,<lb/>
besprochen werden. Aus diesen informellen Gespr&#228;chen wurde jetzt<lb/>
ein genauso institutionalisierte Tagung mit dem Ergebnis, dass sich<lb/>
diese nicht von der offiziellen Sitzung unterscheidet. Ausser, dass<lb/>
<pb n="33-1271" facs="33_1976-11-10_1976-11-14_1271.jpg"/>die B&#252;ros des EFTA-Sekretariates nicht alle vertreten sind.<lb/>
Diesmal hat sich das inoffizielle Meeting sogar noch wesentlich<lb/>
l&#228;nger erstreckt, weil der Vorsitzende, der port. Handelsminister<lb/>
<rs type="person" ref="#per__145797">Barreto</rs>, umfangreiche Erkl&#228;rungen &#252;ber die port. Situation abgab.<lb/>
Das einzig offene Problem zu &#214;sterreich vom EFTA-Sekretariat<lb/>
wurde vom Generalsekret&#228;r kurz angeschnitten, ohne unseren Namen<lb/>
zu nennen. Im Zusammenhang mit den port. 100-Mill.-Dollar-Kredit<lb break="no"/>fonds braucht Gen.Sekr. <rs type="person" ref="#per__115599">M&#252;ller</rs> einen Bankfachmann. Die Beamten haben<lb/>
dies bis jetzt abgelehnt und ihm vorgeschlagen, er soll stundenweise<lb/>
sich einen Konsulenten engagieren. Dies halte ich aber tats&#228;chlich<lb/>
f&#252;r unm&#246;glich, denn auf diese Art erh&#228;lt er maximal eine Niete.<lb/>
Ich habe ihm daher, als er mich vor der Sitzung ansprach, zugesagt,<lb/>
bez&#252;glich des Bankfachmannes bin ich der Meinung, braucht er tat<lb break="no"/>s&#228;chlich ausserhalb des Dienstpostenplanes und daher auch nicht<lb/>
einen festen st&#228;ndigen Fachmann sondern, wie er mir selbst dann<lb/>
vorschlug, f&#252;r 3 &#8211; 5 Jahre einen, wenn ich so sagen darf, nicht<lb/>
pragmatisierten Spitzenmann des Bankwesens. Abgelehnt habe ich<lb/>
dagegen nach wie vor, dass man f&#252;r diesen Mann auch gleichzeitig eine<lb/>
Sekret&#228;rin aufnehmen sollte. Mein Argument war, es m&#252;sste m&#246;glich sein,<lb/>
im EFTA-B&#252;ro in Genf eine Sekret&#228;rin f&#252;r ihn von einer anderen Ab<lb break="no"/>teilung abzuziehen. Wenn der Bankfachmann neu kommt, wird er sehr<lb/>
froh sein, eine Sekret&#228;rin, die den EFTA-Betrieb kennt, vorzufinden.<lb/>
<rs type="person" ref="#per__115599">M&#252;ller</rs> war mit dieser L&#246;sung auch nicht sehr einverstanden, und seine<lb/>
Frau hat mich am Abend sogar gefragt, ob ich ihren Mann zu Tode<lb/>
hetzen m&#246;chte. In der offiziellen Sitzung kam dann &#252;berhaupt nichts<lb/>
mehr zur Sprache, da es vollkommen gen&#252;gt, wenn unser Vertreter im<lb/>
EFTA-Rat <rs type="person" ref="#per__137454">Martins</rs> in Genf dann zustimmt. Alle anderen EFTA-Staaten<lb/>
haben den Bankmann und seine Sekret&#228;rin l&#228;ngst genehmigt.<lb/>
</p>
            <p xml:space="preserve">Vor der Tagung hat aber insbesondere Min.Rat <rs type="person" ref="#per__116049">Reisch</rs> vom Aussen<lb break="no"/>ministerium wegen der Festlegung der Gipfelkonferenz der EFTA-Minister<lb break="no"/>pr&#228;sidenten in Wien Spezialverhandlungen gef&#252;hrt. Alle Beamten<lb/>
der EFTA-Staaten haben dann zugestimmt, dass diese im Mai<lb/>
stattfinden soll. Einen genauen Termin konnte wieder <rs type="person" ref="#per__116049">Reisch</rs> nicht<lb/>
vorschlagen, weil entweder man <rs type="person" ref="#per__97668">Kreisky</rs> noch nicht dazu bringen konnte<lb/>
oder er vielleicht diese Frage &#252;berhaupt noch nicht &#252;ber <rs type="person" ref="#per__108328">Pahr</rs> mit<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> gesprochen hat. Um die Termine wurde deshalb ein richtiger<lb/>
Eier-Tanz aufgef&#252;hrt. <rs type="person" ref="#per__97375">Brugger</rs> von der Schweiz hat gemeint, wir werden<lb/>
im n&#228;chsten Jahr im Feber ein Konsultativ-Komitee, das sind die<lb/>
Interessenvertretungen mit den Ministern, in Schweden haben. Bis<lb/>
<pb n="33-1272" facs="33_1976-11-10_1976-11-14_1272.jpg"/>jetzt waren sie immer nur unter sich und verlangen jetzt einmal<lb/>
eine Aussprache mit den Ministern. Diese Tagung wurde vor l&#228;ngerer<lb/>
Zeit schon besprochen und jetzt f&#252;r Montag, 11. und Dienstag 12. Feber<lb/>
1977 in Stockholm fixiert. Im Mai ist dann die Gipfelkonferenz in<lb/>
Wien und im Juni soll die Routine-EFTA-Sitzung in Genf sein.<lb/>
<rs type="person" ref="#per__97375">Brugger</rs> meinte mir gegen&#252;ber mit Recht, hier kommt es zu einer<lb/>
Zusammenballung von Ministertreffen. Ich schlug ihm sofort meine<lb/>
alte Idee vor, die Routine-Sitzungen von 2 mal im Jahr auf einmal im<lb/>
Jahr zu k&#252;rzen. Wenn wir schon im Juni/Juli eine solche Sitzung<lb/>
machen, sollen wir es f&#252;r 1977 dann damit bewendet sein lassen.<lb/>
Die EFTA demonstriert jetzt mit der Tatsache, dass wir im Konsultativ<lb break="no"/>komitee und im Ministerpr&#228;sident-Gipfel, wenn notwendig zus&#228;tzliche<lb/>
Sitzungen einberufen, dass wir die zweimaligen Routine-Sitzungen des<lb/>
halb ruhig auf eine reduzieren k&#246;nnen. Der Vorsitzwechsel, der jetzt<lb/>
halbj&#228;hrig ist, k&#246;nnte ohne weiteres auf ein Jahr ausgedehnt werden.<lb/>
Ich werde bei der Ministerpr&#228;sidenten-Tagung versuchen, diese Idee<lb/>
durchzubringen. Wenn sonst bei der Ministerpr&#228;sidenten-Tagung nichts<lb/>
anders herauskommt was ich &#252;brigens auch bef&#252;rchte, w&#228;re dies zwar<lb/>
ein negativer Erfolg aber wenigstens &#252;berhaupt ein Erfolg. Ich<lb/>
bin schon sehr gespannt, was <rs type="person" ref="#per__97668">Kreisky</rs> und wie <rs type="person" ref="#per__97668">Kreisky</rs> diese Mini<lb break="no"/>sterpr&#228;sidententagung anlegt, um zu einem Erfolg, n&#228;mlich Anstoss<lb/>
f&#252;r eine weitere Integrationswelle zu geben, erreichen wird.<lb/>
</p>
            <p xml:space="preserve">In der offiziellen Sitzung wurde &#252;ber die Gipfelkonferenz gar nichts<lb/>
mehr gesprochen, auch in das Kommuniqu&#233; nicht aufgenommen. Der Grund<lb/>
daf&#252;r ist, dass es sich hier, wie man mir sagte, um kein Organ der<lb/>
EFTA handelt, weshalb sie auch nicht behandelt werden kann. GATT-<lb/>
formelle Verfahrensstandpunkte sind mir vollkommen fremd wo bei der<lb/>
Vorsicht mancher Delegationen und insbesondere Delegationsf&#252;hrern<lb/>
und hier gerade die Schweiz verst&#228;ndlich. <rs type="person" ref="#per__97375">Brugger</rs> war von <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
nach Salzburg vor l&#228;ngerer Zeit eingeladen worden. Ich war glaube<lb/>
ich damals im Ausland. <rs type="person" ref="#per__97375">Brugger</rs> fragte mich deshalb, ob ich<lb/>
zur Gipfelkonferenz kommen w&#252;rde, was ich annehme. Die Schweiz<lb/>
nimmt alles furchtbar ernst, da sie nicht genau weiss, was alles<lb/>
zur Sprache kommt, noch weniger was dabei herauskommt, gibt es<lb/>
f&#252;r <rs type="person" ref="#per__97375">Brugger</rs> glaube ich ungeheure Vorbereitungsprobleme. Er wird<lb/>
wie er mir mitteilt, auch mit dem Finanzminister kommen. <rs type="person" ref="#per__116049">Reisch</rs><lb/>
und <rs type="person" ref="#per__115656">Steiger</rs> erz&#228;hlten mir wieder, dass der Schweizer h&#246;chste<lb/>
Beamte, <rs type="person" ref="#per__118681">Jolles</rs>, in Salzburg nicht eingeladen war und deshalb immer<lb/>
<pb n="33-1273" facs="33_1976-11-10_1976-11-14_1273.jpg"/>wieder herausbekommen m&#246;chte, was dort gesprochen wurde. Die beiden<lb/>
&#246;sterr. Beamten waren aber auch nicht dabei, resp. haben auch keine<lb/>
Ahnung. Ich konnte und wollte <rs type="person" ref="#per__97375">Brugger</rs> nicht fragen, was tats&#228;chlich<lb/>
in Salzburg vorgegangen ist. Die anderen, hier meine ich die Schweizer<lb/>
aber auch die &#246;sterr. Beamten, vermuten weiss Gott was, ich bin &#252;ber<lb break="no"/>zeugt, es war nur eine allgemeine Aussprache. <rs type="person" ref="#per__97668">Kreisky</rs> versteht, durch<lb/>
entsprechende Beiziehung von gewissen Leuten zu solchen Verhandlungen<lb/>
diesen eine ganz besondere vertrauliche Note zu geben, noch viel<lb/>
mehr aber durch Nicht-Heranziehen von Ministern oder Beamten. Ich<lb/>
habe mich von dieser Politik niemals beeindrucken lassen. Mir ist<lb/>
es n&#228;mlich wirklich ganz wurscht, ob ich dabei bin oder nicht. Inter<lb break="no"/>essanterweise hat <rs type="person" ref="#per__115656">Steiger</rs> jetzt sch&#246;n langsam diese Einstellung<lb/>
verstanden. F&#252;r einen Beamten ist es nat&#252;rlich wesentlich schwieriger<lb/>
etwas nicht zu wissen oder irgendwo nicht dabeigewesen zu sein.<lb/>
Mein Prinzip ist und bleibt deshalb, jede immer wom&#246;glich nicht nur<lb/>
zu informieren sondern auch pers&#246;nlich mitzunehmen.<lb/>
</p>
            <p xml:space="preserve">In der offiziellen Sitzung gab es nur die alten ungel&#246;sten Probleme.<lb/>
Zus&#228;tzliche Fischmehl-Absch&#246;pfung der Schweiz bei der Einfuhr auch<lb/>
aus Norwegen, weshalb sich dieses Land bitter beschwerte und weitere<lb/>
Verhandlungen verlangte. Finnland hat sich dem angeschlossen. Die<lb/>
Schweden mussten sich wegen der Schuh-Kontingente wieder verteidigen<lb/>
und der neue schwedische Handelsminister, ein Konservativer, nach<lb/>
30 Jahren, teilte mit, dass die Produktion neuerdings um 18 % ge<lb break="no"/>sunken ist. Schweden h&#228;lt deshalb dieses Quotensystem noch aufrecht.<lb/>
&#214;sterreich hat keine Bemerkung gemacht, weil ich auch nur eine allge<lb break="no"/>meine ablehnte, die Schuhindustrie f&#228;hrt n&#228;mlich mit den Quotensystem<lb/>
gar nicht schlecht, wurde mir versichert. Die port. Zusatzabgabe,<lb/>
die Vollabsenkung-Hinausschiebung und die Depot-Geb&#252;hr wurde er<lb break="no"/>w&#228;hnt und von der Schweiz nur der Hoffnung Ausdruck gegeben, dass<lb/>
diese sich bald &#228;ndern wird. Finnland hat &#252;brigens ebenfalls eine<lb/>
solche Massnahme vor l&#228;ngerer Zeit getroffen und muss sie nach wie<lb/>
vor aufrechterhalten. Diese beiden Staaten sind wirtschaftlich in<lb/>
so einer schlechten Situation, dass sie selbst beim besten Willen<lb/>
keine andere Politik machen k&#246;nnen. Die Portugiesen hoffen, ihre<lb/>
Wirtschaftslage wesentlich zu verbessern, wenn sie den europ&#228;ischen<lb/>
Gemeinschaften beitreten. <rs type="person" ref="#per__140553">Soares</rs> hat bei einem Abendessen erkl&#228;rt, er<lb/>
wird jetzt in alle EG-Hauptst&#228;dte reisen, um die Lage zu sondieren.<lb/>
Politisch mag es bitter sein, wenn jetzt wieder ein EFTA-Staat zur<lb/>
EG hin&#252;berwechselt. Wirtschaftspolitisch aber verlieren wir dabei<lb/>
gar nichts, glaube ich, ganz im Gegenteil. Portugal stellt f&#252;r die<lb/>
<pb n="33-1274" facs="33_1976-11-10_1976-11-14_1274.jpg"/>EFTA eine schwere Belastung dar, da es jahrelang um nicht zu sagen,<lb/>
jahrzehntelang eine zerr&#252;ttete Wirtschaft haben wird und immer Aus<lb break="no"/>nahmen und Unterst&#252;tzungen brauchen wird. Bei unserer Verl&#228;ngerung<lb/>
der Strumpfhosen-Mindestpreise machte ich einige Bemerkungen, im<lb/>
Bericht des Generalsekret&#228;rs wurde dieser Punkt nat&#252;rlich auch<lb/>
erw&#228;hnt. Kein anderer Staat aber hat sich an der Strumpfhosen-Mindest<lb break="no"/>preisverordnung gestossen. Dies ist allerdings leicht zu erkl&#228;ren,<lb/>
weil kein EFTA-Staat Strumpfhosen nach &#214;sterreich exportiert.<lb/>
</p>
            <p xml:space="preserve">Ausserhalb der Tagung bedankte sich der Vertreter Liechtensteins<lb/>
der an allen Sitzungen teilnimmt, aber da er von der Schweiz betreut<lb/>
sind, noch niemals das Wort ergriffen hat, f&#252;r die Einladung zum<lb/>
Gipfel nach Wien.<lb/>
</p>
            <p xml:space="preserve">Der &#246;sterr. Botschafter bei der Mission in Br&#252;ssel <rs type="person" ref="#per__114112">Seyffertitz</rs> fragte,<lb/>
ob ich irgendwelche W&#252;nsche zu internen Problemen der EG habe,<lb/>
<rs type="person" ref="#per__114112">Seyffertitz</rs> meint und wollte von mir insbesondere wissen, wie es<lb/>
mit der Integrationsbestrebung dieser Regierung bezugnehmend auf<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs>-&#196;usserungen weitergehen soll. Ich liess ihn nicht im Zweifel,<lb/>
dass ich von irgendwelchen Besprechungen grosse Erfolge erwarte. Ganz<lb/>
im Gegenteil, die EG hat so grosse Schwierigkeiten, dass sie den<lb/>
Vertrag zwar nat&#252;rlich einh&#228;lt, aber keinerlei Konzessionen bez&#252;glich<lb/>
schnellerem Zollabbau f&#252;r sensible Produkte oder gar L&#246;sung der Agrar<lb break="no"/>probleme erwarten l&#228;sst. Ich machte ihn nur aufmerksam, dass Tele<lb break="no"/>gramme wie die letzten, wo die Mission vorschl&#228;gt, man soll der EG<lb/>
jetzt K&#252;ndigungen z.B. des Briefwechsel androhen, um unsere<lb/>
Agrar-Exporte zu verbessern, nicht sehr zweckm&#228;ssig sind. Er musste<lb/>
mir gegen&#252;ber n&#228;mlich auch zugeben, dass er f&#252;r eine weiche Linie ist,<lb/>
die einigermassen Aussicht auf z.B. 5.000 Rinder, die wir ausf&#252;hren<lb/>
k&#246;nnten, damit eher zu erreichen sind, als durch K&#252;ndigungen. Er<lb/>
meinte nur, <rs type="person" ref="#per__126251">Hausberger</rs>, der Agrar-Vertreter unserer Mission, h&#228;tte<lb/>
ihm nachgewiesen, dass die EG-Kommission immer dann zu Zugest&#228;ndnissen<lb/>
bereit war, wenn wir vorher gedroht haben. <rs type="person" ref="#per__115656">Steiger</rs> wieder hat dies<lb/>
ganz entschieden verneint. Die harte Linie bringt nichts. Sie ver&#228;rgert<lb/>
nur und kann als einziges Ergebnis dann M&#246;glichkeiten, die noch irgend<lb break="no"/>wo bestehen, zerschlagen.<lb/>
</p>
            <p xml:space="preserve">Ausserhalb der Tagung habe ich auch mit <rs type="person" ref="#per__97375">Brugger</rs> das offene Problem<lb/>
der Fruchts&#228;fte-Exporte &#214;sterreichs in die Schweiz und die Absch&#246;pfungs<lb break="no"/>freie Schokolade-Regelung f&#252;r die Schweiz besprochen. Seinerzeit hat<lb/>
die Schweiz darauf bestanden, dass sie ihre Schokolade absch&#246;pfungsfrei<lb/>
<pb n="33-1275" facs="33_1976-11-10_1976-11-14_1275.jpg"/>nach &#214;sterreich exportieren kann. Die Begr&#252;ndung kann, dass<lb/>
keine Erstattung f&#252;r die Milch in der Schweiz bei Schokolade-<lb/>
Exporten erfolgt. Jetzt hat die Schweiz eine Erstattung mit<lb/>
1. November eingef&#252;hrt und das Finanzministerium insbesondere<lb/>
aber auch die Schokolade-Industrie m&#246;chte, dass wir nun die sonst<lb/>
weltweit gehende Absch&#246;pfung auch auf die Schweiz ausdehnen.<lb/>
Dadurch m&#252;sste die Schweiz dann ihre Schokolade entsprechend<lb/>
subventionieren, was 3,5 Mio. S kosten w&#252;rde. Diese 3,5 Mill. S<lb/>
k&#246;nnten wir dann wieder mit einer Absch&#246;pfung bei uns dem Finanz<lb break="no"/>minister zuf&#252;hren. Die grosse Gefahr ist nur, dies habe ich mit<lb/>
<rs type="person" ref="#per__97375">Brugger</rs> allerdings nicht besprochen, dass dann die Schweiz die Ab<lb break="no"/>sch&#246;pfung f&#252;r K&#228;se bei Importen aus &#214;sterreich von 1.- S Sonder<lb break="no"/>erm&#228;ssigung sofort aufhebt. Das Endergebnis w&#228;re, dass wir dann<lb/>
7 Mill. S mehr St&#252;tzung den &#246;sterr. Exporteuren verg&#252;ten m&#252;ssten.<lb/>
3,5 Mill. zu 7 Mill. &#8211; ein schlechtes Gesch&#228;ft f&#252;r &#214;sterreich.<lb/>
Ich vereinbarte mit <rs type="person" ref="#per__97375">Brugger</rs>, dass sein Vertreter <rs type="person" ref="#per__125287">Sommaruga</rs> und<lb/>
von mir <rs type="person" ref="#per__115656">Steiger</rs> &#252;ber diese Fragen noch diskutieren sollen und<lb/>
uns wom&#246;glich eine einvernehmliche L&#246;sung vorschlagen. Bez&#252;glich<lb/>
der Weinimporte hat <rs type="person" ref="#per__97375">Brugger</rs> zugestimmt, dass jetzt noch dieses<lb/>
Jahr importiert werden kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte Landwirtschaftsministerium darauf<lb/>
dr&#228;ngen, dass Exporteure sofort einreichen.<lb/>
</p>
            <p xml:space="preserve">Bei den bilateralen Besprechungen hatte Botschafter <rs type="person" ref="#per__127062">Weinberger</rs><lb/>
r&#252;hrenderweise alle Wirtschaftsminister mobilisiert. Mit dem<lb/>
Verkehrsminister <rs type="person" ref="#per__145798">Vilar</rs> besprach ich die M&#246;glichkeiten von SGP<lb/>
und Waagner-Biro und V&#214;EST wegen der Errichtung einer neuen<lb/>
Eisenbahnlinie aber auch wegen der Ausr&#252;stungen. Die port. Eisen<lb break="no"/>bahn hat nun mit Metall-Sines, einer neugegr&#252;ndeten port. Firma<lb/>
einen Vertrag auf 3.000 Waggons abgeschlossen. Ich versuchte, Teil<lb break="no"/>lieferungen oder Ausr&#252;stungen f&#252;r diesen Vertrag &#246;sterr. Firmen<lb/>
zuzuschanzen. Mit dem Industrieminister <rs type="person" ref="#per__145799">Rosa</rs> besprach ich<lb/>
ausser diesem Eisenbahn-Projekt auf Wunsch der SGP mit Philips-<lb/>
Petrol in Br&#252;ssel eine Polypropylen-Erzeugungs-Anlage im<lb/>
Industrieprojekt Sines und in dieser Zone. Ausserdem m&#246;chte die<lb/>
V&#214;EST durch Teillieferungen der Firma Siderurgia Nacional, die<lb/>
jetzt mit einer franz&#246;sischen Firma <choice><choice><sic>Soufricide</sic><corr>?</corr></choice></choice> kooperiert, in das<lb/>
port. Gesch&#228;ft einsteigen. An dem Eisenbahn-Projekt mit einer<lb/>
gr&#246;sseren Konkurrenz durch &#246;sterr. Firmen auch der Minister f&#252;r<lb/>
wirtschaftliche Planung und Kooperation <rs type="person" ref="#per__145800">Sousa Gomes</rs> sehr inter<lb break="no"/>essiert. Ich hatte Gelegenheit, beim Abendessen stundenlang neben<lb/>
<pb n="33-1276" facs="33_1976-11-10_1976-11-14_1276.jpg"/>ihm zu sitzen und alle diese Problem im einzelnen zu besprechen.<lb/>
Bei der offiziellen Besprechung am n&#228;chsten Tag liess er sich ent<lb break="no"/>schuldigen, weil er beim Ministerpr&#228;sidenten aufgehalten war.<lb/>
Die M&#252;ll-Kompostier-Anlage, die die V&#214;EST liefern m&#246;chte, wurde<lb/>
auch besprochen sowie insbesondere mit dem Handelsminister <rs type="person" ref="#per__145797">Barreto</rs><lb/>
der gleichzeitig jetzt auch Landwirtschaftsminister ist, alle<lb/>
Agrarw&#252;nsche. <rs type="person" ref="#per__145797">Barreto</rs> zeigte grosses Interesse f&#252;r die Zucht<lb break="no"/>rinder der Rasse Fleckvieh deren Einfuhr bis jetzt verboten war.<lb/>
<rs type="person" ref="#per__145797">Barreto</rs> selbst musste das Landwirtschaftsministerium &#252;bernehmen,<lb/>
nachdem Vertreter des linken Fl&#252;gels der Sozialistischen Partei<lb/>
dieses Amt zur Verf&#252;gung gestellt hat. Der neue Landwirtschafts<lb break="no"/>minister <rs type="person" ref="#per__145797">Barreto</rs> m&#246;chte ausserdem f&#252;r die kleinen Weinbaubetriebe<lb/>
entsprechende kleine Bearbeitungsmaschinen. Hier k&#246;nnte sich wirk<lb break="no"/>lich eine grosse M&#246;glichkeit ergeben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte mach das Fachreferat und das Landwirt<lb break="no"/>schaftsministerium darauf aufmerksam.<lb/>
</p>
            <p xml:space="preserve">Die M&#246;glichkeit von Traktorenlieferungen Steyr-Daimler-Puch aber<lb/>
auch von LKWs wie von Lizenzvergabe der Fa. Epple-Buxbaum f&#252;r M&#228;h<lb break="no"/>drescher wurde ebenfalls besprochen, obwohl ich darin wenig Chancen<lb/>
sehe. Die Hauptt&#228;tigkeit der Aussenhandelsstelle besteht jetzt darin,<lb/>
die Bezahlung von Lieferungen f&#252;r die einzelnen Firmen durchzusetzen.<lb/>
Bilaterale Besprechungen habe ich prim&#228;r deshalb mit den port. Minis<lb break="no"/>tern gef&#252;hrt, damit ich nicht immerzu sehr in den Geruch komme, nur<lb/>
mit Oststaaten zu verhandeln. Wenn ich schon in einem westlichen<lb/>
Staat, aus welchem Grund immer, bin, dann n&#252;tze ich die Gelegenheit<lb/>
gleich, um bilateralen Kontakt aufzunehmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte ein solches Treffen auch beim Schweden-<lb/>
Besuch im n&#228;chsten Jahr Konsultativkomitee vorbereiten.<lb/>
</p>
            <p xml:space="preserve">Der Botschafter <rs type="person" ref="#per__127062">Weinberger</rs> hat sich r&#252;hrend bem&#252;ht, recht viel<lb/>
Kontakt herzustellen, und mir viel zu zeigen. Zum Abschluss hat<lb/>
er sich vorgestellt, wird ein grosses Treffen aller Minister bei<lb/>
ihm zum Abendessen der Gipfel sein. Die Minister in Portugal<lb/>
reagieren aber scheinbar genauso wie ich auch. Wenn irgendwie<lb/>
m&#246;glich, lehnen sie solche Essen ab. Beim offiziellen Essen der<lb/>
port. Regierung mussten sie anwesend sein. Dieses begann statt um<lb/>
1/2 9 Uhr um 1/2 10 Uhr, da 500 G&#228;ste geladen waren, dauerte es<lb/>
bis 12 Uhr, anschliessend daran kam noch eine S&#228;ngerin eine Stunde,<lb/>
<pb n="33-1277" facs="33_1976-11-10_1976-11-14_1277.jpg"/>mit einem Wort, eine Qual. Zum Botschafteressen kamen dann<lb/>
nicht alle Minister sondern nur einer, der Industrieminister <rs type="person" ref="#per__145799">Rosa</rs><lb/>
mit ein paar Wirtschaftsvertretern. Ich werde zwar im Ausland<lb/>
nicht diese Unsitte abstellen k&#246;nnen, im Inland aber bleibe ich<lb/>
dabei, wenn irgend m&#246;glich alle diese Essen immer abzulehnen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="33_1269_07" facs="33_1976-11-10_1976-11-14_1269-07.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 10.&#8211;14.11.1976</head>
         </div>
      </back>
   </text>
</TEI>
