<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800606">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  6. Juni 1980 bis Sonntag, der  8. Juni 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band55_1980-06-06</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1980-06-06" to="1980-06-08">Freitag, 6. Juni 1980 bis Sonntag, 8. Juni 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-11-24">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="55-0704" facs="55_1980-06-06_1980-06-08_0704.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 6. Juni, bis Sonntag, 8. Juni 1980<lb/>
</p>
            <p xml:space="preserve">Die &#214;sterr. Fremdenverkehrswerbung, Koll. <rs type="person" ref="#per__97559">Hofbauer</rs>, hat<lb/>
wieder ein Dutzend Journalisten aus Deutschland, Niederlande,<lb/>
Belgien, D&#228;nemark und &#214;sterreich zu einer Steiermark-Tour ge<lb break="no"/>laden. Ich selbst habe bereits vor l&#228;ngerer Zeit erkl&#228;rt, es<lb/>
ist ganz unm&#246;glich, dass man nur in die westlichen Bundesl&#228;nder<lb/>
die Journalisten f&#252;hrt. Nat&#252;rlich sind Salzburg, Tirol, Vorarl<lb break="no"/>berg, K&#228;rnten interessanter und insbesondere f&#252;r die deutschen<lb/>
Journalisten leichter zu erreichen. Trotzdem erscheint es mir<lb/>
notwendig, auch die &#246;stlichen L&#228;nder, die sowieso &#252;ber geringere<lb/>
Fremdenverkehrsaktivit&#228;ten klagen, zu befriedigen. Hofrat<lb/>
<rs type="person" ref="#per__123822">Gaisbacher</rs>, der Fremdenverkehrslandesdirektor, hatte deshalb vorge<lb break="no"/>schlagen, wir sollten eine Radtour in der Steiermark machen.<lb/>
Er selbst hat Jahr f&#252;r Jahr eine amerikanische Gruppe, die nur<lb/>
Radeln in die Steiermark kommt. Dies kann ich mir zwar kaum<lb/>
vorstellen, aber Amerikaner haben einmal einen gewissen Spleen.<lb/>
</p>
            <p xml:space="preserve">Die Radtour von Graz bis Stainz und dann bis Leibnitz war ca.<lb/>
80 km und sehr anstrengend. Die Flachl&#228;nder haben zwar im Radfahren<lb/>
gr&#246;ssere Erfahrung als &#214;sterreicher, daf&#252;r gibt es dort wieder<lb/>
keine Berge. Das h&#252;gelige Gel&#228;nde von diesem Teil der Steiermark<lb/>
eignet sich f&#252;r eine Radtour einigermassen. Damit ja nichts<lb/>
passiert, wurde die Verkehrspolizei, weisse M&#228;use resp. Gendarmen<lb/>
mit Motorr&#228;dern, eingesetzt, in Graz vier, ausserhalb zwei.<lb/>
Journalisten fragten mich, ob diese Eskorte zu meinem pers&#246;nlichen<lb/>
Schutz immer mitf&#228;hrt. Sie glaubten allen Ernstes, da es beson<lb break="no"/>ders in der Bundesrepublik ja &#252;blich ist, dass Minister &#252;ber<lb break="no"/>haupt nicht ohne Polizeibewachung fahren und gehen k&#246;nnen,<lb/>
dass dies der Hauptgrund unserer Begleitung gewesen ist. Nach<lb/>
der Radtour bemerkten sie dann sofort, dass wir in &#214;sterreich<lb/>
Gott sei Dank eine solche Situation nicht haben und Polizei<lb/>
resp. Gendarmerie-Eskorte ausschliesslich f&#252;r den Strassenver<lb break="no"/>kehr uns begleitete.<lb/>
</p>
            <p xml:space="preserve">In Stainz erwartete uns LR <rs type="person" ref="#per__126234">Wegart</rs>, f&#252;r den Fremdenverkehr in der<lb/>
Landesregierung zust&#228;ndig, der dann auch einige Worte sprach.<lb/>
Am n&#228;chsten Tag konnte man in der S&#252;dost-Tagespost <rs type="person" ref="#per__126234">Wegart</rs> mit<lb/>
Radlern auf einem Bild sehen, so als ob er das nicht nur<lb/>
<pb n="55-0705" facs="55_1980-06-06_1980-06-08_0705.jpg"/>organisiert, sondern auch mitgemacht h&#228;tte. Mich erw&#228;hnte<lb/>
man mit keinem Wort, was einige sehr erregte.<lb/>
</p>
            <p xml:space="preserve">In Stainz war auch der Aussenstellenleiter Dr. <rs type="person" ref="#per__126235">Klement</rs> mit<lb/>
einem gr&#246;sseren Kontingent Deutscher mit dem sogenannten<lb/>
"Flascherl-Zug" angekommen. Diese Kleinbahn wird nur mehr<lb/>
zwecks Schilcher-Konsum und Unterhaltung aufrecht erhalten<lb/>
und erfreut sich bei den Deutschen einer gewissen Beliebtheit.<lb/>
Ihm ist es sogar gegl&#252;ckt, den Prinz von Preussen mit seiner<lb/>
Gemahlin daf&#252;r zu gewinnen, mit diesem Zug mitzufahren.<lb/>
Eine &#228;ltere Stainzerin hat ununterbrochen nur Ihre Hoheit<lb/>
angesprochen und sich tausendmal bedankt und wieder verab<lb break="no"/>schiedet. Fast h&#228;tte sie sie am liebsten bei den H&#228;nden<lb/>
und F&#252;ssen gek&#252;sst. Nat&#252;rlich war bei unserer Radl-Ankunft<lb/>
ein Riesen-Auflauf, angeblich wird der Prinz das n&#228;chste Mal<lb/>
bei einer Einladung der &#214;FVW in &#214;sterreich an irgendeiner<lb/>
Veranstaltung wie der unseren teilnehmen. F&#252;r Deutschland<lb/>
bedeutet dies etwas, mir ist es eigentlich ganz egal. Im<lb/>
Flascherl-Zug waren &#252;brigens alle schon ein wenig ange<lb break="no"/>flaschelt, auch seine Hoheit.<lb/>
</p>
            <p xml:space="preserve">Der B&#252;rgermeister wieder hatte die Idee, uns mit seiner ganzen<lb/>
Familie, Kinder, Enkerln, ebenfalls mit dem Radel zu empfangen.<lb/>
Interessant war dann eine Bemerkung von GD <rs type="person" ref="#per__111736">Zolles</rs> am Abend.<lb/>
<rs type="person" ref="#per__126235">Klement</rs> war schon wieder in &#214;sterreich, scheinbar d&#252;rfte<lb/>
unser Aussenstellenleiter in Frankfurt sehr gerne herum<lb break="no"/>reisen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Erkundige Dich vorsichtig, was diese<lb/>
Bemerkung bedeuten soll.<lb/>
</p>
            <p xml:space="preserve">In Stainz h&#228;tte man von der &#214;sterr. Fremdenverkehrswerbung,<lb/>
was aber noch schlimmer ist, vom steirischen Fremdenverkehrs<lb break="no"/>verband vergessen, die Kirche zu besichtigen. Dies habe ich<lb/>
dann veranlasst, dadurch wurden wir aus dem Zeitplan gebracht,<lb/>
weshalb ich dann vorschlug, die R&#228;der ein paar Kilometer<lb/>
den Berg hinauf zu fahren und dann erst wieder weiter zu<lb/>
radeln. Ich glaube, daf&#252;r waren mir alle sehr dankbar.<lb/>
</p>
            <pb n="55-0706" facs="55_1980-06-06_1980-06-08_0706.jpg"/>
            <p xml:space="preserve">In Seckau<add>[hs. korrigiert auf "Seggau"]</add> erwartete uns der Monsignore, der den Bischofs<lb break="no"/>sitz jetzt wirklich &#246;konomisch richtig verwaltet.<lb/>
Er hat ein katholisches Bildungswerk dort eingerichtet,<lb/>
im Sommer aber ganz besonders haben wir die H&#228;lfte der<lb/>
N&#228;chtigungen des Bezirkes in seinem jetzt neu renovierten<lb/>
Appartement-Haus resp. Wirtschaftsgeb&#228;ude. Ein Hallenbad,<lb/>
ein Schwimmbad und noch viel mehr am Fusse des Bischofs<lb break="no"/>sitzes zwei herrlich angelegte Teiche geben der ganzen Gegend<lb/>
die Attraktivit&#228;t. Dazu dann noch immerhin<add>[in]</add> der Steiermark<lb/>
nat&#252;rlich besonders stark wirkende kirchliche Propaganda<lb/>
f&#252;r ihr Bildungswerk und ihre Erholungsm&#246;glichkeit gibt<lb/>
ihnen mit entsprechenden Veranstaltungen eine sehr gute Aus<lb break="no"/>lastung. Dieses Wochenende war gerade eine Volksmusik-Ausscheidung<lb/>
von Kn&#246;pferl-Harmonika-Spielern, Hackbrett-Schlagern und<lb/>
Bassgeigen-Streichern. Alle &#252;bten in einem anderen Eck des<lb/>
grossen Areals, es war aber auch f&#252;r mich sehr beeindruckend.<lb/>
</p>
            <p xml:space="preserve">Bei der Pressekonferenz habe zuerst ich unsere Fremdenverkehrs<lb break="no"/>politik den G&#228;sten erkl&#228;rt und dann hat Komm.Rat <rs type="person" ref="#per__109291">Scheiner</rs>,<lb/>
der ebenfalls bei diesen Veranstaltungen immer mitmacht, und<lb/>
GD <rs type="person" ref="#per__111736">Zolles</rs> entsprechend erg&#228;nzt. Die Fragen und die Kritik<lb/>
richteten sich prim&#228;r, ob wir in &#214;sterreich f&#252;r das wander<lb break="no"/>bare &#214;sterreich und, wie ich es jetzt getauft hatte: radlfahrendes<lb/>
&#214;sterreich, die entsprechenden Voraussetzungen schaffen. F&#252;r<lb/>
ersteres konnte ich auf die Ausbildung von &#252;ber 300 Wander<lb break="no"/>f&#252;hrern, auf die finanzielle Unterst&#252;tzung der alpinen Vereine<lb/>
usw. verweisen. F&#252;r letzteres musste ich gestehen, dass nur<lb/>
einzelne Fremdenverkehrsgemeinden bestrebt sind, solche zusammen<lb break="no"/>h&#228;ngende Radfahrwege, die eben nicht &#252;ber &#246;ffentliche Strassen<lb/>
mit Autoverkehr f&#252;hren, bauen resp. errichten wollen. Kritik<lb/>
wurde insbesondere von der deutschen Journalistin, die<lb/>
die Frankfurter vertritt, an den Feriend&#246;rfern ge&#252;bt, Hier<lb/>
konnte ich befriedigend auseinandersetzen, dass wir nicht<lb/>
&#252;berall Feriend&#246;rfer errichten werden, insbesondere nicht<lb/>
in den &#252;berlaufenen Gebieten, sondern von der Bundesregierung<lb/>
jetzt nur in der Grenzland-Zone Waldviertel bereit sind, wenn<lb/>
N&#214; mittut, eine entsprechende Finanzhilfe zu gew&#228;hren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Wie weit steht es mit dem N&#214;-Zuschuss?<lb/>
</p>
            <pb n="55-0707" facs="55_1980-06-06_1980-06-08_0707.jpg"/>
            <p xml:space="preserve">Noch h&#228;rter kritisiert wurde von dieser Dame aber<lb/>
der &#246;sterr. Fan-Club. Die Pr&#228;sentation in Deutschland,<lb/>
aber auch in &#214;sterreich, wie mir dann versichert wurde,<lb/>
war nat&#252;rlich darauf ausgerichtet, die M&#246;glichkeiten dieses<lb/>
Fan-Clubs besonders herauszustreichen. &#220;berall d&#252;rfte<lb/>
die erotische Seite st&#228;rker unterstrichen worden sein, als<lb/>
dies vielleicht auch tats&#228;chlich beabsichtigt ist. Die<lb/>
Journalistin fasste dies so zusammen, dass man den Eindruck<lb/>
hatte: so, Jungs, jetzt rein und dr&#252;ber. Dies widerspr&#228;che ihrer<lb/>
Meinung dem Image, das &#214;sterreich hat. In einer privaten<lb/>
Diskussion mit ihr konnte ich dann feststellen, dass sie<lb/>
zwar zugab, dass Sex im Urlaub und im Tourismus eine<lb/>
grosse Rolle spielt. Im Winter, wie ich ihr er&#246;rterte, was<lb/>
sie auch zugab, brauchen wir darauf &#252;berhaupt nicht ein Wort<lb/>
zu verlieren, hier ergibt sich aus der Tradition heraus<lb/>
und aus den langen Winterabenden automatisch und selbst<lb break="no"/>verst&#228;ndlich die notwendige Beziehung, f&#252;r den, der eine<lb/>
solche w&#252;nscht. Die Schilehrer sind, vielleicht ist dies<lb/>
falsch, aber es ist, gerade der Prototyp f&#252;r diese Ann&#228;herungs<lb break="no"/>m&#246;glichkeit. Im Sommer dagegen glauben die Fan-Club-Propo<lb break="no"/>nenten, dass man auf diese besondere M&#246;glichkeit der Unter<lb break="no"/>haltung neben vielen anderen hinweisen muss, was die<lb/>
Vertreter nur teilweise so schockierte, war, dass damit<lb/>
das im Ausland bestehende Image von Ruhe, Erholung, Familien<lb break="no"/>beziehung usw. zerst&#246;rt wird. Wir einigten uns dann darauf,<lb/>
dass von einem Zerst&#246;ren oder Abweichen von diesem Image<lb/>
durch die &#214;FVW-Aktion, die eigentlich ja nur eine private<lb/>
Initiative unterst&#252;tzte, nicht gedacht wird, und dass sich<lb/>
ja in ein paar Jahren herausstellen wird, ob tats&#228;chlich diese<lb/>
ca. 20 Hotels in 10 D&#246;rfern durch diesen Fan-Club ent<lb break="no"/>sprechende bessere Ums&#228;tze haben als bisher. Dies wird das einzige<lb/>
Kriterium f&#252;r uns sein, ob eine solche Aktion erfolgreich ist<lb/>
oder nicht.<lb/>
</p>
            <p xml:space="preserve">Den n&#228;chsten Tag stand eine Wanderung durch die B&#228;rensch&#252;tz<lb break="no"/>klamm, auf die Teichalpe, Hochlantsch bis herunter dann<lb/>
zum Magnesitwerk in Breitenau auf dem Programm. Zum Gl&#252;ck<lb/>
ist Frau <rs type="person" ref="#per__126236">Haffner</rs> gekommen. Mir unerkl&#228;rlicherweise wurde<lb/>
n&#228;mlich auch ein Journalist aus Belgien eingeladen, der,<lb/>
da er ein Wallone war, nur Franz&#246;sisch gesprochen hat.<lb/>
</p>
            <pb n="55-0708" facs="55_1980-06-06_1980-06-08_0708.jpg"/>
            <p xml:space="preserve">Frau <rs type="person" ref="#per__126236">Haffner</rs> konnte ihn dann entsprechend betreuen und,<lb/>
was auch f&#252;r ihn, glaube ich, wichtig war, ein Interview<lb/>
mit mir w&#228;hrend der Wanderung &#252;bersetzen. Ein fl&#228;misch<lb/>
sprechender Kollege von ihm konnte nicht nur Deutsch, sondern<lb/>
selbstverst&#228;ndlich auch Englisch. Er meinte, die Wallonen<lb/>
stehen immer auf dem Standpunkt, sie werden nur &#252;berall<lb/>
benachteiligt, ob in Belgien oder in der Welt, weil sie<lb/>
eben glauben, ihre Probleme sind die wichtigsten und, was<lb/>
noch entscheidender ist, jedermann muss franz&#246;sisch k&#246;nnen.<lb/>
Dieser Wallone beschwerte sich auch allen Ernstes, dass man<lb/>
in &#214;sterreich so schlecht Urlaub machen kann, weil niemand franz&#246;<lb break="no"/>sisch spricht. Dies gilt nat&#252;rlich insbesondere f&#252;r die<lb/>
Steiermark.<lb/>
</p>
            <p xml:space="preserve">Die Bergtour war nat&#252;rlich auch, wenn man die grosse Route<lb/>
gegangen w&#228;re, viel zu anstrengend gewesen. Ich schlug daher<lb/>
sofort vor, dass nur der, der will, von Sch&#252;sserlbrunn, 1400 m,<lb/>
auf den Hochlantsch, 1710 m, mitgehen soll, die anderen<lb/>
gleich ins Tal absteigen sollten. Die Teichalpe, die durch<lb/>
einen k&#252;nstlich angelegten See auch sehr interessant ist,<lb/>
haben nur die von oben gesehen, die auf den Hochlantsch<lb/>
gegangen sind. F&#252;r eine Kollegin war dies aber dann auch<lb/>
entsprechend viel zu viel, sie war das erste Mal auf<lb/>
einem Berg und mit Gewalt habe ich sie dann zum Schluss<lb/>
gezwungen, dass sie<add>[sich]</add> auch, auf zwei Schultern abst&#252;tzend,<lb/>
von uns das letzte St&#252;ck fast tragen liess. Auf der Forst<lb break="no"/>aufschliessungsstrasse habe ich dann entschieden, hier<lb/>
bleibe ich sitzen und ein anderer ist schnell um das<lb/>
Auto gelaufen. &#220;berraschenderweise hat sich die Dame dann<lb/>
entschuldigt, dass sie sozusagen zusammengebrochen ist.<lb/>
Ich an ihrer Stelle h&#228;tte ganz einfach auf den Veranstalter<lb/>
entsprechend geschimpft, dass er einem so etwas zumutet.<lb/>
In Hinkunft werde ich mir die Tour im einzelnen vorlegen<lb/>
lassen. Da ich sie gr&#246;sstenteils kenne, kann ich mir ungef&#228;hr<lb/>
ein Bild machen, welche M&#246;glichkeit der Abk&#252;rzung und vor<lb/>
allem einmal der Tourvariationen es gibt. H&#228;tten wir die<lb/>
urspr&#252;nglich vorgesehene Tour gemacht und h&#228;tten dann<lb/>
tats&#228;chlich alle diesen weiten Weg gehen m&#252;ssen, w&#228;ren wir<lb/>
wahrscheinlich alle nicht nur Stunden &#252;berzogen, sondern<lb/>
total ersch&#246;pft beim jodelnden Schnapsbrenner in Kirchdorf<lb/>
angekommen.<lb/>
</p>
            <pb n="55-0709" facs="55_1980-06-06_1980-06-08_0709.jpg"/>
            <p xml:space="preserve">Wie es der Zufall will, war dort ein Autobus von Weisskirchen,<lb/>
wo ich vor nicht allzu langer Zeit bei der &#220;berreichung des<lb/>
Dekrets zur F&#252;hrung des Staatswappens einen ganzen Abend<lb/>
verbracht habe. Nat&#252;rlich war ich daher dort sehr bekannt,<lb/>
angeblich wartete der Autobus einige Stunden, nur um<lb/>
mich dann doch noch zu treffen. Dies und auch die anderen<lb/>
Gelegenheiten, wenn ich mit &#214;sterreichern zusammentreffe und<lb/>
diese gleich rufen, der Happy-Pepi usw., gibt mir bei den<lb/>
Journalisten ein ungeheures Image. Da mich <rs type="person" ref="#per__126237">Schweighofer</rs><lb/>
aufgefordert hat, ein paar Worte auch zu sagen, versuchte<lb/>
ich mit ihm eine Doppelconference, was aber nicht gelang, er<lb/>
selbst hat sich respektvoll immer vom Mikrofon zur&#252;ckge<lb break="no"/>zogen, wenn ich auch noch so versuchte, ihn ins Gespr&#228;ch<lb/>
zu verwickeln. Ein paar Wiener Schm&#228;h, die mir schon beim<lb/>
Hals heraush&#228;ngen, die immer wieder gut ankommen, veranlassten<lb/>
dann Journalisten, mir zu sagen, dass die Unterhaltung durch<lb/>
mich besser war als durch die von <rs type="person" ref="#per__126237">Schweighofer</rs>. Mit anderen Worten<lb/>
da er mir auch die Vorf&#252;hrung <rs type="person" ref="#per__126237">Schweighofers</rs> gut gefallen hat,<lb/>
ein gelungener Abend.<lb/>
</p>
            <p xml:space="preserve">Am Sonntag mussten wir das Programm insofern umstellen, weil<lb/>
bei der Grazer Stadtbesichtigung, ausdr&#252;cklich f&#252;r den St&#228;dte<lb break="no"/>tourismus gemacht, weil sich der Grazer Fremdenverkehrsdirektor<lb/>
auch beim Fremdenverkehrstag dar&#252;ber beschwerte, dass man<lb/>
zu wenig f&#252;r Graz tut, war das Zeughaus im Landhaus geschlossen.<lb/>
Da dies die gr&#246;sste Attraktion von Graz ist, mussten wir es am<lb/>
Sonntag nachholen. Die steirische Kronen-Zeitung, die ja die<lb/>
ganze Fahrt mit Reporter und Bildmann mitgemacht hat, hatte<lb/>
auch eine bissige Bemerkung &#252;ber das geschlossene Zeughaus ver<lb break="no"/>fasst. Dadurch kamen wir zu sp&#228;t im Stubenberg an, Tennis wollte<lb/>
niemand spielen, baden ging auch niemand, die Witterung war doch<lb/>
viel zu k&#252;hl und bew&#246;lkt, sodass letzten Endes alle beim Minigolf<lb/>
landeten. Zur Verabschiedung war dann wieder Hofrat <rs type="person" ref="#per__123822">Gaisbacher</rs><lb/>
gekommen. Dieser entwickelt in der Steiermark schon eine beacht<lb break="no"/>liche Aktivit&#228;t, zumindestens war er bei einem halben Dutzend<lb/>
von Veranstaltungen in den Tagen, wo wir dort waren, anwesend.<lb/>
Die gr&#246;sste f&#252;r ihn, wie er mir sagte, war nat&#252;rlich der<lb/>
Geburtstagsabend seiner Frau, zu dem er mich auch eingeladen hat<lb/>
und wo ich nat&#252;rlich auch dann hingefahren bin. Die anderen<lb/>
konnten sich davon dr&#252;cken. Die Steirer<lb/>
<pb n="55-0710" facs="55_1980-06-06_1980-06-08_0710.jpg"/>pflegen lange zu feiern, mit reichlich Schilcher-Konsum.<lb/>
Dort traf ich die Tochter des ehemaligen Botschafters aus<lb/>
Iran, <rs type="person" ref="#per__114913">Namdar</rs>, der sich jetzt doch in &#214;sterreich wahrscheinlich<lb/>
niederlassen will. Dar&#252;ber hinaus habe ich auch Dr. <rs type="person" ref="#per__126238">Fischer</rs><lb/>
aus Venezuela getroffen, dem ich zwecks Behalten der &#246;sterr.<lb/>
Staatsb&#252;rgerschaft behilflich war. <rs type="person" ref="#per__123822">Gaisbacher</rs> hat eine junge<lb/>
Frau und, was noch viel wichtiger ist, ein Haus am Berg, seine<lb/>
Nachbarn waren alle eingeladen und deshalb konnte steirisch<lb/>
gejodelt und gesungen werden, ohne dass sich jemand wegen<lb/>
Ruhest&#246;rung beklagen konnte.<lb/>
</p>
            <p xml:space="preserve">Alle bedankten sich bei mir recht herzlich f&#252;r die Einladung,<lb/>
der &#214;FVW kommt ein solcher Ausflug auch wesentlich teurer als<lb/>
ich angenommen hatte. Das wirklich Teure w&#228;ren ja die Anflug<lb break="no"/>kosten, 80.000 S, wenn nicht gleichzeitig ein Pater mit der<lb/>
AUA best&#252;nde. Auf alle F&#228;lle herrscht &#252;bereinstimmend die Meinung,<lb/>
dass diese Art der Fremdenverkehrswerbung, noch dazu mit einem<lb/>
Minister, der bei allem mittut, einmal<add>[-ig]</add> ist und einen gr&#246;sseren<lb/>
Erfolg hat als Annoncen in den Zeitungen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Beobachte, was die steirische Krone<lb/>
schreiben wird.<lb/>
</p>
            <p xml:space="preserve">Da ich bei der vorletzten &#246;sterr. Fremdenverkehrsmesse der<lb/>
Gr&#228;fin <rs type="person" ref="#per__126239">Herberstein</rs> versprochen habe, dass wenn ich in Stuben<lb break="no"/>berg bin, sie unbedingt besuche, habe ich dieses Versprechen<lb/>
eingel&#246;st. Im Schloss selbst war zwar niemand, da ihr Mann den<lb/>
riesigen Tiergarten st&#228;ndig betreut und sie, in Wirklichkeit<lb/>
die kommerziell t&#252;chtigere, den Buschenschank. Sie ist dann ins<lb/>
Schloss gekommen, hat uns nicht nur gef&#252;hrt, sondern auch von<lb/>
den G&#228;stezimmern den Ausblick auf ein herrliches Tal gezeigt,<lb/>
wo vis a vis auf den Steilh&#228;ngen ein Teil der Tiere des Tier<lb break="no"/>parkes zu sehen waren. Das Schloss ist im Winter fast abgebrannt,<lb/>
ein Kinderspielzeugauto ist angestossen, dann weitergelaufen,<lb/>
niemand hatte es beachtet, der <choice><choice><sic>Hitzemotor</sic><corr>&#252;berhitzte Motor?</corr></choice></choice> hat dann den Brand<lb/>
verursacht. Da zuf&#228;lligerweise vorher die Versicherung auf das<lb/>
sechsfache erh&#246;ht wurde, musste sie lange Verh&#246;re &#252;ber sich er<lb break="no"/>gehen lassen, weil nat&#252;rlich selbst bei Grafen "warm antragen"<lb/>
vermutet wurde. Frau <rs type="person" ref="#per__126239">Herberstein</rs> aber renoviert das ganze<lb/>
Schloss und wendet daf&#252;r sehr viel Geld auf.<lb/>
</p>
            <pb n="55-0711" facs="55_1980-06-06_1980-06-08_0711.jpg"/>
            <p xml:space="preserve">Das Geld verdient sie sich mit der Buschenschank. Dort<lb/>
hat sie einen alten Schweinestall umgebaut, bei gutem<lb/>
Wetter bedient sie bis zu 5.000 G&#228;ste, die eben alle nach<lb/>
dem Tierpark durstig sind und daher dort einkehren. Wenn<lb/>
man bedenkt, dass dem <rs type="person" ref="#per__126240">Herberstein</rs> seine erste Frau das Geld<lb/>
nur ausgegeben hat und alles herunterwirtschaftete, mit<lb/>
einem Spekulanten, der ihn auch sehr gesch&#228;digt hat, durchge<lb break="no"/>brannt ist, so kann er<add>[sich]</add> &#252;ber seine jetzige Frau nur freuen.<lb/>
Er selbst hat n&#228;mlich alle kommerziellen Aktionen, die er<lb/>
gestartet hat, nicht positiv abschliessen k&#246;nnen. Ich konnte<lb/>
ihn kurz begr&#252;ssen und er hat sofort erkl&#228;rt, dass die<lb/>
t&#252;chtige in ihrer Familie die Frau ist. Dieser Meinung kann<lb/>
ich mich wirklich nur anschliessen. <rs type="person" ref="#per__123822">Gaisbacher</rs> kannte sie<lb/>
nat&#252;rlich sehr gut, ist dann auch in der Buschenschank ein klein<lb/>
wenig l&#228;nger geblieben als wir und da ich mich dort weder niederge<lb break="no"/>setzt habe, noch einen Schluck getrunken habe, hat er, wie<lb/>
ich humorvoll sagte, diese Arbeit f&#252;r mich &#252;bernommen. &#220;ber<lb break="no"/>haupt f&#252;hrt ein so ein Fremdenverkehrsdirektor ein eigenes,<lb/>
aber daf&#252;r umso interessanteres Leben. Noch immer besteht<lb/>
bei all den Leuten die Idee, ja die Verpflichtung, sie seien<lb/>
dem Beamten, nat&#252;rlich auch dem Funktion&#228;r und ganz besonders<lb/>
dem Minister zu Dank verpflichtet, wenn sie irgendeine Subvention<lb/>
bekommen. Da dies ja fast &#252;berall der Fall ist, kann ein so ein<lb/>
Fremdenverkehrsdirektor, wahrscheinlich auch ein Minister,<lb/>
zumindestens solange er im Amt ist, jederzeit &#252;berall hinfahren<lb/>
und w&#252;rde dort k&#246;stlichst bewirtet werden. Die Einladungen, die<lb/>
ich daher von all den &#246;sterr. Reisen bekomme, w&#252;rden<lb/>
ausreichen, das ganze Jahr auf Urlaub zu sein. Hier gilt aber<lb/>
genau mein Spruch: Solange man Minister ist, hat man Einladungen<lb/>
und keine Zeit, und wenn man kein Minister mehr ist, hat man<lb/>
Zeit, aber keine Einladungen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="55_0703_02" facs="55_1980-06-06_1980-06-08_0703-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 6./7.6.1980</head>
         </div>
         <pb n="55_0703_03" facs="55_1980-06-06_1980-06-08_0703-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 8.6.1980</head>
         </div>
      </back>
   </text>
</TEI>
