<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720821">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 21. August 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band12_1972-08-21</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-08-21">Montag, 21. August 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-10-23">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="12-0985" facs="12_1972-08-21_0985.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 21. August 1972<lb/>
</p>
            <p xml:space="preserve">Die Industriellenvereinigung hat in ihrer Zeitung "Preisdirigismus<lb/>
auf Samtpfotchen" einen Leitartikel gewarnt, dass man wieder admini<lb break="no"/>strative Preispolitik in &#214;sterreich einf&#252;hren m&#246;chte. Ich habe deshalb<lb/>
mit Gen.Sekr. <rs type="person" ref="#per__97661">Kottulinsky</rs> eine Aussprache, <rs type="person" ref="#per__98053">Wanke</rs> ist anwesend. Ich erkl&#228;re<lb/>
<rs type="person" ref="#per__97661">Kottulinsky</rs>, dass wenn ich die Preiskompetenz im Herbst bekommen sollte,<lb/>
ich nicht beabsichtigte, die administrative Preispolitik auszubauen,<lb/>
sondern ganz im Gegenteil mit der Handelskammer und der Industriellen<lb break="no"/>vereinigung gemeinsam einen neuen Weg zu suchen, um moderne Preispolitik<lb/>
zu machen. Administrative Preispolitik sollte sogar abgebaut werden<lb/>
und durch eine "Rute im Fenster"-Gesetzgebung ersetzt werden. <rs type="person" ref="#per__97661">Kottulinsky</rs><lb/>
gibt zu, dass wir maximalst mit der administrativen Preispolitik den<lb/>
Index mit 1 %-Punkt beeinflussen k&#246;nnten. Die Industriellenvereinigung<lb/>
ist sich nicht ganz klar, wie sie sich in Hinkunft verhalten soll. Die<lb/>
Schwesterorganisationen in den anderen Staaten haben sich mit den<lb/>
Preissteigerungsraten bereits abgefunden und setzen ihre ganze Politik<lb/>
jetzt darein, die Folgen einer Preispolitik der Regierung auf ein Minimum<lb/>
f&#252;r sie zu beschr&#228;nken. <rs type="person" ref="#per__97661">Kottulinsky</rs> meint, die &#246;sterreichische Industriel<lb break="no"/>lenvereinigung w&#252;nscht aber noch, dass die Preiserh&#246;hungen bek&#228;mpft werden<lb/>
und nicht die Folgen einer administrativen oder sonstigen Preispolitik<lb/>
der Regierung auf die Unternehmer auf ein ertr&#228;gliches Mass reduziert<lb/>
werden. Es beabsichtigt die Industriellenvereinigung den Vorstand daf&#252;r<lb/>
zu gewinnen, dass eine Studie &#252;ber die Tatsache von einem wissenschaftli<lb break="no"/>chen Institut erarbeitet wird, dass sich die Bev&#246;lkerung und damit auch<lb/>
die Unternehmer auf immer gr&#246;ssere Inflationsraten gew&#246;hnen. Es soll<lb/>
unbedingt untersucht werden, wohin ein solcher Weg f&#252;hren kann und<lb/>
welche Folgen es in der Industriepolitik sich daraus ergeben. Vor<lb/>
Jahren hat man noch gesagt, 3 % sei das Maximum jetzt ist man bereits<lb/>
bei 6 % angelangt. Ich erkl&#228;re sofort, dass wir an einer solchen Studie<lb/>
sehr interessiert w&#228;ren. Ausser dieser Landzeitpolitik aber eine L&#246;sung<lb/>
f&#252;r die dringliche Arbeit in den n&#228;chsten Monaten brauchen werden. Ich<lb/>
ersuche <rs type="person" ref="#per__97661">Kottulinsky</rs>, sich zu &#252;berlegen, wieweit die Industriellenverei<lb break="no"/>nigung mit mir gemeinsam und der Handelskammer und den anderen Interessen<lb break="no"/>vertretungen, &#228;hnlich wie das auch beim Preisbestimmungsgesetz geschehen<lb/>
ist, dann in Hinkunft eine gemeinsame L&#246;sung suchen und finden k&#246;nnte.<lb/>
<rs type="person" ref="#per__97661">Kottulinsky</rs> verteidigt &#8211; und ich habe keine Absicht das zu<lb/>
&#228;ndern &#8211; die Parit&#228;tische Kommission und die Freiwilligkeit der Preis<lb break="no"/><pb n="12-0986" facs="12_1972-08-21_0986.jpg"/>politik auf einem grossen Sektor. Wenn das grosse Kompetenzgesetz<lb/>
im Parlament zur Diskussion steht und sch&#246;n langsam zur Beschluss<lb break="no"/>fassung heranreift, muss ich bei dieser Gelegenheit bereits in Form<lb/>
von Aussprachen mit der Handelskammer, Industriellenvereinigung und<lb/>
sonstigen Interessenvertretungen eine deutlich sichtbare neue<lb/>
Preispolitik beginnen. Ich hoffe, dass es gelingt, die Handelskammer<lb/>
und die Industriellenvereinigung zur Mitarbeit heranzuziehen. Da<lb/>
jede gesetzliche Regelung mit 2/3-Mehrheit beschlossen werden muss,<lb/>
brauche ich eben einen einstimmigen Beschluss der Interessenvertre<lb break="no"/>tungen zu dieser neuen Politik.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Wie bereits im Institut beim Mittagessen besprochen<lb/>
bitte die entsprechenden Vorarbeiten jetzt einmal fraktionell in der<lb/>
wirtschaftspolitischen Kommission zur Debatte stellen.<lb/>
</p>
            <p xml:space="preserve">Beim Pressefr&#252;hst&#252;ck berichtet <rs type="person" ref="#per__112190">Mock</rs> &#252;ber das neue Berggesetz und da<lb/>
kommt mir erst richtig zu Bewusstsein, welch umst&#228;ndlicher, zwar gr&#252;nd<lb break="no"/>licher aber f&#252;r einen Journalisten fast unertr&#228;glicher Mann <rs type="person" ref="#per__112190">Mock</rs> ist.<lb/>
Er verliert sich immer wieder in Details und kann deshalb auch so schwer<lb/>
zu einem endg&#252;ltigen Ergebnis kommen. Die Journalisten wollen nat&#252;rlich<lb/>
insbesondere wissen, was die Verordnungserm&#228;chtigung des Handelsmini<lb break="no"/>steriums bedeutet, weitere Produkte ins Bergrecht einzubeziehen. Hier<lb/>
gibt <rs type="person" ref="#per__112190">Mock</rs> dann eine so detaillierte aber aggressive Erkl&#228;rung, dass<lb/>
ich sicher bin, die gesamte Journalistik der Unternehmerseite wird<lb/>
sich in Hinkunft gegen eine solche Verordnungserm&#228;chtigung wenden.<lb/>
<rs type="person" ref="#per__112190">Mock</rs> meint n&#228;mlich nach umst&#228;ndlichsten Erkl&#228;rungen, dass der Sinn<lb/>
darin besteht, wenn ein Produkt heute noch nicht knapp ist aber dies<lb/>
durch irgendeine technische Entwicklung werden sollte, dann durch das<lb/>
Berggesetz entsprechende administrative Lenkung mit der Verwendung<lb/>
dieser Produktes eingesetzt werden sollte. Ich versuche zwar dann<lb/>
noch ein bisschen abzuschw&#228;chen und erkl&#228;re insbesondere, dass der<lb/>
Wunsch des Professorenkollegiums in Leoben diese Bestimmung veranlasst<lb/>
hat ins Berggesetz aufzunehmen, dass ich aber keinesfalls um eine<lb/>
solche Verordnungserm&#228;chtigung k&#228;mpfen werde. Wenn in der Begut<lb break="no"/>achtung gew&#252;nscht wird, dann werde ich selbstverst&#228;ndlich darauf<lb/>
verzichten. Anerkennen muss man aber, dass <rs type="person" ref="#per__112190">Mock</rs> die schriftlichen<lb/>
Unterlagen, die er f&#252;r mich vorbereitet hat, ganz hervorragend zusammen<lb break="no"/>stellt und ich deshalb ohne dass er es vielleicht wollte durch Foto<lb break="no"/>kopie auch den Journalisten gutes Material in die H&#228;nde geben konnte.<lb/>
</p>
            <pb n="12-0987" facs="12_1972-08-21_0987.jpg"/>
            <p xml:space="preserve">Zum Abschluss erkl&#228;re ich den Journalisten, dass ich jetzt im Urlaub<lb/>
l&#228;ngere Zeit die Zeitungen genau studieren konnte. Was mir dabei auf<lb break="no"/>gefallen ist &#8211; und das sollte keine Kritik sein &#8211; ist, dass in ungeheuren<lb/>
negativen oder pessimistischen Einstellungen &#252;ber die wirtschaftliche<lb/>
Entwicklung &#214;sterreichs immer wieder von einzelnen Redaktionen in<lb/>
ihren Zeitungen geschrieben werden. Da ich gerne wissen m&#246;chte, welche<lb/>
Gr&#252;nde die Redaktionen veranlassen, zu solchen Auffassungen zu kommen,<lb/>
ersuche ich, ohne dass ich nat&#252;rlich ihre Politik kritisieren m&#246;chte,<lb/>
dass<add>[sie]</add> in ihren Reaktionsbesprechungen dies diskutieren und mir dann<lb/>
mitteilen, wo sie eine negative Entwicklung ausser auf dem Preissektor<lb/>
sehen. Die Investitionen werden mit 22 Mia. wesentlich h&#246;her sein als<lb/>
1967 mit 10,5 Mia., der Private Konsum muss durch die h&#246;here Einkommens<lb break="no"/>steigerungen nat&#252;rlich auch entsprechend steigen und dadurch nat&#252;rlich<lb/>
auch die Importe wesentlich zunehmen. Das Handelsbilanzdefizit ist daher<lb/>
leicht zu erkl&#228;ren und in Wirklichkeit gar nicht etwas negatives sondern<lb/>
tr&#228;gt nur dazu bei, um unsere Deviseneinnahmen aus dem Fremdenverkehr<lb/>
zweckm&#228;ssig wieder abzudecken. Die Spareinlagen nehmen zwar relativ nicht<lb/>
mehr so stark zu wie vor etlichen Jahren, doch ist dies durch dein priva<lb break="no"/>ten Konsum bedingt und nur positiv zu betrachten, da ja doch die Banken<lb/>
und Kreditinstitute imstande sind, die notwendigen Gelder f&#252;r die<lb/>
Investitionen aufzubringen. In Wirklichkeit ist die Kreditzunahme<lb/>
mit 20 % f&#252;r unsere Preisverh&#228;ltnisse als &#252;berh&#246;ht zu betrachten, bedingt<lb/>
aber damit nat&#252;rlich eine Vollbesch&#228;ftigung auch der Mittel<lb break="no"/>industrie. W&#228;hrend der Sitzung argumentiert kein einziger Vertreter der<lb/>
b&#252;rgerlichen Presse dagegen. Wohl kann ich aber dann nach Schluss der<lb/>
Sitzung mit einzelnen Redakteuren von der anderen Seite dieses Problem<lb/>
neuerdings anschneiden und man sagt mir: ja alles geht auf die Preisent<lb break="no"/>wicklung die be&#228;ngstigend sei zur&#252;ck. In Wirklichkeit glaube ich m&#252;ssen<lb/>
sie indirekt einsehen und zugeben, dass das der einzig schwache Punkt<lb/>
unserer gesamten Wirtschaftspolitik und der wirtschaftlichen Entwicklung<lb/>
ist. Ich hoffe, dass dieses Problem vielleicht wirklich bei ihren<lb/>
Reaktionsbesprechungen angeschnitten wird und man mir noch entsprechende<lb/>
&#220;berlegungen von seiten der Redaktionen zur Verf&#252;gung stellt.<lb/>
</p>
            <p xml:space="preserve">Bei einer Besprechung mit <rs type="person" ref="#per__111737">Marsch</rs>, <rs type="person" ref="#per__140093">Anzenberger</rs>, <rs type="person" ref="#per__98112">Z&#246;llner</rs>, <rs type="person" ref="#per__114467">Wehsely</rs><lb/>
und <rs type="person" ref="#per__114075">Schmidt</rs> vom &#214;GB beschliessen wir, dass im Institut t&#228;glich im<lb/>
Institut die Fragen, die das Preisbestimmungsgesetz betreffen, besprochen<lb/>
werden sollen. In den letzten Wochen ist es vorgekommen, dass die<lb/>
Arbeiterkammer und der &#214;GB eine kontr&#228;re Meinung in Fragen des Ent<lb break="no"/><pb n="12-0988" facs="12_1972-08-21_0988.jpg"/>lastungskatalogs z.B. f&#252;r die Handelsspannen in Sitzungen ver<lb break="no"/>treten haben. Als mich <rs type="person" ref="#per__111737">Marsch</rs> davon im Urlaub verst&#228;ndigte, habe<lb/>
ich ihm sofort erkl&#228;rt, hier m&#252;sste durch bessere Koordinierung<lb/>
dieser Zustand schon im Keime erstickt werden. Wenn es mir n&#228;mlich<lb/>
nicht gel&#228;nge, diese beiden Institutionen, die heute nicht mehr so<lb/>
gut kooperieren, wie dies zu Zeiten von <rs type="person" ref="#per__97627">Kienzls</rs> und mir der Fall ge<lb break="no"/>wesen ist, dann sehe ich f&#252;r die weitere Entwicklung &#228;usserst un<lb break="no"/>g&#252;nstig. Bei noch so grosser Aversion von einzelnen Genossen in der<lb/>
Arbeiterkammer gegen&#252;ber dem &#214;GB oder umgekehrt, muss es unbedingt<lb/>
gelingen eine gemeinsame Linie in den Sachfragen zu finden. Meiner<lb/>
Auffassung nach ist es vollkommen gleichg&#252;ltig, ob dabei die eine oder<lb/>
andere Meinung unterdr&#252;ckt wird oder zur&#252;ckgestellt werden muss,<lb/>
entscheidend ist, dass eine gemeinsame Meinung gefunden wird, was f&#252;r<lb/>
die Regierung gilt, gilt in noch viel st&#228;rkerem Ausmass f&#252;r die<lb/>
einzelnen Interessenvertretungen der soz. gef&#252;hrten Institutionen.<lb/>
Nach aussen auftretende Einigkeit macht stark.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__140093">Anzenberger</rs> hat eine Liste von Waren festgestellt, die man jetzt in<lb/>
den Preiserhebungen und EDV-m&#228;ssigen Verarbeitung in ganz &#214;sterreich<lb/>
durchf&#252;hren wird, dadurch k&#246;nnen wir, nachdem das Innenministerium<lb/>
sich auch bereiterkl&#228;rt hat, mehrere Beamten in allen Bundesl&#228;ndern<lb/>
einzusetzen, mit dem Marktamt in Wien gemeinsam fast 300.000<lb/>
Preiserhebungen bekommen, die wir nat&#252;rlich dann EDV-m&#228;ssig verar<lb break="no"/>beiten m&#252;ssen. Obwohl dies fast eine Million Schilling kosten wird,<lb/>
entschliesse ich mich letzten Endes, doch die Zustimmung zu geben.<lb/>
Nicht zuletzt auch deshalb, weil die EDV-Anlage des Gewerkschafts<lb break="no"/>bundes mit 1 Mill. S Offert gegen&#252;ber den anderen Offerten, die fast<lb/>
oder mehr als das Doppelte kosten, den Zuschlag bekommt. Zum ersten<lb break="no"/>mal wird eine Preiserhebung und eine Preiskontrolle auf moderner<lb/>
Basis durchgef&#252;hrt und das wird uns hoffe ich in der &#214;ffentlichkeit,<lb/>
so hoffe ich, das Image von ser&#246;ser Arbeit geben. Da in Wien allein<lb/>
1.500 Gesch&#228;fte erfasst werden, wird es auch eine gewisse Breitenwir<lb break="no"/>kung bei den Unternehmern ausl&#246;sen. Niemand wird mir vorwerfen k&#246;nnen,<lb/>
dass wir hier auf Einzelerhebungen irgendwelche Aussagen aufbauen.<lb/>
Die Abteilung 25 a unter <rs type="person" ref="#per__111737">Marsch</rs> bekommt gleich einen guten Start<lb/>
und ich hoffe einen guten Kontakt auch mit nachgeordneten Beh&#246;rden,<lb/>
die allerdings nicht nachgeordnete Dienststellen vom Handelsministe<lb break="no"/>rium sind. Da ich in Hinkunft ja nicht einmal wie das Innenministerium<lb/>
Polizei- und Gendarmerieorgane zur Verf&#252;gung habe, muss ich immer<lb/>
<pb n="12-0989" facs="12_1972-08-21_0989.jpg"/>mit solchen Sonderarrangements unter Mitwirkung von freiwilligen<lb/>
Helfern oder von Dienststellen, die mir andere Ministerien zur Ver<lb break="no"/>f&#252;gung stellen, arbeiten. Das m&#252;ssen wir in unseren &#220;berlegungen<lb/>
in der k&#252;nftigen Preispolitik ganz besonders ber&#252;cksichtigen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97646">KOPPE</rs>: Bitte vergiss bei allen propagandistischen W&#252;nschen<lb/>
die Du hast, diesen Gesichtspunkt nie.<lb/>
</p>
            <p xml:space="preserve">Gen.Direktor <rs type="person" ref="#per__97865">Reisinger</rs> mit Stadtrat <rs type="person" ref="#per__97772">Nekula</rs> und dem soz. Mitglied der<lb/>
Austria-Ferngas <rs type="person" ref="#per__114585">Schmidt</rs> berichten mir &#252;ber den bis jetzt eigentlich noch<lb/>
nicht positiven Verhandlungsverlauf mit Algerien (Fl&#252;ssiggas). Die<lb/>
F&#252;nfergruppe, wo sich &#214;sterreich anschliessen will, hat sich noch<lb/>
nicht endg&#252;ltig entschieden, ob sie die &#246;sterreichische Ferngas mit<lb break="no"/>nehmen. Da <choice><choice><sic>in</sic><corr>?</corr></choice></choice> 10 Mia. Verfl&#252;ssigungsanlagen gebaut werden, die ca.<lb/>
350 Mill. $ kosten, diese F&#252;nfergruppe aber bereits 10 Mia. ausgebucht<lb/>
hat, m&#252;sste entweder f&#252;r die Optionsmenge von weiteren 3 Mia. + &#246;sterr.<lb/>
W&#252;nsche von 1,5 bis 2 Mia. eine weitere Gruppe gefunden werden, die<lb/>
eine weiteren Block dann errichtet. Angeblich will Amerika die<lb/>
Iscogruppe ebenfalls 3 Mia. von Algerien haben, sodass mit der Optionsmenge<lb/>
und &#214;sterreich 1,5 bis 2 ca. schon 8 Mia. zusammengekommen sind. Da die<lb/>
s&#252;ddeutsche Maingruppe ebenfalls sich mit Algeriengas eindecken und<lb/>
wahrscheinlich mindestens 2 Mia. braucht, w&#228;re eine solche Zehnergruppe<lb/>
dann neuerdings zusammen. Es wird sich in den n&#228;chsten Wochen heraus<lb break="no"/>stellen, ob ein solcher Vertrag zustande kommen kann. Tatsache ist,<lb/>
dass die beabsichtigte Abgabe eines letter of intent f&#252;r Juli heute<lb/>
nicht mehr spruchreif ist und zu diesem Zeitpunkt auch gar nicht<lb/>
abgeschlossen werden konnte. Die Verhandlungen, die die Austro-<lb/>
Ferngas mit Algerien direkt gef&#252;hrt hat, haben andeutungsweise von<lb/>
den Algerien dazu gef&#252;hrt, dass Algerien ebenfalls gerne einen allei<lb break="no"/>nigen &#246;sterreichischen Vertrag abschliessen m&#246;chte, wenn daf&#252;r aber nicht<lb/>
10 Mia. abgenommen werden w&#252;rde sich nat&#252;rlich das Gas wesentlich<lb/>
teurer stellen. Ich ersuchte die Austria-Ferngas-Genossen, ganz<lb/>
besonders aber jetzt endlich die &#214;MV wie man versprochen hatte, bei<lb/>
den Verhandlungen einzuschalten. Dies wurde mir neuerdings best&#228;tigt<lb/>
und bis jetzt nur deshalb darauf verzichtet, weil eben noch keine<lb/>
konkreten Verhandlungen gef&#252;hrt werden konnten.<lb/>
</p>
            <p xml:space="preserve">Der burmesische Industrieminister ist in &#214;sterreich bei <rs type="person" ref="#per__97830">Polzer</rs> vom<lb/>
Hanuschkrankenhaus im Behandlung. Er wollte, um einige Zeit in<lb/>
<pb n="12-0990" facs="12_1972-08-21_0990.jpg"/>&#214;sterreich totzuschlagen, auch mit mir Besprechungen f&#252;hren, was ich<lb/>
ihm nat&#252;rlich sofort gew&#228;hrte und besichtigte auch einige Betriebe.<lb/>
Bei dieser Gelegenheit kam ich darauf, dass der Industrieminister in<lb/>
Burma so wie ich Gewerkschaftsobmann ist. W&#252;rde ich einmal wegen dieser<lb/>
Tatsache angegriffen werden, kann ich erkl&#228;ren, dass auch andere Staaten<lb/>
Gewerkschaftsobleute zu Industrieminister berufen, nat&#252;rlich ohne<lb/>
Burma zu nehmen, denn da w&#252;rde jeder sagen, ja in Asien herrschen eben<lb/>
besondere Zust&#228;nde.<lb/>
</p>
            <p xml:space="preserve">Bei der Verabschiedung der &#246;sterr. olymp. Mannschaft und Weiterleitung<lb/>
des olymp. Feuers erkl&#228;rt mir der derzeitige Pr&#228;sident des &#246;sterr. Olymp.<lb/>
Komitees Stadtrat <rs type="person" ref="#per__123210">Heller</rs>, dass dies in Wirklichkeit ein full-time-job<lb/>
w&#228;re. So wie Unterrichtsminister <rs type="person" ref="#per__113083">Sinowatz</rs> mir vor l&#228;ngerer Zeit schon<lb/>
auseinandergesetzt hat und bei dieser Aussprache auch neuerdings be<lb break="no"/>st&#228;tigt, ist es ganz unm&#246;glich, dass man diese Millionen Projekt-Arbeiten<lb/>
einem Komitee &#252;berl&#228;sst, das ausserstande ist, dieses kommerzielle<lb/>
Problem jetzt zu bew&#228;ltigen. In Wirklichkeit ist dies eine grosse Show<lb/>
geworden und es ist dringend notwendig, eine entsprechende kommer<lb break="no"/>zielle Organisationsform auch daf&#252;r zu finden. Wenn der Pr&#228;sident des<lb/>
Olymp. Komitees <rs type="person" ref="#per__140120">Brundage</rs> dagegen bis jetzt immer Stellung genommen hat,<lb/>
dann wird er wahrscheinlich nach seinem Abgang erleben, wie diese<lb/>
Milliarden-Veranstaltungen in Hinkunft noch mehr kommerzialisiert werden<lb/>
und wahrscheinlich auch tats&#228;chlich werden m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Bei der Dornbirner Messe hat mir der B&#252;rgermeister mitgeteilt, dass er<lb/>
den Herrn Bundespr&#228;sidenten ersucht hat, ob er nicht im n&#228;chsten Jahr,<lb/>
wo die 25. Dornbirner Messe stattfindet, die Er&#246;ffnung vornehmen m&#246;chte.<lb/>
Der Pr&#228;sident der Messe, <rs type="person" ref="#per__115707">Rhomberg</rs>, war scheinbar dar&#252;ber ein bisschen<lb/>
verschnupft und hat deshalb mir gegen&#252;ber erkl&#228;rt, dass eine solche Ein<lb break="no"/>ladung an den Bundespr&#228;sidenten nur dann von ihm mit ruhigem Gewissen<lb/>
ausgesprochen werden kann, wenn ich mich dadurch nicht zur&#252;ckgesetzt f&#252;hle<lb/>
und ich ganz besonders aber nat&#252;rlich auch an dieser Messe teilnehmen<lb/>
w&#252;rde. Ich versicherte <rs type="person" ref="#per__115707">Rhomberg</rs>, dass ich dagegen nicht nur nichts einzu<lb break="no"/>wenden habe, sondern dass ich mich bei der erstbesten Gelegenheit daf&#252;r<lb/>
einsetzen werde, den Bundespr&#228;sidenten dazu zu gewinnen. Ich n&#252;tze daher<lb/>
diese Gelegenheit und stelle mit Freude fest, dass sowohl f&#252;r die n&#228;chstj&#228;h<lb break="no"/>rige Grazer Messe, die bereits ein Jubil&#228;umsmesse sein wird, als auch<lb/>
f&#252;r Dornbirn der Bundespr&#228;sident sich bereiterkl&#228;rt, die Er&#246;ffnung durch<lb break="no"/>zuf&#252;hren. Auch ich best&#228;tige nochmals <rs type="person" ref="#per__97607">Jonas</rs>, dass ich mit den Herren immer<lb/>
<pb n="12-0991" facs="12_1972-08-21_0991.jpg"/>dahingehend verhandelt habe, dass es f&#252;r mich eine grosse Ehre ist,<lb/>
wenn der Bundespr&#228;sident die Er&#246;ffnung vornimmt und ich mich<lb/>
dadurch in keiner Weise zur&#252;ckgesetzt f&#252;hle. Ich glaube, dass es sinn<lb break="no"/>voll ist, den Vorarlbergern, d.h. dem Pr&#228;sidenten <rs type="person" ref="#per__115707">Rhomberg</rs> und dem<lb/>
B&#252;rgermeister von Dornbirn mitzuteilen, dass ich diese Verpflichtung<lb/>
die ich &#252;bernommen habe, positiv erledigen konnte und bei dieser Gelegen<lb break="no"/>heit gleich unser Anbot betreffend die Unterst&#252;tzung f&#252;r eine Studie<lb/>
&#252;ber eine Verlegung der Messe ans Dornbirner Autobahnkreuz.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Bitte diesbez&#252;gliche Vorarbeiten wie besprochen<lb/>
beschleunigt zum Abschluss bringen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="12_0984_03" facs="12_1972-08-21_0984-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 21.8.1972</head>
         </div>
      </back>
   </text>
</TEI>
