<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800206">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  6. Februar 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band53_1980-02-06</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-02-06">Mittwoch, 6. Februar 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-08-28">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="53-0143" facs="53_1980-02-06_0143.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 6. Feber 1980<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__97860">Rauter</rs> vom Konsum und gleichzeitig Vorsitzender des<lb/>
Ausschusses Strukturprobleme des Handels und sein Stellver<lb break="no"/>treter Gremialvorsteher Dr. <rs type="person" ref="#per__112013">Zach</rs> berichteten mir &#252;ber die<lb/>
einstimmig gefassten Vorschl&#228;ge des Ausschusses. <rs type="person" ref="#per__112013">Zach</rs> insbe<lb break="no"/>sondere war so begeistert und gl&#252;cklich, dass es gegl&#252;ckt ist,<lb/>
in diesem Ausschuss zu einem Ergebnis zu kommen, dass man<lb/>
ihm direkt seine Freude ansah. Die wichtigsten Ergebnisse<lb/>
sind st&#228;rkere Betriebsberatung, Standarduntersuchung und punktuelle<lb/>
Hilfe, um die weissen Stellen, wie er sich ausdr&#252;ckte, wo es<lb/>
keine Nahversorgung mehr gibt, wegzubringen, das Sortiment<lb/>
den &#246;rtlichen Bed&#252;rfnissen anzupassen und G&#252;ter und Dienstlei<lb break="no"/>stungen l&#228;ngerfristig den t&#228;glichen Bedarf zu decken. Die Preisge<lb break="no"/>staltung<add>[ist?]</add> so gestalten, dass das Distributionsnetz gesichert wird.<lb/>
In den amtlichen Preisen m&#252;ssten die sozial kalkulierten Produkte<lb/>
h&#246;here Spannen bekommen. <rs type="person" ref="#per__112013">Zach</rs> hat zugegeben, dass dies bei den<lb/>
offenen Hartk&#228;sesorten und bei Zucker in der letzten Zeit<lb/>
schon der Fall gewesen ist. Sehr gl&#252;cklich sind alle, dass<lb/>
es jetzt m&#246;glich war, den Verkauf unter dem Einstandspreis<lb/>
einvernehmlich zu regeln. Der wichtigste Wunsch ist aber<lb/>
Steuerpauschalierung. Ich glaube auch, dass hier der Finanz<lb break="no"/>minister den Lebensmitteleinzelhandel-Betrieben mehr entgegen<lb break="no"/>kommen sollte. Die F&#246;rderungsmassnahmen sollte man wieder zu<lb break="no"/>sammenstellen und auch in Zukunft die Forderungen und F&#246;rderungen<lb/>
erf&#252;llen. Dem Einzelhandel sind auch die B&#228;cker, Fleischer, Gast-<lb/>
und Schankgewerbe gleichzustellen und in die Nahversorgung ein<lb break="no"/>zubeziehen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97860">Rauter</rs> verwies darauf, dass nachdem jetzt die Nahversorgungs<lb break="no"/>probleme mit diesen Vorschl&#228;gen gesichert und wenn sie durch<lb break="no"/>gef&#252;hrt werden, auch erf&#252;llt sind, als n&#228;chster Schritt eine<lb/>
Untersuchung &#252;ber die betriebswirtschaftlichen Notwendigkeiten<lb/>
praxisbezogen gemacht werden m&#252;ssten. Die Handelskammer hat<lb/>
eine Studie beabsichtigt, die 80.000 S kostet und das Institut<lb/>
f&#252;r Handelsforschung, Dr. <rs type="person" ref="#per__121789">Bock</rs>, bei dem Ordinarius <rs type="person" ref="#per__98014">Theuer</rs> angeregt.<lb/>
</p>
            <pb n="53-0144" facs="53_1980-02-06_0144.jpg"/>
            <p xml:space="preserve">Prof. <rs type="person" ref="#per__98014">Theuer</rs> ist zwar ein ausgesprochener Gegner, mit<lb/>
dem ich noch einigermassen auskomme. Seine extreme markt<lb break="no"/>wirtschaftliche Theorie, die alle Fehler, welche der einzelne<lb/>
macht, sofort den planwirtschaftlichen Einfl&#252;ssen der Re<lb break="no"/>gierung vorwirft, verdient meiner Meinung nach keine wie<lb/>
immer geartete Unterst&#252;tzung. Trotzdem m&#252;ssen wir als<lb/>
Ministerium sowohl das Institut f&#252;r Gewerbeforschung als,<lb/>
so f&#252;rchte ich, auch sein Institut f&#252;r Handelsforschung unter<lb break="no"/>st&#252;tzen. Dr. <rs type="person" ref="#per__121789">Bock</rs> d&#252;rfte hier f&#252;r seri&#246;sere Untersuchungen<lb/>
zust&#228;ndig sein.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Was wissen und tun wir f&#252;rs Institut<lb/>
f&#252;r Handelsforschung, insbesondere Dr. <rs type="person" ref="#per__121789">Bock</rs><lb/>
</p>
            <p xml:space="preserve">Als dritte und letzte Arbeit w&#228;re dann die Weiterbildung im Le<lb break="no"/>bensmittelkleinhandel entsprechend zu untersuchen und ent<lb break="no"/>sprechende Vorschl&#228;ge vorzubereiten. Wir einigten uns aller<lb break="no"/>dings sofort, dass bez&#252;glich des Lehrberufes und der Lehrlings<lb break="no"/>ausbildung nicht der Ausschuss zust&#228;ndig ist, sondern der Be<lb break="no"/>rufsausbildungsbeirat. Die allgemeine Weiterbildung aber, ins<lb break="no"/>besondere nach Abschluss der Lehrzeit, sollte sehr wohl in<lb/>
weiterer Folge dann von dem Ausschuss betrieben werden. Das<lb/>
Gremium hat jetzt von Deutschland &#252;bernommen, entsprechende<lb/>
Aufkl&#228;rungs- und Weiterbildungsschriften aufgelegt. Ins<lb break="no"/>besondere aber hat sie selbstst&#228;ndig f&#252;r die Warenkunde zweck<lb break="no"/>m&#228;ssige Arbeitsbehelfe vorbereitet. Ich habe <rs type="person" ref="#per__112013">Zach</rs> sofort vor<lb break="no"/>geschlagen, er soll sie im Rahmen eines Pressefr&#252;hst&#252;cks pr&#228;sen<lb break="no"/>tieren, was er mit viel Stolz angenommen hat. Bei dieser Ge<lb break="no"/>legenheit hat dann Mag. <rs type="person" ref="#per__117023">Pein</rs> mir vorgeschlagen, k&#246;nnte man<lb/>
auch die von der Gewerkschaft beabsichtigte Pr&#228;sentation der<lb/>
Fortbildungskurse f&#252;r Zuckerb&#228;cker usw. pr&#228;sentieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte Entsprechendes veranlassen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97860">Rauter</rs> beschwerte sich bei mir, dass er zwar Vorsteher des<lb/>
Gremiums der Konsumgenossenschaft ist, dieses Gremium umfasst<lb/>
12 Mitglieder, die nat&#252;rlich nie gew&#228;hlt werden, sondern immer<lb/>
eine paktierte Liste sind. 1947 wurde vereinbart, dass dieses<lb/>
Gremium der Konsumgenossenschaften selbstverst&#228;ndlich auch an<lb/>
den Vorstandssitzungen der Bundeshandelskammer teilnehmen soll.<lb/>
</p>
            <pb n="53-0145" facs="53_1980-02-06_0145.jpg"/>
            <p xml:space="preserve">Eine Vorstandssitzung findet aber nie statt. Weder der<lb/>
ehemalige Sektionsobmann vom Handel <rs type="person" ref="#per__111717">Sch&#246;nbichler</rs> noch der<lb/>
verstorbene Steirer <rs type="person" ref="#per__121793">Fuchs</rs>, nach Nachfolger, der ein guter<lb/>
Bekannter von <rs type="person" ref="#per__97860">Rauter</rs> war, geschweige denn der neue jetzt im<lb/>
Amt befindliche Obmann der Sektion Handel <rs type="person" ref="#per__121792">Steidl</rs> berufen<lb/>
eine Vorstandssitzung ein. Das Gremium agiert, indem immer<lb/>
eine erweiterte Sektionsleitersitzung einberufen wird.<lb/>
Dort sind 110 Teilnehmer, alle Kammeramtsdirektoren und sonstige<lb/>
Funktion&#228;re und Beamte, sodass die beiden Mitglieder <rs type="person" ref="#per__97860">Rauter</rs><lb/>
f&#252;r die Konsumgenossenschaft und <rs type="person" ref="#per__116941">Bartel</rs> als Freier-Wirtschafts<lb break="no"/>verband-Funktion&#228;r nat&#252;rlich hoffnungslos untergehen. In den<lb/>
L&#228;ndern ist es anders. Dort werden die Sitzungen mit den Konsum<lb break="no"/>genossenschaftsvertretern, wenn auch nur sporadisch, abgehalten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte mit Konsumgenossenschaftssekret&#228;r<lb/>
in der BHK, <rs type="person" ref="#per__121791">Schediwy</rs>, verbinden.<lb/>
</p>
            <p xml:space="preserve">Ein Betriebsrat der Fa. Mercedes hat f&#252;r Energiesparmassnahmen<lb/>
bei mir interveniert. Tats&#228;chlich sind dann <rs type="person" ref="#per__121795">Kendelsbacher</rs>,<lb/>
<rs type="person" ref="#per__121796">Schachner</rs> bei mir aufgetaucht, die einen amerikanischen<lb/>
Filter der Fa. Stilko verkaufen wollen. Durch Umbau der &#246;sterr.<lb/>
resp. europ&#228;ischen Fahrzeuge k&#246;nnte dieser Filter eingebaut<lb/>
werden und einen wesentlich geringeren &#214;lwechsel notwendig<lb/>
machen. Ich erkl&#228;rte den beiden sofort, dass die Konkurrenz<lb/>
insbesondere die Autofirmen behaupten werden, dies f&#252;hrt nur<lb/>
dazu, dass der Motor umso fr&#252;her kaputt wird, wenn man eben<lb/>
nicht zeitgerecht &#214;lwechsel vornimmt. Zur Pr&#252;fung habe ich<lb/>
die beiden in unsere Energiesektion, Dr. <rs type="person" ref="#per__121794">Kellner</rs>, geschickt.<lb/>
</p>
            <p xml:space="preserve">Da der &#214;AMTC die Frau Staatssekret&#228;r und mich eingeladen hat,<lb/>
bei ihm vorzusprechen, hatte ich veranlasst, dass wir vorher dem<lb/>
ARB&#214; einen Besuch abstatten. <rs type="person" ref="#per__109808">Albrecht</rs> musste dort sowieso<lb/>
offiziell vorgestellt werden, Gen.Sekr. <rs type="person" ref="#per__97411">Effenberger</rs> und<lb/>
etliche Vizepr&#228;sidenten haben uns dann empfangen und wir<lb/>
diskutierten mit ihnen auch ganz offiziell &#252;ber Massnahmen,<lb/>
die zum Energiesparen f&#252;hren k&#246;nnten. <rs type="person" ref="#per__109808">Albrecht</rs> wird sich in<lb/>
Hinkunft noch st&#228;rker um den Frauenklub des ARB&#214; k&#252;mmern.<lb/>
<rs type="person" ref="#per__97411">Effenberger</rs> teilte mir mit, dass sein Hausbesitzer, <rs type="person" ref="#per__115685">Mischek</rs>,<lb/>
vom ihm weit &#252;ber 1 Mio S pro Jahr f&#252;r die Miete verlangt.<lb/>
Er h&#228;tte jetzt ein St&#252;ckchen weiter draussen in der Maria<lb break="no"/>hilfer Strasse ein Grundst&#252;ck zur Hand, wo er ein Haus bauen<lb/>
m&#246;chte. Da er aber nur 2 Stockwerke ben&#246;tigt, sucht er<lb/>
<pb n="53-0146" facs="53_1980-02-06_0146.jpg"/>einen zweiten Mieter f&#252;r die anderen Stockwerke. Ich<lb/>
versprach ihm, dass wir sofort vermittelnd eingreifen, wenn<lb/>
uns irgendetwas unterkommt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Frag bitte auch im Haus, ohne ARB&#214;<lb/>
zu erw&#228;hnen, wer B&#252;ror&#228;ume br&#228;uchte.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__109808">Albrecht</rs> stand vor einem organisatorischen Problem. In der<lb/>
OECD war bis jetzt als Handelsministerium-Vertreter Dr. <rs type="person" ref="#per__114579">Lad<lb break="no"/>st&#228;tter</rs> von der Sektion <rs type="person" ref="#per__97584">Jagoda</rs>, der auch die Auslandsagenden<lb/>
f&#252;r Konsumentenschutz hat. Vom Gewerkschaftsbund war die jetzt<lb/>
in ihr B&#252;ro genommene Dr. <rs type="person" ref="#per__116971">Smolka</rs> delegiert. <rs type="person" ref="#per__109808">Albrecht</rs> vereinbarte<lb/>
mit mir, dass in Hinkunft nur <rs type="person" ref="#per__114579">Ladst&#228;tter</rs> diese Funktion weiter<lb break="no"/>hin wahrnehmen soll. <rs type="person" ref="#per__116971">Smolka</rs> kann sicherlich gelegentlich, so wie<lb/>
<rs type="person" ref="#per__109811">Burian</rs> auch einmal jetzt zu einer solchen Tagung nach Paris<lb/>
gefahren ist, mitfahren. Im Prinzip aber bleibt dabei die 1970<lb/>
bereits eindeutig entschieden wurde, dass <choice><choice><sic>die</sic><corr>das?</corr></choice></choice> B&#252;ro, sprich der<lb/>
Stab niemals die Linie, sprich Ministerium ersetzen oder gar<lb/>
verdr&#228;ngen kann und soll. Hier muss es bei der klaren Trennung<lb/>
bleiben, das hierarchisch aufgebaute Ministerium muss all<lb/>
seine Kompetenzen weiter behalten, der Stab hat nur die Aufgabe,<lb/>
als Transmissionsriemen des Ministers und der Staatssekret&#228;rin<lb/>
zu fungieren. Ich erz&#228;hlte <rs type="person" ref="#per__109808">Albrecht</rs>, wie seinerzeit Minister<lb/>
<rs type="person" ref="#per__97793">Olah</rs> im Innenministerium alles &#252;ber sein B&#252;ro abgewickelt hat.<lb/>
Dies ver&#228;rgert nicht nur die Beamten, sondern muss fr&#252;her oder<lb/>
sp&#228;ter auch Schiffbruch erleiden.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__109808">Albrecht</rs> und <rs type="person" ref="#per__114579">Ladst&#228;tter</rs> sind auch daf&#252;r, dass der im Europarat<lb/>
gebildete Arbeitsausschuss Sozialwissenschaft Unterausschuss, der<lb/>
sich mit dem Schutz des Konsumenten besch&#228;ftigt und wo jetzt<lb/>
ein L&#228;ndersitz frei wird, von &#214;sterreich besetzt werden sollte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109808">ALBRECHT</rs>: Bitte veranlasse, dass dies dann auch<lb/>
tats&#228;chlich geschieht.<lb/>
</p>
            <p xml:space="preserve">Min.Rat <rs type="person" ref="#per__111367">W&#252;rzl</rs> besprach mit <rs type="person" ref="#per__109808">Albrecht</rs> und mir den Fremdenverkehrs<lb break="no"/>tag. Er hat die Absicht, bereits am Montag, den 18. Feber<lb/>
im Pressefr&#252;hst&#252;ck die Bev&#246;lkerung aufzufordern, durch drei<lb/>
Vorschl&#228;ge a 10 Zeilen ihre W&#252;nsche bez&#252;glich der Fremdenver<lb break="no"/>kehrswirtschaft an den Fremdenverkehrstag zu richten. Die Vorschl&#228;ge<lb/>
sollten genau &#252;berpr&#252;ft werden und eine Auslosung am 19. Mai erfolgen.<lb/>
</p>
            <pb n="53-0147" facs="53_1980-02-06_0147.jpg"/>
            <p xml:space="preserve">Die Gewinner w&#252;rden 5 Urlaubstage f&#252;r 2 Personen bekommen.<lb/>
Zur Auswertung des zu erwartenden grossen Andranges von Vor<lb break="no"/>schl&#228;gen br&#228;uchte er eine D- und vor allem einmal eine A-Kraft.<lb/>
Die D-Kraft, meint er, k&#246;nnte er im Haus finden, die A-Kraft<lb/>
m&#252;sste man zumindestens zeitweise aufnehmen oder einen Werk<lb break="no"/>vertrag oder eine Subvention an irgendjemandem geben, der<lb/>
diese Arbeit dann &#252;bernimmt. Ich habe ihn diesbez&#252;glich sofort<lb/>
an Sekt.Chef <rs type="person" ref="#per__112949">Kazda</rs> verwiesen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__109808">Albrecht</rs> hat neuerdings vorgeschlagen, dass jetzt <rs type="person" ref="#per__111367">W&#252;rzl</rs> die<lb/>
von Vizeb&#252;rgermeister <rs type="person" ref="#per__97899">Sandner</rs> angeregte Pickerl-Aktion "kinder<lb break="no"/>freundlicher Betrieb" f&#252;r den Fremdenverkehrstag vorbereitet.<lb/>
<rs type="person" ref="#per__111367">W&#252;rzl</rs> hat sofort meiner Meinung nach in diesem Fall richtig<lb/>
reagiert und wird mit Sekt.Obmann <rs type="person" ref="#per__109291">Scheiner</rs>, NR <rs type="person" ref="#per__111728">Westreicher</rs><lb/>
und ganz besonders dem Gatten von <rs type="person" ref="#per__97899">Sandner</rs>, Komm.Rat <rs type="person" ref="#per__97459">Fr&#246;hlich</rs>,<lb/>
konsultieren, wie die Unternehmerseite diesen Vorschlag nicht<lb/>
nur aufnimmt, sondern auch dann durchf&#252;hrt. Ohne Mitwirkung der<lb/>
Betriebe glaube auch ich, w&#252;rden wir zu keinem positiven Er<lb break="no"/>gebnis kommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Lass Dir bitte &#252;ber die weitere Vorgangs<lb break="no"/>weise immer genau berichten.<lb/>
</p>
            <p xml:space="preserve">Der deutsche Wirtschaftsminister <rs type="person" ref="#per__111707">Lambsdorff</rs> hat angerufen, um<lb/>
mein Einverst&#228;ndnis zu bekommen, die vorgesehene Internationale<lb/>
Agentursitzung im M&#228;rz um 1&#8211;2 Monate zu verschieben. <rs type="person" ref="#per__111707">Lambs<lb break="no"/>dorff</rs> f&#228;hrt jetzt nach Amerika, um dem dortigen Energie<lb break="no"/>minister dies auch klar zu machen. <rs type="person" ref="#per__111707">Lambsdorff</rs> bef&#252;rchtet,<lb/>
dass die Amerikaner jetzt eine K&#252;rzungsdiskussion im Rahmen<lb/>
der IEA beginnen w&#252;rden. <rs type="person" ref="#per__111707">Lambsdorff</rs>, der wieder Vorsitzender<lb/>
sein soll, die letzte Sitzung hat er hervorragend gef&#252;hrt, steht<lb/>
auf dem Standpunkt, &#252;ber die K&#252;rzungsmodalit&#228;ten w&#252;rden sich<lb/>
die Minister im jetzigen Zeitpunkt nicht einigen k&#246;nnen. Ich<lb/>
selbst bin sehr f&#252;r eine Verschiebung, denn dann k&#246;nnen wir<lb/>
im April oder Mai bereits feststellen, wie sich das erste<lb/>
Quartal entwickelt hat. <rs type="person" ref="#per__111707">Lambsdorff</rs> war &#252;ber diese &#220;berein<lb break="no"/>stimmung sehr zufrieden.<lb/>
</p>
            <p xml:space="preserve">In der ORF-Sendung Schilling diskutierte ich mit GS <rs type="person" ref="#per__112978">Kehrer</rs><lb/>
&#252;ber Recycling und vor allem einmal Energiesparmassnahmen,<lb/>
ganz besonders aber Energielenkungsgesetz-Vorschlag. Da<lb/>
<pb n="53-0148" facs="53_1980-02-06_0148.jpg"/>in dieser 3/4-Stunden-Sendung insgesamt nur 10 Minuten Diskussion<lb/>
vorgesehen war, konnte sich eine echte Konfrontation gar nicht<lb/>
ergeben. Die Handelskammer, und dies kam klar und deutlich zum<lb/>
Ausdruck, lehnt nat&#252;rlich jedwede auch vorbeugende Gesetzgebung<lb/>
von Lenkungsmassnahmen auf dem Energiesektor ab. Dies zeigt<lb/>
mir klar und deutlich, dass wir im Parlament sicherlich nicht<lb/>
f&#252;r das Energielenkungsgesetz die 2/3-Mehrheit zustandebringen.<lb/>
Vielleicht wird der eine oder andere Punkt in das jetzt be<lb break="no"/>stehende aufgenommen werden. Nachdem ich dann zum dritten Mal<lb/>
in drei Legislaturperioden die entsprechenden Vorschl&#228;ge dem<lb/>
Parlament gemacht habe und dort immer abgeblitzt bin, muss<lb/>
ich mir genau &#252;berlegen, ob ich diese Taktik fortsetzen soll.<lb/>
Jetzt, n&#228;mlich das dritte Mal, muss es auf alle F&#228;lle noch einmal<lb/>
geschehen, die &#214;VP muss zur Aussage gezwungen werden, dass sie<lb/>
zwar immer wieder mich angreift, gleichzeitig aber mir aber keine<lb/>
Kompetenzen gibt. Dieser Zustand ist aber, f&#252;rchte ich, auf lange<lb/>
Sicht f&#252;r mich wesentlich unangenehmer als f&#252;r die &#214;VP. Die Ausrede,<lb/>
ich habe keine gesetzliche Kompetenz, wird n&#228;mlich &#8211; davon bin<lb/>
ich &#252;berzeugt &#8211; auf die Dauer auch bei der gutgl&#228;ubigen Bev&#246;lkerung<lb/>
nicht akzeptiert werden, sondern der Eindruck entstehen, das ist<lb/>
eben ein unf&#228;higer Minister.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: &#220;ber dieses Problem m&#252;ssen wir uns ein<lb break="no"/>gehend unterhalten.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="53_0142_10" facs="53_1980-02-06_0142-10.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 6.2.1978</head>
         </div>
         <pb n="53_0142_11" facs="53_1980-02-06_0142-11.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
