<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720430">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Sonntag, der 30. April 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band10_1972-04-30</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-04-30">Sonntag, 30. April 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-09-22">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="10-0540" facs="10_1972-04-30_0540.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Sonntag, 30. April 1942<lb/>
</p>
            <p xml:space="preserve">Die Sozialistische Jugend hat eine Diskussion mit entsprechender Jazz<lb/>
Theaterauff&#252;hrungen usw. ins Museum des 20. Jahrhunderts verlegt,<lb/>
um damit indifferente Jugendliche anzuziehen. Richtig war, dass<lb/>
dorthin tausende junge Menschen kamen. Genauso richtig aber ist,<lb/>
dass einige Genossinnen und Genossen, die in der Gewerkschaftsbe<lb break="no"/>wegung t&#228;tig sind, zu mir kamen und ganz entsetzt fragten, ob denn<lb/>
dies eine sinnvolle Veranstaltung ist. Ich glaube, dass man bei einer<lb/>
solchen Gelegenheit den Fehler macht, die Jugendlichen, die dort<lb/>
anwesend sind, als d i e Jugend zu bezeichnen. Es ist und bleibt<lb/>
dies nur ein verschwindender Prozentsatz, der allerdings durch seine<lb/>
Aktivit&#228;t sich auszeichnet und die ganz bewusst bei solchen Gelegen<lb break="no"/>heiten in Erscheinung tritt. Die Diskussion entwickelte ich dann<lb/>
auch genau in dem Rahmen, den ich auch erwartet h&#228;tte. Einige Linke<lb/>
haben sofort die Gelegenheit ergriffen, um die Regierung und nat&#252;r<lb break="no"/>lich &#8211; denn ich war als erster dran &#8211; mich zu attackieren. Insbeson<lb break="no"/>dere wollten sie, nachdem &#252;ber Betriebe diskutiert werden sollte,<lb/>
die Veranstalter hatten sich allerdings vorgestellt, dass wir<lb/>
&#252;ber die Gewerkschaftsjugendprobleme diskutieren, sofort die Links<lb break="no"/>auffassungen dokumentiert und mitgeteilt wurden. &#220;ber Sowjetsystem<lb/>
in &#214;sterreich bis zum chinesischen Weg waren alle Vorschl&#228;ge,<lb/>
die allerdings nicht neu waren, vorgetragen. Selbst <name type="person" ref="#per__97777">G&#252;nther Nenning</name>,<lb/>
der zeitweise zumindestens die Diskussion verfolgte und anwesend<lb/>
war, meldete sich selbstverst&#228;ndlich zu Wort. Nach drei Stunden legten<lb/>
sie einen Sketch ein, es wurde <name type="person" ref="#per__108224">L&#252;tgendorf</name> angek&#252;ndigt, was mit Bei<lb break="no"/>fall vor allem aber mit Pfiffrunden entsprechend empfangen, stellte<lb/>
sich dann heraus, dass zwei Schauspieler, der eine L&#252;tgen und<lb/>
der andere -dorf einen Dialog abwickelten. Dadurch war mein Teil,<lb/>
der &#252;ber 2 1/2 Stunden schon gedauert hatte, bald beendet. Die ganze<lb/>
Angelegenheit kostete angeblich 250&#8211;300.000 S. Obwohl die SJ f&#252;r<lb/>
das Museum gar keine Geb&#252;hr bezahlen musste, nur die Lichtrechnung<lb/>
muss beglichen werden, kann also daher dieser riesige Aufwand nur f&#252;r<lb/>
die diversen Jazz- und Theatergruppen sowie f&#252;r einen Film gegen<lb/>
&#167; 144 verwendet werden. Interessant f&#252;r mich w&#228;re, was Prof. <name type="person" ref="#per__111714">Jungk</name><add>[evtl. Falschidentifikation]</add><lb/>
f&#252;r die Diskussionsleitung verlangt hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte schau, ob Du die wichtigsten Posten der<lb/>
Abrechnung bekommen kannst.<lb/>
</p>
            <pb n="10-0541" facs="10_1972-04-30_0541.jpg"/>
            <p xml:space="preserve">Auch bei den Festveranstaltung vom Fackelzug in G&#228;nserndorf bis zur<lb/>
Kundgebung in der Arbeiterkammer als auch am n&#228;chsten Tag bei<lb/>
der Mai-Kundgebung, musste ich feststellen, dass immer wieder<lb/>
das Problem <name type="person" ref="#per__108224">L&#252;tgendorf</name> Zur Debatte kommt. Unsere SJ in Wien<lb/>
wollte sogar w&#228;hrend des Aufmarsches einige Parolen gegen <name type="person" ref="#per__108224">L&#252;tgendorf</name><lb/>
im Sprechchor starten. Die Jugendlichen k&#246;nnen sich nicht vor<lb/>
stellen, dass eine Regierung <name type="person" ref="#per__108224">L&#252;tgendorf</name>, wenn sie ihn einmal<lb/>
akzeptiert hat und <name type="person" ref="#per__97668">Kreisky</name> hat ihn ja als den Mann in die Regierung,<lb/>
der von allem Anfang an bringen wollen &#8211; <name type="person" ref="#per__97450">Freihsler</name> war ja nur eine<lb/>
Notl&#246;sung, da der Parteivorstand unbedingt einen Genossen auf<lb/>
diesem Posten haben wollte &#8211; dann auch mit diesem Mann identifi<lb break="no"/>zieren muss und seine Massnahmen auch verteidigen muss.Was mich<lb/>
nur immer wieder frappiert ist, dass die Arbeiter-Jugend, die<lb/>
doch zu einem gr&#246;ssten Teil unverz&#252;glich nach Erreichung der<lb/>
Wehrdienstzeit einr&#252;cken muss, sich so f&#252;r die 500 &#8211; max. 1.500<lb/>
Studenten einsetzt, die eigentlich durch den Erlass ebenfalls<lb/>
nur gleich wie die Arbeiterjugend behandelt werden. Teilweise<lb/>
sagt man mir, dass die SJ heute sich kaum aus Arbeiterjugendlichen,<lb/>
sondern doch &#8211; wenn &#252;berhaupt &#8211; nur auch soz. Mittelsch&#252;lern oder<lb/>
Studenten zusammensetzt. Die in meiner Jugend noch so<lb/>
bestrittene Auffassung, dass die Arbeiter-Jugend, die SJ also<lb/>
f&#252;r die Lehrlinge und der VSW f&#252;r die Studenten resp. Mittel<lb break="no"/>sch&#252;ler war, w&#228;re, hat sich eigentlich jetzt in eine neue Form ge<lb break="no"/>wandelt. Wir hatten seinerzeit noch n&#228;chtelang diskutiert, ob<lb/>
es zielf&#252;hrend w&#228;re, die Soz. Mittelsch&#252;ler in der SJ zu organi<lb break="no"/>sieren oder eine eigene Organisation, eben den VSW, aufzumachen.<lb/>
Jetzt gibt es beide Organisationsformen keine haben in Wirklich<lb break="no"/>keit auch nur den Ansatz von aktiven Gruppen, sondern in Wirklich<lb break="no"/>keit nur eine grosse Anzahl von Katasterleichen, die dazu dienen,<lb/>
um Gelder vom Bundesjugendring zu erhalten. Die Reorganisation<lb/>
besteht gr&#246;sstenteils nur auf dem Papier. Interessanterweise<lb/>
kann ich aber feststellen, dass in den n&#246;. Gemeinden doch<lb/>
wesentlich st&#228;rkere Jugendgruppen im Verh&#228;ltnis zu Wien existieren.<lb/>
und auch in Erscheinung treten. Die Aufm&#228;rsche, ob es sich um n&#246;.<lb/>
oder um den Wiener gehandelt hat, und die Versammlungen, die ich<lb/>
machte, ob in G&#228;nserndorf, Wr. Neustadt oder Lichtenw&#246;rth, waren<lb/>
alle verh&#228;ltnism&#228;ssig sehr gut besucht. Noch identifizieren<lb/>
sich die Genossen mit unserer Politik, ja sie f&#252;hlen sich<lb/>
sogar pers&#246;nlich angegriffen, wenn jemand die Regierung oder ein<lb/>
Regierungsmitglied attackiert. Dies glaube ich ist in Wirklichkeit<lb/>
<pb n="10-0542" facs="10_1972-04-30_0542.jpg"/>die Erkl&#228;rung f&#252;r die Grundstimmung, die gegen den ORF derzeit<lb/>
in der Partei herrscht. Wenn ein Journalist einen Minister hart<lb/>
fr&#228;gt und wenn dann der Minister vielleicht nicht sofort eine passen<lb break="no"/>de Antwort geben kann und dadurch eine gewisse Schw&#228;che des<lb/>
Befragten zum Ausdruck kommt, dann f&#252;hlen sich unsere Genossen selbst<lb/>
angegriffen und meinen, dies m&#252;sste sofort verboten werden. Solange<lb/>
unsere Genossen sich daher mit der Regierung identifizieren, in einem<lb/>
Ausmass, wie ich es nie f&#252;r m&#246;glich gehalten habe, solange glaube<lb/>
ich kann uns nichts passieren. Die Schwierigkeit beginnt nur dort,<lb/>
wo einzelne, wie z.B. <name type="person" ref="#per__108224">L&#252;tgendorf</name> eben von eigenen Parteiorganisatio<lb break="no"/>nen, selbst wenn es sich nur im die nicht existente SJ oder um<lb/>
den VSM handelt, angegriffen wird, dann wird es meiner Meinung nach<lb/>
sehr kritisch. Wenn n&#228;mlich die Partei oder wenn vor allem viel<lb break="no"/>leicht die Regierung nicht geschlossen auftritt, dann hat der Gegner<lb/>
nat&#252;rlich die M&#246;glichkeit auf diese Festung seine Attacken wesent<lb break="no"/>lich besser einzusetzen und dann auch sicherlich erfolgreich zu<lb/>
sein. Ich weiss nicht, wie lange sich diese Solidarit&#228;t aller<lb/>
Regierungsmitglieder aufrechterhalten kann. Automatisch wird es<lb/>
n&#228;mlich immer Spannungen zwischen einzelnen Ressortministern geben,<lb/>
Diese resultieren nicht zuletzt auch daraus, dass mit l&#228;ngerer Regierungs<lb break="no"/>zeit die Beamten sich innerhalb der einzelnen Ressorts leichter<lb/>
durchsetzen und bis zum Minister mit ihrem Wunsch der Kompetenz<lb break="no"/>erhaltung, wenn nicht sogar der Kompetenzausdehnung dringen. Ich<lb/>
kann mir sehr gut vorstellen, dass insbesondere dann, wenn neue<lb/>
Ministerien entstehen, wie dies seinerzeit zwischen Handel und<lb/>
Bauten und jetzt zwischen Sozial und Gesundheit der Fall ist,<lb/>
dies aber dann ganz besonders, wenn das grosse Kompetenzgesetz<lb/>
kommen wird eintreten wird, die Beamten alle ihre Register spielen<lb/>
lassen, um gegenseitig die Minister &#252;ber die Kompetenzforderung<lb/>
gegeneinander aufzubringen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="10_0539_01" facs="10_1972-04-30_0539-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 30.4.1972</head>
         </div>
      </back>
   </text>
</TEI>
