<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19771024">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 24. Oktober 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band38_1977-10-24</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-10-24">Montag, 24. Oktober 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-05-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="38-1213" facs="38_1977-10-24_1213.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 24. Oktober 1977<lb/>
</p>
            <p xml:space="preserve">Direktor <rs type="person" ref="#per__110040">Nentwich</rs>, GKT, und <rs type="person" ref="#per__116707">Janitschek</rs>, KKWP, berichten von Teheran.<lb/>
Die Iraner bauen ein Atomm&#252;llager f&#252;r ihre 4 Kernkraftwerke.<lb/>
Die ersten beiden gehen fr&#252;hstens in den Achtzigerjahren in Betrieb<lb/>
Es best&#252;nde somit die M&#246;glichkeit, dass vorzeitig ein Kooperations<lb break="no"/>vertrag zwischen Iran und &#214;sterreich abgeschlossen wird, der<lb/>
vielleicht eine Lagerung des &#246;sterr. Atomm&#252;lls in Iran erm&#246;gliche.<lb/>
Die Aussichten werden von beiden als nicht schlecht beurteilt.<lb/>
Ich bin sehr skeptisch, ob tats&#228;chlich in absehbarer Zeit,<lb/>
sp&#228;testens Fr&#252;hjahr n&#228;chsten Jahres ein solcher Vertrag zustande<lb break="no"/>kommen kann. Wir br&#228;uchten ihn vor Betriebsnahme des Kernkraftwerkes<lb/>
Tullnerfeld. Eine R&#252;cksprache bei dem Generalsekret&#228;r des Aussen<lb break="no"/>amtes ergab, dass unser Botschafter <rs type="person" ref="#per__123732">Schober</rs> zwar sofort auf<lb/>
Grund der Ank&#252;ndigung des Energieministerium, Atomm&#252;ll in Amerika<lb/>
zu lagern, interveniert hat. Dabei stellte sich heraus, dass<lb/>
diese Ank&#252;ndigung sich auf die Bundesrepublik Deutschland bezog<lb/>
und sehr vage ist. Der Abteilungsdirektor im Energieministerium<lb/>
<rs type="person" ref="#per__149208">Cunningham</rs> verwies <rs type="person" ref="#per__123732">Schober</rs> darauf, dass es sich darum handelt,<lb/>
den Plutonium-Kreislauf zu erg&#228;nzen. <rs type="person" ref="#per__109804">Carters</rs> Energiepolitik<lb/>
m&#246;chte, wie ich immer prophezeit habe, die non proliferation<lb/>
dadurch verst&#228;rken. Jetzt wurde Bawing<add>[?]</add> Corporation beauftragt,<lb/>
eine Studie bis zum Fr&#252;hjahr 1978 zu erstellen, um die technische<lb/>
und &#246;kologische Grundlage f&#252;r eine solche Entscheidung zu treffen.<lb/>
Dieselbe Auskunft erhielt <rs type="person" ref="#per__123732">Schober</rs> vom zust&#228;ndigen Mann <rs type="person" ref="#per__149209">Boright</rs><lb/>
im State Departement. Da wir auch hier sehr unter Zeitdruck<lb/>
stehen, verlangte ich, dass unser Botschafter <rs type="person" ref="#per__123732">Schober</rs> st&#228;ndig<lb/>
sich erkundigt, resp. interveniert und ank&#252;ndigt, dass wir jeder<lb break="no"/>zeit unsere Experten nach Amerika schicken w&#252;rden. Die Verz&#246;gerung<lb/>
beim Kernkraftwerk Tullnerfeld geht bis jetzt ausschliesslich<lb/>
auf Kosten der bauenden Firmen. Die <choice><choice><sic>Sicherheitsualgane</sic><corr>?</corr></choice></choice> kann<lb/>
man dem Gesundheitsministerium nicht anlasten. Jetzt aber ist<lb/>
der Zeitpunkt gekommen, wo Sekt.Rat <rs type="person" ref="#per__111739">Vychytil</rs> aus mir unerkl&#228;r<lb break="no"/>lichen Gr&#252;nden die Vorgenehmigungen zur endg&#252;ltigen Betriebs<lb break="no"/>genehmigung verz&#246;gert. <rs type="person" ref="#per__110040">Nentwich</rs> bef&#252;rchtet, wenn er nicht<lb/>
bald mit der Brennst&#228;be-Einfuhr beginnen kann, dann auf Grund<lb/>
dieser Verz&#246;gerung der Probebetrieb im n&#228;chsten Jahr noch<lb/>
erfolgen k&#246;nnte. <rs type="person" ref="#per__111739">Vychytil</rs> erkl&#228;rte mit am Telefon, dass im<lb/>
Kompaktlager kein Brennelement gelagert werden kann, weil f&#252;r<lb/>
dieses Kompaktlager noch nicht die endg&#252;ltige Genehmigung vor<lb break="no"/>liegt. <rs type="person" ref="#per__110040">Nentwich</rs> wollte am liebsten den Ausbau des Kompaktlagers<lb/>
<pb n="38-1214" facs="38_1977-10-24_1214.jpg"/>f&#252;r 7 Jahre Brennelemente-Aufnahme zur&#252;cknehmen. Derzeit w&#228;re es<lb/>
ihm lieber, die Regierung w&#252;rde beschliessen, dass der Vertrag<lb/>
mit den Franzosen wegen Wiederaufbereitung abgeschlossen werden<lb/>
kann. Dies w&#228;re sofort m&#246;glich, wenn die Bundesregierung sich ver<lb break="no"/>pflichtet, den Atomm&#252;ll, allerdings erst nach 7 Jahren wieder zur&#252;ckzu<lb break="no"/>nehmen. Eine solche Verpflichtung w&#228;re, wie mir Sekt.Chef <rs type="person" ref="#per__107937">Frank</rs> mit<lb break="no"/>teilte, lt. Auskunft des Verfassungsdienstes nur m&#246;glich, wenn gleich<lb break="no"/>zeitig das Aussenhandelsgesetz novelliert wird und eine solche M&#246;g<lb break="no"/>lichkeit mir dort einger&#228;umt wird. Die Novelle eines Aussenhandels<lb break="no"/>gesetzes dauert aber sicherlich l&#228;nger als die Franzosen uns im<lb/>
Wort bleiben. Das 7 Jahre aufzunehmende Kompaktlager ist deshalb<lb/>
dringlicher denn je. Ich schlug <rs type="person" ref="#per__110040">Nentwich</rs> und <rs type="person" ref="#per__111739">Vychytil</rs> dann vor<lb/>
man sollte eben andere R&#228;ume zur Einlagerung von Brennelementen<lb/>
heranziehen. Hier bestehen &#252;berhaupt keinerlei Schwierigkeiten<lb/>
vom sicherheitstechnische Standpunkt, wie mir selbst <rs type="person" ref="#per__111739">Vychytil</rs> be<lb break="no"/>st&#228;tigte. Am Abend nach der Regierungsvorbesprechung habe ich mit<lb/>
<rs type="person" ref="#per__107938">Leodolter</rs> &#252;ber dieses Problem gesprochen. Sie best&#228;tigte mir, dass<lb/>
meine Politik vollkommen richtig ist und sie nur mit ihren Beamten<lb/>
die Schwierigkeiten hat, weil man niemals bestrebt ist, eine L&#246;sung<lb/>
zu finden sondern h&#246;chstens akzeptiert, Vorschl&#228;ge die von irgendjeman<lb break="no"/>dem kommen zu pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__110040">Nentwich</rs> hat noch nichts gewusst, dass bez&#252;glich der Abnahme von<lb/>
Anstrich irgendwelche Schwierigkeiten bestehen sollten. Ich habe<lb/>
von <rs type="person" ref="#per__110040">Nentwich</rs> jetzt einen Zeitplan verlangt, wo genau festgehalten<lb/>
wird, welche Schritte die Beh&#246;rde jetzt machen muss und wie dieser<lb/>
Terminplan eingehalten werden kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Lass Dir bitte von der Energiesektion st&#228;ndig<lb/>
dar&#252;ber berichten.<lb/>
</p>
            <p xml:space="preserve">Der Vertreter der Schuhindustrie <rs type="person" ref="#per__111748">Oswald</rs> war jetzt in Ostdeutschland<lb/>
und hat mit Staatssekret&#228;r <rs type="person" ref="#per__97343">Beil</rs> &#252;ber die weiteren Exporte gesprochen.<lb/>
Dieser h&#228;tte ihm versichert, dass die DDR sehr wohl weiter Schuhe<lb/>
aus &#214;sterreich importieren wird, ersuchte nur, jetzt keinerlei Inter<lb break="no"/>ventionen zu machen, weil sich die DDR in dieser Frage nach nicht end<lb break="no"/>g&#252;ltig entschieden hat. <rs type="person" ref="#per__111748">Oswald</rs> hat mich ersucht, wir sollten eben<lb break="no"/>falls nicht weiter intervenieren, sondern zuwarten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs> UND <rs type="person" ref="#per__98053">WANKE</rs>: Bitte <rs type="person" ref="#per__114472">Giglinger</rs> soll diese<lb/>
Angelegenheit genau verfolgen.<lb/>
</p>
            <pb n="38-1215" facs="38_1977-10-24_1215.jpg"/>
            <p xml:space="preserve">Bei der &#220;bereichung des Recycling-Ringes an die Schulklasse<lb/>
die als Gemeinschaftsarbeit ein vollkommenes Werbeprogramm f&#252;r<lb/>
die Altstoffsammlung eingereicht hat, konnte ich mich bei dem<lb/>
Lehrer, aber auch bei den Sch&#252;lern herzlichst bedanken. Diese<lb/>
Arbeitsgruppe GLAPATEX, die Abk&#252;rzung f&#252;r Glas, Papier und Tex<lb break="no"/>tilien, hat sich den Ring wirklich verdient. Da sich das Fernsehen<lb/>
in diese Aktion eingeschaltet hat, kriegen wir eine ganz starke<lb/>
Publicity.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte mit <rs type="person" ref="#per__97646">Koppe</rs> einen Plan ausarbeiten, wie<lb/>
wir dieses Interessen weiterhin wachhalten k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">im Journalistenfr&#252;hst&#252;ck hat Sekt.Chef <rs type="person" ref="#per__107937">Frank</rs> nur angek&#252;ndigt, dass<lb/>
jetzt die Ergebnisse aus dem Energiesparbeirat noch im Laufe<lb/>
dieses Jahres pr&#228;sentiert werden und dar&#252;ber eine Techniker-<lb/>
Diskussion zwischen Fachleuten erfolgen soll. Zum Gl&#252;ck hatten<lb/>
wir als Unterlage unser Arbeitspapier von der Klubtagung beigeschlos<lb break="no"/>sen. Dadurch ergab sich eine Diskussion &#252;ber die M&#246;glichkeiten des<lb/>
Energiesparens usw. Nat&#252;rlich bleibt nach wie vor das grosse Inter<lb break="no"/>esse, was geschieht mit den Elektrizit&#228;tspreisen. <rs type="person" ref="#per__107937">Frank</rs> w&#228;re bei<lb/>
dieser Pressekonfrontation sehr stur gewesen und meinte, ein Staffel-<lb/>
Tarif f&#252;r Mehrverbrauch k&#228;me nicht in Frage. Selbst wenn dies<lb/>
technisch nicht gehen sollte, w&#228;re es sehr unklug dies als offizielle<lb/>
Stellungnahme jetzt schon bekanntzugeben. Ich habe daher sofort erg&#228;nzt<lb/>
und gesagt, es gibt. mehrere Modelle, die alle jetzt untersucht wer<lb break="no"/>den, und die erst bei einem Antrag der Elektrizit&#228;tswirtschaft viel<lb break="no"/>leicht im n&#228;chsten Jahr zur Diskussion gestellt werden. Ich halte<lb/>
n&#228;mlich Erkl&#228;rungen, die die Redakteure nicht verstehen, k&#246;nnen<lb/>
oder wollen, f&#252;r falsch, wenn sie insbesondere zum unrichtigen<lb/>
Zeitpunkt gegeben werden. Die Medien sind jetzt darauf eingestellt,<lb/>
dass gespart werden soll und muss und dass Strompreiserh&#246;hungen der<lb/>
einzige Weg dazu sind, dies zu erreichen. Ich habe dezidiert<lb/>
erkl&#228;rt, dass wir von allen Sparmassnahmen nicht allzu viel er<lb break="no"/>warten sollen, dass aber selbstverst&#228;ndlich auch zu pr&#252;fen sein<lb/>
wird, wie die Tarifgestaltung in Zukunft erfolgt. Sicher ist,<lb/>
dass der Mehrverbrauch nicht mehr belohnt werden darf.<lb/>
</p>
            <p xml:space="preserve">Die zweite wichtige Frage war, welche Massnahmen jetzt von Seiten<lb/>
des Handelsministerium gesetzt werden, um die Importe der<lb/>
&#246;sterr. Produktion gleichzustellen. Ich verwies auf die Kompetenz<lb break="no"/>lage und auf die Aufgabe, die jedes einzelne Ministerium, Bauten f&#252;r<lb/>
Normung, Gesundheit f&#252;r Lebensmittel, Handel f&#252;r Kennzeichnung<lb/>
<pb n="38-1216" facs="38_1977-10-24_1216.jpg"/>&#252;bernommen hat. Nat&#252;rlich kam sofort dann die Frage, was auf<lb/>
dem Zollsektor geschieht, weil <rs type="person" ref="#per__97311">Androsch</rs> in einer Fernsehdiskus<lb break="no"/>sion, die ich nicht gesehen habe, angek&#252;ndigt hat, es wird jetzt<lb/>
sofort zur Aufhebung von Z&#246;llen kommen und sogar auch Kontingente<lb/>
eingef&#252;hrt werden. Ich erkl&#228;rte, dass wir im Rahmen des &#167; 6 Zoll<lb break="no"/>verfahrens gewisse M&#246;glichkeiten haben, die wir ausn&#252;tzen wollen,<lb/>
dies bezieht sich insbesondere auf die Landwirtschaft. Selbstverst&#228;nd<lb break="no"/>lich werden aber die internationalen Vertr&#228;ge EFTA, EG und GATT ein<lb break="no"/>gehalten.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97311">Androsch</rs> hat nach der Ministerratsvorbesprechung bei mir interve<lb break="no"/>niert, ob wir nicht ohne die interministerielle Besprechung sofort<lb/>
der Zollaufhebung zustimmen k&#246;nnten. Ich erkl&#228;rte ihm sofort, ich<lb/>
halte diese Vorgangsweise f&#252;r falsch, denn es wird dann die Arbeiter<lb break="no"/>kammer und der &#214;GB und vielleicht sogar auch andere Interessensver<lb break="no"/>tretungen sch&#228;rfstens dagegen protestieren, dass man sie nicht ein<lb/>
mal gefragt hat. Ein Begutachtungsverfahren kann er nicht einleiten,<lb/>
denn dies w&#252;rde 6 Wochen und mehr dauern. Da er diese Zollaufhebung<lb/>
bereits mit 1. November in Kraft setzen m&#246;chte, einigten wir uns,<lb/>
dass die interministerielle Sitzung sofort am n&#228;chsten Tag erfolgen<lb/>
soll. <rs type="person" ref="#per__97311">Androsch</rs> wird von seinem Haus Min.Rat <rs type="person" ref="#per__131025">Egger</rs> und ich ersuchte dann<lb/>
noch seinen Sekret&#228;r <rs type="person" ref="#per__140146">Loidolt</rs>, dass er entweder selbst oder eventuell<lb/>
<rs type="person" ref="#per__114476">Auracher</rs> schickt, damit <rs type="person" ref="#per__131025">Egger</rs> sich auch durch den Minister gedeckt<lb/>
f&#252;hlt, damit man so schnell wie m&#246;glich zu einer einvernehmlichen<lb/>
L&#246;sung kommt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte informiere <rs type="person" ref="#per__112010">Blaha</rs> und <rs type="person" ref="#per__114075">Schmidt</rs>.<lb/>
</p>
            <p xml:space="preserve">Dir. <rs type="person" ref="#per__116951">Schneider</rs>, CA, und Gen.Dir. <rs type="person" ref="#per__97449">Freibauer</rs>, Universale, berichten<lb/>
mir, dass sie bef&#252;rchten, dass das Intercontinental in Budapest<lb/>
nicht an &#246;sterr. Baufirmen, sondern an Novotel, Frankreich, gehen k&#246;nnte.<lb/>
Die Franzosen haben f&#252;r die 30 Mill. S eine &#228;usserst g&#252;nstige<lb/>
Finanzierung. Die CA wird sich bem&#252;hen, ebenfalls einen diesbez&#252;g<lb break="no"/>lichen Vorschlag zu erstatten. Lt. Mitteilung von <rs type="person" ref="#per__97449">Freibauer</rs> gibt es<lb/>
keine Schwierigkeiten mit der Porr AG &#252;ber gegenseitige Niederkon<lb break="no"/>kurrenzierung f&#252;r dieses Projekt, sondern sie haben es sichs bereits<lb/>
gemeinsam gerichtet und werden auch bei der ungarischen Baut&#228;tigkeit<lb/>
zusammenarbeiten. Die beiden anderen Hotels in &#214;denburg mit je<lb break="no"/>weils 5 Mill. $ k&#246;nnten eher zum Zuge kommen als derzeit dieses in<lb/>
Budapest. Neuerdings haben die Ungarn jetzt grosses Interesse in<lb/>
Kaposvar den Schlachthof von uns zu errichten. Federf&#252;hrend w&#228;re<lb/>
<pb n="38-1217" facs="38_1977-10-24_1217.jpg"/>die deutsche Firma Kirchfeld, Universale w&#228;re nur f&#252;r 200 Mill. S<lb/>
Sublieferant. Die Ungarn erwarten, dass die Produkte aus dem Schlacht<lb break="no"/>hof insbesondere Konserven durch R&#252;ckzahlung der Kredite abgenommen<lb/>
werden. Dies ist allerdings eine Angelegenheit der deutschen Firma.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs> UND <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte pr&#252;ft, ob tats&#228;chlich nicht doch<lb/>
wie in der Vergangenheit auf dem Eisensektor jetzt Baufirmen in Ost<lb break="no"/>staaten sich gegenseitig hinunterkonkurrenzieren.<lb/>
</p>
            <p xml:space="preserve">Bei der Er&#246;ffnung der Hotel-Restaurant-Cafe-Internationale, Pr&#228;s.<lb/>
Komm.Rat <rs type="person" ref="#per__97459">Fr&#246;hlich</rs>, waren tats&#228;chlich 15 L&#228;nder vertreten. Bei meiner<lb/>
Begr&#252;ssungsansprache wies ich darauf hin, dass wir interessiert daran<lb/>
sind, den internationalen Trend auf diesem Gebiet zu erkennen, weil<lb/>
&#214;sterreich als Fremdenverkehrsland besonders daran teilnehmen muss.<lb/>
</p>
            <p xml:space="preserve">Einmal mehr habe ich beim Mittagessen mit der deutschen Handels<lb break="no"/>kammer bei der Tischrede darauf verwiesen, dass die Beziehungen zwi<lb break="no"/>schen der BRD und &#214;sterreich politisch einwandfrei, wirtschaftlich<lb/>
aber durch das Zahlungsbilanzdefizit in eine kritische Phase kommen<lb/>
Wenn wir unsere Wirtschaftsform erhalten wollen, muss die deutsche<lb/>
Bundesregierung und die deutsche Wirtschaft etliches dazu beitragen.<lb/>
Wir w&#252;nschen den deutschen Investor, bei uns gab es kein "Ami go<lb/>
home" und auch jetzt nicht "Deutsche raus", sondern von der Bev&#246;lkerung<lb/>
her auch gesehen, begr&#252;ssen wir jeden zus&#228;tzlichen Arbeitsplatz, der<lb/>
durch Investitionen hier geschaffen wird. In der Vorstandssitzung hat<lb/>
n&#228;mlich Pr&#228;s. <rs type="person" ref="#per__97553">Hinteregger</rs> mir berichtet, war ein sehr pessimistischer<lb/>
Ton festzustellen. Trotzdem sagte er mir, dass seine deutschen Kollegen<lb/>
Milliardenumsetzer sind, d.h. entsprechend grosse potente Firmen.<lb/>
Ein Vier-Augen-Gespr&#228;ch von mir mit dem Wiener-Wald-oder besser<lb/>
gesagt Hendl-K&#246;nig <rs type="person" ref="#per__112968">Jahn</rs>, zeigte mir welch abstruse Vorschl&#228;ge<lb/>
in manchem Unternehmergehirn existieren. Gegen die Terrorbek&#228;mpfung<lb/>
h&#228;tte er dieselbe Idee wie <rs type="person" ref="#per__121042">Strauss</rs>, Erm&#228;chtigungsgesetz mit fast<lb/>
diktatorischen Methoden, jeden Tag, wo nicht <rs type="person" ref="#per__149181">Schleyer</rs> gefunden wird,<lb/>
wird ein Terrorist erschossen, bis sie ihn herausgeben usw. Seine<lb/>
wirtschaftlichen Vorschl&#228;ge hat er mir handschriftlich &#252;berreicht<lb/>
und ausser dem Abwertungsvorschlag und der Steuersenkung sollte man<lb/>
sich wirklich die anderen ansehen. Auf alle F&#228;lle zeigt sich, dass<lb/>
<rs type="person" ref="#per__112968">Jahn</rs> sich wirklich Gedanken macht, wie es weitergehen soll. Bei seinem<lb/>
n&#228;chsten Aufenthalt in &#214;sterreich werde ich mich mit ihm im Detail<lb/>
unterhalten.<lb/>
</p>
            <pb n="38-1218" facs="38_1977-10-24_1218.jpg"/>
            <p xml:space="preserve">Das Podium-Gespr&#228;ch anl&#228;sslich der Generalversammlung der Deutschen<lb/>
Handelskammer war von der Nichtanwesenheit der vorgesehenen Minister<lb/>
<rs type="person" ref="#per__97420">Ertl</rs>, BRD, <rs type="person" ref="#per__97511">Haiden</rs>, &#214;sterreich, &#252;berschattet. Beide hatten keine<lb/>
Zeit und daher nur Staatssekret&#228;re geschickt. <rs type="person" ref="#per__149210">Logemann</rs> ist aller<lb break="no"/>dings schon ausgeschieden, <rs type="person" ref="#per__123732">Schober</rs> hat sich sehr gut geschlagen.<lb/>
Ich selbst verwies nur bei meinem Statement und in der Diskussion<lb/>
darauf, dass wir von der deutschen Seite eben erwarten, alles zu<lb/>
unternehmen, um das Handelsbilanzdefizit zu lindern. <rs type="person" ref="#per__123739">Korbl</rs>, Pr&#228;<lb break="no"/>sidentenkonferenz, <rs type="person" ref="#per__97474">Gleissner</rs>, Handelskammer, und <rs type="person" ref="#per__112564">Smolka</rs>, Fach<lb break="no"/>verband, haben dann sehr dezidiert Massnahmen eigentlich gegen den<lb/>
Freihandel verlangt. Die EG-Minister m&#252;ssten einzeln bearbeitet<lb/>
und aus der Anonymit&#228;t der Kommission herausgerissen werden.<lb/>
Die deutschen G&#228;ste haben ihnen deutlich erkl&#228;rt, dass keine wie<lb/>
irgendwie geartete M&#246;glichkeit daf&#252;r besteht. Die h&#228;rteste Kritik<lb/>
war ein Zitat von Bundeskanzler <rs type="person" ref="#per__114106">Schmidt</rs>, die EG ist mit ihrer<lb/>
internationalen Beh&#246;rde und Beamten nicht einmal imstande, eine<lb/>
Aufgabe durchzuf&#252;hren, die ein mittleres Transportunternehmen in<lb/>
Deutschland jederzeit bew&#228;ltigen kann. Die Aussprache war f&#252;r mich<lb/>
in zweifacher Hinsicht wichtig: ich konnte der deutschen Seite<lb/>
auf Grund der Publikums-Diskussion beweisen, dass die Regierung<lb/>
unter Druck ist, andererseits aber den Oppositionsvertretern, und<lb/>
dort waren fast nur solche, zeigen, dass die hemds&#228;rmelige Methode,<lb/>
insbesondere von Gen.Sekr. <rs type="person" ref="#per__97686">Lanner</rs> keinesfalls zielf&#252;hrend sein<lb/>
kann.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat hat <rs type="person" ref="#per__97668">Kreisky</rs> &#252;ber die n&#228;chsten Demonstrationen ge<lb break="no"/>sprochen. Der Familienbund wird eine Vorsprache mit Demonstration,<lb/>
ca. 1.000 Teilnehmer, organisieren. Mit Staatssekret&#228;r <rs type="person" ref="#per__97614">Karl</rs> wird<lb/>
er mit dieser Delegation diskutieren und ihnen entsprechende Unter<lb break="no"/>lagen zur Verf&#252;gung stellen, was alles auf diesem Gebiet geschehen<lb/>
ist. Eine lange Diskussion ergab sich &#252;ber die Demonstration der<lb/>
Atomgegner. Dort erwartet man 6.000 und es wird es riesiges Geschrei<lb/>
werden. Die Demonstration vor dem Bundeskanzleramt sei auf die Dauer<lb/>
unm&#246;glich und man wird daher versuchen, sie am Rathausplatz abzulenken.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> erwartet, dass bei dieser Demonstration die radikalen<lb/>
Gr&#252;ppchen sofort den Ton angeben werden. Es gibt ein Handbuch, wo<lb/>
genau festgelegt wird, was bei einer solchen Demonstration mitzunehmen<lb/>
ist. Zwischen diesen radikalen Gruppen und den Terroristen in der<lb/>
BRD bestehen Beziehungen. <rs type="person" ref="#per__97668">Kreisky</rs> ersuchte mich, ich m&#246;chte unbe<lb break="no"/>dingt Sekt.Chef <rs type="person" ref="#per__107937">Frank</rs> zu dieser Aussprache mit den Atomgegnern<lb/>
senden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte N&#246;tiges, wie telefonisch vereinbart,<lb/>
veranlassen.<lb/>
</p>
            <pb n="38-1219" facs="38_1977-10-24_1219.jpg"/>
            <p xml:space="preserve">Die n&#228;chste Ministerratssitzung wird Mittwoch, 2. November, 10 Uhr,<lb/>
stattfinden. Am Dienstag, den 8. November nach der Ministerrats<lb break="no"/>sitzung findet ein wirtschaftlicher Ministerrat statt. Die n&#228;chste<lb/>
Klausurtagung der Regierung wird am 9. und 10. J&#228;nner in Wien statt.<lb/>
finden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Termine vormerken.<lb/>
</p>
            <p xml:space="preserve">Sowohl Bundesminister <rs type="person" ref="#per__97511">Haiden</rs> als auch Finanzminister <rs type="person" ref="#per__97311">Androsch</rs> haben<lb/>
bei mir interveniert wegen der Reduzierung der Delegation nach der<lb/>
DDR. Gleichzeitig habe ich auch ein Protesttelegramm der Pr&#228;sidenten<lb break="no"/>konferenz bekommen, weil sie aus der Delegation ausgeschlossen wurde.<lb/>
Der Fehler war von Sekt.Chef <rs type="person" ref="#per__108322">Meisl</rs> gemacht, als er meinen Wunsch,<lb/>
man sollte die Delegationen drastisch reduzieren und auf 5, maximal<lb/>
6 Personen beschr&#228;nken, selbstherrlich gestrichen hat. Jetzt<lb/>
haben wir die Interventionen. An und f&#252;r sich passt mir diese Ent<lb break="no"/>wicklung, denn ich kann jetzt darauf verweisen, dass man Sparbem&#252;hun<lb break="no"/>gen sofort gescheitert sind. Objektiverweise muss ich allerdings<lb/>
anerkennen, dass auch vom Handelsministerium noch immer Sekt.Chef<lb/>
<rs type="person" ref="#per__108322">Meisl</rs> und Abteilungsleiter <rs type="person" ref="#per__112973">Hillebrandt</rs> fahren wollen. Normalerweise<lb/>
werden bei diesen Delegationen im Ausland immer nur ein HM-Mann<lb/>
geschickt. Ich werde deshalb den ganzen Tagesordnungspunkt zur&#252;ck<lb break="no"/>stellen, notwendig wird es sein, dass <rs type="person" ref="#per__108322">Meisl</rs> versucht, eine einver<lb break="no"/>nehmliche L&#246;sung mit allen Beteiligten zu erzielen. Wenn dies nicht<lb/>
m&#246;glich ist, dann soll man aktm&#228;ssig festhalten, dass Sparversuche<lb/>
vom Minister an den W&#252;nschen der einzelnen Ministerien und deren<lb/>
angeblich notwendige Begleitung gescheitert sind. Bei dieser Ge<lb break="no"/>legenheit muss man dann darauf verweisen, dass die Mitarbeit bei<lb/>
diesen Delegationen &#228;usserst sp&#228;rlich ist. Dies d&#252;rfte allerdings<lb/>
im Akt nicht festgehalten werden, weil ansonsten der Rechnungshof bei<lb/>
seiner Pr&#252;fung diesen Tatbestand fr&#252;her oder sp&#228;ter dem Parlament<lb/>
mitteilt. Es gen&#252;gt mir, wenn mein Sparwille sich durch st&#228;ndiges<lb/>
Besprechen, ob tats&#228;chlich die Delegationen so umfangreich sein<lb/>
m&#252;ssen, vielleicht sogar ob &#252;berhaupt nicht ein anderes System<lb/>
der Verhandlungen mit den Oststaaten gefunden werden sollte, fest<lb break="no"/>gehalten wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte alle Sparmassnahmen auf die n&#228;chste<lb/>
fraktionelle Sektionsleitersitzung setzen.<lb/>
</p>
            <pb n="38-1220" facs="38_1977-10-24_1220.jpg"/>
            <p xml:space="preserve">Der Versuch der Soz. Jugend Landstrasse, ein Tischgespr&#228;ch mit<lb/>
Jugendlichen zu organisieren, ist in meinen Augen eigentlich ge<lb break="no"/>scheitert. 3.000 Jugendliche wurden angeschrieben, gekommen sind<lb/>
ein Dutzend, der gr&#246;sste Teil davon waren sowieso Sozialistische-<lb/>
Jugend-Mitglieder. <rs type="person" ref="#per__97543">Heindl</rs>, als Nationalrat, <rs type="person" ref="#per__97347">Berger</rs> als Bezirks<lb break="no"/>vorsteher, <rs type="person" ref="#per__114595">Dvorak</rs> als Showman, <rs type="person" ref="#per__123824">Schranz</rs><add>[evtl. Falschidentifikation, Anm.]</add> als Sportler und dann noch<lb/>
einer vom Fussball, den ich nicht kannte, standen den ein paar<lb/>
Jugendlichen zur Aussprache zur Verf&#252;gung. Ich habe bei meiner<lb/>
Begr&#252;ssung schon darauf hingewiesen, dass wir mit den Akademikern<lb/>
der Landstrasse in demselben Saal und denselben Bedingungen wesentlich<lb/>
mehr Erfolg haben. Da ich jeden einzelnen pers&#246;nlich begr&#252;sste,<lb/>
ich war ausnahmsweise einmal als erster dort, kam auch ein &#228;lterer<lb/>
Jugendlicher, ungef&#228;hr 30, zu mir und meinte, er m&#252;sse auch mit<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> dar&#252;ber sprechen, doch habe er keine M&#246;glichkeit gehabt,<lb/>
bis zu ihm bis jetzt vorzudringen. Er war in der Uniform eines<lb/>
Strassenbahnschaffners und meinte, er m&#252;sse mich warnen, er wisse<lb/>
aus verl&#228;sslicher Quelle, <rs type="person" ref="#per__97668">Kreisky</rs>, <rs type="person" ref="#per__97311">Androsch</rs> und ich sollten umge<lb break="no"/>bracht werden. Ich w&#252;sste sicherlich, von wem, was ich sofort<lb/>
verneinte, worauf er mir sagte, die &#214;VP beabsichtige dies. <rs type="person" ref="#per__97543">Heindl</rs><lb/>
meinte anschliessend zu mir, wie der hierher gekommen ist, ist<lb/>
ein R&#228;tsel. Mir ist es ganz klar: Ank&#252;ndigung der SJ der Land<lb break="no"/>strasse f&#252;r eine Grossveranstaltung in der AK, sein Schluss, dort<lb/>
kann ich wenigstens <rs type="person" ref="#per__97985">Staribacher</rs> treffen. Dass in unserem Gesch&#228;ft ein<lb/>
gewisses Sicherheitsrisiko existiert, war mir von allem Anfang an<lb/>
klar. Dass jetzt durch die Terroraktionen in Deutschland in &#214;ster<lb break="no"/>reich sich viele dar&#252;ber auch Gedanken machen, was mit &#246;sterr.<lb/>
Politikern passieren kann, verwundert mich nicht. Dass die Kombi<lb break="no"/>nation dieses Mannes vollkommen falsch ist, brauche ich hier nicht<lb/>
besonders erw&#228;hnen. Dass man sich andererseits gegen Terror kaum<lb/>
sch&#252;tzen kann, ist f&#252;r mich auch eine Erkenntnis, die ich seit<lb/>
eh und je hatte. Vor allem aber, und dies gilt f&#252;r mich ganz besonders,<lb/>
lasse ich mich durch nichts beunruhigen. Schon in meiner fr&#252;hesten<lb/>
Jugend war in dieser Hinsicht mein Slogan: Kismet, die Araber w&#252;rden<lb/>
sagen Inschallah, und mein zweites, viel wichtigeres Motto, das<lb/>
ich in Buchenwald immer im wahrsten Sinne des Wortes vom Steinklopfer-<lb/>
Hansl, auch ich war dort im Schachkommando vier, gehabt habe,<lb/>
es kann dir nichts geschehen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="38_1212_01" facs="38_1977-10-24_1212-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 24.10.1977</head>
         </div>
         <pb n="38_1212_02" facs="38_1977-10-24_1212-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
