<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790329">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 29. M&#228;rz 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band47_1979-03-29</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-03-29">Donnerstag, 29. M&#228;rz 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-07-16">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="47-0385" facs="47_1979-03-29_0385.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 29. M&#228;rz 1979<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__97627">Kienzl</rs> verst&#228;ndigt mich, dass er bereit ist f&#252;r die Bro<lb break="no"/>sch&#252;re &#252;ber die zuk&#252;nftigen Fremdenverkehrsaufgaben zur<lb/>
H&#228;lfte zu finanzieren. Dr. <rs type="person" ref="#per__115175">Norden</rs> von Tourist Austria wird<lb/>
den Druck und den Vertrieb &#252;bernehmen. Die Brosch&#252;re wird<lb/>
60.000 Schilling kosten, 30.000 m&#252;ssen wir bezahlen. Im<lb/>
Prinzip kann ich ihm zusagen, doch m&#252;ssen wir wahrscheinlich<lb/>
zum Unterschied von der Nationalbank eine beschr&#228;nkte Aus<lb break="no"/>schreibung machen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Veranlasse die notwendigen Massnahmen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97627">Kienzl</rs> ist sich nicht ganz klar, ob wir diese ad hoc gegr&#252;ndete<lb/>
Kommission &#252;ber die Weiterentwicklung des &#246;sterreichischen Frem<lb break="no"/>denverkehrs beibehalten sollen. Da ich auf dem Standpunkt stehe,<lb/>
dass jedwede &#252;berparteiliche Organisation besser ist, als selbst<lb/>
die bis jetzt gut funktionierende &#246;konomische Konferenzarbeits<lb break="no"/>gruppe f&#252;r den Fremdenverkehr, bin ich unbedingt daf&#252;r. Zweckm&#228;ssig<lb/>
erscheint mir nur, dass wir im Laufe der n&#228;chsten Wochen und<lb/>
Monate bestrebt sind, diese Kommission wesentlich zu erg&#228;nzen.<lb/>
Neben Prof. <rs type="person" ref="#per__130191">Bernecker</rs>, den <rs type="person" ref="#per__97627">Kienzl</rs> in die Kommission aufnehmen<lb/>
m&#246;chte, erscheint es zweckm&#228;ssig, auch noch Leute wie <rs type="person" ref="#per__111729">Skardarasy</rs>,<lb/>
Pr&#228;sident der Hoteliervereinigung, <rs type="person" ref="#per__109291">Scheiner</rs>, Obmann der Fremden<lb break="no"/>verkehrssektion und selbstverst&#228;ndlich den einen oder anderen<lb/>
Politiker dann zu gewinnen. <rs type="person" ref="#per__97627">Kienzl</rs> schl&#228;gt f&#252;r den Sekret&#228;r dieser<lb/>
Kommission Dr. <rs type="person" ref="#per__135213">Lutz Sperlich</rs> vor.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte mit <rs type="person" ref="#per__97543">Heindl</rs>, <rs type="person" ref="#per__97584">Jagoda</rs> besprechen.<lb/>
</p>
            <p xml:space="preserve">Die Gesellschaft f&#252;r Energiewesen, deren Obmann der ehemalige<lb/>
Aussenminister <rs type="person" ref="#per__130572">Gruber</rs> ist, ist heute finanziell gut gepolstert.<lb/>
<rs type="person" ref="#per__97627">Kienzl</rs> als Kassier kann mir mitteilen, dass finanzielle Probleme<lb/>
in diesem Verein in der n&#228;chsten Zeit nicht entstehen werden.<lb/>
Durch so &#252;berparteiliche Organisationen, die ganz gewisse Ziele<lb/>
verfolgen und Aufgaben &#252;bernehmen, kann man neben der Publicity<lb/>
vor allem auch viel Geld locker machen. Ich kann mir sehr gut<lb/>
vorstellen, dass wir vielleicht doch am besten auch der Kommission<lb/>
<pb n="47-0386" facs="47_1979-03-29_0386.jpg"/>f&#252;r die Weiterentwicklung des &#246;sterreichischen Fremdenverkehrs<lb/>
deren Enquete und damit auch im Ausfluss auch des Druckes ihrer<lb/>
Brosch&#252;re eine Subvention von 30.000 Schilling geben, wodurch<lb/>
wir vielleicht ganz den Vorschriften entsprechen, die Brosch&#252;re<lb/>
eben nicht als Handelsministerium drucken und dadurch uns die<lb/>
Ausschreibung ersparen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs> UND <rs type="person" ref="#per__109811">BURIAN</rs>: Lasst bitte diesen Weg auch<lb/>
von <rs type="person" ref="#per__97584">Jagoda</rs> und <rs type="person" ref="#per__112949">Kazda</rs> pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Die Gewerbeordnungsenquete, nach 5 Jahren Bestehen der neuen<lb/>
Gewerbeordnung, war unverh&#228;ltnism&#228;ssig gut besucht. Der III.<lb/>
Saal war ganz voll. Dies lag sicherlich vor allem an der An<lb break="no"/>k&#252;ndigung, dass Prof. <rs type="person" ref="#per__97937">Seidel</rs> &#252;ber Wirtschaft und Gewerbeordnung,<lb/>
Prof. <rs type="person" ref="#per__150029">Rill</rs> von der Wirtschaftshochschule &#252;ber die Umwelt<lb break="no"/>schutzfragen und Prof. <rs type="person" ref="#per__131760">Barfu&#223;</rs> &#252;ber den Konsumentenschutz in der<lb/>
Gewerbeordnung referieren wird. In meiner Einleitung habe ich auf<lb/>
die Geschichte der Entstehung der Gewerbeordnung 1973 hingewiesen.<lb/>
Besonders strich ich nat&#252;rlich heraus, dass alle meine Amtsvor<lb break="no"/>g&#228;nger sehr wohl eine solche Gewerbeordnung wollte, sie aber aus<lb/>
den politischen, vor allem aber interessensgruppenm&#228;ssigen Gegen<lb break="no"/>s&#228;tzen, die sich nicht &#252;berwinden konnten, zu keiner Einigung ge<lb break="no"/>kommen ist. Daher war es selbst in der &#214;VP Alleinregierung, wo<lb/>
diese mit einfacher Stimmenmehrheit h&#228;tte eine solche Gewerbeord<lb break="no"/>nung beschliessen k&#246;nnen, nicht m&#246;glich diese auch durchzusetzen.<lb/>
So offen allerdings habe ich nicht gesprochen, da bei dieser<lb/>
Enquete lauter Fachleute sassen, die die Geschichte genau kannten,<lb/>
habe ich mich nur mit Andeutungen begn&#252;gt. Die Referate waren,<lb/>
soweit sie sich um konkrete Fragen handelten, dies gilt insbesondere<lb/>
f&#252;r <rs type="person" ref="#per__131760">Barfu&#223;</rs> und <rs type="person" ref="#per__150029">Rill</rs>, sehr interessant.<lb/>
</p>
            <p xml:space="preserve">Die anschliessende Pressekonferenz war, wie ich immer wieder<lb/>
predige, eine Pleite. Wenn die Journalisten auf den Montagtermin<lb/>
eingespielt und eingestellt sind, dann ist es hoffnungslos zu<lb/>
glauben, man bekommt die ganze Gruppe auch an einem anderen Tag.<lb/>
Zum Gl&#252;ck konnten wir gegen&#252;ber den Professoren dies ein wenig<lb/>
tarnen, indem wir vom Haus Leute in mein Zimmer holten und so<lb/>
wenigstens die Sessel besetzt haben. 3 Journalisten waren nur er<lb break="no"/>schienen.<lb/>
</p>
            <pb n="47-0387" facs="47_1979-03-29_0387.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: In Hinkunft bitte wom&#246;glich keine anderen<lb/>
Termine als Montag f&#252;r Pressegespr&#228;che.<lb/>
</p>
            <p xml:space="preserve">Die Diskussion in den Arbeitskreisen ergab dann, wie die 3 Pro<lb break="no"/>fessoren am Nachmittag berichteten, allgemeine Zufriedenheit<lb/>
aller Gruppen. <rs type="person" ref="#per__97937">Seidel</rs> erz&#228;hlte, dass die Landwirtschaftsvertreter<lb/>
ausdr&#252;cklich ihre Zufriedenheit feststellten. Auch die beiden<lb/>
anderen Arbeitsgruppen stellten eindeutig fest, dass es keine Not<lb break="no"/>wendigkeit g&#228;be, die Gewerbeordnung zu novellieren. Dies veran<lb break="no"/>lasste mich zusammenzufassen, nachdem es im Plenum dann keine<lb/>
Diskussion mehr gab, dass 73, also doch ein sehr gutes Werk<lb/>
gelungen sein muss. Das Ziel damals und die Methode war, prag<lb break="no"/>matisch und konsensual vorzugehen und doch eine liberalere Ge<lb break="no"/>werbeordnung zu schaffen, die letzten Endes alle akzeptieren<lb/>
konnten. Diese Politik werde ich, sofern ich nach dem 6. Mai<lb/>
noch immer f&#252;r das Ressort verantwortlich bin, weiter fortsetzen.<lb/>
Da die Professoren f&#252;r ihren Vortrag und ihre T&#228;tigkeit 3.000<lb/>
Schilling bekamen, sind sie auch bereit eine schriftliche Unterlage<lb/>
zu liefern. SChef <rs type="person" ref="#per__97584">Jagoda</rs> wird sicherlich eine entsprechende Bro<lb break="no"/>sch&#252;re auflegen. Ich f&#252;rchte nur, dass diese wahrscheinlich nicht<lb/>
im April fertig wird. W&#228;re dies zeitgerecht der Fall, so k&#246;nnten<lb/>
wir sie noch beim Montag-Fr&#252;hst&#252;ck Pressegespr&#228;ch pr&#228;sentieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte kl&#228;re, was jetzt weiter geschieht.<lb/>
</p>
            <p xml:space="preserve">Da ich durch die Teilnahme an der Gewerbeordnungsenquete nicht<lb/>
an der Er&#246;ffnungsfeier der Firma Gustana teilnehmen konnte, habe<lb/>
ich diese sp&#228;ter dann besucht. Beeindruckend f&#252;r mich war, dass<lb/>
es dort eine ganz neu und modern errichteten Lebensmittelbetrieb<lb/>
gibt. Wie zu erwarten hat der Direktor mir gegen&#252;ber best&#228;tigt,<lb/>
dass sie &#252;ber 1 Jahr in Wr. Neustadt experimentieren mussten, bis<lb/>
sie jetzt den &#246;sterreichischen Geschmack und der &#246;sterreichischen<lb/>
Nahrungsmittelkodex-Vorschriften und den &#246;sterreichischen Roh<lb break="no"/>stoffen entsprechend Fertigmen&#252;s produzieren konnten. Was in<lb/>
Berlin jetzt seit Jahren gut l&#228;uft, konnte nicht ohne weiteres<lb/>
nach &#214;sterreich transferiert werden. Jetzt ist die Produktion<lb/>
aber einwandfrei und versorgt zuerst einmal die Kinderg&#228;rten und<lb/>
in weiterer Folge dann auch andere &#246;ffentliche Stellen. Mit dem<lb/>
Konsum wurden bereits entsprechende Liefervertr&#228;ge vereinbart,<lb/>
sodass auch jetzt sch&#246;n langsam eine Breitenwirkung f&#252;r Privat<lb break="no"/><pb n="47-0388" facs="47_1979-03-29_0388.jpg"/>kunden erreicht wird, Interessant f&#252;r mich war auch die Energie<lb break="no"/>r&#252;ckgewinnung durch einen fast geschlossenen Wasserkreislauf.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: <rs type="person" ref="#per__114739">Goldmann</rs> soll die Entwicklung genauer<lb/>
verfolgen.<lb/>
</p>
            <p xml:space="preserve">Vor der Hauptversammlung der BAWAG hatte ich den dort anwesenden<lb/>
Alleinaktion&#228;rsvertreter <rs type="person" ref="#per__97346">Benya</rs> mitgeteilt, dass wir den Sicherungs<lb break="no"/>fall Himberger, Kleinkirchheim, nicht machen k&#246;nnen. Ich habe<lb/>
ihm zu diesem Zweck den ganzen Akt gezeigt, damit er nicht das<lb/>
Gef&#252;hl hat, wir wollen nicht. <rs type="person" ref="#per__97346">Benya</rs> erkl&#228;rte mir, dass er dies<lb/>
sowieso nie gedacht hat. Ich glaube dass der Fehler, wenn &#252;ber<lb break="no"/>haupt ein solcher vorliegt, darin besteht, dass man zuerst<lb/>
nicht zuletzt durch die Interventionen versucht hat, einen<lb/>
Sicherungsfall zu konstruieren, der dann aber doch nicht m&#246;glich<lb/>
war. Letzten Endes stellte sich dann heraus, dass das Spital<lb/>
erkl&#228;rte, es handelt sich um einen Alkoholiker, w&#228;hrend der Haus<lb break="no"/>arzt nat&#252;rlich sagte, es geht um ganz etwas anderes. Ich glaube,<lb/>
dass unsere B&#252;rokraten vergessen, dass dann in einem Dorf<lb/>
wie Kleinkirchheim aus so einer Diskussion nur eine &#252;ble Nach<lb break="no"/>rede &#252;brig bleibt. Der Erfolg f&#252;r die Familie also Null, der Auf<lb break="no"/>wand f&#252;r die Familie verh&#228;ltnism&#228;ssig gross und die Nachrede<lb/>
&#252;bel. <rs type="person" ref="#per__97584">Jagoda</rs>, mit dem ich dann noch einmal &#252;ber den Fall ge<lb break="no"/>sprochen habe meinte, trotzdem h&#228;tte man dies niemals machen<lb/>
k&#246;nnen. Da bin ich aber dann daf&#252;r, diese Entscheidung zu einem<lb/>
wesentlich fr&#252;heren Zeitpunkt zu treffen und nicht durch Inter<lb break="no"/>ventionen oder durch Hoffnungen aufgrund solcher Interventionen<lb/>
den Fall recht lange hinauszuziehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte in Hinkunft vorsichtiger vorgehen.<lb/>
</p>
            <p xml:space="preserve">Die BAWAG hat eine gigantische Expansion im vergangenen Jahr<lb/>
mitgemacht. Durch die Betriebsratskreditaktionen, BZK, wo bereits<lb/>
der 200.000. Fall gemacht <choice><choice><sic>wurd</sic><corr>wird? wurde?</corr></choice></choice>, wurden 10,5 Mia. Schilling in<lb/>
3.500 Betrieben abgewickelt. Die Bilanzsumme der BAWAG hat die<lb/>
50-Mia.-Schilling-Grenze &#252;berschritten. Bis jetzt war die BAWAG<lb/>
<choice><choice><sic>weitesgehendst</sic><corr>weitestgehend; weitgehendst</corr></choice></choice> eine Bank mit verh&#228;ltnism&#228;ssig geringen Ver<lb break="no"/>waltungskosten. Sie st&#252;tzte sich auf den Gewerkschaftsbund, die<lb/>
Konsumgenossenschaft und ganz besonders auf die Betriebsorgani<lb break="no"/>sation. Jetzt beginnt sie immer st&#228;rker Filialen zu errichten.<lb/>
</p>
            <pb n="47-0389" facs="47_1979-03-29_0389.jpg"/>
            <p xml:space="preserve">Im vergangenen Jahr 13 neue mit einer Gesamtsumme jetzt von<lb/>
44. Dadurch braucht sie auch 135 neue Besch&#228;ftigte und hat<lb/>
jetzt schon einen Besch&#228;ftigtenstand von 1.345. Ich f&#252;rchte<lb/>
in diesem Punkt f&#252;r die BAWAG, denn in Zukunft wird sie dann<lb/>
viele Filialen haben, die kaum kostendeckend arbeiten werden,<lb/>
grosse Verwaltungskosten und damit das Ende ihrer guten Ge<lb break="no"/>winnentwicklung und Prosperit&#228;t. GD <rs type="person" ref="#per__114047">Fl&#246;ttl</rs> d&#252;rfte aber auf<lb/>
den anderen Standpunkt stehen und wenn er die Expansion der BAWAG<lb/>
weiter fortsetzen m&#246;chte, braucht er &#8211; so glaubt er zumindestens &#8211;<lb/>
ein entsprechendes Filialsystem. Da jetzt die Filialen freige<lb break="no"/>geben wurden, werden die Banken sich in den n&#228;chsten Jahren<lb/>
durch &#252;berm&#228;ssige Filialgr&#252;ndungen einen Apparat aufbauen,<lb/>
der letzten Endes f&#252;r sie noch einmal verheerend sein wird.<lb/>
</p>
            <p xml:space="preserve">Der Festtag der Firma Gaskoks zu ihren 75-j&#228;hrigen Bestehen<lb/>
fand im Josefst&#228;dter Theater statt. Bei dieser Gelegenheit<lb/>
konnte ich der Firma gleich die Genehmigung zur F&#252;hrung des<lb/>
Staatswappens &#252;berreichen. Nichts hasse ich mehr, als wenn<lb/>
man auf der B&#252;hne von Scheinwerfern beleuchtet steht und sein<lb/>
Publikum nicht sieht und daher keinen optischen Kontakt hat.<lb/>
Leider konnte ich dann bei der anschliessenden Festakademie<lb/>
nicht mehr bleiben, obwohl diese bestimmt das Beste von der<lb/>
ganzen Feier gewesen ist. Die Idee finde ich hinreissend. Das<lb/>
Ergebnis war nat&#252;rlich ein volles Haus.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97543">Heindl</rs> verst&#228;ndigt mich, dass sowohl <rs type="person" ref="#per__126228">B&#246;hm</rs> als auch <rs type="person" ref="#per__150030">Steilmann</rs><lb/>
jetzt eine Zusage des Sozialministers brauchen und sofort in<lb/>
das Waldviertel mit neuen Betriebsansiedlungen gehen w&#252;rden.<lb/>
Ich rufe Sozialminister <rs type="person" ref="#per__98063">Weissenberg</rs> an, der im Prinzip ein<lb break="no"/>verstanden ist. Da er aber nicht weiss, wieviel von den 50 Mio.<lb/>
Schilling, die er einmal f&#252;r das Waldviertel reserviert hat,<lb/>
noch offen sind, verweist er mich auf seine Beamten. Dr. <rs type="person" ref="#per__141706">Bednar</rs><lb/>
teilt mir dann mit, dass f&#252;r Dietmanns, die jetzt zugrunde ge<lb break="no"/>gangene Firma Weithofer 5 Mio. Schilling f&#252;r die Firma Steilmann<lb/>
zur Verf&#252;gung stehen w&#252;rden. Er versucht die ganze Zeit schon<lb/>
den Repr&#228;sentanten der Firma Olechler<add>[?]</add>, gleichzeitig auch der<lb/>
Sprecher in <rs type="person" ref="#per__126228">B&#246;hm's</rs> Modezentrum, zu erreichen. F&#252;r <rs type="person" ref="#per__126228">B&#246;hm</rs> in<lb/>
Heidenreichstein, 200 Besch&#228;ftigte, hat er 6&#8211;8 Mio. Schilling<lb/>
reserviert. Mit gr&#246;sster Verwunderung erfahre ich, dass die<lb/>
<pb n="47-0390" facs="47_1979-03-29_0390.jpg"/>seinerzeitige Zusage der Nieder&#246;sterreichischen Landesre<lb break="no"/>gierung, je Arbeitsplatz 50.000 Schilling zu geben, die dann<lb/>
durch eine Erkl&#228;rung <rs type="person" ref="#per__97668">Kreiskys</rs>, dass auch die Bundesregierung<lb/>
50.000 Schilling dann dazulegt, noch immer nicht in der Praxis<lb/>
verwirklicht wird. Ausser diesen prinzipiellen Zusagen gibt es<lb/>
kein konkretes Abwicklungsprogramm. <rs type="person" ref="#per__141706">Bednar</rs> schl&#228;gt deshalb vor,<lb/>
es sollen sich <rs type="person" ref="#per__150030">Steilmann</rs> und <rs type="person" ref="#per__126228">B&#246;hm</rs> resp. deren Repr&#228;sentanten<lb/>
direkt an das Sozialministerium wenden, damit dort die Einzel<lb break="no"/>heiten genau besprochen werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte unsere Industrief&#246;rderung soll die<lb/>
notwendigen Vermittlungsgespr&#228;che und Durchf&#252;hrungen veranlassen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="47_0384_01" facs="47_1979-03-29_0384-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 29.3.1979</head>
         </div>
         <pb n="47_0384_02" facs="47_1979-03-29_0384-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
