<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760305">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  5. M&#228;rz 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band30_1976-03-05</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-03-05">Freitag, 5. M&#228;rz 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="30-0297" facs="30_1976-03-05_0297.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 5. M&#228;rz 1976<lb/>
</p>
            <p xml:space="preserve">Chefredakteur <name type="person" ref="#per__134222">Riedler</name> interveniert damit Moden M&#252;ller eine<lb/>
Subvention oder einen Kredit f&#252;r ein Lager, das er bauen will,<lb/>
nicht in Graz sondern an einem Ausweichort, bekommt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Bitte in der Abteilung pr&#252;fen lassen.<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <name type="person" ref="#per__114051">Beurle</name>, Brau AG, schickt mir ein Telegramm, wo er fest<lb break="no"/>stellt, dass er Investitionen f&#252;r 140 Mill. S f&#252;r Flaschenwasch<lb break="no"/>anlage in Wieselburg machen will und der Betriebsrat in Liesing<lb/>
sich dagegen ausgesprochen hat. Ich verweise darauf, dass <name type="person" ref="#per__114051">Beurle</name><lb/>
immer wieder erkl&#228;rt, maximal 40 der Arbeiter ihren Arbeitsplatz<lb/>
in Liesing verlieren, w&#228;hrend der Betriebsrat gestern in der<lb/>
LUGA-Vorstandssitzung erkl&#228;rt hat, er rechnet mit 200. <name type="person" ref="#per__114051">Beurle</name><lb/>
m&#246;chte verhindern, dass die staatliche Wirtschaftskommission<lb/>
sich jetzt schon mit der Angelegenheit besch&#228;ftigt und schl&#228;gt<lb/>
vor, unter meinem Vorsitz eine entsprechende Aussprache zu<lb/>
f&#252;hren. Sekr. <name type="person" ref="#per__126872">Macho</name> von der Lebensmittelarbeitergewerkschaft und<lb/>
der Zentralbetriebsratsobmann stimmen dem zu. F&#252;r mich ist inter<lb break="no"/>essant, dass obwohl die staatliche Wirtschaftskommission keinerlei<lb/>
exekutive Beschl&#252;sse fassen kann, die Unternehmer scheinbar<lb/>
doch die Optik verhindern m&#246;chten, dass sie sich mit dem Betriebs<lb break="no"/>rat vor einer staatlichen Kommission &#252;ber die Politik ihres Unter<lb break="no"/>nehmens streiten m&#252;ssen. Ich informiere <name type="person" ref="#per__114051">Beurle</name>, dass Herr St&#246;r<lb/>
Besitzer der Brauerei Eggenberg in Ober&#246;sterreich, bei mir wegen<lb/>
der weiteren Politik auf dem Gersten- und Malzsektor sich be<lb break="no"/>schwert hat. Dieser f&#252;rchtet, dass &#252;ber die Importe die &#246;sterr.<lb/>
Malzproduktion zerst&#246;rt wird. <name type="person" ref="#per__114051">Beurle</name> f&#252;rchtet andererseits, dass<lb/>
der Gerstenzoll 62 gr pro kg mit mindestens 4.- S pro hl, wenn<lb/>
man es ganz umrechnet sogar 8 &#8211; 10 S pro hl das Bier verteuern<lb/>
w&#252;rde. Wenn der Finanzminister bereit ist, den Gerste-Zoll zu<lb/>
senken, dann besteht auch f&#252;r die &#246;sterr. Malzproduktion wenn<lb/>
nicht genug inl&#228;ndische Gerste aufgebracht wird, keine Gefahr.<lb/>
Die Billigstimporte von Malz waren nur solange m&#246;glich, als die<lb/>
Deutschen f&#252;r die Erstattung Jahresbeginn voraus fixiert wesentlich<lb/>
h&#246;here Subventionen bezahlt haben als unser beweglicher Zollanteil<lb/>
in der Absch&#246;pfung ausgemacht hat. Mit 1.2. wurde dieser bewegliche<lb/>
Zollanteil wesentlich erh&#246;ht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Was wissen wir von dieser Politik?<lb/>
Wie weit sind wir eingeschaltet?<lb/>
</p>
            <pb n="30-0298" facs="30_1976-03-05_0298.jpg"/>
            <p xml:space="preserve">Bei der Werkser&#246;ffnung der Fa. Worthington konnte LH <name type="person" ref="#per__112031">Maurer</name><lb/>
die Firmenleitung begl&#252;ckw&#252;nschen, dass sie jetzt von Wien nach<lb/>
N&#214; gegangen ist, weil sie in Brunn am Gebirge eine bessere und<lb/>
gr&#246;ssere Fabrik errichten konnte. Anschliessend hat er die an<lb break="no"/>wesenden Arbeiter begr&#252;sst und meinte, jetzt werden sie in N&#214;<lb/>
eine Arbeitsst&#228;tte haben und er freut sich als Landes-Hauptmann<lb/>
sie auch in dieser Beziehung als Arbeitnehmer herzlichst will<lb break="no"/>kommen zu heissen. Nat&#252;rlich replizierte ich sehr vorsichtig, da<lb/>
ich ja f&#252;r ganz &#214;sterreich zust&#228;ndig bin, dass der Bund die L&#228;nder<lb/>
ganz besonders aber N&#214; auch in ihren Bestrebungen, Arbeitspl&#228;tze<lb/>
zu schaffen, unterst&#252;tzt. Immer wieder kann ich feststellen, dass<lb/>
die Wiener viel zu wenig f&#252;r ihre Industriepolitik scheinbar<lb/>
machen, denn immer mehr Betriebe wandern in das Umland N&#214; ab.<lb/>
</p>
            <p xml:space="preserve">Bei der Sitzung &#252;ber Grenzlandf&#246;rderung mit LH <name type="person" ref="#per__98068">Wenzl</name>, <name type="person" ref="#per__114936">Hartl</name>, <name type="person" ref="#per__114520">Trauner</name><lb/>
und <name type="person" ref="#per__143531">Diwold</name>, dem Pr&#228;sidenten der Landwirtschaftskammer, wollte<lb/>
<name type="person" ref="#per__98068">Wenzl</name> die Grenzlandf&#246;rderung nicht nur auf das M&#252;hlviertel csl.<lb/>
Grenze, sondern auch weiter &#252;ber die deutsche Grenze erstrecken.<lb/>
Mit Recht sagte dann <name type="person" ref="#per__97668">Kreisky</name>, es w&#252;rden alle L&#228;nder irgendwelche<lb/>
Grenzen haben ausser Wien, und deshalb alle die entsprechende<lb/>
F&#246;rderung w&#252;nschen. <name type="person" ref="#per__97668">Kreisky</name> streicht bei diesen Gespr&#228;chen immer<lb/>
die Besprechungen, die das Handelsministerium mit den einzelnen<lb/>
Firmen f&#252;hrt, ganz besonders heraus. In Wirklichkeit machen wir<lb/>
&#252;ber Anschriften an Betriebe &#252;ber 20 Besch&#228;ftigte und wenn der<lb/>
Unternehmer es w&#252;nscht, wird er entsprechend von uns &#252;ber die<lb/>
Kreditm&#246;glichkeiten beraten. Neue Aktionen sind in den seltensten<lb/>
F&#228;llen bis jetzt noch gestartet worden. <name type="person" ref="#per__97668">Kreisky</name> versteht es wirk<lb break="no"/>lich einmalig. immer wieder bestehende Unterst&#252;tzungen neu zu ver<lb break="no"/>kaufen. Beim Sektor Fremdenverkehr kann ich mit ruhigem Gewissen<lb/>
immer versichern, dass wir die entsprechenden Ansuchen sofort er<lb break="no"/>ledigen werden, durch die ERP-Ersatzaktionen und jetzt insbesondere<lb/>
durch die zus&#228;tzlichen hunderte Millionen, die wir bekommen haben,<lb/>
kann ich tats&#228;chlich alle die einigermassen tragbaren Projekte<lb/>
finanzieren. Dadurch kommt auf das unmittelbare Grenzgebiet<lb/>
kaum ein gr&#246;sseres Projekt. &#196;hnlich verh&#228;lt es sich bei den Ge<lb break="no"/>werbebetrieben. Auch dort k&#246;nnten wir in der Gewerbestruktur<lb/>
die notwendigen Unterst&#252;tzungen gew&#228;hren, aber es sind meistens<lb/>
kleine Projekte hier, die Unternehmer sind nicht bereit, dort<lb/>
viel zu investieren. Ein typisches Beispiel ist die M&#252;hlviertler<lb/>
Weberei. Da gab es eine Genossenschaft mit 120 Mitgliedern<lb/>
<pb n="30-0299" facs="30_1976-03-05_0299.jpg"/>jetzt sind nur mehr ein Dutzend &#252;brig und auch diese werden<lb/>
zugrunde gehen. Daneben gibt es aber noch 2 Dutzend von Betrieben<lb/>
zwei sogar gr&#246;sser mit &#252;ber 100 Besch&#228;ftigten, die nur bei einer<lb/>
Bereinigung ihrer Sortimente und bei entsprechender Umstellung<lb/>
auf neue Maschinen leben k&#246;nnen. <name type="person" ref="#per__114520">Trauner</name> wollte deshalb eine<lb/>
Zusicherung, dass wir 70 Mill. S gemeinsam aufbringen. Ich habe<lb/>
sofort erkl&#228;rt, dass ich daf&#252;r keine Mittel habe. <name type="person" ref="#per__97668">Kreisky</name> meinte,<lb/>
man soll dies weiter untersuchen und er wird schauen, wie man<lb/>
dann aus diesem Problem herauskommt. Zum Unterschied von Textil-Ost<lb/>
wo wir ja nur Kredite gew&#228;hren m&#252;ssen und der E+E-Fonds entspre<lb break="no"/>chende Haftungen &#252;bernehmen musste, m&#252;ssen wir hier effektiv<lb/>
Mittel aufbringen <choice><choice><sic>un enfant</sic><corr>?</corr></choice></choice> perdu, d.h. ohne sie jemals wieder<lb break="no"/>zusehen, einsetzen. &#196;hnliche Zusage machte <name type="person" ref="#per__97668">Kreisky</name> auch bez&#252;glich<lb/>
der Errichtung von Stauseen f&#252;r die Landschaftserhaltung und<lb/>
gleichzeitig als Badeessen, die meiner Meinung nach viel Geld kosten<lb/>
und &#252;berhaupt keine fremdenverkehrspolitische Badezwecke erf&#252;llen<lb/>
k&#246;nnen. <name type="person" ref="#per__97668">Kreisky</name> sieht immer die grossen Projekte und vielleicht<lb/>
auch die landschaftlich und landwirtschaftlich und vor allem einmal<lb/>
landschaftssch&#252;tzerischen Gesichtspunkte. Die finanziellen Mitteln<lb/>
interessieren ihn erst sekund&#228;r. Der Finanzminister wird dann die<lb/>
entsprechenden Betr&#228;ge schon zur Verf&#252;gung stellen, denkt er<lb/>
scheinbar. Ein abschreckendes Beispiel ist f&#252;r mich immer noch<lb/>
die Erfahrung aus dem Rauris-Tal. <name type="person" ref="#per__97668">Kreisky</name> verweist bei diesen<lb/>
Besprechungen immer auf die Erfahrungen mit anderen Bundesl&#228;ndern<lb/>
so erw&#228;hnte er, dass man f&#252;r N&#214; 80 Mill. S aus ERP bereits ge<lb break="no"/>stellt h&#228;tte. Nat&#252;rlich hat <name type="person" ref="#per__98068">Wenzl</name> sofort geglaubt, es hat sich um<lb/>
zus&#228;tzliche 80 Mill. S gehandelt. In Wirklichkeit waren die normalen<lb/>
ERP-Projekte im Rahmen der 200 Mill. Grenzlandf&#246;rderung, die im<lb/>
Vorjahr zur Verf&#252;gung gestellt wurden. Bei diesen Aussprachen<lb/>
bin ich immer sehr froh, dass ich nicht Finanzminister bin, ja<lb/>
nicht einmal die finanziellen Mittel bereitstellen m&#252;sste, die<lb/>
sich die andere Seite immer wieder erhofft und teilweise auf<lb/>
falsche Auslegung von Andeutungen auch berechtigt glaubt fordern<lb/>
zu k&#246;nnen. Die Schwierigkeiten liegen alle im Detail.<lb/>
Diese, w&#252;nscht <name type="person" ref="#per__97668">Kreisky</name> sollen dann die Zustimmung der Minister<lb/>
ohne gr&#246;sseren finanziellen Zuschuss, wenn die entsprechenden<lb/>
Mittel fehlen, wie z.B. in<add>[das folgende Wort fehlt, Platz freigelassen, Anm.]</add> dann wird das ganze<lb/>
Projekt eben auf Sparflamme behandelt. F&#252;r mich unerkl&#228;rlich ist<lb/>
es nur, dass die Opposition diesen Vorgang akzeptiert, und nicht<lb/>
st&#228;ndig die Erkl&#228;rungen, Andeutungen, Teilversprechungen anprangert<lb/>
<pb n="30-0300" facs="30_1976-03-05_0300.jpg"/>Wahrscheinlich ist aber doch die aktive positive Politik st&#228;rker<lb/>
und so beeindruckend, dass die &#214;ffentlichkeit eben selbst wenn<lb/>
sie auf diese Schw&#228;chen unserer Politik hingewiesen wird, kaum<lb/>
von einer solchen Kritik beeindruckt wird. Dann sagt sie dann<lb/>
wirklich, die k&#246;nnen wirklich auch nichts anderes als immer nur<lb/>
n&#246;rgeln und kritisiert, wo doch so viel geschieht.<lb/>
</p>
            <p xml:space="preserve">Die Jahreshauptversammlung der BAWAG ist eine Grossveranstaltung<lb/>
der Gewerkschafts- und Genossenschaftsfunktion&#228;re, der Sozial<lb break="no"/>versicherungstr&#228;ger. Die BAWAG ist heute ein bedeutendes Bankinsti<lb break="no"/>tut und eine bedeutende wirtschaftliche Potenz. <name type="person" ref="#per__97346">Benya</name> als der Repr&#228;<lb break="no"/>sentant des &#214;GB kann nat&#252;rlich durch die BAWAG viele seiner wirt<lb break="no"/>schaftspolitischen Ideen verwirklichen. Wahrscheinlich w&#228;re es nicht<lb/>
zur Anhebung der Habenzinsf&#252;sse auf 5 % mindestens gekommen, wenn<lb/>
er nicht &#252;ber die BAWAG gewusst h&#228;tte, dass dies m&#246;glich ist und<lb/>
vor allem die anderen Kreditinstitute nicht gef&#252;rchtet h&#228;tten, dass<lb/>
die BAWAG dies eventuell allein macht. Erst nachdem die Soll-Zinsen<lb/>
sch&#246;n langsam abbr&#246;ckeln besteht die Gefahr, dass jetzt auch die<lb/>
Banken verlangen, dass die Habenzinsen wieder gesenkt werden. Schein<lb break="no"/>bar ist es nicht m&#246;glich, die Zinsen wirklich auf ein ertr&#228;gliches<lb/>
Mass herabzudr&#252;cken oder ganz zum Verschwinden zu bringen. Hier<lb/>
zeigt sich, dass der Konkurrenzkampf und der Markt vor allem der<lb/>
Wunsch, mehr Krediteinlagen und Spareinlagen zu bekommen, der<lb/>
bewusst auftritt und der sich entsprechend r&#252;hrt, die Marktsitua<lb break="no"/>tion gut n&#252;tzen kann. Ich selbst habe mich rein pers&#246;nlich auch<lb/>
um dieses Problem viel zu wenig gek&#252;mmert. Jetzt nachdem mir mein<lb/>
Sohn diese finanziellen Transaktionen macht, stelle ich fest, das<lb/>
man wirklich mehr herausholen kann als man allgemein annimmt.<lb/>
Auf dem Geld- und Kreditsektor ist f&#252;r mich die Erkenntnis nicht<lb/>
neu, aber es ist best&#228;tigt worden, dass noch so eine straffe Regle<lb break="no"/>mentierung keine gerechte und allgemein g&#252;ltige L&#246;sung bringt.<lb/>
Die BAWAG hat scheinbar durch verh&#228;ltnism&#228;ssig wenig Filialen<lb/>
ein verh&#228;ltnism&#228;ssig g&#252;nstiges Kostenbild. Andererseits sagt sie,<lb/>
braucht sie unbedingt die Sparer und m&#246;chte deshalb ihr Filialen<lb break="no"/>netz vergr&#246;ssern, in der Hoffnung, dass sie damit mehr Direktsparer<lb/>
ansprechen kann. Ich glaube, nicht, dass dies zutrifft. Besser w&#228;re<lb/>
es, durch besonderes Konditionen die Betriebsr&#228;te heranzuziehen.<lb/>
So wie bei den Personalkrediten, die &#252;ber die Betriebsr&#228;te genehmigt<lb/>
werden, m&#252;sste auch ein System gefunden werden, um Spareinlagen<lb/>
<pb n="30-0301" facs="30_1976-03-05_0301.jpg"/>von den Arbeitern zu mobilisieren resp. zur BAWAG zu transferieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Wie weit k&#246;nnte man hier Anregungen von unserem<lb/>
Haus resp. von Fachleuten bekommen?<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit AK und &#214;GB wurde auch &#252;ber die Kreditvermittlung<lb/>
und deren Ausw&#252;chse in &#214;sterreich eingehend gesprochen. Da nicht zu<lb/>
erwarten ist, dass ein Kreditwesensgesetz, wenn &#252;berhaupt, vor dem<lb/>
Jahre 1978 zustande kommt, soll jetzt doch im Handelsministerium ver<lb break="no"/>sucht werden, eine gesetzliche Regelung auf der Basis der Gewerbe<lb break="no"/>ordnung zu finden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte <name type="person" ref="#per__97584">Jagoda</name> soll mit Justizministerium sofort<lb/>
neuen Entwurf besprechen.<lb/>
</p>
            <p xml:space="preserve">Produktdeklaration Energieverbrauch, die <name type="person" ref="#per__107937">Frank</name> jetzt bearbeitet,<lb/>
soll sich nicht nur allein auf den Wirkungsgrad beschr&#228;nken sondern<lb/>
tats&#228;chlich den Konsumenten mehr Information &#252;ber das Elektroger&#228;t<lb/>
geben. <name type="person" ref="#per__97646">Koppe</name> hat diesbez&#252;glich bei uns urgiert. Die Produktdeklara<lb break="no"/>tion wird aber von allen, wenn sie umfassend ist, begr&#252;sst.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__114508">TIEBER</name>: Bitte <name type="person" ref="#per__107937">Frank</name> soll mit dem VKI Kontakt auf<lb break="no"/>nehmen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97676">Lachs</name> muss zugeben, dass mit <name type="person" ref="#per__97346">Benya</name> im Parlament und <name type="person" ref="#per__97444">Fischer</name> scheinbar<lb/>
vereinbart wurde, am 23. Juni erst die Marktordnung zu beschliessen.<lb/>
Dieser Zeitplan bedeutet, dass sicherlich nicht die neuen Marktord<lb break="no"/>nungen einfachgesetzlich in Kraft gesetzt werden k&#246;nnen. F&#252;r mich<lb/>
ist dies eine neuerliche Best&#228;tigung, dass weder die einfachgesetz<lb break="no"/>liche Preisregelung noch die einfachgesetzlichen Marktordnungen wirklich<lb/>
kommen. Bei konkreten Verhandlungen wird letzten Endes dann ein Kom<lb break="no"/>promiss auf der jetzigen Basis gefunden werden. Ich sehe schon als<lb/>
einziges eventuell den Viehverkehrsfonds auslaufen. <name type="person" ref="#per__114075">Schmidt</name> vom<lb/>
&#214;GB ersucht deshalb auch, wir sollten f&#252;r die jetzt bestellte preis<lb break="no"/>gesetzliche Regelung eine Verbesserung vorschlagen oder zumindestens<lb/>
vorsehen. Mir erscheint als einzige M&#246;glichkeit &#167; 3 b) Rohstoff<lb break="no"/>senkungen ebenfalls aufzunehmen. Derzeit ist es nur m&#246;glich, bei<lb/>
Preiserh&#246;hungen einzuschreiten. Viel br&#228;chte diese Ab&#228;nderung nicht,<lb/>
wohl aber eine leichte Verbesserung, die wir allein schon aus opti<lb break="no"/>schen Gr&#252;nden brauchen. Mit Recht wird die &#214;ffentlichkeit dann sagen,<lb/>
viel L&#228;rm um nichts, und die Marktordnungen haben die ganzen Wirt<lb break="no"/>schaftsgesetze. Ich kann nicht verstehen, warum sich <name type="person" ref="#per__97346">Benya</name> jetzt<lb/>
immer noch so stark macht, und erkl&#228;rt, es k&#228;me nicht in Frage,<lb/>
<pb n="30-0302" facs="30_1976-03-05_0302.jpg"/>dass die jetzigen Marktordnungen verl&#228;ngert werden. Allerdings k&#246;nnte<lb/>
es sein, dass er durch einen Zeitdruck und eine besonderes Konstella<lb break="no"/>tion wirklich alles abl&#228;uft. Die Wahrscheinlichkeit wird aber immer<lb/>
wesentlich kleiner.<lb/>
</p>
            <p xml:space="preserve">Die AK und der &#214;GB nehmen zur Kenntnis, dass jetzt Weizen exportiert<lb/>
wird. 50.000 t nach Polen, 20.000 t nach Ungarn. 550.- S/t St&#252;tzung<lb/>
ergibt 38,5 Mill. S Budgetmittel aufgerundet. Das Finanzministerium<lb/>
hat allerdings berechnet, wie <name type="person" ref="#per__112010">Blaha</name> versichert, dass die Lagerung<lb/>
1.000 S/t wenn es das ganze Jahr hindurch erfolgt, kostet. Da diese<lb/>
&#220;berschussmengen heuer nicht weggebracht werden k&#246;nnen. m&#252;sste man<lb/>
dann tats&#228;chlich mit fast dem doppelten Aufwand an Lagerkosten<lb/>
rechnen. Es w&#228;re h&#246;chste Zeit, wenn nun tats&#228;chlich das ganze Weizen<lb break="no"/>system auf eine bessere L&#246;sung umsteigt. Vielleicht gelingt es beim<lb/>
Durum-Weizen ein erster Schritt zu gehen. Ich habe nur sch&#246;n lang<lb break="no"/>sam grosse Bedenken, wenn es nicht m&#246;glich ist, eine endg&#252;ltige L&#246;sung<lb/>
zu vereinbaren. Zum Gl&#252;ck ist uns derzeit die Witterung wieder zugute<lb/>
gekommen, da durch den gefrorenen Boden der Durum-Anbau noch nicht<lb/>
vorgenommen werden kann. Wir haben f&#252;r die L&#246;sung noch 8 Tage Zeit.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97627">Kienzl</name> erkl&#228;rt mir nach der Jour-fixe-Sitzung, dass er jetzt vereinbart<lb/>
hat, die Betriebskennziffern, die die &#214;sterreichische Nationalbank<lb/>
errechnet und mit den deutschen und englischen vergleicht, sowohl<lb/>
mit der Bundeskammer, den Banken als auch dem Handelsministerium zu<lb/>
geben. <name type="person" ref="#per__97627">Kienzl</name> hat auch die Absicht die Industriellenvereinigung zu<lb/>
informieren, ich schlage ihm sofort vor, damit er nicht Schwierig<lb break="no"/>keiten mit der Bundeskammer kriegt, dies besser dem Generalrat<lb/>
<name type="person" ref="#per__97661">Kottulinsky</name> zu geben, der als ehemaliger Generalsekret&#228;r der Indu<lb break="no"/>striellenvereinigung dieser sicherlich das Material zustellen wird.<lb/>
<name type="person" ref="#per__97769">Mussil</name> war angeblich einverstanden, dass auch das Handelsministerium<lb/>
diese Kennziffern bekommt, wenn sie nicht als Grundlage f&#252;r die<lb/>
Preispolitik oder besser gesagt f&#252;r die Kontrolle der Preisantr&#228;ge<lb/>
verwendet werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Bitte diese Kennziffern-Aufarbeitung mir dann<lb/>
sofort zu sagen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="30_0296_01" facs="30_1976-03-05_0296-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 5.3.1976</head>
         </div>
      </back>
   </text>
</TEI>
