<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790530">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 30. Mai 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band48_1979-05-30</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-05-30">Mittwoch, 30. Mai 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-07-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="48-0614" facs="48_1979-05-30_0614.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 30.5.1979<lb/>
</p>
            <p xml:space="preserve">Der Gremialvorsteher des steirischen Weinhandels, Komm.Rat<lb/>
<name type="person" ref="#per__150299">Kronabether</name> beschwert sich bitter &#252;ber die Entwicklung auf dem<lb/>
Weinmarkt. Mit 1. J&#228;nner l971 wurde die Weinsteuer aufgehoben<lb/>
und dadurch die Weinkommissare abgeschafft. Diese hatten die Kon<lb break="no"/>trolle bei den Bauerngenossenschaften und H&#228;ndlern durchzuf&#252;hren.<lb/>
Dadurch wurde die Weinmenge, welche zum Verkauf gelangt. einiger<lb break="no"/>massen erfasst. Seit dieser Zeit nimmt der Direktverkauf st&#228;ndig<lb/>
zu und erreicht jetzt 30%. Die Gastwirte verlangen jetzt von H&#228;nd<lb break="no"/>lern genau dieselbe M&#246;glichkeit, wie wenn sie direkt beim Bauern<lb/>
einkaufen, d.h. dass ihnen ohne Rechnung geliefert wird. Die H&#228;nd<lb break="no"/>ler sind diesen Verlangen teilweise nachgekommen, indem sie fiktive<lb/>
Namen in ihre Rechnungen eingesetzt haben. Die Steuer hat nun ei<lb break="no"/>nige H&#228;ndler aber auch Genossenschaften &#252;berpr&#252;ft und Strafverfah<lb break="no"/>ren eingeleitet. <name type="person" ref="#per__150299">Kronabether</name> ist es gegl&#252;ckt, dass diese Straf<lb break="no"/>verfahren niedergeschlagen wurden resp. nicht mehr weiter verfolgt<lb/>
werden. In Zukunft glaubt aber der Handel nicht mehr diese unge<lb break="no"/>setzliche Falschfakturierung vornehmen zu k&#246;nnen. Damit ist der<lb/>
Weinverkauf bei den H&#228;ndlern weiter zur&#252;ckgehend. <name type="person" ref="#per__150299">Kronabether</name> wollte<lb/>
nun von mir haben, dass ich mich f&#252;r eine Weinbauf&#246;rderungsabgabe<lb/>
einsetze, die einige Groschen nur betragen m&#252;sste. Ihm erscheint<lb/>
ausschliesslich wichtig, dass eben wieder eine Weinkontrolle er<lb break="no"/>folgt. Ich erkl&#228;rte ihm sofort, dass ich mir nicht vorstellen<lb/>
kann, dass der Finanzminister &#8211; ein diesbez&#252;glicher Vorschlag<lb/>
m&#252;sste ja vom Landwirtschaftsminister kommen &#8211; eine neue Steuer<lb/>
einf&#252;hren m&#246;chte. Die Weinpreise sind von 8.&#8211; Schilling auf 4.50<lb/>
Schilling nach Auskunft <name type="person" ref="#per__150299">Kronabethers</name> 4.80 bis 5.&#8211; Schilling zur&#252;ck<lb break="no"/>gegangen. Seine Argumentation, daf&#252;r hat der Bauer um 30% ein<lb/>
h&#246;heres <choice><choice><sic>Fechsum</sic><corr>Wachstum???</corr></choice></choice>, mag stimmen, doch kann man damit keinesfalls den<lb/>
Bauern erkl&#228;ren, dass er jetzt mit so einem geringen Weinpreis<lb/>
noch zus&#228;tzlich eine Weinbauf&#246;rderungsabgabe bezahlen soll. Theo<lb break="no"/>retisch k&#246;nnte er sie nat&#252;rlich auf den K&#228;ufer &#252;berw&#228;lzen. Bei<lb/>
einem solchen &#220;berschuss ist dies aber kaum anzunehmen. Ein wei<lb break="no"/>terer Wunsch war, im zweiten Abgaben&#228;nderungsgesetz eine <choice><choice><sic>25ige</sic><corr>25%ige?</corr></choice></choice><lb/>
Wertgrenze in eine <choice><choice><sic>25ige</sic><corr>25%ige?</corr></choice></choice> von der Mengengrenze festzulegen, damit<lb/>
nicht die Preisschwankungen sich so ung&#252;nstig auswirken. Auch<lb/>
dieses Problem muss der Weinhandel mit dem Finanzministerium<lb/>
kl&#228;ren.<lb/>
</p>
            <pb n="48-0615" facs="48_1979-05-30_0615.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Das Memorandum habe ich an die Abteilung<lb/>
weitergegeben, bitte jetzt verfolgen, was damit geschieht.<lb/>
</p>
            <p xml:space="preserve">Bei der Grundsteinlegung f&#252;r ITT zu einem Forschungszentrum<lb/>
in Strebersdorf habe ich mit den Gen.Dir. <name type="person" ref="#per__149376">Hainisch</name>, aber auch mit<lb/>
den f&#252;r Europa zust&#228;ndigen ITT-Mann, der extra aus Br&#252;ssel an<lb break="no"/>gereist ist, &#252;ber die Stillegung von Ingelen gesprochen. Ich habe<lb/>
beiden neuerdings auseinandergesetzt, dass wir in &#214;sterreich es<lb/>
nicht zulassen k&#246;nnen, dass Ingelen als Betrieb, der das Staats<lb break="no"/>wappen f&#252;hren darf und f&#252;hrt, eine so unsoziale Art der Still<lb break="no"/>legung vornimmt. Dar&#252;ber hinaus muss aus Handels- und Zahlungsbilanz<lb break="no"/>gr&#252;nden darauf gedr&#228;ngt werden, dass ITT f&#252;r den Exportausfall<lb/>
von &#252;ber 50.000 Fernsehger&#228;ten eine andere Produktion nach &#214;ster<lb break="no"/>reich gebracht wird. Beide Herren haben mir im Prinzip zugestimmt<lb/>
und erkl&#228;rt, sie werden dies mit ihren obersten Chefs noch einmal<lb/>
besprechen. Sie waren auch damit einverstanden, dass mit Philips,<lb/>
Gen.Dir. <name type="person" ref="#per__114409">Koning</name>, wegen der Lieferung von Laufwerken f&#252;r Video<lb break="no"/>recorder eine Aussprache mit mir erfolgen soll.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte <name type="person" ref="#per__149376">Hainisch</name> und <name type="person" ref="#per__114409">Koning</name> zu einer Be<lb break="no"/>sprechung mit mir einladen.<lb/>
</p>
            <p xml:space="preserve">Der f&#252;r die &#214;llieferung und im irakischen &#214;lministerium eine<lb/>
grosse Rolle spielende Doktor <name type="person" ref="#per__131472">Al Ani</name><add>[evtl. Falschidentifikation, Anm.]</add> besucht &#214;sterreich. Ein Mit<lb break="no"/>tagessen, von <name type="person" ref="#per__97426">F&#228;lbl</name> f&#252;r ihn gegeben, gab mir Gelegenheit &#252;ber die<lb/>
weitere &#214;lpreisentwicklung zu diskutieren. <name type="person" ref="#per__131472">Al Ani</name> sagte freim&#252;tig,<lb/>
erst bei 24 Dollar das Barrel wird sich der Roh&#246;lmarkt einiger<lb break="no"/>massen beruhigen und stabilisieren. Unter diesen Umst&#228;nden ist<lb/>
also in n&#228;chster Zeit mit weiteren Preiserh&#246;hungen zu rechnen.<lb/>
</p>
            <p xml:space="preserve">Die &#214;lpreisentwicklung hat auch die Aussprache mit den interna<lb break="no"/>tionalen &#214;lfirmen und der &#214;MV den ganzen Tag gegen&#252;ber die &#246;ster<lb break="no"/>reichische Preisgestaltung gepr&#228;gt. GD-Stv. <name type="person" ref="#per__97429">Feichtinger</name>, aber auch<lb/>
der sehr geschickt verhandelnde Dr. <name type="person" ref="#per__97738">Meszaros</name> haben sich bei den<lb/>
Internationalen nicht durchsetzen k&#246;nnen. Die erste Aussprache<lb/>
ohne Arbeiterkammer und Gewerkschaftsbund ergab bereits ein<lb/>
&#228;usserst mieses Klima und harte Attacken von seitens der &#214;lwirt<lb break="no"/>schaft. Insbesondere <name type="person" ref="#per__97556">Hirnigel</name>, von der BP, war &#252;ber die Verhandlun<lb break="no"/>gen mit der Arbeiterkammer und dem &#214;GB, die sie allein gef&#252;hrt<lb/>
haben, emp&#246;rt. Allen Ernstes erwarteten sie von mir, dass ich<lb/>
ihren Preisantr&#228;gen, die in der letzten Zeit &#252;brigens noch<lb/>
<pb n="48-0616" facs="48_1979-05-30_0616.jpg"/>einmal um 10 Groschen im Durchschnitt nach oben korrigiert<lb/>
wurden, Rechnung trage. Sie haben sich sicherlich einen Preis<lb/>
von &#252;ber 8 Schilling f&#252;r Superbenzin erwartet. Die Art und Weise<lb/>
ihrer Argumentation und ihres Auftretens waren so emp&#246;rend, dass<lb/>
MR <name type="person" ref="#per__112011">Kurzel</name>, den ich den Besprechungen zugezogen habe, mir nachher<lb/>
sagte, er h&#228;tte meine Geduld bewundert und sie schon l&#228;ngst rausge<lb break="no"/>schmissen. Mir pers&#246;nlich erschien es aber wichtig, nicht beleidigt<lb/>
zu sein, sondern eine L&#246;sung, letzten Endes allen aufzuoktroyieren<lb/>
wo ich dann noch immer sagen konnte, es war das einzig m&#246;gliche<lb/>
Kompromiss und die Versorgung wird insbesondere zu den Pfingst<lb break="no"/>feiertragen aufrecht erhalten. Dass es dieses Mal nicht m&#246;g<lb break="no"/>lich sein wird, eine Einigung zu erzielen, war mir eigentlich<lb/>
von allen Anfang an klar. Wenn ich ehrlich bin, ist es ja auch das<lb/>
letzte Mal nicht gegl&#252;ckt. Die &#214;MV hat 1974 der Preiserh&#246;hung auf<lb/>
7.30 Schilling f&#252;r Super zugestimmt, diesmal hat die &#214;MV auch auf<lb/>
7.90 Schilling f&#252;r Super akzeptiert und die anderen mussten mehr<lb/>
oder minder folgen. Den gr&#246;ssten Streit gab es aber innerhalb der<lb/>
&#214;lindustrie eine Zeitlang auch zwischen &#214;GB-Vertreter und <name type="person" ref="#per__113026">Tumpel</name><lb/>
und der Arbeiterkammer, <name type="person" ref="#per__98112">Z&#246;llner</name> und <name type="person" ref="#per__112010">Blaha</name> und <name type="person" ref="#per__114598">Hruby</name>, wegen der<lb/>
Freigabe vom Dieselpreis aus der amtlichen Preisregelung. Aus mir<lb/>
unerkl&#228;rlichen Gr&#252;nden hat Pr&#228;s. <name type="person" ref="#per__97386">Czettel</name>, mit dem ich nicht, wie<lb/>
<name type="person" ref="#per__98112">Z&#246;llner</name> vermutete, gestern oder vorgestern gesprochen habe, der<lb/>
Preisfreigabe sofort zugestimmt. <name type="person" ref="#per__98112">Z&#246;llner</name> selbst in der Preiskommis<lb break="no"/>sion der einzige Vertreter der Konsumenten, der &#214;GB ist ja dort<lb/>
offiziell nicht anwesend, war daher einverstanden, dass man den<lb/>
Dieselkraftstoff aus der amtlichen Preisregelung herausnimmt.<lb/>
<name type="person" ref="#per__97738">Meszaros</name> war dar&#252;ber gar nicht gl&#252;cklich und <name type="person" ref="#per__97429">Feichtinger</name> sogar<lb/>
emp&#246;rt. Beide gaben sich der Hoffnung hin, dass es innerhalb der<lb/>
Konsumentenvertreter noch im Zuge der Verhandlungen so differen<lb break="no"/>zierte Auffassungen gibt, dass ich darauf verzichte, diesen, wie ich<lb/>
glaube, einzig richtigen Schritt zu machen. Sie w&#228;ren bereit ge<lb break="no"/>wesen jeden Dieselpreis, den ich dekretiert h&#228;tte sofort zu ak<lb break="no"/>zeptieren. Genau dies wollte ich nicht, denn es h&#228;tte dann sowohl<lb/>
die Landwirtschaft als auch die Bundeshandelskammer stets auf mich<lb/>
verwiesen, wenn es entweder nicht genug Diesel in den westlichen<lb/>
Bundesl&#228;ndern, oder was noch genau so schlimm gewesen w&#228;re, die<lb/>
entsprechenden emp&#246;rende Proteste gegen die neue Kostenbelastung<lb/>
von Fr&#228;chtern usw. gegeben, die sich ausschliesslich gegen mich<lb/>
gerichtet h&#228;tten. Das einzig offene Problem, welches wir weder<lb/>
<pb n="48-0617" facs="48_1979-05-30_0617.jpg"/>jetzt, noch f&#252;rchte ich in absehbarer Zukunft l&#246;sen k&#246;nnen,<lb/>
ist Heiz&#246;l extraleicht. Hier h&#228;tte die &#214;MV auch erwartet, dass<lb/>
ich die vom Gewerkschaftsbund zugestandenen 30 Groschen jetzt<lb/>
dekretiere. Da aber <name type="person" ref="#per__97738">Meszaros</name> freim&#252;tig erkl&#228;rte, auch mit<lb/>
diesem Preis, ja selbst bei einer Erh&#246;hung um 1.30 Schilling w&#228;re die<lb/>
Versorgung im Winter nicht sicherzustellen, sah ich keine M&#246;g<lb break="no"/>lichkeit und Veranlassung jetzt eine Preiserh&#246;hung vorzunehmen.<lb/>
Hier wird es notwendig sein in absehbarer Zukunft, innerhalb der<lb/>
n&#228;chsten Monate zu einer generellen Regelung zu kommen, womit<lb/>
die &#214;MV imstande ist -und sich auch bereit erkl&#228;rt &#8211; damit die<lb/>
Versorgung im Winter zu sichern. <name type="person" ref="#per__97738">Meszaros</name> meint, wir m&#252;ssten,<lb/>
so wie in anderen Staaten auch Heiz&#246;l extraleicht mit der vollen<lb/>
L&#228;nge der Mineral&#246;lsteuer neuerdings belasten. Derzeit wird ja<lb/>
nur die halbe Steuer verrechnet. Dadurch wird sich eine wesent<lb break="no"/>liche Erh&#246;hung des Heiz&#246;l-extraleicht-Preises ergeben und die<lb/>
Konsumenten dann nicht immer st&#228;rkerem Ausmass auf diese Energie<lb break="no"/>form &#252;bertreten. Die Belastungen f&#252;r die kleinen Leute sollten durch<lb/>
entsprechende Erh&#246;hung der Familienbeihilfen und Renten und was<lb/>
sonst noch alles, wie sich die &#214;MV dies vorstellt wurde im Einzel<lb break="no"/>nen nicht besprochen, abgegolten werden. Auf alle F&#228;lle hat <name type="person" ref="#per__97738">Mes<lb break="no"/>zaros</name> festgehalten, dass er dies vorerst mit dem Finanz<lb break="no"/>minister besprechen muss und besprechen will. Ich habe den Ver<lb break="no"/>tretern der AK und<add>[des]</add> &#214;GB klargemacht, dass wir hier eine L&#246;sung<lb/>
unbedingt in den n&#228;chsten Wochen finden m&#252;ssen. Derzeit spielt<lb/>
die Heiz&#246;l-extraleicht-Versorgung bei dieser sommerlichen Hitze<lb/>
keine Rolle. Wesentlich anders sieht es aber aus, wenn es zu<lb/>
einem Witterungsr&#252;ckschlag kommt und wom&#246;glich die Konsumenten<lb/>
aber ganz besonders die Fremdenverkehrsbetriebe zus&#228;tzliche<lb/>
Heiztage, vielleicht sogar auch nur Heizstunden einschalten<lb/>
m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Die Handelskammer, aber auch die Landwirtschaftskammer waren<lb/>
&#252;ber die neue Taktik von mir so &#252;berrascht und teils emp&#246;rt,<lb/>
dass Dr. <name type="person" ref="#per__97872">Rief</name> von der Bundeshandelskammer unmittelbar w&#228;hrend der<lb/>
Tagung der Preiskommission die doch letzten Endes aufgescheuchten<lb/>
Reporter sofort entsprechend informierte. Dadurch ist der Benzin<lb break="no"/>preis wesentlich fr&#252;her, n&#228;mlich um 7 Uhr, bereits im Radio ver<lb break="no"/>lautbart worden. Ich habe dann versucht, <add>[f&#252;r die]</add> Reporter Aufkl&#228;rungen<lb/>
zu geben und den Sachverhalt, wie ich ihm sehe, darzustellen.<lb/>
</p>
            <pb n="48-0618" facs="48_1979-05-30_0618.jpg"/>
            <p xml:space="preserve">Dar&#252;ber hinaus habe ich sofort durch eine Inspektionsfahrt<lb/>
mich informiert, wie es bei den Tankstellen zugeht. Ich war<lb/>
einigermassen &#252;berrascht, dass sich &#252;berall verh&#228;ltnism&#228;ssig<lb/>
ruhige Autofahrer angetroffen habe und vor allem nicht die<lb/>
Kolonnenbildung bei einzelnen Tankstellen, um schnell noch<lb/>
billigen Benzin zu bekommen feststellte. Der ORF, ZIB 2, <name type="person" ref="#per__135868">Werner<lb/>
Nussbaum</name>, hat mich &#252;ber <name type="person" ref="#per__111699">Puffler</name> aufgefordert, ins Studio zu<lb/>
kommen und dort ein Statement abzugeben. <name type="person" ref="#per__111699">Puffler</name> meinte zuerst,<lb/>
ich sollte mich nicht jetzt dieser Prozedur unterziehen und<lb/>
mich dort sozusagen ausfratscheln lassen. Was zu sagen ist<lb/>
wird im Kommunique des Ministeriums mitgeteilt. Im Prinzip<lb/>
hat er vollkommen recht und ich beabsichtigte urspr&#252;nglich auch<lb/>
tats&#228;chlich gar nicht hinzugehen. Wie ich aber dann bei den<lb/>
einzelnen Tankstellenbesuchen feststellte, war gerade eine Auf<lb break="no"/>kl&#228;rung von mir &#252;ber das Fernsehen dringendst notwendig, denn<lb/>
die Inkognito-Ausk&#252;nfte und Bemerkungen der Autofahrer zeigten mir,<lb/>
dass sie nur einseitig informiert sind und wahrscheinlich durch ZIB<lb/>
2 dann noch einseitiger informiert werden. Zu meiner gr&#246;ssten<lb/>
&#220;berraschung stellte ich dann tats&#228;chlich im Studio fest, dass,<lb/>
wenn ich nicht gekommen w&#228;re, Dr. <name type="person" ref="#per__97872">Rief</name> von der Bundeshandelskammer<lb/>
allein mit <name type="person" ref="#per__135868">Ernst-Werner Nussbaum</name> &#252;ber die Benzinpreiserh&#246;hung und<lb/>
insbesondere die Dieselpreisfreigabe diskutiert h&#228;tten. <name type="person" ref="#per__97872">Rief</name> hat<lb/>
selbst in meiner Anwesenheit noch behauptet, die Versorgung insbe<lb break="no"/>sondere mit Diesel wird zusammenbrechen, denn die kostendecken<lb break="no"/>den Preise m&#252;ssten 9.80 Schilling <add>f&#252;r Diesel</add> bei einem derzeitigen Preis von<lb/>
6.10 Schilling betragen. Ich konnte daher in dem Studiogespr&#228;ch,<lb/>
das live gesendet wurde, einige Richtigstellungen machen und ganz<lb/>
besonders auch f&#252;r die Autofahrer die schweren K&#228;mpfe in ihrem<lb/>
Interesse des Ministeriums richtig darstellen. Der alte Grund<lb break="no"/>satz von <name type="person" ref="#per__97646">Koppe</name> &#8211; wo immer ich ein Mikrophon bekomme, wo immer ich<lb/>
eine Fernsehkamera erhaschen kann, habe ich mich zu stellen &#8211; hat<lb/>
sich auch hier wieder einmal bew&#228;hrt.<lb/>
</p>
            <p xml:space="preserve">In der Parit&#228;tischen Kommission, Preisunterausschuss, wurde &#252;ber<lb/>
den D&#252;ngerpreis verhandelt. Die Arbeiterkammer und der &#214;GB haben<lb/>
die Landwirtschaft dazu gebracht, dass sie von 4.5% Preiszuge<lb break="no"/>st&#228;ndnis bis auf 7% raufgehandelt wurde. Diesen Preis hat aber die<lb/>
Chemie-Linz nicht akzeptiert, sondern die Verhandlungen ver<lb break="no"/>lassen. Da die Chemie-Linz jetzt den neuen Preis sofort in Kraft<lb break="no"/><pb n="48-0619" facs="48_1979-05-30_0619.jpg"/>setzen muss, da das neue D&#252;ngejahr mit 1. Juni beginnt, wird<lb/>
sie auch sicherlich nicht die Parit&#228;tische Kommission abwarten.<lb/>
AK und &#214;GB sind &#252;ber diese Vorgangsweise sehr emp&#246;rt. Wenn die<lb/>
Landwirtschaft einen &#167; 3a stellt, dann werden sie sofort zustim<lb break="no"/>men und das Handelsministerium muss dann die notwendigen Preis<lb break="no"/>festsetzungen durchf&#252;hren. F&#252;r mich wird dies eine verh&#228;ltnis<lb break="no"/>m&#228;ssig unangenehme Situation. Bei der letzten Preisfestsetzung<lb/>
im Jahre 1974 auch nach 3a und gewissenhafter &#220;berpr&#252;fung fest<lb break="no"/>stellen m&#252;ssen, dass der von der Chemie Linz verlangte Preis ge<lb break="no"/>rechtfertigt ist. Diesmal werde ich ganz bestimmt &#8211; schon allein<lb/>
weil die Vorgangsweise von Chemie Linz nicht der bisherigen Tra<lb break="no"/>dition und Vorgangsweise der Parit&#228;tischen Kommission entspricht &#8211;<lb/>
einen entsprechenden Abschlag machen. Die Chemie Linz rechnet<lb/>
&#252;brigens damit. Wichtig erscheint mir aber, dass die Unterlagen<lb/>
einigermassen jetzt auch von unseren Herren gepr&#252;ft werden.<lb/>
<name type="person" ref="#per__97819">Plesch</name> hat die von mir angeforderten Unterlagen bekommen, konnte<lb/>
sie aber bis jetzt nicht entsprechend bearbeiten. In Hinkunft werde<lb/>
ich diese auch innerhalb unseres Hauses sofort zur Bearbeitung den<lb/>
zust&#228;ndigen Abteilungen zuweisen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte Entsprechendes veranlassen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97757">M&#252;hlbacher</name>, Pr&#228;sident des Freien Wirtschaftsverbandes und Vizepr&#228;<lb break="no"/>sident in der Handelskammer, teilt mir mit, dass im Pr&#228;sidium be<lb break="no"/>schlossen wurde, mit 1. Oktober <name type="person" ref="#per__97769">Mussil</name> zu pensionieren und an seiner<lb/>
Stelle den Wiener Kammeramtsdirektor Dr. <name type="person" ref="#per__112978">Kehrer</name> zu bestellen.<lb/>
Gleichzeitig wird Dr. <name type="person" ref="#per__113032">Reiger</name>, bis jetzt der Personalchef, als Kam<lb break="no"/>meramtsdirektor-Stellvertreter bestellt. Die Personalfrage wird<lb/>
in Hinkunft Dr. <name type="person" ref="#per__114537">Oder</name>, Sekret&#228;r von <name type="person" ref="#per__97893">Sallinger</name>, leiten. Damit geht<lb/>
die traditionsreiche &#196;ra <name type="person" ref="#per__97893">Sallinger</name>/<name type="person" ref="#per__97769">Mussil</name> auch sch&#246;n langsam<lb/>
dem Ende entgegen. Ich bin sehr gespannt, ob ich mich mit <name type="person" ref="#per__112978">Kehrer</name><lb/>
so einigermassen verstehen kann, wie dies mit <name type="person" ref="#per__97769">Mussil</name> der Fall ge<lb break="no"/>wesen ist. Aus der jahrzehntelangen gemeinsamen T&#228;tigkeit, insbe<lb break="no"/>sondere die Doppelconferencen im Parlament als ich noch Opposi<lb break="no"/>tionsabgeordneter war, werde ich mit <name type="person" ref="#per__112978">Kehrer</name> nat&#252;rlich niemals<lb/>
haben. Erstens will <name type="person" ref="#per__97893">Sallinger</name>, dass der Kammeramtsdirektor nie<lb/>
mehr wieder ein Politiker wird. Er soll sich ausschliesslich der<lb/>
Handelskammer, Organisation, allen anderen Fragen usw. widmen.<lb/>
<name type="person" ref="#per__97893">Sallinger</name> m&#246;chte sicherlich aber damit erreichen, dass der Kammer<lb break="no"/>amtsdirektor nicht mehr die starke politische Stellung bekommt,<lb/>
<pb n="48-0620" facs="48_1979-05-30_0620.jpg"/>wie sie <name type="person" ref="#per__97769">Mussil</name> in seiner Glanzzeit hatte. Wieweit allerdings der<lb/>
Nachfolger von <name type="person" ref="#per__97893">Sallinger</name> dann diese Politik fortsetzt, oder viel<lb break="no"/>leicht &#228;ndert, wird sich erst herausstellen, bis dieser Nach<lb break="no"/>#folger bestimmt resp. in T&#228;tigkeit ist. Wird es der Wiener Kam<lb break="no"/>merpr&#228;sident <name type="person" ref="#per__107940">Dittrich</name>, was ich eigentlich ziemlich fest annehme,<lb/>
dann wird diese neue Politik <name type="person" ref="#per__97893">Sallingers</name> sicherlich fortgesetzt.<lb/>
Dr. <name type="person" ref="#per__112978">Kehrer</name> hat jetzt innerhalb der Wiener Kammer nur einen ganz be<lb break="no"/>schr&#228;nkten Spielraum gehabt. <name type="person" ref="#per__107940">Dittrich</name> hat dort im wahrsten Sinne<lb/>
des Wortes autokratisch geherrscht. Ich bin sehr pers&#246;nlich sehr<lb/>
gespannt, wie lange <name type="person" ref="#per__97893">Sallinger</name> noch seine Position beibeh&#228;lt. Po<lb break="no"/>litisch ist er nicht zuletzt deshalb sehr stark angeschlagen, weil<lb/>
der Wirtschaftsbund eine immer geringere Einflussm&#246;glichkeit inner<lb break="no"/>halb der &#214;VP hat, die Politik des Parteiobmanns <name type="person" ref="#per__98003">Taus</name>, den &#252;brigens<lb/>
<name type="person" ref="#per__97893">Sallinger</name> im wahrsten Sinne des Wortes gemacht hat, richtet sich<lb/>
scheinbar gegen alle B&#252;nde, hat aber insbesondere den Wirtschafts<lb break="no"/>bund in der letzten Zeit am h&#228;rtesten getroffen. Ob sich dieser<lb/>
Wirtschaftsbund unter einer anderen F&#252;hrung als <name type="person" ref="#per__97893">Sallinger</name> besser<lb/>
durchsetzen kann, kann und will ich eigentlich gar nicht beurteilen.<lb/>
Ich habe mich bis jetzt immer mit den Fakten, wie ich sie auf diesem<lb/>
Gebiet vorgefunden habe abgefunden, ich habe nie versucht in der<lb/>
Handelskammer oder &#252;ber einen Dritten &#252;ber die Handelskammer Poli<lb break="no"/>tik zu machen, wodurch ich letzten Endes, glaube ich auch tats&#228;ch<lb break="no"/>lich, diesen guten Ruf auf der dr&#252;beren Stubenring-Seite habe. Die<lb break="no"/>se Politik werde ich weiter fortsetzen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="48_0613_05" facs="48_1979-05-30_0613-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 30.5.1979</head>
         </div>
         <pb n="48_0613_06" facs="48_1979-05-30_0613-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
