<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790802">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  2. August 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band49_1979-08-02</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-08-02">Donnerstag, 2. August 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-07-30">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="49-0879" facs="49_1979-08-02_0879.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 2. August 1979<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__150423">Bagnah</name>, Hochkommissar f&#252;r Tourismus und Minister f&#252;r in Staats<lb break="no"/>besitz<add>[befindliche]</add> und Staatsbeeinflussung unterliegenden Unternehmungen sowie<lb/>
auch f&#252;r den Export von Agrarprodukten aus Togo zust&#228;ndig, ist,<lb/>
von &#214;sterreich eingeladen, auch zu mir gekommen. Der in den Bezirks<lb break="no"/>zeitungen zust&#228;ndige Redakteur f&#252;r Fremdenverkehr <name type="person" ref="#per__150424">Treml</name> und der<lb/>
Reiseb&#252;robesitzer Allround Travel im dritten Bezirk, <name type="person" ref="#per__150425">Manak</name>, haben<lb/>
mit dem deutschen Vertreter f&#252;r Togo Dr. <name type="person" ref="#per__150426">Korsten</name> aus M&#252;nchen, die<lb break="no"/>ser besch&#228;ftigt 12 Angestellte, den Minister und seinen Berater<lb/>
f&#252;r 2 Tage nach Wien gebracht. Anschliessend fliegt er nach M&#252;n<lb break="no"/>chen. <name type="person" ref="#per__150425">Manak</name> m&#246;chte nat&#252;rlich das recht viele &#214;sterreicher nach Togo<lb/>
fahren. Derzeit gibt es dort 1.000 Zimmer mit 2.000 Betten. Jetzt<lb/>
sollen 1.600 noch zus&#228;tzlich gebaut werden. 60.000 Ank&#252;nfte mit<lb/>
132.000 N&#228;chtigungen ist der gesamte Fremdenverkehr. Ich habe mir<lb/>
die Prospekte angesehen und kann mir nicht vorstellen, dass wirk<lb break="no"/>lich viele Leute dort hinfahren werden. &#214;sterreich hat 72 und 74<lb/>
f&#252;r 1,2 Mio. Schilling eine Studie auf Kosten der Entwicklungs<lb break="no"/>hilfe machen lassen, wo in einem Fremdenverkehrsgebiet und zwar<lb/>
ein sch&#246;ner See entstehen sollte. Auf meine Frage, was aus dieser<lb/>
Studie wurde, kannte sie gar niemand mehr und der zust&#228;ndige Mi<lb break="no"/>nister meinte dann, in diesem Gebiet g&#228;be es &#252;berhaupt keine Infra<lb break="no"/>struktur, nicht einmal Trinkwasser. Dies m&#252;sste man erst 20 km hin<lb break="no"/>leiten, sodass auf diesem Gebiet gar nichts geschieht. Wenn alle<lb/>
unsere Entwicklungshilfe so zweckm&#228;ssig eingesetzt wird, dann kann<lb/>
ich mir die Effizienz ungef&#228;hr ausrechnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Lass kl&#228;ren, wieso es zu dieser Studie ge<lb break="no"/>kommen ist.<lb/>
</p>
            <p xml:space="preserve">Die Firma Musikland stellt Radiokassetten her und versucht einen<lb/>
zus&#228;tzlichen Verkaufsschlager. Sie m&#246;chte jetzt 500.000 bis 1 Mio.<lb/>
St&#252;ck von einer Musikkassette herausbringen, die Energiesparspots<lb/>
beinhaltet und wo der Umschlag auch irgendwie auf Energiesparen und<lb/>
gleichzeitig aber auch auf eine Firma hinweist. Ihnen schwebt vor,<lb/>
dass die Versicherungen daf&#252;r besonders gewonnen werden k&#246;nnten.<lb/>
Normalerweise erzeugen sie 50.000 St&#252;ck solcher Kassetten pro<lb/>
Monat auf Agfa Band, also auf gute Qualit&#228;t, aber nicht mit der<lb/>
Originalband oder den Originals&#228;nger, der dieses St&#252;ck auf irgend<lb break="no"/><pb n="49-0880" facs="49_1979-08-02_0880.jpg"/>einer international bedeutenden Platte oder Band aufgenommen<lb/>
hat. Ein solches Band kostet 149 Schilling, w&#228;hrend die von<lb/>
Musikland herausgegebenen 39 bis 49 Schilling kostet. Sie<lb/>
sprechen also ein Publikum an, welches zwar den Schlager gerne<lb/>
will, aber eben nicht im Original. Wenn es ihnen gel&#228;nge, die Ver<lb break="no"/>sicherungen daf&#252;r zu gewinnen, dass diese bereit w&#228;ren, das Musik<lb break="no"/>band, welches in der Massenauflage von 1 Mio. erscheinen soll, um<lb/>
16 Schilling das St&#252;ck zu kaufen und dann an die Autofahrer zu<lb/>
versenden, w&#228;re dies nat&#252;rlich das Gesch&#228;ft ihres Lebens. Ich habe<lb/>
ihnen sofort gesagt, dass sie vom Handelsministerium keine fi<lb break="no"/>nanzielle Unterst&#252;tzung erwarten k&#246;nnen. Maximal bin ich bereit,<lb/>
wenn sie ein solches Schreiben ben&#246;tigen, ihnen zu best&#228;tigen,<lb/>
dass im Oktober ein Energiesparmonat stattfindet und dass<lb/>
eine, dem Autofahrer geschenkte Kassette mit Musikst&#252;cken, die ihm<lb/>
interessieren, unterbrochen durch Werbeeinschaltung mit Energie<lb break="no"/>sparslogans im Interesse des Energiesparprogrammes der Bundesre<lb break="no"/>gierung liegt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Fall sie sich an uns wenden, bitte vor<lb break="no"/>erst genaue Kalkulationen verlangen.<lb/>
</p>
            <p xml:space="preserve">Das Gespr&#228;ch mit der K&#228;rntner Mineral&#246;lhandels-Delegation ergab<lb/>
wie erwartet, dass sie &#252;ber die schlechte Belieferung K&#228;rntens<lb/>
grosse Klage f&#252;hrten. Sie gaben unumwunden zu, dass in K&#228;rnten<lb/>
einige Verteiler finanziell so schlecht stehen oder in der Ver<lb break="no"/>gangenheit sogar schon sperren mussten, dass jetzt die &#246;ster<lb break="no"/>reichischen grossen Mineral&#246;lproduzenten &#214;MV, aber auch Multis,<lb/>
nur sehr bedingt diese Firmen mit Recht beliefern oder &#252;ber<lb break="no"/>haupt die Belieferung eingestellt haben. Wor&#252;ber sich sich aber<lb/>
nur bitter beschwerten ist, dass die anderen dadurch nicht mehr<lb/>
bekommen, weshalb es automatisch zu einer Verknappung kommen muss.<lb/>
<name type="person" ref="#per__107956">Satzinger</name> konnte ihnen nachweisen, dass die ARAL-Tankstellen in<lb/>
K&#228;rnten, w&#228;hrend Wien, Nieder&#246;sterreich, Burgenland und Ober<lb break="no"/>&#246;sterreich um 10% mehr angeliefert bekommen haben, diese um 74%<lb/>
mehr erhielten. Allerdings handelt es sich hier nur um ein Tank<lb break="no"/>stellennetz, wo jetzt nat&#252;rlich fast &#252;berhaupt kein Umsatz fest<lb break="no"/>zustellen ist. Bez&#252;glich der anderen &#214;lfirmen, die imstande w&#228;ren,<lb/>
die st&#228;rke Nachfrage der Fremdenverkehrsbetriebe und der Gewerbe- und<lb/>
Wirtschaftsbetriebe zu befriedigen, ist nirgends festzustellen,<lb/>
<pb n="49-0881" facs="49_1979-08-02_0881.jpg"/>dass eine st&#228;rkere Belieferung erfolgt ist. Die Delegation die<lb/>
annimmt, dass K&#228;rnten 7,2% des Gesamtverbrauches hat, m&#246;chte des<lb break="no"/>halb als &#220;berbr&#252;ckungshilfe 1.000 Tonnen Heiz&#246;l extra leicht,<lb/>
Eine R&#252;ckfrage von <name type="person" ref="#per__107956">Satzinger</name> bei GD-Stellvertreter <name type="person" ref="#per__97429">Feichtinger</name><lb/>
von der &#214;MV, ergab, dass diese nicht daran denkt, diese Firmen,<lb/>
welche sonst bei ihnen fast nichts, oder nur einen Teil bezogen<lb/>
haben, jetzt st&#228;rker zu beliefern. Die K&#228;rntner bekommen die lang<lb break="no"/>j&#228;hrigen Vertr&#228;ge bis auf den letzten Liter ausgeliefert. Ihr Be<lb break="no"/>streben aber, jetzt von den Multis oder &#214;MV mehr &#214;l zu bekommen,<lb/>
wird sicherlich nur schwer zu realisieren sein. Ich habe der<lb/>
Handelskammer nur zugesichert, dass bevor es in einer B&#228;ckerei<lb/>
oder in einem Fremdenverkehrsbetrieb zum Zusammenbruch infolge<lb/>
von &#214;lmangel kommen sollte, m&#252;ssten sie mich sofort verst&#228;ndigen,<lb/>
damit ich individuell dann versuche, zus&#228;tzlich &#214;l zu bekommen.<lb/>
Interessant f&#252;r mich war, dass die Firmen unisono zugegeben haben,<lb/>
dass jetzt bei den Kleinstbeziehern von 600 Liter bis 1.000 Liter<lb/>
diese Kleinvorr&#228;te und Lager angef&#252;llt sind. In der Vergangenheit<lb/>
war es gerade umgekehrt. Da hatten die gr&#246;sseren Lagerbesitzer,<lb/>
Fremdenverkehrsbetriebe, Gewerbebetriebe usw. bis zu 40.000 Liter<lb/>
im Juli und im August meistens schon ihre Mengen gekauft, w&#228;hrend<lb/>
die Kleinstlagerbesitzer erst beim ersten Schnee, so in der September-<lb/>
H&#228;lfte pl&#246;tzlich entdeckten, sie m&#252;ssten auch ihre Lager f&#252;llen.<lb/>
Wenn diese Angaben f&#252;r ganz &#214;sterreich gelten, dann h&#228;tte ich<lb/>
doch recht, dass gerade die Kleinstlagerbesitzer alles darangesetzt<lb/>
haben, so schnell als m&#246;glich, als es hiess, dass das &#214;l teurer<lb/>
wird und vor allem dass es es vielleicht nicht geben wird, ihre<lb/>
Lager angef&#252;llt haben. Da es sich hier um eine grosse Masse handeln<lb/>
muss, erkl&#228;rt sich, dass ein Grossteil der Mehrproduktion dort<lb/>
hingegangen ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: <name type="person" ref="#per__110944">Zluwa</name> soll in einem Schreiben an die<lb/>
Landesregierung ersuchen, dass man auch diesen Tatbestand pr&#252;ft.<lb/>
</p>
            <p xml:space="preserve">Landesrat <name type="person" ref="#per__114554">R&#252;mmele</name> und Direktor Gut kamen mit allen Konsortialpartnern<lb/>
von der Preussag, BEB, Wintershall, British Petrol Deutschland, um<lb/>
die weitere Vorgangsweise der Aufsuchung in Vorarlberg mit <name type="person" ref="#per__112190">Mock</name> und<lb/>
mir zu besprechen. MR <name type="person" ref="#per__112191">Mayer</name>, der zwar vormittags bei einer Vor<lb break="no"/>besprechung dabei war, erkl&#228;rte, er h&#228;tte Nachmittag etwas anderes<lb/>
zu tun und liess <name type="person" ref="#per__112190">Mock</name> in dem Fall wirklich ganz allein die Verhand<lb break="no"/>lungen mit mir f&#252;hren. Die Vorarlberger Erd&#246;l- und Ferngas Ges.,<lb/>
<pb n="49-0882" facs="49_1979-08-02_0882.jpg"/>VEF, hat ein Anbot auf Verl&#228;ngerung hat ein Anbot auf Verl&#228;ngerung<lb/>
der Interimsvereinbarung bis Ende des Jahres noch nicht best&#228;tigt.<lb/>
Dadurch ist eigentlich die Aufsuchungserlaubnis am 5. Mai 1979<lb/>
erloschen. Die Schwierigkeit der Best&#228;tigung besteht darin, dass<lb/>
in einem Schreiben, das ich unterfertigte, verboten wird, die Er<lb break="no"/>gebnisse an Konsortialpartner weiterzugeben. Die VEF hat aber jetzt<lb/>
einen Konsortialbeteiligungsvertrag mit J&#228;nner 1979 mit den ge<lb break="no"/>nannten Firmen eingegangen. Dies ist nicht zuletzt auch auf<lb/>
Vorschlag des Sektionschefs <name type="person" ref="#per__107937">Frank</name> geschehen, weil er mit Recht<lb/>
sagte, die finanziellen Aufwendungen bei Bohrungen werden so<lb/>
gross sein, dass es besser ist, wenn recht viele deutsche Partner<lb/>
sich daran beteiligen. Universit&#228;tsprof. <name type="person" ref="#per__123207">Schmidt</name><add>[evtl. Falschidentifikation, Anm.]</add> hat nun aber in<lb/>
seinem Gutachten festgestellt, dass das Aufsuchungsprogramm viel<lb/>
zu vage sei, andererseits aber h&#228;tte er sehr gerne die Seismik<lb break="no"/>ergebnisse von den Deutschen und von den Schweizern aus der Grenz<lb break="no"/>n&#228;he als Gegenleistung f&#252;r die &#246;sterreichischen seismischen Unter<lb break="no"/>lagen bekommen. Deshalb auch dieser Hinweis, es d&#252;rfte die Seismik<lb/>
nicht weitergegeben werden. Dr. <name type="person" ref="#per__150429">Weken</name> von der Preussag AG Hannover,<lb/>
der neben anderen aus dem Urlaub extra nach Wien gekommen ist, er<lb break="no"/>kl&#228;rte rundwegs, dass dies ganz unm&#246;glich ist. Nirgends in der Welt<lb/>
wird ausser an Partnern die Seismik weitergegeben. Die Auswertung<lb/>
aus der Seismik dagegen wird selbstverst&#228;ndlich jedermann zur Ver<lb break="no"/>f&#252;gung gestellt. Die VEF m&#252;sste jetzt eine neue Seismik bis<lb/>
15.8. bestellen. Dieser Seismikauftrag kann aber nur gegeben werden<lb/>
wenn klargestellt ist, dass auch die Ergebnisse an die Partner<lb/>
weitergegeben werden kann. Ich sehe in der Tatsache, dass die<lb/>
Preussag auf alle F&#228;lle die Unterlagen besitzt und die anderen<lb/>
deutschen Firmen sie nicht bekommen sollten, einen logischen<lb/>
Widerspruch. Abgesehen davon, dass niemand verhindern kann, wenn<lb/>
Preussag Hannover auch den anderen deutschen Firmen diese Unter<lb break="no"/>lagen illegal gibt, glaube ich auch, dass niemand Geld rein<lb break="no"/>steckt, wenn er dann sozusagen die Ergebnisse nicht n&#252;tzen kann.<lb/>
Nachdem MR <name type="person" ref="#per__112190">Mock</name> nicht bereit war, mit den Deutschen jetzt gleich<lb/>
ein l&#228;ngerfristiges Programm zu verhandeln, hat er letzten Endes<lb/>
vorgeschlagen, wir sollten halt, wenn die VEF gegen diesen Passus<lb/>
der Interimsvereinbarung schriftlich protestiert, diesen Passus<lb/>
dann halt herausnehmen. Ich h&#228;tte an <name type="person" ref="#per__112190">Mock</name> seiner Stelle, da wir<lb/>
dies ja auf alle F&#228;lle machen werden, jetzt gleich verlangt, dass<lb/>
die Deutschen entsprechende weitgehendere Verpflichtungen in Form<lb/>
einer Aktennotiz zumindestens ihm gegen&#252;ber bez&#252;glich Aufsuchung,<lb/>
<pb n="49-0883" facs="49_1979-08-02_0883.jpg"/>Rahmenprogramm, Beteiligungen usw. festlegen. <name type="person" ref="#per__112190">Mock</name> hat aber darauf<lb/>
verzichtet, er m&#246;chte den formal richtigen Weg, Einreichung, Best&#228;<lb break="no"/>tigung oder Nichtbest&#228;tigung, Gegen&#228;usserung, wieder entsprechende<lb/>
Gegen&#228;usserung usw. Formell hat er sicherlich recht, praktisch er<lb break="no"/>scheint mir diese Vorgangsweise gerade nicht zu sein. Die Deut<lb break="no"/>schen w&#228;ren bereit gewesen, entsprechende Zugest&#228;ndnisse jetzt &#252;ber<lb/>
den Tisch auch sogar schriftlich zu fixieren und festzulegen.<lb/>
<name type="person" ref="#per__112190">Mock</name> hat aber scheinbar nicht die M&#246;glichkeit mit seinen Experten,<lb/>
sei es MR <name type="person" ref="#per__112191">Mayer</name>, sei es Prof. <name type="person" ref="#per__123207">Schmidt</name> oder andere, unverz&#252;glich<lb/>
zu formulieren, was sie wirklich wollen. Deshalb ist er einer<lb/>
solchen Diskussion und Verhandlung ganz entschieden ausgewichen.<lb/>
Ich kann mir vorstellen, dass wenn bei allen Bergbaubescheiden<lb/>
so kompliziert, formell sicherlich richtig, aber der Praxis weit<lb/>
entr&#252;ckt verhandelt wird, dass der Unmut &#252;ber die Oberste Berg<lb break="no"/>beh&#246;rde konsequent zunimmt.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97429">Feichtinger</name> hat sich bei <name type="person" ref="#per__107956">Satzinger</name> bitter beschwert, dass jetzt<lb/>
<choice><choice><sic>von seitens</sic><corr>von seiten; seitens</corr></choice></choice> des SChef <name type="person" ref="#per__107937">Frank</name> und der Energiesektion Kritik an den<lb/>
Abschluss der 2x 400 Mio. cbm Nordseegas ge&#252;bt wird. Jetzt hat <name type="person" ref="#per__107937">Frank</name><lb/>
entdeckt, um wieviel besser Vertr&#228;ge gemacht werden k&#246;nnten und<lb/>
dies auch in einem Schreiben festgehalten. <name type="person" ref="#per__97429">Feichtinger</name> hat gedroht,<lb/>
er wird jetzt, wenn er die Vorschl&#228;ge <name type="person" ref="#per__107937">Frank's</name> gegen&#252;ber den deut<lb break="no"/>schen Lieferanten geltend machen w&#252;rde, nur eines erreichen, dass<lb/>
das Gas nicht kommt und dann h&#228;tte das Energieministerium die Ver<lb break="no"/>antwortung daf&#252;r zu tragen. Dies ist nat&#252;rlich auch wieder eine<lb/>
leere Drohung, denn die &#214;MV ist todfroh, dass sie diese 2x 400 Mio.<lb/>
cbm bekommt. Nebenbei bemerkt ich auch. Nachher l&#228;sst sich &#252;berall<lb/>
und in jedem Fall immer nachweisen, dass man einen besseren Ver<lb break="no"/>trag h&#228;tte machen k&#246;nnen. Die Frage ist &#8211; und bleibt nur &#8211; ob es<lb/>
m&#246;glich gewesen w&#228;re ihn auch so durchzusetzen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="49_0878_01" facs="49_1979-08-02_0878-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 2.8.1979</head>
         </div>
         <pb n="49_0878_02" facs="49_1979-08-02_0878-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
