<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800901">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  1. September 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band56_1980-09-01</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-09-01">Montag, 1. September 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-01-04">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="56-1068" facs="56_1980-09-01_1068.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 1. September 1980<lb/>
</p>
            <p xml:space="preserve">Botschafter <rs type="person" ref="#per__97336">Bauer</rs> vom Au&#223;enamt, mit dem ich wegen einer Dependance<lb/>
der DDR-Handelsdelegation in Innsbruck spreche, teilt mir &#252;berraschend<lb/>
mit, da&#223; vielleicht Minister <rs type="person" ref="#per__108328">Pahr</rs> f&#252;r diese L&#246;sung gewesen ist, das<lb/>
Au&#223;enamt will aber jetzt erst genau pr&#252;fen, welche Konsequenzen<lb/>
eine solche Dependance hat. Ich erkl&#228;re ihm, ich werde daher neuer<lb break="no"/>dings mit dem Au&#223;enminister sprechen. Dar&#252;ber hinaus soll er aber<lb/>
schnell diese Untersuchungen abschlie&#223;en, denn die Frage m&#252;&#223;te sp&#228;<lb break="no"/>testens bei dem Besuch <rs type="person" ref="#per__97343">Beils</rs> in &#214;sterreich gekl&#228;rt sein.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108322">MEISL</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte auf B&#252;rokratie- und B&#252;roebene<lb/>
das Au&#223;enamt dr&#228;ngen den Termin einzuhalten.<lb/>
</p>
            <p xml:space="preserve">GD <rs type="person" ref="#per__97315">Apfalter</rs> berichtet mir von der Leipziger Messe, da&#223; die V&#214;EST-<lb/>
Alpine nur mehr mit der Firma Krupp wegen eines gro&#223;en Eisen- und<lb/>
Stahlwerkes in Konkurrenz in der DDR liegt. Dieses Projekt ist<lb/>
riesengro&#223;, 14 Mrd. S. Wenn es die V&#214;EST-Alpine bekommt, so wird<lb/>
sie Krupp mitbeteiligen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Versuche &#252;ber Sekretariat zu kl&#228;ren, ob<lb/>
Krupp auch &#214;sterreich mitnimmt.<lb/>
</p>
            <p xml:space="preserve">Der wirkliche Grund des Anrufes d&#252;rfte aber gewesen sein, da&#223; er mit<lb/>
<rs type="person" ref="#per__113383">Zaki</rs><add>[evtl. Falschidentifikation]</add>, dem Verkaufsmann f&#252;r die arabischen Staaten, sehr unzufrieden<lb/>
ist. Dr. <rs type="person" ref="#per__113383">Zaki</rs> ist st&#228;ndig auf Reisen und erledigt scheinbar gr&#246;&#223;ten<lb break="no"/>teils seine Privatgesch&#228;fte. Da er wissen will, wie <rs type="person" ref="#per__113383">Zaki</rs> zur T&#228;tig<lb break="no"/>keit ins Handelsministerium und dann in weiterer Folge zur V&#214;EST-<lb/>
Alpine gekommen ist, verweise ich ihn darauf, da&#223; LH-Stv. <rs type="person" ref="#per__97389">Czettel</rs><lb/>
ihn mir seinerzeit empfohlen hat.<lb/>
</p>
            <p xml:space="preserve">Sekret&#228;r <rs type="person" ref="#per__126894">Prenner</rs> von der Privatangestelltengewerkschaft und zwei<lb/>
Betriebsr&#228;te der &#214;FVW, insbes. <rs type="person" ref="#per__126895">Reisch</rs>, wollen von mir als Obmann die<lb break="no"/>ser Organisation weitere Zugest&#228;ndnisse in den Verhandlungen &#252;ber<lb/>
ihren Vertrag. Ich erkl&#228;re sofort, da&#223; organm&#228;&#223;ig daf&#252;r die Gesch&#228;fts<lb break="no"/>f&#252;hrer zust&#228;ndig sind und ich nirgends und daher auch nicht bei<lb/>
der &#214;FVW bereit bin, mich in Kompetenzen, die andere haben, einzu<lb break="no"/>mischen. Sekret&#228;r <rs type="person" ref="#per__126894">Prenner</rs> meint, da&#223; sie mit der Gesch&#228;ftsf&#252;hrung<lb/>
nicht sehr viel weiterkommen und da&#223; sie sich daher an eine h&#246;here<lb/>
<pb n="56-1069" facs="56_1980-09-01_1069.jpg"/>Instanz, sprich Direktorium resp. Obmann, wenden. Genau diese Vor<lb break="no"/>gangsweise halte ich zwar von ihrem Standpunkt f&#252;r richtig, bin aber<lb/>
nicht bereit, trotzdem von meinem System abzugehen. Der Hinweis<lb/>
<rs type="person" ref="#per__126894">Prenners</rs>, da&#223; MR <rs type="person" ref="#per__111367">W&#252;rzl</rs>, als scheinbar in der Zeit ein gesch&#228;ftsf&#252;hren<lb break="no"/>der Obmann mich in der &#214;FVW vertreten hat, solche Verhandlungen<lb/>
auf einer anderen Ebene als mit den Gesch&#228;ftsf&#252;hrern gef&#252;hrt wurde,<lb/>
akzeptiere ich nicht. <rs type="person" ref="#per__111367">W&#252;rzl</rs> erkl&#228;rt auch sofort, er h&#228;tte nur da<lb break="no"/>mals als Vertreter des Bundes versucht, die M&#246;glichkeiten des Bundes<lb/>
klarzulegen und in weiterer Folge auch die Landes- und Handelskammer<lb break="no"/>vertretung mit den Problemen konfrontiert. Letzten Endes einigten wir<lb/>
uns darauf, da&#223; ich mich bereit erkl&#228;rt habe, und dabei bleibe ich,<lb/>
die Betriebsr&#228;te haben jederzeit die M&#246;glichkeit nach einer Direk<lb break="no"/>toriumssitzung ihre Probleme an das gesamte Direktorium heranzubrin<lb break="no"/>gen. Sie werden in der &#252;bern&#228;chsten Sitzung davon Gebrauch machen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte <rs type="person" ref="#per__111736">Zolles</rs> davon verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck unter Leitung von Staatssekret&#228;r <rs type="person" ref="#per__109808">Albrecht</rs><lb/>
berichtet <rs type="person" ref="#per__108322">Meisl</rs> &#252;ber den beabsichtigten chinesisch-&#246;sterreichischen<lb/>
Kooperationsvertrag. Da ein chinesischer Au&#223;enhandelsminister erst<lb break="no"/>malig nach &#214;sterreich kommt, k&#246;nnte bei dieser Gelegenheit nicht<lb/>
nur der Vertrag unterzeichnet werden, sondern auch die erste Tagung,<lb/>
die im Vertrag vorgesehene Gemischte Kommission stattfinden. Eine<lb/>
diesbez&#252;gliche Zustimmung der Chinesen liegt allerdings noch nicht<lb/>
vor. <rs type="person" ref="#per__108322">Meisl</rs> hat in seinem Waschzettel auch die Ex- und Importziffern<lb/>
der letzten Jahre festgehalten. Zum Gl&#252;ck interessiere ich mich,<lb/>
und <rs type="person" ref="#per__108746">Haffner</rs> stellt dies sehr schnell fest, wieso unser Export im<lb/>
letzten Jahr auf 1 Mrd. gestiegen ist und daher exorbitant hoch ge<lb break="no"/>gen&#252;ber den vorhergehenden Jahren erscheint. Ich kann daher ent<lb break="no"/>sprechende Anfragen von Journalisten dahingehend beantworten, da&#223;<lb/>
es der V&#214;EST-Alpine gelungen ist, etliche Bergbaumaschinen zu ver<lb break="no"/>kaufen. Unsere traditionellen Lieferungen, Edelstahl, Zellwolle,<lb/>
D&#252;ngemittel, h&#228;tten eine solche Ausdehnung nicht erm&#246;glicht, da die<lb/>
Chinesen nicht bereit sind hier mehr Produkte von &#214;sterreich zu be<lb break="no"/>ziehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: In Hinkunft bitte die Ziffern, wenn schon<lb/>
nicht analysieren, so doch wenigstens erkl&#228;ren lassen.<lb/>
</p>
            <pb n="56-1070" facs="56_1980-09-01_1070.jpg"/>
            <p xml:space="preserve">Sektionschef <rs type="person" ref="#per__97584">Jagoda</rs> berichtet &#252;ber die Regelung mit der B&#252;rges be<lb break="no"/>z&#252;glich der H&#246;chstzinsen f&#252;r gef&#246;rderte Kredite. Dies wird diskus<lb break="no"/>sionslos von den Journalisten zur Kenntnis genommen. &#220;berhaupt er<lb break="no"/>scheinen diese ganzen Pressefr&#252;hst&#252;cke immer mehr einen Berichts<lb break="no"/>charakter anzunehmen, anstelle einer freien Aussprache zwischen<lb/>
Journalisten und Vertretern des Ministeriums.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__109808">Albrecht</rs> hat wegen der Erlagscheinaktion der Versicherungsgesell<lb break="no"/>schaften dieses Problem als Konsumentensch&#252;tzerin aufgenommen, um<lb/>
jetzt wieder einen Erfolg zu verzeichnen. Dr. <rs type="person" ref="#per__126896">Pfl&#252;ger</rs> vom Verband<lb/>
der Versicherungen, aber auch LAbg. Dr. <rs type="person" ref="#per__97406">Ebert</rs> als Vertreter der Han<lb break="no"/>delskammer im Konsumentenbeirat gestehen zu, da&#223; in der Vergangenheit<lb/>
hier Unzul&#228;nglichkeiten waren. Der &#214;AMTC hat seinerzeit angefangen,<lb/>
seine Mitglieder mit einem Erlagschein aufzufordern, sich an einer<lb/>
Schutzbriefaktion zu beteiligen. &#196;hnlich machen es die Versiche<lb break="no"/>rungsgesellschaften. Anstelle einer seri&#246;sen Akquisition wird ein<lb/>
Erlagschein zugeschickt, aus dem nicht klar ersichtlich ist, handelt<lb/>
es sich bei dieser Zahlungsaufforderung um einen Betrag, der aus<lb/>
den schon laufenden Vertragsverh&#228;ltnis sich ergibt, oder um eine<lb/>
zus&#228;tzliche Versicherung. Viele Konsumenten fallen darauf rein,<lb/>
wollen gar keine Ausdehnung ihrer Versicherung, sei es durch Er<lb break="no"/>h&#246;hung der Versicherungssumme oder durch eine Erg&#228;nzung und zahlen.<lb/>
In Hinkunft werden die Versicherungsgesellschaften klar und deut<lb break="no"/>lich auf dem Erlagschein zu erkennen geben, da&#223; dies keine Zahlungs<lb break="no"/>aufforderung aus einem bestehenden Vertrag ist, der Konsument be<lb break="no"/>f&#252;rchtet n&#228;mlich immer, da&#223; wenn er nicht zeitgerecht und vertrags<lb break="no"/>m&#228;&#223;ig seine Zahlungen erf&#252;llt, dann seinen Versicherungsschutz ver<lb break="no"/>liert. Die Behauptung, da&#223; man die EDV besser n&#252;tzen mu&#223;, daher<lb/>
der Ausdruck &#252;ber den Erlagschein eine kostenm&#228;&#223;ig g&#252;nstige Aktion<lb/>
erm&#246;glicht, ist meiner Meinung nach eine glatte Ausrede. Selbst<lb/>
bei diesem brisante Thema hat es keine rege Diskussion gegeben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109808">ALBRECHT</rs>: Wir m&#252;ssen uns &#252;berlegen, wie wir Journali<lb break="no"/>sten zu aktiverer Mitarbeit veranlassen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Das Fernsehen, ZIB 2, <rs type="person" ref="#per__115174">Swietly</rs>, hat zwar anschlie&#223;end eine Fernseh<lb break="no"/>aufzeichnung gemacht, diese hat sich aber auf die Frage eines Messe<lb break="no"/>gesetzes und den Streit zwischen der Welser und der Wiener Messe<lb/>
<pb n="56-1071" facs="56_1980-09-01_1071.jpg"/>bezogen. <rs type="person" ref="#per__115174">Swietly</rs> m&#246;chte die Er&#246;ffnung der Wiener Messe dazu be<lb break="no"/>n&#252;tzen, um auch dieses Problem im Fernsehen anzuschneiden. Die Frage<lb/>
ist weniger f&#252;r mich pers&#246;nlich als f&#252;r die Veranstalter und nicht<lb/>
zuletzt auch f&#252;r die Messen sehr unangenehm und ich werde sie daher<lb/>
ganz sicherlich bei der n&#228;chsten Arbeitsgemeinschaft der Messen zur<lb/>
Sprache bringen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte n&#228;chsten Termin feststellen und ver<lb break="no"/>suchen nach Wien zu verlegen.<add>20.11.80[,] 16[:]30[,] Hotel Europa, Wien</add><lb/>
</p>
            <p xml:space="preserve">Mit einem Teil des Landstra&#223;er Pr&#228;sidiums, insbes. die Hauptverant<lb break="no"/>wortlichen f&#252;r <choice><choice><sic>das Rudolfsspital</sic><corr>die Rudolfstiftung</corr></choice></choice>, GR <rs type="person" ref="#per__114998">Sevcik</rs>, <rs type="person" ref="#per__112037">Tischler</rs> und <rs type="person" ref="#per__97543">Heindl</rs>, ha<lb break="no"/>ben wir diese Frage mit Dr. <rs type="person" ref="#per__114856">Scholz</rs> und dem Leiter der <choice><choice><sic>Rudolfsspi<lb break="no"/>talsstiftung</sic><corr>Rudolfstiftung</corr></choice></choice>, Prim. <rs type="person" ref="#per__126596">Huber</rs>, besprochen. Da ganz deutlich in der Ver<lb break="no"/>gangenheit hier ein gewisser Informationsmangel bestanden hat, wird<lb/>
in Hinkunft ein besserer Kontakt Platz greifen, wodurch viele in<lb break="no"/>terne Probleme <choice><choice><sic>des Rudolfsspitals</sic><corr>der Rudolfstiftung</corr></choice></choice> besser gel&#246;st werden k&#246;nnen. Er<lb break="no"/>freut bin ich, da&#223; sich f&#252;r diese T&#228;tigkeit auch der NR <rs type="person" ref="#per__117200">Steyrer</rs>, der<lb/>
&#196;rztesprecher der Partei und gleichzeitig auch der wichtigste Mann<lb/>
auf diesem Gebiet, zur Verf&#252;gung stellen wird.<lb/>
</p>
            <p xml:space="preserve">Da mich Architekt <rs type="person" ref="#per__113074">Czernin</rs> wegen Verbauung der MIAG-Gr&#252;nde neuer<lb break="no"/>dings angerufen hat, habe ich auf seinen Wunsch mit Stadtrat <rs type="person" ref="#per__109812">Wurzer</rs><lb/>
auch dieses Problem wieder besprochen. <rs type="person" ref="#per__109812">Wurzer</rs> war sehr erfreut von<lb/>
mir zu h&#246;ren, da&#223; vom Bezirk keine Absicht besteht, an seinen Ent<lb break="no"/>scheidungen, die er mit GR <rs type="person" ref="#per__97892">Sallaberger</rs> und <rs type="person" ref="#per__112037">Tischler</rs>, vor allem aber<lb/>
<rs type="person" ref="#per__97543">Heindl</rs> getroffen hat, etwas zu &#228;ndern. <rs type="person" ref="#per__109812">Wurzer</rs> ersuchte mich aber<lb/>
auch festzustellen, wie es jetzt mit den &#214;VP-Antr&#228;gen wegen Still<lb break="no"/>legung der 2-er Linie und &#252;berhaupt mit unserem Bezirksverkehrs<lb break="no"/>konzept und den Umleitungsverkehr seine Bewandtnis hat. Die &#214;VP<lb/>
hat hier wieder einmal mehr zuerst im Planungsausschu&#223;, Dr. <rs type="person" ref="#per__113036">Maier</rs>,<lb/>
Pr&#228;sidialist der Wr. Handelskammer, allem zugestimmt und kann sich<lb/>
jetzt scheinbar nicht gegen die Vertreter der &#214;VP auf der Landstra&#223;e,<lb/>
<rs type="person" ref="#per__126897">Kauer</rs>, durchsetzen. Wir brauchen dieses Problem bei uns jetzt gar<lb/>
nicht viel diskutieren, denn selbstverst&#228;ndlich bleiben wir bei<lb/>
den seinerzeit mit <rs type="person" ref="#per__109812">Wurzer</rs> vereinbarten Ma&#223;nahmen und daraus resul<lb break="no"/>tierenden Beschl&#252;ssen. Unsere Bezirksr&#228;te resp. Gemeinder&#228;te auf<lb/>
der Landstra&#223;e werden sich diesbez&#252;glich mit <rs type="person" ref="#per__109812">Wurzer</rs> noch einmal ins<lb/>
Einvernehmen setzen.<lb/>
</p>
            <pb n="56-1072" facs="56_1980-09-01_1072.jpg"/>
            <p xml:space="preserve">In der Aussprache mit <rs type="person" ref="#per__126596">Huber</rs> und <rs type="person" ref="#per__114856">Scholz</rs> als &#196;rztevertreter nimmt auch<lb/>
die Frage der Bestellung von Prim <rs type="person" ref="#per__126898">Karobath</rs> in einem Wiener Spital<lb/>
einen Gro&#223;teil unserer Besprechung ein. Die Wochenpresse hat ein<lb break="no"/>seitig gr&#246;&#223;tenteils falsch einen &#228;rztlichen Vorfall dargestellt.<lb/>
<rs type="person" ref="#per__126898">Karobath</rs> wurde zu einer Ersten-Hilfe-Leistung gerufen, er glaubte,<lb/>
es sei eine Pf&#228;hlung, in Wirklichkeit stellte sich dann heraus, da&#223;<lb/>
es ein Einschu&#223; war. Der Patient wurde unter falschem Namen, den er<lb/>
angegeben hat, im Spital aufgenommen und operiert. Als er erkannt<lb/>
wurde, ist er sofort verschwunden, <rs type="person" ref="#per__126898">Karobath</rs> hat dann die Anzeige<lb/>
sofort erstattet. Damit ist nach Meinung von <rs type="person" ref="#per__126596">Huber</rs> und <rs type="person" ref="#per__114856">Scholz</rs> er<lb/>
allen seinen Verpflichtungen nachgekommen. Das wirkliche Problem ei<lb break="no"/>ner &#220;bersiedlung von<add>[einem]</add> nieder&#246;sterreichischen Spital in ein Wiener<lb/>
Spital liegt woanders. Die sozialistischen &#196;rzte bef&#252;rchten, und dies<lb/>
wahrscheinlich zurecht, da&#223; wann immer ein Wiener eine gewisse Zeit<lb/>
nach Nieder&#246;sterreich geht, um dort ein Primariat zu bekommen, so<lb/>
tendiert doch wieder jeder zur&#252;ck nach Wien. Die nieder&#246;sterreichi<lb break="no"/>schen Spit&#228;ler werden daher immer weniger bereit sein, Wiener Ober<lb break="no"/>&#228;rzte als Primarius in ihr Gebiet zu bringen, da sie ja doch nach<lb/>
ganz kurzer Zeit diese wieder verlieren. Prim. <rs type="person" ref="#per__126898">Karobath</rs> war jetzt<lb/>
1 1/2 Jahre in Wr. Neustadt, der ehemalige Sekret&#228;r von der Minister<lb/>
<rs type="person" ref="#per__107938">Leodolter</rs>, <rs type="person" ref="#per__126899">Umek</rs>, ist auch von dort wieder nach Wien zur&#252;ckgekommen.<lb/>
<rs type="person" ref="#per__126901">Wicke</rs> in St. P&#246;lten hat allzu bald wieder das nieder&#246;sterreichische<lb/>
Spital verlassen. Ich bin sehr froh, da&#223; ich mit diesen Problemen<lb/>
nichts zu tun habe, denn die Spitalsbesetzungen sind eine wirklich<lb/>
teilweise sehr unangenehme Arbeit.<lb/>
</p>
            <p xml:space="preserve">Zum 75. Geburtstag von <rs type="person" ref="#per__97818">Pittermann</rs> habe ich mich nicht am Geburtstag<lb/>
selbst, sondern endlich aufgerungen vorher ihm zu gratulieren. Sein<lb/>
alter Freund <rs type="person" ref="#per__126900">Mundl Reismann</rs> war ebenfalls dort und wir unterhielten<lb/>
uns nat&#252;rlich lang &#252;ber die Vergangenheit. <rs type="person" ref="#per__97818">Pittermann</rs> ist nach wie<lb/>
vor aber nat&#252;rlich auch an der Gegenwart brennendst interessiert.<lb/>
Es ist furchtbar traurig, da&#223; er, jetzt durch den Schlaganfall er<lb break="no"/>blindet, nicht mehr seine Absicht, die er mir immer schon fr&#252;her auch<lb/>
gesagt hat, wenn er einmal Zeit hat, wird er die Geschichte der<lb/>
&#246;sterreichischen Arbeiterbewegung, insbes. auch des Parlamentarismus<lb/>
schreiben, verwirklichen kann. Wie sehr man gerade objektive Darstel<lb break="no"/>lungen in all diesen politischen Fragen dringendst br&#228;uchte, konnte<lb/>
ich dann abends im Fernsehen in meiner Causa selbst feststellen. Ich<lb/>
erfuhr in Zeit im Bild, da&#223; ich doch amtsm&#252;de bin und wurde daher<lb/>
<pb n="56-1073" facs="56_1980-09-01_1073.jpg"/>bei dem Austausch-Quiz der Regierung schon flei&#223;ig miteinbezogen.<lb/>
Meine dezidierte Erkl&#228;rung im Pressegespr&#228;chstreffen am Sonntag, ich<lb/>
sei nicht amtsm&#252;de, wurde ganz einfach negiert. Ich kann jetzt um<lb break="no"/>so mehr verstehen, wie mit Recht <rs type="person" ref="#per__109808">Albrecht</rs> entsetzt war, als sie mei<lb break="no"/>ne &#196;u&#223;erungen bez&#252;glich der Variation von Bundeskanzler <rs type="person" ref="#per__97668">Kreisky</rs> h&#246;rt,<lb/>
da&#223; ich Verst&#228;ndnis daf&#252;r h&#228;tte, wenn er junge Leute in die Regie<lb break="no"/>rung rufen w&#252;rde. Wenn man gleichzeitig erf&#228;hrt, da&#223; &#228;ltere Regie<lb break="no"/>rungsmitglieder weit &#252;ber das 65. Lebensjahr noch hinaus be<lb break="no"/>strebt sind auch Vizekanzler jetzt zu werden, so halte ich meinen<lb/>
Ausweg f&#252;r <rs type="person" ref="#per__97668">Kreisky</rs> noch immer als einzig m&#246;glichen, wenn er ihn<lb/>
gehen will. Alle seit 1970 in der Regierung befindlichen mit vielem<lb/>
Dank verabschieden und durch j&#252;ngere neue Kr&#228;fte ersetzen. Dies<lb/>
w&#228;re ein objektives Kriterium, niemand k&#246;nnte sagen, er ist diskrimi<lb break="no"/>niert worden. Ob <rs type="person" ref="#per__97668">Kreisky</rs> allerdings diesen Ausweg ben&#252;tzen wird,<lb/>
ist mehr als fraglich.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="56_1067_01" facs="56_1980-09-01_1067-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 1.9.1980</head>
         </div>
         <pb n="56_1067_02" facs="56_1980-09-01_1067-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
