<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19761223">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 23. Dezember 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band33_1976-12-23</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-12-23">Donnerstag, 23. Dezember 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-02-14">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="33-1472" facs="33_1976-12-23_1472.jpg"/>
         <div type="entry">
            <p xml:space="preserve">23.12.1976<lb/>
Weihnachten 1976/1977<lb/>
</p>
            <p xml:space="preserve">Wieder einmal auf Reisseck. Der Vorteil ist, man kann dort &#252;ber ver<lb break="no"/>schiedenste Probleme diskutieren. Dominiert hat diesmal so wie immer<lb/>
<name type="person" ref="#per__97676">Lachs</name>, der wegen der Konsumfusion st&#228;ndig mit allen diese Fragen be<lb break="no"/>sprach. Wenn der Zentralkonsum zustande kommen soll, dann mu&#223; Wien<lb/>
mitmachen. Wien ist dazu bereit, will aber nat&#252;rlich einen entsprechend<lb/>
starken Einflu&#223;. Daf&#252;r glaube ich, sind die anderen Konsumgenossenschaften<lb/>
umso zur&#252;ckhaltender, ausgenommen nat&#252;rlich die, die in finanzieller<lb/>
Bedr&#228;ngnis sind, dies gilt f&#252;r den Vorarlberger Konsum, nicht aber aller<lb break="no"/>dings f&#252;r die einzelnen Ortsgenossenschaften, diese sind meistens &#214;VP-<lb/>
dominiert und vertreten fast noch die alte Genossenschaftsidee und Konstruk<lb break="no"/>tion, klein, unbedeutend, auf ihre Mitglieder beschr&#228;nkt, Schwierigkeiten<lb/>
gibt es aber auch insbes. in der einen steirischen Konsumgenossenschaft in<lb/>
Leoben, f&#252;r das gesamte obersteirische Gebiet. Au&#223;erdem noch die Tiroler.<lb/>
Mit Landeshauptmann <name type="person" ref="#per__98038">Wagner</name> besprach er dann die K&#228;rntner Situation. Dort<lb/>
allerdings ist es wie <name type="person" ref="#per__97461">Fr&#252;hbauer</name> uns vorher mitteilte, nicht einmal m&#246;glich<lb/>
den Klagenfurter und den Villacher Konsum zu einer gemeinsamen Aktion zu<lb/>
veranlassen. Die Villacher sind momentan die aktiveren, der Klagenfurter<lb/>
Direktor geht jetzt bald in Pension und die Villacher wollen deshalb einen<lb/>
gemeinsamen Code-Produktionsbetrieb errichten, daf&#252;r h&#228;tten sie einen ge<lb break="no"/>meinsamen Fleischproduktion-Betrieb in Klagenfurt diesen zugestanden. Eine<lb/>
Einigung kam nicht zustande. Die Gegens&#228;tze zwischen Klagenfurt und Villach<lb/>
sind nicht nur in der Partei, sondern in der Genossenschaftsbewegung, wahr<lb break="no"/>scheinlich in jeden einzelnen spezifischen Gebiet sehr stark vorhanden. <name type="person" ref="#per__97676">Lachs</name><lb/>
m&#246;chte nun eine Aussprache mit den K&#228;rntnern und den Wiener herbeif&#252;hren, damit<lb/>
sie gemeinsam vorgehen. Eigentlich ist er sehr interessiert, da&#223; dieser<lb/>
Zentralkonsum zustande kommt, verhandlungsm&#228;&#223;ig hat er aber, wie er selbst<lb/>
mir gegen&#252;ber zugab, gar keine Kompetenz, diese liegt ausschlie&#223;lich bei<lb/>
seinem Vorstandskollegen <name type="person" ref="#per__113061">Kaditz</name>. <name type="person" ref="#per__98038">Wagner</name> ist zu einer solchen Aussprache<lb/>
bereit, wenn <name type="person" ref="#per__97346">Benya</name> als Obmann der Wiener Konsumgenossenschaft dabei ist.<lb/>
Auch hier d&#252;rfte <name type="person" ref="#per__97346">Benya</name> der starke Mann sein.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__98038">Wagner</name> hatte aber ein ganz besonderes Interesse und deshalb kommt er immer<lb/>
aufs Reisseck, um f&#252;r sein Land von <name type="person" ref="#per__97498">Gr&#252;nwald</name> und teilweise von mir Zu<lb break="no"/>sicherung &#252;ber weitere Industrialisierung zu bekommen. Dies gilt diesmal<lb/>
ganz besonders der Idee eine Autofabrik in &#214;sterreich zu errichten. <name type="person" ref="#per__98038">Wagner</name><lb/>
meint nat&#252;rlich, und dies wahrscheinlich mit Recht, da&#223; <name type="person" ref="#per__140338">Porsche</name> seinerzeit<lb/>
<pb n="33-1473" facs="33_1976-12-23_1473.jpg"/>in K&#228;rnten gewesen ist und die Porsche-Leute heute sofort<lb/>
wieder nach K&#228;rnten kommen w&#252;rden, wenn die Bundesregierung<lb/>
sie in dieser Frage unterst&#252;tzen w&#252;rde. Mit <name type="person" ref="#per__97498">Gr&#252;nwald</name> hatte ich<lb/>
vorher das Autoprojekt im Detail und sehr gr&#252;ndlich besprochen,<lb/>
schon allein wegen der Preisdifferenz &#8211; 10.000 DM &#8211; die heute<lb/>
produzierten Auto &#8211; 15.000 DM &#8211; bei knappster Kalkulation das<lb/>
&#246;sterreichisch-Porsche Auto, sieht <name type="person" ref="#per__97498">Gr&#252;nwald</name> keine M&#246;glichkeit<lb/>
dieses Projekt aktiv gebarend zu verwirklichen. 4&#8211;5 Milliarden<lb/>
Schilling Investitionen f&#252;r 4&#8211;5.000 Besch&#228;ftigte ist ein sehr<lb/>
gro&#223;er Investitionsaufwand, wenn von vornherein dann gleichzeitig<lb/>
eine Minuskalkulation vorliegt, so meint <name type="person" ref="#per__97498">Gr&#252;nwald</name> mit Recht und<lb/>
ich teile diese Meinung, da&#223; es sich hier um ein nicht sehr<lb/>
zukunftstr&#228;chtiges Projekt handelt. Ich vertrat &#252;brigens die<lb/>
Meinung, da&#223; die Industriegesellschaft in Europa und ganz besonders<lb/>
in &#214;sterreich vor&#252;ber sei. Die Zukunft liegt meiner Meinung nach<lb/>
bei der Freizeitgesellschaft, hier hat &#214;sterreich wesentlich mehr<lb/>
zu bieten, wenn wir diesen Weg zeitgerecht und zweckm&#228;ssig ein<lb break="no"/>schlagen. Ganz anderer Meinung war dagegen Landeshauptmann <name type="person" ref="#per__98038">Wagner</name>.<lb/>
Das Slowenenproblem aber auch alle anderen oder zumindestens viele<lb/>
k&#228;rntnerische Probleme werden gel&#246;st wenn eine st&#228;rkere Industriali<lb break="no"/>sierung in K&#228;rnten Platz gegriffen h&#228;tte. Dies gilt vor allem<lb/>
an Stelle der Investitionen f&#252;r den Fremdenverkehr. Da ich hier<lb/>
ganz anderer Meinung war, habe ich ihm dies auch klar und deutlich<lb/>
gesagt. K&#228;rnten hat den gro&#223;en Nachteil, da&#223; es nur eine Einsaison<lb/>
Fremdenverkehrswirtschaft im gro&#223;en und ganzen betreiben kann.<lb/>
Trotzdem sind die Ertr&#228;ge aus dem K&#228;rntner Fremdenverkehr beacht<lb break="no"/>lich. Nat&#252;rlich ist die Seenverunreinigung, die Generationen<lb/>
bereits betrieben haben, bis sie jetzt saniert wird, ungeheuerlich<lb/>
aufwendig. Wahrscheinlich br&#228;uchten wir auch neue Idee um die<lb/>
zweite Saison in K&#228;rnten zu forcieren. Reisseck mit der &#214;DK ist<lb/>
f&#252;r mich ein typisches Beispiel. Auch in diesem Winterskigebiet<lb/>
ist der Sommer-Fremdenverkehr der st&#228;rkere, dieser liegt weit<lb/>
&#252;ber dem &#246;sterreichischen Durchschnitt, 1/3 Winter, 2/3 Sommer.<lb/>
Der Tagesgast kommt im Sommer st&#228;ndig von unten rauf, im Winter<lb/>
ist das Hotel wesentlich besser belegt, dies gilt insbes. f&#252;r<lb/>
die Feiertage. Bis jetzt ist es uns in &#214;sterreich nur gelungen,<lb/>
die Fremdenverkehrsbetriebe oder Appartement-H&#228;user f&#252;r zahlungs<lb break="no"/>kr&#228;ftige G&#228;ste, insbes. aus der Bundesrepublik zu gewinnen. Wenn<lb/>
wir eine Freizeitgesellschaft mit entsprechenden internationalen<lb/>
Verkehr werden wollen, m&#252;ssen wir neue Ideen entwickeln, wie wir<lb/>
die Massen nach &#214;sterreich bringen k&#246;nnen und hier in &#214;sterreich<lb/>
binden.<lb/>
</p>
            <pb n="33-1474" facs="33_1976-12-23_1474.jpg"/>
            <p xml:space="preserve">Die reine Durchreise wird nat&#252;rlich nicht gen&#252;gen, ganz im<lb/>
Gegenteil, diese schafft uns jetzt schon ungeheure Probleme<lb/>
im Transitverkehr ohne uns entsprechende Ertr&#228;ge zu sichern.<lb/>
Hier m&#252;ssen wir ohne unseren Familiencharakter in der Fremden<lb break="no"/>verkehrswirtschaft zu zerst&#246;ren, zu entsprechenden Massenbesuchen<lb/>
kommen. Der beste Ansatz war, als die Deutschen Krankenkassen<lb/>
entsprechende hohe Betr&#228;ge ihren Mitgliedern verg&#252;teten, wenn<lb/>
sie sich in &#214;sterreich aufhielten. Wenn die Krankenkassen in<lb/>
Deutschland jetzt nicht mehr finanziell verkraften k&#246;nnen, dann<lb/>
m&#252;&#223;te man &#228;hnliche Konstruktionen finden, bzw. zustande bringen.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98053">WANKE</name> und <name type="person" ref="#per__114508">TIEBER</name>: Mit deutschen Gewerkschaftern und<lb/>
Sozialversicherungen, aber auch Versicherungen und Kapitalgesell<lb break="no"/>schaften m&#252;&#223;te man diesbez&#252;gliche Gespr&#228;che f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Die gr&#246;&#223;te Zeit der Diskussion war aber selbstverst&#228;ndlich der<lb/>
Elektrizit&#228;tswirtschaft gewidmet. <name type="person" ref="#per__97461">Fr&#252;hbauer</name> als Vorsitzender des<lb/>
Aufsichtsrates der &#214;DK hat sich eingehend mit mir &#252;ber die n&#228;chste<lb/>
personalpolitische Ma&#223;nahme in der &#214;DK unterhalten. Die Fraktion<lb/>
m&#246;chte in Zukunft allen Ernstes einen eigenen Personaldirektor<lb/>
errichten, <name type="person" ref="#per__97461">Fr&#252;hbauer</name> hat gr&#246;&#223;te Bedenken und auch ich habe mich<lb/>
dagegen ausgesprochen. In der Verbundgesellschaft war es die<lb/>
Konstruktion, die uns gezwungen hat, f&#252;r Ing. <name type="person" ref="#per__140241">Perl</name> diesen Posten<lb/>
jetzt im Personalb&#252;ro so einzurichten, da&#223; er entsprechenden Ein<lb break="no"/>flu&#223; hat. Dies war insbes. notwendig, da die Personalfrage dem<lb/>
Vorstandsmitglied <name type="person" ref="#per__112012">Arthold</name> unterstand. In der &#214;DK wollten sie<lb/>
jetzt eine &#228;hnliche Konstruktion, obwohl jetzt bereit schon die<lb/>
Personalfragen von Dir. <name type="person" ref="#per__97526">Hautzenberg</name> und <name type="person" ref="#per__114717">Dichtl</name> laut Gesch&#228;fts<lb break="no"/>ordnung gemeinsam gel&#246;st werden. <name type="person" ref="#per__114717">Dichtl</name> macht nun bei jedem<lb/>
Techniker, der aufgenommen werden soll, insofern Schwierigkeiten,<lb/>
als er daf&#252;r sofort entsprechende Einstellung von kommerziellen<lb/>
Leuten f&#252;r seinen Bereich verlangt. Die ganze Konstruktion<lb/>
ganz besonders aber jetzt eine neue Personaldirektion w&#252;rde nur<lb/>
den Verwaltungsapparat aufbl&#228;hen, anstelle ihn einzuschr&#228;nken.<lb/>
<name type="person" ref="#per__97461">Fr&#252;hbauer</name> ist derselben Meinung wie ich, da&#223; unbedingt ent<lb break="no"/>sprechende Einsparungen erfolgen m&#252;ssen. <name type="person" ref="#per__97461">Fr&#252;hbauer</name> will in Hin<lb break="no"/>kunft gar nichts anderes als das <name type="person" ref="#per__97526">Hautzenberg</name>, wenn er mit seinen<lb/>
Personalw&#252;nschen und sonstigen differenten Auffassungen bei<lb/>
<name type="person" ref="#per__114717">Dichtl</name> nicht durchkommt, er sich mit <name type="person" ref="#per__114717">Dichtl</name> gemeinsam an ihm<lb/>
wenden mu&#223;, er wird dann als Vorsitzender es Aufsichtsrates ent<lb break="no"/>sprechende Entscheidungen vorschlagen. Sollte <name type="person" ref="#per__114717">Dichtl</name> sich gegen<lb/>
<pb n="33-1475" facs="33_1976-12-23_1475.jpg"/>eine solche Politik wehren, so erw&#228;gen wir bei krass vor<lb break="no"/>liegenden Beispielen dann die Gesch&#228;ftsordnung dahingehend<lb/>
zu &#228;ndern, und <name type="person" ref="#per__97526">Hautzenberg</name> ein Dirimierungsrecht zu geben.<lb/>
Dieser L&#246;sung stimmte ich umso freudiger zu, als es keine<lb/>
Personalvermehrung ganz im Gegenteil nach Mitteilung nach<lb/>
<name type="person" ref="#per__97526">Hautzenberg</name> dann sogar eine Personalreduktion in der Verwaltung<lb/>
geben wird.<lb/>
</p>
            <p xml:space="preserve">Beeindruckt hat mich die endg&#252;ltig zweite Andrehen der ersten<lb/>
Turbine. Beim ersten Mal hat die Firma Siemens einen Fehler in<lb/>
der Konstruktion gehabt, da&#223; zu einem Schlu&#223; gef&#252;hrt hat, wo<lb/>
das Lager schwer besch&#228;digt wurde. Eine Schelle, wo Rohrleitungen<lb/>
im Rohbau festgehalten waren, hat sich gel&#246;st, gestreift, Strom<lb/>
&#252;bergeleitet und damit das Lager schwer besch&#228;digt. Kleinigkeiten<lb/>
verursachen gro&#223;e Sch&#228;den. Dies f&#252;rchte ich bei jedem Kraftwerk,<lb/>
insbes. auch beim Atomkraftwerk, Stillst&#228;nde sind dann die Folge.<lb/>
Die Turbine hat dann beim zweiten Antrieb vollkommen funktioniert<lb/>
mit einigen kleinen Auswuchtungen und anderen kleinen &#196;nderungen<lb/>
w&#228;re sie jetzt mit 180 MW einsatzbereit. Leider h&#228;lt der Druck<lb break="no"/>stollen, der vor dem Wasserschlo&#223; undicht ist, diese Belastungen<lb/>
nicht aus, durch die von der Beh&#246;rde verlangten Schnellabschaltung<lb/>
wurde er trotz Folien&#252;berzug, der provisorisch aufgebracht wurde,<lb/>
vielleicht auch auf anderen Stellen undicht und es geht st&#228;ndig<lb/>
200&#8211;300 <choice><choice><sic>Liter-Sekundenwasser</sic><corr>Liter pro Sekunde Wasser?</corr></choice></choice> verloren. Der Bundeslastverteiler<lb/>
kann also nicht mit vollem Einsatz rechnen, sondern mu&#223; &#228;hnlich<lb/>
wie bei der Donau mit beschr&#228;nkter Leistung das gespeicherte<lb/>
Wasser bis zum Sommer abarbeiten. Ich bin sehr gespannt, was der<lb/>
Verbundvorstand mir dar&#252;ber berichten wird.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__114091">Gmeinhart</name>, von der TKW besprach mit mir den weiteren Ausbau vom<lb/>
Zillergr&#252;ndl und ganz besonders vom Dorf Osttirol Projekt. Wenn<lb/>
auch das Ost-Tirol-Projekt in weiter Ferne, vom Standpunkt der<lb/>
Verbundgesellschaft infolge von Finanzierungsschwierigkeiten<lb/>
liegt, sehe ich meine Aufgabe darin, jetzt schon st&#228;ndig die<lb/>
Sondergesellschaft zu dr&#228;ngen, dieses Projekt mehr und schneller<lb/>
zu bearbeiten, Hier wird es ganz besonders im Sinn Verh&#228;ltnis<lb/>
Verbund Sondergesellschaft schwierige Auseinandersetzungen geben.<lb/>
<name type="person" ref="#per__114091">Gmeinhart</name>, aber auch <name type="person" ref="#per__97526">Hautzenberg</name> vermuten, da&#223; die Verbundgesell<lb break="no"/>schaft wom&#246;glich dieses Projekt selbst bauen m&#246;chten oder zumind.<lb/>
einen wesentlich st&#228;rkeren Einflu&#223; verlangt, als dies bei den<lb/>
bisherigen Projekten der Fall war. <name type="person" ref="#per__145746">Ostmaier</name>, ein sehr t&#252;chtiger<lb/>
<pb n="33-1476" facs="33_1976-12-23_1476.jpg"/>Ingenieur der Verbundgesellschaft, ist jetzt Gesch&#228;ftsf&#252;hrer<lb/>
der Studiengesellschaft. Da Osttirol mit der TIWAG gemeinsam<lb/>
zumind. was die Studiengesellschaft betroffen hat, in Angriff<lb/>
genommen wurde, besteht au&#223;erdem die Gefahr, da&#223; die TIWAG<lb/>
sich st&#228;rker einschaltet als sie kapitalm&#228;&#223;ig &#252;berhaupt ver<lb break="no"/>kraften kann. Die TIWAG ist jetzt mit ihrem Sellrain-Silz-Projekt<lb/>
mit den Westdeutschen gemeinsam voll ausgelastet. Sie wird des<lb break="no"/>halb eine Beschleunigung des Ost-Tirol-Projektes nicht zustimmen,<lb/>
ganz im Gegenteil. Da LH <name type="person" ref="#per__98048">Walln&#246;fer</name> aber so wie ich der Meinung<lb/>
ist, da&#223; aus wirtschaftspolitischen Gr&#252;nden dieses Projekt so<lb/>
schnell als m&#246;glich in Angriff genommen werden soll, m&#252;&#223;te es<lb/>
gelingen, die Arbeiten wesentlich zu beschleunigen. Ich beab<lb break="no"/>sichtige deshalb die Einladung <name type="person" ref="#per__114091">Gmeinharts</name>, ich sollte unbedingt<lb/>
nach Salzburg kommen, um diese Probleme mit dem gesamten Vor<lb break="no"/>stand und anderen, insbes. der Fraktion zu besprechen, anzu<lb break="no"/>nehmen.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98040">WAIS</name>: Wenn ich zur M&#252;nchner Messe fahre, werde<lb/>
ich vorher in Salzburg am Vorabend eine diesbez&#252;gliche Bespre<lb break="no"/>chung abhalten.<lb/>
</p>
            <p xml:space="preserve">Die Baufirma Soravia, den Vater und Sohn hatte ich schon fr&#252;her<lb/>
immer wieder auf Reisseck getroffen, wollte ebenfalls von mir<lb/>
eine Aussprache. Da <name type="person" ref="#per__98034">Veselsky</name> mit dem Sohn auf Jagd war, sind<lb/>
sie dann neuerdings gekommen. Soravia m&#246;chte unbedingt in die<lb/>
Arbeitsgemeinschaft der Donaukraftwerke. Ich erkl&#228;rte sofort,<lb/>
da&#223; dies gro&#223;e Schwierigkeiten bringen wird, da jede Arbeits<lb break="no"/>gemeinschaft besonders dann, wenn sie aktiv und zweckm&#228;&#223;ig ge<lb break="no"/>f&#252;hrt wird, nicht neue Bauunternehmen aufnimmt. Ich habe nur<lb/>
zugesagt, mich mit der Donau ins Einvernehmen zu setzen.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98040">WAIS</name>: Bitte bei einer n&#228;chsten Aussprache, erinnere<lb/>
mich dieses Problem dort zu erw&#228;hnen.<lb/>
</p>
            <p xml:space="preserve">Die Besichtigungen und ganz besonders die M&#246;glichkeiten bei<lb/>
technischen Schwierigkeiten und diese werden jetzt in der<lb/>
Elektrizit&#228;tswirtschaft immer mehr den Direktkontakt zu pflegen,<lb/>
gibt mir einen wesentlich besseren Eindruck als noch so viele<lb/>
geschriebene Berichte, die zu sp&#228;t kommen, zu ausf&#252;hrlich sind<lb/>
und meistens kaum f&#252;r mich verst&#228;ndlich sind. Wenn es meine<lb/>
Zeit erlaubt, werde ich deshalb sowohl mit Altenw&#246;rth als auch<lb/>
mit Atomkraftwerk in diesem Jahr wesentlich mehr pers&#246;nlichen<lb/>
Augenschein aufnehmen.<lb/>
</p>
            <pb n="33-1477" facs="33_1976-12-23_1477.jpg"/>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98072">WIESINGER</name>: Bitte die entsprechenden Termine<lb/>
schlimmstenfalls Samstag freizuhalten.<lb/>
</p>
            <p xml:space="preserve">Abg. <name type="person" ref="#per__112932">Zingler</name> und der neue Mann, den er f&#252;r <name type="person" ref="#per__113044">M&#228;rzendorfer</name><lb/>
unbedingt in den STEWEAG-Vorstand bringen m&#246;chte, Dr. <name type="person" ref="#per__127091">Klepp</name><lb/>
haben mir von den Problemen der STEWEAG einiges erz&#228;hlt. <name type="person" ref="#per__112932">Zingler</name><lb/>
hat sich jetzt glaube ich endg&#252;ltig mit unserem sozialistischen<lb/>
Vorstandsdirektor <name type="person" ref="#per__113044">M&#228;rzendorfer</name> zerstritten. <name type="person" ref="#per__112932">Zingler</name> gibt zu,<lb/>
da&#223; auch bei der STEWEAG Dutzende &#252;berfl&#252;ssige Posten existieren.<lb/>
F&#252;r ihm ist nur das Problem besonders schwer, weil es sich hier<lb/>
um Arbeiter, resp. kleine Angestellt handelt, die drau&#223;en, d.h.<lb/>
nicht in der Zentrale noch besch&#228;ftigt sind. Aber auch in der<lb/>
Zentrale in Graz gibt es ungeheure &#220;berbesetzung. Alle sehen<lb/>
ein, da&#223; eine Reorganisation und eine Senkung der Lohn- u. Gehalts<lb break="no"/>tangente dringendst notwendig ist. Wenn man aber im Detail dann<lb/>
an die Arbeit herangeht, t&#252;rmen sich ungeheure Schwierigkeiten<lb/>
auf, diese sind nicht nur politischer, sondern auch oft mensch<lb break="no"/>licher Natur und erschweren die Durchf&#252;hrung einer unbedingt<lb/>
notwendig erkannten Ma&#223;nahme.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
