<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710424">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 24. April 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band05_1971-04-24</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-04-24">Samstag, 24. April 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-07-31">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="05-0500" facs="05_1971-04-24_0500.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 24. April 1971<lb/>
</p>
            <p xml:space="preserve">Bei der Fraktionssitzung des Arbeiterkammervorstandes n&#252;tzte<lb/>
ich die Gelegenheit, um sowohl mit Pr&#228;s. <rs type="person" ref="#per__97346">Benya</rs> als auch dem<lb/>
Vorsitzenden des BFI, <rs type="person" ref="#per__123305">Busta</rs>, &#252;ber das Problem der Erwachsenenbildung<lb/>
zu reden. <rs type="person" ref="#per__123305">Busta</rs> versuchte nat&#252;rlich, <rs type="person" ref="#per__97346">Benya</rs> sofort in der Art des<lb/>
Vortrages, er selbst ergriff n&#228;mlich bei dieser Diskussion das<lb/>
Wort, <rs type="person" ref="#per__97346">Benya</rs> zu beeinflussen. Er meinte, es h&#228;tte bis jetzt das BFI<lb/>
durch Jahre hindurch auf der Hungerburg gehalten und man sei immer<lb/>
im Einvernehmen mit dem WIFI vorgegangen. Die Bundeshandelskammer<lb/>
h&#228;tte sich um diese Probleme &#252;berhaupt nicht gek&#252;mmert und es sei<lb/>
deshalb nur selbstverst&#228;ndlich, dass <rs type="person" ref="#per__97488">Gratz</rs> eben jetzt das BFI<lb/>
die Erwachsenenbildung mit Subvention des Unterrichtsministeriums<lb/>
allein durchzuf&#252;hren. Ich braucht, da <rs type="person" ref="#per__97346">Benya</rs> dieses Problem von<lb/>
der politischen Warte sofort erfasste, gar nicht allzu lange da<lb break="no"/>gegen polemisieren, dass eine solche Vorgangsweise von der Handels<lb break="no"/>kammer niemals akzeptiert werden kann. Wenn die BFI und die<lb/>
Wifis nicht in Hinkunft gegeneinander arbeiten sollen, dann m&#252;ssten<lb/>
solche Probleme vorerst in Wien auch h&#246;chster gewerkschaftlicher<lb/>
und Handelskammerebene besprochen werden. <rs type="person" ref="#per__97346">Benya</rs> stimmte mir sofort<lb/>
zu und erkl&#228;rte sich bereit, dass wenn man an ihn herantritt<lb/>
er dieses Problem in Angriff nehmen wird. <rs type="person" ref="#per__97570">Hrdlitschka</rs> selbst, der<lb/>
ebenfalls bei der Diskussion anwesend war, wird nun mit <rs type="person" ref="#per__136841">Fellinger</rs><lb/>
&#252;ber dieses Problem eingehend sprechen. Im Fraktionsvorstand<lb/>
brachte ich auch das Problem der Berufsbilder und der Verh&#228;lt<lb break="no"/>niszahlen f&#252;r die Lehrlingsausbildung zur Sprache und ersuchte<lb/>
die Gewerkschaften, sie sollten alles daransetzen, so schnell wie<lb/>
m&#246;glich diese Vorarbeiten abzuschliessen, damit der Beirat mir<lb/>
endlich die Verordnungen genehmigt. Die anwesenden Gewerkschafts<lb break="no"/>verteter meinten, dass haupts&#228;chlich von Seiten der BHK gegen ihre<lb/>
Vorschl&#228;ge gr&#246;sste Bedenken erhoben werden und sie deshalb kaum<lb/>
in absehbarer Zeit gemeinsame Vorschl&#228;ge erstatten k&#246;nnten.<lb/>
In so einem Fall, schlug ich vor, sollten sie halt Minderheits<lb break="no"/>gutachten abgeben. Ich hoffe, dass Dr. <rs type="person" ref="#per__123819">Neuwirth</rs>, wenn er nun<lb/>
einen entsprechenden Anstoss von Seiten des Kammeramtsdirektors<lb/>
<rs type="person" ref="#per__127771">Scheer</rs> und des Pr&#228;sidenten bekommt, nicht allzu ver&#228;rgert ist,<lb/>
aber ich habe mich schon wirklich &#252;ber die langsame Vorgangs<lb break="no"/>weise und das lange Hinausz&#246;gern von einer Materie, die die Lehr<lb break="no"/>linge und die Arbeiterkammer selbst verlangt hat, ge&#228;rgert. Das<lb/>
Gesetz ist jetzt zwei Jahre in Kraft und noch ist keine einzige<lb/>
Verordnung erschienen.<lb/>
</p>
            <pb n="05-0501" facs="05_1971-04-24_0501.jpg"/>
            <p xml:space="preserve">Abschlussveranstaltungen in Wien waren alle sehr gut besucht<lb/>
und bei der letzten in Liesing war trotz str&#246;menden Regens der<lb/>
halbe Bahnhofsplatz voll. <rs type="person" ref="#per__97607">Jonas</rs> war auf Grund seiner langj&#228;hrigen<lb/>
Reisen und seiner Anstrengungen verh&#228;ltnism&#228;ssig noch immer sehr,<lb/>
sehr gut und selbst im Fernsehen hatte ich den Eindruck, dass<lb/>
er einen frischeren Eindruck machte als <rs type="person" ref="#per__114093">Waldheim</rs>. <rs type="person" ref="#per__114093">Waldheim</rs><lb/>
d&#252;rfte, da er doch kein Politiker ist, f&#252;r die Schwierigkeiten,<lb/>
die sich aus diesem Gesch&#228;ft ergeben, noch sehr wenig widerstands<lb break="no"/>f&#228;hig sein. Ich bin allerdings &#252;berzeugt, dass er ins politische<lb/>
Gesch&#228;ft als Bundespr&#228;sident nicht einsteigen wird m&#252;ssen. Da ich<lb/>
mich nicht verschweigen will, gebe ich jetzt nachdem ich selbst<lb/>
durch Wochen hindurch in Versammlungen in allen Bundesl&#228;ndern und<lb/>
in letzter Zeit auch in Wien geredet habe, meinen Wahltip bekannt:<lb/>
Obwohl keinerlei Meinungsumfragen in den letzten Wochen gemacht<lb/>
wurden &#8211; die letzte Meinungsumfrage liegt im M&#228;rz zur&#252;ck &#8211; und<lb/>
ist daher vollkommen unbrauchbar, sch&#228;tze ich doch, wenn nicht<lb/>
alles t&#228;uscht, dass mit 52&#8211;53 % <rs type="person" ref="#per__97607">Jonas</rs> durchbringen. Ich gebe<lb/>
mich allerdings keiner Illusion hin, dass die Versammlung, die<lb/>
gut besuchten Versammlungen auf der Landstrasse hatten wir eine,<lb/>
die seit Jahrzehnten nicht mehr so gut besucht war, auch t&#228;uschen<lb/>
k&#246;nnten. Dennoch bin ich &#252;berzeugt, dass der zuk&#252;nftige Bundes<lb break="no"/>pr&#228;sident <rs type="person" ref="#per__97607">Franz Jonas</rs> heisst.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
