<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820315">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 15. M&#228;rz 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band64_1982-03-15</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-03-15">Montag, 15. M&#228;rz 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-09-25">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="64-0322" facs="64_1982-03-15_0322.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 15. M&#228;rz 1982<lb/>
</p>
            <p xml:space="preserve">Die Aussprache mit Bu-Ka-Pr&#228;s. <rs type="person" ref="#per__97893">Sallinger</rs>, Gen.Sekr. <rs type="person" ref="#per__112978">Kehrer</rs>, &#214;NB-Pr&#228;s.<lb/>
<rs type="person" ref="#per__97647">Koren</rs>, GD <rs type="person" ref="#per__97627">Kienzl</rs> und SC <rs type="person" ref="#per__108322">Meisl</rs> &#252;ber entsprechende Vorschl&#228;ge zur Ver<lb break="no"/>st&#228;rkung unserer Exporte verlief sehr negativ. Ich leitete die Gespr&#228;che<lb/>
dahingehend ein, da&#223; es doch m&#246;glich sein m&#252;&#223;te, neue Exportf&#246;rderungs<lb break="no"/>ideen insbesondere f&#252;r Klein- und Mittelbetriebe zu finden. <rs type="person" ref="#per__97627">Kienzl</rs> er<lb break="no"/>&#246;rterte an der jetzt fast schon ber&#252;hmt-ber&#252;chtigten Kappe-Exportm&#246;g<lb break="no"/>lichkeit dieses Problem. Da <rs type="person" ref="#per__97668">Kreisky</rs> dieselbe Kappe-M&#246;glichkeit immer<lb/>
gebracht hat, nehme ich an er hat sie von <rs type="person" ref="#per__97627">Kienzl</rs> &#252;bernommen. Diktaturen<lb/>
brauchen viele Uniformm&#252;tzen, der eine Betrieb macht die Borten, der an<lb break="no"/>dere die Kappe, der dritte vielleicht Schirmbestandteile, wenn man sie<lb/>
alle drei zusammenbringt, dann k&#246;nnten sie f&#252;r die Diktaturen riesige<lb/>
Auftr&#228;ge f&#252;r den Export bekommen. Die Reaktion der Handelskammer darauf<lb/>
war, da&#223; sowieso in ihrem F&#246;rderungsprogramm alles geschieht um dem Un<lb break="no"/>ternehmer den Export zu erm&#246;glichen. Computerm&#228;&#223;ig hat die HK 5.500<lb/>
Exportfirmen erfa&#223;t, deren Produkte auf Knopfdruck ausgeworfen werden.<lb/>
<rs type="person" ref="#per__97647">Koren</rs> bemerkte dazu richtig, man wei&#223; allerdings nicht wie viel sie<lb/>
produzieren und ob sie dann tats&#228;chlich auch, und welche Mengen und<lb/>
wann sie exportieren k&#246;nnen. <rs type="person" ref="#per__112978">Kehrer</rs> vertritt die Meinung, da&#223; auch die<lb/>
Banken sich heute schon im den Export entsprechend eingeschaltet haben.<lb/>
<add>[Die]</add> GZ <add>[= Girozentrale, Anm.]</add> h&#228;tte das Stahlwerk der V&#214;EST-Alpine in der DDR abgewickelt, die CA<lb/>
h&#228;tte die Warentreuhandgesellschaft zu diesem Zweck wobei <rs type="person" ref="#per__97647">Koren</rs> dann<lb/>
allerdings richtig erg&#228;nzte, da&#223; es sich dabei haupts&#228;chlich um Finan<lb break="no"/>zierungsfragen handelt. Richtige Handelsh&#228;user die den kommerziellen<lb/>
Verkehr von sich aus machen, gibt es nicht. Die nicht kommerzielle Basis<lb/>
des Exportes geschieht durch die Beratung der Handelsdelegierten. Ich<lb/>
verwies darauf, da&#223; wenn alles in bester Ordnung ist, wie so wir dann<lb/>
durch die Idee des Handelsministeriums als Kompensation f&#252;r die vielen<lb/>
Autoimporte die autotiven Teile dann so verst&#228;rkt in den Export gebracht<lb/>
haben. Erst in den letzten Jahren derartig systematisch von uns betrie<lb break="no"/>ben wurde. <rs type="person" ref="#per__97893">Sallinger</rs> wollte gleichzeitig auch auf diesen Zug aufsprin<lb break="no"/>gen und meinte, er h&#228;tte sich aus sehr bem&#252;ht, insbesondere VW f&#252;r diese<lb/>
autotiven Exporte zu gewinnen. Jetzt hat die HK f&#252;r die AUA-Flugzeuge<lb/>
die diese kaufen will, wo keine Gesch&#228;fte vereinbart wurden Dr. <rs type="person" ref="#per__1137697">Brauner</rs>,<lb/>
ehem. Handelsdelegierter in Chicago, derzeit in Wien, angesetzt. SC <rs type="person" ref="#per__108322">Meisl</rs><lb/>
meinte f&#252;r mich vollkommen &#252;berraschend es gibt tats&#228;chlich bei den<lb/>
Exportm&#246;glichkeiten keine neuen Ideen, st&#228;ndig h&#228;tte seine Sektion dar&#252;<lb break="no"/>ber nachgedacht, wie man den Export f&#246;rdern k&#246;nne. Ich kann mir nicht<lb/>
vorstellen, da&#223; tats&#228;chlich nicht doch die eine oder andere Idee noch<lb/>
zu verwirklichen w&#228;re. Alle haben eingesehen, da&#223; es allein aber aus<lb/>
<pb n="64-0323" facs="64_1982-03-15_0323.jpg"/>optischen Gr&#252;nden um entsprechende Angriffe sei es von der freiheitli<lb break="no"/>chen Partei sei es von anderer Seite abzuwehren, dringend notwendig ist<lb/>
jetzt, wie der Bundesrat <rs type="person" ref="#per__1137698">Lehner</rs> nach dem zweiten Weltkrieg Kurator des<lb/>
WIFI, einmal erkl&#228;rte, ich werde nachdenken lassen. D.h. vielleicht doch<lb/>
noch zu einem oder anderen Vorschlag der Exportf&#246;rderungsverbesserung<lb/>
zu kommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Jour fixe AK setzen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97647">Koren</rs> berichtete dann &#252;ber seine Probleme der Exportfinanzierung. In<lb/>
der Vergangenheit herrschte das Prinzip, die Exportf&#246;rderung d.h. Kre<lb break="no"/>ditgew&#228;hrung k&#246;nne fast bedenkenlos ausgedehnt werden, weil er entspre<lb break="no"/>chende Forderungen an die Lieferl&#228;nder gegen&#252;berstand. In der Vergan<lb break="no"/>genheit gab es dann vereinzelt Schwierigkeiten z.B. in Nordkorea oder<lb/>
Sudan, jetzt hat sich durch die Unm&#246;glichkeit der R&#252;ckzahlung der Kre<lb break="no"/>dite bei Polen diese Situation insoferne noch wesentlich versch&#228;rft als<lb/>
jetzt das gesamte Ostblockguthaben gef&#228;hrdet erscheint. Die Banken der<lb/>
westlichen Welt haben daher die Depositen von Ostbanken abgezogen, der<lb/>
Umschuldungsfall Polen und deren Sanierung wird immer schwieriger. Wenn<lb/>
Polen n&#228;mlich saniert werden mu&#223;, mu&#223; es eine Neuverschuldung von 9 Mrd.<lb/>
geben, weshalb die SU ja auch den Polen empfohlen hat, nicht nur die<lb/>
Zahlungsunf&#228;higkeit zu erkl&#228;ren sondern auch den finanziellen Bankrott<lb/>
de facto festzustellen. Die Amerikaner ziehen daraus die Konsequenzen,<lb/>
unser Exportfinanzierungssystem m&#252;&#223;te daher was immer geschieht, in<lb/>
Zukunft weniger gro&#223;z&#252;gig sein. In der Vergangenheit haben wir wenn die<lb/>
Deutschen, Franzosen, Engl&#228;nder die Exporte am Ostblock aus eigenen nicht<lb/>
finanzieren k&#246;nnen, wenn z.B. die deutsche Hermes eine Exportfinanzie<lb break="no"/>rung abgelehnt hat, dann hat der deutsche Exporteur z.B. die V&#214;EST-Alpine<lb/>
mit 10 % beteiligt und diese hat 100 % mitfinanziert. In Zukunft m&#252;&#223;te<lb/>
man h&#246;here Eigenleistungen auf alle F&#228;lle verlangen. Als konkretes Bei<lb break="no"/>spiel meinte <rs type="person" ref="#per__97647">Koren</rs>, Libyen hat 15 Mrd. S Kredit, bei 2 Mrd. S Exportlei<lb break="no"/>stungen die sie erbringen kann. Ich erwiderte gleich ganz energisch, da&#223;<lb/>
ich zwar nicht wei&#223;, wie die einzelnen Exportfinanzierungen erfolgt sind<lb/>
und daher Details nicht beurteilen kann, daf&#252;r ist ja das Finanzministe<lb break="no"/>rium zust&#228;ndig. Eines ist mir allerdings vollkommen klar, da&#223; wenn man<lb/>
systematisch und das machen die Amerikaner, jetzt die Oststaaten ver<lb break="no"/>einzelt dadurch attackiert, da&#223; man die Westbankdepositen abberuft<lb/>
keinerlei weitere Neuverschuldung akzeptiert, d.h. mehr oder minder<lb/>
all Kredite f&#228;llig stellt, jedem westeurop&#228;ischen Staat auch auf diese<lb/>
Art in die Zahlungsunf&#228;higkeit treiben kann. <rs type="person" ref="#per__97647">Koren</rs> meinte, das sieht<lb/>
er ein und bem&#252;ht sich ja auch die Amerikaner von dieser Politik im<lb/>
Rahmen der Bank f&#252;r internationalen Zahlungsausgleich, BIZ abzubringen.<lb/>
</p>
            <pb n="64-0324" facs="64_1982-03-15_0324.jpg"/>
            <p xml:space="preserve">Ich hatte den Eindruck, und den schon seit l&#228;ngerer Zeit, da&#223; unsere<lb/>
Banken und Kreditpolitik damit meine ich nicht nur die &#246;sterreichische<lb/>
sondern wenn man so will die weltweite durch abgehen von den festen<lb/>
W&#228;hrungskursen, Aufk&#252;ndigung des Bretton-Woods-Systems durch die Hoch<lb break="no"/>zinspolitik insbesondere in den letzten Jahren und durch die freie Geld-<lb/>
und Kapitalwirtschaft zumindestens theoretisch der Wirtschaft weltweit<lb/>
keine guten Dienste geleistet wird. Die Banken und Kreditinstitute<lb/>
wurden wenn man so sagen kann immer mehr in die freie Wirtschaft reinge<lb break="no"/>sto&#223;en oder haben sie vielleicht auch gew&#252;nscht, sie sind darauf kaum<lb/>
vorbereitet, k&#246;nnen die Probleme kaum l&#246;sen und die Entwicklung zeigt<lb/>
verheerende Folgen. Wenn dann noch wie jetzt in der letzten Zeit die<lb/>
politische Absicht der Amerikaner dazukommt, auch auf diesem Gebiet sich<lb/>
mehr um die SU oder wenn man so will gegen die Comecon-Staaten zu<lb/>
stellen, ich dr&#252;ckte dies so aus, wenn Amerika auch auf diesem Gebiet<lb/>
zu einer kalten Kriegspolitik zur&#252;ckkehren will, dann mu&#223; dies f&#252;r die<lb/>
ganze Welt auch auf diesem Gebiet verheerende Folgen haben.<lb/>
</p>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck berichtete MR <rs type="person" ref="#per__97426">F&#228;lbl</rs> &#252;ber die 5. libysch-<lb/>
&#246;sterr. Gemischte Kommission. MR <rs type="person" ref="#per__114560">Tschach</rs> &#252;ber die Er&#246;ffnung der Leipziger<lb/>
Fr&#252;hjahrsmesse. Hier erg&#228;nzte ich nur, da&#223; die Zahlungsm&#246;glichkeit der<lb/>
DDR doch nicht mit Polen gleichgesetzt werden sollte, da&#223; ja heute teil<lb break="no"/>weise durch Artikel in den Zeitungen geschieht.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__118749">Ketzler</rs>, &#246;sterr. Institut f&#252;r Verpackungswesen referierte &#252;ber die<lb/>
Verpackungsindustrie. Auch im Jahre 81 ist eine 6,1 % wertm&#228;&#223;ige und<lb/>
immerhin noch 3,9 % mengenm&#228;&#223;ige Steigerung auf 13 Mrd. S festzustellen.<lb/>
Der Export macht 3 Mrd. aus aber noch immer wird um 2,3 Mrd. importiert.<lb/>
Jetzt hat das Institut bei 446 Firmen Motivforschung ihre Importe durch<lb break="no"/>gef&#252;hrt, Preis- und Qualit&#228;tsgr&#252;nde sind die Hauptursache aber auch mehr<lb/>
oder minder Importverpflichtungen der Muttergesellschaften.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Diese Ergebnisse k&#246;nnen z.B. gleich f&#252;r entspre<lb break="no"/>chende Vorschl&#228;ge Exportf&#246;rderung verwendet werden.<lb/>
</p>
            <p xml:space="preserve">Die Fusion der Fa. Gigant mit Instant wurde als Modellfall von dem Fir<lb break="no"/>menvertreter aber auch von Unternehmungsberater Dr. <rs type="person" ref="#per__1137700">Auer</rs> und vom WIFI<lb/>
Dkfm. <rs type="person" ref="#per__1137699">Swoboda</rs> er&#246;rtert. WIFI hat bei Gesamtkosten von 34.000 S, 28.000<lb/>
dazugezahlt, ich selbst er&#246;rterte, da&#223; wir &#252;ber die Handelskammer dem<lb/>
WIFI ja deshalb auch entsprechende Subventionen geben, da mir die Kosten<lb/>
als viel zu gering erschienen habe ich nachher mit dem Firmenvertreter<lb/>
allein dar&#252;ber gesprochen, tats&#228;chlich hat diese ganze Fusion ca. 1 Mio.<lb/>
</p>
            <pb n="64-0325" facs="64_1982-03-15_0325.jpg"/>
            <p xml:space="preserve">gekostet, davon waren 300.000,-- S Beratungskosten.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__111367">W&#252;rzl</rs> hat dann &#252;ber die F&#246;rderung der Kooperationen durch das Han<lb break="no"/>delsministerium insbesondere beim Fremdenverkehr die Verkaufsf&#246;rderung<lb/>
der einzelnen Gebietsverb&#228;nde die Reservierungssysteme usw. berichtet.<lb/>
Auf diesem Sektor haben wir insgesamt 60.000 S Subvention gegeben. Am<lb/>
meisten zahlen wir noch bei der Branchengebundenen Beratungsaktion, diese<lb/>
kostet in der Summe 32 Mio., wovon im 4. Programm im 82/83 8,8 Mio. vom<lb/>
Handelsministerium direkt und indirekt bereitgestellt werden.<lb/>
</p>
            <p xml:space="preserve">Als weiterer gro&#223;er Erfolg hat Staatssekret&#228;r <rs type="person" ref="#per__109808">Albrecht</rs> mit Recht die<lb/>
Kooperation in der M&#246;belbranche der Wiener Gruppe vorgestellt. <rs type="person" ref="#per__109808">Albrecht</rs><lb/>
hat sich ja im letzten Jahr damit sehr intensiv besch&#228;ftigt, ich hatte<lb/>
ja vor drei Jahren, als die Fa. Taus derzeit Obmann der Wiener Gruppe<lb/>
und die Fa. <rs type="person" ref="#per__97602">Jodlbauer</rs>, als Chef der Wiener Werkst&#228;tten dieser Organi<lb break="no"/>sationsform mit anderen Firmen zusammengefunden haben und ich sie mehr<lb/>
oder minder aus der Taufe gehoben habe, diese Gr&#252;ndung sehr skeptisch<lb/>
betrachtet. Jetzt hat sie sich durchgesetzt, 70 % des Umsatzes sind<lb/>
&#246;sterreichische Waren, 30 % sozusagen der Wiener Gruppe werden nur im<lb break="no"/>portiert andererseits exportiert die Fa. <rs type="person" ref="#per__97602">Jodlbauer</rs> z.B. 63 % ihrer<lb/>
M&#246;belprodukte. Die Initiative dieser jungen Unternehmer ist beachtlich,<lb/>
wenn man auch zugeben mu&#223;, da&#223; nat&#252;rlich die seinerzeitige hohe Tradi<lb break="no"/>tion und der gute Ruf der Wiener Werkst&#228;tten noch nicht erreicht ist.<lb/>
Ein guter Ansatz dazu ist aber sicherlich dieser erfolgreiche Versuch.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109808">ALBRECHT</rs>: Wie weit kann man diese Leute zumindestens<lb/>
moralisch noch unterst&#252;tzen.<lb/>
</p>
            <p xml:space="preserve">Die Talkum-Werke in <choice><choice><sic>Neitsch</sic><corr>Naintsch</corr></choice></choice> in Stubenberg, Stmk. sind vor etlichen Jahren<lb/>
zu 80 % in franz&#246;sische H&#228;nde gekommen, die eingesessene Firma Kiwisch<lb/>
hat nur mehr 20 %. In diesem Gebiet, das zu 94 % vom Talkum-Werk <choice><choice><sic>Neitsch</sic><corr>Naintsch</corr></choice></choice><lb/>
abgebaut wird, gibt es dann noch einen Bauer <rs type="person" ref="#per__1137701">Reithofer</rs>, der mit 6 % selbst<lb/>
abbaut und angeblich mit der &#214;MV Fa. Minarex wegen Verkauf verhandelt,<lb/>
obwohl auch hier nichts weitergeht. Durch die Trennung der beiden Berg<lb break="no"/>baue kommt es zu einer unrationellen Ausn&#252;tzung des Lagerstocks. Dkfm.<lb/>
<rs type="person" ref="#per__1137702">Reis</rs> mit den Betriebsr&#228;ten meinte deshalb, das Handelsministerium sollte<lb/>
entsprechende Schritte unternehmen um eine neue rationellere Produktions<lb break="no"/>m&#246;glichkeit zu erm&#246;glichen. Den Betriebsr&#228;ten und der Firmenvertre<lb break="no"/>tung ist vorgeschwebt, da&#223; man die &#214;MV Firma Minarex st&#228;rker einschal<lb break="no"/>tet, dies k&#246;nnte so weit gehen, da&#223; die franz&#246;sische Seite, so glaubt<lb/>
zumindestens Dkfm. <rs type="person" ref="#per__1137702">Reis</rs>, bereit w&#228;re, wenn Minarex die <rs type="person" ref="#per__1137701">Reithofer</rs>-An<lb break="no"/>teile erwerben kann auch noch selbst eigene Kapitalanteile abzugeben.<lb/>
</p>
            <pb n="64-0326" facs="64_1982-03-15_0326.jpg"/>
            <p xml:space="preserve">Theoretisch schwebt den Betriebsr&#228;ten und der &#246;sterreichischen Firmen<lb break="no"/>leitung vor, 49 % die alte Firma, 49 % Minarex und 2 % sozusagen die<lb/>
Sperrminorit&#228;t sollten z.B. die Betriebsr&#228;te treuh&#228;nderisch bekommen. Das<lb/>
ist meiner Meinung nach kaum zu erreichen. Derzeit erkl&#228;rte ich, schei<lb break="no"/>tert ja &#252;berhaupt jede kapitalm&#228;&#223;ige &#196;nderung daran, da&#223; der sehr schlaue<lb/>
Bauer <rs type="person" ref="#per__1137701">Reithofer</rs> seinen 6 % -igen Anteil gar nicht verkaufen will. Da mich<lb/>
alle ersuchten, ich sollte bei der n&#228;chsten Zusammenkunft mit GD <rs type="person" ref="#per__97337">Bauer</rs><lb/>
von der &#214;MV auf diese Entwicklungsm&#246;glichkeit der Firma Minarex hin<lb break="no"/>weisen erkl&#228;rte ich mich dazu nat&#252;rlich sofort bereit. MR <rs type="person" ref="#per__108609">Sterk</rs> anderer<lb break="no"/>seits wird versuchen, einen optimaleren Abbau durch entsprechende Ab<lb break="no"/>sprachen mit der Berghauptmannschaft und die Berghauptmannschaft wieder<lb/>
mit dem <rs type="person" ref="#per__1137701">Reithofer</rs> auf technischem Gebiet sicherzustellen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__131107">GROSSENDORFER</rs>: Bitte bei der n&#228;chsten Zusammenkunft mit<lb/>
GD <rs type="person" ref="#per__97337">Bauer</rs> erinnern.<lb/>
</p>
            <p xml:space="preserve">Der Rektor der Montanuniversit&#228;t Leoben schilderte mir seine Sorgen<lb/>
wegen der Verleihung von Titeln. Die V&#214;EST-Alpine h&#228;tte die Leobener<lb/>
Universit&#228;t mehr oder minder ersucht und fast gezwungen dem DDR-ZK-<lb/>
Mitglied und Wirtschaftsverantwortlichen Dr. <rs type="person" ref="#per__114101">Mittag</rs> den Dr. h.c. zu<lb/>
verleihen. Dies h&#228;tte in der Kommission, wo 60 Personen dar&#252;ber befinden,<lb/>
einen ungeheuren Staub aufgewirbelt und mit Ach und Krach 4 Stimmen<lb/>
Mehrheit sei dann der Antrag positiv erledigt worden. Die Universit&#228;t<lb/>
hat bis jetzt bei allen Titelverleihungen insbesondere Bergrat h.c. sehr<lb/>
streng geurteilt. Deshalb sei auch der Wunsch des Rechnungshofes, Pr&#228;s.<lb/>
<rs type="person" ref="#per__112588">Broesigke</rs> hat einige Male schon bei mir interveniert, MR Dipl.Ing.<lb/>
<rs type="person" ref="#per__1137703">Harald Baumg&#228;rtner</rs> diesen Titel zu verleihen, negativ begutachtet wor<lb break="no"/>den. Andererseits ersuchte mich jetzt Prof. <rs type="person" ref="#per__111747">Holzer</rs> ich sollte doch auch<lb/>
diesen Wunsch des Rechnungshofes positiv entscheiden. Trotz der nega<lb break="no"/>tiven Stellungnahme erwartet ja fast w&#252;nscht die Montanuniversit&#228;t da&#223;<lb/>
ich <rs type="person" ref="#per__1137703">Baumg&#228;rtner</rs> dem Bundespr&#228;sidenten vorschlage. Da ich <rs type="person" ref="#per__111747">Holzer</rs>, der<lb/>
seinerzeit Chefgeologe im Handelsministerium war, mit dem wir immer<lb/>
st&#228;ndig guten Kontakt hatten und haben, in jeder Beziehung unterst&#252;tzen<lb/>
m&#246;chte, vereinbarte ich mit MR <rs type="person" ref="#per__108609">Sterk</rs> und ihm, da&#223; seine schriftliche<lb/>
Ablehnung jetzt durch diese m&#252;ndliche Vorsprache erg&#228;nzt wird und als<lb/>
Votum im Akt vermerkt wird. <rs type="person" ref="#per__108609">Sterk</rs> wird dann einen entsprechenden Antrag<lb/>
an den Bundespr&#228;sidenten vorbereiten.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__111747">Holzer</rs> beschwerte sich auch bei mir, da&#223; die V&#214;EST-Alpine jetzt 1 1/2<lb/>
Mio. S, die sie bisher f&#252;r die Berg- und H&#252;ttenschule gegeben hat, einspa<lb break="no"/>ren m&#246;chte, ich habe diesbez&#252;glich mit Bergrat <rs type="person" ref="#per__132462">Juvancic</rs> vom Vorstand<lb/>
<pb n="64-0327" facs="64_1982-03-15_0327.jpg"/>gesprochen, der meinen Wunsch man solle sich doch das Streichen dieser<lb/>
Subvention noch einmal &#252;berlegen, <rs type="person" ref="#per__97315">Apfalter</rs> mitteilen wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__131107">GROSSENDORFER</rs>: Was k&#246;nnen wir dazu beitragen.<lb/>
</p>
            <p xml:space="preserve">Die Elektroinstallationsfirma Bostelmann ein fast 100-j&#228;hriger Betrieb<lb/>
ist auf das neue Industriegel&#228;nde im 23. Bezirk &#252;bersiedelt und ich<lb/>
konnte dort diesmal wieder einmal vor versammelter Mannschaft das Dekret<lb/>
zur F&#252;hrung des Staatwappens &#252;berreichen. Da diese Firma knapp nach<lb/>
ihrer Gr&#252;ndung bereits zum k.u.k Hoflieferanten ernannt wurde meinten<lb/>
die jetzigen Firmeninhaber und Gesch&#228;ftsf&#252;hrer f&#252;r sie sei heute der<lb/>
gr&#246;&#223;te Tag. Darauf replizierte ich sofort, da&#223; dieser h&#246;chstens gleich<lb break="no"/>berechtigt mit der seinerzeitigen Hoflieferantenernennung gelten m&#252;sse.<lb/>
Der von mir bei dieser Gelegenheit genannte immer &#252;bliche Schm&#228;h, in<lb/>
&#214;sterreich &#228;ndert sich nichts, es bleibt immer k.u.k, von kaiserlich<lb/>
k&#246;niglich zu <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs>, <rs type="person" ref="#per__97668">Kreisky</rs>, pa&#223;te auf diese Firma nat&#252;rlich ganz<lb/>
besonders. Tats&#228;chlich gelingt es dieser Elektrobaufirma, die nat&#252;rlich<lb/>
eigentlich mehr Software liefert, sie kauft ja alle Bestandteile dazu,<lb/>
auch Exporte mit ihren Schaltanlagen zu t&#228;tigen. Als Zulieferant hat<lb/>
sie heute mehr zu tun als je und nimmt sogar noch Arbeiter auf.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="64_0321_01" facs="64_1982-03-15_0321-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 15.3.1982</head>
         </div>
         <pb n="64_0321_02" facs="64_1982-03-15_0321-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
