<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750613">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 13. Juni 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band26_1975-06-13</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-06-13">Freitag, 13. Juni 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-12-10">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="26-0724" facs="26_1975-06-13_0724.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 13. Juni 1975<lb/>
</p>
            <p xml:space="preserve">Der Gesch&#228;ftsbericht in der Mitgliederversammlung des Kuratoriums<lb/>
f&#252;r Verkehrssicherheit von Dir. <name type="person" ref="#per__97716">Manhart</name> war f&#252;r mich sehr inter<lb break="no"/>essant. Das Institut hat 90 Besch&#228;ftigte, 40, die wissenschaftlich<lb/>
arbeiten, 31 in der Verwaltung, 10 in einer Hausdruckerei und Versand<lb/>
und 5 auf publizistischem Gebiet. Scheinbar gibt es auch jetzt schon<lb/>
Mitglieder, die wegen der L&#246;hne<add>[?]</add> st&#246;hnen, weshalb er den Neumann'schen<lb/>
Kategorien 1&#8211;10 seine Besch&#228;ftigten gegen&#252;berstellte. Sie lagen<lb/>
teilweise darunter, allerdings nur um einige Prozent, die Wissen<lb break="no"/>schaftler in der Spitze etwas dr&#252;ber, auch wieder nur um einige Prozent.<lb/>
Die Monatsgeh&#228;lter betragen 10&#8211;13.000 S f&#252;r die Wissenschaftler.<lb/>
Um eine Kosten-Nutzen-Rechnung zu machen, hatte er eine gewagte Auf<lb break="no"/>stellung. Er bezifferte den Unfall, nicht den Schadensfall mit 47.000 S<lb/>
auf Grund der Statistik der Versicherung, konstruierte jetzt Unf&#228;lle,<lb/>
die durch die T&#228;tigkeit des Kuratoriums vermieden werden k&#246;nnen und<lb/>
kam so zu einer Ersparnis von 122 Mill. S pro Jahr f&#252;r die Haftpflicht<lb break="no"/>versicherungsunternehmen. Die m&#252;ssen nach seiner Berechnung direkt<lb/>
gl&#252;cklich sein, denn sie zahlten nur 1974 28,1 Mill. S Beitr&#228;ge.<lb/>
Die Ingesamt-Einnahmen sind 34,9 Mill. gewesen. Die Ausgaben betrugen<lb/>
33,6 Mill., da 1974 keine Zuwendungen an den ARB&#214; und &#214;AMTC erfolgten.<lb/>
1975 allerdings werden die Kraftfahrverb&#228;nde f&#252;r Aktionen wieder einen<lb/>
Zuschuss bekommen. Seinerzeit als vor 15 Jahren das Kuratorium ge<lb break="no"/>gr&#252;ndet wurde, war dies meiner Meinung nach &#252;berhaupt haupts&#228;chlich<lb/>
die Transferstelle f&#252;r Leistungen der Versicherung an die Kraftfahrver<lb break="no"/>b&#228;nde. Dann wurden immer mehr Aktionen von dem Kuratorium selbst ge<lb break="no"/>startet wie z.B. "Leben und leben lassen" Kosten 2,2 Mill., "Vorsicht -<lb/>
R&#252;cksicht" 400.000 S, wodurch nach Berechnungen von <name type="person" ref="#per__97716">Manhart</name> 7.000 Un<lb break="no"/>f&#228;lle erspart wurden. In meinen Augen wurden die Annahmen kaum zu<lb/>
begr&#252;nden und die Rechnungsmethode anzuzweifeln. Z.B. geht das Kura<lb break="no"/>torium davon aus, dass sie gewisse gef&#228;hrliche Strassenkreuzungen oder<lb/>
sonstige Gefahrenpunkte verlangt, dass saniert werden m&#252;ssen. An einem<lb/>
konkreten Beispiel hat dann <name type="person" ref="#per__97716">Manhart</name> gesagt, hier wurden fr&#252;her 11 Un<lb break="no"/>f&#228;lle pro Jahr schwerster Natur verzeichnet, jetzt handelt es sich<lb/>
nur mehr um 7 und das sind meistens Auffahrunf&#228;lle und die Unfall<lb break="no"/>ersparnis ist dann sozusagen die Benefit-Seite der Kostenrechnung. Auf<lb/>
das Handelsministerium &#252;bertragen k&#246;nnten wir jetzt festhalten, wieviel<lb/>
der Aussenhandel gestiegen ist, wieviel durch die Gewerbeordnung die<lb/>
Sektion III bringen k&#246;nnte, was die Sektion IV alles f&#252;r die Industrie<lb/>
<pb n="26-0725" facs="26_1975-06-13_0725.jpg"/>tut, was die OB an Subventionen und sonstigen Leistungen erbracht<lb/>
und vor allem, was man mit Patenten und Lizenzen an Fortschritten<lb/>
erreicht und alles k&#246;nnten wir uns als Nutzen buchen und demgegen&#252;ber<lb/>
dann die Kosten des Ministeriums mit Personal- und Sachaufwand stellen<lb/>
und w&#252;rden phantastisch dastehen, da&#223; aber in Wirklichkeit gerade eine<lb/>
solche Analyse f&#252;r Ministerien verheerend w&#228;re, brauche ich nicht be<lb break="no"/>sonders zu erw&#228;hnen. <name type="person" ref="#per__98053">Wanke</name> hat einen guten Vergleich, er meint, das<lb/>
einzige, das in tr&#246;stet ist, dass in anderen Staaten auch Kleinstaaten<lb/>
oft grosse Heere existieren, die noch weniger leisten und noch viel<lb/>
mehr kosten. Durch das teilweise nicht nur unproduktive Arbeiten sondern<lb/>
wahrscheinlich &#252;berhaupt nicht arbeiten, wird die Arbeitsmoral besonders<lb/>
gef&#228;hrdet, weshalb ich die ganze Zeit schon dr&#228;nge, man m&#252;sse die j&#252;nge<lb break="no"/>ren Leute motivieren, initiativ zu sein und im administrativen Personal<lb/>
eine Reorganisation vorzunehmen. Wir werden jetzt versuchen, wie in der<lb/>
Arbeiterkammer seinerzeit ein Zentralb&#252;ro zu errichten. <name type="person" ref="#per__114994">B&#246;hm</name>, von<lb/>
dem ich in meine Personalliste &#8211; Gesch&#228;ftseinteilung &#8211; verlangt habe<lb/>
dass er auch die administrativen Kolleginnen auff&#252;hrt, war dar&#252;ber<lb/>
sehr ungl&#252;cklich. Er meinte, diese Sektionen bekommen ja die Sekret&#228;rin<lb break="no"/>nen und Stenotypistinnen zugeteilt und diese werden ja st&#228;ndig ge<lb break="no"/>wechselt, dort wo viel Arbeit ist, werden sie eingesetzt usw. Aus<lb/>
diesem Grund k&#246;nne er nur &#228;usserst schwierig &#252;berhaupt angeben, wo<lb/>
sich welche Kollegin befindet. Ich habe an Hand vom Pr&#228;sidium, seiner<lb/>
Abteilung und ganz besonders auch da ich eine neue Kollegin bei der<lb/>
Frau <name type="person" ref="#per__140655">Martinek</name> sah, meinen Wunsch ihm sehr deutlich erkl&#228;ren k&#246;nnen,<lb/>
weshalb er sich dann entschlossen hat, doch wie ich es ihm ja erleich<lb break="no"/>terte informell dies mit Bleistift in eine meine Gesch&#228;ftseinteilung<lb/>
einzutragen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Machen wir uns den Gag und machen auch eine Kosten-<lb/>
Nutzen-Analyse.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name>, <name type="person" ref="#per__97474">Gleissner</name> hat bei <name type="person" ref="#per__97350">Bielka</name> und <name type="person" ref="#per__123732">Schober</name> vorgesprochen wegen<lb/>
der M&#246;glichkeiten, mit der Handelskammer in Spanien Gespr&#228;che &#252;ber eine<lb/>
Freihandelszone zu f&#252;hren. Ich habe schon seit Jahren einen stillen<lb/>
Abwehrkampf gef&#252;hrt, da <name type="person" ref="#per__97474">Gleissner</name> unbedingt hier aktiv werden will,<lb/>
nachdem der spanische Botschafter seit Jahren versucht, die Handels<lb break="no"/>kammer daf&#252;r zu animieren. Ich hatte <name type="person" ref="#per__97769">Mussil</name> vor l&#228;ngerer Zeit schon<lb/>
erkl&#228;rt, dass mit der EFTA vereinbart ist, ohne allerdings einen Be<lb break="no"/>schluss, dass sich &#214;sterreich, Jugoslawien und die Schweiz um Spanien<lb/>
k&#252;mmert. <name type="person" ref="#per__97769">Mussil</name> tat so, als wenn er dies das erst Mal h&#246;ren<lb/>
w&#252;rde und meinte, was geschehen w&#252;rde, wenn wir jetzt einzeln mit<lb/>
<pb n="26-0726" facs="26_1975-06-13_0726.jpg"/>Spanien zu verhandeln beginnen. Ich erkl&#228;rte rundweg, dies m&#252;sse<lb/>
man vorher mit den EFTA-Mitgliedsstaaten besprechen, nachdem <name type="person" ref="#per__97350">Bielka</name><lb/>
aber bereits darauf hingewiesen hat, dass &#214;sterreich der erste w&#228;re<lb/>
und f&#252;r uns auch der erste Fall, wo wir bilateral eine Freihandels<lb break="no"/>zone besprechen w&#252;rden. <name type="person" ref="#per__124048">Kissinger</name> erwartet in Spanien eine &#196;nderung<lb/>
insbesondere nach dem Tod von <name type="person" ref="#per__140656">Franco</name>, m&#246;chte Spanien sogar in die<lb/>
NATO bringen und wo immer sonst auch noch in Europa und ganz besonders<lb/>
in den amerikansichen Einflussbereich st&#228;rker integrieren. <name type="person" ref="#per__97350">Bielka</name> lehnt<lb/>
deshalb jede Verhandlung derzeit ab und meint, man sollte jetzt einige<lb/>
Monate zuwarten. <name type="person" ref="#per__97474">Gleissner</name>, der <name type="person" ref="#per__97769">Mussil</name> manchmal sogar ins Wort fiel,<lb/>
hatte sachlich erkl&#228;rt, die 45, und 20 und 15 %-ige Zollpr&#228;ferenz<lb/>
den die EG-Staaten jetzt in Spanien geniessen, schaffen unseren Expor<lb break="no"/>teuren grosse Schwierigkeiten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97377">BUKOWSKI</name>: Bitte die Zollsenkungsauswirkung auf unseren<lb/>
Handel mit Spanien errechnen lassen.<lb/>
</p>
            <p xml:space="preserve">Anschliessend nach der Aussprache hat <name type="person" ref="#per__97350">Bielka</name> mit mir allein reden wol<lb break="no"/>len und zwar wie ich dann sehr &#252;berrascht war, noch immer wegen des<lb/>
Besuches vom &#228;gyptischen Wiederaufbauminister <name type="person" ref="#per__140592">Osman</name>. Er macht sich<lb/>
grosse Sorgen, ob Baden der richtige Ort ist und die Hotels vor allem<lb/>
einmal entsprechend sind und wird am Samstag Sonntag sogar diese<lb/>
selbst inspizieren. Er meint, die beste L&#246;sung w&#228;re noch immer<lb/>
Schloss Laudon, hat allerdings geh&#246;rt, dass auch dort jetzt die Eleganz<lb/>
schon dahin ist, weil niemand Geld aufbringt, um das renovierte Schloss<lb/>
auch auf Glanz zu halten. Ich versprach ihm, bei den nachmitt&#228;gigen<lb/>
Er&#246;ffnungsfeierlichkeiten von der Fa. Kontron mir die Appartements<lb/>
anzusehen. Ich erkl&#228;rte aber rundweg, dass 2.400 S f&#252;r ein Appartement<lb/>
sehr teuer ist. <name type="person" ref="#per__97350">Bielka</name> hat zugegeben, dass wir uns um die &#196;gypten<lb/>
in einem Ausmass Sorge machen, wie ich dies eigentlich bei keiner<lb/>
anderen Delegation bis jetzt tat. Besonders krass empfand <name type="person" ref="#per__97350">Bielka</name><lb/>
selbst diese Einstellung, weil ja die &#196;gypter bei meinem Besuch genau<lb/>
das Gegenteil taten.<lb/>
</p>
            <p xml:space="preserve">Hr. <name type="person" ref="#per__140657">Weiss</name> von der Fa. Kontron konnte mit seiner Party sehr zufrieden<lb/>
sein. <name type="person" ref="#per__107938">Leodolter</name> fragte mich, wieso sie dazu kommt, hierher zu kommen,<lb/>
<name type="person" ref="#per__97913">Peter Schieder</name> war sogar erschienen und die Professoren <name type="person" ref="#per__140658">Navratil</name> &#8211; er<lb/>
sprach &#252;ber Herzchirurgie &#8211; <name type="person" ref="#per__140660">Malissa</name> von der Technik &#252;ber analytische<lb/>
Chemie und Nobelpreistr&#228;ger <name type="person" ref="#per__107926">Lorenz</name> sein Ceterum censeo &#252;ber die &#246;kolo<lb break="no"/>gischen Gefahren. Zum Schluss war ich vorgesehen und half mir gleich<lb/>
<pb n="26-0727" facs="26_1975-06-13_0727.jpg"/>mit einem Gag. Medizin &#8211; <name type="person" ref="#per__107938">Leodolter</name> u. <name type="person" ref="#per__140658">Navratil</name> als erstes, weil<lb/>
sie ja glauben, sie seien die erste Wissenschaft, da Gott Eva auf<lb/>
der Rippe machte, dann die Planer, &#214;kologen, Analytiker, die sagen,<lb/>
bevor Gott die Menschen schuf, hat er eben die Erde in seiner ganzen<lb/>
Planung und Herrlichkeit und &#246;kologisch richtig chemisch physikalisch<lb/>
bestens konstruiert. Irrtum erkl&#228;rte ich: Vorerst war das Chaos<lb/>
und daf&#252;r sind die &#214;konomen, also ich, zust&#228;ndig. Interessant f&#252;r<lb/>
mich war aber die Aussprache mit <name type="person" ref="#per__140657">Weiss</name>, der mich ansprach, wie weit<lb/>
&#214;sterreich ein Umschlagplatz f&#252;r den Osten sein kann. Ich konnte<lb/>
auf Grund der Erfahrungen ihm einige Informationen geben, er kannte<lb/>
<name type="person" ref="#per__118681">Jolles</name> von der Schweiz, der h&#246;chste Beamte bei <name type="person" ref="#per__97375">Brugger</name> f&#252;r Aussen<lb break="no"/>handel sehr gut und war wirklich begeistert &#252;ber mein Detailwissen<lb/>
und dass ich mich wirklich f&#252;r den Ausbau des Osthandels so einsetze.<lb/>
Er meint, er wird dies in der Schweiz publik machen, wie sehr sich<lb/>
ein Handelsminister nach seinen Worten hier aufopfert. Ich versuchte ihm<lb/>
aber klar zu machen, dass letzten Endes die Initiative der einzelnen<lb/>
Firmen nur zu diesem Ergebnis f&#252;hren kann, wenn er konkrete Projekte<lb/>
hat, bin ich gerne bereit, sie zu unterst&#252;tzen. Er hat scheinbar<lb/>
einige, wollte aber im Detail noch nicht mit mir dar&#252;ber sprechen,<lb/>
meinte nur, er wird sich erlauben, bei mir um eine Unterredung zu<lb/>
einem sp&#228;teren Zeitpunkt anzusuchen.<lb/>
</p>
            <p xml:space="preserve">Der bulg. Botschafter <name type="person" ref="#per__140661">Ganowski</name> und sein Handelsrat <name type="person" ref="#per__140097">Tichomirow</name> brachten<lb/>
mir eine Einladung zur Plowdiwer Messe im September. Da wir zu diesem<lb/>
Zeitpunkt den Wahlkampf voll laufen haben, hat er eingesehen, dass<lb/>
ich nicht weg kann. <name type="person" ref="#per__140661">Ganowski</name> ist aber &#252;ber die Entwicklung insbesondere<lb/>
im Follow-up vom <name type="person" ref="#per__97668">Kreisky</name>-Besuch nicht zufrieden. Scheinbar erwartete<lb/>
sich die bulgarische Seite jetzt eine gigantische Aktivit&#228;t &#214;sterreichs<lb/>
um den Handel zu vergr&#246;ssern. In Bulgarien gibt es aber unl&#246;sbare<lb/>
Schwierigkeiten. Ich hatte gleich freim&#252;tig gestanden, dass die bulg.<lb/>
Seite in immer st&#228;rkerem Masse und immer gr&#246;sserem Ausmass Abnahme der<lb/>
produzierten Waren, die aus Maschinen und Einrichtungen, die wir liefern<lb/>
erzeugt werden, von &#246;sterreichischen Firmen &#252;bernommen und vertrieben<lb/>
werden sollen. Dies gibt grosse Schwierigkeiten, wie ja auch der konkret<lb/>
verhandelte Falle der V&#214;EST mit der bulgarischen Firma bei Anwesenheit<lb/>
von <name type="person" ref="#per__97770">Nedew</name> zeigte. Mir hat damals die V&#214;EST erkl&#228;rt, sie k&#246;nne h&#246;chstens<lb/>
50 % akzeptieren und hat dann diesen Prozentsatz letzten Endes doch<lb/>
wesentlich &#252;berschritten. Ich verwies darauf, dass sich auch NR <name type="person" ref="#per__97356">Blecha</name><lb/>
sehr bem&#252;ht f&#252;r die Schwierigkeiten in Bulgarien bez&#252;glich des Absatzes<lb/>
der erzeugten Produkte L&#246;sungen zu finden. <name type="person" ref="#per__140661">Ganowski</name> wollte dann ganz<lb/>
<pb n="26-0728" facs="26_1975-06-13_0728.jpg"/>besonders auf die Drittmarktgesch&#228;fte eingehen. Hier erkl&#228;rte ich,<lb/>
m&#252;ssten die einzelnen Firmen entsprechende Projekte suchen. <name type="person" ref="#per__97426">F&#228;lbl</name><lb/>
verwies darauf, dass einmal eine Keramikfabrik auf Drittm&#228;rkten<lb/>
entsprechende Verhandlungen gef&#252;hrt wurden, die aber scheiterten.<lb/>
Ebenso sollte ein Schiff gemeinsam f&#252;r einen Drittmarkt gebaut<lb/>
werden, das ebenfalls nicht zur Ausf&#252;hrung gelangte. <name type="person" ref="#per__97426">F&#228;lbl</name> verwies<lb/>
darauf, dass zu diesem Zweck jetzt die &#246;sterreichische Kontaktstelle<lb/>
in Sofia errichtet wurde. In Wirklichkeit ist das auch nichts anderes<lb/>
als eine Kopie von unseren Vereinbarungen in der Sowjetunion, dass<lb/>
der &#246;sterr. Aussenhandelsdelegierte st&#228;ndige Kontaktstelle in Moskau<lb/>
f&#252;r die Beh&#246;rden und sowjetischen Aussenhandelsstellen ist. Die Bulgaren<lb/>
waren sehr froh, glaube ich, dass wir dasselbe in Sofia jetzt kopieren.<lb/>
Nat&#252;rlich ergibt dies keinerlei neue Gesichtspunkte f&#252;r einen ver<lb break="no"/>st&#228;rkten Handel. Um <name type="person" ref="#per__140661">Ganowski</name> ein wenig zu tr&#246;sten und ihm die M&#246;g<lb break="no"/>lichkeit eines entsprechenden Berichtes zu geben, erkl&#228;rte ich mich<lb/>
bereit, im n&#228;chsten Jahr, wenn die Gemischte Kommission in Bulgarien<lb/>
stattfindet, Mitte August oder Ende August hinunterzufahren, einige<lb/>
Tage, wenn es sein muss auch am Schwarzen Meer zu verbringen um dann<lb/>
kurz die Plowdiwer Messe zu besuchen, bevor die Gemischte Kommission<lb/>
tagt. Ausserdem erkl&#228;rten wir uns sofort bereit, dass die technisch-<lb/>
wissenschaftliche Kommission jetzt in Wien zusammentreten soll, im Juni<lb/>
ist ja noch beabsichtigt, die Agrar-Kommission noch in Wien tagen<lb/>
zu lassen, um alle Vorbereitungen f&#252;r einen gr&#246;sseren Handel zu tref<lb break="no"/>fen. In Hinkunft soll dann vor der Gemischten Kommission immer<lb/>
eine Arbeitsgruppe tagen, damit dann gleich bei der Gemischten Kommission<lb/>
der Bericht erstattet werden kann. <name type="person" ref="#per__140661">Ganowski</name> hatte in einer Zwischen<lb break="no"/>frage, die mich sehr beeindruckte, gemeint, soll also alles wie beim<lb/>
Alten bleiben? Als er n&#228;mlich vor einiger Zeit das Amt hier antrat<lb/>
meinte er, er h&#228;tte Ideen, wie man alles &#228;ndern k&#246;nnte und vor allem<lb/>
wie man vieles verbessern k&#246;nnte. Jetzt hat er scheinbar gehofft, dass<lb/>
der Kanzlerbesuch das grosse Revirement bringt und jetzt ganz neue Wege<lb/>
mit gigantischen Erfolgen beschritten werden. Genau derselben Illusion<lb/>
gibt sich scheinbar <name type="person" ref="#per__97668">Kreisky</name> hin. Er vermutet auch, dass wenn sich<lb/>
zwei Staatsoberh&#228;upter treffen, das Follow-up dann sofort die Firmen<lb/>
gar nichts anderes tun als die Durchf&#252;hrung der W&#252;nsche der Staats<lb break="no"/>oberh&#228;upter, wenn notwendig sogar schlechte Gesch&#228;fte zu machen.<lb/>
Gott sei Dank ist dies aber nicht der Fall. Noch viel mehr bin ich<lb/>
aber gl&#252;cklich, dass ich bei diesen Besprechungen nicht dabei bin.<lb/>
Ich w&#252;rde dort kaum realistisch die Lage schildern k&#246;nnen, w&#228;re dann<lb/>
mehr oder minder auch verpflichtet, bei der Euphorie mitzutun und<lb/>
k&#246;nnte dann das einzige machen, was <name type="person" ref="#per__97668">Kreisky</name> jetzt auch macht, die<lb/>
Handelsdelegierten und auf die Firmen zu schimpfen, die so wenig<lb/>
<pb n="26-0729" facs="26_1975-06-13_0729.jpg"/>Initiative entwickeln oder wie er sogar sagte, total versagen.<lb/>
Bei diesen generellen Verhandlungen kann man n&#228;mlich so wie dies in<lb/>
der Aussenpolitik ja immer &#252;blich ist, im Tour d'Horizon alles<lb/>
besprechen. Vereinzelt ist dann <name type="person" ref="#per__97668">Kreisky</name> noch bereit, auch konkrete<lb/>
Zusagen zu machen, so habe ich jetzt erfahren sollen die &#196;gypter f&#252;r<lb/>
ihre Projekte auch mit 5&#8211;10 % Zusch&#252;ssen von &#214;sterreich rechnen k&#246;nnen.<lb/>
Keinesfalls ist festgelegt, wer die Gesch&#228;fte machen soll, wie die<lb/>
Gesch&#228;fte abgewickelt werden sollen, wer letzten Endes dazuzahlen soll.<lb/>
Sondern man macht eben generelle Erkl&#228;rungen, bei der Durchf&#252;hrung hapert<lb/>
es dann, weil es ein grosser Unterschied ist, einen Vertrag zu machen<lb/>
oder ein Tagungsprotokoll, wo ja nur allgemeine Andeutungen enthalten<lb/>
sind, und dann das konkrete Gesch&#228;ft zu vereinbaren. Ich untersch&#228;tze<lb/>
z.B. nicht meinen Einfuss und doch auch mein Dazubeitragen, dass wir<lb/>
jetzt die 500 Mill. m&#179; Gas von der SU bekommen haben. Die Meinung <name type="person" ref="#per__97668">Kreiksys</name><lb/>
aber, der mir erkl&#228;rt, das sei ausschliesslich mein Verdienst, teile ich<lb/>
unter gar keinen Umst&#228;nden. Wenn die Sowjets liefern k&#246;nnen und wenn<lb/>
die Sowjets unsere Eisenr&#246;hren brauchen, dann sind sie bereit, dieses<lb/>
Gesch&#228;ft zu machen, ob ich mich jetzt daf&#252;r eingesetzt habe oder nicht.<lb/>
Vielleicht ist dies ein bisschen untertrieben, der Wirklichkeit wird<lb/>
es auf alle F&#228;lle mehr gerecht als die Auffassung von <name type="person" ref="#per__97668">Kreisky</name>.<lb/>
</p>
            <p xml:space="preserve">Pr&#228;s. <name type="person" ref="#per__112215">Weiss</name> von der Verbund ruft mich an und meint, man h&#228;tte sich<lb/>
&#252;ber die Gesch&#228;ftsordnung wegen der &#214;DK geeinigt bis auf einen einzigen<lb/>
Punkt. Die Personalabteilung k&#246;nne man nicht dem neuen Vorstand weg<lb break="no"/>nehmen und zu <name type="person" ref="#per__97526">Hautzenberg</name> geben. Er w&#252;rde vorschlagen, so wie dies<lb/>
auch bei der Verbund geregelt wurde, wo <name type="person" ref="#per__112012">Arthold</name> die Personalfragen<lb/>
in der Kompetenz hat, eine Vertrauensperson aber in die Personal<lb break="no"/>abteilung gesetzt wird. Ausserdem wurde ein Personalausschuss, der<lb/>
f&#252;r die Kategorien I&#8211;III, d.h. also die kleineren Leute autonom ent<lb break="no"/>scheidet, eingesetzt. F&#252;r alle Bestellungen dar&#252;ber hinaus wird aber<lb/>
auch einvernehmlich im Vorstand vorgegangen. Ich mache keinerlei Zusagen,<lb/>
weil ich erkl&#228;re, ich war bei den Verhandlungen nicht dabei und kenne<lb/>
daher nicht den Grund, warum es &#252;ber diesen Punkt zu keiner Einigung<lb/>
gekommen ist, ausserdem sehe ich keine Veranlassung, mich jetzt auf<lb/>
Grund dieses Telefonanrufes einzuschalten. <name type="person" ref="#per__112215">Weiss</name> erkl&#228;rt mir vorweg,<lb/>
dass er erwartet &#8211; scheinbar hat ihm <name type="person" ref="#per__98069">Werner</name> der Pr&#228;sident des Auf<lb break="no"/>sichtsrates der &#214;DK zugesagt &#8211; dass sich dieser mit mir ins Einvernehmen<lb/>
setzen wird. Er &#8211; <name type="person" ref="#per__112215">Weiss</name> &#8211; wolle mir nur eine Vorinformation geben<lb/>
und mich ersuchen, dass es doch vielleicht ist m&#246;glich, auch in diesem<lb/>
Punkt zu einem Kompromiss zu kommen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="26_0723_01" facs="26_1975-06-13_0723-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 13.6.1975</head>
         </div>
         <pb n="26_0723_02" facs="26_1975-06-13_0723-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
