<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720926">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 26. September 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band12_1972-09-26</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-09-26">Dienstag, 26. September 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-10-16">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="12-1156" facs="12_1972-09-26_1156.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 26. September 1972<lb/>
</p>
            <p xml:space="preserve">Die Reorganisation der Berghauptmannschaft st&#246;&#223;t auf un&#252;berwindliche<lb/>
Schwierigkeiten. Frau MR. <name type="person" ref="#per__116995">Wildauer</name> und MR. <name type="person" ref="#per__97467">Gasser</name> dr&#228;ngen auf die Auf<lb break="no"/>nahme des Salzburger Dipl.Ing. f&#252;r die dortige Berghauptmannschaft.<lb/>
Sie verweisen neuerdings auf den Bericht des Rechnungshofes, da&#223; die<lb/>
Amtsstelle unterbesetzt sei. Nun ist eine neuerliche Anfrage vom<lb/>
Rechnungshof gekommen, ob dieser Zustand schon behoben ist. Der Berg<lb break="no"/>hauptmann von Tirol, <name type="person" ref="#per__117029">Merlin</name>, ist nur bereit nach Klagenfurt zu gehen,<lb/>
wenn man ihm nach seiner Pensionierung, nach 1978, die Wohnung bel&#228;&#223;t.<lb/>
Eine solche Zusage will ich &#252;ber meine Amtszeit, die bis jetzt fest<lb break="no"/>steht, hinausgehen und nachdem wir damit auch kaum die Klagenfurter<lb/>
Amtsstelle bald aufl&#246;sen k&#246;nnen, erkl&#228;re ich, da&#223; es mir egal ist,<lb/>
ob <name type="person" ref="#per__117029">Merlin</name> nach Klagenfurt geht oder nicht. So weitreichende Zusagen,<lb/>
wie <name type="person" ref="#per__117029">Merlin</name> sie derzeit w&#252;nscht, werde ich nicht geben. Andererseits<lb/>
m&#246;chte ich auch keine Weisung <name type="person" ref="#per__117029">Merlin</name> mehr erteilen, da&#223; er unbedingt<lb/>
nach Klagenfurt gehen mu&#223;. Zum Schlu&#223; f&#228;llt es noch jemanden ein zu<lb/>
erkl&#228;ren, da&#223; ich gegen den &#167; 67 der Dienstpragmatik versto&#223;en habe.<lb/>
Auch bei weiteren Aufnahmen m&#252;ssen wir in Hinkunft vorsichtiger sein<lb/>
als bisher. Ich bef&#252;rchte, da&#223;, wenn wir z. B. den Salzburger jetzt auf<lb break="no"/>nehmen, dann sehr unbeweglich sein werden, ihm gegebenenfalls zu einer<lb/>
anderen Dienststelle zu versetzen. Au&#223;erdem rechnet sich schon jeder<lb/>
Dipl.Ing. den wir aufnehmen auf, wann und wo er gegebenenfalls Berg<lb break="no"/>hauptmann werden kann. Dies f&#252;hrt zu der grotesken Situation,<lb/>
da&#223; einzelne Leute z.B. der Stellvertreter vom Berghauptmann von<lb/>
Klagenfurt ein t&#252;chtiger junger Mann, nebenbei bemerkt ein Tiroler,<lb/>
der viel lieber in Innsbruck arbeiten w&#252;rde, weil er dort gr&#246;&#223;ere<lb/>
Verwendungsm&#246;glichkeiten hat, in Klagenfurt sitzenbleibt, ohne ent<lb break="no"/>sprechendes T&#228;tigkeitsgebiet. <name type="person" ref="#per__97467">Gasser</name> gibt zu, da&#223; nur mehr die Liqui<lb break="no"/>dation von Wakog gr&#246;&#223;ere Schwierigkeiten bereitet. Die Bleiberger Berg<lb break="no"/>werksunion und die Magnesitwerke sind die einzigen zwei Betriebe, die<lb/>
ihm zur Betreuung &#252;berblieben. Beide sind gut gef&#252;hrt und der Berghaupt<lb break="no"/>mann hat kaum eine Funktion au&#223;er die Instandhaltung der Grubenma&#223;e<lb/>
und ich wei&#223; nicht, was sonst noch f&#252;r uninteressante b&#252;rokratische<lb/>
Arbeit anf&#228;llt, die er sich wahrscheinlich haupts&#228;chlich selbst macht<lb/>
und &#252;berhaupt seine Schreibkraft zu besch&#228;ftigen. Um in Hinkunft be<lb break="no"/><pb n="12-1157" facs="12_1972-09-26_1157.jpg"/>weglicher zu sein, w&#228;re es zu &#252;berlegen, ob man nicht bei der Aufnahme<lb/>
von A-Beamten darauf hinweist. da&#223; er 1. keine Aussicht hat Berghaupt<lb break="no"/>mann zu werden und 2. damit rechnen mu&#223;, da&#223; er in eine andere Dienst<lb break="no"/>stelle versetzt wird.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97543">HEINDL</name><lb/>
Bitte wenn diese Bedingungen aktenm&#228;&#223;ig festgehalten werden k&#246;nnen,<lb/>
dann einer Aufnahme zustimmen. Wenn der Bewerber dann &#252;berhaupt noch<lb/>
Interesse hat, an eine Anstellung bei der Bergbeh&#246;rde.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat stellte <name type="person" ref="#per__97668">Kreisky</name> einleitend fest, da&#223; viele Kollegen durch<lb/>
andere vertreten werden. <name type="person" ref="#per__97668">Kreisky</name> m&#246;chte, um sich dutzende von Akten zu<lb/>
ersparen, &#252;berpr&#252;fen lassen, eine generelle Vertretung durch den Herrn<lb/>
Bundespr&#228;sidenten zu veranlassen. Dann w&#228;re die Abwesenheit nur mehr<lb/>
von den zust&#228;ndigen Ministern dem Herrn Bundespr&#228;sidenten vorzulegen<lb/>
und die Wiener Zeitung und den Nationalrat zu verst&#228;ndigen. Nur wenn die<lb/>
Vertretung auch nicht anwesend ist, dann m&#252;&#223;te dieses umst&#228;ndliche Ver<lb break="no"/>fahren, wie es jetzt gehandhabt wird, Platz greifen.<lb/>
</p>
            <p xml:space="preserve">Vor der Ministerratssitzung hat <name type="person" ref="#per__97668">Kreisky</name> bereits erkl&#228;rt, da&#223; er doch<lb/>
nicht daran denkt, einen gespaltenen Preis f&#252;r die Milch und Molkerei<lb break="no"/>produkte und Brot einzuf&#252;hren. Er m&#246;chte die Belastung, die die Rentner<lb/>
durch die Preiserh&#246;hung erfahren, durch eine entsprechende Erh&#246;hung<lb/>
der Pensionen abgeben. Zu diesem Zweck sollen die Bauern &#252;ber den Milch<lb break="no"/>wirtschaftsfonds den Gesamtbetrag, der die Belastung ausmacht, den Bund<lb/>
refundieren, der damit zumindestens einen Teil der Pensionserh&#246;hung her<lb break="no"/>einbringt. <name type="person" ref="#per__97668">Kreisky</name> meinte, man sollte den Bauern eben nur &#8211;,15 f&#252;rs<lb/>
erste Phase bei den Verhandlungen als Preiserh&#246;hung anbieten. Ich er<lb break="no"/>kl&#228;rte <name type="person" ref="#per__97668">Kreisky</name> sofort auf, da&#223; <name type="person" ref="#per__98055">Weihs</name> nur beabsichtigt im Durchschnitt<lb/>
&#252;berhaupt nur &#8211;,15 den Bauern zuzugestehen, soda&#223; eine weitere Erh&#246;hung,<lb/>
die <name type="person" ref="#per__97668">Kreisky</name> scheinbar in Aussicht genommen hat, dann erst f&#252;r eine<lb/>
solche Aktion verwendet werden k&#246;nnte. <name type="person" ref="#per__97668">Kreisky</name> meinte n&#228;mlich &#8211;,20<lb/>
oder mehr w&#252;rden die Bauern erhalten, wovon ein Teil dann einbehalten<lb/>
werden soll. Da ich derzeit den Landwirtschaftsminister vertrete, habe<lb/>
ich MR. <name type="person" ref="#per__112011">Kurzel</name> von der Preisbeh&#246;rde des Landwirtschaftsministeriums und<lb/>
Dr. <name type="person" ref="#per__140106">Lechner</name>, den Leiter des Milchwirtschaftsfonds gebeten mir ent<lb break="no"/>sprechende Berechnungen zu liefern. Zu meiner gr&#246;&#223;ten Verwunderung<lb/>
<pb n="12-1158" facs="12_1972-09-26_1158.jpg"/>mu&#223;te ich feststellen, da&#223; beiden au&#223;erstande waren, Primitivberechnungen<lb/>
anzustellen. Sie k&#246;nnen wirklich nur, wie <name type="person" ref="#per__98055">Weihs</name> sich bei der Tagung in<lb/>
Dra&#223;burg ausgedr&#252;ckt haben, &#252;ber den Computer alles sofort auf 1/1000<lb/>
Groschen genau ausrechnen lassen, sind aber nicht im Stande einfache<lb/>
Frage globalberechnet zu beantworten. Z.B. wollte ich nichts anderes<lb/>
wissen, als was ann&#228;hernd die Belastung f&#252;r die Rentner ausmachen kann.<lb/>
Hier glaube ich bew&#228;hrt sich der Vorteil des Finanzministeriums, der<lb/>
einen einzigen Beamten f&#252;r diese Agrarfragen besch&#228;ftigt, der aber<lb/>
jederzeit solche Globalberechnungen schon immer angestellt hat.<lb/>
</p>
            <p xml:space="preserve">Bei der Sektionsleiterbesprechung konnte ich ebenfalls wieder best&#228;tigt<lb/>
finden, wie die Beamten nur auf ihr Spezialgebiet ausgerichtet sind.<lb/>
Wenn ein Sektionsleiter oder dessen Stellvertreter von einem anderen<lb/>
Beamten vertreten wird, so kann er kaum etwas anderes als aufgesetzte<lb/>
Episteln verlesen. Er ist nur ganz bescheiden informiert, was &#252;berhaupt<lb/>
in der Sektion vergeht. Ich habe gr&#246;&#223;tes Verst&#228;ndnis daf&#252;r, da&#223; ein<lb/>
Beamter in seinem Gebiet bis in das letzte Detail informiert sein mu&#223;<lb/>
und vielleicht auch tats&#228;chlich ist und von den anderem Gebiet nichts<lb/>
versteht. Da&#223; er aber so gar nichts wei&#223;, was sonst um ihn vorgeht,<lb/>
ist eigentlich ersch&#252;tternd. In diesem Fall hilft er sich dadurch, da&#223;<lb/>
er eben sofort bei einer Berichterstattung auf sein Spezialgebiet zu<lb/>
sprechen kommt und dort dann irgendwie die Zeit zu f&#252;llen. Typisch war<lb/>
dies f&#252;r unseren technischen Fahrzeugmann <name type="person" ref="#per__134818">Storek</name>, f&#252;r die 2. Sektion und<lb/>
MR. <name type="person" ref="#per__136790">Wagner</name> f&#252;r die S. III.<lb/>
</p>
            <p xml:space="preserve">Beim Mittagessen am Kahlenberg traf ich Botschafter <name type="person" ref="#per__137933">Marquet</name>, der mich<lb/>
fragte, wer den eigentlich <name type="person" ref="#per__135642">Leitner</name> abl&#246;sen soll. Ich erkl&#228;rte, da&#223; ich<lb/>
einem Druck im Hause nachgebe und keinesfalls <name type="person" ref="#per__98053">Wanke</name> f&#252;r diesen Posten<lb/>
ausersehen habe. <name type="person" ref="#per__137933">Marquet</name> meinte, da&#223; <name type="person" ref="#per__97867">Reiterer</name> als Spezialist insbesondere<lb/>
f&#252;r die Detailfragen gilt. <name type="person" ref="#per__137933">Marquet</name> meinte sogar, er bewundere <name type="person" ref="#per__97867">Reiterer</name><lb/>
die diffizile Industriekenntnis. Ich glaube, was <name type="person" ref="#per__97867">Reiterer</name> wirklich nur<lb/>
kann und entsprechend immer herausstreicht, ist, da&#223; er Einzelheiten,<lb/>
die er von der Industrie erf&#228;hrt, dann immer bei jeder passenden und<lb/>
unpassenden Gelegenheit zur Kenntnis der anderen ausbreitet. <name type="person" ref="#per__137933">Marquet</name><lb/>
dagegen ist genau der gegenteilige Typ, der die Zusammenh&#228;nge analysiert<lb/>
und dann entsprechendes Allgemeinwissen und doch Spezialinformation<lb/>
so anwendet, da&#223; man genau eine Zielrichtung seiner Politik erkennen<lb/>
kann. <name type="person" ref="#per__137933">Marquet</name> meinte, da&#223; er es &#246;fter schon bereut hat, den Fehler ge<lb break="no"/>macht zu haben vom Handelsministerium weggegangen zu sein. Ich habe<lb/>
an diesem Fehler, glaube ich, am meisten zu leiden, denn <name type="person" ref="#per__137933">Marquet</name> w&#228;re<lb/>
<pb n="12-1159" facs="12_1972-09-26_1159.jpg"/>eine ungeheure Bereicherung des Handelsministeriums. Interessant<lb/>
ist, da&#223; man <name type="person" ref="#per__137933">Marquet</name> <choice><choice><sic>aich</sic><corr>auch?</corr></choice></choice> niemals im Au&#223;enministerium, mit<lb/>
einer einzigen Ausnahme in Schweden, ins Ausland geschickt hat.<lb/>
Ihm ist es hier so ergangen, wie Aussenminister <name type="person" ref="#per__97632">Kirchschl&#228;ger</name>,<lb/>
der auch ein einziges Mal in Prag gewesen ist. <name type="person" ref="#per__137933">Marquet</name> erkl&#228;rte mir,<lb/>
da&#223; man dann im Au&#223;enministerium einen Beamten ganz einfach ein<lb break="no"/>redet er will ja gar nicht ins Ausland gehen und diese Legende<lb/>
dann dazu dient, ihm tats&#228;chlich niemals wegzuschicken, weil man<lb/>
ihn eben dringend am Ballhausplatz braucht. <name type="person" ref="#per__137933">Marquet</name> hat mit<lb/>
Recht wenigstens <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> sagen k&#246;nnen, da&#223; er immerhin durch<lb/>
seinen Flei&#223; und Spezialkenntnis Au&#223;enminister wurde, was ihm doch<lb/>
eine gewisse Befriedigung bringen mu&#223;. Daf&#252;r ist <name type="person" ref="#per__137933">Marquet</name> jetzt Bot<lb break="no"/>schafter geworden, d.h. er hat die 9. endlich erreicht, die ihm schon<lb/>
l&#228;ngst geb&#252;hrt h&#228;tte im Vergleich zu anderen Sektionschefs. <name type="person" ref="#per__137933">Marquet</name><lb/>
selbst ist der Meinung, da&#223; nat&#252;rlich <name type="person" ref="#per__135642">Leitner</name> bei dem gemischten Aus<lb break="no"/>schu&#223; den Vorsitz zu f&#252;hren hat und keinesfalls der Minister. Ich<lb/>
werde deshalb, wenn &#252;berhaupt, ich glaube zu diesem Zeitpunkt bin<lb/>
ich sowieso bei einer anderen Veranstaltung, n&#228;mlich Genossenschafts<lb break="no"/>feier gebunden, zum Mittagessen eine Begr&#252;&#223;ungsansprache halten. Die<lb/>
Forderung von <name type="person" ref="#per__97867">Reiterer</name> soll aber im Protokoll der Sektionsleiterbespre<lb break="no"/>chung verankert werden. <name type="person" ref="#per__135642">Leitner</name> wird sich dar&#252;ber hinaus sicherlich noch<lb/>
von anderer Stelle erfahren und damit dokumentieren, da&#223; <name type="person" ref="#per__97867">Reiterer</name> wahr<lb break="no"/>scheinlich weil er nicht der Vorsitzende dieses gemischten Ausschusses<lb/>
ist, eben mich jetzt zu den Vorsitzenden katapultieren wollte.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98053">WANKE</name><lb/>
Ich glaube man sollte unbedingt daf&#252;r sorgen, da&#223; <name type="person" ref="#per__135642">Leitner</name> erf&#228;hrt, da&#223;<lb/>
ich mich sehr eingesetzt habe, da&#223; er den Vorsitz beim gemischten Aus<lb break="no"/>schu&#223; erh&#228;lt.<lb/>
</p>
            <p xml:space="preserve">Beim Mittagessen, gegeben vom Herrn Bundespr&#228;sidenten f&#252;r den malays.<lb/>
Ministerpr&#228;sident, war &#252;berhaupt kein anderer Minister anwesend als ich.<lb/>
<name type="person" ref="#per__97607">Jonas</name> soll angeblich die Bemerkung gemacht haben, wenn ich auch nicht<lb/>
gekommen w&#228;re, h&#228;tte er den Laden zugesperrt. Das Bundeskanzleramt h&#228;tte<lb/>
sich mehr darum k&#252;mmern m&#252;ssen, da&#223; zumindestens noch ein zweiter oder<lb/>
dritter Minister den Bundespr&#228;sidenten assistiert h&#228;tte, <name type="person" ref="#per__97442">Firnberg</name><lb/>
hat sich aber bei mir nachher bitter beschwert, da&#223; sie sich bereit<lb break="no"/>erkl&#228;rt hat den malays. Ministerpr&#228;sidenten in die Oper zu begleiten<lb/>
<pb n="12-1160" facs="12_1972-09-26_1160.jpg"/>und darauf &#252;berhaupt keine Antwort bekommen hat. <name type="person" ref="#per__97601">Jiresch</name> hat im Gegen<lb break="no"/>teil bekanntlicherweise mich ersucht, weil niemand anderer zur Verf&#252;gung<lb/>
steht. Erst als ich erkl&#228;rte ich m&#252;&#223;te eine Parteiveranstaltung ab<lb break="no"/>solvieren, hat er dann Frau Minister <name type="person" ref="#per__97442">Firnberg</name> vorgesehen. Im BKA d&#252;rften<lb/>
die Protokoll- und Sektionsleitungen gegeneinander arbeiten.<lb/>
</p>
            <p xml:space="preserve">Die Arbeitsbesprechung zwischen <name type="person" ref="#per__97668">Kreisky</name> und dem Ministerpr&#228;sidenten<lb/>
war nicht sehr ergiebig. <name type="person" ref="#per__97668">Kreisky</name> deponierte nur, da&#223; er hofft, da&#223;<lb/>
auch Malaysia uns im Sicherheitsratskandidatur unterst&#252;tzt und da&#223;<lb/>
dieser sofort zusagte und erkl&#228;rte, er h&#228;tte mit Indonesien und Thailand<lb/>
gute Beziehungen und w&#252;rde auch bestrebt sein, da&#223; diese unseren An<lb break="no"/>trag bei der UNO unterst&#252;tzen. Wien als Sitz des Sekretariates f&#252;r<lb/>
Umweltschutz wird auch von ihm akzeptiert, da er bereits die Atomenergie<lb/>
die UNIDO, OPEC, das Internationale Patentdokumentationszentrum hier<lb/>
in Wien Sitz hat, wie <name type="person" ref="#per__97668">Kreisky</name> voll Stolz berichtet. Die Seerechts<lb break="no"/>konferenz, von der <name type="person" ref="#per__97668">Kreisky</name> ebenfalls ihm Mitteilung machte, wurde Vor<lb break="no"/>mittag gerade im Ministerrat beschlossen in Wien abzuhalten. Im Minister<lb break="no"/>rat machte <name type="person" ref="#per__97668">Kreisky</name> noch mit Recht die treffende Bemerkung, da&#223; &#214;ster<lb break="no"/>reich wahrlich nicht der Ort ist, wo man eine Seerechtskonferenz ab<lb break="no"/>halten sollte, da wir doch maximal Landkrabben sind. Nachmittag dagegen<lb/>
verkaufte er bereits diese Tatsache den malays. Ministerpr&#228;sidenten<lb/>
als ein gro&#223;angelegtes Konzept der Bundesregierung. Hier wurde<lb/>
jetzt aus der Not eine Tugend gemacht. Die Not bestand n&#228;mlich darin,<lb/>
da&#223; uns wahrscheinlich irgendwelche Beamte in der UNO diese Seerechts<lb break="no"/>konferenz eingebrockt haben, um den Ausl&#228;ndern die Gelegenheit zu geben,<lb/>
nach Wien zu kommen und andererseits einige Wiener Beamte wieder in ihr<lb/>
Prestige zu heben.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__116916">Waas</name> hat mir dann, als Erg&#228;nzung zu einem nichtssagenden malays.<lb/>
Bericht doch zwei wichtige Punkte mitgeteilt. <name type="person" ref="#per__97867">Reiterer</name> hat sie mir<lb/>
im letzten Moment vor der Sitzung erst gegeben, Darin wurde uns von<lb/>
seiten der Importeure wahrscheinlich die Mitteilung zugesteckt, da&#223;<lb/>
Malaysia nicht die notwendigen Ursprungszertifikate f&#252;r die 30%ige<lb/>
Pr&#228;ferenz f&#252;r die Entwicklungsl&#228;nder ausstellt. Angeblich hat die Be<lb break="no"/>h&#246;rde in Malaysia unsere Gesetze nicht notifiziert bekommen<lb/>
und ist daher beleidigt<add>[?]</add>. Die Notifizierung ist aber aber UNCTAD und<lb/>
beim GATT erfolgt und damit vollkommen dem Gesetz entsprechend<lb/>
und den Vereinbarungen, wie sie im GATT &#252;blich sind. Der Minister<lb break="no"/><pb n="12-1161" facs="12_1972-09-26_1161.jpg"/>pr&#228;sident und seine Leute erkl&#228;rten sofort, da&#223; sie auf eine solche<lb/>
Notifizierung keinen Wert gelegt h&#228;tten oder haben und deshalb alles<lb/>
veranlassen werden, da&#223; diese Zertifikate ausgestellt werden. Ebenso<lb/>
habe ich darauf hingewiesen, da&#223; wenn sie die Zollfreiheit oder Zoll<lb break="no"/>erm&#228;&#223;igung f&#252;r die handwerklich erzeugten Produkte haben wollen uns<lb/>
eine diesbez&#252;gliche Liste &#252;bermitteln m&#252;ssen. Dies waren die einzigen<lb/>
konkreten Ergebnisse der Besprechung, die wahrscheinlich jetzt in den<lb/>
Akten und in der &#214;ffentlichkeit wesentlich mehr auftragend dargestellt<lb/>
werden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97676">Lachs</name> berichtet mir von der Pr&#228;sidentenbesprechung der Interessensver<lb break="no"/>tretungen f&#252;r die n&#228;chste Parit&#228;tische Kommission. Das WIFI hat einen<lb/>
Brief an alle vier Pr&#228;sidenten gerichtet, wo es mitteilt, da&#223; seine<lb/>
Berechnung &#252;ber die Umsatzsteuervorbelastungen grobe Sch&#228;tzungen sind,<lb/>
die als Grundlagen f&#252;r den Entlastungskatalog nur mit entsprechender<lb/>
Vorsitz heranzuziehen sind. Auf Grund dieses Schreibens, von dem <name type="person" ref="#per__97676">Lachs</name><lb/>
vermutet, da&#223; <choice><choice><sic>sich</sic><corr>es?</corr></choice></choice> die Handelskammer <choice><choice><sic>estellt</sic><corr>bestellt?</corr></choice></choice> hat, erkl&#228;rte nun <name type="person" ref="#per__97893">Sallinger</name><lb/>
sich au&#223;erstande die bisherigen vereinbarten S&#228;tze anerkennen zu k&#246;nnen.<lb/>
Wenn <name type="person" ref="#per__97893">Sallinger</name> tats&#228;chlich auf diesem Standpunkt weiter beharrt und ich<lb/>
die Entlastungss&#228;tze anders festsetzen m&#252;&#223;te als die entsprechenden<lb/>
einvernehmlichen Beschl&#252;sse der Interessensvertretungen, die derzeit<lb/>
vorliegen, dann werde ich morgen drohen, die Vorratss&#228;tze anzuwenden,<lb/>
wie sie <name type="person" ref="#per__97311">Androsch</name> seinerzeit im Gesetz verankert hat. In diesem Falle<lb/>
hat <name type="person" ref="#per__97311">Androsch</name> sogar bei der Tagung in Dra&#223;burg mir mitgeteilt, da&#223; er<lb/>
bereit w&#228;re, wenn die Handelskammer tiefere S&#228;tze durchsetzt, dann<lb/>
gegebenenfalls die Vorratsentlastung diesen S&#228;tzen anzupassen. In diesem<lb/>
Falle w&#252;rde die Handelskammer zwar einen tieferen Entlastungssatz<lb/>
und damit einen h&#246;heren Preis durchgesetzt haben, daf&#252;r aber dem Finanz<lb break="no"/>minister eine gr&#246;&#223;ere Abgabe leisten m&#252;ssen. Ich hoffe noch immer, da&#223;<lb/>
es gelingt, einvernehmliche L&#246;sungen f&#252;r den Entlastungskatalog zu fin<lb break="no"/>den. Wenn dies n&#228;mlich nicht der Fall sein sollte, komme ich in eine<lb/>
verdammt verteufelte Situation. Die Handelskammer wird mir dann ent<lb break="no"/>sprechende tausende Ansuchen um Einzelgenehmigungen schicken, die AK<lb/>
und der &#214;GB werden wegen der trotzdem zu erwartenden Preissteigerungen<lb/>
ebenfalls auf mich b&#246;se sein. Der Finanzminister hingegen wird, wie<lb/>
<name type="person" ref="#per__97646">Koppe</name> die ganze Zeit bef&#252;rchtet, dann noch erkl&#228;ren, da&#223; die Preiser<lb break="no"/>h&#246;hungen in dem Umfang nicht notwendig sind. Ich werde daher so wie in<lb/>
<pb n="12-1162" facs="12_1972-09-26_1162.jpg"/>der Vergangenheit alles darin setzten, um zu einer einvernehmlichen<lb/>
L&#246;sung zu gelangen.<lb/>
</p>
            <p xml:space="preserve">Bei einer Klubsitzung im 3. habe ich folgendes neues Ph&#228;nomen in<lb/>
der Diskussion festgestellt. Unsere Funktion&#228;re glauben, und sie sind<lb/>
gr&#246;&#223;tenteils in Betrieben tats&#228;chlich noch verankert, da&#223; sie als<lb/>
Betriebsr&#228;te oder als Sektionsleiter, die viel Kontakt mit Arbeitern<lb/>
oder unseren W&#228;hlern haben, annehmen, da&#223; die &#214;VP sich mit der Preis<lb break="no"/>hysteriepropaganda &#252;berschl&#228;gt. Sie glauben, da&#223; wir so lange eine gute<lb/>
Besch&#228;ftigung haben und die Leute Geld mit vollen H&#228;nden ausgeben, die<lb/>
Preiserh&#246;hungen zwar sehr unangenehm sind, von den Leuten registriert<lb/>
werden, auch auf die Regierung geschimpft wird, aber doch mehr oder<lb/>
minder zur Kenntnis genommen werden. Man nimmt an, da&#223; dies daher<lb/>
kaum auf die Wahlen einen Einflu&#223; nehmen w&#252;rde. Ich teile diese<lb/>
Meinung keinesfalls. Die blgd. Wahlen werden ja doch auch f&#252;r dieses<lb/>
Problem eine gewisse Erkl&#228;rung geben.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="12_1155_01" facs="12_1972-09-26_1155-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 26.9.1972</head>
         </div>
         <pb n="12_1155_02" facs="12_1972-09-26_1155-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="12_1162_01" facs="12_1972-09-26_1162-01.jpg"/>
         <pb n="12_1162_02" facs="12_1972-09-26_1162-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 41. Ministerratssitzung, 26.9.1972</head>
            <gap reason="sampling"/>
            <pb n="12_1162_03" facs="12_1972-09-26_1162-03.jpg"/>
         </div>
         <pb n="12_1162_04" facs="12_1972-09-26_1162-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
