<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19700723">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 23. Juli 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band02_1970-07-23</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-07-23">Donnerstag, 23. Juli 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-04-04">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-19" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-19" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band02/">
      <body>
         <pb n="02-0403" facs="02_1970-07-23_0403.jpg"/>
         <div type="entry">
            <dateline>
               <date when="1970-07-23">Donnerstag, 23. Juli 1970</date>
            </dateline>
            <p xml:space="preserve">Der amerikanische Vizepr&#228;sident der Firma Booz, Allen &amp; Hamilton,<lb/>
<rs type="person">Wilsey</rs>, versuchte bei einem Europa-Trip auch in meinem Ministerium<lb/>
die alten Pl&#228;ne, dass ihre Firma einen Auftrag f&#252;r ein Industrie<lb break="no"/>konzept bekommen sollte, neuerdings zu aktivieren. Mein Angebot, dass<lb/>
ich auf eine solche Studie derzeit keinen Wert lege, weil ich auch<lb/>
die finanziellen Mitteln &#8211; sie w&#252;rden ca. 5 Mill. S betragen &#8211; nicht<lb/>
zur Verf&#252;gung haben, sondern dass ich gr&#246;ssten Wert darauf lege, kon<lb break="no"/>krete Unternehmungen nach &#214;sterreich gerne gebracht h&#228;tte, ging er<lb/>
nicht ein. Booz, Allen hat die steirische Landesregierung daf&#252;r ge<lb break="no"/>wonnen, dass sie ihm eine entsprechende Studie &#252;bertragen hat, wo<lb/>
sie sich &#8211; Booz, Allen &#8211; verpflichtet, ausserdem mit ihrer internatio<lb break="no"/>nalen Verbindung Firmen in die Steiermark zu bringen. Angeblich hatte<lb/>
die Firma 400 Interessenten angeschrieben und von diesen seien 10<lb/>
bereit, gegebenenfalls in der Steiermark Investitionen zu beginnen.<lb/>
Auf meinen Hinweis, dass dies f&#252;r die Steiermark von gr&#246;sster Bedeu<lb break="no"/>tung sei, erwiderte er allerdings, dass derzeit infolge der finanziellen<lb/>
knappen Mittel f&#252;r amerikanische Firmen kein einziger Vertrag konkret<lb/>
abgeschlossen werden kann. Die uns zur Verf&#252;gung gestellte steirische<lb/>
Studie oder zumindestens ein Teil davon ist sehr unzul&#228;nglich und es<lb/>
wird glaube ich zweckm&#228;ssig sein, endlich zu versuchen, aus der Steier<lb break="no"/>mark zu erfahren. ob dies die einzige Arbeit ist oder ob noch konkretere<lb/>
zweckm&#228;ssigere Unterlagen zur Verf&#252;gung stehen. Sekt.Rat <rs type="person" ref="#per__97493">Gr&#246;ger</rs>, der bei<lb/>
dieser Aussprache anwesend war und der vor allem auch sich die Studie<lb/>
im einzelnen noch anschauen wird, war ebenso ersch&#252;ttert wie ich und<lb/>
ich glaube, er hat jetzt eingesehen, dass es nicht sehr zielf&#252;hrend<lb/>
gewesen w&#228;re, dieser Firma &#8211; wie <rs type="person" ref="#per__97749">Mitterer</rs> die Absicht hatte &#8211; vielleicht<lb/>
sogar auf seinen Vorschlag wirklich einen Auftrag zu geben. Selbst ein<lb/>
Teilauftrag w&#252;rde zu keinen Ergebnissen f&#252;hren und bei dieser Firma<lb/>
nur sehr teuer sein.</p>
            <p xml:space="preserve">Pr&#228;sident <rs type="person">Ponay</rs> von Alpbach-Gespr&#228;chen kam mit Dipl.Kfm. <rs type="person" ref="#per__139644">Leitner</rs> von<lb/>
der Industriellenvereinigung, um mir mitzuteilen, dass er gr&#246;ssten<lb/>
Wert darauf legen w&#252;rde, dass auch ich bei dem Symposium &#252;ber Manage<lb break="no"/>mentschulung in Alpbach anwesend sein sollte. Ich machte ihm aber keine<lb/>
Zusagen, da ich in der Zeit vom 30.8. bis 4. September wahrscheinlich<lb/>
schon mit Arbeit bis &#252;ber den Kopf eingedeckt sein werde. Er rechnet<lb/>
<pb n="02-0404" facs="02_1970-07-23_0404.jpg"/>mit 150 Teilnehmern und ich sagte ihm nur zu, dass sich auch ein<lb/>
Vertreter des Handelsministeriums anwesend sein wird, der insbeson<lb break="no"/>dere im Stearing-Komitee mitwirken wird. Das Stearing-Komitee wird sich<lb/>
aus <rs type="person" ref="#per__139644">Leitner</rs>, Industriellenvereinigung, Dr. <rs type="person" ref="#per__146296">Fink</rs>, Wifi, Ing. <rs type="person" ref="#per__139645">Reischitz</rs>, &#214;PZ,<lb/>
Dr. <rs type="person" ref="#per__123164">Zimmermann</rs>, &#214;IAG, Prof. <rs type="person">Kulhavy</rs>, Hochschule Linz, <rs type="person">Schragl</rs>, Elin,<lb/>
und <rs type="person" ref="#per__131053">Stemberger</rs>, Shell, zusammensetzen. Ich war sofort einverstanden,<lb/>
nachdem mir <rs type="person" ref="#per__97493">Gr&#246;ger</rs> mitgeteilthatte, er selbst w&#252;rde gerne fahren,<lb/>
dass ich gegen&#252;ber dem Pr&#228;sidium nicht nur diese Reise vertreten werde,<lb/>
sondern selbstverst&#228;ndlich der Meinung bin, dass es zweckm&#228;ssig ist,<lb/>
nachdem wir die Managementschulung jetzt bei uns im Ministerium aufziehen,<lb/>
auch an diesem Symposium uns beteiligen, Nach der Sitzung schlug ich<lb/>
allerdings <rs type="person" ref="#per__97493">Gr&#246;ger</rs> vor, ob es nicht zweckm&#228;ssig ist, dass er sich &#252;ber<lb break="no"/>legt, gegebenenfalls einen Mann seines Teams zu schicken, welcher in<lb/>
Zukunft diese spezielle Frage bearbeiten wird. Ich versuchte, ihn darauf<lb/>
hinzuweisen, dass man doch sonst immer im Pr&#228;sidium ober im Haus &#252;ber<lb break="no"/>haupt sagen w&#252;rde, jetzt war er erst in Japan und jetzt f&#228;hrt er schon<lb/>
wieder nach Alpbach weg, sodass es doch zweckm&#228;ssig ist, auch die Gunst<lb/>
einer Reise gegebenenfalls einem Team-Mitarbeiter zugutekommen zu lassen<lb/>
besonders wenn er tats&#228;chlich in Zukunft diese Arbeit auch machen wird.<lb/>
Da ich <rs type="person" ref="#per__97493">Gr&#246;ger</rs> selbstverst&#228;ndlich die Entscheidung anheimstellte, ist<lb/>
abzuwarten, ob er sich zu dieser modernen Teamf&#252;hrung entschliessen<lb/>
wird.</p>
            <p xml:space="preserve">Direktor <rs type="person" ref="#per__116105">Kozel</rs> von der VW-Organisation, Porsche &#214;sterreich, kam um<lb/>
mir erstens mitgzuteilen, dass die VW die Preise f&#252;r die wichtigsten<lb/>
K&#228;fer und zwei andere Typen nicht erh&#246;hen wird. Bei dieser Gelegenheit<lb/>
dr&#252;ckte er auch die Besorgnis seines Hauses, n&#228;mlich Porsche Salzburg,<lb/>
aus, dass VW vielleicht bei uns ein Zweigwerk errichten w&#252;rde, ohne<lb/>
dass man auf die Interessen der &#246;sterreichischen Porsche<lb break="no"/>-Importgesellschaft R&#252;cksicht nehmen wird. Er hatte von der Vorsprache <rs type="person">Schmidt-Birkheim</rs><lb/>
schon geh&#246;rt und erz&#228;hlte mir noch sehr interessante Details. <rs type="person">Lotz</rs> h&#228;tte<lb/>
seinerzeit, als er die Nachfolge von <rs type="person">Lotz</rs> angetreten hat, eine andere<lb/>
Politik eingeleitet, u.a. hat er die volkseigenen Unternehmungen in Jugo<lb break="no"/>slawien gegen Lizenzgeb&#252;hren gef&#246;rdert. Ausserdem versuchte er, mehrere<lb/>
Typen und eine bessere Streuung der Produktion zu erreichen. Aus diesem<lb/>
Grund hat es bereits zu Lebzeiten <rs type="person">Nordhoffs</rs> grosse Differezen zwischen<lb/>
<rs type="person">Lutz</rs> und ihm gegeben. Die Nachteile f&#252;r &#214;sterreich ergaben sich dadurch,<lb/>
dass der Porsche-Sohn <rs type="person" ref="#per__148993">Piech</rs> mit der Tochter von <rs type="person" ref="#per__148994">Nordhoff</rs> verheiratet ist<lb/>
<pb n="02-0405" facs="02_1970-07-23_0405.jpg"/>und deshalb jetzt noch gr&#246;ssere Spannungen bestehen. Porsche<lb/>
vermutet nun, dass sie ausgeschaltet werden. Unser Hinweis, dass<lb/>
bis jetzt &#8211; und <rs type="person" ref="#per__97493">Gr&#246;ger</rs> best&#228;tigte dies &#8211; alle Investoren, die nach<lb/>
&#214;sterreich kamen, zuerst versuchten, hier sogar eine Generalvertretung<lb/>
oder einen Vertreter zu kriegen, zeigt also genau die gegenteilige<lb/>
-Entwicklung, die hier von Porsche Salzburg erwartet wird. Es ist<lb/>
n&#228;mlich anzunehmen, dass VW doch auf seinen &#246;sterreichischen Vertreter<lb/>
zur&#252;ckgreifen wird, wenn er tats&#228;chlich beabsichtigen sollte, ein<lb/>
Werk in &#214;sterreich zu errichten. <rs type="person" ref="#per__116105">Kozel</rs> erwiderte, dass die Volkswagen<lb break="no"/>werke Wolfsburg nur ein Interesse seit eh und je verfolgten, die<lb/>
selbst&#228;ndige Importfirma Porsche in einen Werksvertragslieferanten<lb/>
und damit zu einer abh&#228;ngigen Stelle von Wolfsburg umzuwandeln. <rs type="person" ref="#per__116105">Kozel</rs><lb/>
behauptete auch, dass <rs type="person" ref="#per__97647">Koren</rs> vor den Wahlen eine grosse Kampagne<lb/>
starten wollte, indem er einen angeblichen Vertrag mit Volkswagen<lb/>
abschliessen wollte. Ich kann mir nicht vorstellen, dass tats&#228;ch<lb break="no"/>lich ein solcher Vertrag vorhanden gewesen ist und ich werde <rs type="person" ref="#per__97311">Androsch</rs><lb/>
ersuchen, im Finanzministerium nachzuforschen, ob <rs type="person">Heilingsetzer</rs>, der<lb/>
angeblich an einem solchen Projekt mitgewirkt hat, davon irgendetwas<lb/>
Konkretes weiss. <rs type="person" ref="#per__97963">Slavik</rs>, der mit <rs type="person" ref="#per__116105">Kozel</rs> eine VW-Reise erst unl&#228;ngst<lb/>
gemacht hat, soll <rs type="person">Lotz</rs> ersucht haben, gegebenenfalls im Wiener Raum<lb/>
ein VW-Werk zu errichten und ihm in Essling eine Million m2 Grund<lb/>
daf&#252;r bereitgestellt haben. Bekanntlicherweise will aber <rs type="person" ref="#per__97921">Schmidt-Birk<lb break="no"/>heim</rs> damit in den ober&#246;sterreichischen Ennser Raum gehen. Ich kann mir<lb/>
aber &#252;berhaupt nicht vorstellen, dass bei ca. 40.000 St&#252;ck &#246;sterr.<lb/>
Bedarf an VW und das keinesfalls auf eine Type, wie z.B. den K&#228;fer,<lb/>
beschr&#228;nkt, die VW-Werke bereit w&#228;ren, eine vollkommene Fertigung von<lb/>
Autos nach &#214;sterreich zu legen. Ich k&#246;nnte mir doch eher vorstellen,<lb/>
dass da z.B. VW sehr viel Blech von der V&#214;EST bezieht, dass eventuell<lb/>
Pressen f&#252;r Teilfertigungen hier in &#214;sterreich erzeugt werden und dass<lb/>
man gegebenenfalls ein Assembling macht, d.h. den gr&#246;ssten Teil der<lb/>
Waren nach &#214;sterreich importiert und dann hier zusammenstellt.</p>
            <p xml:space="preserve">Mit <rs type="person" ref="#per__97769">Mussil</rs>, Dr. <rs type="person" ref="#per__112567">Christian</rs> von der Bundeskammer, Min.Rat <rs type="person" ref="#per__137068">Mache</rs> hatte<lb/>
ich einestundenlage Besprechung &#252;ber die Gewerbeordnung. Ich konnte<lb/>
dann letzten Endes doch wenigstens durchsetzen, dass Frau Min.Rat <rs type="person" ref="#per__137068">Mache</rs><lb/>
und Dr. <rs type="person" ref="#per__112567">Christian</rs> enger zusammenarbeiten werden, um die wirklich<lb/>
neuralgischen Punkte herauszukristallisieren, wo die Bundeskammer<lb/>
<pb n="02-0406" facs="02_1970-07-23_0406.jpg"/>unter gar keinen Umst&#228;nden bereit w&#228;re, mitzugehen. Alle anderen<lb/>
Bestimmungen wird sie wahrscheinlich auch ablehnen, aber es gibt<lb/>
ja doch einzelne Punkte, die f&#252;r sie eine ausgesprochene Heilige Kuh<lb/>
sind und nicht geschlachtet werden darf. So z.B. ist noch immer strit<lb break="no"/>tig, ob Generalbestellungen ein freies Gewerbe sein soll. In der<lb/>
neuen Gewerbeordnung wird auf alle F&#228;lle vorgesehen, dass gewerb<lb break="no"/>liche Unternehmungen Generalbestellungen entgegennehmen k&#246;nnen. Dass<lb/>
eben wie z.B. wenn heute jemand ein Auto zuschanden gefahren hat und<lb/>
zur Reparatur gibt, dieser gewerbliche Unternehmer, der eben ein<lb/>
Spengler ist, auch die Tapezierung und alektrische Leitungslegung<lb/>
und mechanische Reparaturen des Autos tats&#228;chlich &#252;bernehmen darf. Heute<lb/>
w&#228;re das je verboten. Nach Vorschlag der B&#252;rokratie im Haus sollte<lb/>
in Zukunft ein solcher Gewerbebetrieb, der Generalbestellungen entgegen<lb break="no"/>nimmt, ein freies Gewerbe sein. Die Bundeskammer hegt deshalb gegen einen<lb/>
solchen Beschluss gr&#246;sste Bedenken, weil sie sagt, dass dann nichts<lb/>
anderes geschieht, als in einer Krisenzeit sich Firmen etablieren,<lb/>
die auf der einen Seite den Konsumenten nat&#252;rlich teuer zu stehen<lb/>
kommen, weil sie ja von irgendetwas leben muss, also eine Gewinn<lb break="no"/>spanne eingebaut hat, auf der anderen Seite aber gerade den Gewerbe<lb break="no"/>betieb, der nach Auftreten lechzt, entsprechende gedr&#252;ckte Preise<lb/>
nur in Rechnung stellen l&#228;sst.</p>
            <p xml:space="preserve">Anschliessend hatte ich Gelegenheit, unter Beiziehung von <rs type="person" ref="#per__97646">Koppe</rs> &#252;ber<lb/>
die W&#252;nsche der Bundeskammer zum Unlauteren Wettbewerbsgesetz &#8211; Novelle<lb/>
mir ihr zu verhdelns und ich glaube, wir haben in der Frage der Klage<lb break="no"/>legitimation einen sehr sch&#246;nen Erfolg erzielt. Da wir ja eigent<lb break="no"/>lich beabsichtigten, die Klagelegitimation f&#252;r die Arbeiterkammer,<lb/>
Gewerkschaftsbund und Landirtschaftskammer f&#252;r den &#167; 2 UWG, d.h.<lb/>
f&#252;r die wahrheitsgetreue Reklame usw. zu erzielen und nicht f&#252;r den<lb/>
&#167; 1, der die Bestimmungen enth&#228;lt, wenn man gegen die guten Sitten<lb/>
verst&#246;sst, war die Bundeskammer letzten Ende sogar bereit, wenn<lb/>
wir auf die Klagelegitimation gegen den &#167; 1 verzichten, f&#252;r eine<lb/>
Klagelegitimation gegen den &#167; 2 auch den Gewerkschaftsbund anzuerken<lb break="no"/>nen. Bei dieser Gelgenheit kam <rs type="person" ref="#per__97769">Mussil</rs> wieder auf das Problem des<lb/>
Antischleuderergesetzes zu sprechen, ohne dass er einen solchen Ge<lb break="no"/>setzentwurf wirklich wollte und ich hatte Gelegenheit, ich hatte den<lb/>
Akt, der ziemlich dick ist, schon vor l&#228;ngerer Zeit angefordert,<lb/>
<pb n="02-0407" facs="02_1970-07-23_0407.jpg"/>ihm den Akt unter die Nase zu halten und ihm zu zeigen, wie in<lb/>
diesen Ministerien bisher in dieser Frage vorgegangen wurde. Am<lb/>
meisten ersch&#252;tterte ihn, als ich ihm einen Zettel zeigen konnte,<lb/>
wo drinnen steht, dass unter gar keinen Umst&#228;nden <rs type="person" ref="#per__97749">Mitterer</rs> erm&#228;ch<lb break="no"/>tigt werden sollte, irgendetwas zu machen. <rs type="person" ref="#per__97358">Bock</rs>, der damaligen Handels<lb break="no"/>minister hat sich ganz entschieden dagegen ausgesprochen und sogar<lb/>
verlangt, dass wenn <rs type="person" ref="#per__97749">Mitterer</rs> irgendetwas verlautbart, er vorher mit<lb/>
ihm das Einvernehmen herstellen sollte. Dr. <rs type="person" ref="#per__112567">Christian</rs> und <rs type="person" ref="#per__97646">Koppe</rs> hatten<lb/>
sich k&#252;nstlich am&#252;siert, wie <rs type="person" ref="#per__97769">Mussil</rs> jetzt eine R&#252;ckzug versuchte,<lb/>
der ihm jetzt nur sehr k&#228;rglich gelang, aber nachdem ich ihn ja jahr<lb break="no"/>zehntelang jetzt schon kenne und weiss, dass er in Wirklichkeit alle<lb/>
diese Problem nicht ernst nimmt, sondern mit einer gewissen offenen<lb/>
L&#228;cherlichkeit dar&#252;ber hinweggeht, hat nat&#252;rlich auch diese Frage nicht<lb/>
sehr ernst genommen und immer wieder erkl&#228;rt, dass ja die Bundeskammer<lb/>
gar nicht beabsichtige, einen solchen Gesetzentwurf wirklich zu verlangen.</p>
            <p xml:space="preserve">Da der &#214;VP-Konsumentenrat heute getagt hat, und in einem Fernschreiben<lb/>
sogar Vorschl&#228;ge gemavht hat, die meiner Meinung nach derzeit nicht<lb/>
zielf&#252;hrend sind, denn sie verlangten z.B. unverz&#252;gliche Ausdehnung<lb/>
des Nettopreissystems auf Heizger&#228;te, hatte ich nat&#252;rlich dies eben<lb break="no"/>falls <rs type="person" ref="#per__97769">Mussil</rs> vorgehalten. <rs type="person" ref="#per__97769">Mussil</rs> selbst versuchte, parteipolitisch<lb/>
aus dieser ungl&#252;cklichen Situation herauszukommen, es gelang ihm<lb/>
allerdings nicht, denn meine Frage, ob nun die Handelskammer das<lb/>
Nettopreissystem bei Heizger&#228;ten beantragen wird, da ja bekanntlicher<lb break="no"/>weise die &#214;VP Konsumentenratorganisation doch auf Unterst&#252;tzung der<lb/>
Handelskammer rechnen kann, wurde von ihm nat&#252;rlich nur so beantwortet,<lb/>
dass daf&#252;r derzeit keine gesetzliche Grundlage vorhanden ist, denn auf<lb/>
Grund des Nettopreisparagraphen kann ich ja nur auf Antrag einer Inter<lb break="no"/>essenvertretung, wenn die Preise entsprechend unterschritten werden,<lb/>
eine solche Nettopreisverordnung erlassen. Dr. <rs type="person" ref="#per__97572">Hubinek</rs>, die Abgeordnete<lb/>
der &#214;VP, welche auch in Zukunft als Vorsitzende des Konsumentenrates<lb/>
fungieren wird, hat ausserdem verlangt, dass versch&#228;rfte Bestimmungen<lb/>
im UWG aufgenommen werden, wenn sie &#252;berhaupt weiss, dass dies in dieses<lb/>
Gesetz hineinkommen soll, dass die Bundeskammer sich vorbehalten im<lb/>
Begutachtungsverfahren dann zu &#252;bernehmen. Ich bin neugierig, ob &#8211; wenn<lb/>
die Bundeskammer dies zur Voraussetzung gemacht hat, dass sie dem UWG<lb break="no"/>Gesetz zustimmen wird &#8211; im Begutachtungsverfahren dies dann verlangt<lb/>
ob der &#214;VP-Konsumentenrat dies als seinen Erfolg hinstellen wird.<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> erkl&#228;rte mir, er h&#228;tte mit niemanden &#252;ber dieses Problem ge<lb break="no"/>sprochen und sei daher &#252;ber diese Entwicklung nicht sehr erfreut.</p>
            <pb n="02-0408" facs="02_1970-07-23_0408.jpg"/>
            <p xml:space="preserve">Am Abend hatte ich mit der Jugendgruppe d. Gesellschaft f&#252;r<lb/>
Chemiewirtschaft eine stundenlange Diskussion, ein sogenanntes<lb/>
Round-Table-Gespr&#228;ch, und wie mir der Vorsitzende mitteilte,<lb/>
war es das l&#228;ngstes Round-Table-Gespr&#228;ch in der Reihe, von denen<lb/>
schon 24 stattgefunden hatten. Direktor <rs type="person" ref="#per__97600">Jebens</rs> Gesch&#228;ftsf&#252;hrer<lb/>
von der Organchemie, ist der Vertreter der BASF in &#214;sterreich,<lb/>
ersuchte mich unter vier Augen zu sprechen. Dort erkl&#228;rte er mir,<lb/>
dass seine Herren aus Deutschland, Dr. <rs type="person">Danz</rs> und Prof. <rs type="person">Drischmann</rs>,<lb/>
&#252;ber die Besprechung mit <rs type="person" ref="#per__98034">Veselsky</rs> und Dr. <rs type="person" ref="#per__112054">Buchner</rs> sehr erfreut<lb/>
w&#228;ren. Er h&#228;tte mir mitzuteilen, dass selbstverst&#228;ndlich Danubia,<lb/>
daran in BASF und die Stickstoffwerke beteiligt, alles einbringen<lb/>
werden in eine Auffanggesellschaft und Dr. <rs type="person" ref="#per__112054">Buchner</rs>, Generaldirektor<lb/>
von den Stickstoffwerken Daplen und die &#214;MV ihren Vertreter in<lb/>
die neu zu gr&#252;ndende Auffanggesellschaft. Sie h&#228;tte angeblich<lb/>
diese Erkl&#228;rungen mit Befriedigung zur Kenntnis genommen, ich<lb/>
weiss aber, dass die &#214;MV eine ganz andere Politik verfolgen will. Die<lb/>
&#214;MV will, die bekanntlicherweise, mit H&#246;chst liiert ist, eine zur&#252;ck<lb break="no"/>haltende Politik deshalb machen, weil sie auf dem Standpunkt steht,<lb/>
dass sich &#214;sterreich nicht auf einer Seite mit BASF so exklusiv bind<lb/>
den soll. Ich vereinbarte mit Diektor <rs type="person">Jebens</rs>, dass er mich auf<lb/>
dem laufenden halten wird und insbesondere bevor es zu wirklichen<lb/>
Entscheidungen kommt, mit mir Kontakt aufnehmen wird. Ich bin<lb/>
neugierig, ob er dies halten wird und ich werde <rs type="person" ref="#per__98034">Veselsky</rs> fragenm<lb/>
ob er tats&#228;chlich in diesem Sinne mit BASF gesprochen hat.</p>
            <p xml:space="preserve">Bei der Sitzung musste ich leider auf ein anderes Thema um<lb break="no"/>wechseln, nachdem ein alter Herr, der auch die Jugend betreut und<lb/>
ehemaliger Direktor von Semperit Dr. <rs type="person">Wabulke</rs>, pl&#228;tzlich erschein<lb/>
und sich bei Dr. <rs type="person">Jebens</rs> folgendermassen einfand: Herr Direktor<lb/>
<rs type="person">Jebens</rs>, darf ich Sie bitten, mich dem Herrn Bundesminister vor<lb break="no"/>zustellen. Mir war es nat&#252;rlich diese Vorgangsweise aus der<lb/>
guten alten Zeit noch aus Firmen zumindestens noch bekannt, ich<lb/>
konnte innerlich aber nichts anderes machen als lachen, umso<lb/>
mehr als sich allerdings dadurch um ein sehr interessantes Ge<lb break="no"/>spr&#228;ch mit Dir. <rs type="person">Jebens</rs> gebracht wurde.</p>
         </div>
      </body>
    
  </text>
</TEI>
