<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810717">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 17. Juli 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band60_1981-07-17</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-07-17">Freitag, 17. Juli 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-06-18">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="60-0912" facs="60_1981-07-17_0912.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 17. Juli 1981<lb/>
</p>
            <p xml:space="preserve">Der franz&#246;sische und der spanische Botschafter legen gr&#246;&#223;ten Wert<lb/>
darauf, ihre Abschieds- und Antrittsbesuche zu machen, das B&#252;ro konnte<lb/>
beide nicht abwehren. Da wir gerade in diesem Zeitpunkt die schwere<lb/>
Auseinandersetzung mit der &#214;lindustrie vorbereiteten resp. dann die<lb/>
Sitzung gerade durchf&#252;hrten, hatte ich wirklich nur Gelegenheit ihnen<lb/>
die Hand zu sch&#252;tteln. Dies war auch meiner Meinung nach schon zu viel.<lb/>
Ich glaube wir sollten wieder zur guten alten Tradition zur&#252;ckkehren<lb/>
und versuchen den Botschaftern klarzumachen, da&#223; sie jederzeit zu mir<lb/>
kommen k&#246;nnen und sofort einen Termin bekommen, wenn sie eine Frage mit<lb/>
mir besprechen wollten. F&#252;rs Protokoll habe ich aber wirklich nicht<lb/>
nur nichts &#252;brig, sondern auch keine Zeit.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte versuch dies in Zukunft.<lb/>
</p>
            <p xml:space="preserve">KR <rs type="person" ref="#per__126228">B&#246;hm</rs><add>[evtl. Falschidentifikation, Anm.]</add> hat von Stadtrat <rs type="person" ref="#per__109290">Mayr</rs>, als dieser gerade einen Besuch in Tokio<lb/>
gemacht hatte, auf seine Anregung mit diesem die M&#246;glichkeit eines<lb/>
Handelshauses besprochen. <rs type="person" ref="#per__126228">B&#246;hm</rs> ist nur der Ansicht, da&#223; in Japan jede<lb/>
Firma und jedes Handelshaus auf die nur allzu gut bekannten Schwierig<lb break="no"/>keiten sto&#223;en wird. <rs type="person" ref="#per__126228">B&#246;hm</rs> m&#246;chte deshalb in New York ein solches Projekt<lb/>
angehen. Ihm schwebt vor, da&#223; nicht nur ein Handelshaus dort entsteht,<lb/>
sondern ein Projekt &#214;sterreichhaus, wie ich es schon seit etlichen<lb/>
Jahren bei jeder passenden und unpassenden Gelegenheit propagiere und<lb/>
versuche als gesch&#228;ftlichen, vor allem aber auch konzentrierten Sitz<lb/>
aller &#214;sterreicher-Dependancen zu propagieren. Mein Argument war und ist,<lb/>
wenn man das Konsulat, die Au&#223;enhandelsstelle, die Zweigniederlassung<lb/>
der &#214;FVW, die AUA und ich wei&#223; nicht wen noch allen in einem Haus konzen<lb break="no"/>triert, dann ist dies nicht nur optisch, sondern auch defacto in der Milli<lb break="no"/>onengro&#223;stadt New York wirksamer als die jetzt zersplitterte Lokalit&#228;t.<lb/>
KR <rs type="person" ref="#per__126228">B&#246;hm</rs> hat einen &#246;sterreichischen Emigranten, der eine gro&#223;e Broker-<lb/>
Firma hat und diesen hat er beauftragt, sich um entsprechendes Grund<lb break="no"/>st&#252;ck umzusehen. Ich habe ihn mit Dr. <rs type="person" ref="#per__111736">Zolles</rs> von der &#214;FWV verbunden.<lb/>
</p>
            <p xml:space="preserve">Die &#214;lfirmen unter F&#252;hrung ihres Sprechers GD <rs type="person" ref="#per__97337">Bauer</rs> von der &#214;MV schil<lb break="no"/>derten mir ihre Gespr&#228;che mit den Sozialpartnern, insbes. Pr&#228;s. <rs type="person" ref="#per__97346">Benya</rs><lb/>
vom &#214;GB. <rs type="person" ref="#per__97337">Bauer</rs> erkl&#228;rte, 60 Groschen h&#228;tten die Gewerkschafter zugestimmt,<lb/>
unverantwortlicherweise h&#228;tte der Vorsitzende der Preiskommission MR<lb/>
<rs type="person" ref="#per__112011">Kurzel</rs> nur 40 Groschen in Aussicht genommen, soda&#223; man letzten Endes die<lb/>
Preiskommission nur 50 Groschen Benzinpreiserh&#246;hung genehmigte. Pr&#228;s.<lb/>
</p>
            <pb n="60-0913" facs="60_1981-07-17_0913.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97346">Benya</rs> h&#228;tte jetzt erkl&#228;rt, wo die &#214;lfirmen neuerdings 30 Groschen ver<lb break="no"/>langen, da&#223; dies nicht sofort zugestehen k&#246;nnte. Eine Freigabe lehnt<lb/>
er ab, die Entscheidung liege aber letzten Endes bei der Regierung. <rs type="person" ref="#per__97337">Bauer</rs><lb/>
k&#246;nnte sich ein agreement f&#252;r den Oktober vorstellen, wo jetzt bereits<lb/>
in Aussicht genommen wird, wie hoch die Benzinpreiserh&#246;hung dann sein<lb/>
w&#252;rde. Wenn er von mir auch eine solche Zustimmung bekommen k&#246;nnte,<lb/>
w&#252;rde er dann &#252;ber die Versorgungssituation diskutieren. Dies hat mich<lb/>
sehr ge&#228;rgert, denn wenn die Versorgungslage jetzt so kritisch ist,<lb/>
k&#246;nnen sie eine L&#246;sung doch nicht von einer Oktoberpreiserh&#246;hungszusage<lb/>
abh&#228;ngig machen. Die Internationalen begannen aber dann sofort viel<lb/>
sch&#228;rfer zu argumentieren. GD <rs type="person" ref="#per__97739">Mieling</rs> er&#246;rterte, da&#223; der Benzinpreis<lb/>
von 1. April 282 $ pro t, mit 14,90 S den Dollar umgerechnet 4.768 S<lb/>
koste, w&#228;hrend er jetzt 263 $, allerdings der Dollar mit 17,16 S, daher<lb/>
pro t 5.097 S mehr kostet, also um 330 S f&#252;r sie teurer zu stehen kommt,<lb/>
weshalb sie eine entsprechende geringere Zuteilung bei ihren Tankstellen<lb/>
vornehmen m&#252;ssen. Dasselbe erkl&#228;rten dann alle anderen auch, <rs type="person" ref="#per__130458">de Vito</rs> von<lb/>
Agip meinte sogar, im August bleiben ihre Tankstellen leer. Unwillk&#252;rlich<lb/>
ist ihm aber dann entschl&#252;pft, er kann ja gar keine L&#246;sung f&#252;r den<lb/>
Herbst jetzt akzeptieren, da nach dem Urlaub die Ums&#228;tze sehr stark zu<lb break="no"/>r&#252;ckgehen werden. Alles, was sie jetzt verlieren, k&#246;nnen sie nie mehr auf<lb break="no"/>holen. Der Vertreter der Esso, <rs type="person" ref="#per__133687">Kandler</rs>, erinnerte daran, da&#223; die Sozial<lb break="no"/>partner im Februar die Preiserh&#246;hung abgeschlossen haben und dann f&#252;r<lb/>
Mai weitere 30 Groschen in Aussicht genommen hatten, die 30 Groschen<lb/>
w&#228;ren damals akzeptabel gewesen. Da aber neuerliche Verz&#246;gerungen dann<lb/>
erst im Juli die Preiserh&#246;hung gebracht haben, h&#228;tte die seinerzeitige<lb/>
Zusage mit 30 Groschen nicht mehr ausgelangt und man br&#228;uchte 80 Groschen.<lb/>
Wenn auch jetzt die deutschen Preise erreicht sein, w&#252;rden die &#246;ster<lb break="no"/>reichischen Firmen um 1,05 S weniger erl&#246;sen, weil in Deutschland die<lb/>
Steuern wesentlich tiefer liegen. Am aggressivsten war aber der Vertreter<lb/>
von BP <rs type="person" ref="#per__97556">Hirnigel</rs>, der erkl&#228;rte, die Preiskommission hat Mist gebaut. Als<lb/>
sich dar&#252;ber MR <rs type="person" ref="#per__112011">Kurzel</rs> sehr erregte, meinte er, er bleibt dabei, er h&#228;tte<lb/>
mit Pr&#228;s. <rs type="person" ref="#per__97346">Benya</rs> ein Gespr&#228;ch gef&#252;hrt, wo ihm dieser zu erkennen gegeben<lb/>
hat, da&#223; er f&#252;r die Aufhebung der amtlichen Preisregelung sei, der Ge<lb break="no"/>werkschaftsbund h&#228;tte auch wesentlich h&#246;here Heiz&#246;l-schwer-Preise zuge<lb break="no"/>stehen wollen als die AK. Dr. <rs type="person" ref="#per__98112">Z&#246;llner</rs> hat ja bekanntlicherweise nur<lb/>
150 S akzeptiert. <rs type="person" ref="#per__97556">Hirnigel</rs> schmei&#223;t immer die amtliche Preisregelung<lb/>
und die Parit&#228;tische Kommission zusammen.<lb/>
</p>
            <p xml:space="preserve">Aus der stundenlangen Debatte versuchte ich dann herauszukristallisieren,<lb/>
wo tats&#228;chlich eine Versorgungsschwierigkeit kommen k&#246;nnte. Die Firmen<lb/>
wollten keine genauen Angaben machen, die Mulits aber, die den Westen<lb/>
<pb n="60-0914" facs="60_1981-07-17_0914.jpg"/>haupts&#228;chlich versorgen, erkl&#228;rten, in K&#228;rnten, Tirol, Salzburg und Vor<lb break="no"/>arlberg sei die Versorgung gef&#228;hrdet, wenn nicht die Preise erh&#246;ht wer<lb break="no"/>den. Da ich eine solche Versorgungsgef&#228;hrdung allein gar nicht verant<lb break="no"/>worten k&#246;nnte, da ich andererseits, wie ich mit Pr&#228;s. <rs type="person" ref="#per__97346">Benya</rs> vorher und<lb/>
nachher feststellen konnte, er niemals eine Preisfreigabe akzeptieren<lb/>
w&#252;rde, blieb mir nichts anderes &#252;brig, als den Landeshauptleuten die<lb/>
M&#246;glichkeit zu geben, gegebenenfalls in ihrem Bundesland eigene Preise<lb/>
festzusetzen. Ich k&#252;ndigte daher an, ich werde eine Delegierung der<lb/>
Benzinpreise an die genannten Landeshauptleute durch die Preiskommission<lb/>
beschlie&#223;en lassen. Da sich in der Zwischenzeit eine Reihe von Journa<lb break="no"/>listen, aber auch das Fernsehen und Radio im Vorraum gesammelt hatten,<lb/>
ersuchte ich die Sitzungsteilnehmer dabei zu sein, wenn ich, wie es der<lb/>
Wunsch der &#214;lfirmen war, diesen mitteile, da&#223; die Verhandlungen fort<lb break="no"/>gef&#252;hrt werden und keinerlei konkrete Aussagen machen werde. Damit wa<lb break="no"/>ren alle einverstanden. Das Pressegespr&#228;ch wurde dann auch so abgef&#252;hrt.<lb/>
Ich gab keinerlei konkrete Hinweise, was geschehen wird, GD <rs type="person" ref="#per__97337">Bauer</rs> er<lb break="no"/>g&#228;nzte und meinte, er h&#228;tte nichts hinzuzuf&#252;gen, der Minister hat alles,<lb/>
d.h. eigentlich gar nichts gesagt und damit glaubte ich die beste Vor<lb break="no"/>aussetzung f&#252;r Weiterf&#252;hrung der Verhandlungen am Nachmittag, gegebenen<lb break="no"/>falls am Samstag oder Sonntag geschaffen zu haben. Ich war sehr &#252;ber<lb break="no"/>rascht, als mich unser Pressereferent <rs type="person" ref="#per__123301">Vecsei</rs>, der &#228;u&#223;erst wiff ist und<lb/>
sofort sich unter die Journalisten mischte, als die Sitzungsteilnehmer<lb/>
dann rausgingen, mir berichtete, da&#223; von seiten der Vertreter<add>[von]</add> BP, wahr<lb break="no"/>scheinlich GD <rs type="person" ref="#per__97556">Hirnigel</rs>, und auch von ESSO nicht nur alles sofort im De<lb break="no"/>tail den Journalisten gesagt wurde, sondern dar&#252;ber auch Bemerkungen<lb/>
fielen, ich wolle die Verantwortung abschieben, die Versorgung sei auf<lb/>
jeden Fall gef&#228;hrdet usw. Nat&#252;rlich wollten die Journalisten dann von<lb/>
mir ebenfalls sofort wieder eine entsprechende Stellungnahme, die ich<lb/>
aber ganz konsequent ablehnte, denn letzten Endes hatte ich ja mit der<lb/>
Mineral&#246;lfirma eine Vereinbarung getroffen. Ich informierte nur GD <rs type="person" ref="#per__97337">Bauer</rs><lb/>
dar&#252;ber, der mit dann sp&#228;t abends mitteilte, er h&#228;tte dies seinen Kolle<lb break="no"/>gen vorgeworfen und er wolle mir bei der n&#228;chsten Sitzung erkl&#228;ren, wie<lb/>
so es dazu gekommen ist. Dies lehnte ich ganz entschieden ab, da ich<lb/>
in der Zwischenzeit bereits den Handelskammer Gen.Sekr. <rs type="person" ref="#per__112978">Kehrer</rs> verst&#228;n<lb break="no"/>digte und erkl&#228;rt habe, da&#223; ich ich Hinkunft nur mehr mit der Handels<lb break="no"/>kammer und dem offiziellen Sprecher der Mineral&#246;lwirtschaft, GD <rs type="person" ref="#per__97337">Bauer</rs>, ver<lb break="no"/>handeln werde. Ich werde keinerlei Firmengespr&#228;che mehr f&#252;hren, wenn<lb/>
in so unverantwortlicher Weise, obwohl vorher vereinbart wurde nichts<lb/>
zu sagen, alles &#252;ber eine Sitzung sofort rausgetragen wird. Da die Han<lb break="no"/>delskammer ja stets von mir verlangt, ich sollte so wenig wie m&#246;glich,<lb/>
wenn es nach ihr ging, &#252;berhaupt mit keinem Firmenvertreter sprechen,<lb/>
<pb n="60-0915" facs="60_1981-07-17_0915.jpg"/>sondern nur mit ihr, komme ich damit ja dem Handelskammerwunsch entgegen.<lb/>
<rs type="person" ref="#per__112978">Kehrer</rs> lehnte zwar, weil er darin keine endg&#252;ltige L&#246;sung sieht, die De<lb break="no"/>legierung an die Landeshauptleute ab, meinte aber andererseits, er m&#246;chte<lb/>
doch stets ein feedback mit den Firmen haben. Wen die Handelskammer<lb/>
fragt, erkl&#228;rte ich sofort, bleibt selbstverst&#228;ndlich ihr allein &#252;ber<lb break="no"/>lassen. Ich selbst werde aber nur mehr mit den offiziellen Vertretern<lb/>
verhandeln.<lb/>
</p>
            <p xml:space="preserve">Die &#214;lfirmen haben beschlossen, den Landeshauptleuten mitzuteilen, da&#223;<lb/>
sie ihre Einladung erwarten, damit sie die Versorgungssituation mit<lb/>
ihnen besprechen k&#246;nnen. LH-Stv. <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs>, der jetzt die Gesch&#228;fte in<lb/>
K&#228;rnten f&#252;hrt, hat vorgeschlagen, da&#223; sie alle am Montag in Schwechat<lb/>
treffen sollten, um die Versorgungssituation unverz&#252;glich zu besprechen.<lb/>
Ich bin fest davon &#252;berzeugt, da&#223; es zu dieser Aussprache nicht kommen<lb/>
wird. Die Landeshauptleute werden sich niemals, jetzt in der Urlaubszeit<lb/>
schon gar nicht, sozusagen express nach Wien begeben nur deshalb, weil<lb/>
die &#214;lgesellschaften dies wollen. Allen Ernstes hatten die in meiner<lb/>
Sitzung noch vorgeschlagen, man sollte die Landeshauptleute nach Wien<lb/>
zitieren. Ich erwiderte ihnen sofort, die d&#252;rfen doch nicht glauben, da&#223;<lb/>
Landeshauptleute so auf Knopfdruck zur Verf&#252;gung stehen, wie dies bei<lb/>
mir immer der Fall ist, ich m&#252;&#223;te eigentlich richtiger sagen, der Fall<lb/>
gewesen ist. Durch das Verhalten der &#214;lfirmen, insbesondere durch die<lb/>
unqualifizierten Angriffe auf die Preiskommission, wor&#252;ber sich MR <rs type="person" ref="#per__112011">Kurzel</rs><lb/>
bei mir nachher neuerdings beschwerte und meinte, ich h&#228;tte sie hier<lb/>
sofort rausschmei&#223;en sollen, sehe ich gar keinen Grund mehr diese wirk<lb break="no"/>lich amikale Art fortzusetzen.<lb/>
</p>
            <p xml:space="preserve">Da ich einen gr&#246;&#223;eren Konflikt heraufkommen sah, habe ich selbstverst&#228;nd<lb break="no"/>lich auch versucht die Pr&#228;sidenten der Bundeskammer, <rs type="person" ref="#per__97893">Sallinger</rs> und<lb/>
der Landwirtschaftskammer <rs type="person" ref="#per__97691">Lehner</rs>, zu erreichen, was mir allerdings nicht<lb/>
gegl&#252;ckt ist, weshalb ich nur ihr B&#252;ro informieren konnte. Mit Pr&#228;s.<lb/>
<rs type="person" ref="#per__97346">Benya</rs> habe ich ausf&#252;hrlich gesprochen und dieser hat sich auch schon<lb/>
allein aus der Behauptung <rs type="person" ref="#per__97556">Hirnigels</rs>, da&#223; er f&#252;r eine Freigabe sei, wenn<lb/>
das Handelsministerium diese verf&#252;gt, sehr emp&#246;rt gezeigt. Die Preisdele<lb break="no"/>gierung h&#228;lt er aber f&#252;r richtig. Ich informierte auch BK <rs type="person" ref="#per__97668">Kreisky</rs>, der<lb/>
allerdings mir sofort erkl&#228;rte, er sei daf&#252;r, da&#223; die Preise freigegeben<lb/>
werden.<lb/>
</p>
            <p xml:space="preserve">SC <rs type="person" ref="#per__97584">Jagoda</rs> hat dann mit SC <rs type="person" ref="#per__111001">Peyerl</rs>, aber ganz besonders mit MR <rs type="person" ref="#per__112011">Kurzel</rs> den<lb/>
Bescheid der Delegation an die Landeshauptleute im Laufe des Tages ausge<lb break="no"/>arbeitet und, wie sich einmal mehr herausstellte, ein sehr schwieriges<lb/>
<pb n="60-0916" facs="60_1981-07-17_0916.jpg"/>verfassungsrechtliches Problem bestens gel&#246;st. Ich w&#252;&#223;te nicht, wie<lb/>
dieses Ministerium oder wie ich insbesondere ohne einen Mann wie <rs type="person" ref="#per__97584">Jagoda</rs><lb/>
diese rechtlichen Fragen so gut l&#246;sen k&#246;nnte. Wir haben die Landeshaupt<lb break="no"/>leute fernschriftlich verst&#228;ndigt und <rs type="person" ref="#per__97584">Jagoda</rs> hat mit Recht darauf be<lb break="no"/>standen, da&#223; die Bescheide noch schriftlich erfolgen und nicht nur<lb/>
fernschriftlich abgefertigt werden. Dr. <rs type="person" ref="#per__109811">Burian</rs> ist dann noch sp&#228;t<lb/>
abends zur Hauptpost gegangen und<add>[hat die Bescheide]</add> am selben Tag sozusagen, wo ich sie<lb/>
unterschrieben habe, eingeschrieben abgesendet.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97584">JAGODA</rs> UND <rs type="person" ref="#per__97584">JAGODA</rs>: Bitte Montag beim Pressefr&#252;hst&#252;ck an<lb break="no"/>wesend sein.<lb/>
</p>
            <p xml:space="preserve">SC <rs type="person" ref="#per__111001">Peyerl</rs> und MR <rs type="person" ref="#per__97493">Gr&#246;ger</rs> informierte ich, da&#223; der GD <rs type="person" ref="#per__97496">Gruber</rs> der NEWAG<lb/>
mir zusicherte, er wird in Hinkunft auch insbesondere die &#246;sterreichi<lb break="no"/>sche Elektroindustrie besch&#228;ftigen, wenn er auch gelegentlich kleinere<lb/>
Auftr&#228;ge in Ausland vergeben mu&#223;. Die Betriebsratsdelegation von BBC,<lb/>
Elektrobau Linz und Elin wird deshalb von <rs type="person" ref="#per__97493">Gr&#246;ger</rs> resp. <rs type="person" ref="#per__111001">Peyerl</rs> verst&#228;n<lb break="no"/>digt werden, da&#223; sie sich direkt mit GD <rs type="person" ref="#per__97496">Gruber</rs> ins Einvernehmen setzen<lb/>
soll. <rs type="person" ref="#per__111001">Peyerl</rs> hat mir mitgeteilt und mehr oder minder die Ansicht<add>[von]</add><lb/>
<rs type="person" ref="#per__97496">Gruber</rs> best&#228;tigt, da&#223; die Elin, insbesondere, unversch&#228;mt hohe Preise ver<lb break="no"/>langt und wenn sie mit entsprechenden ausl&#228;ndischen Offerten konfrontiert<lb/>
wird, dann Abstriche bis zu 25 % macht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Erkundige Dich dann bei der Elin, wie es weiter<lb break="no"/>gegangen ist.<lb/>
</p>
            <p xml:space="preserve">Generalpostdirektor <rs type="person" ref="#per__121800">&#220;bleis</rs> informierte mich &#252;ber die Aussprache mit den<lb/>
Pr&#228;sidenten und Vizepr&#228;sidenten von Philips Eindhoven und GD <rs type="person" ref="#per__126973">Lap</rs> der<lb/>
Wiener Philips GesmbH bei Bundeskanzler <rs type="person" ref="#per__97668">Kreisky</rs>. Philips will unbedingt<lb/>
ihr know-how, d.h. ihre software in &#214;sterreich einbringen und w&#228;re be<lb break="no"/>reit ein riesiges Forschungszentrum hier zu errichten, wenn das jetzt<lb/>
in Entwicklung stehende Philipstelefonsystem ebenfalls im Entscheidungs<lb break="no"/>prozess eingebaut wird. Die Post w&#228;re sofort dazu bereit, wenn Kapsch und<lb/>
Schrack anstelle der Northern Telecom Philips akzeptieren w&#252;rde. Diese bei<lb break="no"/>den Firmen haben auch mir gegen&#252;ber schriftlich best&#228;tigt, da&#223; sie nicht<lb/>
daran denken, ihre Kooperation mit Northern Telecom aufzugeben. <rs type="person" ref="#per__121800">&#220;bleis</rs><lb/>
hatte den Eindruck, da&#223; nicht zuletzt auf Wunsch der Metallarbeiterge<lb break="no"/>werkschaft, Bautenminister <rs type="person" ref="#per__111741">Sekanina</rs> als Obmann dieser Organisation dr&#228;ngt<lb/>
insbesondere, da&#223; man auch Philips ber&#252;cksichtigt, und Pr&#228;s. <rs type="person" ref="#per__97346">Benya</rs> hat auch<lb/>
daf&#252;r sehr viel Verst&#228;ndnis, <rs type="person" ref="#per__97668">Kreisky</rs> veranla&#223;t hat, dem Philipswunsch<lb/>
nahezutreten. Verkehrsminister <rs type="person" ref="#per__108223">Lausecker</rs> hat mir allerdings abends gesagt,<lb/>
<pb n="60-0917" facs="60_1981-07-17_0917.jpg"/>er glaubt, da&#223; jetzt doch die Entscheidung bald fallen wird, und da&#223;<lb/>
Kapsch und Schrack bei Northern Telecom und das zweite System Siemens<lb/>
das Rennen machen wird. Derzeit gibt es ja auch in &#214;sterreich 5<lb/>
Systeme, in Wien sind alle, in Ober&#246;sterreich und Salzburg Siemens und<lb/>
in den anderen Bundesl&#228;ndern ITT, Kapsch und Schrack.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Falls unsere Industriesektion etwas wei&#223;, la&#223;<lb/>
Dir berichten.<lb/>
</p>
            <p xml:space="preserve">Bundespr&#228;sident <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> hat zum 80. Geburtstag der ehem. Abge<lb break="no"/>ordneten <rs type="person" ref="#per__133400">Rosa Jochmann</rs> ein Abendessen gegeben, an dem insbesondere die<lb/>
Vorst&#228;nde mit ihren Frauen der Freiheitsk&#228;mpfer teilnahmen. Bei dieser<lb/>
Gelegenheit ersuchte mich der ehem. H&#228;ftling von Buchenwald, <rs type="person" ref="#per__133693">Fein</rs>, der<lb/>
jetzt auch ein Buch &#252;ber die &#214;sterreicher in Buchenwald schreibt, ich<lb/>
sollte ihm wenigstens mitteilen, wo ich dort besch&#228;ftigt gewesen bin.<lb/>
Er hat n&#228;mlich, wie ich ihm das m&#252;ndlich sagte, geglaubt, ich sei in der<lb/>
Schneiderei gewesen und daher falsch auch berichtet. Tats&#228;chlich war ich<lb/>
im Schachtkommando 4. Nach etlichen Monaten ist in der Steindruckerei<lb/>
der ehem. <choice><choice><sic>Reichstagsabgeordnete</sic><corr>s&#228;chsische Landtagsabgeordnete</corr></choice></choice> <rs type="person" ref="#per__133694">Renner</rs> durch einen Schlaganfall arbeits<lb break="no"/>unf&#228;hig geworden, im ganzen Lager mit 10.000 H&#228;ftlingen hat man aus der<lb/>
Kartei mich als Steindruckerlehrling herausgesucht. Obwohl ich damals<lb/>
erst nicht einmal meine halbe Lehrzeit absolviert gehabt habe, erkl&#228;rte<lb/>
ich auf Befragen sofort, da&#223; ich selbstverst&#228;ndlich die Arbeit kann, und<lb/>
wurde dann in die Druckerei versetzt. Da sich die Arbeit dort st&#228;ndig<lb/>
vermehrte, konnte ich dann auch noch <rs type="person" ref="#per__97845">Otto Probst</rs>, der am selben Block<lb/>
wie ich gelegen ist und der gelernter Lithograf war, in die Druckerei<lb/>
bringen. Auch er hatte jahrelang nichts mehr gearbeitet und wir sorgten<lb/>
uns sehr, ob wir tats&#228;chlich den Anforderungen entsprechen werden, die<lb/>
man damals an uns stellte. F&#252;r beide war dies aber eine &#220;berlebensfrage,<lb/>
weshalb wir das Risiko eingingen, zu erkl&#228;ren, selbstverst&#228;ndlich k&#246;nnen<lb/>
wir alles, und wider Erwarten ist es dann auch ganz gut gegangen. <rs type="person" ref="#per__133693">Fein</rs><lb/>
war mit dieser m&#252;ndlichen Auskunft zwar zufrieden, ersuchte mich aber,<lb/>
ich m&#246;chte ihm dies schriftlich mitteilen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte einen Brief obigen Inhalts schreiben.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="60_0911_01" facs="60_1981-07-17_0911-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 17.7.1981</head>
         </div>
         <pb n="60_0911_02" facs="60_1981-07-17_0911-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
