<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820308">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  8. M&#228;rz 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band64_1982-03-08</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-03-08">Montag, 8. M&#228;rz 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-09-25">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="64-0284" facs="64_1982-03-08_0284.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 8. M&#228;rz 1982<lb/>
</p>
            <p xml:space="preserve">Oberb&#252;rgermeister <name type="person" ref="#per__130197">Wolfram</name> aus Recklinghausen, gleichzeitig auch<lb/>
in der deutschen SDP Energiesprecher, kommt auf einen kurzen<lb/>
Privatbesuch nach &#214;sterreich. Sein Sohn heiratet eine &#214;sterreicherin,<lb/>
er n&#252;tzt die Gelegenheit um mir die Fortschreibung des Wirtschafts<lb break="no"/>ministerium vom Energiebericht und gleichzeitig auch die Antr&#228;ge an<lb/>
den Parteitag in M&#252;nchen Energiefragen betreffend zu &#252;bergeben.<lb/>
Die SPD hat mit den Kernkraftwerkproblemen kaum sich durchgerungen,<lb/>
drei Blocks Biblis-Lingen fortzusetzen, entstehen durch die Antr&#228;ge<lb/>
zum Aprilparteitag neue Probleme. Er wei&#223; nicht, wie es dort weiter<lb break="no"/>gehen wird, <name type="person" ref="#per__125804">Eppler</name> und <name type="person" ref="#per__140762">Vogel</name> sind in der Antragspr&#252;fungskommission.<lb/>
Gr&#246;&#223;te Schwierigkeiten macht der SNR 200, d.h. der Schnelle Br&#252;ter<lb/>
in Kalkar, dort soll die Elektrizit&#228;t 1 Mrd. DM sich beteiligen, diese<lb/>
verlangt aber, da&#223; der Parlamentsvorbehalt aufgehoben wird. Dieser<lb/>
sieht vor, da&#223; zwar gebaut werden darf, aber derzeit noch keine Be<lb break="no"/>triebsgenehmigung gegeben wird. &#196;hnlich liegt die Situation bei dem<lb/>
Hochtemperatur-Reaktor in Schmehausen. Die Antr&#228;ge zum Parteitag<lb/>
sehen ein zweij&#228;hriges Moratorium vor, d.h. wieder ein Zur&#252;ckstellen<lb/>
des Kernkraftwerksausbaues.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__130197">Wolfram</name> fragt mich auch, ob tats&#228;chlich Bundeskanzler <name type="person" ref="#per__114106">Schmidt</name><lb/>
<name type="person" ref="#per__97668">Kreisky</name> versprochen hat, den Rhein-Main-Donau-Kanal weiter zu<lb/>
bauen. Ich kann ihm nur berichten, was <name type="person" ref="#per__97668">Kreisky</name> in der Regierungs<lb break="no"/>vorbesprechung diesbez&#252;glich etliche Male bekr&#228;ftigt hat, n&#228;mlich,<lb/>
da&#223; <name type="person" ref="#per__114106">Schmidt</name> eine solche Zusage gegeben h&#228;tte, ohne sie nat&#252;rlich<lb/>
schriftlich oder gar im Detail zu formulieren. <name type="person" ref="#per__130197">Wolfram</name> ist nat&#252;r<lb break="no"/>lich auch brennendst daran interessiert, &#252;ber den Gesundheitszustand<lb/>
<name type="person" ref="#per__97668">Kreiskys</name> Informationen zu bekommen. Ich erkl&#228;re ihm sofort, da&#223; auch<lb/>
ich nicht mehr wei&#223;, als in den Zeitungen bei uns zu lesen ist.<lb/>
</p>
            <p xml:space="preserve">Deutschland hat jetzt auch gro&#223;e Kohlenvorr&#228;te, trotzdem war <name type="person" ref="#per__130197">Wolfram</name><lb/>
mit etlichen Energieleuten in Australien, um dort gegebenenfalls<lb/>
Kohle einzukaufen. Interessant, w&#252;rde die Deutschen nicht st&#246;ren,<lb/>
da&#223; die australische Regierung bei allen gemeinsamen Firmen Joint<lb/>
venture oder Kooperationen 51 % f&#252;r die Australier bei Kohle und<lb/>
75 % bei Uran, Bergbaubetrieben verlangt. Kohle und andere Rohstoffe<lb/>
gibt es in gr&#246;&#223;ter Menge in bester Qualit&#228;t. Das Hauptproblem ist<lb/>
der Ausbau des Kohlenhafens in <choice><choice><sic>Depor&#233;</sic><corr>?</corr></choice></choice>. Die Deutschen schreckt auch<lb/>
die Streiksituation. Jetzt erst waren wieder gro&#223;e Streiks, weil<lb/>
wie in England, Abgrenzungen zwischen einzelnen Berufsgruppen<lb/>
<pb n="64-0285" facs="64_1982-03-08_0285.jpg"/>die Ursache waren. Da es in Australien 280 Gewerkschaften gibt, die<lb/>
sich gegenseitig stark konkurrenzieren, sind &#228;hnliche Zust&#228;nde wie<lb/>
in Gro&#223;britannien. <name type="person" ref="#per__130197">Wolfram</name> meinte, die Australier w&#228;ren gl&#252;cklich,<lb/>
wenn sie deutsche Gewerkschaftsverh&#228;ltnisse h&#228;tten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name>: Jour fixe <name type="person" ref="#per__97453">Fremuth</name> setzen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__130197">Wolfram</name> erkundigt sich auch, wie es mit der Aluminium-Dosen-Produktion<lb/>
weitergehen wird. Die deutsche Firma in Recklinghausen <choice><choice><sic>Geral Kreiser</sic><corr>Gerro Kaiser?</corr></choice></choice><lb/>
ist an dem Projekt von den Vereinigten Metallwerken in Berndorf be<lb break="no"/>teiligt. Der Besitzer, <name type="person" ref="#per__1137641">Heuninger</name> m&#246;chte gerne mit mir Kontakt aufnehmen.<lb/>
Ich h&#228;tte eigentlich erwartet, da&#223; <name type="person" ref="#per__130197">Wolfram</name> gegen die Errichtung dieser<lb/>
Alu-Fabrik, die ja letzten Endes den deutschen Dosenexport nach &#214;ster<lb break="no"/>reich reduzieren wird, protestieren wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: <name type="person" ref="#per__1137641">Heuninger</name> wird sich bei mir melden. Bitte sofort<lb/>
Termin geben.<lb/>
</p>
            <p xml:space="preserve">Nat&#252;rlich kam auch die politische Situation der SPD zur Sprache.<lb/>
<name type="person" ref="#per__130197">Wolfram</name> ist sehr pessimistisch, die Partei hat sich dort total zer<lb break="no"/>stritten, Bundeskanzler <name type="person" ref="#per__114106">Schmidt</name> ist weitestgehend isoliert, die eben<lb/>
am Sonntag abgehaltenen Wahlen in Schleswig-Holstein haben ja wieder<lb/>
5 % Verluste der SPD gebracht. Auch mit den Spenden-Aff&#228;ren ist die<lb/>
SPD, obwohl alle Parteien betroffen sind, am meisten moralisch be<lb break="no"/>lastet. Er hofft, da&#223; die Verfahren wie das Hornberger Schie&#223;en<lb/>
ausgehen werden, doch gibt es dar&#252;ber verheerende Aufzeichnungen bei<lb/>
der Staatsanwaltschaft. Ich kann mir eigentlich nicht vorstellen, da&#223;<lb/>
es dadurch zu einer Nichtanklage der Partei-Verantwortlichen insbe<lb break="no"/>sondere, des Finanzministers <name type="person" ref="#per__130526">Matth&#246;fer</name> und des Wirtschaftsministers<lb/>
<name type="person" ref="#per__111707">Graf Lambsdorff</name> kommt.<lb/>
</p>
            <p xml:space="preserve">Im Pressefr&#252;hst&#252;ck berichtet die Bausparkasse &#252;ber ihren Ideenwett<lb break="no"/>bewerb "Energiesparen im Haushalt", 73 Einsendungen mit 300 Ideen.<lb/>
Die Jury hat eine neue Kachelofen-Konstruktion als ersten Preis,<lb/>
eine Pferdemist-Biomasseproduktion als zweiten Preis und als dritten<lb/>
Preis eine Alternativenergie-Kollektoren-Solaranlage gereiht. Dar&#252;ber<lb/>
gab es dann noch Vorschl&#228;ge &#252;ber W&#228;rmer&#252;ckgewinnung und &#252;ber Heizkessel<lb/>
und Brennerbetreuung usw. Der Univ.-Prof. <name type="person" ref="#per__1137642">Faninger</name>, Vorsitzender der<lb/>
Jury, meinte allerdings, da&#223; bei den letzten beiden Themen man in<lb/>
Hinkunft mehr auf die Rauchgasabk&#252;hlung f&#252;r die Energier&#252;ckgewinnung<lb/>
achten mu&#223;. Zu starke Energier&#252;ckgewinnung kann dann auch zu schwersten<lb/>
<pb n="64-0286" facs="64_1982-03-08_0286.jpg"/>Rauchgasvergiftungen und Umweltbelastungen kommen, weil dann der<lb/>
Abzug des Rauchgases nicht mehr gew&#228;hrleistet ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name>: Die Energiesektion soll diesen neuen<lb/>
Gesichtspunkten mehr Augenmerk zuwenden.<lb/>
</p>
            <p xml:space="preserve">Dipl.Ing. <name type="person" ref="#per__1137626">Rokita</name> hat dann seine Bioenergie aus Mais &#252;ber Mastvieh<lb break="no"/>haltung ohne Trocknung vorgelegt. Diese m&#246;chte er zum Ersparnis der<lb/>
Transportkosten im landwirtschaftlichen Produktionsbetrieb selbst<lb/>
errichten. Er erhoffte sich, da&#223; eine Fallstudie endlich jetzt sein<lb/>
theoretisches Projekt auch beweisen kann. Ich versprach ihm, mit<lb/>
Landwirtschaftsminister <name type="person" ref="#per__97511">Haiden</name> &#252;ber seinen Wunsch zu sprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name>: Bitte das Landwirtschaftsministerium<lb/>
auch dar&#252;ber verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Zu den Energieproblemen traf sich gut, da&#223; ich den Sch&#252;ler <name type="person" ref="#per__1137643">Roman<lb/>
Spatt</name> aus Linz mit seiner Mutter eingeladen habe. Dieser berichtete,<lb/>
da&#223; zum Energiesparen sein Vater ihm im Monat 20 S gibt, wenn er das<lb/>
Licht, das die Familie insbesondere aber auch seine Frau immer wieder<lb/>
brennen gelassen hat, abdreht. Wenn er darauf vergi&#223;t, so wird ihm<lb/>
1 S abgezogen. Im Monat kommt er auf ca. 17 S. Mutter und Sohn waren<lb/>
&#252;ber die Einladung sehr &#252;berrascht, auch das Pressefr&#252;hst&#252;ck d&#252;rfte<lb/>
ihnen ganz gut gefallen haben. Zum Gl&#252;ck habe ich dann vom Presse<lb break="no"/>leiter Mag. <name type="person" ref="#per__117023">Pein</name>, noch zeitgerecht erfahren, da&#223; man sie nur nach<lb break="no"/>mittags in ein Elektrizit&#228;tsunternehmen gef&#252;hrt h&#228;tte und nicht<lb/>
weiter betreut. Ich sofort veranla&#223;t, da&#223; er wenigstens mit ihnen<lb/>
essen geht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte so eine miese Betreuung darf nicht mehr<lb/>
vorkommen.<lb/>
</p>
            <p xml:space="preserve">Bei der Wiener Messe wird das &#246;sterr. Wanderrad vorgef&#252;hrt. <name type="person" ref="#per__97559">Norbert<lb/>
Hofbauer</name> von der &#214;FVW gab mir die Unterlagen &#252;ber die Aktion "Radl<lb break="no"/>bares &#214;sterreich". Ich war selbst &#252;berrascht, wie viele tausende<lb/>
Kilometer wir schon Radfahrwege haben, die auch gekennzeichnet sind.<lb/>
<name type="person" ref="#per__125282">Rottensteiner</name> sprach &#252;ber die Radproduktion in &#214;sterreich. Bis jetzt<lb/>
waren es drei Fabriken, jetzt in Hinkunft kommt noch die vierte<lb/>
Triumph in K&#246;flach dazu. Puch-Werke, die ihr Spezialwanderrad vorge<lb break="no"/>stellt hatten, &#252;ber 4.000,-- S, daher verh&#228;ltnism&#228;&#223;ig teuer, hat<lb/>
jetzt weitere Produktionsverluste hinnehmen m&#252;ssen.<lb/>
</p>
            <pb n="64-0287" facs="64_1982-03-08_0287.jpg"/>
            <p xml:space="preserve">&#220;ber das Recycling, d.h. Rohstoffr&#252;ckgewinnung berichtete Dipl.Ing.<lb/>
<name type="person" ref="#per__133635">Wernsperger</name>, insbesondere &#252;ber die neue Aktion in Arnoldstein, das<lb/>
Akkumulatorenblei und sonstige Abf&#228;lle wieder zur&#252;ckzugewinnen.<lb/>
Dipl.Ing. <name type="person" ref="#per__1137644">M&#246;seneder</name> von der V&#214;EST-Alpine &#252;ber die neuen Produktions<lb break="no"/>zweige in Eisenerz, <choice><choice><sic>Akklomamor</sic><corr>Agglo-Marmor?</corr></choice></choice> aus dem Abbraum 15 to bei 3 to Erz<lb break="no"/>gewinnung soll jetzt durch 5 % Polyester Harzzusatz k&#252;nstlicher<lb/>
Marmor erzeugt werden, den bisher nur die Italiener erzeugten und<lb/>
nach &#214;sterreich 500.000 m&#178; exportierten. Jetzt will die V&#214;EST-Alpine<lb/>
die H&#228;lfte davon, d.s. 10.000 m&#178; pro Tag in &#214;sterreich erzeugen.<lb/>
Derzeit sind 25 besch&#228;ftigt, in Hinkunft werden es dann bei Voll<lb break="no"/>auslastung 50 sein. Die Hauptschwierigkeit ist aber, wie sie den<lb/>
Markt erobern k&#246;nnen, wo jetzt echter Marmor unter dem Kunstmarmor<lb/>
angeboten wird.<lb/>
</p>
            <p xml:space="preserve">Mein Zimmer war mit Leuten gesteckt voll, wenn man allerdings die<lb/>
Situation genau kennt, dann wu&#223;te man, da&#223; nur ganz wenige Journa<lb break="no"/>listen darunter waren. Alles andere Referenten oder zumindestens<lb/>
Zuh&#246;rer vom Haus. Fr. Sts. <name type="person" ref="#per__109808">Albrecht</name> konnte die Pressekonferenz nicht<lb/>
f&#252;hren, weil so noch immer, so lange sie f&#252;r die Wiener Frauen ver<lb break="no"/>antwortlich ist, im Wiener Pr&#228;sidium anwesend sein mu&#223;. Dies wird<lb/>
sich mit Ende M&#228;rz &#228;ndern.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte den Jour-fixe-Termin f&#252;r die HK dann<lb/>
wieder auf Montag vorverlegen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> hatte mich &#252;berraschend zu einer Textilsitzung ins BKA<lb/>
gerufen. Dort war von der Textilarbeitergewerkschaft Bundesrat<lb/>
<name type="person" ref="#per__115611">Steinle</name>, sein Zentralsekret&#228;r <name type="person" ref="#per__116109">Ettl</name>, vom &#214;GB <name type="person" ref="#per__113026">Tumpel</name> und ein Genosse<lb/>
<name type="person" ref="#per__1137645">Schneider</name> erschienen, den ich noch nicht kannte. Die Textilarbeiter<lb break="no"/>gewerkschaft hat ein Projekt ausgearbeitet, wonach die in West&#246;ster<lb break="no"/>reich in Tirol und Vorarlberg gef&#228;hrdeten Betriebe, Herburger<lb/>
und Rhomberg, Jenny und Schindler und RTW in Reutte saniert werden<lb/>
k&#246;nnten, ausgearbeitet. Herburger und Rhomberg greift aber<lb/>
&#252;ber Heidenreichstein auch nach Nieder&#246;sterreich, auch Ganahl ist davon<lb/>
stark betroffen, obwohl das letzte Mal der CA-GD <name type="person" ref="#per__97311">Androsch</name> behauptet hat,<lb/>
die k&#228;men eigentlich f&#252;r eine Sanierung nicht in Frage. Damit wieder<lb/>
aber im Burgenland Altmann und Gloriette. Insgesamt sind 3.200<lb/>
Besch&#228;ftigte betroffen, tausend m&#252;&#223;ten ihren Arbeitsplatz auf alle<lb/>
F&#228;lle verlieren. Dies Sanierungswerk kann aber nur gelingen, wenn<lb/>
der Bund entsprechende Mittel bereitstellt. Finanzminister <name type="person" ref="#per__97891">Salcher</name><lb/>
kam ein wenig sp&#228;ter, so da&#223; <name type="person" ref="#per__97668">Kreisky</name> schon von der Gewerkschaft die<lb/>
<pb n="64-0288" facs="64_1982-03-08_0288.jpg"/>entsprechenden Vorschl&#228;ge bekommen hat. Im Prinzip w&#228;ren 250 Mio. S<lb/>
vom Bund erforderlich. Da noch gar nicht feststeht, ob die Unter<lb break="no"/>nehmer &#252;berhaupt bereit sind, mitzutun, m&#252;ssen die Gewerkschaften<lb/>
dies jetzt kl&#228;ren. Nach &#220;berlegungen der Textilarbeitergewerkschaft<lb/>
w&#252;rde, k&#228;me es zu keiner Sanierung, die &#246;ffentliche Hand mit Ar<lb break="no"/>beitslosengeldern 120 Mio. S belastet. <name type="person" ref="#per__97668">Kreisky</name> schlug vor, man sollte<lb/>
versuchen, da&#223; die vier L&#228;nder, Tirol hat sich zu 20 Mio. S bereit<lb/>
erkl&#228;rt, die anderen noch nicht, 35 Mio. S aufbringen, 50 Mio. S sollten<lb/>
die beiden Banken, L&#228;nderbank und Kreditanstalt zur Verf&#252;gung stellen,<lb/>
so blieben f&#252;r den Bund 165 Mio. S. Er meinte, da man nicht genau<lb/>
wei&#223;, ob die Banken mittun und das man das Geld ja nicht den Privaten<lb/>
geben kann, eine Beteiligungsgesellschaft zu errichten. Dies k&#246;nnte<lb/>
ja der weitere Schritt werden. Als erstes mu&#223; aber jetzt, da ja mit<lb/>
Ende M&#228;rz die finanziellen &#220;berbr&#252;ckungsma&#223;nahmen zu Ende gehen, eine<lb/>
sofortige Entscheidung &#252;ber weitere Hilfe beschlossen werden. Finanz<lb break="no"/>minister <name type="person" ref="#per__97891">Salcher</name> sagte, er bef&#252;rchtet, da&#223; die CA, wie schon bei der<lb/>
Credex-Sanierung nicht daran interessiert ist, weil sie ja mit ent<lb break="no"/>sprechenden Kreditsicherungen angeblich gut heraussteigt. Er bef&#252;rchtet,<lb/>
da&#223; er eine Weisung an die Hauptversammlung geben mu&#223;, damit <name type="person" ref="#per__97311">Androsch</name><lb/>
akzeptiert. Immer mehr mu&#223; ich feststellen, da&#223; sich das Verh&#228;ltnis<lb/>
zwischen Banken, insbesondere GD <name type="person" ref="#per__97311">Androsch</name> und <name type="person" ref="#per__97668">Kreisky</name> mehr zuspitzt.<lb/>
Hier steht der n&#228;chste Krach, glaube ich, schon sehr bald ins Haus.<lb/>
</p>
            <p xml:space="preserve">Im Wiener Vorstand gab es eine &#196;nderung, als der neue Wiener JG-Ver<lb break="no"/>treter <name type="person" ref="#per__1137646">H&#228;upl</name> <name type="person" ref="#per__114124">Schwarz</name> abl&#246;st. Bei dieser Gelegenheit wurde bekannt,<lb/>
da&#223; die Zentralpartei beabsichtigt, die beiden Sekretariate, Wiener<lb/>
und Zentrale JG zusammenzulegen. Dagegen spricht sich nicht nur die<lb/>
JG aus, sondern auch <name type="person" ref="#per__97488">Gratz</name>, als Wr. Parteiobmann hat er Angst, die Wr.<lb/>
JG w&#228;re dann nur ein Ableger der Zentrale.<lb/>
</p>
            <p xml:space="preserve">Die Gehaltsverhandlungen in Wien werden genauso akzeptiert wie die<lb/>
Zentrale. Diese wieder lehnt sich gr&#246;&#223;tenteils an den &#214;GB an. Dort<lb/>
wurde nach 13 Monaten 6,2 % die unteren mit 7,2 % erh&#246;ht, die Zentral<lb break="no"/>partei hat nur 5,9 % erh&#246;ht, von 5,6 bis 6,2, weil die Partei<lb/>
interessanterweise, obwohl sie weniger Geld hat h&#246;here Geh&#228;lter seit eh<lb/>
und je zahlte, als die Gewerkschaft.<lb/>
</p>
            <p xml:space="preserve">Da mehr Zeit diesmal zur Verf&#252;gung stand, <choice><choice><sic>erspannte</sic><corr>?</corr></choice></choice> sich &#252;ber die<lb/>
Mietrechtsregelung<add>[hs. korrigiert, Anm.]</add> eine rege Diskussion. Jetzt wird in der Partei &#252;ber<lb break="no"/>all &#252;ber die zu erwartenden Zinssteigerungen diskutiert. Im Detail<lb/>
<pb n="64-0289" facs="64_1982-03-08_0289.jpg"/>konnte ich feststellen, kennen wir uns alle nicht genau aus. Unter<lb/>
anderen hatte das letzte Mal Wohnungsstadtrat <name type="person" ref="#per__114540">Hatzl</name> berichtet, da&#223;<lb/>
die Gemeinde Wien auf die M&#246;glichkeit, 20 % der Investition als<lb/>
Hausbesitzer einzubehalten, verzichtet. Alle hatten damit gerechnet,<lb/>
da&#223; damit der Erhaltungsbeitrag gest&#228;rkt wird. Jetzt wollte Stadtrat<lb/>
<name type="person" ref="#per__109290">Mayr</name> mir und den anderen einreden, da&#223; diese 20 % zur Hauptmietzins<lb break="no"/>reserve kommen sollen. Die Gemeindebauten haben alle eine negative<lb/>
Hauptmietzinsreserve, da der Hauptmietzins in Hinkunft nicht 7 Jahre<lb/>
sondern 10 Jahre f&#252;r Reparaturen reserviert bleiben mu&#223; und er jetzt<lb/>
schon negativ ist, d.h. entsprechende Schulden der H&#228;user an die<lb/>
Gemeinde vorliegen, wollte er jeden einzelnen Mieter &#252;ber seinen<lb/>
Schuldenstand informieren. Dagegen sprachen wir uns alle entschieden<lb/>
aus. Dies h&#228;tte bedeutet, da&#223; eine weitere Schockwelle durch die<lb/>
Gemeindemieter geht, wenn sie erfahren, da&#223; sie so und so viele<lb/>
100.000 S schuldig sind. &#220;ber diese Mietenfrage wird noch viel<lb/>
zu diskutieren sein. Die <choice><choice><sic>Miete</sic><corr>Mitte</corr></choice></choice> M&#228;rz durchgef&#252;hrte Erh&#246;hung wird<lb/>
dann trotzdem noch schockartig auf die Mieter wirken, da sich ja<lb/>
in Wirklichkeit keiner einen Begriff macht, wie viel sein Mietzins<lb/>
erh&#246;ht wird.<lb/>
</p>
            <p xml:space="preserve">Im Wiener Ausschu&#223; hielt dann <name type="person" ref="#per__97488">Gratz</name> einen kurzen politischen Bericht.<lb/>
Erstens stellte er gegen den neuen Gen.Sekr. d. &#214;VP <name type="person" ref="#per__128688">Graff</name> fest, da&#223; durch<lb/>
Nichtbauen des Konferenzzentrums keinesfalls 20.000 Wohnungen gebaut<lb/>
werden k&#246;nnten, sondern wesentlich weniger, Wien braucht aber das<lb/>
Konferenzzentrum.&#220;ber den Wohnbaubeginn in Wien hat sich die &#214;VP ent<lb break="no"/>larvt, da sie gegen das Regierungssofortprogramm 5.000 Wohnungen<lb/>
im Bundesrat stimmte. Wien bekommt davon 28 %. Gleichzeitig hat sie<lb/>
auch die Altstadtsanierung mit 1 Mrd. abgelehnt, davon bekommt Wien<lb/>
350 Mio., d.h. 35 %.<lb/>
</p>
            <p xml:space="preserve">Als zweiten Punkt erw&#228;hnte <name type="person" ref="#per__97488">Gratz</name>, da&#223; er jetzt &#252;ber das Jugend<lb break="no"/>einstellungsgesetz auch bei der Er&#246;ffnung der Wiener Messe sprechen<lb/>
wird, er meinte, sonst ist er immer nur verbindlicher Redner zwischen<lb/>
HK-Pr&#228;s. <name type="person" ref="#per__97893">Sallinger</name> und mir, diesmal wird er aber die Wirtschaft an<lb/>
ihre Zusicherung in den 50er-Jahren erinnern, damals war es eine<lb/>
&#228;hnliche Situation, die Gewerkschaftsjugend hat eine Fortbildungs<lb break="no"/>schule, d.h. Lehrlingsausbildung in eigenen Schulen verlangt und<lb/>
die Unternehmer erkl&#228;rten, da&#223; sei ihre Verpflichtung und der werden<lb/>
sie nachkommen. Daran wird sie <name type="person" ref="#per__97488">Gratz</name> erinnern. An der Diskussion be<lb break="no"/>teiligt ganz besonders der ehemalige Leiter von Jugend am Werk und<lb/>
<pb n="64-0290" facs="64_1982-03-08_0290.jpg"/>der Fortbildungsschule <name type="person" ref="#per__114547">Gawlik</name>. Er sieht, da&#223; jetzt nicht alle<lb/>
Jugendlichen unterkommen k&#246;nnen, eine konzertierte Aktion der<lb/>
Unternehmer. Er erw&#228;hnte das Waagner-Biro, Wr. Br&#252;ckenbau, Fiat<lb/>
und viele andere die Lehrwerkst&#228;tten auflassen. Nat&#252;rlich sah<lb/>
ich mich veranla&#223;t, dagegen aufzutreten, denn ich glaube nicht,<lb/>
da&#223; es sich hier wirklich um eine konzertierte Aktion handelt.<lb/>
Ich konnte darauf verweisen, da&#223; die Auflassung von Gro&#223;betrieben<lb/>
verstaatl. oder privat, die ja letzten Endes wieder verstaatlichten<lb/>
Banken geh&#246;ren ausschlie&#223;lich aus Kostengr&#252;nden erfolgt. Lehrlinge<lb/>
kosten nun einmal viel Geld. Sicherlich ist es gut angelegt, denn<lb/>
was wir brauchen sind Facharbeiter. Ich habe auch gar nichts dagegen,<lb/>
da&#223; <name type="person" ref="#per__97488">Gratz</name> bei der Messe die Unternehmer daran erinnert, obwohl diese<lb/>
dagegen sch&#228;rfstens protestieren werden, wie dies auch schon in der<lb/>
Vergangenheit geschehen ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Was ist mit meiner seinerzeitigen Bemerkung<lb/>
&#252;ber die beabsichtigte Lehrlingsausbildungs-Aussprache geschehen.<lb/>
</p>
            <p xml:space="preserve">Die Wiener Partei wird jetzt eine Fr&#252;hjahrskampagne starten, unter<lb/>
der Devise "F&#252;r Wien". Gl&#252;cklich ist dieser Titel nicht, denn er<lb/>
erinnert nat&#252;rlich an die &#214;VP-Aktion "Pro Wien". In Plakaten soll<lb/>
jetzt in rot immer gedruckt werden, was wir f&#252;r Wien tun und in<lb/>
schwarz, was die &#214;VP gegen Wien tut, z.B. also der seinerzeitige<lb/>
Ablehnungsbeschlu&#223; f&#252;r die Errichtung der Donauinsel usw. Ich bin<lb/>
sehr gespannt, was unsere Funktion&#228;re und vor allem unsere Mitglieder<lb/>
&#252;ber diese neue Kampagne sagen werden. Das man keinen anderen Titel<lb/>
als "Pro Wien" &#252;bersetzt also "F&#252;r Wien" gefunden hat, finde ich f&#252;r<lb/>
traurig.<lb/>
</p>
            <p xml:space="preserve">Unsere Bezirkssekret&#228;rin GR <name type="person" ref="#per__112037">Tischler</name> verst&#228;ndigte mich, da&#223; bei dem<lb/>
Sekret&#228;reseminar im Renner-Institut etliche Genossen sich dar&#252;ber<lb/>
beschwerten, da&#223; ich in Gemeinden komme, wo dann schwarze Vizeb&#252;rger<lb break="no"/>meister oft zur Auszeichnung eingeladen werden, nur sie nicht. Dies<lb/>
ist in Fischamend passiert, als ich das Staatswappen der Fa. <name type="person" ref="#per__111716">L&#246;w-Beer</name><lb/>
gegeben habe. Der B&#252;rgermeister <name type="person" ref="#per__1137653">Besin</name> und Ortsparteiobmann beschwert<lb/>
sich bitter beim Bezirkssekret&#228;r <name type="person" ref="#per__1137654">Oberhauser</name> dar&#252;ber. Au&#223;erdem soll<lb/>
es noch andere F&#228;lle gegeben haben. Zentralsekret&#228;r <name type="person" ref="#per__97727">Marsch</name> bemerkte<lb/>
dazu, dies sei auch ihm bekannt. Mir ist diese Kritik vollkommen<lb/>
unverst&#228;ndlich, weil ich mich gerade immer bem&#252;he, wenn sozialistische<lb/>
<pb n="64-0291" facs="64_1982-03-08_0291.jpg"/>Vizeb&#252;rgermeister nicht eingeladen werden, diese in irgend einer<lb/>
Weise einzuschleusen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Wie ist dies m&#246;glich?<lb/>
</p>
            <p xml:space="preserve">Da es sich in dem einen Brief klar und deutlich um eine Fehlleistung des<lb/>
Sekretariats von mir handelt, die Fischamender Genossen aber, wenn<lb/>
sie Zeitung austragen m&#252;ssen, nicht vergessen werden, darf in Hin<lb break="no"/>kunft so etwas nicht passieren. Ich habe schon etliche Male ersucht<lb/>
und habe eigentlich gehofft, da&#223; dies auch durchgef&#252;hrt wird, wenn ich<lb/>
irgendwohin fahre, ist die zust&#228;ndige Landespartei zu verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name> UND <name type="person" ref="#per__136485">RENNER</name>: Ich mu&#223; sie in Hinkunft daf&#252;r leider<lb/>
verantwortlich machen. Bitte diesem Ersuchen unter allen Umst&#228;nden<lb/>
Rechnung tragen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="64_0283_01" facs="64_1982-03-08_0283-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 8.3.1982</head>
         </div>
      </back>
   </text>
</TEI>
