<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740524">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 24. Mai 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band21_1974-05-24</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-05-24">Freitag, 24. Mai 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-12-27">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band21/">
      <body>
         <pb n="21-0632" facs="21_1974-05-24_0632.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Freitag, 24. Mai 1974</p><p xml:space="preserve">In der Arbeiterkammerfraktion des Vorstandes berichtete ich<lb/>
&#252;ber aktuelle Probleme im Handelsministerium. Die Vorstands<lb break="no"/>fraktion war sehr schlecht besucht weil Funktion&#228;rinnen<lb/>
<name type="person" ref="#per__131467">Metzker</name> und <name type="person" ref="#per__146031">Berger</name> und 4 Funktion&#228;re mit <name type="person" ref="#per__115155">Skritek</name>, <name type="person" ref="#per__136623">Hedrich</name><lb/>
und <name type="person" ref="#per__112939">Baier</name> von den Textilarbeitern sowie <name type="person" ref="#per__149010">Profos</name>, der nur<lb/>
kooptiert ist in die Fraktion weil sie im Vorstand als kleine<lb/>
Gewerkschaft der Handels- u. Transportarbeiter keinen Sitz haben.<lb/>
Von den Direktoren war nur <name type="person" ref="#per__127771">Scheer</name> anwesend, <name type="person" ref="#per__98112">Z&#246;llner</name> war am Be<lb break="no"/>triebsausflug und <name type="person" ref="#per__98063">Weissenberg</name>, glaube ich, bei einer anderen<lb/>
Besprechung. Nat&#252;rlich darf man nicht vergessen, da&#223; am Donners<lb break="no"/>tag Feiertag war und manche vielleicht sich ein l&#228;ngeres Wochen<lb break="no"/>ende machen. Doch kann dies keine Entschuldigung sein sondern<lb/>
nur eine Erkl&#228;rung. Es gibt nichts Schlechteres, als wenn eine<lb/>
Organisation so langsam absinkt. Jetzt vor den Kammerwahlen<lb/>
m&#252;&#223;te in Wirklichkeit eine ungeheure Aktivit&#228;t entfaltet werden<lb/>
und gleichzeitig eigentlich die Sitzungen entsprechend besucht<lb/>
und mit Leben erf&#252;llt werden. Interessant ist, da&#223; es aber nicht<lb/>
nur bei der Arbeiterkammer in Wien so ist, sondern wahrscheinlich<lb/>
auch in anderen Organisationen, da&#223; Interesse der Spitzenfunktion&#228;re<lb/>
l&#228;&#223;t merklich in allen Plenen ob Gewerkschaft oder Partei sehr<lb/>
nach. Wo sind die Zeiten wo wir hunderte von Funktion&#228;ren mobilisieren<lb/>
konnten, wo wir Dutzende von Genossen als Experten selbst zu<lb/>
den Feiertagen in Kursen und Aussprachen zusammenfassen konnten.<lb/>
In Wirklichkeit liegt dies daran, da&#223; wir nicht mehr imstande<lb/>
sind oder nicht wollen nat&#252;rlich unter pers&#246;nlichen Einsatz<lb/>
entsprechende neue Organisationsformen zu finden. Alles lauft in<lb/>
den routinierten Wegen und wird somit zur Routine.</p><p xml:space="preserve">Sekret&#228;r <name type="person" ref="#per__97932">Schweda</name> vom St&#228;dtebund m&#246;chte gerne wissen, wieso<lb/>
jetzt in die Arbeitsgemeinschaft des Gemeinde- und St&#228;dtebundes<lb/>
&#252;ber Fremdenverkehrsprojekte <name type="person" ref="#per__111367">W&#252;rzl</name> erscheint und dort auch gleich<lb/>
neue Projekte pr&#228;sentiert. Bis jetzt haben in dieser Organisation<lb/>
die St&#228;dte gro&#223;e Teile der Zusch&#252;sse erhalten k&#246;nnen obwohl sie<lb/>
nicht einmal ganz dreihundert gegen&#252;ber den dreitausend Gemeinden<lb/>
darstellen. Wenn nun <name type="person" ref="#per__111367">W&#252;rzl</name> mit seinem neuen Projekten, z.B. in<lb/>
den Fremdenverkehrsgemeinden die Autos am Rande zu parken usw.<lb/>
bringt, dann kann sich nat&#252;rlich die Aufwendung der Mittel zugunsten<lb/>
der Gemeinden, d.h. zu Lasten der sozialistischen St&#228;dte verschieben.</p><pb n="21-0633" facs="21_1974-05-24_0633.jpg"/><p xml:space="preserve"><name type="person" ref="#per__97932">Schweda</name> hat mir diesen Gesichtspunkt nicht gesagt, aber f&#252;r<lb/>
mich ist es ganz klar, da&#223; dies eintreten kann, weshalb ich<lb/>
ihm zusicherte, <name type="person" ref="#per__111367">W&#252;rzl</name> wird sich in Hinkunft vorher mit ihm<lb/>
besprechen. Da <name type="person" ref="#per__97932">Schweda</name> aber nicht will, da&#223; <name type="person" ref="#per__137905">Wallner</name> der<lb/>
offizelle Vertreter dieses Gremiums der gleichzeitig auch<lb/>
B&#252;rgermeister von Baden ist aber doch eher politisch als<lb/>
&#214;VP ler dem Gemeindebund n&#228;her steht eine gute Zusammenarbeit<lb/>
mit ihm herrscht die zwischen <name type="person" ref="#per__97932">Schweda</name> und <name type="person" ref="#per__137905">Wallner</name> nicht gest&#246;rt<lb/>
werden soll, mu&#223; man hier &#228;u&#223;erst vorsichtig vorgehen.</p><p xml:space="preserve">Bitte mit <name type="person" ref="#per__111367">W&#252;rzl</name> einen Termin vereinbaren und <name type="person" ref="#per__97932">Schweda</name> dann dazu<lb/>
bitten.</p><p xml:space="preserve">Beim B&#252;ro Jour fixe an dem leider auch durch das verl&#228;ngerte<lb/>
Wochenende nicht alle teilnehmen konnten, best&#228;tigte sich, da&#223;<lb/>
f&#252;r wir f&#252;r unsere mittelfristige Planung auch kein konkretes<lb/>
Konzept haben. M&#252;hselig kratzten wir die Themen f&#252;r die n&#228;chsten<lb/>
Journalistenfr&#252;hst&#252;cks zusammen. Viel wichtiger als allerdings die<lb/>
&#220;berlegungen neuer Ideen und neue Wege zu entwickeln war die<lb/>
Diskussion wie wir die zentrifugalen Kr&#228;fte die sich in jeder<lb/>
Organisation bemerkbar machen wieder einfangen. Unmittelbar aus<lb break="no"/>gel&#246;st wurde es durch das Bestreben einzelner, sehr aktiver Leute<lb/>
im Haus, wie z.B. <name type="person" ref="#per__111367">W&#252;rzl</name>, Verhandlungen im Finanzministerium &#252;ber<lb/>
Budgetans&#228;tze zu f&#252;hren ohne da&#223; im konkreten das B&#252;ro etwas<lb/>
davon wu&#223;te. <name type="person" ref="#per__97543">Heindl</name> ist derselben Meinung wie ich, da&#223; wir dies<lb/>
sofort im Entstehen abstellen m&#252;ssen. &#196;hnlich ist es auch, da&#223;<lb/>
von au&#223;en her jetzt nat&#252;rlich immer st&#228;rker Kontakte mit den<lb/>
einzelnen Sektionen, Abteilung oder gar nur einzelnen Personen<lb/>
aufgenommen und gesucht werden ohne das Material, welches dann<lb/>
hinausgeht, das B&#252;ro sieht, w.z.B. Unterlagen &#252;ber &#214;lpreisent<lb break="no"/>wicklung f&#252;r das Finanzministerium. Wenn man der Sache nachgeht,<lb/>
stellt sich dann allerdings sehr bald heraus, da&#223; es wesentlich<lb/>
anders ist als man es beim ersten Eindruck bef&#252;rchtet. Wie dem<lb/>
auch sei, man wehre die Anf&#228;nge. W&#228;hrend in unserer ersten Zeit<lb/>
die Information das Hauptproblem war, ist es jetzt die Koordination.<lb/>
So wie es uns seinerzeit einigermassen gegl&#252;ckt ist, die Information<lb/>
&#252;ber die Sektion hinweg bis in die letzte Abteilung, ja wer sich<lb/>
daf&#252;r interessiert, bis zum letzten Mann im Hause doch einzuleiten<lb/>
und wahrscheinlich einigermassen befriedigt zu l&#246;sen, mu&#223; uns dies<lb/>
jetzt beider Koordination ebenfalls gelingen. Ansonsten zersplittert<lb/>
sich unsere T&#228;tigkeit, das B&#252;ro und ich ist dann nicht mehr der<lb/>
Mittelpunkt und das Zentrum von wo alles ausgeht sondern wir haben<lb/>
dieselbe Zersplitterung wie sie anderen Ministerien festgestellt wird.</p><pb n="21-0634" facs="21_1974-05-24_0634.jpg"/><p xml:space="preserve">Damit ist nat&#252;rlich auch dann die Schlagkraft weg.</p><p xml:space="preserve">Anmerkung an ALLE: Wer immer, irgendwo solche Ans&#228;tze sieht,<lb/>
mu&#223; taktisch sehr geschickt aber doch ganz<lb/>
energisch abstellen.</p><p xml:space="preserve"><name type="person" ref="#per__97865">Reisinger</name> ist von einer Tagesreise aus Moskau zur&#252;ckgekommen<lb/>
wo er &#252;ber die Anreicherung des Urans f&#252;r das zweite Kernkraft<lb break="no"/>werk einen Abschlu&#223; get&#228;tigt hat. In Zwentendorf haben die<lb/>
Amerikaner den Zuschlag erhalten, jetzt die Russen. Ich h&#228;tte<lb/>
als man mich fragte, erkl&#228;rt, ich h&#228;tte keinerlei Pr&#228;ferenzen,<lb/>
dies l&#228;ge ausschlie&#223;lich in der Entscheidung des Vorstandes, resp.<lb/>
der Gesellschaft. Vom handelspolitischen Standpunkt ist nat&#252;rlich<lb/>
dies Projekt den Russen zu geben ungeheuer interessant. Der<lb/>
Erstkern wird je nachdem ob es sich um 900 oder 1200 mw handelt<lb/>
160.000 bis 240.000 Millionen Schilling kosten und j&#228;hrlich<lb/>
werden mind. 85 Millionen nach jetziger Berechnung wenn es dann<lb/>
dazukommt wahrscheinlich weit &#252;ber 106 Millionen notwendig sein.<lb/>
Da die Amerikaner f&#252;r ihre Anreicherung ganz genaue Listenpreise<lb/>
haben wurde die Vereinbarung so getroffen, da&#223; vertraulich fest<lb break="no"/>gehalten wurde, 5 % Rabatt gegen&#252;ber den amerikanischen Preisen<lb/>
f&#252;r die Erstladung und f&#252;r weitere Nachladungen 4 % und die<lb/>
Letztladung mit 3 % im Jahre 1989 zu akkordieren. Richtig ist,<lb/>
da&#223; wir dadurch auch in der Kernenergie nicht nur vom Westen<lb/>
sonder auch vom Osten abh&#228;ngig sind. Je st&#228;rker allerdings der<lb/>
Energieverbrauch steigt und die Energieproduktion in &#214;sterreich<lb/>
zunimmt umso st&#228;rker werden wir auf alle F&#228;lle von unseren Importen<lb/>
abh&#228;ngig sein. Das hier die &#246;sterreichische Wirtschaft sehr<lb/>
verletzbar w&#228;re, ist mir vollkommen klar doch gibt es selbst wenn<lb/>
ich die wirtschaftliche Landesverteidigung an die Spitze meiner<lb/>
&#220;berlegungen stellen w&#252;rde in Wirklichkeit keinen Ausweg. aus<lb/>
diesem Dilemma. Hier kann man nur hoffen, da&#223; die Vertragstreue<lb/>
und die Sowjetunion hat sich bis jetzt immer an die Buchstaben<lb/>
des Vertrages gehalten auch in kritischen Phasen beibehalten<lb/>
werden.</p><p xml:space="preserve"><name type="person" ref="#per__146948">Kurz</name> vom S&#252;ddeutschen Rundfunk machte ein Interview &#252;ber unsere<lb/>
Preisregelungsgesetznovelle. Angeblich erkl&#228;rte er mir, er h&#228;tte<lb/>
auch <name type="person" ref="#per__97668">Kreisky</name> dar&#252;ber reden wollen, schon zugesagt gehabt, dann<lb/>
h&#228;tte sich aber durch Terminverschiebungen keine M&#246;glichkeit<lb/>
mehr gegeben; dies vermerke ich nicht als Kritik sondern ganz im<lb/>
Gegenteil es w&#228;re ein erstes Anzeichen, da&#223; <name type="person" ref="#per__97668">Kreisky</name> doch nicht<lb/>
jeden Wunsch bez&#252;glich ausl&#228;ndischen Journalisten oder Rundfunk<lb break="no"/>station erf&#252;llt.</p><pb n="21-0635" facs="21_1974-05-24_0635.jpg"/><p xml:space="preserve">Als wir die Regierungst&#228;tigkeit 1970 aufnahmen habe ich mich<lb/>
sehr gewundert, wie er damals alles &#252;bernommen hat, was an<lb/>
W&#252;nschen an ihn herangetragen wurde, sei es an Referaten oder<lb/>
Interviews usw. Ganz systemlos war dies allerdings nicht, denn<lb/>
es durfte nicht der Eindruck entstehen, dass er jetzt f&#252;r viele<lb/>
alte Genossen, die er jahrzehntelange kannte und die ihn um Referate<lb/>
ersuchten oder f&#252;r Zeitungen, von denen er genau wusste, er braucht<lb/>
auch selbst die unbedeutendste, dass er sie vernachl&#228;ssigte<lb/>
Andererseits hat er durch diesen Kontakt immer wieder seine Politik<lb/>
danach ausrichten k&#246;nnen, was die opinion leaders, sei es in der<lb/>
Partei, sei es in der &#214;ffentlichkeitsarbeit denken und ich glaube,<lb/>
dass dies der Schl&#252;ssel zu seinem Erfolg gewesen ist.</p><p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> hatte die &#214;lfirmen zu einer Aussprache geladen und auch<lb/>
ich wusste nicht genau, worum es sich eigentlich im Grunde genommen<lb/>
handelt. Die &#214;lfirmen, ich war nat&#252;rlich p&#252;nktlich anwesend, meinten<lb/>
sie h&#228;tten sich eben jetzt allgemein vorbesprochen und wie sich<lb/>
sp&#228;ter herausstellte, erwarteten ein entsprechendes Offert von der<lb/>
Regierung, was jetzt mit dem Preis geschehen soll. In einer Vor<lb break="no"/>besprechung hat <name type="person" ref="#per__97668">Kreisky</name> gemeint, er m&#246;chte sich unter gar keinen<lb/>
Umst&#228;nden in meine Kompetenz einmischen, h&#228;tte aber in Krumpen<lb break="no"/>dorf, wo er bei den Metallarbeitern scheinbar einen Vortrag h&#228;lt<lb/>
auch mit <name type="person" ref="#per__97346">Benya</name> &#252;ber dieses Problem gesprochen. Wir brauchen, wie<lb/>
er sich ausdr&#252;ckte, einigen sichtbaren Erfolg bei sogenannten<lb/>
"Reizpreisen". Nach seiner R&#252;ckkehr von Lech hatte er angek&#252;ndigt,<lb/>
allerdings Gott sei Dank in kleinstem Kreis, dass er jetzt die Mehr<lb break="no"/>wertsteuer f&#252;r gewisse Produkte senken m&#246;chte und wie er mit an<lb break="no"/>deutete, <name type="person" ref="#per__97311">Androsch</name> davon &#252;berzeugt, dass dies notwendig sei. Im<lb/>
Laufe der Monate d&#252;rfte aber jetzt doch er von dieser Idee ab<lb break="no"/>gekommen zu sein, ich kann mir vorstellen, dass sich <name type="person" ref="#per__97311">Androsch</name> da<lb break="no"/>gegen heftigst wehrt und m&#246;chte nun, dass &#252;berh&#246;hte Handelsspannen<lb/>
oder &#252;berhaupt erh&#246;hte Preise auch wenn wir keine gesetzliche<lb/>
Grundlage derzeit haben, auf freiwilliger Basis zur&#252;ckgef&#252;hrt werden.<lb/>
Ich wies darauf hin, dass h&#228;tte ich dies fr&#252;her gewusst, mit der<lb/>
&#214;MV Gespr&#228;che gef&#252;hrt, sodass die &#214;lfirmen aufgespalten gewesen<lb/>
w&#228;ren. Jetzt f&#252;rchte ich, dass sie einen einheitlichen Block bilden<lb/>
werden. <name type="person" ref="#per__97668">Kreisky</name> meinte, man k&#246;nne die &#214;MV dann auch anders zwingen,<lb/>
etwas zu unternehmen, denn es m&#252;sste alles darangesetzt werden, die<lb/>
10 % Indexsteigerung zu verhindern. <name type="person" ref="#per__97311">Androsch</name> berichtet, dass er<lb/>
<pb n="21-0636" facs="21_1974-05-24_0636.jpg"/>mit <name type="person" ref="#per__97488">Gratz</name> &#252;ber die Spitalkostenerh&#246;hung verhandelt hat und<lb/>
dieser auf der Wiener Konferenz ank&#252;ndigen wird, dass der Gemeinde<lb break="no"/>rat einen Beschluss fassen wird, dass sie wieder zur&#252;ckzunehmen<lb/>
sind. Ich verwies sofort <name type="person" ref="#per__97668">Kreisky</name> darauf, dass trotzdem im Mai-<lb/>
Index diese 0,9 Punkte oder 0,6 % Indexsteigerung enthalten ist,<lb/>
weil am Erhebungsstichtag eben die erh&#246;hten Geb&#252;hren gegolten<lb/>
haben. <name type="person" ref="#per__97311">Androsch</name> meinte, wenn die Gemeinde wirklich den Beschluss<lb/>
res&#252;mmmiert, m&#252;sste auch der Index korrigiert werden. In diesem<lb/>
Fall, sagte ich, m&#252;sste <name type="person" ref="#per__97668">Kreisky</name> mit dem Statistischen Zentralamt<lb/>
Verhandlungen f&#252;hren, damit eine solche Korrektur durchgef&#252;hrt wird<lb/>
Automatisch wird es auf keinen Fall gemacht und wahrscheinlich<lb/>
wird <name type="person" ref="#per__114128">Bosse</name>, der Pr&#228;sident des Statistischen Zentralamtes gr&#246;ssere<lb/>
Schwierigkeiten machen, sicherlich auch haben. Wenn es zu einer<lb/>
Korrektur kommen sollte, m&#252;sste er zumindestens seinen Beirat,<lb/>
der &#252;ber die einzelnen Positionen immer ber&#228;t und diese Erhebungen<lb/>
pr&#252;ft, einberufen. Dadurch w&#252;rde auch das Ziel erreicht werden,<lb/>
das <name type="person" ref="#per__97311">Androsch</name> m&#246;chte, dass n&#228;mlich nicht vor dem 9. Juni d.h.<lb/>
der n&#246;. Wahl wom&#246;glich noch der Index verlautbart wird. <name type="person" ref="#per__97311">Androsch</name><lb/>
wollte dann auch noch, dass wenn wir schon den Getreidepreis<lb/>
erh&#246;hen, dass wir dies vor der n&#246;. Wahl verk&#252;nden. Hier sprach<lb/>
sich <name type="person" ref="#per__97668">Kreisky</name> ganz entschieden dagegen aus, weil er darauf hinwies,<lb/>
dass die Milchpreiserh&#246;hung bei den Salzburger Wahlen bei den<lb/>
Bauern nichts gebracht hat, andererseits aber die Konsumenten<lb/>
wegen der Verbraucherpreiserh&#246;hung nur geschockt hat. Und wie<lb/>
<name type="person" ref="#per__97668">Kreisky</name> meint, noch mehr ver&#228;rgerte. Der Erzeugerpreis d&#252;rfte<lb/>
deshalb erst nach den Bundespr&#228;sidentenwahlen dem 23. Juni<lb/>
verlautbart werden. Bez&#252;glich des Verbraucherpreises will<lb/>
<name type="person" ref="#per__97311">Androsch</name>, der er &#252;berhaupt nicht vor dem 1. November beschlossen<lb/>
und in Kraft treten d&#252;rfe. Ich wies darauf hin, da&#223; <name type="person" ref="#per__98055">Weihs</name> er<lb break="no"/>kl&#228;rt, gegen&#252;ber dem Vorjahr d&#252;rfte heuer ein geringeres Getreide<lb break="no"/>lager bei der neuen Ernte vorhanden sein und deshalb der Finanz<lb break="no"/>minister mit mehr Mitteln rechnen m&#252;ssen, die er dem Getreide<lb break="no"/>fonds zur Verf&#252;gung stellen muss, um den neuen Getreidepreis solange<lb/>
abzust&#252;tzen, bis eben erst im November der Verbraucherpreis wirkt.<lb/>
<name type="person" ref="#per__97311">Androsch</name> erkl&#228;rte sich dazu bereit, weil er mit Recht darauf hinweist,<lb/>
dass erst im Oktober beginnend und insbesondere im Dezember und Novem<lb break="no"/>ber ansteigend im Vorjahr die hohen Preissteigerungen war und deshalb<lb/>
dann weitere Belastungen des Index entstehen k&#246;nnen, ohne dass<lb/>
die 10 % Grenze &#252;berschritten wird. <name type="person" ref="#per__97668">Kreisky</name> stimmte dieser Idee<lb/>
zu, meint aber, dass unter gar keinen Umst&#228;nden der Erzeugerpreis<lb/>
<pb n="21-0637" facs="21_1974-05-24_0637.jpg"/>vor den Wahlen beschlossen werden darf.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Ich muss durch eine Besprechung mit der<lb/>
Pr&#228;sidentenkonferenz der Landwirtschaftskammer<lb/>
die terminm&#228;ssige Abwicklung, die auch <name type="person" ref="#per__97743">Minkowitsch</name><lb/>
empfiehlt, festlegen. Besorge die Detailergebnisse<lb/>
der jetzigen Vorbegutachtung.</p><p xml:space="preserve">Die &#214;lfirmen haben dann bei der Sitzung auf Wunsch Kreiskys, man m&#246;ge<lb/>
bei Heiz&#246;l, schwer und leicht, wo ja eine Schillingaufwertung auch<lb/>
eine Rolle spielte, f&#252;r gewisse Monate einen Sommerrabatt geben,<lb/>
damit Vorr&#228;te angelegt werden k&#246;nnten, zuerst dazu gef&#252;hrt, dass sie<lb/>
nicht ablehnten, sondern ihr Sprecher Dr. <name type="person" ref="#per__123475">Balogh</name> von der Shell die<lb/>
Situation erkl&#228;rt. Bei den derzeitigen Roh&#246;lpreisen und den 17.80 S-<lb/>
Dollarkurs wurde auf eine Vorschau von der Roh&#246;lwirtschaft bis Juni<lb/>
der durchschnittliche R&#246;h&#246;leinstandspreis mit 1.872.- berechnet,<lb/>
obwohl die Preiskommisision nur 1.856.- zugstanden hat. Mit anderen<lb/>
Worten, sie sind jetzt noch teurer im Einkauf als die Preisbeh&#246;rde ihnen<lb/>
in der gek&#252;rzten Kalkulation dies zugestanden hat. Bei dern Import<lb break="no"/>benzinen stellt sich die Situation so, dass Super um 13 Groschen<lb/>
und Normalbenzin noch um 17 Groschen untergedeckt ist. Nach l&#228;ngerer<lb/>
Diskussion und Unterbrechung der Sitzung erkl&#228;rten sie sich dann<lb/>
bereit, doch einen Sommerrabatt zu geben. Derzeit sei ein solcher von<lb/>
50 &#8211; 52 S pro t bei Heiz&#246;l, leicht, &#252;blich. <name type="person" ref="#per__97337">Bauer</name> erkl&#228;rte, man<lb/>
w&#252;rde sich jetzt noch einmal den Vorschlag der Regierung genau &#252;ber<lb break="no"/>legen und dem Handelsminister bis sp&#228;testens Mittwoch einen Antrag<lb/>
resp. Vorschlag unterbreiten.</p><p xml:space="preserve">Unsere Jugendweihegruppe von der Landstrasse, von den Kinderfreunden<lb/>
wird jetzt seit Jahren von einem ganz jungen Lehrer gef&#252;hrt. Ihm ge<lb break="no"/>lingt es immer wieder, doch fast an die 50 junge Menschen zu erfassen,<lb/>
eine gigantische Leistung, wenn an bedenkt, dass doch angeblich die<lb/>
Jugend f&#252;r nichts mehr Interesse haben soll. Zum Abschluss werden<lb/>
sie immer in ein Theater gef&#252;hrt und anschliessend bekommen sie<lb/>
als Erinnnerung ein Buch. Bei dieser Gelegenheit ersucht er mich<lb/>
immer, zu einer Diskussion zur Verf&#252;gung zu stehen. Diesmal waren<lb/>
<name type="person" ref="#per__97543">Heindl</name> und ich dort und wir konnten feststellen, dass sich auch die<lb/>
Diskussion auf einem sehr hohen Niveau bewegte, wobei er allerdings-<lb/>
durch geschickte Fragen, die jungen Leute ermutigte, auch hier<lb/>
in der Jugendarbeit wieder der Beweis, wenn ein guter Funktion&#228;r<lb/>
wo t&#228;tig ist, kann er auch die angeblich so politisch uninter<lb break="no"/><pb n="21-0638" facs="21_1974-05-24_0638.jpg"/>essierte Jugend fesseln.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Sollten wir nicht versuchen, Genossen ...<lb/>
politisch st&#228;rker zu verankern ?</p></div>
      </body>
      <back>
         <pb n="21_0631_01" facs="21_1974-05-24_0631-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 24.5.1974</head>
            <gap reason="sampling"/>
         </div>
         <pb n="21_0631_02" facs="21_1974-05-24_0631-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
