<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19811020">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 20. Oktober 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band61_1981-10-20</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-10-20">Dienstag, 20. Oktober 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-06-27">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="61-1287" facs="61_1981-10-20_1287.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 20. Oktober 1981<lb/>
</p>
            <p xml:space="preserve">In der Fraktionssitzung des Gesamtvorstandes der Lebensmittelarbeiter<lb/>
berichtete ich &#252;ber die politische Situation, insbesondere &#252;ber die<lb/>
Trendumkehr des W&#228;hlerverhaltens nach dem Wahlsieg in der Steier<lb break="no"/>mark und der Voest-Alpine-Konzerne. Das Tief durch st&#228;ndiges Ab<lb break="no"/>br&#246;ckeln der SP&#214;-Sympathisanten ist &#252;berwunden, es geht deutlich<lb/>
sichtbar aufw&#228;rts, 44 % SP&#214;-W&#228;hler, 12 % Verweigerer oder Unent<lb break="no"/>schiedene. Wenn man die H&#228;lfte optimistisch-pessimistisch diese<lb/>
bei der Aufteilung der SP&#214; zurechnet, werden 48&#8211;50 % erreicht,<lb/>
ein Zwischenergebnis, wie wir es bei den anderen zwischen den<lb/>
Legislaturperioden durchgef&#252;hrten IFES-Umfragen gehabt haben. Die<lb/>
absolute Mehrheit ist drinnen.<lb/>
</p>
            <p xml:space="preserve">In der anschlie&#223;enden Diskussion, die sich &#252;ber Fraktionsaktivi<lb break="no"/>t&#228;ten und Fragen den ganzen Tag dahinzog, wurden alle offenen<lb/>
Probleme diskutiert, aber auch kritisiert.<lb/>
</p>
            <p xml:space="preserve">Die unangenehmste Auseinandersetzung ergab sich aber aus dem Zu<lb break="no"/>sammenschlu&#223; der Brau-AG-Betriebe mit Schwechater. Die Betriebs<lb break="no"/>r&#228;te der einzelnen Brauereist&#228;tten respek. Betriebe kooperieren<lb/>
nicht, ganz im Gegenteil, wegen der Zentralbetriebsratswahl be<lb break="no"/>k&#228;mpfen<add>[sie]</add> einander. Eine Fusion von Betrieben bringt nicht nur f&#252;r<lb/>
den Kapitaleigner und f&#252;r das Management, sondern genauso f&#252;r die<lb/>
Betriebsr&#228;te ungeheure Schwierigkeiten. Jeder k&#228;mpft um seinen<lb/>
Betrieb und f&#252;hlt sich durch den anderen venachl&#228;ssigt, manchmal<lb/>
sogar verraten. Nat&#252;rlich versuchte ich schlichtend einzugreifen,<lb/>
wobei meine Methode wieder einmal freim&#252;tigst besprochen wurde.<lb/>
Vereinzelt wollte man, da&#223; ich hart durchgreife, ich konnte aber<lb/>
dann alle wieder &#252;berzeugen, da&#223; man als Obmann einer Organisation<lb/>
nicht den starken Mann spielen kann und soll, sondern eben, wie ich<lb/>
dies 25 Jahre jetzt in der Gewerkschaft getan habe, versuchen mu&#223;,<lb/>
alle zusammenzuhalten und unter einen Hut zu bringen.<lb/>
</p>
            <p xml:space="preserve">Vor der Ministerratssitzung habe ich <name type="person" ref="#per__97511">Haiden</name> wegen der Exportm&#246;g<lb break="no"/>lichkeit von &#246;sterr. Weinen nach Bulgarien in Kompensation f&#252;r<lb/>
bulgarische Weine durch den Pr&#228;sidenten <name type="person" ref="#per__116952">Eftimow</name>, Staatskomitee<lb/>
f&#252;r Tourismus, aufmerksam gemacht. <name type="person" ref="#per__97511">Haiden</name> wird dies pr&#252;fen lassen.<lb/>
</p>
            <p xml:space="preserve">Unterrichtsminister <name type="person" ref="#per__113083">Sinowatz</name> ersuchte ich, sich mit dem B&#252;rgermeister<lb/>
von Weiz wegen der energiesparenden Holzabfallverwertungsheizung f&#252;r<lb/>
<pb n="61-1288" facs="61_1981-10-20_1288.jpg"/>die neue Schule in Weiz in Verbindung zu setzen, was er auch ver<lb break="no"/>sprach.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte B&#252;rgermeister sofort verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Finanzminister <name type="person" ref="#per__97891">Salcher</name> informierte ich &#252;ber die Exportkreditfinan<lb break="no"/>zierungsw&#252;nsche der Bulgaren. Nach einer R&#252;cksprache mit GD <name type="person" ref="#per__97315">Apfalter</name><lb/>
von der Voest-Alpine, der dezidiert erkl&#228;rte, er k&#246;nne in dem Preis<lb/>
die Differenz von 7,8 % derzeitigem Zinssatz f&#252;r Exportkredite auf<lb/>
9,5 %, wie ihm die &#214;sterr. Kontrollbank verlangen m&#252;&#223;te, nicht unter<lb break="no"/>bringen. Dies macht bei mittleren Laufzeiten ca. 8 % im Preis aus,<lb/>
die Konkurrenz bietet aber jetzt schon zu g&#252;nstigeren Preisen an,<lb/>
weil sie bessere Kreditkonditionen hat. Dies gilt nicht nur in Bul<lb break="no"/>garien, sondern auch in der DDR, wo etliche Zuschl&#228;ge an die Franzosen<lb/>
gegangen sind respek. sicherlich noch gehen werden, wenn sich die<lb/>
&#246;sterr. Kreditbedingungen f&#252;r den Export nicht gleich gehalten werden<lb/>
k&#246;nnen. Sowohl <name type="person" ref="#per__97891">Salcher</name> als auch Sts. <name type="person" ref="#per__97937">Seidel</name> erkl&#228;rten mir, da&#223; sie<lb/>
keine M&#246;glichkeit haben, derzeit eine Kreditsubvention f&#252;r <choice><choice><sic>die Ex<lb break="no"/>port</sic><corr>den Export? die Exporte?</corr></choice></choice> ins Budget aufzunehmen oder sonst irgendwie unterzubringen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte mit GD <name type="person" ref="#per__97518">Haschek</name>, &#214;sterr. Kontrollbank,<lb/>
verbinden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name>, der nach l&#228;ngerer Zeit erstmals wieder den Ministerrat<lb/>
leitete, erkl&#228;rte gleich einleitend in der Vorbesprechung seinen<lb/>
Gesundheitszustand. Durch eine &#252;bertauchte Grippe hat er Lungen<lb break="no"/>entz&#252;ndung bekommen, wobei er immer wieder sagte, ob dies genau<lb/>
stimme, wisse er nicht. Die Behauptung des Kuriers, er sei an<lb/>
eine k&#252;nstlichen Niere angeschlossen worden, sei falsch, obwohl<lb/>
er vorbeugend auch gleich hier erkl&#228;rte, da&#223; auch das kein Problem<lb/>
w&#228;re.<lb/>
</p>
            <p xml:space="preserve">Mit Oppositionsf&#252;hrer <name type="person" ref="#per__111325">Mock</name> hat er auf dessen Wunsch ein Gespr&#228;ch<lb/>
gef&#252;hrt. &#220;ber den Inhalt sagte er nichts, meinte nur, es m&#252;sse das<lb/>
Gespr&#228;chsklima erhalten bleiben, damit es nicht, so wie in der Ver<lb break="no"/>gangenheit, vielleicht zwischen Parteien &#252;berhaupt keine Gespr&#228;che<lb/>
mehr g&#228;be. Er h&#228;tte volles Verst&#228;ndnis, wenn <name type="person" ref="#per__111325">Mock</name> dann als Oppositions<lb break="no"/>f&#252;hrer diese Gespr&#228;che anders auslege, darstelle, er w&#252;rde dies an<lb/>
seiner Stelle auch tun.<lb/>
</p>
            <pb n="61-1289" facs="61_1981-10-20_1289.jpg"/>
            <p xml:space="preserve">Er kam dann nat&#252;rlich sofort auf die Au&#223;enpolitik zu sprechen, wo<lb/>
er insbesondere den griechischen Sieg der Sozialdemokratie hervor<lb break="no"/>strich. <name type="person" ref="#per__134046">Papandreou</name> sei eine eigenwillige Pers&#246;nlichkeit, vor Jahren<lb/>
h&#228;tte er die Mitgliedschaft in der Sozialistischen Internationale<lb/>
abgelehnt, &#228;hnlich wie <name type="person" ref="#per__133649">Mitterrand</name>, es sei ihm aber doch gegl&#252;ckt,<lb/>
jetzt den gro&#223;en Durchbruch zu erreichen. Er h&#228;tte viele Feinde,<lb/>
insbesondere den ehemaligen Kriegsminister <name type="person" ref="#per__134050">Averoff</name>. Wie es in<lb/>
Griechenland weitergeht, wei&#223; er nicht genau. Pr&#228;s. <name type="person" ref="#per__134048">Karamanlis</name>,<lb/>
ein Rechter, wird aber sich an die demokratischen Regeln halten.<lb/>
</p>
            <p xml:space="preserve">Aus &#196;gypten hat er Besuch bekommen, um ihn zu informieren, da&#223;<lb/>
<name type="person" ref="#per__134051">Mubarak</name> die Israel-Politik fortsetzen wird, aber doch auch ver<lb break="no"/>suchen wird, mit den anderen arabischen Staaten die Bande zu<lb/>
kn&#252;pfen. Der Irrtum <name type="person" ref="#per__112568">Sadat's</name> war, da&#223; er in der Innenpolitik 20.000<lb/>
Menschen treffen wollte und 20 Millionen verletzt hat. Dies h&#228;tte<lb/>
den Muslimbr&#252;dern jetzt einen gro&#223;en Aufschwung gegeben.<lb/>
</p>
            <p xml:space="preserve">Hart traf es ihn, da&#223; er nicht nach Cancun fahren kann, er gab un<lb break="no"/>umwunden zu, da&#223; er dar&#252;ber sehr deprimiert sei, denn dort h&#228;tte<lb/>
er mit den Saudis und allen anderen sprechen k&#246;nnen. Wegen der PLO<lb/>
d&#252;rfe man nicht nerv&#246;s werden, <name type="person" ref="#per__120658">Arafat</name> hat sich schlecht benommen,<lb/>
ohne PLO geht es aber im Nahen Osten nicht, wie jetzt die ehemaligen<lb/>
amerikanischen Pr&#228;sidenten <name type="person" ref="#per__134052">Ford</name> und <name type="person" ref="#per__109804">Carter</name> auch erkennen. Die Frage<lb/>
ist aber, ob der jetzige Pr&#228;sident <name type="person" ref="#per__126232">Reagan</name> eine richtige Politik<lb/>
machen wird. Bez&#252;glich der in Mexiko stattfindenden Gipfelgespr&#228;che<lb/>
&#252;ber Nord-S&#252;d-Beziehungen respekt. Hilfe f&#252;r die Entwicklungsl&#228;nder<lb/>
hat <name type="person" ref="#per__97668">Kreisky</name> einen beschw&#246;renden Brief an <name type="person" ref="#per__126232">Reagan</name> geschrieben.<lb/>
</p>
            <p xml:space="preserve">Die Meinungsumfragen zeigen deutlich, da&#223; wir &#252;berall gut liegen,<lb/>
nur in Wien ist die Zahl der unentschlossenen W&#228;hler respekt. Ver<lb break="no"/>weigerer bedeutend gr&#246;&#223;er als im &#246;sterr. Durchschnitt. In Wien m&#252;sse<lb/>
man gegen die pr&#228;potente Erkl&#228;rung <name type="person" ref="#per__109293">Busek's</name>, er wird noch in diesem<lb/>
Jahrzehnt die Mehrheit der SP&#214; brechen und B&#252;rgermeister werden,<lb/>
nicht durch Fraternisierung mit ihm, sondern eben durch den Slogan<lb/>
"denn man kann niemanden trauen"<add>[?]</add>, bek&#228;mpfen. Als ehemaliger General<lb break="no"/>sekret&#228;r wurde <name type="person" ref="#per__109293">Busek</name> schon in der Bundespolitik abserviert. Die gute<lb/>
Idee in Zeiten wie diesen wurde durch das bl&#246;de Wiener Plakat dann,<lb/>
wo gesagt wurde, d&#252;rfe man nicht kritisieren, sondern m&#252;sse still<lb/>
sein und weiterarbeiten, eine schlechte Propaganda gemacht. Politik<lb/>
sei eine Gratwanderung und wenn man die nicht allein gehen kann, m&#252;sse<lb/>
<pb n="61-1290" facs="61_1981-10-20_1290.jpg"/>man sich eben absichern. Wie sehr Massenmedien gegen einen auf<lb break="no"/>treten, zeigte <name type="person" ref="#per__97668">Kreisky</name> am Beispiel der PLO. Er selbst h&#228;tte in<lb/>
allen Massenmedien eine pers&#246;nlich sehr gute Beurteilung, aber<lb/>
seine PLO-Politik wird entsprechend kritisiert, das geht sofort<lb/>
bei den Leuten rein. Bei den IFES-Umfragen wurde festgestellt, da&#223;<lb/>
40 % glauben, da&#223; dadurch der Terror nach &#214;sterreich hereinge<lb break="no"/>bracht wurde.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> ging dann auf die wirtschaftliche Situation der Verstaat<lb break="no"/>lichten Industrie ein. Bei den VEW sei die Lage katastrophal, weil<lb/>
das Management unf&#228;hig sei und auch die zweite Garnitur nur das<lb/>
macht, was die Betriebsr&#228;te wollen. Bei der Voest-Alpine sei man<lb/>
intern gesund, aber oft in der Leitung pr&#228;potente Entscheidungen.<lb/>
Man habe Anlagenauftr&#228;ge &#252;bernommen, die man technisch dann gar<lb/>
nicht bew&#228;ltigen konnte, wie z.B. Zellulosefabrik in Kamerun.<lb/>
Anstelle des jetzt in Pension gehenden <name type="person" ref="#per__125304">Gr&#252;n</name> von der &#214;VP soll<lb/>
auf Vorschlag der <choice><choice><sic>VB</sic><corr>VP?</corr></choice></choice> ein Dr. <name type="person" ref="#per__134058">Zisch</name> kommen, der in der Elektronik<lb/>
f&#252;hrend ist. Dagegen ist der Betriebsratsobmann NR <name type="person" ref="#per__128858">Ruhaltinger</name>,<lb/>
der jetzt nach dem Wahlsieg besonders stark ist. Finanzen soll<lb/>
<name type="person" ref="#per__134056">Koch</name> bekommen, der in Vergangenheit <choice><choice><sic>VBler</sic><corr>VPler?</corr></choice></choice> war. Da man einsparen<lb/>
mu&#223;, kann man jetzt nicht aus Geldgr&#252;nden, wohl aber aus optischen<lb/>
Gr&#252;nden nicht einen zus&#228;tzlichen Vorstandsdirektor zu den acht<lb/>
bestehenden machen. Wahrscheinlich wird man mit stellvertretenden<lb/>
Vorst&#228;nden und besonderen Vertr&#228;gen durchkommen. Chemie Linz hat<lb/>
Fehlinvestitionen im Ennser Hafen, die Faserproduktion funktioniert<lb/>
nicht, der Aufsichtsratspr&#228;s. <name type="person" ref="#per__134054">Poeschl</name> ist ein alter Lederfabrikant.<lb/>
In Zukunft wird man einer Fusion Chemie Linz &#8211; &#214;MV nicht ausweichen<lb/>
k&#246;nnen. Elin hat keine Zukunft, derzeit trifft sie insbesondere<lb/>
die Katastrophe mit der &#214;sterr. Klimatechnik, die BBU ist weitgehend<lb/>
von den Rohstoffweltmarktpreisen abh&#228;ngig, Simmering-Graz-Pauker hat<lb/>
keine sehr gute Situation, die mit BBC-Elin, wie <name type="person" ref="#per__108223">Lausecker</name> dann<lb/>
richtig bemerkte, auch mit Siemens entwickelten Lokomotiven funk<lb break="no"/>tionieren nicht. <name type="person" ref="#per__108223">Lausecker</name> hat deshalb einen Auftrags- u. Ausliefer<lb break="no"/>stop verf&#252;gt. Da die &#246;sterr. Firmen behaupten, auch andere w&#252;rden<lb/>
nicht funktionieren auf unseren Strecken, insbesondere bei Fieber<lb break="no"/>brunn mit den gro&#223;en Steigungen im Winter alle ausgefallen, werden<lb/>
jetzt deutsche, Schweizer u. Norwegerloks ausgeborgt. 28 Loks w&#228;ren<lb/>
pro Jahr notwendig. <name type="person" ref="#per__97668">Kreisky</name> meinte, man h&#228;tte schon vor l&#228;ngerer<lb/>
Zeit mit jenen, die sich darum beworben haben, eine Kooperation<lb/>
machen sollen.<lb/>
</p>
            <pb n="61-1291" facs="61_1981-10-20_1291.jpg"/>
            <p xml:space="preserve">Die wirtschaftlichen Voraussagen des zu erwartenden Aufschwunges<lb/>
treffen nicht ein, weil die Amerikaner bis jetzt eine schlechte<lb/>
Politik betrieben haben. F&#252;rs n&#228;chste Jahr hofft aber <name type="person" ref="#per__97668">Kreisky</name><lb/>
auf einen solchen Aufschwung.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__111740">Dallinger</name> berichtet, da&#223; Mitte Oktober 63.000 Arbeitslose sind,<lb/>
um 15.000 mehr als im Vorjahr, wobei Wien mit 6.000 Arbeitslosen<lb/>
besonders auff&#228;llt. Die Metallarbeiter mit 2.000 Arbeitslosen sind<lb/>
darin besonders vertreten. Jetzt zeigt sich, wie notwendig es war,<lb/>
General Motors f&#252;r Wien zu gewinnen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97879">R&#246;sch</name> fragte, ob er &#220;berfluggenehmigung f&#252;r Waffentransporte aus<lb/>
der CSSR f&#252;r die Vereinigten Emirate genehmigen soll, wie das<lb/>
Au&#223;enamt w&#252;nscht, damit diese Staaten nicht verstimmt sind. Ich<lb/>
konnte mich der Bemerkung nicht enthalten, warum diese &#252;berhaupt<lb/>
angefragt haben. <name type="person" ref="#per__97668">Kreisky</name> n&#228;mlich meinte, man sollte eine Ausnahme<lb/>
machen, da sie so korrekt gehandelt haben. Bis jetzt wurde nur &#220;ber<lb break="no"/>fluggenehmigungen f&#252;r karitative Zwecke oder f&#252;r Waffen f&#252;r die UNO<lb/>
genehmigt.<lb/>
</p>
            <p xml:space="preserve">Eine Diskussion ergab sich, da das alte TGM jetzt als Lager f&#252;r das<lb/>
AKH dienen soll. Dort m&#252;ssen Stockwerke jetzt ausgebaut werden und<lb/>
Firmen haben in diesen Stockwerken Lager errichtet, die jetzt neue<lb/>
Lagerst&#228;tten brauchen. Im TGM sollen aber die Alternativvereine,<lb/>
WUG, wie <name type="person" ref="#per__109051">Dohnal</name> berichtet, 70 Gruppen, davon 30 Frauengruppen, unter<lb break="no"/>kommen. Dies hat insbesondere Stadtrat <name type="person" ref="#per__116209">Zilk</name> diesen versprochen.<lb/>
Bautenminister <name type="person" ref="#per__111741">Sekanina</name> und Finanzminister <name type="person" ref="#per__97891">Salcher</name>, die auch daf&#252;r<lb/>
zust&#228;ndig sind, sind sofort bereit, da&#223; der Bund eine Bittleihe den<lb/>
Vereinen gibt, die Adaptionskosten k&#246;nnen aber nicht vom Bund &#252;ber<lb break="no"/>nommen werden. <name type="person" ref="#per__97668">Kreisky</name> meinte, wir h&#228;tten durch eine bessere Politik<lb/>
uns Auseinandersetzungen mit der Jugend wie in Z&#252;rich, Bonn und<lb/>
Berlin erspart. Man m&#252;sse den Alternativgruppen daher entgegenkommen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97937">Seidel</name> hat sich bei <name type="person" ref="#per__97668">Kreisky</name> wegen der Verz&#246;gerung der RAG-Preisbil<lb break="no"/>dung beschwert. <name type="person" ref="#per__97668">Kreisky</name> meinte mir gegen&#252;ber, er wollte nicht<lb/>
intervenieren, sondern, als ich ihm die Situation erkl&#228;rte, ich<lb/>
sollte ruhig meine Konsenspolitik weiter fortsetzen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112992">L&#246;schnak</name> mu&#223; jetzt &#252;ber die &#246;ffentlichen Ausschreibungen mit <name type="person" ref="#per__122970">Steger</name><lb/>
und dem Verfassungsdienst weiter verhandeln.<lb/>
</p>
            <pb n="61-1292" facs="61_1981-10-20_1292.jpg"/>
            <p xml:space="preserve">Der <choice><choice><sic>Donau-Rhein-Main-Kanalausbau</sic><corr>Rhein-Main-Donau-Kanal-Bau</corr></choice></choice> mu&#223; fortgesetzt werden, 500 km sind<lb/>
fertig, 100 sind noch zu bauen. <name type="person" ref="#per__97668">Kreisky</name> hat deshalb Bundeskanzler<lb/>
<name type="person" ref="#per__114106">Schmidt</name> davon &#252;berzeugen k&#246;nnen, da&#223; auch gegen die Hamburger Mafia<lb/>
dieses Projekt fortgesetzt werden mu&#223;. Ich informierte <name type="person" ref="#per__97668">Kreisky</name>, da&#223;<lb/>
<name type="person" ref="#per__111707">Lambsdorff</name> davon gar nichts h&#228;lt, aber doch 85 Mio. DM f&#252;r den weiteren<lb/>
Ausbau in sein Budget bekommt. <name type="person" ref="#per__97668">Kreisky</name> hat von den Bayern schon einen<lb/>
Dankbrief f&#252;r seine Intervention bekommen, f&#252;r weitere Verhandlungen<lb/>
habe ich <name type="person" ref="#per__97668">Kreisky</name> versprochen, die &#246;sterr. Aufwendungen f&#252;r die Donau<lb break="no"/>schiffahrt im Zuge der Kraftwerksbauten zusammenzustellen. Die Elek<lb break="no"/>trizit&#228;tswirtschaft beziffert n&#228;mlich den Anteil der Schiffahrtskosten<lb/>
mit 60 %, wovon 20 % der Finanzminister der DoKW r&#252;ckverg&#252;tet.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte von der DoKW die bisherigen Aufwendungen<lb/>
sofort zusammenstellen lassen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97891">Salcher</name> fragte <name type="person" ref="#per__97879">R&#246;sch</name>, was jetzt mit der Entscheidung wegen der Funk<lb break="no"/>ger&#228;te ist. Schrack mu&#223;te, da es sich um eine reine deutsche Firma<lb/>
Adirama<add>[?]</add> mit israelischer Lizenz und Produktion handelt, das Angebot<lb/>
ablehnen. Preisdifferenz bei 550 Mio. S Auftrag war auch nur mehr<lb/>
15 Mio. Elin hat ein Angebot nach Er&#246;ffnung sofort um 180 Mio. S re<lb break="no"/>duziert, kann technisch auch gar nicht den Anforderungen mit ihrem<lb/>
Projekt entsprechen. Es blieb nur die Fa. Kapsch, die f&#252;r F&#252;rstenfeld<lb/>
60 bis 80 Besch&#228;ftigten&#252;bernahme zusagte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Wo bleiben die Unterlagen, die ich vor l&#228;ngerer<lb/>
Zeit verlangt habe?<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat wurde der bereits auf die Tagesordnung gesetzte Antrag<lb/>
Joghurtimport, Pr&#228;ferenzregelung aus der Schweiz, auf meinen Wunsch zu<lb break="no"/>r&#252;ckgestellt. Ich bin der Meinung, wir sollten unbedingt das Begut<lb break="no"/>achtungsverfahren, wenn auch kurzfristig, durchf&#252;hren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Was ist hier bereits geschehen?<lb/>
</p>
            <p xml:space="preserve">Bei der Telefonaktion, die nicht besonders angek&#252;ndigt ist, sondern<lb/>
automatisch durch mich alle Dienstage erfolgt, war ein einziger Anruf<lb/>
zu verzeichnen. Ich werde deshalb in Hinkunft nur eine Viertelstunde<lb/>
vor Sitzungsbeginn erscheinen, um dort einen entsprechenden R&#252;ckruf<lb/>
veranlassen. Diesmal hat eine Schauspielerin <name type="person" ref="#per__134062">Wlach</name>, die jetzt ein<lb/>
zweites Kind bekommt und nur bis Ende des Jahres im Engagement ist,<lb/>
<pb n="61-1293" facs="61_1981-10-20_1293.jpg"/>f&#252;r ihren Mann, ebenfalls ein Schauspielsch&#252;ler, der kein Stipendium<lb/>
bekommt, weil er in einer Privatschule Unterricht nimmt, wegen Be<lb break="no"/>sch&#228;ftigung und wegen einer Wohnung interveniert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte Sozialministerium, Sekt.Chef <name type="person" ref="#per__114573">Lenert</name> ver<lb break="no"/>binden.<lb/>
</p>
            <p xml:space="preserve">In der Sektionsleitersitzung gab es dann einen Bericht &#252;ber die<lb/>
Budgetsituation in Wien. Auch hier wurde der Ausdruck f&#252;r das Budget<lb/>
gebraucht, es kann sich sehen lassen, beinhaltet aber gr&#246;&#223;ere Ein<lb break="no"/>sparungen von Gro&#223;investitionen, Donauinsel, U-Bahn, AKH, letzteres,<lb/>
weil durch technisch-organisatorische st&#228;ndige &#220;berpr&#252;fungen und<lb/>
Kontrollen der Baufortschritt sehr zu w&#252;nschen &#252;brig l&#228;&#223;t. Bei der<lb/>
U-Bahn hofft man, da&#223; vor Leistungen der Gemeinde 1,2 Mrd., die in<lb/>
Hinkunft ja zur H&#228;lfte zwischen Bund und Gemeinde geteilt werden,<lb/>
600 Mio. n&#228;chstes Jahr vom Bund bekommt, man wird also weiterbauen<lb/>
k&#246;nnen, ohne da&#223; die Gemeinde eine Finanzleistung erbringen mu&#223;.<lb/>
</p>
            <p xml:space="preserve">Nach meinem politischen Bericht gab es ebenfalls eine entsprechende<lb/>
Diskussion. Die Sektionsleiter kritisierten, meiner Meinung nach<lb/>
zu Recht, da&#223; die Wiener SP&#214; in ihrem F&#252;hrungsgremium, Pr&#228;sidium oder<lb/>
Vorstand keinen endg&#252;ltigen Beschlu&#223; gefa&#223;t hat, wie man sich zur<lb/>
&#214;VP-Volksabstimmung verhalten solle. Nach eingehender Analyse und<lb/>
Debatte habe ich dann vorgeschlagen, da&#223; die zweckm&#228;&#223;igste L&#246;sung<lb/>
ist, wir sagen unseren Genossen, gar nicht zu dieser Volksabstimmung<lb/>
gehen. Die Fragen sind auch wirklich entweder demagogisch und kaum<lb/>
mit ja oder nein eine Entscheidung dar&#252;ber zu treffen. Einmal mehr<lb/>
wurde mir best&#228;tigt, da&#223; unsere Funktion&#228;re, wahrscheinlich auch<lb/>
unsere Mitglieder auch dann, wenn es in der &#214;ffentlichkeit vielleicht<lb/>
nicht auf allzu gro&#223;es Verst&#228;ndnis sto&#223;t, erwarten, da&#223; von oben<lb/>
entschieden wird.<lb/>
</p>
            <p xml:space="preserve">Das Erfreuliche an diesem Tag war, au&#223;er der offenen Diskussion in<lb/>
der Gewerkschaft, in der Partei, da&#223; die WHK zu einem &#214;konomik-Spiel<lb/>
eingeladen hat. Interessant war, da&#223; die H&#228;lfte der eingeladenen<lb/>
Journalisten nur gekommen ist. Beim Prominentenspiel konnte ich als<lb/>
einziger einen fulminanten Sieg erreichen. Die ganzen Variations<lb break="no"/>m&#246;glichkeiten, die es bei diesem Spiel gibt, lassen sich sofort auf<lb/>
einen Nenner bringen, wenn man, so wie ich, entsprechend riskant<lb/>
spekuliert, l&#228;&#223;t man die anderen Seri&#246;sen zur&#252;ck.<lb/>
</p>
            <pb n="61-1294" facs="61_1981-10-20_1294.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Wie ist es dir dann ergangen?<lb/>
</p>
            <p xml:space="preserve">Bei diesem Spiel im Cercle Wien hat mir GD <name type="person" ref="#per__113372">Wallner</name> mitgeteilt, da&#223;<lb/>
er f&#252;r die CSSR jetzt ein Kooperationsangebot zusammengestellt hat.<lb/>
Er ersuchte mich, bei meinem Prag-Besuch dieses mitzunehmen und dort<lb/>
entsprechend <choice><choice><sic>einbegleitend</sic><corr>?</corr></choice></choice> zu &#252;bergeben. Dies habe ich ihm sofort<lb/>
zugesagt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte <name type="person" ref="#per__113372">Wallner</name> &#252;ber mein Programm in Prag ver<lb break="no"/>st&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="61_1286_01" facs="61_1981-10-20_1286-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 20.10.1981</head>
         </div>
         <pb n="61_1286_02" facs="61_1981-10-20_1286-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="61_1294_01" facs="61_1981-10-20_1294-01.jpg"/>
         <pb n="61_1294_02" facs="61_1981-10-20_1294-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 105. Ministerratssitzung, 20.10.1981</head>
            <gap reason="sampling"/>
            <pb n="61_1294_03" facs="61_1981-10-20_1294-03.jpg"/>
         </div>
         <pb n="61_1294_04" facs="61_1981-10-20_1294-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>Nahctrag TO 105. Ministerratssitzung, 20.10.1981</head>
         </div>
         <pb n="61_1294_05" facs="61_1981-10-20_1294-05.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (Nachtrag TO MR-Sitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
