<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720406">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  6. April 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band10_1972-04-06</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-04-06">Donnerstag, 6. April 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-09-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="10-0436" facs="10_1972-04-06_0436.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 6. April 1972<lb/>
</p>
            <p xml:space="preserve">15 Sekret&#228;rinnen von unserem Haus, wobei zwei auch vom Bauten<lb break="no"/>ministerium und 13 von Handelsminister waren, haben sich zu einer<lb/>
Stenotypistenpr&#252;fung und einem Wettbewerb gemeldet gehabt. 10 davon<lb/>
konnten die vom Stenographenverband herausgegebenen Mindestanschl&#228;ge<lb/>
mit 0,5 % Fehlerquellen erreichen und haben dadurch auch ein Diplom<lb/>
erworben. Bei der &#220;bergabe habe ich besonders betont, dass es mich<lb/>
gefreut hat, dass sie es waren, die als erste also als Pionierinnen<lb/>
sich f&#252;r einen solchen Wettbewerb bereiterkl&#228;rt haben.Ich habe<lb/>
<name type="person" ref="#per__97915">Schipper</name> und <name type="person" ref="#per__114994">B&#246;hm</name> sowie die Personalvertretung <name type="person" ref="#per__112947">Engelmayer</name> anschliessend<lb/>
darauf aufmerksam gemacht, dass es zielf&#252;hrend w&#228;re, wenn sie &#228;hnliche<lb/>
Veranstaltungen wieder organisieren w&#252;rden. Ich w&#252;rde eine solche sehr<lb/>
begr&#252;ssen und ersuchte sie, &#228;hnliche oder dieselbe zu wiederholen.<lb/>
</p>
            <p xml:space="preserve">Anschliessend besprach ich mit Sekt.Chef <name type="person" ref="#per__97915">Schipper</name> die Anstellung des<lb/>
Kollegen <name type="person" ref="#per__98053">Wanke</name>. Ich erkl&#228;rte <name type="person" ref="#per__97915">Schipper</name>, dass ich ohne seine Zustimmung al<lb/>
Pr&#228;sidialchef niemals diese Anstellung durchf&#252;hren w&#252;rde und sicherte<lb/>
sich allerdings gleich dahingehend ab, dass ja eine F&#252;hlungnahme<lb/>
von <name type="person" ref="#per__97543">Heindl</name> mit ihm bereits seine positive Einstellung zu diesem Wunsch<lb/>
<name type="person" ref="#per__98053">Wankes</name> gezeigt h&#228;tte. Besonders strich ich hervor, dass ja seine seiner<lb break="no"/>zeitige Empfehlung und L&#246;sung der Verwendungen von <name type="person" ref="#per__97543">Heindl</name>, <name type="person" ref="#per__97646">Koppe</name><lb/>
und <name type="person" ref="#per__98053">Wanke</name> als das Ministerb&#252;ro geschaffen wurde, wo ich glaubte, eine<lb/>
Anstellung sei ohne weiteres m&#246;glich, er uns aber den richtigen Aus<lb break="no"/>weg gezeigt hat, mit bewiesen hat, dass er nur die besten positiven<lb/>
Personalabsichten, die ich eventuell habe, jederzeit unterst&#252;tzt mich<lb/>
aber von ihr wegen abgehalten hat. <name type="person" ref="#per__97915">Schipper</name> meint, dass er selbst<lb break="no"/>verst&#228;ndlich es begr&#252;sst, wenn <name type="person" ref="#per__98053">Wanke</name> jetzt angestellt wird, der einzige<lb/>
Widerstand, der kommen wird, ist von der Personalvertretung zu er<lb break="no"/>warten. Dies richtet sich aber ebenfalls nicht gegen die Person <name type="person" ref="#per__98053">Wankes</name><lb/>
sondern gegen jeden Einschub, der von aussen kommt. Ob es sich um einen<lb/>
Kammerangeh&#246;rigen oder einen Angeh&#246;rigen eines anderen Ressorts handelt,<lb/>
wird von der Personalkommission niemals goutiert und deshalb sei,<lb/>
wenn ein Einspruch kommt, den er mit Sicherheit erwartet, dieser<lb/>
Gesichtspunkt ausschlaggebend. Kleine formelle Probleme seien noch<lb/>
zwischen <name type="person" ref="#per__98053">Wanke</name> und Min.Rat <name type="person" ref="#per__114994">B&#246;hm</name> zu besprechen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__98053">Wanke</name> hatte diese Aussprache mit <name type="person" ref="#per__114994">B&#246;hm</name> und es gibt zwei Probleme dabei.<lb/>
Das eine ist, in welcher Funktion er &#252;bernommen werden soll und<lb/>
zweitens die Pr&#252;fung. Wegen der Verwendung hat ihm <name type="person" ref="#per__114994">B&#246;hm</name> vorgeschlagen,<lb/>
<pb n="10-0437" facs="10_1972-04-06_0437.jpg"/>er m&#246;ge als volkswirtschaftlicher Berater des Ministers fungieren.<lb/>
Ich halte diese Bezeichnung als f&#252;r absolut unzul&#228;nglich. Beim<lb/>
Rechnungshof habe ich seinerzeit mein Ministerb&#252;ro als die ent<lb break="no"/>sprechende Stabsstelle eingeredet und <name type="person" ref="#per__114610">Kandutsch</name> hat dies nicht nur<lb/>
goutiert, sondern als absolut richtig best&#228;tigt. Im Parlament wurde<lb/>
ich beim Rechnungshofberichtes wegen des Ministerb&#252;ros hart attackiert<lb/>
und ich habe mit dem Hinweis auf <name type="person" ref="#per__114610">Kandutschs</name> Erkl&#228;rung auch letzten<lb/>
Endes vielleicht die Opposition davon &#252;berzeugt, dass es notwendig ist,<lb/>
solche Stabsstellen in jedem Ministerium zu haben. Ich bin deshalb<lb/>
der Meinung, es muss eine sehr umfangreiche und vor allem auf die<lb/>
Stabsstelle abgezielte Bezeichnung der T&#228;tigkeit f&#252;r <name type="person" ref="#per__98053">Wanke</name> gefunden<lb/>
werden. Dies entspricht auch ja tats&#228;chlich den Leistungen der Kolle<lb break="no"/>gen des Ministerb&#252;ros. Was die Pr&#252;fung anbelangt, so hat <name type="person" ref="#per__114994">B&#246;hm</name> einen<lb/>
sehr vern&#252;nftigen Vorschlag gemacht, dass n&#228;mlich die Befreiung der<lb/>
Pr&#252;fung angesucht werden soll, wobei aber gleichzeitig festgehalten<lb/>
wird, dass <name type="person" ref="#per__98053">Wanke</name> eine solche Pr&#252;fung bereit ist, abzulegen. Dieser<lb/>
Vorschlag geht angeblich auch nach Meinung von <name type="person" ref="#per__97543">Heindl</name> nicht. <name type="person" ref="#per__97543">Heindl</name><lb/>
wird eine neue L&#246;sung versuchen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name> und <name type="person" ref="#per__98053">WANKE</name>: Die Beschreibung der Stabsfunktion<lb/>
muss klar und deutlich in seinem Aufgabenbereich zum Ausdruck kommen.<lb/>
</p>
            <p xml:space="preserve">In Parteivorstand berichtete <name type="person" ref="#per__97727">Fritz Marsch</name> &#252;ber den Parteitag. Die<lb/>
Parole wird lauten: "&#214;sterreich wird moderner." <name type="person" ref="#per__97668">Kreisky</name> erl&#228;uterte<lb/>
wie er sagte, diese sehr weiche Parole, die doch auch von ihm stammt.<lb/>
Vor der Wahl h&#228;tten wir mit der Parole: F&#252;r ein modernes &#214;sterreich<lb/>
geworben. Ein solches kann man nat&#252;rlich jetzt noch nicht behaupten,<lb/>
und deshalb glaubt er, handelt es sich vielleicht um ein Understate<lb break="no"/>ment bei &#214;sterreich wird moderner, aber es entspricht doch dem Ziel,<lb/>
das wir uns in der Wahl gegeben haben. Ihm gegen&#252;ber hat die &#214;VP jetzt<lb/>
eine neue Parole zumindestens will er sie jetzt der &#214;VP aufdr&#252;cken.<lb/>
Zwei Firmen und ein Herz.<lb/>
</p>
            <p xml:space="preserve">Bei den Organisationsfragen wurde mitgeteilt, dass das Pr&#228;sidium<lb/>
beschlossen hat, <name type="person" ref="#per__97453">Walter Fremuth</name> in die Verbund, <name type="person" ref="#per__97555">Hintermayer</name> in die<lb/>
Enns, <name type="person" ref="#per__136378">Ausch</name> in die Tauernkraftwerke und <name type="person" ref="#per__97555">Hintermayer</name> und <name type="person" ref="#per__97333">Bandhauer</name><lb/>
in die &#214;sterr.-bayrischen Kraftwerke zu entsenden. Da die &#214;VP ein<lb/>
Mitglied des Aufsichtsrates weniger bekommen wird, ist damit die<lb/>
parlamentarische Mehrheit der SP&#214; auch in diesen gesichert.<lb/>
</p>
            <pb n="10-0438" facs="10_1972-04-06_0438.jpg"/>
            <p xml:space="preserve">Im politischen Bericht von <name type="person" ref="#per__97668">Kreisky</name> kam insbesondere zum Ausdruck,<lb/>
dass man sich nicht allein mit der Preisentwicklung, der 6,2 %<add>[-igen Inflation,?]</add><lb/>
besch&#228;ftigen m&#252;sste, sondern dass man dem als Gegenargument eben die<lb/>
positiven Entwicklungen sei es des Wirtschaftswachstums sie<lb/>
es der Entlastung, die durch die Schulfragen die Schulb&#252;cher, sei es<lb/>
durch die Investitionst&#228;tigkeit oder die Vollbesch&#228;ftigung geschehen<lb/>
sind, entgegenstellen m&#252;sse. Insbesondere m&#246;ge man auf die Struktur<lb break="no"/>&#228;nderungen hinweisen, die jetzt in Angriff genommen werden.<lb/>
Dass dabei die Vollbesch&#228;ftigung an die Spitze gestellt wird, braucht<lb/>
nicht besonders erw&#228;hnt zu werden. <choice><choice><sic>Ellenton</sic><corr>Booz Allen Hamilton</corr></choice></choice> h&#228;tte seinerzeit<lb/>
z.B. in dem Eisenplan vorgesehen, dass von den 71.000 Besch&#228;ftigten<lb/>
diese auf 51.000 Besch&#228;ftigte zu reduzieren sind. Durch die Methode<lb/>
Aichfeld-Murboden z.B. soll aber eben eine st&#228;rkere Besch&#228;ftigung in<lb/>
diesen Gegenden gesichert werden. Die Mehrwertsteuer m&#252;sste auf alle<lb/>
F&#228;lle mit 1.1.1973 kommen und deshalb seien alle Vorbereitungen auch auf<lb/>
dem Preissektor zu treffen, dass nicht allzu grosse Steigerungen erwarte<lb/>
werden. In Belgien h&#228;tte eine soz. Koalition, die auch die Wirtschaft<lb/>
dort f&#252;hrt, gezeigt, dass man durch Massnahmen den Mehrwertsteuereinfluss<lb/>
mit 2 % (der gesamten Lebenshaltungskosten<add>[-index]</add> ist auf 3,9 % gestiegen)<lb/>
durchf&#252;hren kann. In den Niederlanden, wo eine b&#252;rgerliche Regierung<lb/>
herrscht, h&#228;tte man 6 % Mehrwertsteuererh&#246;hung bei einem insgesamt<lb/>
8,5 %-igen Lebenshaltungskostenindex verzeichnen m&#252;ssen. Der Budget-,<lb/>
W&#228;hrungs- und Finanzsektor sei &#228;usserst wichtig, &#214;sterreich entwickle<lb/>
sich nun zu einem Banking Place, da in der Schweiz durch Bankenkrachs<lb/>
das Image sehr stark angeschlagen ist. Dies f&#252;hrt <name type="person" ref="#per__97668">Kreisky</name> auf die libera<lb break="no"/>le Haltung der Schweizer Banken zur&#252;ck, was in &#214;sterreich allerdings<lb/>
durch unser System verhindert wird. Der Notenbankpr&#228;sident <name type="person" ref="#per__97922">Schmitz</name> als<lb/>
Handelskammermann w&#252;rde die W&#228;hrung gerne nach seinem Gesichtspunkt<lb/>
gestalten. Deshalb hat das Pr&#228;sidium beschlossen, <name type="person" ref="#per__98043">Waldbrunner</name> als<lb/>
Vizepr&#228;sidenten auf diesen Platz zu schicken. <name type="person" ref="#per__98043">Waldbrunner</name> soll aller<lb break="no"/>dings nur jetzt als Vizepr&#228;sident best&#228;tigt werden und keine weiteren<lb/>
Schl&#252;sse gezogen werden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> berichtete dann weiter, dass Prof. <name type="person" ref="#per__139836">Stadler</name> von der Linzer Hoch<lb break="no"/>schule als Leiter des Wenger-Instituts<add>[?]</add> bestellt werden soll. Das In<lb break="no"/>stitut soll in den einzelnen L&#228;ndern Exposituren haben und die Bil<lb break="no"/>dungssekret&#228;re, die gleichzeitig auch &#214;ffentlichkeitsarbeit machen,<lb/>
sollen diese Funktion ausf&#252;llen. Das Erweiterte Parteipr&#228;sidium soll<lb/>
als Kuratorium diesem Institut beigegeben sein, sodass also hier<lb/>
die Aufsichtsm&#246;glichkeit und gleichzeitig die enge Bindung an die<lb/>
<pb n="10-0439" facs="10_1972-04-06_0439.jpg"/>Partei dokumentiert werden soll. In der Diskussion meinte <name type="person" ref="#per__97818">Pitter<lb break="no"/>mann</name>, man sollte doch auch &#8211; da das Parteipr&#228;sidium ja kaum die<lb/>
notwendige Zeit haben wird &#8211; erfahrene &#228;ltere Genossen als Admini<lb break="no"/>stratoren dem Wissenschaftler <name type="person" ref="#per__139836">Stadler</name>, der in der Partei nicht<lb/>
bekannt ist und aufgewachsen ist, zur Seite stellen. Hier hat er<lb/>
gr&#246;ssten Widerstand und Widerspruch von Seiten <name type="person" ref="#per__97668">Kreiskys</name>, aber auch<lb/>
<name type="person" ref="#per__97372">Brodas</name>, aber auch <name type="person" ref="#per__97384">Czernetz</name> erfahren, denn <name type="person" ref="#per__139836">Stadler</name> ist ein alter<lb/>
gewachsener Genosse, der nur in der Emigration in England gewesen<lb/>
ist sonst immer in der Partei, auch in der illegalen Zeit mitge<lb break="no"/>arbeitet hat. In der Wirtschaftsdiskussion hat sich insbesondere<lb/>
<name type="person" ref="#per__97386">Czettel</name><add>[alternativ: Hans Czettel; Anm.]</add> daran beteiligt, indem er darauf hingewiesen hat, dass<lb/>
&#246;ffentliche Tarife vielleicht durch Dynamisierung aus der Diskussion<lb/>
und aus der ewigen Problematik, dass sich diese aufstauen und dann<lb/>
nach einer gewissen Zeit wesentlich mehr erh&#246;ht werden m&#252;ssten,<lb/>
herausgenommen werden k&#246;nnten. Wie ich erfahren habe, hat <name type="person" ref="#per__97668">Kreisky</name><lb/>
dies auch bei der Wiener Ausschussitzung angedeutet. Als ich<lb/>
mich nach Stunden Diskussion langsam absetzen wollte, da ich zur<lb/>
Vorstandssitzung der Lebensmittelarbeitergewerkschaft gehen musste,<lb/>
hat <name type="person" ref="#per__98043">Waldbrunner</name>, bevor ich noch den Saal verlassen konnte, gerufen,<lb/>
<name type="person" ref="#per__97985">Staribacher</name>, es handelt sich um die Preisdiskussion und Du solltest<lb/>
doch hierbleiben. Als die Debatte zu Ende ging und sich noch immer<lb/>
kein Minister gemeldet hatte, hat <name type="person" ref="#per__98043">Waldbrunner</name> dann gemeint, in<lb/>
einem Diskussionsbeitrag, man k&#246;nnte doch <name type="person" ref="#per__97668">Kreisky</name> in dieser frage<lb/>
nicht allein die ganze Arbeit &#252;berlassen und er m&#246;chte doch wissen,<lb/>
was <name type="person" ref="#per__97311">Androsch</name> zur Mehrwertsteuer-Problematik zu sagen h&#228;tte. Ausserdem<lb/>
m&#246;chte er jetzt gerne wissen, was auf dem Preissektor konkret gesche<lb break="no"/>he und hier m&#246;chte er doch von <name type="person" ref="#per__97985">Staribacher</name>, der daf&#252;r verantwortlich<lb/>
ist, Erkl&#228;rungen haben. Hier hat ihm <name type="person" ref="#per__97668">Kreisky</name> sofort korrigiert<lb/>
und erkl&#228;rt, dass f&#252;r die Preisgesetze <name type="person" ref="#per__97879">R&#246;sch</name> zust&#228;ndig sei. Ausser<lb break="no"/>dem wollte <name type="person" ref="#per__98043">Waldbrunner</name> wissen von <name type="person" ref="#per__98055">Weihs</name>, wie die agrarischen Probleme<lb/>
jetzt in der n&#228;chsten Zeit gel&#246;st werden k&#246;nnen. <name type="person" ref="#per__97879">R&#246;sch</name>, der neben<lb/>
mir dass, erkl&#228;rte, Du pass auf, dies ist doch Dein Kaffee, ich<lb/>
mach doch sowieso nur, was Du mir bis jetzt vorgeschlagen hast und<lb/>
meinte, ich sollte mich daher melden. <name type="person" ref="#per__97311">Androsch</name> meldete sich aber<lb/>
sofort, um &#252;ber die Mehrwertsteuer Auskunft zu geben und hat dann<lb/>
auch gleichzeitig seine preispolitischen Erkl&#228;rungen abgegeben.<lb/>
Vorher hatte er eine Bemerkung mir gegen&#252;ber schon gemacht, dass<lb/>
die Preisentwicklung im ersten Halbjahr 1972 von seinem Stand<lb break="no"/>punkt gar nicht so ung&#252;nstig ist, da nach Einf&#252;hrung der Mehrwert<lb break="no"/><pb n="10-0440" facs="10_1972-04-06_0440.jpg"/>steuer mit 1.1.1973 dann die zu erwartende Preiserh&#246;hung gegen&#252;ber dem<lb/>
Vorjahr nicht allzu stark mehr ausschlagen wird. Seine Erkl&#228;rungen<lb/>
&#252;ber die Preisentwicklung waren absolut richtig und gesamtwirtschaft<lb break="no"/>lich hundertprozentig auch von mir zu unterschreiben. &#220;ber die Detail<lb break="no"/>massnahmen dagegen hat er nat&#252;rlich so wie immer sich nicht ge&#228;ussert.<lb/>
Er meint nur, dass es m&#246;glich sein m&#252;sste, bei Lebensmittels, z.B.<lb/>
ganz besonders bei Fleisch, aber auch bei Schuhen und Textilien ge<lb break="no"/>wisse Preissenkungen zu erreichen. Dienstleistungen dagegen werden<lb/>
nat&#252;rlich wesentliche Preissteigerungen zu verzeichnen haben. Ich habe<lb/>
mich trotz der Aufforderung von <name type="person" ref="#per__98043">Waldbrunner</name> nicht zu Wort gemeldet,<lb/>
da letzten Endes ja durch den Zwischenruf <name type="person" ref="#per__97668">Kreisky</name> dokumentiert war,<lb/>
dass f&#252;r die Preise <name type="person" ref="#per__97879">R&#246;sch</name> zust&#228;ndig sei. Ich musste dann allerdings<lb/>
auch zur Vorstandssitzung weggehen und werde nicht verabs&#228;umen,<lb/>
<name type="person" ref="#per__98043">Waldbrunner</name> noch im Detail zu informieren und vor allem mich zu ent<lb break="no"/>schuldigen, dass ich trotz seiner Aufforderung weggegangen bin.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97476">Gmoser</name> erkl&#228;rte mir am Abend, als wir &#252;ber diese Probleme ebenfalls<lb/>
diskutiert haben, dass im Fernsehen, das ich nicht sehen konnte, weil<lb/>
ich auf der Fahrt nach Graz war, <name type="person" ref="#per__97668">Kreisky</name> eindeutig erkl&#228;rt hat, er<lb/>
will jetzt einen Preisstop mit mindestens eineinhalbj&#228;hriger Dauer haben<lb/>
<name type="person" ref="#per__97917">Schleinzer</name>, der zu diesem Vorschlag gefragt wurde, hat sofort erkl&#228;rt,<lb/>
dass er auf der Seite <name type="person" ref="#per__97346">Benyas</name> steht und eine solche Regelung entschieden<lb/>
ablehnt. <name type="person" ref="#per__97668">Kreisky</name> wird glaube ich, insbesondere aus politischen Gr&#252;nden<lb/>
versuchen, die &#214;VP zur Ablehnung eines solchen Preisgesetzesantrages<lb/>
zu bewegen. Allerdings wird jetzt von Seiten der &#214;VP nicht nur <name type="person" ref="#per__97346">Benya</name><lb/>
sondern ich f&#252;rchte auch <name type="person" ref="#per__97311">Androsch</name> und alle anderen, die wir immer er<lb break="no"/>kl&#228;rt haben, ein Preisstop sei nicht zielf&#252;hrend und k&#246;nnte auch gar<lb/>
nicht durchgef&#252;hrt werden, als Zeugen zitiert, dass dies eine unzul&#228;ng<lb break="no"/>liche Massnahme ist. <name type="person" ref="#per__97311">Androsch</name> selbst aber meint, dass gewisse Bereit<lb break="no"/>schaft seitens der Handelskammer hier w&#228;re, f&#252;r die Mehrwertsteuer<lb break="no"/>&#252;bergangsphase entsprechende L&#246;sungen zuzustimmen. Auf alle F&#228;l<lb break="no"/>le glaube ich, wird es auf einer anderen Ebene als auf der Ebene der<lb/>
Wirtschafts- oder Sozialpartnerschaft zu einer Diskussion &#252;ber die<lb/>
Preisprobleme kommen. Wie weit ein solcher Weg zielf&#252;hrend ist,<lb/>
wird sich in den n&#228;chsten Monaten herausstellen.<lb/>
</p>
            <pb n="10-0441" facs="10_1972-04-06_0441.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__125296">Schwarzkopf</name> vom Planseewerk hat mit seinem Direktor noch einmal<lb/>
eine Aussprache wegen der sensiblen Produkte gef&#252;hrt. <name type="person" ref="#per__125296">Schwarzkopf</name><lb/>
best&#228;tigte mir, dass die Mitteilung von <name type="person" ref="#per__97749">Mitterer</name> im Parlament bei<lb/>
seiner Belegschaft grosse Unruhe ausgel&#246;st hat. Er musste sofort in<lb/>
dreisprachige Flugbl&#228;ttern und Anschl&#228;gen den Arbeitern versichern,<lb/>
dass ihre Arbeitspl&#228;tze nicht gef&#228;hrdet sind. Insbesondere gibt er<lb/>
mir dann noch Detailinformationen f&#252;r meine Br&#252;sseler Reise dahin<lb break="no"/>gehend, dass er wesentlich gr&#246;ssere Mengen von Eugene<add>[???]</add> importiert an Molyb<lb break="no"/>d&#228;ns&#228;ure und so weiter als tats&#228;chlich nach Frankreich von ihm exportiert<lb/>
wird. Das Mengenverh&#228;ltnis ist 100 t : 15 t wobei aller die Wertrela<lb break="no"/>tionen ein nicht so schlechtes Verh&#228;ltnis ergeben, da ja seine Endproduk<lb break="no"/>te, die er exportiert, einen wesentlich h&#246;heren Wert haben.<lb/>
</p>
            <p xml:space="preserve">Mit Sekt.Chef <name type="person" ref="#per__97584">Jagoda</name> und Min.Rat <name type="person" ref="#per__137068">Mache</name> spreche ich die noch offenen<lb/>
Probleme &#252;ber die Gewerbeordnung nach den einzelnen Verhandlungen mit<lb/>
den Ministerien und Kammern neuerdings durch. Bei der Abgrenzung der<lb/>
Listen, ob Handwerks- oder gebundenes Gewerbe oder Freies Gewerbe<lb/>
habe ich das schlechteste Gef&#252;hl, ebenso wie <name type="person" ref="#per__97584">Jagoda</name> und <name type="person" ref="#per__137068">Mache</name>. Wir<lb/>
haben keine objektiven Kriterien nach welchen Gesichtspunkten man ein<lb break="no"/>zelne Branchen in diese drei Gruppen einteilen soll. Hier m&#252;ssten wirk<lb break="no"/>lich Detailuntersuchungen durchgef&#252;hrt werden, &#228;hnlich wie dies vom<lb/>
Berufsausbildungsbeirat im Lehrstellenwesen geschieht. Dies w&#252;rde<lb/>
aber monatelange Untersuchungen erforderlich machen. Das Landwirt<lb break="no"/>schaftsproblem wird neuerdings ausgeklammert, da <name type="person" ref="#per__97584">Jagoda</name> jetzt &#252;ber<lb break="no"/>pr&#252;ft hat, ob der Vorschlag von <name type="person" ref="#per__97368">Brandst&#228;tter</name>, dass die landwirt<lb break="no"/>schaftlichen Genossenschaften beiden, der Landwirtschaftskammer und<lb/>
der Handelskammer, mit geteilten Umlagen angeh&#246;ren k&#246;nnten, &#252;ber<lb break="no"/>pr&#252;ft wurde. Seiner Meinung nach g&#228;be es hier eine positive L&#246;sung.<lb/>
Er wird dies Dr. <name type="person" ref="#per__112567">Christian</name> von der Handelskammer mitteilen, damit<lb/>
sich der bereits mit der Idee vertraut macht, um dann in einem Gipfel<lb break="no"/>gespr&#228;ch zwischen Landwirtschaftskammer und Handelskammer, das in den<lb/>
n&#228;chsten Tagen nach R&#252;ckkehr von <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name> erfolgen wird,<lb/>
endg&#252;ltig die Position der Landwirtschaft in der Gewerbeordnung zu<lb/>
kl&#228;ren.<lb/>
</p>
            <p xml:space="preserve">Bauernbunddirektor, Abgeordneter <name type="person" ref="#per__97686">Lanner</name> hat im AIZ mitgeteilt, dass<lb/>
wenn ich nach Br&#252;ssel fahre, gut beraten w&#228;re, wenn ich einen Landwirt<lb break="no"/>schaftsvertreter, da ich auch die Agrarfragen zur Sprache bringe, mit<lb break="no"/>nehmen sollte. Um der Dolchstosslegende auszuweichen, bin ich nat&#252;r<lb break="no"/><pb n="10-0442" facs="10_1972-04-06_0442.jpg"/>lich gerne bereit und denke urspr&#252;nglich sogar daran, <name type="person" ref="#per__97686">Lanner</name> auf<lb break="no"/>zufordern, mitzukommen. <name type="person" ref="#per__98053">Wanke</name> weist allerdings mit Recht darauf hin,<lb/>
dass damit eine Vermischung von Beamten und politischen Vertretern<lb/>
vornehmen werde, obwohl ich bis jetzt eine strenge Trennung immer<lb/>
eingehalten habe. Da dieses Argument sehr richtig ist, entschliessen<lb/>
wir uns, dass <name type="person" ref="#per__98053">Wanke</name> mit Dr. <name type="person" ref="#per__113057">Strasser</name> verhandeln wird, ob er bereit<lb/>
w&#228;re, f&#252;r die Landwirtschaftsfragen nach Br&#252;ssel mitzufahren. <name type="person" ref="#per__113057">Stras<lb break="no"/>ser</name> ist in dem Komitee, welches auch Verhandlungen mit den Kommis<lb break="no"/>sionen gef&#252;hrt hat und deshalb eigentlich als Experte und gleichzeitig<lb/>
im Beamtenstand, obwohl er der Landwirtschaftskammer angeh&#246;rt. Wenn<lb/>
<name type="person" ref="#per__113057">Strasser</name> zustimmt, w&#252;rde ich ihn f&#252;r die Landwirtschaftsfragen<lb/>
mitnehmen. In diesem Fall aber muss ich mich noch zeitgerecht<lb/>
Insbesondere gegen&#252;ber der Arbeiterkammer absichern, aber auch die<lb/>
Bundeskammer davon verst&#228;ndigen, damit man mir dann nicht wieder<lb/>
vorwirft, ich h&#228;tte nur eine Kammer ganz besonders gef&#246;rdert und<lb/>
durch meine Mitnahme ausgezeichnet. Ich hoffe, dass die Arbeiter<lb break="no"/>kammer insbesondere verstehen wird, dass es sich hier wirklich nur<lb/>
um eine politische Entscheidung handelt, um der Dolchstosslegende,<lb/>
dass ich die Landwirtschaft verraten habe oder die landwirtschaftl.<lb/>
Interessen nicht entsprechend wahrgenommen habe, vorzubeugen.<lb/>
</p>
            <p xml:space="preserve">Bei meiner Ankunft in Stifting und der Diskussion mit <name type="person" ref="#per__97476">Gmoser</name> entnehme<lb/>
ich, dass ich am n&#228;chsten Tag in der Arbeiterkammer nicht &#252;ber die<lb/>
Wirtschaftliche Lage, sondern &#252;ber die EWG, Kartellgesetz und Ge<lb break="no"/>werbeordnung referieren soll. Da ich den Brief, den mir die Arbeiter<lb break="no"/>kammer geschrieben hat, nie gesehen habe oder vielleicht, wenn ich<lb/>
ihn gesehen habe, sicherlich nicht mehr in Erinnerung gehabt habe,<lb/>
habe ich nat&#252;rlich dieses Material gar nicht mitgenommen. Na<lb break="no"/>t&#252;rlich kann ich in das von mir beabsichtigte Referat einige Punkte<lb/>
f&#252;r die ich zust&#228;ndig bin, n&#228;mlich eben die EWG-Verhandlung und<lb/>
Gewerbeordnung einflechten. Trotzdem h&#228;tte ich nat&#252;rlich gerne mein<lb/>
Material bei mir.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte in Hinkunft mich zeitgerecht auf<lb/>
solche Details aufmerksam machen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="10_0435_08" facs="10_1972-04-06_0435-08.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 6.4.1972</head>
         </div>
      </back>
   </text>
</TEI>
