<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770501">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Sonntag, der  1. Mai 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band36_1977-05-01</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-05-01">Sonntag, 1. Mai 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-06">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="36-0499" facs="36_1977-05-01_0499.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Sonntag, 1. Mai 1977<lb/>
</p>
            <p xml:space="preserve">Die Beteiligung am Mai-Aufmarsch auf der Landstrasse war schlechter<lb/>
als in den Vorjahren. Dies ist sicherlich auf die Tatsache<lb/>
zur&#252;ckzuf&#252;hren, dass wir immer &#228;ltere Mitglieder haben, die<lb/>
kaum daran mehr teilnehmen k&#246;nnen. Auch dann, wenn wir sie mit<lb/>
Autobussen oder Fiaker zum Rathausplatz hinf&#252;hren. Besonders<lb/>
gefreut hat mich, dass unsere Genossen den auf der Trib&#252;ne<lb/>
stehen Genossen <name type="person" ref="#per__97818">Pittermann</name> erkannten und ihm entsprechend Gl&#252;ck<lb break="no"/>w&#252;nsche zuriefen. Die Schlussveranstaltung konnte ich nicht<lb/>
mehr abwarten, weil ich mit den Chinesen nach Baden fahren musste.<lb/>
Ich setzte ihm neuerdings auseinander, dass die Vereinigten Edel<lb break="no"/>stahlwerke nicht imstande sind, noch eine zweite Tranche von 100<lb/>
Mill. S Edelstahl zu so schlechten Preisen abzuschliessen, wie<lb/>
dies die erste Tranche in Bonn jetzt vereinbart wurde. Die<lb/>
katastrophal schlechten Preise, die nicht wie sie annehmen<lb/>
die Selbstkosten decken sondern gr&#246;sstenteils nur die variablen<lb/>
als Lohn und Material werden wir bei der zweiten Tranche nicht<lb/>
mehr akzeptieren k&#246;nnen. Die Erkl&#228;rung, dass in Bonn bei den<lb/>
Verhandlungen jetzt die erste Tranche abgeschlossen wurde,<lb/>
ist ausschliesslich darauf zur&#252;ckzuf&#252;hren, wie mir die Vertreter<lb/>
der Edelstahlindustrie in Graz resp. beim Empfang in der chinesi<lb break="no"/>schen Botschaft dezidiert erkl&#228;rten, weil sie dadurch die Be<lb break="no"/>sch&#228;ftigung im September sicherstellen konnte. Minister <name type="person" ref="#per__126855">Yao</name><lb/>
versprach mir, dieses Problem in Peking noch einmal zu beraten.<lb/>
Ich bin wirklich sehr gespannt, ob dieser Besuch und ins<lb break="no"/>besondere diese <choice><choice><sic>Invention</sic><corr>Intervention?</corr></choice></choice> einen Erfolg in der Ausdehnung unseres<lb/>
Aussenhandels bringt.<lb/>
</p>
            <p xml:space="preserve">Abends hat Minister <name type="person" ref="#per__97372">Broda</name> die Teilnehmer seiner Delegation nach<lb/>
China und die gesamte chinesische Delegation am Kahlenberg empfan<lb break="no"/>gen. Ich hatte angenommen, weil solche offiziellen Essen bei mir<lb/>
verh&#228;ltnism&#228;ssig kurz sind, dass wir auch dort nicht allzu lange<lb/>
bleiben w&#252;rden. Zu meiner gr&#246;ssten Verwunderung hat sich dann<lb/>
dieser Abschlussabend dreieinhalb Stunden ausgedehnt. <name type="person" ref="#per__97444">Heinz<lb/>
Fischer</name> hat den chinesischen Minister &#252;ber die Entwicklung der<lb/>
Viererbande eingehend gefragt. Abgesehen davon, dass ich &#252;berzeugt<lb/>
bin, kaum die wirklichen Gr&#252;nde erforschen zu k&#246;nnen, ist mein<lb/>
Prinzip. mich gerade bei politischen ausl&#228;ndischen Staaten nur<lb/>
auf die Wirtschaftsfragen zu beschr&#228;nken, die ich letzten Endes<lb/>
auch l&#246;sen soll. Vielleicht war es bei <name type="person" ref="#per__97444">Fischer</name> aber auch nur<lb/>
ein verzweifelter Versuch, die Zeit zu &#252;berbr&#252;cken. Justizminister<lb/>
<pb n="36-0500" facs="36_1977-05-01_0500.jpg"/><name type="person" ref="#per__97372">Broda</name> zelebriert n&#228;mlich solche Veranstaltungen. Abg. <name type="person" ref="#per__117200">Steyrer</name>,<lb/>
der ebenfalls in China mit war und auch <name type="person" ref="#per__97444">Fischer</name> versicherten<lb/>
mir, dass diese Art der Festreden, Begr&#252;ssungsansprachen,<lb/>
Dankadressen st&#228;ndiges Herumgehen mit dem Glas und mit allen<lb/>
anzustossen, zwar wie ich weiss in China &#252;blich ist, deswegen<lb/>
aber noch lange nicht von uns so gehandhabt werden muss. Ich<lb/>
pers&#246;nlich mache es auf gar keinen Fall, da dies nur Zeit<lb/>
kostet und meiner Meinung nach auch gar nicht notwendig ist.<lb/>
Meine kurze Erkl&#228;rung daf&#252;r: ich habe mein eigenes Protokoll.<lb/>
</p>
            <p xml:space="preserve">Prof. <name type="person" ref="#per__115683">Egon Matzner</name>, den ich bei dieser Veranstaltung ebenfalls<lb/>
traf, versuchte mir zu erkl&#228;ren was er mit dem Presseartikel<lb/>
unser Energieplan sei nicht zeitgem&#228;ss, darunter versteht.<lb/>
Er meint, man m&#252;sste viel mehr Alternativen aufzeigen und ganz<lb/>
besonders der zuk&#252;nftigen Technologie unser Augenmerk zuwenden.<lb/>
Ich erwiderte ihm sofort, die Schwierigkeit liegt darin, dass<lb/>
ich keine konkreten Ans&#228;tze erkennen kann. Nat&#252;rlich k&#246;nnte<lb/>
ich jetzt die drei Kernkraftwerke, die im Energieplan, f&#252;r die<lb/>
Achtziger- und Neunzigerjahre beabsichtigt sind, und wo die<lb/>
Elektrizit&#228;tswirtschaft uns sagt, dies sei die einzige Alternative<lb/>
herausstreichen und daf&#252;r einsetzten: Sonnenenergie. Niemand wird<lb/>
aber, ausser ein paar Zukunftsvision&#228;re, Umweltsch&#252;tzer und weiss<lb/>
sonst nicht noch welche, diese Entscheidung begr&#252;ssen. In unmittel<lb break="no"/>barer Zukunft im n&#228;chsten Jahr w&#252;rde uns da auch gar nichts<lb/>
passieren. Ob wir nur in den Achtzigerjahren tats&#228;chlich die<lb/>
Sonnenenergie verf&#252;gbar h&#228;tten, bezweifle ich ganz entschieden.<lb/>
Programmatisch kann so etwas leicht erkl&#228;ren, politisch kann<lb/>
man sich sogar dadurch kurzfristig aus der Verantwortung und<lb/>
Entscheidung herausreden, die Folgen dann in ein paar Jahren<lb/>
sind meiner Meinung nach aber katastrophal, wenn wir dann<lb/>
nicht die notwendige Energie tats&#228;chlich zur Verf&#252;gung stellen<lb/>
k&#246;nnen. Nat&#252;rlich kann sich durch eine Rezession die ganze<lb/>
Energieprognose bez&#252;glich des Verbrauches &#228;ndern. Aber erst<lb/>
zu diesem Zeitpunkt kann ich von weiterem Ausbau der Kern<lb break="no"/>energie Abstand nehmen. Andere Alternativ-Vorschl&#228;ge habe<lb/>
ich ja st&#228;ndig seit 1. J&#228;nner 1974 &#252;bernommen. Voitsberg III<lb/>
Wasserkraftwerksausbau usw. Hier handelt es sich aber um sehr<lb/>
konkrete M&#246;glichkeiten. Ich f&#252;rchte, dass ich mit unseren<lb/>
Programmatikern aber auch mit den Zukunftsforschern, Umwelt<lb break="no"/>sch&#252;tzern hier kaum eine gemeinsame Sprache spreche. Nicht, dass<lb/>
<pb n="36-0501" facs="36_1977-05-01_0501.jpg"/>ich ihnen den guten Willen streitig machen w&#252;rde. Was uns<lb/>
wirklich dr&#228;ngt, ist, dass sie Visionen, Chancen sehen, die<lb/>
ich beim besten Willen nicht als Grundlage einer Energie<lb break="no"/>planung machen kann.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="36_0498_01" facs="36_1977-05-01_0498-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 1.5.1977</head>
         </div>
      </back>
   </text>
</TEI>
