<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740606">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  6. Juni 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band21_1974-06-06</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-06-06">Donnerstag, 6. Juni 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-12-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band21/">
      <body>
         <pb n="21-0697" facs="21_1974-06-06_0697.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Donnerstag, 6. Juni 1974</p><p xml:space="preserve">Die zellstoffverarbeitende Industrie hatte nicht genug<lb/>
Zellstoff, da die zellstoffproduzierende Industrie infolge<lb/>
der hohen Exportpreise versucht gr&#246;ssere Mengen ins Ausland<lb/>
zu liefern, deshalb hat die Firma Walli erkl&#228;rt, sie m&#252;sste<lb/>
die Verbandsproduktion einstellen und die Spit&#228;ler w&#228;ren unter<lb break="no"/>versorgt gewesen. Eine Intervention beim Papierkartell ergab,<lb/>
da&#223; die &#214;PA tats&#228;chlich best&#228;tigen musste, die Lieferverpflichtungen<lb/>
wurden nicht eingehalten. Seinerzeit hatte man sich auf 46.000 t<lb/>
im Jahr geeinigt und nun hat insbesondere die Firma Rechberg ihre<lb/>
5.000 to die sie &#252;bernommen hat im Ausland nicht ausgeliefert.<lb/>
Auf Wunsch der Gewerkschaft Nationalrat <rs type="person" ref="#per__98010">Teschl</rs> hatte ich eine<lb/>
Besprechung mit der Industrie und der Gewerkschaft einberufen.<lb/>
Frau <rs type="person" ref="#per__117882">Egger</rs>, die Besitzerin von Rechberg, die jetzt auch Weissenbach<lb/>
dazugekauft hat erkl&#228;rte, sie h&#228;tte 2.000 t schon geliefert obwohl<lb/>
<rs type="person" ref="#per__98010">Teschl</rs> der die Betriebsr&#228;te dort gefragt hatte, mitteilen konnte,<lb/>
nur 1.350 t seien tats&#228;chlich ausgeliefert worden. Sie verpflichtete<lb/>
sich, mir gegen&#252;ber vor allen Konkurrenzunternehmungen und Dr.<lb/>
<rs type="person" ref="#per__111754">Steurer</rs> von der &#214;PA, da&#223; sie die vertraglichen 5.000 t ausliefern<lb/>
wird und jetzt aliquote entsprechende Lieferungen sofort aufnehmen<lb/>
wird. Weissenbach, das bis vor ihrer &#220;bernahme im Mai auch an den<lb/>
Inlandsmarkt die Zellstoffproduktion verkauft hat wird wie sie<lb/>
erkl&#228;rte jetzt vor allem nach dem Ausland liefern m&#252;ssen teils<lb/>
in die italienische Fabrik die ihr geh&#246;rt teils aber auch die<lb/>
Holzexporte in andere L&#228;nder, da sie entsprechende Investitionen<lb/>
dort t&#228;tigen muss und aus dem besseren Erl&#246;s die Auflagen die auch<lb/>
von der Landesregierung ihr gemacht wurden, erf&#252;llen kann, insbe<lb break="no"/>sondere m&#252;ssen ihre Sulfitkocher innerhalb von 6 Monaten erneuert<lb/>
werden. Frau <rs type="person" ref="#per__117882">Egger</rs> beschwerte sich, als wir dann mit ihr allein<lb/>
redeten und verhandelten, da&#223; sie nicht nur keine Unterst&#252;tzung<lb/>
von der &#214;PA bekommt sondern dar&#252;ber hinaus auch noch ununterbrochen<lb/>
benachteiligt wird. Ich bin &#252;berzeugt, da&#223; dies nicht der Fall ist,<lb/>
doch gebe ich zu, da&#223; sie durch ihre Man&#246;ver wo sie mehr Geld<lb/>
aus dem Verkauf heute im Ausland erl&#246;sen kann und damit die<lb/>
Inlandsproduktion der nachverarbeitenden Stufen h&#228;ngen l&#228;sst<lb/>
bei ihren Konkurrenzunternehmungen nicht auf freudige Zustimmung<lb/>
st&#246;sst.</p><pb n="21-0698" facs="21_1974-06-06_0698.jpg"/><p xml:space="preserve">Hier best&#228;tigt es sich f&#252;r mich neuerdings, da&#223; nur ein<lb/>
pers&#246;nlicher Kontakt mit den Firmeninhaber &#252;berhaupt zu einem<lb/>
Ergebnis f&#252;hren kann, wenn die Konkurrenzunternehmungen nicht<lb/>
anwesend sind. Mit den Firmen kann man dann andererseits wieder<lb/>
nur dann verhandeln wenn man die M&#246;glichkeit hat entweder ihnen<lb/>
eine zus&#228;tzliche Leistung zu bieten oder wie in diesem Fall die<lb/>
Drohung, da&#223; man eine Exportsperre auf Grund aller 5 Aussenhandels<lb break="no"/>gesetzes erlassen wird. Wenn die Firmen allerdings sich hier genau<lb/>
erkundigten oder &#220;berlegungen anstellen dann w&#228;ren sie daraufge<lb break="no"/>kommen, da&#223; h&#228;tte ich eine solche Exportsperre tats&#228;chlich verf&#252;gt,<lb/>
wahrscheinlich gegen diverse internationale Verpflichtungen, EFTA,<lb/>
EWG-Vertr&#228;ge usw. versto&#223;en.</p><p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__98053">WANKE</rs>: Bitte in Bern, allerdings vertraulich, &#252;ber<lb break="no"/>pr&#252;fen ob ich mit dieser Behauptung recht habe<lb/>
und welche Folgen sich bei einer Exportsperre<lb/>
f&#252;r irgendein Produkt ergeben w&#252;rde.</p><p xml:space="preserve">Der erste tschechische Industrie-Vizeminister <rs type="person" ref="#per__113617">Mucha</rs>, den ich<lb/>
auf Wunsch der Voest und anderer Firmen eingeladen habe, best&#228;tigte<lb/>
mir, da&#223; die Tschechoslowakei Interesse hat gr&#246;ssere Projekte hat<lb/>
in &#214;sterreich zu kaufen. Allerdings erwartet die Tschechoslowakei,<lb/>
da&#223; wir jetzt nicht nur Rohstoffe bei ihnen beziehen wie Kohle,<lb/>
Elektrizit&#228;t usw., sondern auch Maschinen. Hier bew&#228;hrt sich unser<lb/>
Wirtschaftssystem, denn ich kann mich zu so etwas nicht verpflichten,<lb/>
weil ich keine M&#246;glichkeit habe eine Firma zu beauftragen, sie mu&#223;<lb/>
die Maschinen aus dem und dem Land kaufen. Wenn die Tschechoslowakei<lb/>
gute Maschinen hat, dann mu&#223; sie in &#214;sterreich sich eine ent<lb break="no"/>sprechende Verkaufsorganisation aufbauen. In Wirklichkeit aber<lb/>
versuchen die Oststaaten, wenn sie gr&#246;ssere Auftr&#228;ge nach &#214;sterreich<lb/>
hereinlegen von den exportierenden Firmen einen gewissen Anteil von<lb/>
Importen zu verlangen die eben von diesen Firmen wenn sie sie nicht<lb/>
selbst brauchen weiter verkauft werden m&#252;ssen.</p><p xml:space="preserve">LH-Stv. <rs type="person" ref="#per__97994">Steinocher</rs> kam mit seinem Sekret&#228;r <rs type="person" ref="#per__140737">Mosser</rs> um seine neuen<lb/>
Kompetenzen, er hat die Preisregelung jetzt, um den Aussenhandel<lb/>
mit mir und den leitenden Beamten zu besprechen. Er war sehr<lb/>
erstaunt, zu erfahren, da&#223; die beiden Sektionen jetzt von unseren<lb/>
Gesinnungsfreunden gef&#252;hrt werden. <rs type="person" ref="#per__97994">Steinocher</rs> ist sehr verbittert<lb/>
weil er das Gef&#252;hl hat man hat ihm in seinem Wahlkampf nicht<lb/>
gen&#252;gend unterst&#252;tzt und ist jetzt auch noch b&#246;s auf ihm weil<lb/>
er verloren hat.</p><pb n="21-0699" facs="21_1974-06-06_0699.jpg"/><p xml:space="preserve">Gen.Dir. <rs type="person" ref="#per__114051">Beierle</rs> mit zwei Herren der Brauindustrie und dem<lb/>
Betriebsratsobleute von der Brau AG Schwechat und G&#246;ss sowie<lb/>
der Fachsekret&#228;r <rs type="person" ref="#per__126872">Macho</rs> haben auf meinen Vorschlag bei meinem<lb/>
Vorsitz sich zusammengesetzt um die Probleme der k&#252;nftigen<lb/>
Lohnrunde zu besprechen. Die Belegschaft ist nicht bereit<lb/>
l&#228;nger als 13 Monate das w&#228;re also mit 1. Juli einer neuen<lb/>
Lohnrunde zuzuwarten. Die Brauindustrie hat unverz&#252;glich als<lb/>
sie diese Idee geh&#246;rt hat mit der Handelskammer Kontakt aufge<lb break="no"/>nommen, d.h. sich &#252;berhaupt die Zustimmung geholt zusammenzu<lb break="no"/>setzen und das Problem zu besprechen. Die Handelskammer ist sehr<lb/>
be&#228;ngstigt, da&#223; die Brauer jetzt durchstossen und damit eine<lb/>
neue Lohnrunde er&#246;ffnet wird. Nach scheinbar l&#228;ngerer interner<lb/>
Diskussion haben sie sich mit der Brauindustrie geeinigt, es<lb/>
sollte wenn n&#246;tig ein solches Verfahren nach 13 Monaten bereits<lb/>
die neuen L&#246;hne festzusetzen eingeleitet werden, wenn der % Satz<lb/>
dann entsprechend geringer ausf&#228;llt als bei einem l&#228;ngerfristigen<lb/>
Lohnvertragslaufzeit. Ich haben ihnen sofort eine solche Zusage<lb/>
gemacht und den Kollegen der Brauerei empfohlen, sie sollen sich<lb/>
im kleineren Kreis wie z.B. eben unter meinem Vorsitz jetzt und<lb/>
in Hinkunft zusammenfinden um nicht Lohnverhandlungen zu f&#252;hren<lb/>
aber doch die M&#246;glichkeiten abzusprechen. Interessant war, da&#223;<lb/>
vor allem die Brauindustrie selbst gr&#246;&#223;te Bedenken gegen ein<lb/>
weiteres als wie nur absprechen &#252;ber den Vorgang ablehnte. Schein<lb break="no"/>bar sind innerhalb der Industrie gro&#223;e Spannungen und es hat<lb/>
niemand ein Verhandlungspouvoir, resp. ist stark genug zu sagen,<lb/>
so oder so soll es geschehen. Die Betriebsr&#228;te auf unserer Seite<lb/>
waren glaube ich froh, da&#223; ich &#252;berhaupt einen solchen Vorschlag<lb/>
gemacht habe damit sie jetzt ins Gespr&#228;ch kommen. Die Brauer<lb/>
verwiesen darauf, da&#223; wenn es zu Lohnerh&#246;hungen kommt, sie unbe<lb break="no"/>dingt eine Preiserh&#246;hung brauchen. Sie erwarten diese allerdings<lb/>
nicht mehr im Jahre 1974 aber doch im Jahre 1975. Die Betriebsr&#228;te<lb/>
haben eingesehen, da&#223; die jetzt in Verhandlung stehende Stamm<lb break="no"/>arbeiterzulage bei diesen Besprechungen sowie die Auswirkungen<lb/>
der 40 Stunden-Woche ber&#252;cksichtigt werden m&#252;ssen. Andererseits<lb/>
hat die Brauindustrie erkl&#228;rt, sie h&#228;tte im Vorjahr mit der Land<lb break="no"/>wirtschaft vereinbart, da&#223; f&#252;r Gerste ein Preisband von S 2.70 bis<lb/>
2.90 eingehalten werden soll, dazu wurde aber h&#246;chstens ein<lb/>
Viertel der ben&#246;tigten Menge geliefert dann im Herbst sind die<lb/>
Preise irrsinnig gestiegen und f&#252;r Dreiviertel der Menge mu&#223;ten<lb/>
sie 3.00 ja sogar bis zu extrem 3.30 bezahlen. Preiszusagen wurden<lb/>
<pb n="21-0700" facs="21_1974-06-06_0700.jpg"/>weder von mir gegeben noch habe ich die andere Seite im<lb/>
Unklaren gelassen, da&#223; niemand in unserer Gewerkschaft auch<lb/>
ein Betriebsrat nicht irgendwelche Preiszusagen machen kann,<lb/>
da ich dies prinzipiell ablehne. Die Gewerkschaft und alle<lb/>
ihre Funktion&#228;re haben die Aufgabe die L&#246;hne zu verhandeln<lb/>
bez&#252;glich der Preise sind sie nicht zust&#228;ndig und k&#246;nnen auch<lb/>
keinerlei Verwendungszusage abgeben.</p><p xml:space="preserve">In der Vorstandssitzung der Lebensmittelarbeiter habe ich dann<lb/>
&#252;ber die Lohnforderungen unter anderen &#252;ber die Preisw&#252;nsche<lb/>
auf dem preisgeregelten Sektor berichtet. Die Gruppe B&#228;cker<lb/>
hat mit der Innung &#252;ber die zuk&#252;nftige Abwicklung ihrer Lohn<lb break="no"/>forderungen die letzten waren mit 1. Dezember f&#228;llig und durch<lb/>
die zu erwartende Preiserh&#246;hung m&#252;ssen ja gleichzeitig auch die<lb/>
L&#246;hne untergebracht werden, Verhandlungen gef&#252;hrt. Dort hat die<lb/>
Innung glattweg vorgeschlagen, man soll eine Lohnzwischenrunde<lb/>
machen und vom Kalenderjahr wenn m&#246;glich auf das Wirtschaftsjahr<lb/>
&#252;bergehen. Eine solche &#220;bergangsm&#246;glichkeit ist zu suchen, doch<lb/>
keinesfalls &#252;ber eine Zwischenlohnrunde. Im Jahre 1973 mit<lb/>
1. Dezember wurde nach 14 Monaten die L&#246;hne neue abgeschlossen<lb/>
und wenn wir heuer mit 1. Dezember dies wieder tun dann haben<lb/>
wir auf 12 Monate reduziert. Eine weitere Reduktion erscheint<lb/>
mir kaum m&#246;glich. Eine Zwischenlohnrunde lehne ich kategorisch ab<lb/>
weil dadurch nur andere Gruppen ja vielleicht sogar andere Gewerk<lb break="no"/>schaften gef&#228;hrlich pr&#228;judiziert werden. Die Zuckerarbeiter haben<lb/>
sich nun mit der Zuckerindustrie soweit geeinigt, da&#223; ein Abschlu&#223;<lb/>
unmittelbar bevorsteht. Hier f&#252;rchten unsere Funktion&#228;re, da&#223;<lb/>
wenn es bekannt wird, da&#223; der Zuckerpreis im Herbst erh&#246;ht wird<lb/>
die Konsumenten gr&#246;sser K&#228;ufe t&#228;tigen werden und dann die Zucker<lb break="no"/>versorgung gef&#228;hrdet ist, derzeit besteht leider keine M&#246;glichkeit<lb/>
Zucker zu importieren weil der Weltmarktpreis wesentlich h&#246;her<lb/>
ist als der Inlandspreis. Um Hamsterk&#228;ufe zu vermeiden hat ja<lb/>
auch <rs type="person" ref="#per__97743">Minkowitsch</rs> mir vorgeschlagen, man soll den Zuckerpreis<lb/>
&#252;ber Nacht erh&#246;hen, eine &#228;hnliche Forderung stellen die Zucker<lb break="no"/>industriellen und werden hier von den Betriebsr&#228;ten tatkr&#228;ftigst<lb/>
unterst&#252;tzt. Da die Arbeiterkammer sich aber gegen eine Erh&#246;hung<lb/>
des Zuckerpreises ganz entschieden ausgesprochen hat, maximal<lb/>
bereit ist im August, September einen solchen zu akzeptieren,<lb/>
sehe ich derzeit keine L&#246;sungsm&#246;glichkeit die einvernehmlich<lb/>
zu erzielen w&#228;re. Ich f&#252;rchte, hier wird man so lange rumverhandeln<lb/>
und rumreden bis dann tats&#228;chlich eine solche Versorgungsschwierigkeit<lb/>
eintreten wird, dann wird man klar und deutlich den Handelsminister<lb/>
<pb n="21-0701" facs="21_1974-06-06_0701.jpg"/>die Schuld geben, meine Taktik ist, da&#223; ich in diesem Fall<lb/>
wenn sich solche Auslieferungsschwierigkeiten oder Hamster<lb break="no"/>k&#228;ufe ergeben wirklich &#252;ber Nacht den Verbraucherpreis erh&#246;he<lb/>
da kein langes Vorpr&#252;fungsverfahren mache weil ich dann in<lb/>
Abwendung eines Versorgungsnotstandes mich dazu auch tats&#228;chlich<lb/>
berechtigt f&#252;hle. Ich hoffe, da&#223; die &#214;ffentlichkeit dann Ver<lb break="no"/>st&#228;ndnis haben wird. Eine &#228;hnliche Vorgangsweise mu&#223;te ich auch<lb/>
seinerzeit bei der Benzinpreisregelung durchf&#252;hren.</p><p xml:space="preserve">Im Parteivorstand den ich nur kurzzeitig beiwohnen konnte, hat<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> &#252;ber die Wohnbaufinanzierung referiert und alle Dis<lb break="no"/>kussionsredner sich nur beklagten, da&#223; kein Geld mehr jetzt f&#252;r<lb/>
die Wohnbaufinanzierung fl&#252;ssig gemacht werden kann. Durch die<lb/>
verhaltnism&#228;&#223;ig doch noch geringeren Zinsertr&#228;ge f&#252;r diese<lb/>
Kredit und weil die Kreditinstitute Kreditrestriktionen zur<lb/>
Kenntnis nehmen m&#252;ssen wird der Wohnbausektor heute wahrscheinlich<lb/>
tats&#228;chlich unterdurchschnittlich dotiert. Damit bricht von der<lb/>
Kreditseite unser Versprechen 5.000 Wohnungen mehr pro Jahr<lb/>
vollkommen zusammen. Mich wundert nur, da&#223; die &#214;VP dieses f&#252;r<lb/>
uns so verheerende Argumente &#8211; versprochen und nicht gehalten &#8211;<lb/>
nicht st&#228;rker herausstreicht. Scheinbar warten sie noch bis zu<lb/>
den Nationalratswahlen zu. Ich hatte mich seinerzeit schon gegen<lb/>
diese irrsinnige Argumentation gewendet, am<add>[man?]</add> kann j&#228;hrlich leicht<lb/>
um 5.000 Wohnungen mehr bauen. Hier hat <rs type="person" ref="#per__97668">Kreisky</rs> zu sehr auf die<lb/>
Bauarbeitergewerkschaft geh&#246;rt, die leichtfertig eine solche Zu<lb break="no"/>sage, da&#223; dies m&#246;glich ist, getan hat. Manche behaupten sogar,<lb/>
es war die Bauarbeitergewerkschaft, <rs type="person" ref="#per__97741">Millendorfer</rs>, der dies<lb/>
&#252;berhaupt <rs type="person" ref="#per__97668">Kreisky</rs> eingeredet hat. <rs type="person" ref="#per__97668">Kreisky</rs> wollte dies aber<lb/>
damals gerne h&#246;ren und hat es daher begierig aufgenommen. Ich<lb/>
bin ein Feind jedweder <choice><choice><sic>Quantifierung</sic><corr>Quantisierung? Quantifizierung?</corr></choice></choice> von Forderungsprogrammen<lb/>
weil man dies wirklich sehr genau kontrollieren kann, wenn man<lb/>
erkl&#228;rt, man wird mehr und bessere Wohnungen schaffen, kann man<lb/>
sich leichter dann herausreden als wenn man erkl&#228;rt, 5.000 Wohnungen<lb/>
pro Jahr mehr. Wenn man logisch denkt, h&#228;tte man in 10 Jahren die<lb break="no"/>selbe Anzahl von Wohnungen zus&#228;tzlich zu bauen die man normaler<lb break="no"/>weise ca. 50.000 Wohnungen in &#214;sterreich &#252;berhaupt jetzt seit<lb/>
Jahrzehnten maximal baut. Abgesehen davon, dass dies die Bau<lb break="no"/>industrie gar nicht imstande gewesen w&#228;re durchzuf&#252;hren, ist die<lb/>
Frage, ob man die entsprechenden Grundst&#252;cke daf&#252;r bereitstellen<lb/>
k&#246;nnten und ob letzten Endes &#252;berhaupt so viele Wohnungen gebraucht<lb/>
werden, bzw. man es sich leisten kann.</p><pb n="21-0702" facs="21_1974-06-06_0702.jpg"/><p xml:space="preserve">Die wirtschaftspolitische Aussprache wo ich den Vorsitz f&#252;hren<lb/>
mu&#223;te, <rs type="person" ref="#per__97668">Kreisky</rs> meinte zwar, es sollte <rs type="person" ref="#per__97525">H&#228;user</rs> machen, der nicht<lb/>
gekommen ist, dann meinte er, <rs type="person" ref="#per__97372">Broda</rs> sei der Vertreter von <rs type="person" ref="#per__97525">H&#228;user</rs><lb/>
der auch nicht da war, so da&#223; er mich im Parteivorstand dann er<lb break="no"/>suchte, ich sollte doch den Vorsitz machen bis er kommt, mu&#223;te ich<lb/>
nicht nur dies sondern auch noch &#252;ber die Preissenkungsaktion<lb/>
einleitend berichten, da <rs type="person" ref="#per__97311">Androsch</rs> nicht rechtzeitig vom Partei<lb break="no"/>vorstand wegkonnte und <rs type="person" ref="#per__110922">Vranitzky</rs> mich ersuchte, ich sollte raus<lb break="no"/>z&#246;gern weil er das Papier fertiggeschrieben wird, das <rs type="person" ref="#per__97311">Androsch</rs><lb/>
verteilen sollte. Ich habe deshalb nicht zu ausf&#252;hrlich aber doch<lb/>
immerhin Detailinformationen den Sozialpartnern gegeben und <rs type="person" ref="#per__97769">Mussil</rs><lb/>
hat sich dann sofort bei der Diskussion zu Wort gemeldet um<lb/>
generell eine Preissenkung nicht abzulehnen, er erkl&#228;rte jedoch<lb/>
dezidiert, da&#223; diese Preissenkungen bis jetzt nur Aktionspreise<lb/>
umfassen, d.h. eigentlich keine echten Senkungen sind, ausser die<lb/>
Firmanennung welche Wettbewerbsverzerrungen ergeben, sei eben<lb/>
gar kein Erfolg bis jetzt zu verzeichnen. Am meisten protestierte er<lb/>
aber, da&#223; die Handelskammer dazu nicht eingeladen wurde. Ich habe<lb/>
<rs type="person" ref="#per__97893">Sallinger</rs> mitgeteilt, da&#223; er sowohl &#252;ber die Absicht von mir<lb/>
informiert war und das wir sogar die Dachorganisationen teilweise<lb/>
eingeladen haben, soweit es sich um Besprechungen handelte.<lb/>
<rs type="person" ref="#per__97893">Sallinger</rs> bestand darauf, da&#223; <rs type="person" ref="#per__97769">Mussil</rs>, der meinte, hier w&#228;ren sofort<lb/>
nur die Dachverb&#228;nde zu verst&#228;ndigen bei &#214;l und Kohle habe ich das<lb/>
ja getan, der einzige Fehler war, da&#223; wir f&#252;r Textilimport und<lb/>
-handel nicht auch den Fachsekret&#228;r dazu eingeladen h&#228;tten, in<lb/>
Hinkunft soll man <rs type="person" ref="#per__97769">Mussil</rs> von solchen Aussprachen verst&#228;ndigen<lb/>
und er wird dann veranlassen, wer kommt. Da ich keine Absicht<lb/>
mehr habe gro&#223;e gemeinsame Besprechungen zu f&#252;hren, k&#246;nnen wir<lb/>
diesem Wunsch der Handelskammer ohne weiteres erf&#252;llen.</p><p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__98040">WAIS</rs>: Bitte f&#252;r die gro&#223;e Autoimporteur-Aussprache<lb/>
auch <rs type="person" ref="#per__97769">Mussil</rs> verst&#228;ndigen.</p><p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> wendete sich auch gegen die beabsichtigte Verk&#252;rzung der<lb/>
Indexlaufzeit die richtig bis jetzt immer alle zehn Jahre erg&#228;nzt<lb/>
wurde, resp. ge&#228;ndert wurde und jetzt bereits man versuchen wird<lb/>
auf neun Jahre diese Zeit abzuk&#252;rzen. Er erkl&#228;rte dies sei eine<lb/>
reine Indexmanipulation, genauso wendete er sich gegen die jetzige<lb/>
Ver&#246;ffentlichung des Mai-Index zu einem so fr&#252;hen Zeitpunkt. Er<lb/>
glaubte, dies sei ausschlie&#223;lich wegen N&#214; Landtagswahlen geschehen.</p><pb n="21-0703" facs="21_1974-06-06_0703.jpg"/><p xml:space="preserve">Beim Warenkorb erkl&#228;rte ich ihm sei international vorgesehen,<lb/>
da&#223; alle geraden Jahre wom&#246;glich also 1960, resp. 1970 eine<lb/>
Neuerstellung erw&#252;nscht gewesen. Leider seien die meisten<lb/>
Statistischen Zentral&#228;mter nicht imstande gewesen diese Termine<lb/>
einzuhalten, deshalb es zu ungeraden Jahren gekommen ist. Hier<lb/>
sollte man anstreben 1975. Eine Manipulation darin zu sehen ist<lb/>
vollkommen falsch, denn gerade der unbefriedigende Warenkorb<lb/>
f&#252;hrt immer wieder zu Angriffen, da&#223; dieser Index falsch ist.<lb/>
Je fr&#252;her man ihn &#228;ndert umso besser. Was den Erhebungszeitraum<lb/>
f&#252;r den Mai-Index betrifft, so ist fixiert, da&#223; jeder zweite<lb/>
Mittwoch im Monat die Grundlage bildet, und da der erste Mittwoch<lb/>
am 1. Mai gefallen ist, war der 8. Mai der Erhebungsstichtag und<lb/>
damit automatisch die fr&#252;here Ausrechnung des Verbraucherpreis<lb break="no"/>indexes und deren Verlautbarung.</p><p xml:space="preserve"><rs type="person" ref="#per__97311">Androsch</rs> war in der Zwischenzeit gekommen, berichtete &#252;ber sein<lb/>
Papier &#252;ber die Verst&#228;rkung der Bem&#252;hungen des Preisauftriebes<lb/>
in der &#246;st. Wirtschaft, durch einen Tippfehler war das Wort<lb/>
"Bek&#228;mpfung" weggefallen und abgesehen von diesem Bonmot be<lb break="no"/>schwerte sich sofort <rs type="person" ref="#per__97893">Sallinger</rs>, da&#223; er das letzte Mal verlangt<lb/>
habe, man m&#246;ge doch die entsprechenden Papiere vorzeitig den<lb/>
Sitzungsteilnehmern &#252;bermitteln damit diese die M&#246;glichkeit haben<lb/>
sie genau zu studieren. <rs type="person" ref="#per__97311">Androsch</rs> konterte sehr richtig, da&#223; es<lb/>
ja keine neuen Gesichtspunkte in diesem Papier gibt sondern die<lb/>
bisherigen Aussprachen zusammengefa&#223;t wurden. Da von vornherein<lb/>
klar war, da&#223; die Wirtschaft dem unter gar keine Umst&#228;nden zu<lb break="no"/>stimmt, war zu erwarten, da&#223; auch die Aussprache keine neuen<lb/>
Gesichtspunkte brachte. <rs type="person" ref="#per__97346">Benya</rs> beschwerte sich nur prim&#228;r dar&#252;ber,<lb/>
da&#223; Wirtschaftsvertreter sich aufregen, wenn der Index unter<lb/>
10 % bleibt und sprechen von einer Indexmanipulation. Er verwies<lb/>
dabei auf eine &#196;usserung des Abg. Dr. <rs type="person" ref="#per__112625">Keimel</rs>, <rs type="person" ref="#per__97769">Mussil</rs> sah sich<lb/>
darauf veranla&#223;t, darauf hinzuweisen, da&#223; <rs type="person" ref="#per__112625">Keimel</rs> keine offizieller<lb/>
Vertreter und kein Funktion&#228;r der Handelskammer ist. Eine so<lb/>
deutliche Distanzierung h&#228;tte ich nicht erwartet. Die Handelskammer<lb/>
hat aber eben in einem Brief wo sie zu den Stabilisierungs<lb break="no"/>bem&#252;hungen Stellung nimmt, ausdr&#252;cklich die Zur&#252;ckstellung der<lb/>
Tarife f&#252;r die Wiener <choice><choice><sic>Spit&#228;lerbetten</sic><corr>Spitalsbetten</corr></choice></choice> zweiter Klasse als positiv<lb/>
bezeichnet. Die Abstimmung stimmt eben auch auf der anderen Seite<lb/>
&#252;berhaupt nicht. Auch <rs type="person" ref="#per__97893">Sallinger</rs> erkl&#228;rte, er h&#228;tte sowohl in O&#214;<lb/>
als auch in Salzburg dezidiert gesagt, die Bem&#252;hungen aller m&#252;&#223;ten<lb/>
dahin gehen, da&#223; wir unbedingt unter der 10 % Grenze bleiben.</p><pb n="21-0704" facs="21_1974-06-06_0704.jpg"/><p xml:space="preserve">Dies war f&#252;r die Aussprache mit den Textilhandel mein Aufh&#228;nger<lb/>
warum ich sie nach Wien gebeten habe und was die Regierung von<lb/>
ihnen erwartet. Weitergabe n&#228;mlich von Verbilligungen. Die<lb/>
Reaktion der bedeutendsten Firmen &#214;sterreichs die wir geladen<lb/>
hatten war die, die ich bef&#252;rchtete. Anstelle, da&#223; dort die<lb/>
Firma Sch&#246;ps, Hr. <rs type="person" ref="#per__126228">B&#246;hm</rs>, also dezidiert sagte, ich werde um 5 %<lb/>
wie <rs type="person" ref="#per__97543">Heindl</rs> vermutet hat, meine Preise sofort senken, haben auch<lb/>
Firmen die uns wohlgesinnt sind, wie z.B. der Quelle-Vertreter<lb/>
aus Linz, erkl&#228;rt, sie werden ihren Katalog so gestalten, da&#223; ich<lb/>
damit zufrieden sein werde aber eine dezidierte Erkl&#228;rung k&#246;nnen<lb/>
sie nicht abgeben. Andere Vertreter wollten sogar von mir wissen<lb/>
was ich bereit bin, dem Handel zu bieten. So wurde unter anderem<lb/>
behauptet, beim <rs type="person" ref="#per__97852">Raab</rs>-<rs type="person" ref="#per__97793">Olah</rs>-Abkommen h&#228;tten sie eine Scheingewinn<lb break="no"/>besteuerung daf&#252;r bekommen und auch bei Gehaltserh&#246;hungen wurden<lb/>
ihnen Zusagen gemacht, da&#223; diese nicht zu hoch ausfallen werden.<lb/>
Das letztere kann ich dezidiert abstreiten weil ich wei&#223;, da&#223;<lb/>
dies sicherlich nicht der Fall war. &#220;ber Geh&#228;lter k&#246;nnen nur die<lb/>
Handelsangestellten reden und verhandeln und die haben sicherlich<lb/>
keinerlei Zusage gemacht. Wenn <rs type="person" ref="#per__97793">Olah</rs> wirklich hier ohne mit der<lb/>
Gewerkschaft R&#252;cksprache zu nehmen irgendwelche Andeutungen oder<lb/>
vielleicht sogar Zusagen gemacht h&#228;tte, dann hat er &#252;ber seine<lb/>
Gr&#246;sse geredet und h&#228;tte sie niemals einhalten k&#246;nnen. Was die<lb/>
steuerliche Entlastung betrifft, kann ich mich nicht mehr sehr<lb/>
genau daran erinnern.</p><p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__98053">WANKE</rs>: Bitte rekonstruiere diese Phase durch R&#252;ck<lb break="no"/>sprache beim Gewerkschaftsbund, Arbeiterkammer, Finanzministerium<lb/>
und sonst davon betroffenen Stellen.</p><p xml:space="preserve">Da mir klar war, da&#223; in dieser Runde nichts herauskommen kann,<lb/>
<rs type="person" ref="#per__126228">B&#246;hm</rs> hat dann allerdings erkl&#228;rt, er wird sich an dieser Preis<lb break="no"/>senkungsaktion beteiligen, habe ich, wie ich <rs type="person" ref="#per__97543">Heindl</rs> bereits in<lb/>
der Vorbesprechung sagte, dann vorgeschlagen, da&#223; wenn Konkurrenten<lb/>
anwesend sind, man nicht aus sich herausgeht und wir deshalb<lb/>
bilateral mit den einzelnen Firmen reden werden.</p><p xml:space="preserve">Um ein &#214;sterreichgespr&#228;ch in Baden zu f&#252;hren, musste ich vor<lb break="no"/>zeitig die Sitzung verlassen obwohl dieses &#214;sterreichgespr&#228;ch<lb/>
ich mir wirklich h&#228;tte ersparen k&#246;nnen. Der Saal war gut besucht<lb/>
aber nat&#252;rlich wieder nur lauter Genossen und diese eigentlich,<lb/>
obwohl die Veranstaltung von der Jungen Generation durchgef&#252;hrt<lb/>
wird, meistens &#228;ltere.</p><pb n="21-0705" facs="21_1974-06-06_0705.jpg"/><p xml:space="preserve">Wirklich junge Leute waren ganz wenig, man kann sie<lb/>
auf den beiden H&#228;nden abz&#228;hlen, die restlichen, soweit sie<lb/>
nicht schon Pensionisten waren, waren die Junge Generation, wie<lb/>
ich sie seinerzeit definierte, als man mich ersuchte, ich sollte<lb/>
bei der ersten Veranstaltung auch im Pr&#228;sidium in der Stadthalle<lb/>
Platz nehmen. Damals habe ich erkl&#228;rt, nur deshalb, weil bei uns<lb/>
die Junge Generation bis zur Erreichung der Fr&#252;hrente reicht.<lb/>
Die Junge Generation ist nach wie vor ein Motor innerhalb unserer<lb/>
Partei, gerade die Intensivschulung die wir jetzt machen wird von<lb/>
ihr getragen. Innerhalb der Jungen Generation mu&#223; man sich aber<lb/>
auch sch&#246;n langsam &#252;berlegen, neue Formen zu finden, denn die<lb/>
&#214;sterreichgespr&#228;che glaube ich kommen jetzt wirklich nicht mehr an.<lb/>
Ich wei&#223; da&#223; es &#228;usserst schwierig ist, neue Ideen und vor allem<lb/>
dann ihre Durchf&#252;hrung zu geb&#228;ren, doch glaube ich ist es<lb/>
dringend notwendig, hier den Stil dahingehend zu &#228;ndern, da&#223; wir<lb/>
wieder an neutralere herankommen m&#252;ssen, wenn wir innerhalb unserer<lb/>
Partei diese Veranstaltungen immer durchf&#252;hren, gibt dies zwar eine<lb/>
gute Information unserer Parteifunktion&#228;re und solches erfa&#223;te ich<lb/>
auch das Referat, bzw. die sehr langwierige und interessante<lb/>
Diskussion in Baden auf doch der Effekt an Neutrale oder zumind.<lb/>
Sympathisanten heranzukommen ist damit nicht erreicht. Hier kenne<lb/>
ich als einzige M&#246;glichkeit die Passagendiskussion, die meiner<lb/>
Meinung nach von uns viel zu wenig betrieben wird.</p></div>
      </body>
      <back>
         <pb n="21_0696_01" facs="21_1974-06-06_0696-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 6.6.1974</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
