<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770722">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 22. Juli 1977 bis Sonntag, der 31. Juli 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band37_1977-07-22</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1977-07-22" to="1977-07-31">Freitag, 22. Juli 1977 bis Sonntag, 31. Juli 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="37-0904" facs="37_1977-07-22_1977-07-31_0904.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 22.7. &#8211; Sonntag 31.7.77<lb/>
</p>
            <p xml:space="preserve">Die erste Rodelbahn f&#252;r den Sommer in Haag am Hausruck war<lb/>
ein richtiges Volksfest. Die &#220;bernachtungszahlen sind, wie<lb/>
mir der B&#252;rgermeister versicherte, jetzt st&#228;ndig r&#252;ckl&#228;ufig,<lb/>
weshalb Attraktionen gesucht werden musste. Die Salzburger<lb/>
Werbegesellschaft <choice><choice><sic>Scharn</sic><corr>?</corr></choice></choice> hat den Lift gepachtet und die Idee<lb/>
aus Amerika, wer er die erste Rodelbahn gesehen hat, importiert.<lb/>
Bei der Er&#246;ffnung war auch ein K&#228;rntner, welcher eine zweite<lb/>
Bahn in K&#228;rnten bauen m&#246;chte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Wenn wir Zinsenzuschuss geben, dann<lb/>
Rentabilit&#228;t anschauen und in Richtlinien aufnehmen.<lb/>
</p>
            <p xml:space="preserve">Minister <rs type="person" ref="#per__107938">Leodolter</rs> war am Attersee beim Generaldirektorstellver<lb break="no"/>treter der Chemie Linz eingeladen. Ich chauffierte sie hin<lb/>
und traf dort die gesamte O&#214; Wirtschafts- und Parteiprominenz!<lb/>
Mit <rs type="person" ref="#per__97315">Apfalter</rs> und <rs type="person" ref="#per__97627">Kienzl</rs> besprach ich die Finanzschwierigkeit<lb/>
bei den Exporten. <rs type="person" ref="#per__97627">Kienzl</rs> ist nicht bereit &#252;ber die Wechselfinanzie<lb break="no"/>rung den Exportkredit zu vergr&#246;ssern. Er steht, glaube ich sogar<lb/>
mit Recht, auf dem Standpunkt, dass die Exportwechsel nicht aus<lb/>
der Limesberechnung herausgenommen werden sollen, wie dies die<lb/>
Kreditinstitute w&#252;nschen. Derselbe Wunsch kam auch in Vorarl<lb break="no"/>berg bei der Besprechung mit der Handelskammer und der Industrielle<lb/>
zur Debatte. Die Nationalbank hat ausserhalb des Limes 3 Mia.<lb/>
und bis zum 31.12. eine weitere Milliarde zugestanden und die<lb/>
Industriellenvereinigung hoffte, dass der Finanzminister die<lb/>
1 Mia. die er zur Aufstockung der &#214;sterreichischen Kontrollbank<lb/>
gegeben hat, als f&#252;nfte Milliarde ausserhalb des Limes gegeben<lb/>
werden kann. Hier handelt es sich scheinbar um eine falsche<lb/>
Information von Pr&#228;sident <rs type="person" ref="#per__97581">Igler</rs>, oder um eine Fehlinterpretation.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: MR <rs type="person" ref="#per__111706">M&#252;ller</rs> soll st&#228;ndig &#252;ber diese Tat<lb break="no"/>sachen berichten.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97315">Apfalter</rs> teilte <rs type="person" ref="#per__97627">Kienzl</rs> dezidiert mit, dass die Finanzierung des<lb/>
Sulfatzellstoffprojektes gesichert ist. Falls nicht gen&#252;gend<lb/>
&#246;sterreichische Kapitalgeber zur Verf&#252;gung stehen - die V&#214;EST<lb/>
reserviert f&#252;r den Forst einen Teil des einzuschiessenden Kapitals -<lb/>
dann wird gegebenenfalls auf Schweizer Kapitalgeber zur&#252;ckge<lb break="no"/>griffen, die sich jetzt bereits gemeldet haben.<lb/>
</p>
            <pb n="37-0905" facs="37_1977-07-22_1977-07-31_0905.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs> UND <rs type="person" ref="#per__97819">PLESCH</rs>: Die Neusiedler und Welser sind<lb/>
scheinbar f&#252;r die V&#214;EST uninteressant. Bitte zu kl&#228;ren, wieweit<lb/>
ausser den Bundesforsten noch Privatwald dran sich beteiligt.<lb/>
</p>
            <p xml:space="preserve">Die Verhandlungen mit den B&#252;rgermeistern im Zillertal, Tuxer<lb break="no"/>tal und Osttirol waren sehr befriedigend. &#220;berall konnte ich einen<lb/>
wesentlichen Gesinnungswandel feststellen. Im Zillertal ist die<lb/>
Fremdenverkehrssaison im Juli wesentlich g&#252;nstiger als im Vorjahr.<lb/>
in Mayrhofen erwartet man von mir einen ERP-Kredit von 40 Mio.<lb/>
f&#252;r das Projekt EUROPA-HAUS und 16 Mio. Tennishalle. Ich erkl&#228;rte<lb/>
sofort, dass 50 % ERP-Quota nicht in Frage kommt, doch werde<lb/>
ich pr&#252;fen lassen, ob ein gewisser Teil, maximal 1/3 m&#246;glich ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte mit <rs type="person" ref="#per__111367">W&#252;rzl</rs>, der das Projekt kennt,<lb/>
sprechen.<lb/>
</p>
            <p xml:space="preserve">Die Hintertuxer Gletscherbahn wurde ausschliesslich von den, jetzt<lb/>
gross ins Gesch&#228;ft kommenden Fremdenverkehrsbetrieben des Tals<lb/>
finanziert. Unser Fraktionssprecher, ein ehemaliger Magnesit<lb break="no"/>arbeiter hat es dort &#228;usserst schwer, wenn irgend etwas geschieht,<lb/>
so ersucht er, ihn vorher zu verst&#228;ndigen. Seine Anschrift:<lb/>
Simon <rs type="person" ref="#per__149032">Erler</rs>, Tux 465, Tel. 286.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte mit ihm Kontakt aufnehmen.<lb/>
</p>
            <p xml:space="preserve">In Brandberg, die Gemeinde mit 302 Einwohner, besprachen wir dann<lb/>
die Baustelle Zillergr&#252;ndl. Diese Grenzgemeinde wird in K&#252;rze<lb/>
durch Lohnsummensteuer und Gewerbesteuer bei 1.500 Sperrenarbeiter<lb/>
die reichste sein. Jetzt verstehe ich auch besser, warum es zu<lb/>
dieser Aktion "Rettet das Zillergr&#252;ndl" gekommen ist. Die Mayrhofer<lb/>
haben n&#228;mlich, erst wenn das Werk fertig ist, f&#252;r den Fremdenverkehr<lb/>
eine neue Attraktion, bekommen aber keine finanziellen Zuwendungen<lb/>
w&#228;hrend des Baues. F&#252;r unmessbare Sch&#228;den hat die ganze Talschaft<lb/>
5 Mio. Schilling pro Jahr von den Tauernkraftwerken, die jetzt bei<lb/>
der Aufstockung der letzten Million allerdings nur den Gemeinden<lb/>
zugute kommen, wo jetzt Bauten vorgenommen werden. Dadurch sind<lb/>
die Tuxer ausgeschaltet, was sie sehr &#228;rgert. Das Tal ist &#252;ber<lb break="no"/>haupt durch die Stillegung des Magnesitwerkes finanziell benach<lb break="no"/>teiligt. Der stillgelegte Betrieb, den ich wieder besuchte, war<lb/>
trostlos. Obering. <rs type="person" ref="#per__149034">Ecker</rs>, der Betriebsleiter, wohnt wie in einer<lb/>
<pb n="37-0906" facs="37_1977-07-22_1977-07-31_0906.jpg"/>verlassenen Geisterstadt dort oben. Alles wird zerst&#246;rt, alles<lb/>
gestohlen. <rs type="person" ref="#per__149034">Ecker</rs> hofft dass der Ofen abgetragen wird und noch<lb/>
in einem anderen Magnesitwerk aufgestellt wird. Das Scheelit,<lb/>
welches dort nicht gefunden wurde und wo der Rest aus der Pro<lb break="no"/>duktion noch auf Halde liegt, kann nicht einmal verarbeitet<lb/>
werden. Ich besuchte das neue Scheelitabkommen in Mittersill<lb/>
bei der Fahrt nach Osttirol, die nach ihrem Verfahren nicht<lb/>
das Tuxer Scheelit aufarbeiten k&#246;nnen. Welch gigantischer<lb/>
Unterschied zwischen einem verfallenen alten Betrieb und den<lb/>
modernen Neuen. Unerkl&#228;rlich ist mir nur, dass die Bahn nicht<lb/>
imstande ist, ein entsprechendes Offert des Konzentrates von<lb/>
Mittersill nach P&#246;lfing-Bergla zu erstellen, sodass dies noch<lb/>
immer mit Lastkraftwagen erfolgt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: <rs type="person" ref="#per__98053">WANKE</rs> und <rs type="person" ref="#per__108609">Sterk</rs> sollen noch einmal die<lb/>
Bundesbahn darauf aufmerksam machen.<lb/>
</p>
            <p xml:space="preserve">In Osttirol hat der B&#252;rgermeister <rs type="person" ref="#per__123750">K&#246;ll</rs> von Matrei festgestellt,<lb/>
dass eine wesentliche Voraussetzung f&#252;r den Bau des Kraftwerkes<lb/>
durch die Osttiroler Studiengesellschaft ist, mit ihm wegen der<lb/>
Genehmigung seines &#246;rtlichen Kraftwerkes ins reine zu kommen.<lb/>
Die Wasserrechtsbeh&#246;rde Tirols hat hier aus unerkl&#228;rlichen Gr&#252;nden<lb/>
eine Unterstufe f&#252;r ein altes 500 KV Kraftwerk zus&#228;tzlich gegeben.<lb/>
Dadurch wird Wasser des Grossprojekte abgezweigt und was meiner<lb/>
Meinung nach noch viel unangenehmer ist, unmittelbar im Kraftwerks<lb break="no"/>gel&#228;nde am Ende der <choice><choice><sic>Possartschlucht</sic><corr>Prosseggklamm?</corr></choice></choice> das untere Kraftwerk der<lb/>
Gemeinde Matrei errichtet. Entweder hat LH <rs type="person" ref="#per__98048">Walln&#246;fer</rs> nicht<lb/>
aufgepasst, als er den Wunsch &#228;usserte, man soll den Forderungen<lb/>
der Matreier Rechnung tragen, oder er wollte ihnen wirklich<lb/>
gegen die TIWAG helfen. Die TIWAG m&#252;sste ihre Abl&#246;sesumme f&#252;r das<lb/>
alte Kraftwerk von 4 Mio. sofort jetzt auf 17 Mio. durch den rechts<lb break="no"/>kr&#228;ftigen Wasserrechtsbescheid erh&#246;hen. Zuerst glaubte ich nur,<lb/>
die ganze Frage ist von den Matreiern deshalb angeschnitten worden,<lb/>
um eben ein g&#252;nstigeres Abl&#246;seangebot zu bekommen. Bei der Besich<lb break="no"/>tigung musste ich zur &#220;berraschung feststellen, dass tats&#228;chlich<lb/>
schon 3 - 4 Mio. verbaut wurden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Versuche unauff&#228;llig zu kl&#228;ren, wieso dies<lb/>
in Tirol passieren konnte.<lb/>
</p>
            <p xml:space="preserve">Die Salzburger, Tiroler und K&#228;rntner Gemeinden haben sich zusammen<lb break="no"/><pb n="37-0907" facs="37_1977-07-22_1977-07-31_0907.jpg"/>geschlossen, um gegen das Nationalparkprojekt eine entsprechende<lb/>
gute Organisation zu haben. Der Vorsitzende ist der B&#252;rgermeister<lb/>
<rs type="person" ref="#per__123750">K&#246;ll</rs>, der diese Interessengemeinschaft tatkr&#228;ftigst vertritt.<lb/>
Unter anderem wird besonders gegen das K&#228;rntner Landesgesetz<lb/>
argumentiert. Seinerzeit hat man die Nationalparkgrenzen mit<lb/>
2.400 qkm festgelegt ohne sich den Kopf zu zerbrechen, wie<lb/>
Fremdenverkehrsaktivit&#228;ten der einzelnen Gemeinden in diesen<lb/>
Nationalpark ber&#252;cksichtigt werden sollten und k&#246;nnen. F&#252;r<lb/>
mich best&#228;tigte sich die seinerzeitige Bef&#252;rchtung, die ich<lb/>
auch den Landeshauptmannstellvertreter <rs type="person" ref="#per__110148">Moritz</rs> klar und deutlich<lb/>
ausgesprochen habe, man muss auch auf die wirtschaftliche Ent<lb break="no"/>wicklung dieser Region R&#252;cksicht nehmen. Ich brauche mich f&#252;r den<lb/>
Fremdenverkehr verantwortlich glaube ich gar nicht mehr besonders<lb/>
exponieren. Die B&#252;rgermeister, unabh&#228;ngig der politischen Ein<lb break="no"/>stellung werden dies weitestgehend selbst besorgen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>, <rs type="person" ref="#per__98040">WAIS</rs>: Bei der n&#228;chsten gr&#246;sseren Partei<lb break="no"/>veranstaltung werde ich mit <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> und <rs type="person" ref="#per__110148">Moritz</rs> dar&#252;ber sprechen.<lb/>
Bitte Unterlagen vorbereiten.<lb/>
</p>
            <p xml:space="preserve">Vorstandsdirektor <rs type="person" ref="#per__114091">Gmeinhart</rs>, TKW teilte mir mit, dass sie jetzt<lb/>
mit den Deutschen EVS Verhandlungen wegen der Beteiligung der<lb/>
Schwaben an dem Ausbau des Zillergr&#252;ndls f&#252;hren. Da die Verbund<lb break="no"/>gesellschaft nicht entscheiden kann, ob das Spitzenkraftwerk<lb/>
jetzt schon gebraucht wird &#8211; <rs type="person" ref="#per__118189">Austeda</rs> ist dagegen, <rs type="person" ref="#per__97333">Bandhauer</rs><lb/>
hat gr&#246;sste Bedenken &#8211; w&#252;rde <rs type="person" ref="#per__114091">Gmeinhart</rs> versuchen eine andere<lb/>
Finanzierung mit den Deutschen zu erreichen. &#196;hnlich wie die<lb/>
TIWAG welche mit Bayern jetzt einen Abtausch Spitzenenergie gegen<lb/>
vierfache Grundlast vereinbart hat, k&#246;nnte man nach Meinung<lb/>
<rs type="person" ref="#per__114091">Gmeinhart</rs> eine &#228;hnliche L&#246;sung mit den Schwaben erzielen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107937">FRANK</rs> UND <rs type="person" ref="#per__98040">WAIS</rs>: Bitte die Finanzierungsfrage kl&#228;ren.<lb/>
</p>
            <p xml:space="preserve">Bei der Besichtigung der Baustelle konnte ich feststellen,<lb/>
dass die Arbeitsgemeinschaft Union-Bau und andere Firmen keinen<lb/>
Anschlussauftrag bekommen hat. Die Firma <choice><choice><sic>Franzmeier</sic><corr>?</corr></choice></choice> f&#252;r die<lb/>
Strasse und das Tunnel war wesentlich billiger. Der Betriebsrat<lb/>
von Union-Bau hat sich bei mir beklagt, dass er jetzt die Bau<lb break="no"/>stelle r&#228;umen muss &#8211; nat&#252;rlich die Arbeiter entsprechend laschieren,<lb/>
und dadurch 40 Mineure und eingearbeitete Trupps in alle Winde<lb/>
<pb n="37-0908" facs="37_1977-07-22_1977-07-31_0908.jpg"/>sich zerstreuen w&#252;rden. <rs type="person" ref="#per__114091">Gmeinhart</rs> hat sofort erkannt, dass<lb/>
es notwendig ist mir in diesem Punkt zu helfen und angeordnet,<lb/>
es soll jetzt kurzfristig ein notwendiger Versuchsstollen aus<lb break="no"/>geschrieben und vorgezogen werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte mit Union-Bau sofort verbinden.<lb/>
</p>
            <p xml:space="preserve">In Vorarlberg ergab die Messeer&#246;ffnung eine einmalige Situation.<lb/>
Pr&#228;s. <rs type="person" ref="#per__97581">Igler</rs> hat, wie er sagte im Zorn gegen den Finanzminister,<lb/>
die Wirtschaftssituation so schlecht geschildert, dass man fast<lb/>
verzweifeln musste. Das Protokoll, wie ich dann selbst erw&#228;hnte,<lb/>
sieht vor, dass nach ihm Landeshauptmann <rs type="person" ref="#per__118211">Kessler</rs> spricht. Dieser<lb/>
hat dann festgehalten, wie gut es in Vorarlberg, insbesondere<lb/>
auch in den letzten Jahren gegangen ist, die Arbeitslosenrate<lb/>
ist 0.5 %, die Produktionszunahme ist gigantisch, der Export<lb/>
konnte um 20 % gesteigert werden usw. usw. <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs>, der<lb/>
neben mir sass, meinte, du der h&#228;lt ja deine Rede. Ich musste<lb/>
deshalb dann gar nichts besonderes sagen, als, was <rs type="person" ref="#per__118211">Kessler</rs> f&#252;r<lb/>
Vorarlberg erkl&#228;rte, gilt in Wirklichkeit f&#252;r ganz &#214;sterreich,<lb/>
wie die Ziffern zeigen. W&#228;hrend der Presseaussprache, aber ins<lb break="no"/>besondere dann auch der der Pressekonferenz habe ich besonders<lb/>
auf die kritischen Situationen hingewiesen. Bei dem Pressegespr&#228;ch<lb/>
wurde ich von einigen Redakteuren attackiert. Immerhin ruft die<lb/>
Dornbirner Messe mindestens 2 Dutzend von Berichterstattern nach<lb/>
Vorarlberg. Die meisten davon sicherlich der Regierung feindlich<lb/>
gesinnt, zumindestens die sich aktiv am Pressegespr&#228;ch beteiligen.<lb/>
&#220;berrascht war ich, dass ich eigentlich wegen der Kernkraftwerke<lb/>
gar nicht so hart attackiert wurde. &#220;berhaupt glaube ich, kann man<lb/>
feststellen, dass die Vorarlberger Nachrichten jetzt, wie man mir<lb/>
versicherte, ein wenig in der Berichterstattung zur&#252;ckhaltend sind.<lb/>
Stark angegriffen wird immer der Finanzminister und wegen der<lb/>
&#196;usserungen &#8211; K&#228;rnten ist zu teuer &#8211; auch der Bundeskanzler.<lb/>
Meine Einladung von Journalisten aus Deutschland, um sich zu<lb/>
&#252;berzeugen, wie es in K&#228;rnten wirklich ist &#8211; der Angriff<lb/>
<rs type="person" ref="#per__111733">Brunnenfeld-Ferrari</rs> ging gegen mich total daneben &#8211; hat &#252;berall<lb/>
positives Echo ausgel&#246;st. Interessant f&#252;r mich war, dass es<lb/>
unm&#246;glich ist, den Text bis jetzt zu bekommen. Die Berliner<lb/>
Fremdenverkehrsstellen-Leiterin <rs type="person" ref="#per__123172">von Oelhafen</rs> hat mir versichert,<lb/>
sie wird sich bem&#252;hen, da ihr Mann mit dem ARD resp. 2. Deutschen<lb/>
Fernsehen gute Beziehung hat, weil er dort besch&#228;ftigt ist.<lb/>
</p>
            <pb n="37-0909" facs="37_1977-07-22_1977-07-31_0909.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte mit <rs type="person" ref="#per__111736">Zolles</rs> engen Kontakt halten.<lb/>
</p>
            <p xml:space="preserve">Die &#220;berreichung der Staatswappen sowohl an die Firma Rupp,<lb/>
als Handels-Union und am n&#228;chsten Tag an Wolff war f&#252;r diese<lb/>
Betriebe wirklich ein grosses Erlebnis. Es ist wesentlich<lb/>
g&#252;nstiger, wenn ich diese Auszeichnungen vor den Betriebsange<lb break="no"/>h&#246;rigen vornehme, als in meinem Ministerium.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte wom&#246;glich in Hinkunft immer mit<lb/>
Besuchsreisen verbinden, und im Betrieb &#252;bergeben.<lb/>
</p>
            <p xml:space="preserve">Der Fr&#252;hschoppen in Hard war so schlecht besucht, nicht zuletzt<lb/>
weil es furchtbar regnete, so dass daraus eine kleine Versammlung,<lb/>
allerdings im neu gebauten Partei- und Sportheim von Hard erfolgte.<lb/>
Die Diskussion war deswegen nicht weniger lang. Die Vorarlberger<lb/>
sind nun einmal freudige Diskutierer.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
