<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810115">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 15. J&#228;nner 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band58_1981-01-15</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-01-15">Donnerstag, 15. Januar 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-03-22">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="58-0056" facs="58_1981-01-15_0056.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 15. J&#228;nner 1981<lb/>
</p>
            <p xml:space="preserve">Die Aussprache mit<add>[den]</add> Vorsitzenden des Aufsichtsrates des Verkehrs<lb break="no"/>b&#252;ros <rs type="person" ref="#per__126256">Luczensky</rs>, Dr. <rs type="person" ref="#per__111736">Zolles</rs> ergab, da&#223; die &#214;FVW sollte im Ausland<lb/>
als Vertreter des Verkehrsb&#252;ros die &#214;BB-Fahrkarten verkaufen, m&#246;g<lb break="no"/>lich ist. Das Verkehrsb&#252;ro bekommt von der &#214;BB daf&#252;r 5 % Provision,<lb/>
bedeutende Einnahmequelle ist es nicht, <rs type="person" ref="#per__111736">Zolles</rs> m&#246;chte aber unbe<lb break="no"/>dingt, da&#223; dieser Plan von ihm verwirklicht wird, da er damit die<lb/>
die erste kommerzielle T&#228;tigkeit &#252;ber die &#246;sterr. Zweigstellen er<lb break="no"/>halten w&#252;rde. Das Verkehrsb&#252;ro hat &#252;berhaupt niemals von den in<lb break="no"/>l&#228;ndischen T&#228;tigkeiten traumhafte Gewinne in der Vergangenheit<lb/>
gehabt. Nur durch die Beteiligung 9 % bei der Casino Spielbanken AG,<lb/>
die 33 % bei Vienna Sightseeing, die 25 % bei Touropa brachten die<lb/>
hohen Gewinne der Vergangenheit. Jetzt ist Touropa passiv, 1980<lb/>
70 Mio. Defizit, vor 3 Jahren noch 40 Mio. Gewinn, durch das Ver<lb break="no"/>kehrsb&#252;ro auch 1979 nicht 15 Mio. Verlust hat, wie man urspr&#252;nglich<lb/>
angenommen hat, sondern sogar 45 Mio. Durch 26 Mrd. S R&#252;cklagenauf<lb break="no"/>l&#246;sung kann dieser Verlust getarnt werden. Da f&#252;r die AUA Touropa<lb/>
der wichtigste Kunde ist, wird diese die Ruefa und die RS-Anteile<lb/>
auch von Touropa ca. 22 % erwerben. Dadurch wird dann der Manager<lb/>
der AUA, <rs type="person" ref="#per__128916">Kotrba</rs>, in den Vorstand kommen. Dieser soll Touropa wieder<lb/>
zu einem positiven Ergebnis f&#252;hren. F&#252;r mich eigentlich unwahr<lb break="no"/>scheinlich und unerkl&#228;rlich, da&#223; eine Gesellschaft wie Touropa so<lb/>
positiv in der Vergangenheit angeschnitten hat, durch das jetzige<lb/>
Management so tief in rote Zahlen gef&#252;hrt wurde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: La&#223; dir bitte stets &#252;ber die weiteren Ent<lb break="no"/>wicklung berichten.<lb/>
</p>
            <p xml:space="preserve">Dir. <rs type="person" ref="#per__114585">Schmidt</rs>, Austria-Ferngas, informiert mich, da&#223; auch seiner<lb/>
Meinung nach<add>[die]</add> O&#214; Ferngas-Gesellschaft eine unzul&#228;ngliche Lagerpolitik<lb/>
betrieben hat. Als gr&#246;&#223;ter Abgeber von Gas sind die Lagermengen<lb/>
unzul&#228;nglich, unverantwortlich ist es noch, da&#223; die 300 Mio. m&#179;<lb/>
auf 200 Mio. im heurigen Jahr abgesenkt hat. <rs type="person" ref="#per__114585">Schmidt</rs> hat die Idee,<lb/>
da&#223; die O&#214; Ferngas von ihren Industriegesellschaftern das vorge<lb break="no"/>sehene und vertraglich festgelegte Gas diesen nicht liefern soll,<lb/>
sondern zu h&#246;heren Preisen zur&#252;ckkaufen m&#252;&#223;te, als Richtpreis h&#228;tte<lb/>
die &#214;lparit&#228;t zu gelten. In diesem Fall w&#252;rden die Gesellschafter,<lb/>
welche jetzt das Industriegas beziehen, auf &#214;l umsteigen und das<lb/>
<pb n="58-0057" facs="58_1981-01-15_0057.jpg"/>teure Erdgas dann f&#252;r Chemie Linz zur Verf&#252;gung stehen. Allerdings<lb/>
w&#252;rde Chemie Linz wahrscheinlich dann nicht mehr ein so gro&#223;es Inter<lb break="no"/>esse f&#252;r die freiwerdenden teureren Gasmengen haben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Die Energiesektion soll dieses Projekt<lb/>
weiterpr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Die Austria Ferngas hat jetzt mit der Schweizer Gasgesellschaft<lb/>
engen Kontakt wegen Algeriengasbez&#252;ge, beide sind &#252;bereingekommen,<lb/>
da&#223; man jetzt zuwarten mu&#223;, bis die Sonatrach vern&#252;nftigere Preis<lb break="no"/>vorschl&#228;ge macht. <rs type="person" ref="#per__114075">Schmidt</rs> wird uns eine Kopie von dem Schreiben an<lb/>
das Finanzministerium &#252;ber die Sachverhaltsdarstellung schicken.<lb/>
Ich habe ihn genauso hart attackiert, wegen unzul&#228;nglicher Information<lb/>
des Ministeriums, wie die &#214;MV.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Die Energiesektion mu&#223; bei allen Firmen<lb/>
auf st&#228;rkere Information und Berichterstattung dr&#228;ngen.<lb/>
</p>
            <p xml:space="preserve">Der Vizepr&#228;s. des Patentamtes <rs type="person" ref="#per__122003">Marterer</rs> versichert auf meine Anfrage<lb/>
mir neuerdings, da&#223; die Fallfrist J&#228;nner wegen der Ursprungsbezeich<lb break="no"/>nung-Verhandlung mit der BRD derzeit rausgestreckt wurde. Der deutsche<lb/>
Verhandlungsleiter <rs type="person" ref="#per__129115">Krieger</rs> mu&#223; mit seinem Minister <rs type="person" ref="#per__111707">Lambsdorff</rs> erst<lb/>
nach dessen R&#252;ckkehr von einer Kur Ende J&#228;nner entsprechende Weisun<lb break="no"/>gen bekommen. <choice><choice><sic>War</sic><corr>Weil?</corr></choice></choice> die &#246;sterr. Landwirtschaft und auch die Bundes<lb break="no"/>handelskammer die jetzigen Zugest&#228;ndnisse der Deutschen als unzu<lb break="no"/>l&#228;nglich bezeichnet und einen Abschlu&#223; ganz entschieden ablehnt,<lb/>
m&#252;ssen die Verhandlungen sp&#228;ter fortgesetzt werden. Sollten die<lb/>
Deutschen ihre Drohung wahrmachen und dem Weinabkommen mit den<lb/>
Europ&#228;ischen Gemeinschaften nicht zustimmen, dann tr&#228;gt die Schuld<lb/>
ausschlie&#223;lich die Landwirtschaftskammer resp. die HK. Die Deutschen<lb/>
bestehen auf die Koppelung, Weinabkommenszustimmung nur, wenn gleich<lb break="no"/>zeitig das Ursprungsbezeichnungsabkommen ebenfalls abgeschlossen wird.<lb/>
Ich selbst werde endg&#252;ltig eine Zustimmung zum Ursprungsbezeichnungs<lb break="no"/>abkommen nur dann geben, wenn die Handels- u. Landwirtschaftskammer<lb/>
diesem auch zustimmen. Ich lasse es in diesem Fall nicht darauf<lb/>
ankommen, da&#223; eine harte Linie bei der Landwirtschaftskammer auch<lb/>
von uns weiter vertreten wird, um entweder zu erreichen, da&#223; die<lb/>
Deutschen tats&#228;chlich nachgeben, oder, was ich eher bef&#252;rchte, da&#223;<lb/>
Qualit&#228;tsweinabkommen <choice><choice><sic>mit</sic><corr>[den; der]</corr></choice></choice> EG dann nicht zustande kommt. In diesem<lb/>
Fall w&#252;rde ein Exempel statuiert, da&#223; die harte Linie der Agrarier,<lb/>
<pb n="58-0058" facs="58_1981-01-15_0058.jpg"/>welche von der &#214;VP-Opposition immer wieder verlangt wird, beweist,<lb/>
da&#223; kein Erfolg mit dieser Politik erzielt werden kann. Sollten die<lb/>
Deutschen aber wider Erwarten nachgehen, dann kann es mir auch nur<lb/>
Recht sein, weil dann haben wir zwei schwierige Probleme, Qualit&#228;ts<lb break="no"/>weinabkommen und Ursprungsbezeichnungsabkommen, nach jahrelangen<lb/>
Verhandlungen endlich positiv abgeschlossen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Wir brauchen hier nicht initiativ werden.<lb/>
</p>
            <p xml:space="preserve">Der Sekret&#228;r vom VKI, <rs type="person" ref="#per__97646">Koppe</rs>, teilt mir mit, da&#223; 1980 ein Verlust von<lb/>
1,8 Mio. im Verein erw&#228;chst. 1981 werden es schon 4 Mio. S sein. Die<lb/>
Vereinsmitglieder bringen 12 Mio. S auf, das Ministerium verdoppelt<lb/>
den Vertrag, aus der Zeitschrift Konsument erl&#246;st er 10 Mio. und da<lb/>
die Ausgaben 44 Mio. S betragen, mu&#223; er 10 Mio. S an Leistungen ir<lb break="no"/>gendwo sich holen. Das BKA hat ihm eine Energiespararbeit &#252;bertragen,<lb/>
die ihm 4,5 Mio. S brutto bringt. <rs type="person" ref="#per__97646">Koppe</rs> m&#246;chte im n&#228;chsten Jahr die<lb/>
Mitgliedsbeitr&#228;ge versuchen zu erh&#246;hen. Dadurch w&#252;rde, wenn ihm dies<lb/>
gelingt, auch der Anteil des Handelsministeriums um den selben Be<lb break="no"/>trag erh&#246;ht werden. Da die Lohntangente jetzt 58 % betr&#228;gt und ein<lb/>
guter Kollektivvertrag f&#252;r die 80 Besch&#228;ftigten existiert, ist mit<lb/>
weiteren wesentlichen Kostenerh&#246;hungen zu rechnen. 1973 wurde mit<lb/>
den Belegschaftsvertretern vereinbart, da&#223; die Ist-Geh&#228;lter der<lb/>
Besch&#228;ftigten an den Erd&#246;lprivatangestelltenvertrag gekoppelt sind.<lb/>
Dadurch steigen die L&#246;hne Jahr f&#252;r Jahr um wesentlich mehr als die<lb/>
durchschnittlichen Lohnerh&#246;hungen. 1981 macht 0,6 %, durch die Bien<lb break="no"/>nalspr&#252;nge, die bis 7,8 % gehen, gibt dies eine durchschnittliche 12%<lb break="no"/>ige Lohnerh&#246;hung pro Jahr. <rs type="person" ref="#per__97646">Koppe</rs> m&#246;chte, um weitere Einnahmen zu er<lb break="no"/>schlie&#223;en, einen eigenes Institut f&#252;r <choice><choice><sic>Verbrauchfragen</sic><corr>Verbraucherfragen?</corr></choice></choice> oder Verbrau<lb break="no"/>cherforschung gr&#252;nden. Dort w&#252;rden sie dann von der Boltzmann-Gesell<lb break="no"/>schaft 5.000.000 S<add>[500.000 S?]</add> vom Wissenschaftsministerium bekommen oder es m&#252;&#223;te<lb/>
eine Sozialpartner-Gr&#252;ndung sein. Der VKI k&#246;nnte dann diesem Institut<lb/>
seine Dokumentation verkaufen. Ich habe <rs type="person" ref="#per__97646">Koppe</rs> davor gewarnt, als er<lb/>
bereits vor Jahren mit einer solchen Idee gekommen ist. Er wird sich<lb/>
mit diesem Institut nur eine Konkurrenz schaffen. Selbst wenn jetzt<lb/>
er selbst oder der Arbeiterkammersekret&#228;r <rs type="person" ref="#per__126376">Kollmann</rs> dort Gesch&#228;fts<lb break="no"/>f&#252;hrer wird, fr&#252;her oder sp&#228;ter wird dieses Institut eine selb<lb break="no"/>st&#228;ndige T&#228;tigkeit entwickeln und kommt damit automatisch in ein<lb/>
Konkurrenzverh&#228;ltnis zum VKI.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97646">Koppe</rs> pl&#228;diert, da&#223;, wenn jetzt <rs type="person" ref="#per__112051">Singer</rs> als Gruppenleiter in Pension<lb/>
geht, die Abteilung <rs type="person" ref="#per__115019">Tajovski</rs> geteilt werden soll. Der derzeitige<lb/>
<pb n="58-0059" facs="58_1981-01-15_0059.jpg"/>Referatsleiter Dr. <rs type="person" ref="#per__114579">Ladst&#228;tter</rs>, welcher die ganzen Konsumentenarbei<lb break="no"/>ten in der Abteilung macht und<add>[von?]</add> <rs type="person" ref="#per__115019">Tajovski</rs> nur in seinen Aktivit&#228;ten<lb/>
behindert wird, sollte durch Trennung der Abteilung eine zweite<lb/>
eigene Abteilung bekommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109808">ALBRECHT</rs>: Wie ist deine Meinung dazu?<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97646">Koppe</rs> erinnert mich, da&#223; wir seinerzeit von den 1.300 Experten<lb/>
als einziges Ministerium bis vor nicht allzu langer Zeit 3 Arbeits<lb break="no"/>kreise gehabt haben, &#252;ber FV, Preise und Energie. Er wird die Unter<lb break="no"/>lagen &#252;ber die damaligen Vorschl&#228;ge uns zur Verf&#252;gung stellen. F&#252;r<lb/>
die neue Arbeitsgruppe Preise, die <rs type="person" ref="#per__109808">Albrecht</rs> f&#252;hrt, wird es und kann<lb/>
es daf&#252;r wertvolle Vorarbeit geben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109808">ALBRECHT</rs>: La&#223; dir bitte diese Entw&#252;rfe vorlegen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97646">Koppe</rs> berichtet mir auch, da&#223; in seinen Kreisen bereits der National<lb break="no"/>rat Dr. <rs type="person" ref="#per__114075">Schmidt</rs> als n&#228;chster Handelsminister gehandelt wird. Mich<lb/>
st&#246;rt dies &#252;berhaupt nicht, sondern ich er&#246;rtere auch <rs type="person" ref="#per__97646">Koppe</rs>, wie ich<lb/>
die politischen und ganz besonders personalpolitischen Fragen der Re<lb break="no"/>gierung sehe. Wenn Bundeskanzler <rs type="person" ref="#per__97668">Kreisky</rs> tats&#228;chlich 1983 nicht mehr<lb/>
kandidieren wird, und dies wiederholt er jetzt immer wieder, dann<lb/>
m&#252;&#223;te unverz&#252;glich die Regierung jetzt umgebildet werden. Die Leute<lb/>
der 70-er Jahre, die diese Zeit bestens gel&#246;st haben, m&#252;&#223;ten aus<lb/>
der Regierung sofort ausscheiden, das neue Team der neuen Regierung<lb/>
kann sich dann in den 2 1/2 Jahren, die noch zur Verf&#252;gung stehen,<lb/>
entsprechend einarbeiten und profilieren. Das sachliche Argument<lb/>
w&#228;re, da&#223; 10 Jahre Regierungszeit und vor allem die gute Leistung in<lb/>
den 70-er Jahren f&#252;r alle, die 1970 bereits begonnen haben, mehr<lb/>
als genug sind. F&#252;r die 80-er Jahre mu&#223; eben ein anderes Team zu<lb break="no"/>sammengestellt werden. <rs type="person" ref="#per__97646">Koppe</rs> mu&#223; mir gegen&#252;ber genauso wie vor<lb/>
ein paar Tagen der Meinungsforscher <rs type="person" ref="#per__117164">Gehmacher</rs>, beide sind exzellente<lb/>
Analytiker, rechtgeben, da&#223; dies der einzige und richtige Weg w&#228;re.<lb/>
</p>
            <p xml:space="preserve">Beim Begr&#228;bnis vom <rs type="person" ref="#per__98087">Wirlandner</rs>, mit dem ich in der AK jahrzehntelang<lb/>
als meinem Chef zusammengearbeitet habe, spricht auf dessen Wunsch<lb/>
<rs type="person" ref="#per__123549">Magaziner</rs> von der Zukunft, wo <rs type="person" ref="#per__98087">Wirlandner</rs> jahrelang geschrieben hat,<lb/>
und Klubobmann <rs type="person" ref="#per__97444">Fischer</rs> als Naturfreundeobmann, wo <rs type="person" ref="#per__98087">Wirlandner</rs> jahre<lb break="no"/>lang Kassier war. <rs type="person" ref="#per__97444">Fischer</rs>, der sehr menschlich diese Grabrede h&#228;lt,<lb/>
hat auch mich sehr beeindruckt.<lb/>
</p>
            <pb n="58-0060" facs="58_1981-01-15_0060.jpg"/>
            <p xml:space="preserve">Anschlie&#223;end h&#228;tte ich mit <rs type="person" ref="#per__97668">Kreisky</rs> und <rs type="person" ref="#per__97346">Benya</rs>, als wir vom Grab weg<lb break="no"/>gingen, neuerdings die Atomm&#252;llfrage besprochen. Die Idee <rs type="person" ref="#per__97453">Fremuths</rs>,<lb/>
da&#223; mit den Schweizern und <choice><choice><sic>vorallemal</sic><corr>vor allem einmal</corr></choice></choice> mit den Schweden, also die<lb/>
neutralen Staaten Europas, ein internationales M&#252;lldepotlager in<lb/>
Nordschweden errichten sollten, wird von <rs type="person" ref="#per__97668">Kreisky</rs> genauso skeptisch<lb/>
betrachtet wie von mir. Die Schweden, bin ich &#252;berzeugt, werden f&#252;r<lb/>
ihren Atomm&#252;ll dort oben ein Lager errichten, die Schweizer wahr<lb break="no"/>scheinlich in ihren eigenen Alpen ein solches errichten m&#252;ssen.<lb/>
&#214;sterreich kann deshalb, wenn es nicht ein eigenes Atomlager bauen<lb/>
kann, und derzeit sehe ich, wie ich <rs type="person" ref="#per__97668">Kreisky</rs> erkl&#228;rte, &#252;berhaupt keine<lb/>
Chance, nur hoffen, da&#223; entweder die Franzosen, Amerikaner oder eben<lb/>
die Russen den Atomm&#252;ll zur&#252;cknehmen. F&#252;r die Russen w&#228;re dies ein<lb/>
gutes Gesch&#228;ft, war die &#246;sterr. Elektrizit&#228;tswirtschaft daf&#252;r schwer<lb/>
bezahlen m&#252;&#223;te. Ich werde daher, sollte ich zu dem neuen Minister<lb break="no"/>pr&#228;sidenten kommen, dieses Problem dort ebenfalls wieder anschneiden.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97444">Fischer</rs> berichtet mir auf der Heimfahrt &#252;ber die Sitzung zw. <rs type="person" ref="#per__97668">Kreisky</rs>,<lb/>
<rs type="person" ref="#per__97346">Benya</rs>, <rs type="person" ref="#per__97444">Fischer</rs> u. <rs type="person" ref="#per__111325">Mock</rs>, <rs type="person" ref="#per__97893">Sallinger</rs>, <rs type="person" ref="#per__97487">Graf</rs> beim Abendessen in <rs type="person" ref="#per__97668">Kreiskys</rs><lb/>
Villa. Dort ging es nicht prim&#228;r um die <rs type="person" ref="#per__97311">Androsch</rs>-Entsendung in die<lb/>
CA, sondern um die Frage des Kernkraftwerksbetriebs. <rs type="person" ref="#per__97893">Sallinger</rs> machte<lb/>
den Vorschlag, man sollte gegebenenfalls ein Gutachten von den<lb/>
Sozialpartnern erstellen lassen. <rs type="person" ref="#per__97346">Benya</rs> und ganz besonders <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
meinten, das bringt nichts. Ich vereinbarte daher mit Klubobmann<lb/>
<rs type="person" ref="#per__97444">Fischer</rs>, wir sollten in der n&#228;chsten Sitzung des Unterausschusses<lb/>
vorsehen, da&#223; eigentlich mit Zustimmung der &#214;VP die Reaktorsicher<lb break="no"/>heitskommission aufgefordert wird, ein solches Gutachten schriftlich<lb/>
dem parlamentarischen Unterausschu&#223; vorzulegen. Ebenso wurde &#252;ber die<lb/>
Energiesituation eine Arbeitsgruppe, wie Prof. <rs type="person" ref="#per__111713">H&#228;fele</rs>, Laxenburg,<lb/>
und andere Fachleute, Wirtschaftsforschung, Kammern usw., zu einem<lb/>
Energieversorgungsgutachten aufzufordern. <rs type="person" ref="#per__111325">Mock</rs> soll n&#228;mlich bei dies<lb/>
Sitzung <rs type="person" ref="#per__97668">Kreisky</rs> erkl&#228;rt haben, was er braucht, ist Gutachten,<lb/>
aus denen hervorgeht, es ist alles sicher, und die Energie aus<lb/>
Zwentendorf wird ben&#246;tigt. Ich werde diesen Plan auf den Reise mit<lb/>
<rs type="person" ref="#per__97453">Fremuth</rs> in die UdSSR im Detail besprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte kontaktiere sofort <rs type="person" ref="#per__97543">Heindl</rs>.<lb/>
</p>
            <p xml:space="preserve">Im Unterausschu&#223; des Landesverteidigungsrates, welchen jetzt Staats<lb break="no"/>sekr. <rs type="person" ref="#per__109808">Albrecht</rs> bestens pr&#228;sentiert, wurde von der Verbindungsstelle<lb/>
der Bundesl&#228;nder Hofrat <rs type="person" ref="#per__69071">Korn</rs> nat&#252;rlich die Kompetenzfrage zw. Bund<lb/>
und L&#228;nder neuerdings dargelegt. Die Bundesl&#228;nder wollen alle<lb/>
<pb n="58-0061" facs="58_1981-01-15_0061.jpg"/>Kompetenz, gleichzeitig aber auch nat&#252;rlich alle notwendigen Finanz<lb break="no"/>mittel vom Bund: das alte Prinzip und die alte Forderung, der Bund<lb/>
soll zahlen, wir f&#252;hren aus. Die drei Wehrsprecher der Parlaments<lb break="no"/>parteien <rs type="person" ref="#per__97543">Heindl</rs>, <rs type="person" ref="#per__97419">Ermacora</rs> und <rs type="person" ref="#per__125822">Josseck</rs> h&#246;ren sich alles geduldig an<lb/>
und machen immer entsprechende Vorschl&#228;ge, wie man diese Schwierig<lb break="no"/>keiten bereinigen kann. <rs type="person" ref="#per__109808">Albrecht</rs> geht sehr geschickt auf alle diese<lb/>
Vorschl&#228;ge ein, dies m&#252;sse eben von den daf&#252;r zust&#228;ndigen Stellen,<lb/>
die wichtigste ist die Abteilung MR Dr. <rs type="person" ref="#per__127111">Bayer</rs> im BKA, welche die<lb/>
Koordinierung f&#252;r alle Milit&#228;rfragen f&#252;hren mu&#223;, will auch hier<lb/>
koordinieren. Der FP&#214;-Sprecher <rs type="person" ref="#per__125822">Josseck</rs> meinte allerdings, dazu m&#252;&#223;te<lb/>
die Abteilung von Dr. <rs type="person" ref="#per__127111">Bayer</rs> wesentlich vergr&#246;&#223;ert werden. Wahrschein<lb break="no"/>lich schwebt den Freiheitlichen sogar eine eigene Sektion f&#252;r diese<lb/>
T&#228;tigkeit vor. Weiterer wichtiger Punkt ist nat&#252;rlich, wer diese<lb/>
Aktivit&#228;ten bezahlen soll. Im Handelsministerium k&#246;nnen wir mit<lb/>
unseren 300.000, die uns jetzt budgetm&#228;&#223;ig zur Verf&#252;gung stehen, gar<lb/>
nichts erreichen, damit kann man keine Vorratspolitik betreiben. Mein<lb/>
Vorschlag lautet daher immer wieder, wir m&#252;ssen f&#252;r die 11 kritischen<lb/>
Rohstoffe,<add>[f&#252;r]</add> welche unbedingt auch ein Lager angelegt werden mu&#223;,<lb/>
&#228;hnliche L&#246;sungen erreichen, wie<add>[wir]</add> dies bei der Roh&#246;lvorratspolitik,<lb/>
allerdings gezwungen durch die internationale Energieagentur, hand<lb break="no"/>haben. Eine &#228;hnliche L&#246;sung mu&#223; auch f&#252;r die Agrarprodukte gefunden<lb/>
werden. Dort allerdings ist die Agrarproduktion so &#252;berschu&#223;reich,<lb/>
da&#223; es &#252;berhaupt keinerlei Verst&#228;ndnisschwierigkeit im Krisenfalle<lb/>
g&#228;be. Neuerdings habe nicht nur wieder verlangt, da&#223; man sich &#252;ber die<lb/>
Rationierung von Lebensmitteln ein neueres und besseres System aus<lb break="no"/>denken mu&#223;. Derzeit wird der auf meinen Vorschlag gepr&#252;ft, wie weit<lb/>
die Lebensmittelmarken bei den einzelnen Bezirks&#228;mtern resp. Be<lb break="no"/>zirkshauptmannschaften liegen und vollst&#228;ndig sind.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109808">ALBRECHT</rs>: Bitte diese von dir geleitete Politik so<lb/>
fortsetzen.<lb/>
</p>
            <p xml:space="preserve">Der ORF hat neuerdings f&#252;r die Samstag-Sendung Hohes Haus mich wegen<lb/>
einer Anfrage des Abg. <rs type="person" ref="#per__97926">Schranz</rs> betr. die Energieferien interviewt.<lb/>
Da das letztemal im Parlament bereits solche Aufnahmen, allerdings<lb/>
wegen gleichzeitigen Verhandlungen &#252;ber Agrarpreisfragen, aufgenommen<lb/>
wurden, w&#252;rde es bei diesen Sendungen zu ganz aktuellen Informationen<lb/>
kommen. Ich bin ja nicht ganz &#252;berzeugt, ob diese Aufnahmen auch<lb/>
tats&#228;chlich gesendet wurden resp. werden, mir pers&#246;nlich ist das<lb/>
ganz egal.<lb/>
</p>
            <pb n="58-0062" facs="58_1981-01-15_0062.jpg"/>
            <p xml:space="preserve">Die soz. Personalvertreter Dr. <rs type="person" ref="#per__116120">Hille</rs>, die Tochter einer langj&#228;hrigen<lb/>
Sekret&#228;rin von mir in der AK und sehr t&#252;chtige Frau, u. d. soz. Obmann<lb/>
<rs type="person" ref="#per__111706">M&#252;ller</rs> sprachen mit mir ihre Personalw&#252;nsche. In dieser sehr zweck<lb break="no"/>m&#228;&#223;igen u. konstruktiven stundenlangen Aussprache habe ich ihnen meine<lb/>
Personalpolitik und <choice><choice><sic>vorallemal</sic><corr>vor allem einmal</corr></choice></choice> Taktik erkl&#228;rt. <rs type="person" ref="#per__111706">M&#252;ller</rs> w&#252;nscht in<lb/>
Hinkunft, da&#223; wir &#246;fters solche Aussprachen haben, was ich sofort<lb/>
zusicherte. Sie teilt meine Meinung, da&#223; es auf der einen Seite not<lb break="no"/>wendig ist, Paketl&#246;sungen mit der &#214;VP-Personalvertretung zw. dem<lb/>
Sektionsleiter <rs type="person" ref="#per__111001">Peyerl</rs> und Personalvertretungsobmann <rs type="person" ref="#per__112989">Herold</rs> abzu<lb break="no"/>schlie&#223;en. Nur so k&#246;nnen die W&#252;nsche der Sozialisten durchdringen.<lb/>
Ich selbst habe ihnen die beste Verhandlungsbasis geschaffen durch<lb/>
meine Erkl&#228;rung, ich bin f&#252;r Einsparen und Streichung von Abteilungen.<lb/>
Auch SC <rs type="person" ref="#per__108322">Meisl</rs>, der dann auf Wunsch der soz. Personalvertreter zuge<lb break="no"/>zogen wurde, hat diese Taktik als richtig bezeichnet. <rs type="person" ref="#per__108322">Meisl</rs>, der<lb/>
jetzt seit 1945 im Handelsministerium arbeitet, kennt die Verh&#228;ltnis<lb break="no"/>se besser als ich und versteht auch mit der &#214;VP-Personalvertretung<lb/>
hart zu reden. Ich habe, da die soz. Personalvertretung w&#252;nscht, da&#223;<lb/>
<rs type="person" ref="#per__109811">Burian</rs> der Stellvertreter von SL <rs type="person" ref="#per__111001">Peyerl</rs> werden soll, darauf verwiesen,<lb/>
da&#223; man diese Stellvertretung mit meinem Einverst&#228;ndnis MR <rs type="person" ref="#per__123367">Hladik</rs><lb/>
versprochen hat. Ich habe dieses Versprechen <rs type="person" ref="#per__123367">Hladik</rs> gegen&#252;ber nicht<lb/>
gefordert und diesem auch nicht mitgeteilt. Ich verhandle prinzipiell<lb/>
nicht offiziell in Personalfragen. <rs type="person" ref="#per__107956">Satzinger</rs> best&#228;tigte aber <rs type="person" ref="#per__116120">Hille</rs>,<lb/>
da&#223; <rs type="person" ref="#per__111001">Peyerl</rs> <rs type="person" ref="#per__97543">Heindl</rs> gegen&#252;ber ein solches Versprechen abgegeben hat<lb/>
und <rs type="person" ref="#per__97543">Heindl</rs> dies nat&#252;rlich gegen&#252;ber <rs type="person" ref="#per__123367">Hladik</rs>. Da dies allen mit meinem<lb/>
Wissen geschehen ist und drei Leute von uns involviert sind, n&#228;mlich<lb/>
insbes. <rs type="person" ref="#per__111001">Peyerl</rs>, <rs type="person" ref="#per__97543">Heindl</rs>, aber auch <rs type="person" ref="#per__107956">Satzinger</rs>, der davon wu&#223;te, weil<lb/>
er bei den Verhandlungen dabei war, mu&#223; meiner Meinung nach dieses<lb/>
Versprechen auch eingehalten werden. <rs type="person" ref="#per__116120">Hille</rs> und <rs type="person" ref="#per__111706">M&#252;ller</rs> werden dar&#252;ber<lb/>
mit <rs type="person" ref="#per__97543">Heindl</rs> verhandeln.<lb/>
</p>
            <p xml:space="preserve">Ich habe bei der Ausstellung Menschbilder<add>[Menschenbilder? Anm.]</add> im Innenhof des <rs type="person" ref="#per__126284">Leherb</rs>-<lb/>
Hauses dann <rs type="person" ref="#per__97543">Heindl</rs> getroffen und ihn sofort dar&#252;ber informiert.<lb/>
<rs type="person" ref="#per__97543">Heindl</rs> legt gr&#246;&#223;ten Wert darauf, jetzt endlich mit der soz. Fraktion<lb/>
eine Aussprache zu haben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte arrangiere diese und sei auch dabei.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="58_0055_01" facs="58_1981-01-15_0055-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 15.1.1981</head>
         </div>
      </back>
   </text>
</TEI>
