<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19801120">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 20. November 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band57_1980-11-20</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-11-20">Donnerstag, 20. November 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-02-22">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="57-1441" facs="57_1980-11-20_1441.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 20. November 1980<lb/>
</p>
            <p xml:space="preserve">Das Planseewerk verleiht heuer zum zweiten Mal 75.000 S einen Inno<lb break="no"/>vationspreis. Diesmal ersuchten sie, da&#223; ich ihn pers&#246;nlich im Marmor<lb break="no"/>saal den beiden Firmen &#252;berreichte, eine Schwei&#223;punktmaschine f&#252;r<lb/>
Plastik und ein Me&#223;instrument, von Seibersdorf entwickelt. Bei dieser<lb/>
Gelegenheit konnte ich endlich Frau <name type="person" ref="#per__127589">Schwarzkopf</name> pers&#246;nlich kennenlernen.<lb/>
Nach dem Tod ihres Mannes hat man ihr prophezeit, sie w&#252;rde dieses<lb/>
Werk nie f&#252;hren k&#246;nnen. Das Gegenteil trat ein. Sie ist heute die un<lb break="no"/>bestrittene Chefin, hat ein sehr gutes Team als Management und f&#252;hrt<lb/>
den Betrieb ganz exzellent. Ich habe den Planseeleuten versprochen,<lb/>
da&#223; ich als Handelsminister hinter ihrer mit der V&#214;EST-Alpine neu zu<lb/>
beginnenden Produktion in Liezen stehe. Dort wird f&#252;r das &#246;sterreichi<lb break="no"/>sche Bundesheer, aber nat&#252;rlich weil die Serie viel zu klein wird, eine<lb/>
neue Kerngescho&#223;munition entwickelt. Ich habe auch im Parteivorstand<lb/>
dann mit Verteidigungsminister <name type="person" ref="#per__97879">R&#246;sch</name> dar&#252;ber gesprochen, der auch de<lb break="no"/>zidiert erkl&#228;rt, da&#223; dies die einzige Chance ist, damit Liezen &#252;berlebt.<lb/>
Bei seinem Besuch sind dort etliche Stra&#223;enwalzen fertig gestanden,<lb/>
also sozusagen die Friedensproduktion, nur verkaufen konnte sie niemand.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__127587">F&#252;hring</name> von der Pr&#228;sidentenkonferenz, Marktb&#252;ro, ist mit dem steiri<lb break="no"/>schen Safterzeuger <name type="person" ref="#per__127586">T&#246;dling</name>, ehemaliger Abg. z. NR, und Ing. <name type="person" ref="#per__127588">Wurm</name> von der<lb/>
gro&#223;en Stift Klosterneuburg in Korneuburg liegenden Obstfarm Donau<lb break="no"/>tal gekommen, um einen Apfelkorb zu &#252;berreichen. Bei dieser Gelegenheit<lb/>
teilte mir Ing. <name type="person" ref="#per__127588">Wurm</name> mit, da&#223; die Bio-Leute von der Landwirtschaft ver<lb break="no"/>langen, sie sollten nat&#252;rliche Sch&#228;dlingsbek&#228;mpfungsmittel wie Nikotin<lb/>
oder Pyrethrum verwenden. In beiden F&#228;llen wird die gesamte Kleintier<lb break="no"/>welt damit get&#246;tet. Was jetzt die Obst- und Gem&#252;sepflanzer machen,<lb/>
sie spritzen nicht mehr blind, wie man es von den Italienern fr&#252;her &#252;ber<lb break="no"/>nommen hat. Jetzt wird ganz spezifisch gegen eine gewissen Sch&#228;dlings<lb break="no"/>art der sogenannte integrierte Pflanzenschutz angewandt. Das beste<lb/>
ist Paraffin &#252;ber die Pflanze, wodurch die Eier bereits ersticken.<lb/>
<name type="person" ref="#per__127586">T&#246;dling</name> teilte mir mit, da&#223; er gro&#223;e Schwierigkeiten mit &#246;sterreichi<lb break="no"/>schen Apfel- und Birnensaftkonzentratexport nach Schweden hat. Diese<lb/>
wollen jetzt die Zollfreiheit aufheben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108322">MEISL</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Was werden wir dagegen unternehmen?<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__127586">T&#246;dling</name> ist gleichzeitig B&#252;rgermeister seiner Gemeinde und hat gro&#223;e<lb/>
Schwierigkeiten jetzt mit einem Talkumwerk.<lb/>
</p>
            <pb n="57-1442" facs="57_1980-11-20_1442.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: MR <name type="person" ref="#per__108609">Sterk</name> soll sich den Fall ansehen.<lb/>
</p>
            <p xml:space="preserve">Vizepr&#228;sident <name type="person" ref="#per__97437">Fiedler</name><add>[evtl. Falschidentifikation]</add> wurde vom Kammeramtspr&#228;sident von Wien, <name type="person" ref="#per__107940">Dittrich</name>,<lb/>
geschickt, um f&#252;r einen Kommerzialratstitel zu intervenieren. Selbst<lb break="no"/>verst&#228;ndlich werden wir diesen Wunsch erf&#252;llen. Mit der Bundeshandels<lb break="no"/>kammer habe ich einen verh&#228;ltnism&#228;&#223;ig sehr guten Kontakt, mit der<lb/>
Wiener Handelskammer ist dieser &#228;u&#223;erst gering. Dies gilt aber f&#252;r<lb/>
alle Landeskammern. Die Taktik der Bundeshandelskammer ist nat&#252;rlich,<lb/>
da&#223; sie alles &#252;ber sich abwickeln will und daher wenn m&#246;glich keine<lb/>
Aktivit&#228;t den Landeskammern &#252;berl&#228;&#223;t. <name type="person" ref="#per__97893">Sallinger</name> konnte dies bestimmt<lb/>
seit 1970, und insbesondere der Gen.Sekr. <name type="person" ref="#per__97769">Mussil</name> hat diese Politik<lb/>
verfolgt, mit einer guten politischen Begr&#252;ndung erreichen. Man wird<lb/>
doch nicht einen sozialistischen Handelsminister in die Landeskammern<lb/>
einladen oder gar von ihm etwas wollen. Ab und zu nun kommen einzelne<lb/>
Ansuchen und W&#252;nsche doch auch zu mir. Es ist f&#252;r mich selbstverst&#228;nd<lb break="no"/>lich, da&#223; ich die dann besonders bevorzugt erledige.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte den Fall mir schnell zur Entscheidung vor<lb break="no"/>legen.</p>
            <p xml:space="preserve">Im Parteivorstand hielt <name type="person" ref="#per__97668">Kreisky</name> zum 75. Geburtstag von <name type="person" ref="#per__98056">Weikhart</name>,<lb/>
der allerdings nicht eingeladen war oder nicht kommen konnte, eine<lb/>
&#252;beraus herzliche Geburtstagsrede. Ich habe zu <name type="person" ref="#per__97879">R&#246;sch</name>, der neben mir<lb/>
sitzt erkl&#228;rt, ich m&#246;chte dies nicht haben. Ich wei&#223;, in einer poli<lb break="no"/>tischen Partei kann und soll man nicht zimperlich sein. Ich erinnere<lb/>
mich aber noch sehr gut, wie in der <name type="person" ref="#per__97793">Olah</name>-Sache, wo <name type="person" ref="#per__97668">Kreisky</name> auf seiner<lb/>
Seite stand, <name type="person" ref="#per__98056">Weikhart</name> aber auf der Seite von <name type="person" ref="#per__98043">Waldbrunner</name>, <name type="person" ref="#per__97346">Benya</name>, gerade<lb/>
<name type="person" ref="#per__97668">Kreisky</name> <name type="person" ref="#per__98056">Weikhart</name> deshalb hart attackierte.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> berichtete dann &#252;ber die Sozialistische Internationale. Die<lb/>
Angst, da&#223; Nicaragua jetzt von den Amerikanern falsch behandelt wird,<lb/>
hat ja das Pr&#228;sidium der Internationalen veranla&#223;t, geschlossen als<lb/>
ein Nicaragua-Komitee aufzutreten. <name type="person" ref="#per__97668">Kreisky</name> meint auch, da&#223; <name type="person" ref="#per__126232">Reagan</name> eine<lb/>
bessere Administration aufbauen wird, als dies <name type="person" ref="#per__109804">Carter</name> konnte. Der<lb/>
konservative <name type="person" ref="#per__126232">Reagan</name> wird seiner Meinung nach besser regieren. Bei<lb/>
dieser Gelegenheit meinte er, es w&#228;re h&#246;chste Zeit, da&#223; man jetzt in<lb/>
der sozialistischen Bewegung eine Revision des Begriffes konservativ<lb/>
sich &#252;berlegt. In der Vergangenheit war dieser Begriff negativ be<lb break="no"/>setzt. Jetzt wird er sich nicht nur durch die Wahl <name type="person" ref="#per__126232">Reagans</name>, sondern<lb/>
&#252;berhaupt durch eine Entwicklung bei der Jugend immer mehr zum Positi<lb break="no"/>ven wenden. Nat&#252;rlich hat dann in der Diskussion der Obmann der SJ<lb/>
<pb n="57-1443" facs="57_1980-11-20_1443.jpg"/><name type="person" ref="#per__111409">Cap</name> sofort dagegen remonstriert und meinte, die Begriffe konservativ<lb/>
und reaktion&#228;r seien so eingepr&#228;gt bei der Jugend, da&#223; man den nicht<lb/>
wandeln soll, sondern die Polarisation unbedingt beibehalten m&#252;&#223;te.<lb/>
In dieser Beziehung war ich eigentlich ein wenig ersch&#252;ttert, da&#223;<lb/>
<name type="person" ref="#per__111409">Cap</name> nicht einmal bei Begriffsbestimmungen beweglich ist. Au&#223;erdem bin<lb/>
ich &#252;berzeugt davon, irrt er hier wirklich. Der Begriff konservativ<lb/>
hat immer eine positive Seite auch gehabt und die wird sicherlich in<lb/>
der Zukunft st&#228;rker nicht nur von der &#214;VP, sondern auch von anderen<lb/>
Kr&#228;ften erfolgreich herausgestrichen werden.<lb/>
</p>
            <p xml:space="preserve">In der Vergangenheit war die Wirtschaftspolitik &#214;sterreichs weitest<lb break="no"/>gehend amerikaabh&#228;ngig, wie z.B. durch den Marshallplan bedingt.<lb/>
Die amerikanischen Pr&#228;sidenten mu&#223;ten immer, wenn sie dann regiert<lb/>
haben, andere Politik machen, als sie in den Wahlen versprochen hatten.<lb/>
<name type="person" ref="#per__127590">Truman</name> z.B. wollte den Sowjets durch milit&#228;rische Ma&#223;nahmen Gebiete<lb/>
entrei&#223;en. Letzten Endes mu&#223;te er sich zum &#246;sterreichischen Staatsver<lb break="no"/>trag durchringen, wo die Sowjets Gebietsabtrennungen freiwillig durch<lb break="no"/>f&#252;hrten. <name type="person" ref="#per__127591">Nixon</name> wurde durch die Anti-China-Lobby auf einen harten Kurs<lb/>
gegen China festgelegt. Er war es dann als Pr&#228;sident, der die Bezie<lb break="no"/>hungen mit China aufgenommen hat. <name type="person" ref="#per__126232">Reagan</name> hat also in der Wahlkampagne<lb/>
versprochen, die Inflation zu senken, die Steuern zu senken, eine h&#246;<lb break="no"/>here R&#252;stung zu finanzieren, SALT II abzulehnen, und doch ist <name type="person" ref="#per__97668">Kreisky</name><lb/>
&#252;berzeugt, er wird kontr&#228;re Politik machen m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Zur Wirtschaftspolitik meinte er, da&#223; durch die Fusion V&#214;EST-Alpine<lb/>
auch die Strukturschw&#228;chen &#252;bernommen wurden, durch Rieseninvesti<lb break="no"/>tionen wie z.B. in Kindberg das R&#246;hrenwerk, die Bergbaumaschinenpro<lb break="no"/>duktion, wo jetzt bei der Kohlerenaissance diese dringendst gebraucht<lb/>
werden, aber dann letzten Endes die Schw&#228;chen &#252;berwunden. Bei der VEW<lb/>
ist dies bis jetzt nicht gegl&#252;ckt. Hier liegt es auch an dem Manage<lb break="no"/>ment. Manche verstaatlichten Betriebe schneiden sehr gut ab, wie z.B.<lb/>
die &#214;MV, die allerdings auch die h&#246;chsten L&#246;hne und Geh&#228;lter zahlt<lb/>
und Superdividenden auswirft. Elin hat gut abgeschnitten, allerdings<lb/>
durch ihre Handelsfunktion. Die SGP kann nur existieren, weil die &#214;BB<lb/>
Wagen in Auftrag geben, die sie woanders um ein Drittel billiger kau<lb break="no"/>fen k&#246;nnten. Stadtrat <name type="person" ref="#per__97786">Nittel</name> warf sofort ein, das gilt auch f&#252;r Wien<lb/>
mit den U-Bahnwagen, die dort bestellt werden. 1974 wurde vor der<lb/>
Krise ein Programm schon aus der Oppositionszeit von der SP&#214; entwickelt<lb/>
und dann besonders finanziert, wonach &#214;sterreich europareif werden<lb/>
soll, die Infrastruktur verbessert werden mu&#223; und wo auch der Wohnbau<lb/>
entsprechend gef&#246;rdert wurde. Dies ist in der Zwischenzeit alles er<lb break="no"/><pb n="57-1444" facs="57_1980-11-20_1444.jpg"/>reicht, bei einem leicht &#252;berh&#246;hten Schillingkurs wurde eine gute Po<lb break="no"/>litik gemacht, jetzt ist es notwendig ein neues Programm zu entwickeln.<lb/>
<name type="person" ref="#per__111740">Dallinger</name> wird 500 Mio. aus der Arbeitsmarktf&#246;rderung geben, <name type="person" ref="#per__97311">Androsch</name><lb/>
ebenfalls anstelle der Zinsenzuschu&#223;aktion, die heuer ausl&#228;uft. Damit<lb/>
steht eine Milliarde zur Verf&#252;gung und auch die ERP-Mittel von 1 Mrd.<lb/>
und sonstige F&#246;rderungen wie z.B. jetzt die dreimal j&#228;hrlich 100 Mio.<lb/>
aus den AHF-Beitr&#228;gen. Jetzt m&#252;sse man in dem strukturschwachen Ge<lb break="no"/>biet Steiermark entsprechende Ma&#223;nahmen setzen. Die CA, GD <name type="person" ref="#per__122965">Treichl</name>,<lb/>
hat in Leykam und in der Papierpolitik, Aufkauf von Brigl &amp; Bergmeister,<lb/>
Niklasdorf, und jetzt dann Beschlu&#223; ihn stillzulegen, vollkommen falsch<lb/>
entschieden. Die Zellulose wird in Niklasdorf nicht weiter erzeugt<lb/>
werden k&#246;nnen. F&#252;r die Papiermaschinen aber m&#252;&#223;te man unbedingt eine<lb/>
Spezialproduktion hinlegen. &#196;hnlich schlecht ist es um M&#246;llersdorf<lb/>
gestanden, bis es jetzt dann gelungen ist Fichtel &amp; Sachs hinzubringen.<lb/>
Man kann nicht sofort jeden Betrieb schlie&#223;en wollen, der durch schlech<lb break="no"/>tes Management, sicherlich auch durch geringe Kapitalausstattung und<lb/>
viel zu geringe Investition vernachl&#228;ssigt wird resp. wurde. Au&#223;erdem<lb/>
k&#252;ndigte <name type="person" ref="#per__97668">Kreisky</name> an, da&#223; 1981 neue Methoden der Aufkl&#228;rung der Be<lb break="no"/>v&#246;lkerung und der Propaganda von der SP&#214; entwickelt werden m&#252;ssen.<lb/>
In der Diskussion wurden die alten Probleme wieder aufgew&#228;rmt. Insbe<lb break="no"/>sondere hat LRat <name type="person" ref="#per__127592">Gruber</name> als Zentralbetriebsratsobmann der VEW seine<lb/>
Sorgen vorgetragen. Erstmals hat auch der Vorw&#228;rts-Direktor <name type="person" ref="#per__110985">Lebrunner</name><add>[evtl. Falschidentifikation]</add><lb/>
berichtet, da&#223; nach seiner Meinung nach 1 Mrd. Druckauftr&#228;ge von den<lb/>
Ministerien vergeben werden und der Vorw&#228;rts davon einen Promillean<lb break="no"/>teil bekommt. Jetzt regt sie die &#214;VP auf, weil die Agrarwelt mit 4,4<lb/>
Mio. S beim Vorw&#228;rts gedruckt wird. Vorw&#228;rts und die Guttenberg sozi<lb break="no"/>alistischen Druckereien in den L&#228;ndern besch&#228;ftigen ca. 2000 Leute,<lb/>
sind also mit offiziellen und &#246;ffentlichen Auftr&#228;gen unterrepr&#228;sen<lb break="no"/>tiert. Ich frage mich allerdings, wieso Vorw&#228;rts und die Druckereien<lb/>
hier nicht im st&#228;rkeren Ausma&#223; sich eben um Auftr&#228;ge bem&#252;ht haben,<lb/>
wenn sie, wie bei Agrarwelt sich jetzt herausstellt, konkurrenzf&#228;hig<lb/>
bei Ausschreibungen zum Zuge kommen k&#246;nnen. Ich f&#252;rchte, da&#223; fr&#252;her<lb/>
sehr wohl nicht konkurrenzf&#228;hige Offerte abgegeben wurden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Achte bitte, da&#223; Vorw&#228;rts zumindestens zur<lb/>
Offerterstellung immer eingeladen wird.<lb/>
</p>
            <p xml:space="preserve">Zentralsekret&#228;r <name type="person" ref="#per__97727">Marsch</name> berichtete dann &#252;ber die Organisationsfragen.<lb/>
Der Kinderfreundesekret&#228;r <name type="person" ref="#per__127015">Matzenauer</name>, der jetzt Pr&#228;sident des Stadt<lb break="no"/>schulrates wurde, wird von Dr. <name type="person" ref="#per__127593">Irschik</name> abgel&#246;st. Da Kammeramtsdirektor<lb/>
<name type="person" ref="#per__127073">Kottek</name> von K&#228;rnten jetzt im Nationalrat ist, wird in der &#214;DK <name type="person" ref="#per__127594">Lobenpein</name><lb/>
<pb n="57-1445" facs="57_1980-11-20_1445.jpg"/>und bei der BBU <name type="person" ref="#per__114138">Brauneis</name> ihn abl&#246;sen.<lb/>
</p>
            <p xml:space="preserve">Interessant war, da&#223; Zentralsekret&#228;r <name type="person" ref="#per__97356">Blecha</name> dann berichtet hat, da&#223;<lb/>
das Tief der Sozialisten aufgrund einer neuen IFES-Studie in der ersten<lb/>
H&#228;lfte November zeigt, da&#223; es &#252;berwunden ist. Von 44 % seien wir wie<lb break="no"/>der auf 48 1/2 % bis 49 % angestiegen. Noch immer gibt es aber ein<lb/>
furchtbar negatives Image f&#252;r die Partei. Man nimmt an, da&#223; Geld zur<lb/>
SP&#214; geflossen ist, da&#223; sie zu wenig gegen die Korruption macht und<lb/>
da&#223; sie insbesondere bei den Steuermitteln eine leichte Hand hat, die<lb break="no"/>se auszugeben. Hier wird es notwendig sein, da&#223; man nicht nur einwand<lb break="no"/>frei nachweist, da&#223; die SP&#214; mit der Korruption nichts zu tun hat und<lb/>
da&#223; wir eine sehr wohl vern&#252;nftige Steuer- und Ausgabepolitik betrei<lb break="no"/>ben.<lb/>
</p>
            <p xml:space="preserve">In der Geldausgabe der Parteien hat die &#214;VP mindestens 805 Mio. S pro<lb/>
Jahr inkl. der Verb&#252;nde zur Verf&#252;gung, wahrscheinlich betr&#228;gt die<lb/>
Ausgabensumme 1 Mrd. Sie ist damit wesentlich besser dotiert als die<lb/>
SP&#214;. Die FP&#214; wieder bekommt von der Industriellenvereinigung gr&#246;&#223;ere<lb/>
Betr&#228;ge. Bei dieser Gelegenheit wurde gleich mitgeteilt, da&#223; auch die<lb/>
OKA und die STEWEAG und die NEWAG Mitglieder der Industriellenvereini<lb break="no"/>gung sind und dadurch &#252;ber diese auf der FP&#214; Finanzmittel bekommt.<lb/>
Die L&#228;ndervertreter von Ober&#246;sterreich und der Steiermark haben sofort<lb/>
gesagt, da&#223; auch die SP&#214; von den E-Gesellschaften unterst&#252;tzt wird.<lb/>
Neu f&#252;r mich war, da&#223; <name type="person" ref="#per__97356">Blecha</name> behauptete, die Presse bekommt jetzt 15<lb/>
Mio. S von der Handelskammer neben der 10 Mio. S Pressefonds f&#252;r die<lb/>
wahlwerbenden Parteien.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Versuch die richtigen Zahlen herauszufinden.<lb/>
</p>
            <p xml:space="preserve">Dir. <name type="person" ref="#per__123317">Matousek</name> von VW bem&#252;ht sich, da&#223; jetzt nach Mexiko auch Bleche<lb/>
verkauft werden k&#246;nnen, die zwar um 40 $/t teurer sind als die<lb/>
dort von anderen Staaten offerierten. Mit dem Hinweis, da&#223; VW-Mexiko<lb/>
K&#228;fer nach &#214;sterreich liefert, ist es ihm dann tats&#228;chlich auch ge<lb break="no"/>lungen. Durch dieses Zuliefergesch&#228;ft kommt Mexiko jetzt in den Genu&#223;<lb/>
der 4 %-igen Zollbelastung anstelle von 10 %. <name type="person" ref="#per__123317">Matousek</name> ist auch fest<lb/>
davon &#252;berzeugt, da&#223; es fr&#252;her oder sp&#228;ter gelingen wird, den Allrad<lb break="no"/>bus, 10.000 Stk. wie beabsichtigt pro Jahr, nach &#214;sterreich zu verlegen.<lb/>
Die Abschreibungsquote soll von 5 Jahren auf 7 Jahre erh&#246;ht werden und<lb/>
bei Steyr-Daimler-Puch ist eine Lackierung, die sonst eben 150 Mio. S<lb/>
gekostet h&#228;tte, vorhanden. Das Projekt mu&#223; aber strengst vertraulich<lb/>
verhandelt werden, weshalb auch im Haus niemand etwas davon erfahren<lb/>
<pb n="57-1446" facs="57_1980-11-20_1446.jpg"/>soll.<lb/>
</p>
            <p xml:space="preserve">Der neue Wirtschaftsredakteur <name type="person" ref="#per__127595">Szekely</name> von der Kronenzeitung interes<lb break="no"/>sierte sich f&#252;r das Problem der Fernw&#228;rme. Der Budgetansatz von 10<lb/>
Mio. ist sicherlich unzureichend. Eine 10-fache Dotierung w&#252;rde aber<lb/>
auch nicht ausreichen. Die einzige Chance, die ich habe, ist, so wie<lb/>
bei der wirtschaftlichen Landesverteidigung, alle Vorbereitungen zu<lb/>
treffen und bei g&#252;nstigen Gelegenheiten meinen Einflu&#223; geltend zu<lb/>
machen, da&#223; doch Fernw&#228;rmeprojekte durchgef&#252;hrt werden. Das typisch<lb break="no"/>ste Beispiel war, die letzte Strompreiserh&#246;hung der STEWEAG dazu zu be<lb break="no"/>n&#252;tzen, um daf&#252;r die Fernw&#228;rmeversorgung von Voitsberg und K&#246;flach zu<lb/>
erzwingen.<lb/>
</p>
            <p xml:space="preserve">Die Sektionsleitersitzung hat keinerlei besondere Probleme gebracht.<lb/>
Die Inlandsreisen sind bereits jetzt mit 37.000 S &#252;berzogen. F&#252;r das<lb/>
n&#228;chste Jahr wird SC <name type="person" ref="#per__112949">Kazda</name> Kontingente f&#252;r die einzelnen Sektionen<lb/>
festlegen. Bei den Auslandsreisen, wo es keine &#220;berziehung gibt, weil<lb/>
die Deckung dann fehlen w&#252;rde, Reglement ist nicht m&#246;glich, ergibt<lb/>
sich, da&#223; tats&#228;chlich damit das Auslangen gefunden werden kann. Ich<lb/>
hoffe, da&#223; es im n&#228;chsten Jahr bei der Kontingentierung der Inlandsrei<lb break="no"/>sen sich &#228;hnlich verh&#228;lt.<lb/>
</p>
            <p xml:space="preserve">Bei der Enquete f&#252;r Klein- und Mittelbetriebe im Parlament wird eine<lb/>
Neuauflage der Brosch&#252;re Service f&#252;r die Wirtschaft vorgelegt werden.<lb/>
<name type="person" ref="#per__107953">Buchauer</name> h&#228;lt sehr viel davon, ich verh&#228;ltnism&#228;&#223;ig sehr wenig. Optisch<lb/>
ist es sicherlich zweckm&#228;&#223;ig, materiell bringt es gar nichts. Die<lb/>
einzige M&#246;glichkeit, den Unternehmern zu helfen, ist, durch st&#228;ndige<lb/>
Beratungen sie pers&#246;nlich zu informieren. Brosch&#252;ren, Mitteilungen,<lb/>
Rundschreiben gibt es in jeder beliebigen Anzahl, es liest sie nur,<lb/>
glaube ich, kaum jemand.<lb/>
</p>
            <p xml:space="preserve">Zwischen dem Gesundheitsministerium und dem Handelsministerium ist<lb/>
endlich die Frage der Kompetenzabgrenzung gel&#246;st. SC <name type="person" ref="#per__97584">Jagoda</name> ist es<lb/>
gegl&#252;ckt, eine vern&#252;nftige L&#246;sung zu finden. Das Gesundheitsministe<lb break="no"/>rium will 4 Mitkompetenzen, 2 in der Gewerbeordnung, 2 im Berggesetz.<lb/>
Da diese Forderung wirklich sachlich begr&#252;ndet ist und kaum eine Neu<lb break="no"/>erung bringt, habe ich sofort erkl&#228;rt, dem k&#246;nnen wir zustimmen.<lb/>
</p>
            <p xml:space="preserve">In der Gewerbeordnungsnovelle wird <name type="person" ref="#per__97584">Jagoda</name> etliche Punkte einbauen.<lb/>
Von 25 sind 15 bereits positiv begutachtet, 5 unentschieden und f&#252;r<lb/>
<pb n="57-1447" facs="57_1980-11-20_1447.jpg"/>5 mu&#223; noch weiter verhandelt werden. Bez&#252;glich der mobilen Verkaufs<lb break="no"/>st&#228;nde zur Nahversorgung w&#228;re jetzt die Handelskammer bereit<add>noch nicht ganz [Paraphe Burian]</add>, die<lb/>
Einverleibungsgeb&#252;hr der einzelnen Gremien zu erlassen, damit ohne<lb/>
gr&#246;&#223;ere Kosten an mehreren Standorten ein Kleinh&#228;ndler Ware verkaufen<lb/>
k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109808">ALBRECHT</name>: Wie willst Du jetzt diese optisch sehr<lb/>
g&#252;nstige Idee zweckm&#228;&#223;ig verkaufen?<lb/>
</p>
            <p xml:space="preserve">Die Gespr&#228;che <name type="person" ref="#per__97584">Jagodas</name> &#252;ber &#196;nderung der Wirtschaftsf&#246;rderung auf dem<lb/>
Fremdenverkehrssektor waren bis jetzt nicht erfolgreich. Der L&#228;nder<lb break="no"/>vertreter <name type="person" ref="#per__115027">Hlous</name> als auch der Handelskammersprecher Fremdenverkehrsobmann<lb/>
<name type="person" ref="#per__109291">Scheiner</name> sind gegen eine Konzentration aller Fremdenverkehrsaktionen<lb/>
inklusive der Hausaktion bei der B&#252;rges. Ich habe das Gef&#252;hl, jeder<lb/>
glaubt im Handelsministerium kann man es sich besser richten und er<lb/>
kann sein spezifisches Projekt in der Hausaktion leichter durchbrin<lb break="no"/>gen. Mich st&#246;rt die Ablehnung nicht. Ich kann damit beweisen, da&#223; eine<lb/>
Vereinfachung und Versachlichung von der Handelskammer und den Bun<lb break="no"/>desl&#228;ndern abgelehnt wird.<lb/>
</p>
            <p xml:space="preserve">Zurecht wurde kritisiert, da&#223; viele Schreiben, Resolutionen usw. sowohl<lb/>
an den Bundesminister als auch das Staatssekretariat gerichtet werden.<lb/>
Es kann vorkommen, da&#223; eine verschiedene Zuteilung dann von den beiden<lb/>
erfolgt. <name type="person" ref="#per__109808">Albrecht</name> und ich einigen uns sofort, da&#223; dies jetzt im Se<lb break="no"/>kretariat gekl&#228;rt und koordiniert werden mu&#223;.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG AN DAS GANZE SEKRETARIAT: Das darf nicht wieder vorkommen.<lb/>
</p>
            <p xml:space="preserve">Der Energiebericht wird jetzt von der Carinthia gedruckt. Eine Aus<lb break="no"/>schreibung hat stattgefunden. Die Amtswirtschaftsstelle, <name type="person" ref="#per__127596">Graf</name>, hat<lb/>
dann zugeschlagen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Wurde der Vorw&#228;rts zur Offertlegung aufgefor<lb break="no"/>dert?</p>
            <p xml:space="preserve">Die Internationale Energieagentur hat jetzt unsere Verbrauchsmengen<lb/>
f&#252;r 1981 von 11.000.060 t auf 11.660.000 t, also um 600.000 t mehr<lb/>
&#214;l- und &#214;lprodukte-Verbrauch genehmigt. Dies geht darauf zur&#252;ck, da&#223;<lb/>
wir mit 1. M&#228;rz 1981 auf 25 % Einlagerungsquote kommen und au&#223;erdem<lb/>
nicht, wie der OECD-Bericht annimmt, ein Minus-BIP im n&#228;chsten Jahr<lb/>
haben, sondern 1 bis 2 % positiven Bruttoinlandsproduktzuwachs, der<lb/>
<pb n="57-1448" facs="57_1980-11-20_1448.jpg"/>einen Mehrenergieverbrauch rechtfertigt. Die IEA rechnet als ganz<lb/>
exakt. F&#252;r mich ist immer die Frage, wie weit es sich hier um eine<lb/>
reine Zahlenspielerei handelt. Die weltwirtschaftliche Lage, aber ins<lb break="no"/>besondere die Preissteigerungen werden ganz andere Verbrauchsergebnisse<lb/>
zeigen, als die Prognosen und Programme der IEA f&#252;r das k&#252;nftige<lb/>
Jahr vermuten lassen.<lb/>
</p>
            <p xml:space="preserve">Das Patentamt steigt jetzt ganz in die EDV-Verwaltung um. Im Bundes<lb break="no"/>rechenamt wurden entsprechende Vertr&#228;ge f&#252;r Marken&#228;hnlichkeitspr&#252;fung<lb/>
usw. abgeschlossen. Das Bundesrechenamt hat scheinbar irrsinnig viel<lb/>
freie Kapazit&#228;t in seiner EDV und ist froh, da&#223; es &#252;berhaupt jemanden<lb/>
bekommt, der die Leerstunden n&#252;tzt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: M&#252;ssen wir daf&#252;r wirklich nichts bezahlen.<lb/>
</p>
            <p xml:space="preserve">Vizepr&#228;sident <name type="person" ref="#per__97938">Seidl</name> von der Bundeskammer berichtet mir &#252;ber die Chile-<lb/>
Reise. Die privaten Firmen haben dort noch immer alle M&#246;glichkeiten<lb/>
ihre Gesch&#228;fte abzuwickeln. Der Staat schaltet sich nur bei der E-<lb/>
Wirtschaft und bei den 5 gro&#223;en Kupferbetrieben ein. Das Panzergesch&#228;ft<lb/>
ist dort noch immer nicht verkraftet. Die Regierungsstellen rechnen<lb/>
noch immer, da&#223; &#214;sterreich liefern wird.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der O&#214;-Ferngas-Kapitalaufstockung, die mit 120 Mio. bis<lb/>
1985 ausgemacht war, teilt <name type="person" ref="#per__97938">Seidl</name> mit, da&#223; sie bereits jetzt auf 88 Mio.<lb/>
erh&#246;ht haben und wahrscheinlich in den n&#228;chsten 2 Jahren schon die<lb/>
120 Mio., welche seinerzeit zwischen der Energiesektion und der O&#214;-Fern<lb break="no"/>gas vereinbart wurden, erreichen werden. <name type="person" ref="#per__97938">Seidl</name> ersucht jetzt beim &#167;-5-<lb/>
Verfahren nicht nur die Hochdruckgasleitungsgenehmigung, sondern auch<lb/>
die Niederdruck- einzubeziehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Wie sieht dies aus?<lb/>
</p>
            <p xml:space="preserve">Bei der Vollversammlung der ARGE der &#214;sterreichischen Messen anerkenne<lb/>
ich in meinem Einleitungsreferat, da&#223; die Messen gute Dienste auch in<lb/>
diesem Jahr geleistet haben und die Messeerfolge gezeigt haben, da&#223;<lb/>
ich richtig prognostizierte und die Wirtschaftslage wesentlich besser<lb/>
war, als man Anfang des Jahres auch bei den ersten Messen mir pessi<lb break="no"/>mistisch mitgeteilt hat. Ein gro&#223;es Problem stellt die &#220;berschneidung<lb/>
von einzelnen Messen dar und ich appelliere an alle, dies <choice><choice><sic>wom&#246;glichst</sic><corr>m&#246;glichst? wom&#246;glich?</corr></choice></choice><lb/>
zu vermeiden. Graz und Wien haben in n&#228;chster Zeit mit einer Maschinen<lb break="no"/>messe eine &#220;berschneidung, Wels und Wien mit einer Transportmesse,<lb/>
<pb n="57-1449" facs="57_1980-11-20_1449.jpg"/>ganz zu schweigen von dem Streit zwischen Wien und Wels wegen der<lb/>
Landwirtschaftsmessen, sprich der allgemeinen Herbstmesse. Im Prinzip<lb/>
sagt jeder, man wird besser abstimmen, de facto aber kommt es immer<lb/>
wieder zu diesen &#220;berschneidungen. Die Messen sind nicht nur allein<lb/>
f&#252;r die Messegesellschaften da, sondern prim&#228;r f&#252;r die Aussteller. Die<lb/>
bringe ich neuerdings in Erinnerung. Der Messeprospekt, den die ARGE<lb/>
herausgibt und der jetzt 10 Jahre unver&#228;ndert ist, kostet uns an die<lb/>
170.000 S. Meiner Meinung nach ist dies nicht mehr zeitgem&#228;&#223; und vor<lb/>
allem erf&#252;llt dieser Prospekt sicherlich nicht die Erwartungen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Hier mu&#223; etwas anderes kommen.<lb/>
</p>
            <p xml:space="preserve">Insgesamt werden die Messen mit 1 1/2 Mio. im Jahre 1979 und im Jahre<lb/>
1980 bis zum 14. November mit 167.000 S gef&#246;rdert. Auch hier werde<lb/>
ich mir &#252;berlegen m&#252;ssen, ob wir tats&#228;chlich weiterhin f&#252;r verh&#228;lt<lb break="no"/>nism&#228;&#223;ig sehr reiche Institutionen so viel Geld ausgeben. Zweckm&#228;&#223;i<lb break="no"/>gerweise habe ich ja die allgemeinen Subventionen gleich 1970 in einen<lb/>
Planungszuschu&#223; umgewandelt, damit nicht sinn- und planlos das Geld<lb/>
rausgeworfen wird. Jetzt hat sich dies bereits wieder so eingefahren,<lb/>
da&#223; ich nicht ganz &#252;berzeugt bin, ob dies die zweckm&#228;&#223;igste Unter<lb break="no"/>st&#252;tzung ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Was sagt unsere Au&#223;enhandelssektion dazu?<lb/>
</p>
            <p xml:space="preserve">Eine harte Auseinandersetzung gab es &#252;ber die Preisauszeichnung bei<lb/>
der Messe. 1977 hat <name type="person" ref="#per__115019">Tajovski</name> mit einem Bescheid, 35.700/11-III/6,<lb/>
der Innsbrucker Messe mitgeteilt, nur die Nahrungs- und Genu&#223;mittel,<lb/>
die direkt verkauft werden, sind auszuzeichnen. Heuer wurde von<lb/>
<name type="person" ref="#per__114579">Ladst&#228;tter</name>, Bescheid 35.700/3-III/6, die Messe selbst braucht nichts<lb/>
auszeichnen, damit war gemeint, ihre Aktivit&#228;ten, &#252;ber die Aussteller<lb/>
wurde aber nichts gesagt. Die Klagenfurter Messe wieder hat mit der<lb/>
AK Vereinbarungen getroffen, die dann nicht eingehalten wurden und ge<lb break="no"/>gen Ende der Messe wurden die Aussteller wegen Nicht-Preisauszeich<lb break="no"/>nung bestraft. Diese verschiedene Vorgangsweise trifft die Messe hart<lb/>
und ist meiner Meinung nach auch tats&#228;chlich sehr unzweckm&#228;&#223;ig. Seit<lb/>
dem Konsumentenschutzgesetz m&#252;ssen jetzt neue, gesetzlich einwandfreie<lb/>
und doch nicht die Aussteller sekkierende Bescheide resp. Verordnungen<lb/>
oder Richtlinien erlassen werden. Ich habe daher vorgeschlagen, es<lb/>
soll sofort der Arbeitsausschu&#223;, den die Messen ja f&#252;r Steuern und<lb/>
f&#252;r Preise haben, mit Sektionschef <name type="person" ref="#per__97584">Jagoda</name> sich zusammenzusetzen, damit<lb/>
eine einheitliche Richtlinie auch mit den Interessensvertretungen er<lb break="no"/><pb n="57-1450" facs="57_1980-11-20_1450.jpg"/>arbeitet werden kann. Die Vorgangsweise der K&#228;rntner, zuerst zu ver<lb break="no"/>einbaren und dann doch zu strafen, halte ich f&#252;r unm&#246;glich.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte Jour fixe setzen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97584">JAGODA</name>: Bitte sofort an die Messe Wien als Vorsitzender<lb/>
ARGE wegen Arbeitsausschu&#223;sitzung herantreten.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="57_1440_01" facs="57_1980-11-20_1440-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 20.11.1980</head>
         </div>
      </back>
   </text>
</TEI>
