<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19751006">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  6. Oktober 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band27_1975-10-06</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-10-06">Montag, 6. Oktober 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-12-17">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="27-1100" facs="27_1975-10-06_1100.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 6. Oktober 1975<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe gratulierte mir <rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97769">Mussil</rs> und gaben<lb/>
mir meine gewonnene Milch. <rs type="person" ref="#per__97769">Mussil</rs> hat zugegeben, dass diese L&#246;sung<lb/>
f&#252;r sie die ertr&#228;glichste ist, insbesondere wenn sie daran denken,<lb/>
dass vielleicht ein Freiheitlicher Handelsminister h&#228;tte werden k&#246;nnen.<lb/>
<rs type="person" ref="#per__97893">Sallinger</rs> war allerdings davon &#252;berzeugt, dass dies nie der Fall<lb/>
sein wird. Ich behauptete sogar frech, selbst bei einer relativen<lb/>
Mehrheit der &#214;VP und bei Verhandlungen mit der SP&#214; w&#228;re ich vom<lb/>
Gewerkschaftsbund als Handelsminister vorgeschlagen worden und selbst<lb/>
dies h&#228;tte die &#214;VP akzeptiert. Nach dem Motto: Was der &#214;GB eben ein<lb break="no"/>mal besitzt, ist er nicht mehr bereit herzugeben. F&#252;r die Sozial<lb break="no"/>partnerschaft w&#228;re ich in jedem Fall der beste Kompromisskandidat<lb/>
gewesen. Diese Spekulationen waren aber aller nur eine Theorie,<lb/>
weil ich ihnen an Hand der Meinungsumfrageergebnisse erkl&#228;rt hatte,<lb/>
dass wir gar nicht verlieren konnten.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__109293">Busek</rs> als robuster Politiker wird alles &#252;berstehen. Die Bezahlung ist<lb/>
bei ihm auch einigermassen ertr&#228;glich und der Wechsel vom Wirt<lb break="no"/>schaftsbund in die K&#228;rntnerstrasse brachte ihm keinen finanziellen<lb/>
Verlust. <rs type="person" ref="#per__97893">Sallinger</rs> behauptet, er hat nicht einmal die 30.000 S<lb/>
allerdings wie das Profil schreibt. Richtig ist, dass <rs type="person" ref="#per__141603">Diem</rs> 34.000<lb/>
und <rs type="person" ref="#per__116692">Steinbauer</rs>, &#252;ber den wir nicht sprechen, 40.000 S lt. Profil<lb/>
haben soll. F&#252;r <rs type="person" ref="#per__98003">Taus</rs> wird nur auch das finanzielle Problem unertr&#228;g<lb break="no"/>lich. Als neu beginnender Nationalrat bekommt er sage und schreibe<lb/>
29.000 S brutto und als Parteiobmann nur eine Aufwandsentsch&#228;digung,<lb/>
abgesehen von diesem finanziellen Opfer wird er auch so glaube ich<lb/>
ehrlich, diese harte Zeit, die er jetzt in der &#214;VP mitmachen wird,<lb/>
physisch kaum durchstehen. Er ist so f&#252;rchte ich, viel zu sensibel.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> allerdings glaubt, wor&#252;ber wir nat&#252;rlich im Jour fixe nicht<lb/>
sprachen, dass <rs type="person" ref="#per__98003">Taus</rs> seitdem die &#214;VP in Opposition ist auch in<lb/>
seinen bisherigen Funktionen wie z.B. als &#214;IAG-Pr&#228;sident sehr ge<lb break="no"/>scheit aber nur retardierend t&#228;tig war. Zwischen 1966 und 1970<lb/>
war er dagegen mit der &#214;VP-Mehrheit im R&#252;cken &#228;usserst brutal und<lb/>
hat eine sehr harte Politik gegen den Gegner gef&#252;hrt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97769">Mussil</rs> bef&#252;rchten, dass die &#214;VP jetzt eine reine Ar<lb break="no"/>beiterpolitik versuchen wird, d.h. uns links &#252;berholen m&#246;chte.<lb/>
</p>
            <pb n="27-1101" facs="27_1975-10-06_1101.jpg"/>
            <p xml:space="preserve">Trifft dies tats&#228;chlich zu, werden sie zwar keinen Erfolg<lb/>
haben, die &#214;VP aber einer Zerreissprobe aussetzen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> kommt wieder auf die Mindestpreisverordnung wegen Strumpf<lb break="no"/>hosen zu sprechen und ist einverstanden, dass wir in kleinstem<lb/>
Kreis dieses Problem einmal mit den Produzenten und Grossimpor<lb break="no"/>teuren besprechen. Ich warne neuerdings vor einer solchen L&#246;sung,<lb/>
weil damit die kleineren Importeure, die nachher das grosse Ge<lb break="no"/>sch&#228;ft machen werden, sicherlich diesen Mindestpreis unterfahren.<lb/>
Mit dem Vidierungsverfahren k&#246;nnen wir glaube ich noch immer<lb/>
entsprechende Selbstbeschr&#228;nkungsabkommen besser regulieren als<lb/>
mit Mindestpreisabkommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Wie k&#246;nnen wir das Vidierungsverfahren<lb/>
versch&#228;rfen?<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97893">Sallinger</rs> hat wegen der Eurofima, 500 Waggons, mit <rs type="person" ref="#per__97668">Kreisky</rs> ge<lb break="no"/>sprochen. Der Besitzer von Friedmann &#8211; <rs type="person" ref="#per__139662">Rigobert Plass</rs> &#8211; der<lb/>
&#252;brigens auch im Gewerbeverein eine grosse Rolle spielt, f&#252;rchtet<lb/>
f&#252;r seine 200 Besch&#228;ftigten, wenn er nicht den Klimatisierungs<lb break="no"/>auftrag bekommt. Der &#214;BB-Bundesvorsand hat seinerzeit beschlossen,<lb/>
25 Waggons soll er mit Klima- und Heizungsanlagen versehen, jetzt<lb/>
soll wieder alles BBC in der Schweiz und Mannheim bekommen und<lb/>
er nur Unterauftr&#228;ge f&#252;r 60 bis 70 Mill. S. Der Vorstand der &#214;BB<lb/>
war vorerst f&#252;r das Friedmann-Gesch&#228;ft, jetzt wieder ist er f&#252;r<lb/>
die 100 Waggons bei BBC eingetreten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__113038">REIM</rs>: Was weiss das Handelsministerium &#252;ber dieses<lb/>
Gesch&#228;ft, bitte mich mit Gen.Dir. der &#214;BB verbinden.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97893">Sallinger</rs> hat auch wegen des Briefes von <rs type="person" ref="#per__97652">Kossygin</rs>, der auf einem<lb/>
Missverst&#228;ndnis beruht, mit <rs type="person" ref="#per__97668">Kreisky</rs> gesprochen. <rs type="person" ref="#per__97500">Gwischiani</rs> hat<lb/>
einen gr&#246;sseren Komplex in Moskau errichtet, wo die Unternehmer<lb/>
jetzt Mieter werden k&#246;nnen. Auf den nimmt <rs type="person" ref="#per__97652">Kossygin</rs> in seinem<lb/>
Brief bezug. Um dieses Problem ging es aber nicht. Es geht darum,<lb/>
ob doch &#246;sterreichische Firmen die Hotelbauten in Moskau zur<lb/>
Olympiade errichten. Der neue Kammerpr&#228;sident von Wien &#8211; <rs type="person" ref="#per__107940">Dittrich</rs> &#8211;<lb/>
hat sich daf&#252;r sehr eingesetzt. Jetzt stellt sich heraus, dass<lb/>
die &#246;sterreichischen Unternehmer nicht imstande sind, diese<lb/>
Hotels dort schl&#252;sselfertig zu bauen und zu &#252;bergeben. Sie<lb/>
<pb n="27-1102" facs="27_1975-10-06_1102.jpg"/>m&#252;ssen angeblich auch die Arbeitskr&#228;fte dort entsprechend<lb/>
verpflegen und alles muss importiert werden. Dar&#252;ber hinaus<lb/>
muss noch ein Kreditvertrag gemacht werden. Wir kommen alle<lb/>
&#252;berein, dass die Kreditfrage von <rs type="person" ref="#per__97518">Haschek</rs>, &#214;sterr. Kontrollbank,<lb/>
bestens geregelt werden w&#252;rde. Die 800.000 S &#8211; 35.000 Rubel pro<lb/>
Bett &#8211; w&#252;rde er sofort zur Verf&#252;gung stellen. Die Finanzfrage ist<lb/>
also gel&#246;st. Die Unternehmer getrauen sich nur nicht das Gesch&#228;ft<lb/>
zu machen, nicht zuletzt wegen des hohen P&#246;nales, das bei<lb/>
Nichtfertigung f&#228;llig wird. Ich verweise auf die guten Vorschl&#228;ge<lb/>
und L&#246;sungen, die <rs type="person" ref="#per__97518">Haschek</rs> bei der Exportfinanzierung immer wieder<lb/>
macht. <rs type="person" ref="#per__97769">Mussil</rs> hat nur Bedenken, dass er mit den 110 Mill. Zinsen<lb break="no"/>zusch&#252;ssen, <rs type="person" ref="#per__97518">Haschek</rs> sprach mir gegen&#252;ber nur von 100 Mill.,<lb/>
nicht auskommen wird, wenn es so weitergeht. Ich verwies darauf, dass<lb/>
er bis jetzt nur 4 Mill. S tats&#228;chlich verbraucht hat, <rs type="person" ref="#per__97769">Mussil</rs><lb/>
gibt zu, dass <rs type="person" ref="#per__97518">Haschek</rs> ein sehr guter Mann ist und dass alle<lb/>
Angriffe, wie ich mitteile von den konkurrierenden Bankinstituten<lb/>
unberechtigt sind. Sie werden &#8211; so wie ich &#8211; <rs type="person" ref="#per__97518">Haschek</rs> jederzeit<lb/>
und &#252;berall verteidigen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> urgiert neuerdings die Bezahlung f&#252;r das Institut f&#252;r Gewer<lb break="no"/>beforschung und kommt wieder auf die 900.000 S Subvention zu spre<lb break="no"/>chen. Ich erwidere, dass Oberassistent <rs type="person" ref="#per__113038">Reim</rs> von meinem B&#252;ro<lb/>
dies erledigen wird, da er mit der Welthandel durch seine<lb/>
T&#228;tigkeit und durch das Institut f&#252;r Gewerbeforschung durch seine<lb/>
pers&#246;nliche Bekanntschaft der dortigen Mitarbeiter bestens pr&#228;de<lb break="no"/>stiniert ist. <rs type="person" ref="#per__97769">Mussil</rs> meint, wieder ein Sozi, der eine wichtige<lb/>
Funktion aus&#252;bt. Er meint dies zwar nur ironisch, da er auf<lb/>
meine Frage, ob er gegen die Bestellungen in den letzten 5 1/2<lb/>
Jahren fachlich irgendetwas einzuwenden hatte, nat&#252;rlich schweigen<lb/>
muss. Das Pech, dass die Handelskammer mit dem Handelsministerium<lb/>
in den vergangenen Jahren, solange sie noch mitreden konnte,<lb/>
hatte, war, dass der CV nur schlechte Leute herangezogen hat und<lb/>
dass das Handelsministerium auch zwischen 1966 und 1970 mit einer<lb/>
gleichbleibenden Budgetsumme fast ausgetrocknet ist. <rs type="person" ref="#per__97358">Bock</rs><lb/>
wollte sich damit immer weitere Ministerschaft erkaufen und<lb/>
<rs type="person" ref="#per__97749">Mitterer</rs> konnte auch nichts daran &#228;ndern.<lb/>
</p>
            <pb n="27-1103" facs="27_1975-10-06_1103.jpg"/>
            <p xml:space="preserve">Ich erkl&#228;rte <rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97769">Mussil</rs>, dass ich nicht bereit bin,<lb/>
&#252;ber jeden ausl&#228;ndischen Minister, der kommt, eine Diskussion<lb/>
&#252;ber die finanziellen Kosten tragen, abzuf&#252;hren. Ich schlug<lb/>
<rs type="person" ref="#per__108322">Meisl</rs> vor, der &#8211; wie sie vorschlugen &#8211; mit <rs type="person" ref="#per__113032">Reiger</rs> und <rs type="person" ref="#per__114537">Oder</rs> ein<lb/>
System aushandeln sollte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Bitte schalte Dich auch ein und versucht<lb/>
ein tragbares und rechtlich einwandfreies System zu finden.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> kam selbst auf das Energiesicherungsgesetz zu sprechen<lb/>
und meinte, dass mein Vorschlag jetzt grosse Aussicht hat,<lb/>
durchzugehen, wenn die steuerliche Neutralstellung der Auf<lb break="no"/>wendungen gesichert ist. Im VP-Programm haben sie n&#228;mlich<lb/>
versprochen, keine neue Steuer einzuf&#252;hren und eine Abgabe w&#252;rde<lb/>
einen steuer&#228;hnlichen Zuschlag bedeuten. <rs type="person" ref="#per__97769">Mussil</rs> nahm mehr oder<lb/>
minder auch zur Kenntnis, dass ein von der Handelskammer ge<lb break="no"/>w&#252;nschtes Wettbewerbsgesetz bei mir nur in einem allumfassenden<lb/>
Preisgesetz verankert werden k&#246;nnte. Auch in diesem Fall will<lb/>
ich mich nicht als Dirigist bet&#228;tigen, sondern nur eine Rute<lb/>
im Fenster haben.<lb/>
</p>
            <p xml:space="preserve">Die L&#246;hne d&#252;rften nach Meinung der Handelskammer diesmal nur<lb/>
in Abgeltung der Lebenshaltungskostensteigerung sich bewegen<lb/>
und nicht wie die Handelsangestellten jetzt 17 % fordern. Gleich<lb break="no"/>zeitig allerdings verlangten sie, dass jetzt ein Bierpreis fest<lb break="no"/>gesetzt wird, obwohl ich genau weiss und es ihnen sagte, dass<lb/>
die Bierindustrie gar nicht damit rechnet. Nat&#252;rlich waren Dele<lb break="no"/>gationen bei ihnen und haben verlangt, dass &#8211; wie ich mich ausdr&#252;ckte<lb/>
<rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97769">Mussil</rs> jetzt eine Bierpreiserh&#246;hung durchsetzen, in<lb/>
Wirklichkeit wollen sie aber, wenn dies nicht gelingt, nur im<lb/>
n&#228;chsten Jahr darauf hinweisen, bei der n&#228;chsten Lohnerh&#246;hung,<lb/>
dass sie wieder einmal auf eine Preiserh&#246;hung verzichten mussten.<lb/>
Die Bierindustrie ist in sich n&#228;mlich wegen eines Bierpreis<lb break="no"/>erh&#246;hungsantrages gar nicht einig. Bei dieser Gelegenheit verwies<lb/>
ich auch darauf, dass die R&#252;benbauern jetzt eine Zuckerpreiser<lb break="no"/>h&#246;hung w&#252;nschen, die nicht einmal die Zuckerindustrie f&#252;r zweckm&#228;ssig<lb/>
h&#228;lt. Durch den sinkenden Weltmarktpreis, jetzt bereits auf 6.&#8211; S,<lb/>
gegen&#252;ber 7.50 S inkl. Fabrikabgabepreis, muss die Zuckerindustrie<lb/>
bei Export der &#220;bersch&#252;sse von 100.000 t, wo wir nur einen Teil<lb/>
<pb n="27-1104" facs="27_1975-10-06_1104.jpg"/>davon in die neue Ernte mit hin&#252;bernehmen k&#246;nne, sowieso ent<lb break="no"/>sprechende Zuzahlungen leisten.<lb/>
</p>
            <p xml:space="preserve">Im Journalistenfr&#252;hst&#252;ck kam ich zuletzt auf dieses Problem zu<lb/>
sprechen und verwies darauf, dass wir jetzt einmal 30.000 t<lb/>
sofort exportieren wollen. Ich glaube aber, dass es notwendig sein<lb/>
wird, wenn tats&#228;chlich die Ernte 420.000 t betr&#228;gt, noch gr&#246;ssere<lb/>
Mengen zu exportieren. Da weder Zitronens&#228;urefabrik bis jetzt<lb/>
50.000 t angeblich h&#228;tte verarbeiten k&#246;nnen, jetzt auf Melasse<lb/>
umgestiegen ist, &#252;berhaupt nichts mehr abnimmt, noch die<lb/>
S&#252;sswarenindustrie wenn der Weltmarktpreis tiefer als der inl&#228;n<lb break="no"/>dische Preis ist, &#246;sterreichischen Zucker verarbeiten wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97469">GEHART</rs>: Bitte mit AK und &#214;GB weitere Exportabsatz<lb break="no"/>m&#246;glichkeiten besprechen.<lb/>
</p>
            <p xml:space="preserve">Im Journalistenfr&#252;hst&#252;ck berichtete ausser <rs type="person" ref="#per__97923">Schnell</rs> &#252;ber die Konsu<lb break="no"/>mentenerziehung <rs type="person" ref="#per__111367">W&#252;rzl</rs> &#252;ber die Fremdenverkehrssituation nach den<lb/>
schlechten August- und September-Ergebnissen. Warum er den Bezug<lb/>
auf das Jahr 1973 gemacht hat, verstehe ich nicht ganz. Noch weniger<lb/>
verstehe ich allerdings, dass er dann in der Diskussion darauf<lb/>
hinwies, dass es zwei Aktionen gibt, von denen ich noch gar nichts<lb/>
weiss, die er aber vorschlagen wird. Das eine betrifft das Income-<lb/>
Gesch&#228;ft bei den Reiseb&#252;ros, wo wir entsprechende Unterst&#252;tzung geben<lb/>
sollen, wo ich mir darunter allerdings bis jetzt noch nichts vorstel<lb break="no"/>len kann, das zweite aber das Landschaftsschutzpensionen, die wir<lb/>
entsprechend subventionieren sollen. Ich verwies sofort darauf,<lb/>
dass ich hier gr&#246;sste Bedenken haben werde. In Hinkunft muss man<lb/>
<rs type="person" ref="#per__111367">W&#252;rzl</rs> deutlich machen, dass er &#252;berhaupt keinerlei Vorschl&#228;ge machen<lb/>
kann, ohne dass wir vorher dar&#252;ber gesprochen haben. Dr. <rs type="person" ref="#per__115175">Norden</rs><lb/>
von Tourist Austria hat mich angeschossen und gemeint, man h&#228;tte<lb/>
vor einem Jahr schon &#252;ber die Aktivit&#228;ten f&#252;r die Gastronomie<lb/>
die Richtlinien fertig machen sollen und weniger sich den Kopf<lb/>
zerbrechen, ob man Landschaftsschutzaktionen setzen soll.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97469">GEHART</rs> UND <rs type="person" ref="#per__97543">HEINDL</rs>: Wir m&#252;ssen das Versprochene<lb/>
einl&#246;sen und nicht mehr bei der Budgetsituation neue Aktionen<lb/>
starten.<lb/>
</p>
            <pb n="27-1105" facs="27_1975-10-06_1105.jpg"/>
            <p xml:space="preserve">Mit <rs type="person" ref="#per__97757">M&#252;hlbacher</rs> besprach ich in der Parteivorstandssitzung die<lb/>
offenen Probleme zwischen Wirtschaftsbund und Freiem Wirtschafts<lb break="no"/>verband. &#220;ber die Kommerzialr&#228;te f&#252;r die Steiermark und Ober<lb break="no"/>&#246;sterreich sind sie mit 9:4 einig, auch bez&#252;glich der kooptierten<lb/>
Vizepr&#228;sidenten f&#252;r Wien N&#214; und Bgld. besteht Einigung. F&#252;r O&#214; ist<lb/>
keine Chance, einen zu bekommen. Trotzdem vereinbare ich mit<lb/>
<rs type="person" ref="#per__97757">M&#252;hlbacher</rs>, dass ich beim n&#228;chsten Jour fixe darauf hinweisen werde,<lb/>
dass man gegebenenfalls auch &#252;ber die gr&#246;sseren Kammern in der<lb/>
Steiermark, O&#214; wegen einer Kooptierung sprechen soll. <rs type="person" ref="#per__97757">M&#252;hlbacher</rs><lb/>
hat ein Problem, dass die Handelskammer jetzt die F&#246;rderung des<lb/>
Freien Wirtschaftsverbandes &#252;ber den Pressefonds in Streit stellt.<lb/>
Bis jetzt hat von den 10 Mill., die der Pressefonds bekam, 18 %<lb/>
das sind 1,8 Mill. S der FWV bekommen, In Wien hat man nun <choice><choice><sic>ei</sic><corr>in?</corr></choice></choice><lb/>
der 10-Mill.-S-Vereinbarung festgehalten, dass sie so wie bisher<lb/>
25 % bekommen, dieser Betrag aber absolut einfriert, auf 22 %<lb/>
dann bei etwaigen Erh&#246;hung zur&#252;ckgeht. <rs type="person" ref="#per__97757">M&#252;hlbacher</rs> f&#252;rchtet auch,<lb/>
dass er hier f&#252;r den Freien Wirtschaftsverband zentral nachlassen<lb/>
muss.<lb/>
</p>
            <p xml:space="preserve">Im Parteivorstand analysiert <rs type="person" ref="#per__97668">Kreisky</rs>, glaube ich sehr zurecht, die<lb/>
Wahlniederlage der &#214;VP. Sie h&#228;tten dem &#214;sterreicher zugemutet,<lb/>
jemanden zu w&#228;hlen, den sie eigentlich nicht kennen. Wir d&#252;rfen<lb/>
jetzt nicht den Fehler machen, &#252;berheblich zu sein oder gar einen<lb/>
Machtrausch zu entfalten. Die Bev&#246;lkerung ist noch politisiert,<lb/>
aus dem Wahlsieg unsere Funktion&#228;re aktiviert und <choice><choice><sic>ich</sic><corr>in?</corr></choice></choice> Hochstimmung.<lb/>
Er wird der Volkspartei die Zusammenarbeit anbieten und sie beim<lb/>
Wort nehmen. Er m&#246;chte ein Organ wie der Landesverteidigungsrat<lb/>
auch f&#252;r die Aussenpolitik. Ausserdem wird er Parteivorsitzenden-<lb/>
Besprechungen institutionalisieren. Immer wenn es gegl&#252;ckt ist<lb/>
Abk&#252;hlpausen einzulegen, so wie mit <rs type="person" ref="#per__97917">Schleinzer</rs> bei der &#214;IAG, war<lb/>
es m&#246;glich, dass sogar die Vereinigten Edelstahlwerke gemeinsam<lb/>
gel&#246;st wurden. Durch die Ruhigstellung des Ortstafelkonfliktes<lb/>
gelang es den K&#228;rntnern den sch&#246;nen Erfolg zu erreichen. <rs type="person" ref="#per__97668">Kreisky</rs> wird<lb/>
also die &#214;VP mit einer neuen Politik konfrontieren.<lb/>
</p>
            <p xml:space="preserve">Eine lange Diskussion nahm die Spanien-Demonstration ein. Im Partei<lb break="no"/>statut ist ausdr&#252;cklich vorgesehen, dass es eine Pflichtverletzung<lb/>
ist, wenn Mitglieder mit anderen Organisationen zusammenarbeiten.<lb/>
</p>
            <pb n="27-1106" facs="27_1975-10-06_1106.jpg"/>
            <p xml:space="preserve">Es war nicht ganz zu kl&#228;ren, aber doch f&#252;r mich sehr deutlich,<lb/>
dass Organe der Soz. Jugend mit Kommunisten am H&#246;chst&#228;dtplatz<lb/>
Besprechungen gef&#252;hrt haben. Ein Brief des Parteivorsitzenden an die<lb/>
Organisationen soll auf die Statuten neuerdings hinweisen. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
ist nicht mehr bereit, dies zu akzeptieren und zu tolerieren.<lb/>
Die Partei selbst und ganz besonders die Regierung kann sich ja<lb/>
nur gegen die Terrorurteile der spanischen Justiz wenden. Die<lb/>
spanische ETA-Organisation ist eine reine politische Bewegung,<lb/>
die selbst von den Sozialdemokraten Spaniens entschieden abgelehnt<lb/>
wird.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97356">Blecha</rs> berichtete dann &#252;ber die Analyse der Wahlergebnisse und meinte,<lb/>
es gibt diesmal &#252;berhaupt keinen Trend. Noch niemals waren die Er<lb break="no"/>gebnisse so knapp, aber noch niemals war es unm&#246;glicher einen Trend<lb/>
festzustellen. Dasselbe, was wir auf der Landstrasse feststellen konn<lb break="no"/>ten, war bundeseinheitlich. Niemand kann sich erkl&#228;ren, wie es in<lb/>
dem einen oder anderen Gebiet und Gruppe zu diesen Ergebnissen ge<lb break="no"/>kommen ist. Andeutungsweise kann man nur feststellen, dass Industrie<lb break="no"/>gemeinden mit Zuwanderungen, wo bei den Landtagswahlen st&#228;ndig verloren<lb/>
wurde, jetzt st&#228;ndig positiv abgeschnitten haben. Ich habe nach der<lb/>
Sitzung mit <rs type="person" ref="#per__97356">Charly Blecha</rs> mich lange noch unterhalten und wir kamen<lb/>
&#252;berein, dass es dringendst notwendig ist, auf Grund der Sprengel<lb break="no"/>ergebnisse durch entsprechende Kontaktnahme doch eine Analyse zu<lb/>
versuchen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Ich glaube, wir sollten mit IFES hier Detail<lb break="no"/>besprechungen f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung, die ebenfalls sehr kurz war, wurde<lb/>
nur vereinbart, dass wir am 22. Oktober eine Klausur haben, Vormittag<lb/>
die Regierung allein, Nachmittag mit den soz. Landeshauptleuten<lb/>
und vorher <rs type="person" ref="#per__97668">Kreisky</rs> die Regierungserkl&#228;rungsvorschl&#228;ge machen soll.<lb/>
<rs type="person" ref="#per__115595">Reiter</rs> hat ein Schema der Gliederung vorbereitet. Ich werde auf<lb/>
alle F&#228;lle mit unseren Vorschl&#228;gen sehr zur&#252;ckhaltend sein. Die<lb/>
Regierungserkl&#228;rung scheint mir pers&#246;nlich niemals so wichtig.<lb/>
Viel wichtiger ist dann, ob es gelingt die Durchf&#252;hrung in den<lb/>
vier Jahren zu bewerkstelligen.<lb/>
</p>
            <pb n="27-1107" facs="27_1975-10-06_1107.jpg"/>
            <p xml:space="preserve">Die Opinion leader vom 3. Bezirk waren nat&#252;rlich interessiert<lb/>
von mir die weitere Vorgangsweise zu erfahren. Lustig ist dabei,<lb/>
dass niemand bis jetzt weiss, wie die Mandatszahlen wirklich zum<lb/>
Schluss aussehen werden. Von 92 bis 94, von 79&#8211;80, von 10&#8211;11<lb/>
ist alles drinnen. 92 ist allerdings sehr unwahrscheinlich und nur<lb/>
eine Extremvariante, die <rs type="person" ref="#per__97356">Blecha</rs> ebenfalls errechnet hat. Ohne<lb/>
Hochrechnung hat <rs type="person" ref="#per__97525">H&#228;user Rudi</rs> auf Grund der Ergebnisse und<lb/>
von Kombinationen, die er macht, 93:80:10 errechnet. Wenn<lb/>
dies tats&#228;chlich der Fall ist, w&#252;rde sich &#252;berhaupt nichts ge<lb break="no"/>&#228;ndert haben. Wahrscheinlich ist aber doch 93:79:11. Die<lb/>
Wahlkarten werden erst Mittwoch endg&#252;ltig ausgez&#228;hlt sein,<lb/>
weil angeblich der Wahlkreisverband II beschlossen hat, erst am<lb/>
Dienstag mit der Z&#228;hlung zu beginnen. Interessant ist nat&#252;rlich,<lb/>
wenn sie im Laufe des Tages ununterbrochen neue Varianten<lb/>
auftauchen und neue Kombinationen bei Hundertstel Prozent &#196;nderungen<lb/>
durch die Wahlkartenw&#228;hler entstehen. Meine Meinung nach ist dies<lb/>
alles nur eine Fiktion, in Wirklichkeit wird sich kaum etwas an<lb/>
den hochgerechneten 93/79/11 &#228;ndern. Manche Politiker hegen<add>[die]</add><lb/>
Hoffnung, wenn statt 49.97 die &#214;VP nur 49,52 auf Grund der Zu<lb break="no"/>z&#228;hlung der n&#246;. Wahlkarten f&#252;r Wien sich ergibt, oder wenn das<lb/>
Ergebnis 44,12 f&#252;r die Sozialisten ist, obwohl wir 45 % brauchen.<lb/>
die 88 Hundertstelprozent werden eben von den noch ausstehenden<lb/>
20.000 Wahlkarten sicherlich nicht zu haben sein. Das Ergebnis<lb/>
f&#252;r das letzte Mandat wird wirklich sehr knapp liegen.<lb/>
</p>
            <p xml:space="preserve">Die Veranstaltung war sehr gut besucht, h&#228;tten wir nicht die<lb/>
absolute Mehrheit, so bin ich &#252;berzeugt, w&#228;ren wahrscheinlich<lb/>
noch viel mehr gekommen, um zu erfahren, wie es weitergehen soll.<lb/>
So steht es ja ziemlich eindeutig fest. Diese Aussprache mit den<lb/>
Intelligenz-Bestien von der Landstrasse &#8211; wie ich immer sage &#8211;<lb/>
sind sehr zielf&#252;hrend und glaube ich auch wahlbeeinflussend. Trotz<lb break="no"/>dem d&#252;rfen wir nicht den Fehler machen, dass wir durch zu <choice><choice><sic>oftes</sic><corr>h&#228;ufiges</corr></choice></choice><lb/>
Veranstalten die Leute dann m&#252;de machen. Eher 3&#8211;4 mal im Jahr,<lb/>
daf&#252;r mit guter Besetzung und guten Referenten. f&#252;r das n&#228;chste Mal<lb/>
hatten sie durch die Diskussion angeregt, Wissenschaftsminister<lb/>
<rs type="person" ref="#per__97442">Firnberg</rs> verlangt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Vielleicht sollten wir ausser Regierungs<lb break="no"/>mitgliedern vielleicht versuchen mit <rs type="person" ref="#per__114511">Muliar</rs> dort einmal etwas<lb/>
zu machen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="27_1099_01" facs="27_1975-10-06_1099-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 6.10.1975</head>
         </div>
         <pb n="27_1099_02" facs="27_1975-10-06_1099-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
