<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810429">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 29. April 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band59_1981-04-29</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-04-29">Mittwoch, 29. April 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-05-24">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="59-0550" facs="59_1981-04-29_0550.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 29. April 1981<lb/>
</p>
            <p xml:space="preserve">Eine Firmenzeitung f&#252;r Mobil schickt eine Redakteurin und einen Foto<lb break="no"/>grafen f&#252;r ein Energiesparinterview. Technisch bestens ausger&#252;stet,<lb/>
hatte die Redakteurin als St&#252;tze f&#252;r sich s&#228;mtliche Fragen aufgeschrie<lb break="no"/>ben, die sie w&#246;rtlich runterlas. Entweder war es der Respekt vor einem<lb/>
Minister, wahrscheinlich hat sie noch keinen interviewt, oder die Angst<lb/>
nicht sofort die richtigen Fragen zu wissen.<lb/>
</p>
            <p xml:space="preserve">Die Fa. Magner<add>[?]</add>, Herr <rs type="person" ref="#per__133021">Bettstein</rs>, importiert derzeit Videorekorder-B&#228;nder<lb/>
aus Berlin. Urspr&#252;nglich dachte ich, er kommt<add>[, um]</add> wegen der Videorekorder-<lb/>
Kontingente zu raunzen. Zu meiner gr&#246;&#223;ten &#220;berraschung und Freude<lb/>
stellte sich heraus, da&#223; er bei seinem letzten Aufenthalt bei seiner<lb/>
Mutterfirma in Berlin festgestellt hat, da&#223; diese bereit w&#228;re, Video<lb break="no"/>b&#228;nder in &#214;sterreich zu produzieren. Derzeit herrscht bei Videob&#228;ndern<lb/>
ein ausgesprochener Mangel. Die Importfirmen m&#252;ssen lange Zeit zuwarten,<lb/>
bis sie die notwendigen Mengen bekommen k&#246;nnen. F&#252;hrend auf diesem<lb/>
Gebiet sind, wie k&#246;nnte es anders sein, nat&#252;rlich wieder die Japaner.<lb/>
Mehr als die H&#228;lfte der B&#228;nder kommen zum gr&#246;&#223;ten Teil von japanischen<lb/>
Firmen, nach dem System VHS. Die Berliner Firma selbst hat das veraltete<lb/>
System Betamax von ebenfalls der japanischen Firma Sony mit nicht ganz<lb/>
einem Viertel Marktanteil. Philips hat erst die Produktion begonnen<lb/>
und hat unbedeutende Produktionsmengen. Die Berliner Firma w&#252;rde 1 Mio.<lb/>
St&#252;ck in &#214;sterreich produzieren und daf&#252;r eine Abnahmegarantie geben.<lb/>
Bis zu 30 Besch&#228;ftigte k&#246;nnten hier arbeiten, die Berliner erwarten<lb/>
allerdings 25 % Investitionszuschu&#223;, wie dies auch in Berlin &#252;blich<lb/>
ist. Hier konnte ich keine wie immer geartete Zusage machen, sondern<lb/>
<rs type="person" ref="#per__133021">Bettstein</rs> nur mit MR <rs type="person" ref="#per__97493">Gr&#246;ger</rs> zusammenbringen, damit er ihm alle Inve<lb break="no"/>storendetailinformationen gibt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Wie lauft dies weiter?<lb/>
</p>
            <p xml:space="preserve">SC <rs type="person" ref="#per__108322">Meisl</rs> und MR <rs type="person" ref="#per__114663">Fischer</rs> von der <choice><choice><sic>Au&#223;enhandelsstelle</sic><corr>Au&#223;enstelle</corr></choice></choice> besprachen mit mir<lb/>
gleichzeitig die zuk&#252;nftigen Ma&#223;nahmen bez&#252;glich Einfuhrbeschr&#228;nkungen.<lb/>
Bei den Videorekorder-B&#228;ndern handelt es sich um ein sogenanntes COCOM,<lb/>
Koordinationskomitee, also genehmigungspflichtige Ausfuhrware. Die Ame<lb break="no"/>rikaner haben seinerzeit im Gefolge des S&#252;dkoreakrieges den NATO-Ver<lb break="no"/>b&#252;ndeten eine Reihe von Waren vorgeschlagen, die man nicht in L&#228;nder<lb/>
liefern sollte, die nicht eine Verbrauchsgarantie resp. Reexportverbot<lb/>
geben wollen oder k&#246;nnen. Diese Liste ist zwar wesentlich reduziert,<lb/>
<pb n="59-0551" facs="59_1981-04-29_0551.jpg"/>besteht aber noch immer. &#214;sterreich selbst akzeptierte diese Vorgangs<lb break="no"/>weise, hat sie aber nur im Laufe der Jahre wesentlich modifiziert und<lb/>
leger gehandhabt. Die Amerikaner, die sich jeweils dar&#252;ber berichten<lb/>
lassen, sind aber &#252;ber die Handhabung, wie wir sie pflegen, auch befrie<lb break="no"/>digt. <rs type="person" ref="#per__114663">Fischer</rs> behauptet sogar, da&#223; sie sich immer lobend &#228;u&#223;ern, wie<lb/>
wir f&#252;r die amerikanische Situation Verst&#228;ndnis haben. Sehr geschickt<lb/>
wird von ihm n&#228;mlich der eine oder andere drastische Fall sehr aufge<lb break="no"/>bauscht dargestellt. Wie sehr dieses System heute nicht mehr funktio<lb break="no"/>niert, zeigt sich daraus, da&#223; gewisse L&#228;nder f&#252;r dasselbe Produkt End<lb break="no"/>verbrauchsbest&#228;tigungen verlangen, gewisse L&#228;nder nicht. Selbst bei<lb/>
Lieferfirmen gibt es aus den selben L&#228;ndern dann wieder verschiedene<lb/>
Regelungen.<lb/>
</p>
            <p xml:space="preserve">SC <rs type="person" ref="#per__108322">Meisl</rs>, der ja letzten Endes die Textilverz&#246;gerung aus Italien veran<lb break="no"/>la&#223;t hat, hat auf Intervention der Importeure sofort wieder nachgege<lb break="no"/>ben und erkl&#228;rt, da&#223; diese Ma&#223;nahme bis nach dem Muttertag sistiert<lb/>
wird. <rs type="person" ref="#per__114663">Fischer</rs> meint, wir m&#252;&#223;ten aber auf alle F&#228;lle, wenn wir eine<lb/>
solche Ma&#223;nahme setzen, nach einiger Zeit sie wieder aufheben, sollte<lb/>
sie n&#228;mlich dauernd wirksam sein, dann verliert sie ihre vollkommene<lb/>
Wirksamkeit. Die Firmen resp. die Italiener w&#252;rden sich darauf einstel<lb break="no"/>len und sofort diese Ma&#223;nahme unterlaufen. Ich war mit der Vorgangsweise<lb/>
einverstanden, dies umso mehr, als ich ja seinerzeit auch nicht die<lb/>
exakte Weisung gegeben habe, da&#223; vor dem Muttertag noch eine Verz&#246;gerung<lb/>
der Einfuhrm&#246;glichkeit als Retorsionsma&#223;nahme gegen die italienischen<lb/>
Zollamtsbestimmungen bei Textil, aber haupts&#228;chlich bei Stahl <choice><choice><sic>erflossen</sic><corr>?</corr></choice></choice><lb/>
ist. Ich bin allerdings &#252;berzeugt, da&#223; die Italiener, die nat&#252;rlich<lb/>
sofort auch von den Importeuren resp. von ihren Exporteuren informiert<lb/>
wurden, jetzt den Ernst der Lage erkennen. Ob sich dabei etwas &#228;ndert,<lb/>
kann man nie voraussagen. Auf alle F&#228;lle ist eine solche Ma&#223;nahme wirk<lb break="no"/>samer als ein noch so scharfer Protest beim italienischen Botschafter in<lb/>
&#214;sterreich.<lb/>
</p>
            <p xml:space="preserve">SC <rs type="person" ref="#per__108322">Meisl</rs> deckt meine Auffassung, da&#223; &#252;ber das Multifaserabkommen nur<lb/>
am Sitz des GATT verhandelt werden soll und nicht, wie einzelne L&#228;nder<lb/>
wie Hongkong, Philippinen, Sri Lanka verlangen, in ihren Hauptst&#228;dten.<lb/>
Ich bin ja fest davon &#252;berzeugt, da&#223; sich<add>[das]</add> die Verhandler in Genf ge<lb break="no"/>w&#252;nscht haben, weil nat&#252;rlich unsere Beamten ganz gerne solche weiten<lb/>
Weltreisen machen w&#252;rden. Da die weit entfernten Staaten andererseits<lb/>
ganz gerne ihre Verhandlungspartner einladen wollen, &#214;sterreich macht<lb/>
es ja auch umgekehrt, indem wir immer die Beamten fragen, ob sie nicht<lb/>
in Wien die Verhandlungen f&#252;hren wollen, geht es dabei sicher nur um<lb/>
<pb n="59-0552" facs="59_1981-04-29_0552.jpg"/>dieses Problem. Gen.Sekr. <rs type="person" ref="#per__112978">Kehrer</rs> von der Bundeskammer hatte n&#228;mlich<lb/>
urspr&#252;nglich vermutet, da&#223; dies eine unabfindbare Forderung dieser Staa<lb break="no"/>ten f&#252;r &#252;berhaupt Weiterf&#252;hrung von Verhandlungen ist. Da die Reise<lb break="no"/>kosten f&#252;r das Beamtenteam unsere M&#246;glichkeiten weit &#252;berschreiten,<lb/>
hat <rs type="person" ref="#per__108322">Meisl</rs> <rs type="person" ref="#per__112978">Kehrer</rs> dies vor mir am Telefon klar und deutlich erkl&#228;rt.<lb/>
</p>
            <p xml:space="preserve">SC <rs type="person" ref="#per__111001">Peyerl</rs> und Dr. <rs type="person" ref="#per__110944">Zluwa</rs> haben jetzt die weitere Vorgangsweise f&#252;r das<lb/>
Energiesicherungsgesetz mir pr&#228;sentiert. <rs type="person" ref="#per__110944">Zluwa</rs> hat einen umfangreichen<lb/>
Katalog f&#252;r das notwendige Gasgesetz und Fernw&#228;rmewegerechtsgesetz aus<lb break="no"/>gearbeitet. <rs type="person" ref="#per__110944">Zluwa</rs> sieht sich nur au&#223;erstande, da&#223; bis Juni, wo dem<lb/>
Plenum in Nationalrat berichtet werden mu&#223;, diese beiden Gesetzentw&#252;rfe<lb/>
fertig sein k&#246;nnen. Er schlug deshalb vor, wir sollten eine Regierungs<lb break="no"/>vorlage dann nach diesem Termin in die Begutachtung schicken und, um ein<lb/>
gewissenhaft erarbeitetes und einwandfreies Gesetz zu bekommen, uns ja<lb/>
nicht durch Fallfristen zum Hudeln bringen zu lassen. Da ich unbedingt<lb/>
will, da&#223; aus dem Energiesicherungsgesetz wenigstens einige positive<lb/>
L&#246;sungen wom&#246;glich im Parlament erarbeitet und beschlossen werden,<lb/>
schlug ich <rs type="person" ref="#per__110944">Zluwa</rs> vor, doch aus dem Unterausschu&#223; heraus Gesetzesvorla<lb break="no"/>gen vorzuschlagen. Das Plenum, bin ich &#252;berzeugt, wird, wenn der Unter<lb break="no"/>ausschu&#223; resp. Handelsausschu&#223; dies vorschl&#228;gt, ohne weiteres eine Ver<lb break="no"/>l&#228;ngerung der Arbeit zugestehen. Wenn der Unterausschu&#223; dann den Gesetz<lb break="no"/>entwurf, den sowieso <rs type="person" ref="#per__110944">Zluwa</rs> erarbeiten mu&#223; und mit den L&#228;ndern und Inte<lb break="no"/>ressensvertretungen abspricht, zur Beschlu&#223;fassung vorlegt, kann der<lb/>
m&#252;hsame und sicherlich nicht von vornherein f&#252;r <rs type="person" ref="#per__110944">Zluwas</rs> Arbeit als po<lb break="no"/>sitiv geltende Weg der Begutachtung ausgeschaltet werden. <rs type="person" ref="#per__110944">Zluwa</rs> kann<lb/>
mit allen beteiligten Stellen viel besser reden, verhandeln und letzten<lb/>
Endes zu einer L&#246;sung kommen, wenn er nicht unbedingt den formellen<lb/>
Weg &#252;ber die Aussendung, Begutachtung, letzten Endes langwierige Verhand<lb break="no"/>lung beschreitet, sondern eben den Vorteil des Unterausschusses zur Ge<lb break="no"/>setzwerdung aus dem Energiesicherungsgesetz heraus n&#252;tzt. <rs type="person" ref="#per__110944">Zluwa</rs> wird<lb/>
sich dies noch einmal &#252;berlegen, ich glaube aber, ich konnte ihn davon<lb/>
&#252;berzeugen.<lb/>
</p>
            <p xml:space="preserve">Dir. <rs type="person" ref="#per__114580">Kobilka</rs> informierte ich &#252;ber die Gespr&#228;che wegen Hainburg und insbe<lb break="no"/>sondere aber wegen des tschechisch-ungarischen gemeinsamen Kraftwerkes<lb/>
Gabcikovo. <rs type="person" ref="#per__114580">Kobilka</rs> ist damit einverstanden, da&#223; wir gemeinsam dann in<lb/>
Hainburg ein B&#252;rgerparlament abhalten. Der Termin soll nach Vorschlag<lb/>
<rs type="person" ref="#per__114580">Kobilkas</rs> aber erst nach einer Aussprache, die die DoKW mit den Bauern<lb break="no"/>vertretern hat, durchgef&#252;hrt werden. <rs type="person" ref="#per__114580">Kobilka</rs> ist jetzt genauso wie ich<lb/>
&#252;brigens seit eh und je &#252;berzeugt, da&#223; die Widerst&#228;nde gegen die Trocken<lb break="no"/>bauweise in Hainburg, die zu einer gr&#246;&#223;eren Zerst&#246;rung der Au leider<lb/>
<pb n="59-0553" facs="59_1981-04-29_0553.jpg"/>f&#252;hren wird, &#252;berwunden werden k&#246;nnen. Bez&#252;glich der Schlammdeponie<lb/>
ben&#246;tigt <rs type="person" ref="#per__114580">Kobilka</rs> jetzt gro&#223;es Areal, dort wird aber nicht der Schlamm<lb/>
st&#228;ndig gelagert, wie dies leider in manchen Donaukraftwerken geschieht,<lb/>
sondern das gro&#223;e Areal wird in 40 Fl&#228;chen aufgeteilt, 39 sind Auwald,<lb/>
auf dem 40. Teil wird der Schlamm ein Jahr gelagert, dann sofort<lb/>
wieder aufgepflanzt, der n&#228;chste Teil f&#252;rs n&#228;chste Jahr dann gerodet<lb/>
und nach einem Jahr ebenfalls wieder nach der Deponie aufgepflanzt. Die<lb break="no"/>se L&#246;sung halte ich f&#252;r ideal, da sie optisch am wenigsten auff&#228;llt.<lb/>
Bez&#252;glich der Grundwasserverbesserung des Marchfeldes glaubt <rs type="person" ref="#per__114580">Kobilka</rs>,<lb/>
da&#223; Landwirtschaftsminister <rs type="person" ref="#per__97511">Haiden</rs> durch die DoKW ein ganz gro&#223;er Erfolg<lb/>
beschieden werden kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte informiere B&#252;ro von <rs type="person" ref="#per__97511">Haiden</rs> und la&#223; Dir<lb/>
deren Vorschl&#228;ge f&#252;r die Grundwasserverbesserung im Marchfeld geben.<lb/>
</p>
            <p xml:space="preserve">Dir. <rs type="person" ref="#per__133023">Krausz</rs>, Inhaber der Fa. &#214;konomik Tischlerei im 10. Bez., m&#246;chte mit<lb/>
der israelischen Firma Hargas<add>[?]</add> eine Export- resp. Internationale Vertriebs<lb break="no"/>gesellschaft gr&#252;nden. Hargas besch&#228;ftigt ca. 1000 Tischler in Israel.<lb/>
<rs type="person" ref="#per__133023">Krausz</rs> hofft, da&#223; er insgesamt 15.000 Tischler zusammenbringt, die Ex<lb break="no"/>portm&#246;bel erzeugen, die &#252;ber diese neue Vertriebsgesellschaft dann ver<lb break="no"/>kauft werden sollen. Angeblich hat er, weil er ein Sozialist ist, von<lb/>
der B&#252;rges keinen Kredit bekommen und man hat ihm sogar Exportkredite<lb/>
bei der &#214;sterr. Kontrollbank verweigert. W&#228;hrend &#252;blich 10 % Bankanteil<lb/>
von der Firma finanziert werden mu&#223;, verlangte man von ihm 50 %. MR<lb/>
<rs type="person" ref="#per__97493">Gr&#246;ger</rs> und Dr. <rs type="person" ref="#per__108746">Haffner</rs>, die ich ihm vorstellte, werden diese schweren<lb/>
Beschuldigungen pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Berichte mir, was wirklich los war.<lb/>
</p>
            <p xml:space="preserve">Die Fa. H&#246;lzl Email braucht das Staatswappen so dringend, da&#223; sie nicht<lb/>
einmal die Zeitverz&#246;gerung eines Betriebsbesuches von mir akzeptieren<lb/>
kann. Selbstverst&#228;ndlich war ich bereit, es ihr im B&#252;ro ganz formlos<lb/>
zu &#252;bergeben. Bei dieser Gelegenheit hat mir der Besitzer <rs type="person" ref="#per__133022">Adler</rs> mitge<lb break="no"/>teilt, da&#223; er in Wien einen furchtbar schweren Stand hat. Sein Elektri<lb break="no"/>zit&#228;tsverbrauch ist zwar eine Bandabnahme, kontinuierlich das ganze<lb/>
Jahr hindurch, betr&#228;gt aber immerhin 20 % seiner Kosten. Die Wiener<lb/>
Stadtwerke sind nicht bereit ihm einen g&#252;nstigeren Tarif zu geben. Da<lb break="no"/>durch kommt er mit anderen Firmen in den Bundesl&#228;ndern zu einer sehr<lb/>
schlechten Konkurrenzsituation. &#220;berall, behauptet er, gibt es g&#252;nstigere<lb/>
Konditionen als in Wien.<lb/>
</p>
            <pb n="59-0554" facs="59_1981-04-29_0554.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Was sagen die Stadtwerke dazu?<lb/>
</p>
            <p xml:space="preserve">In der Fraktion f&#252;r den Unterausschu&#223; Kernenergievolksbegehren gab<lb/>
es eine lange formelle Diskussion, mit Einschaltung sogar des SP&#214;-<lb/>
Klubs, ob ich als Minister den Dipl.Ing. <rs type="person" ref="#per__116423">Binner</rs>, der kein Beamter ist,<lb/>
mitnehmen darf. Ich erkl&#228;rte rundweg, ich ernenne ihn jetzt sofort zu<lb/>
meinem pers&#246;nlichen Berater und Beamten, letzteres ist nat&#252;rlich ein<lb/>
Unsinn, und nehme ihn aber auf alle F&#228;lle in die Sitzung mit. Au&#223;erstande<lb/>
erkl&#228;rte ich mich, den Gesch&#228;ftsf&#252;hrer der GKT, Dr. <rs type="person" ref="#per__110040">Nentwich</rs> mitzunehmen,<lb/>
den ich allerdings auch gar nicht so dringend brauchte. Da die Reaktor<lb break="no"/>sicherheitskommission, deren Mitglied <rs type="person" ref="#per__116423">Binner</rs> ist und der an der Ausar<lb break="no"/>beitung der Gutachten, die leider erst vergangenen Montag zugestellt<lb/>
werden konnten, mitwirkte, behandelt werden sollte, legte ich gr&#246;&#223;ten<lb/>
Wert darauf, da&#223; <rs type="person" ref="#per__116423">Binner</rs> unbedingt mitgehen mu&#223;. Der Energiesprecher<lb/>
<rs type="person" ref="#per__97543">Heindl</rs> hat dann mit seinem Konterpart Dr. <rs type="person" ref="#per__111410">K&#246;nig</rs> vereinbart, da&#223; dagegen<lb/>
doch nichts einzuwenden sei.<lb/>
</p>
            <p xml:space="preserve">Die Unterausschu&#223;sitzung verlief zeitgem&#228;&#223; wie geplant, inhaltsm&#228;&#223;ig aber<lb/>
dann ganz anders, als ich auch erwartete. <rs type="person" ref="#per__116423">Binner</rs> referierte &#252;ber die<lb/>
vorgelegten Gutachten der Reaktorsicherheitskommission, der gr&#246;&#223;te Teil<lb/>
von ihnen wurde einstimmig gefa&#223;t, selbst mit dem Atomgegner Prof.<lb/>
<rs type="person" ref="#per__123712">K&#252;hnelt</rs>. Dies pa&#223;te nat&#252;rlich dem Abg. <rs type="person" ref="#per__111723">Wiesinger</rs> &#252;berhaupt nicht. Dieser<lb/>
hatte ja in einem Radio- und Fernsehinterview erkl&#228;rt, Zwentendorf ist<lb/>
total veraltet, in Wirklichkeit eine technische Ruine und wird niemals<lb/>
in Betrieb gehen k&#246;nnen. Die Gutachter kamen genau zu der gegenteiligen<lb/>
Auffassung. <rs type="person" ref="#per__111723">Wiesinger</rs> verstieg sich dann und bezweifelte die Gutachten,<lb/>
meinte zwar, da&#223; die Kommissionsmitglieder integere M&#228;nner w&#228;ren, aber<lb/>
unterstellte ihnen mehr oder minder, da&#223; sie wider besseres Wissen<lb/>
diese Gutachten erstellt haben. Abg. <rs type="person" ref="#per__112988">Wille</rs> hatte sehr sachlich, aber<lb/>
doch immer noch unter Hinweis, da&#223; er dem Koll. <rs type="person" ref="#per__111723">Wiesinger</rs> wohlwollend<lb/>
<choice><choice><sic>gegen&#252;berstellt</sic><corr>gegen&#252;bersteht</corr></choice></choice>, diese Haltung kritisiert. Da ich ja die ganze Zeit schon<lb/>
behaupte, da&#223; <rs type="person" ref="#per__111723">Wiesinger</rs> und insbesondere die Abg. <rs type="person" ref="#per__97572">Hubinek</rs> die b&#246;sen<lb/>
Geister in unserem Handelsausschu&#223; sind, n&#252;tzte ich die Gelegenheit, um<lb/>
<rs type="person" ref="#per__111723">Wiesinger</rs> frontal zu attackieren. Die Behauptung <rs type="person" ref="#per__111723">Wiesingers</rs>, sowohl was<lb/>
das Kernkraftwerk Zwentendorf betrifft, als auch jetzt insbesondere das<lb/>
Abqualifizieren der Wissenschafter in der Reaktorsicherheitskommission,<lb/>
ist ja tats&#228;chlich ungeheuerlich. <rs type="person" ref="#per__111723">Wiesinger</rs> ist w&#228;hrend der ganzen Debatte,<lb/>
sowohl mit <rs type="person" ref="#per__112988">Wille</rs> als auch mir, rot angelaufen wie ein Paradeiser, weil<lb/>
er sicherlich das Gef&#252;hl hat, da&#223; er so wie mit seiner Aussage Ruine<lb/>
Zwentendorf, noch viel mehr mit der Abqualifizierung der Gutachter, f&#252;hlt,<lb/>
wie er im Unrecht ist. Auch Entlastungsversuche der Abg. <rs type="person" ref="#per__97572">Hubinek</rs> gingen<lb/>
<pb n="59-0555" facs="59_1981-04-29_0555.jpg"/>daneben. Da unser Vorsitzender <rs type="person" ref="#per__112996">Staudinger</rs> nicht anwesend war, mu&#223;te<lb/>
<rs type="person" ref="#per__97543">Heindl</rs> den Vorsitz f&#252;hren, der sehr geschickt dann die Diskussion<lb/>
zusammenfa&#223;te und abgebrochen hat. Vorher noch hat der Abg. <rs type="person" ref="#per__117021">L&#246;ffler</rs> be<lb break="no"/>st&#228;tigt, da&#223; <rs type="person" ref="#per__97543">Heindl</rs> vollkommen recht hat, als dieser sagte, alles was<lb/>
bis jetzt im Unterausschu&#223; geschah, war der ausdr&#252;ckliche Wunsch des<lb/>
Abg. <rs type="person" ref="#per__111723">Wiesinger</rs>, er hatte seinerzeit die Reaktorsicherheitskommission<lb/>
sogar bei der &#214;VP initiiert und dann bei <rs type="person" ref="#per__97668">Kreisky</rs> durchgesetzt. Er hatte<lb/>
bei der jetzigen Verhandlung &#252;ber das Volksbegehren verlangt, da&#223; die<lb/>
Reaktorsicherheitskommission eingeschaltet wird, er hat dann die ge<lb break="no"/>nauen Punkte festgelegt, die die Reaktorsicherheitskommission untersu<lb break="no"/>chen soll, weshalb es unerkl&#228;rlich ist, da&#223; er jetzt eine so negative<lb/>
Stellungnahme abgibt. Abg. <rs type="person" ref="#per__111410">K&#246;nig</rs> versuchte auch einzulenken. Ich wei&#223;<lb/>
nicht, wie der Gesundheitssprecher in den anderen Aussch&#252;ssen agiert.<lb/>
Bei uns im Handelsausschu&#223; sollten wir ihm und werden wir ihm diese<lb/>
Art der Polemik nicht <choice><choice><sic>durchlassen</sic><corr>durchgehen lassen</corr></choice></choice>. <rs type="person" ref="#per__97572">Hubinek</rs> meinte, ich br&#228;uchte mich<lb/>
nicht so aufregen und so schreien, von schreien war nat&#252;rlich keine Rede,<lb/>
aber ich habe meine Stimme ein klein wenig gehoben, nicht zuletzt des<lb break="no"/>halb, um meine k&#252;nstliche Erregung auch wirksam zu zeigen. Da&#223; mich<lb/>
<rs type="person" ref="#per__111723">Wiesinger</rs>, wie &#252;berhaupt kein Gegner, ernstlich aufregen kann, brauche<lb/>
ich nicht besonders zu betonen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="59_0549_07" facs="59_1981-04-29_0549-07.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 29.4.1981</head>
         </div>
      </back>
   </text>
</TEI>
