<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750908">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  8. September 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band27_1975-09-08</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-09-08">Montag, 8. September 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-07">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="27-0956" facs="27_1975-09-08_0956.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag. 8. September 1975<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe ging ich nat&#252;rlich sofort auf die Monster-Diskussion<lb/>
der &#214;VP-Wirtschaftsbund ein. Ich wollte von <name type="person" ref="#per__97769">Mussil</name> das Unterlagen<lb break="no"/>material, insbesondere die offiziellen Aussendungen haben. Er erkl&#228;rte<lb/>
mir er besitze solche nicht und war glaube ich selbst sehr &#252;berrascht,<lb/>
als ich ihm aus der Kronenzeitung vorlas, dass <name type="person" ref="#per__109293">Busek</name> erkl&#228;rte, die<lb/>
Unternehmer sollten h&#228;rter verhandeln und <name type="person" ref="#per__112625">Keimel</name>, dass Gewinn eine<lb/>
soziale Forderung ist. <name type="person" ref="#per__97893">Sallinger</name> selbst h&#228;lt sich in der ganzen<lb/>
Wahlpropaganda sehr zur&#252;ck und betont dies immer wieder. Sein Be<lb break="no"/>streben ist es deutlich sichtbar so wie <name type="person" ref="#per__97346">Benya</name> sich aus dem Wahlkampf<lb/>
weitestgehend herauszuhalten. Dies halte ich auch f&#252;r sehr richtig.<lb/>
Was immer n&#228;mlich letzten Endes herauskommt, sind beide bem&#252;ht<lb/>
die Sozial- und Wirtschaftspartnerschaft aufrecht zu erhalten. Je<lb/>
weniger sie sich also exponieren, umso leichter wird es ihnen dann<lb/>
gelingen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> wurde wegen der Verweigerung der Zustimmung der Zustimmung f&#252;r<lb/>
Strumpfhosenimporten aus Rum&#228;nien f&#252;r die Maschinenerl&#246;se der Firma<lb/>
Piering hart attackiert, Piering hat nicht f&#252;r 40 Millionen, sondern<lb/>
nur f&#252;r 21 Millionen Strumpfhosenimporte beabsichtigt. Dies w&#252;rden 8<lb/>
Millionen St&#252;ck pro Jahr, durch 5 Jahre hindurch sein. Demgegen&#252;ber<lb/>
stehen, dass wir ungef&#228;hr nur 10 Millionen St&#252;ck in unserem Selbst<lb break="no"/>beschr&#228;nkungsabkommen pro Jahr <choice><choice><sic>auteilen</sic><corr>austeilen?</corr></choice></choice>. Wenn daher Piering diese<lb/>
M&#246;glichkeit der Importe er&#246;ffnet bekommt, bricht das Selbstbeschr&#228;n<lb break="no"/>kungsabkommen zusammen. <name type="person" ref="#per__141509">Piering</name> behauptet nun, f&#252;r die Fa. Patria<lb/>
braucht er zur Erg&#228;nzung seines Programmes unbedingt die Strumpf<lb break="no"/>hosen aus Rum&#228;nien. Es wird auch behauptet, dass in der ZAE ein<lb/>
diesbez&#252;glicher Beschluss gefasst wurde. In Wirklichkeit lautet aber<lb/>
der Beschluss eindeutig, Vertrieb der Ware in Rum&#228;nien.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__113038">REIM</name>: Bitte bei der Kontrolle der Maschinenexportpreise<lb/>
auch gleichzeitig den Beschluss der ZAE vorlegen lassen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> meint, dass beim Gewerbestrukturverbesserungsbeirat sehr viele<lb/>
Kreditansuchen bereits anstehen, die man am 24.9. der vorgesehenen<lb/>
n&#228;chsten Sitzung erledigen k&#246;nnte. Angeblich wurde, weil ich keine<lb/>
Zeit habe, diese Sitzung vertagt. <name type="person" ref="#per__97769">Mussil</name> sichert mir zu, dass dort<lb/>
<pb n="27-0957" facs="27_1975-09-08_0957.jpg"/>unter gar keinen Umst&#228;nden irgendwelche Parteipolitik gemacht wird,<lb/>
auch nicht jetzt wo Wahlkampf ist und ersucht, dass diese Sitzung<lb/>
stattfinden soll.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__98040">WAIS</name>: Bitte eine Septembersitzung vereinbaren, wom&#246;glich<lb/>
wo ich doch Zeit habe.<lb/>
</p>
            <p xml:space="preserve">Das Institut f&#252;r Gewerbeforschung behauptet <name type="person" ref="#per__97769">Mussil</name>, sagt, dass f&#252;r<lb/>
1974 sie noch 350.000 Schilling f&#252;r die Studie Armut in &#214;sterreich<lb/>
offen h&#228;tten. Ich erkl&#228;re, dass sie diese Studie noch immer nicht<lb/>
abgeliefert haben und wir nur dann zahlen, wenn ein entsprechender<lb/>
Fortschritt zu verzeichnen ist. Genauso verlangt das Gewerbeinstitut<lb/>
wieder 900.000 Schilling f&#252;r die Branchendaten aus dem Budget 1975.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__113038">REIM</name>: Bitte den genauen Sachverhalt feststellen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112563">Farnleitner</name> teilt mit, dass sie sich bei <name type="person" ref="#per__97584">Jagoda</name> geeinigt haben<lb/>
die Auszeichnung mit 1. November und nicht wie beabsichtigt mit<lb/>
1. Oktober in Kraft treten zu lassen. F&#252;r die Unternehmungen w&#228;re es<lb/>
wirklich schwer, nachdem erst Mitte September die Auszeichnungspflicht<lb/>
im Bundesgesetz erscheinen w&#252;rde. Gleichzeitig ersucht <name type="person" ref="#per__97769">Mussil</name>,<lb/>
wir sollen auf den L&#228;nderwunsch, die Fotografen einzubeziehen, Abstand<lb/>
nehmen. Ich stimme dem selbstverst&#228;ndlich zu.<lb/>
</p>
            <p xml:space="preserve">In der Presse wurde am Titelblatt angek&#252;ndigt, <choice><choice><sic>Freundschaftsgenosse</sic><corr>Freundschaft, Genosse,?</corr></choice></choice><lb/>
den schiessen wir ab und auf Seite 3 ein grosser Aufmacher &#252;ber den<lb/>
Bauring-Privatdetektiv <name type="person" ref="#per__116365">Worm</name> gegeben. <name type="person" ref="#per__116365">Worm</name>, der &#214;AAB-Mitglied ist<lb/>
und dessen Schwiegervater ein Bundesrat sein soll, behauptet in der<lb/>
Presse nicht mehr und weniger als durch eine Telefonanrufverwechslung<lb/>
er erfuhr, dass man sich erkundigte von der Bezirksorganisation<lb/>
D&#246;bling, ob er Mitglied der Partei ist und dann auch, dass er abge<lb break="no"/>schossen wird. Ich liess sofort ein Telefonbuch kommen und bewies<lb/>
<name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name>, wie wenig die Presse recherchiert, bevor sie<lb/>
irgend eine solche Revolverstory bringt. Die Telefonnummer des<lb/>
<choice><choice><sic>XX</sic><corr>XIX.?</corr></choice></choice>. Bezirkes lautet n&#228;mlich 33 23 19 und die von <name type="person" ref="#per__116365">Worm</name> 35 12 054.<lb/>
Eine Verwechslung ist damit vollkommen unm&#246;glich, was jeder Redakteur<lb/>
sofort h&#228;tte feststellen k&#246;nnen. Ich habe auch am Abend in der Ver<lb break="no"/>sammlung in D&#246;bling, wo ja meistens nur Vertrauenspersonen oder Mit<lb break="no"/>glieder waren, nachdem der Obmannstellvertreter von D&#246;bling <name type="person" ref="#per__140979">B&#246;ck</name><lb/>
selbst darauf zu sprechen kam, weil n&#228;mlich ihr Obmann <name type="person" ref="#per__123789">Hofstetter</name> ein<lb/>
Mitbetroffener des Bauringskandales ist, auch auf diese Kampagne<lb/>
hingewiesen.<lb/>
</p>
            <pb n="27-0958" facs="27_1975-09-08_0958.jpg"/>
            <p xml:space="preserve">Ich traf auf dem Stiegenaufgang zum Journalistenfr&#252;hst&#252;ck <name type="person" ref="#per__130518">Dibold</name><lb/>
von der Arbeiterzeitung. Er fragte mich, ob er nicht &#252;ber die &#214;l<lb break="no"/>preise und Benzinpreisw&#252;nsche der Industrie fragen darf. Daraus<lb/>
entnehme ich, dass die Journalisten noch immer scheinbar nicht wissen,<lb/>
dass ich daran sehr interessiert bin, st&#228;ndig von ihnen gefragt,<lb/>
ja ich w&#252;rde fast sagen attackiert zu werden, damit ein bisschen mehr<lb/>
Leben in unsere Journalistenfr&#252;hst&#252;cksrunde kommt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__98040">WAIS</name> und <name type="person" ref="#per__97646">KOPPE</name>: Wir m&#252;ssen die Diskussion ein bisschen<lb/>
mehr beleben.<lb/>
</p>
            <p xml:space="preserve">Dir. Dr. <name type="person" ref="#per__131015">Bellinger</name> und sein Leiter von Kleider Bauer in &#214;sterreich, <name type="person" ref="#per__141013">Kol<lb break="no"/>ler</name>, haben neuerdings die Absicht im Zuge der Preissenkungsaktion ihre<lb/>
Stammartikel, z.B. Herrehhemden und Damenblusen von 139.&#8211; Schilling<lb/>
auf 98.&#8211; Schilling zu senken. &#196;hnlich auch bei allen anderen<lb/>
Waren. Diese 98-Schilling-Preise haben sie schon 1973 ebenfalls bei<lb/>
der Preissenkungsaktion gemacht. In der Zwischenzeit haben sie eben<lb/>
ihre Preise entsprechend erh&#246;ht und senken jetzt, allerdings 2 Jahre<lb/>
sp&#228;ter, wieder auf den urspr&#252;nglich damals mit uns vereinbarten Preis.<lb/>
<name type="person" ref="#per__131015">bellinger</name> erkl&#228;rt mir, dass dies darauf zur&#252;ckzuf&#252;hren ist, weil sie<lb/>
zum Unterschied vom &#246;sterreichischen Durchschnitt die 2 - 2 1/2 mal<lb/>
Lagerumschlag im Jahr haben, durchschnittlich f&#252;nfmal umschlagen,<lb/>
bei Lederwaren sogar 12-mal und jetzt auf 9.8 zur&#252;ckgegangen sind,<lb/>
und daher f&#252;r Waren die mehrmals wie 8-mal umschlagen eine zus&#228;tzliche<lb/>
Preissenkung gemacht haben. Ich erm&#228;chtige die Firma, sie fragen<lb/>
n&#228;mlich, ob sie auch mein Bild verwenden k&#246;nnen, jede Propaganda die<lb/>
sie mit meinem Namen oder Bildern und Karikaturen machen wollen,<lb/>
die Genehmigung zu geben. Dar&#252;ber hinaus und das &#252;berrascht die Firma<lb/>
und sie ist sehr erfreut, erkl&#228;re ich mich bereit im Fr&#252;hjahr in<lb/>
St. P&#246;lten und im Herbst in Wr. Neustadt ihre neuen Filialen zu er&#246;ffnen.<lb/>
Kleiderbauer hat im August ohne Expansion eine 30 %-ige Umsatzsteigerung<lb/>
und mit Expansion eine 50 %-ige. Vom J&#228;nner bis August betr&#228;gt der<lb/>
Umsatz um 100 Millionen Schillinge mehr.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__98040">WAIS</name>: Unser Branchenreferat m&#252;sste langfristiger die<lb/>
Handelsums&#228;tze genauer verfolgen und mit Einzelinformationen die Zif<lb break="no"/>fern vom Wirtschaftsforschungsinstitut erg&#228;nzen.<lb/>
</p>
            <pb n="27-0959" facs="27_1975-09-08_0959.jpg"/>
            <p xml:space="preserve">Ich war &#252;berrascht als ich das Round-Table-Gespr&#228;ch mit Botschafter<lb/>
<name type="person" ref="#per__97377">Bukowski</name> besuchte, wie viele Beamte auch aus anderen Ministerien<lb/>
und Kammern zusammenkommen, um einen Botschafter zu informieren.<lb/>
Dies ist wirklich eine ganz grosse Serviceleistung an die Botschafter<lb/>
die ins Ausland gehen. <name type="person" ref="#per__108322">Meisl</name> hat mit mir aber besprochen, dass wir<lb/>
auch in Hinkunft von den Botschaftern verlangen werden, wenn sie nach<lb/>
&#214;sterreich einberufen werden, dass sie entsprechende Informationen<lb/>
auch unserem Haus zur Verf&#252;gung stellen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__97377">BUKOWSKI</name>: Bitte mit <name type="person" ref="#per__108322">Meisl</name><add>zust&#228;ndig ist Dr. Bock (Sektion I)</add> besprechen und im Aussenamt<lb/>
diesbez&#252;glich absichern, dass dies auch tats&#228;chlich geschieht.<lb/>
</p>
            <p xml:space="preserve">Vor der Ministerratsvorbesprechung habe ich <name type="person" ref="#per__97311">Androsch</name> gefragt, ob<lb/>
eine M&#246;glichkeit besteht, dass man die 31 Lehrlinge die die Bundes<lb break="no"/>theaterverwaltung aufnimmt, ohne auf den Dienstpostenplan anzurechnen.<lb/>
<name type="person" ref="#per__97311">Androsch</name> erkl&#228;rt sofort, dies sei kaum m&#246;glich, weil die Bundestheater<lb break="no"/>verwaltung schon jetzt 1 Milliarde Schilling Defizit hat und<lb/>
scheinbar auch einen &#220;berstand. Ich rede dann noch mit <name type="person" ref="#per__113083">Sinowatz</name> und<lb/>
erkl&#228;re <name type="person" ref="#per__97727">Marsch</name> die Situation, der ja bei mir interveniert hat. Ich<lb/>
werde mich noch mit <name type="person" ref="#per__141014">Vajda</name> von der Bundestheaterverwaltung, dem ehe<lb break="no"/>maligen Betriebsratsobmann, in Verbindung setzen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__98072">WIESINGER</name>: Bitte mit <name type="person" ref="#per__141014">Vajda</name> verbinden.<lb/>
</p>
            <p xml:space="preserve">Die Ministerratsvorbesprechung war so kurz, dass ich selbst davon<lb/>
&#252;berrascht war. <name type="person" ref="#per__97668">Kreisky</name> bemerkte nur, dass nicht nur bei ihm, sondern<lb/>
scheinbar auch bei den anderen die Versammlungen sehr gut laufen, was<lb/>
allerdings kein absolutes Zeichen einer schon gewonnenen Wahl ist.<lb/>
<name type="person" ref="#per__97525">H&#228;user</name> meinte nach dem Fernsehduell besteht jetzt eine Euphorie<lb/>
bei unseren Genossen, was sehr schlecht sein kann. <name type="person" ref="#per__97668">Kreisky</name> hat aller<lb break="no"/>dings recht wenn er meint es war notwendig, aber dass jetzt unsere<lb/>
Genossen aus der Lethargie und vor allem der Propagandawalze der<lb/>
&#214;VP, <name type="person" ref="#per__98003">Taus</name> ist der Beste, angek&#252;ndigt von den Massenmedien, eine<lb/>
Korrektur erfahren hat. <name type="person" ref="#per__97668">Kreisky</name> fragt, was die jungen sozialistischen<lb/>
Wirtschafter bei ihrer Pressekonferenz verlangen werden. <name type="person" ref="#per__97311">Androsch</name><lb/>
wehrt sich, als <name type="person" ref="#per__115595">Reiter</name> erkl&#228;rt, dass <name type="person" ref="#per__97676">Tommy Lachs</name> insbesondere die<lb/>
Preisauszeichnung von Krediten verlangt, dass dies gar nicht m&#246;glich<lb/>
sei. Es gibt die verschiedensten Kreditzinsen f&#252;r die einzelnen Unter<lb break="no"/>nehmungen auf Grund der Bonit&#228;t und dies kann man nicht ver&#246;ffentlichen.<lb/>
</p>
            <pb n="27-0960" facs="27_1975-09-08_0960.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> ist &#252;ber diese ganze Pressekonferenz nicht sehr gl&#252;cklich, meint<lb/>
aber, man solle nicht sofort dagegen Stellung nehmen wie <name type="person" ref="#per__97311">Androsch</name><lb/>
scheinbar wenn er gefragt wird, beabsichtigt. Ich schlug <name type="person" ref="#per__115595">Reiter</name> vor,<lb/>
sie sollen sich mehr mit mir besch&#228;ftigen und mein Ressort auffordern<lb/>
gewisse Arbeiten zus&#228;tzlich zu leisten, denn selbst wenn die jungen<lb/>
Leute &#252;bers Ziel schiessen brauche ich deswegen noch lange nicht zu<lb/>
sagen, dass dies nicht geht, wo man mit W&#252;nschen der j&#252;ngeren Leute<lb/>
konfrontiert wird, bleibt noch immer die M&#246;glichkeit zu sagen<lb/>
dass man sie pr&#252;fen wird.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> hat scheinbar allerdings nicht mit <name type="person" ref="#per__97482">Graber</name>, der gerade bei ihm<lb/>
war, aber von anderer Seite erfahren, dass die Schweizer sich sehr<lb/>
bem&#252;hen in der Energieagentur in das Entwicklungsl&#228;nderkomitee zu<lb/>
kommen. <name type="person" ref="#per__97668">Kreisky</name> fragt <name type="person" ref="#per__98034">Veselsky</name>, wieso wir uns hier nicht eindeutig<lb/>
ausgesprochen haben, resp. warum wir uns nicht ebenfalls um einen<lb/>
solchen Sitz bem&#252;ht haben. <name type="person" ref="#per__98034">Veselsky</name> erwidert sie h&#228;tten sich rezeptiv<lb/>
verhalten, da auch eine Berichterstattung f&#252;r 5 L&#228;nder, wenn man<lb/>
den Sitz erh&#228;lt, damit verbunden ist. Da br&#228;uchte dann die OECD-Vertre<lb break="no"/>tung in Paris eine entsprechende personelle Verst&#228;rkung. <name type="person" ref="#per__97668">Kreisky</name> ist<lb/>
&#252;ber diese Information sehr ungehalten und meint &#252;ber die Beamten<lb break="no"/>besetzung k&#246;nne man sich dann noch immer unterhalten, aber es war nicht<lb/>
sehr zweckm&#228;ssig den Schweizern hier den Vortritt zu lassen, wenn<lb/>
gleichzeitig auch die Schweden, ohne mit &#214;sterreich Kontakt aufgenommen<lb/>
zu haben, eine eigene Politik machen. <name type="person" ref="#per__97668">Kreisky</name> h&#228;tte es viel lieber ge<lb break="no"/>sehen wenn man hier von seitens der OECD-Vertretung in &#214;sterreich<lb/>
aber vor allem auch in Paris konkreter vorgegangen w&#228;re. Vor der<lb/>
Sitzung hat mich <name type="person" ref="#per__97350">Bielka</name> bereits angerufen und gefragt, ob wir eine<lb/>
entsprechende Unterst&#252;tzung ihm geben k&#246;nnten. Ich musste ihm darauf<lb/>
aufmerksam machen, dass ich nur mehr ca. 1 Dutzend Dienstreisen<lb/>
insgesamt habe und daher keine Zusage machen kann, jemanden &#246;fters<lb/>
nach Paris zu schicken. <name type="person" ref="#per__97350">Bielka</name> wird sich alles &#252;berlegen und mit<lb/>
<name type="person" ref="#per__97668">Kreisky</name> besprechen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97525">H&#228;user</name> berichtet, dass 55.000 Arbeitslose heuer im Durchschnitt<lb/>
sein werden und damit unter die Zahl der &#214;VP-Regierungszeit kommt.<lb/>
Im Juli seien bereits mehr Lehrstellen gemeldet, als Lehrlinge zur<lb/>
Verf&#252;gung stehen. Damit ist das Skandalplakat Nr. 1 eindeutig widerlegt.<lb/>
Er wird auch f&#252;r die Pensionisten eine spezielle Information schicken,<lb/>
womit auch das Skandalplakat Nr. 2, wie ich selbst &#252;berzeugt bin, vom<lb/>
<pb n="27-0961" facs="27_1975-09-08_0961.jpg"/>Tisch gewischt ist.<lb/>
</p>
            <p xml:space="preserve">Ich verweise auf den m&#252;ndlichen Bericht, der Unterschrift des<lb/>
Briefwechsels zwischen dem polnischen Maschinenbauminister und<lb/>
mir, wegen Abschluss von Pol-Mot, Steyr-Daimler-Puch Lastkraftwagen<lb break="no"/>produktion in Polen. <name type="person" ref="#per__97668">Kreisky</name> und <name type="person" ref="#per__97311">Androsch</name> sind sehr froh, dass dieser<lb/>
Vertrag zustande kam. Der Vertragsverhandler <name type="person" ref="#per__125950">Leibenfrost</name> wird<lb/>
von polnischer Seite mit einem Orden ausgezeichnet. <name type="person" ref="#per__97311">Androsch</name> m&#246;chte,<lb/>
dass man nun auch dem polnischen Vis-a-vis einen diesbez&#252;glichen<lb/>
&#246;sterreichischen Orden gibt, <name type="person" ref="#per__97668">Kreisky</name> wird veranlassen, dass die Ordens<lb break="no"/>kanzlei ihm einen zur Verf&#252;gung stellt. Wir w&#252;rden die Unterlagen dann<lb/>
so schnell als m&#246;glich nachliefern.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__97377">BUKOWSKI</name>: Bitte sofort <name type="person" ref="#per__97801">Ottahal</name> veranlassen die notwendigen<lb/>
Schritte zu unternehmen.<lb/>
</p>
            <p xml:space="preserve">Die beiden Versammlungen in D&#246;bling waren wie ich erwartete reine<lb/>
Parteiveranstaltungen. D&#246;bling hat mehrere Sektionen zusammengezogen<lb/>
und in H&#228;usern, die ich nur sehr schwer fand, weil entweder die<lb/>
Adresse nicht stimmte, oder in der Anlage der Versammlungsort f&#252;r einen<lb/>
nicht Einheimischen kaum zu finden ist, herumirrte. Der Besuch war eben<lb/>
den Sektionsversammlungen entsprechend angemessen. In der zweiten<lb/>
meldete sich in der Diskussion dann Herr <name type="person" ref="#per__141017">Widor Alfred</name> und beschwerte<lb/>
sich &#252;ber Billigimporte von Textilien aus Rum&#228;nien. Er ist Lohnver<lb break="no"/>arbeiter. Angeblich hat er einen Brief an mich geschrieben, nach 2<lb/>
Tagen hat sich bereits Dr. <name type="person" ref="#per__141018">K&#252;tei</name> bei ihm gemeldet und nun geht die ganze<lb/>
Angelegenheit ans politische Referat. Da es im Handelsministerium kein<lb/>
politisches Referat gibt, bin ich sehr interessiert zu erfahren, was<lb/>
hier f&#252;r eine Auskunft gegeben wurde, resp. was hier vergeht. Er hat<lb/>
mir den Brief geschrieben als ich in Rum&#228;nien war und bis jetzt keine<lb/>
Antwort bekommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__98040">WAIS</name>: Was geht hier vor?<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="27_0955_09" facs="27_1975-09-08_0955-09.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 8.9.1975</head>
         </div>
         <pb n="27_0955_10" facs="27_1975-09-08_0955-10.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
