<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19771203">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der  3. Dezember 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band39_1977-12-03</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-12-03">Samstag, 3. Dezember 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-25">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="39-1409" facs="39_1977-12-03_1409.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 3. Dezember 1977<lb/>
</p>
            <p xml:space="preserve">Die &#220;berreichung der Grubenwehrehrenzeichen soll zu Barbara<lb/>
nicht mehr im Ministerium, sondern bei den Betrieben erfolgen.<lb/>
Die Idee ist sehr gut, sofern es sich um Betriebe in der N&#228;he<lb/>
Wiens handelt. Diesmal war es ein Bohrbetrieb der &#214;MV in G&#228;nsern<lb break="no"/>dorf. Vorher hatte ich Gelegenheit, in Auersthal die Gasleitzen<lb break="no"/>trale zu besichtigen. Diese hat dieselbe Funktion, wie der Bundes<lb break="no"/>lastverteiler nur ist sie sehr modern und zweckm&#228;ssigerweise im<lb/>
Gasfeld und nicht wie der Bundeslastverteiler in Wien. Anschliessend<lb/>
besuchten wir die neue Tiefbohrstelle in Zistersdorf. Dort hofft<lb/>
man bis 7.000 m bohren zu k&#246;nnen und auf &#214;l oder zumindestens auf<lb/>
Gas zu stossen. Daf&#252;r wird man mindestens 150 Mill. S aufwenden<lb/>
m&#252;ssen. Dir. <name type="person" ref="#per__97738">Meszaros</name> sagte zu Recht, das verdanken sie der<lb/>
OPEC. Durch die hohen Roh&#246;lpreise hat die &#214;MV entsprechende Ge<lb break="no"/>winne, um zum drittenmal jetzt zu versuchen, in solche Tiefen<lb/>
vorzustossen. <name type="person" ref="#per__97738">Meszaros</name> hat auch wegen Dr. <name type="person" ref="#per__149453">Sartori</name>, Spacetec, mit<lb/>
Dr. <name type="person" ref="#per__97453">Fremuth</name>, Girozentrale, gesprochen. Diese Firma braucht ein<lb/>
Unternehmenskonzept und einen kaufm&#228;nnischen Berater. Sekt.Chef<lb/>
<name type="person" ref="#per__107937">Frank</name> stimmte mit dieser Meinung &#252;berein und erkl&#228;rte sich<lb/>
bereit, sie entsprechend zu beraten. Unter den Ausgezeichneten<lb/>
befanden sich auch ein Bergmann aus Fohnsdorf, der einen Bergmann,<lb/>
der versch&#252;ttet war, durch pers&#246;nlichen Einsatz das Leben rettete.<lb/>
Er erz&#228;hlte mir, dass er sich zur Umschulung gemeldet hat und<lb/>
hofft, dass alles gut &#252;ber die B&#252;hne gehen wird.Abends sah<lb/>
ich durch Zufall Zeit im Bild, mein Interview &#252;ber den Elektrizi<lb break="no"/>t&#228;tspreis war verheerend, viel zu lange S&#228;tze, viel zu kompliziert.<lb/>
Warum man mich nicht schon l&#228;ngst auf diese geschwollene Art<lb/>
und Sprache aufmerksam gemacht hatte, verstehe ich nicht. Wenn ich<lb/>
mir vorstelle, wie ich vor meiner Ministerschaft locker und<lb/>
nat&#252;rlich im Fernsehen gesprochen habe, so kann ich zwar erkl&#228;ren,<lb/>
wie ich durch den Stress und ich weiss nicht, was noch alles der<lb/>
Grund ist, jetzt schlecht spreche, doch diese geschwollene Sprache<lb/>
sehr schnell ablegen muss. Komplizierte Probleme werden nicht<lb/>
besser und leichter erkl&#228;rt, wenn man sie mit komplizierten<lb/>
Schachtels&#228;tzen darstellt. In Hinkunft bitte ich alle, mich<lb/>
stets daran zu erinnern. F&#252;r Fernsehaufzeichnungen muss es m&#246;glich<lb/>
sein, sich entsprechend zu konzentrieren und nicht mehrere Gedanken<lb/>
in eine Satz hineinzupacken oder gar nur halbe S&#228;tze zu sprechen.<lb/>
Ich hoffe, hier gilt auch der Grundsatz, Erkenntnis ist der erste<lb/>
Weg zu Besserung.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="39_1408_01" facs="39_1977-12-03_1408-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 3.12.1977</head>
         </div>
      </back>
   </text>
</TEI>
