<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19801205">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  5. Dezember 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band57_1980-12-05</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-12-05">Freitag, 5. Dezember 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-03-07">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="57-1510" facs="57_1980-12-05_1510.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 5. Dezember 1980<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe in der HK hatte ich zuerst Gen.Sekr. <rs type="person" ref="#per__112978">Kehrer</rs> und dann,<lb/>
als <rs type="person" ref="#per__97893">Sallinger</rs> sp&#228;ter kam, sofort mit dem Mittagsjournal des Bundespar<lb break="no"/>teiobmanns <rs type="person" ref="#per__111325">Mock</rs> konfrontiert. Dieser hat nach einer Sitzung des Bun<lb break="no"/>desparteivorstandes der &#214;VP erkl&#228;rt, <rs type="person" ref="#per__97311">Androsch</rs> m&#252;sse jetzt endlich<lb/>
aus der Regierung entfernt werden, er zerbreche sich nicht den Kopf<lb/>
von Bundeskanzler <rs type="person" ref="#per__97668">Kreisky</rs>, doch sei ja bekannt, da&#223; auch die Energie<lb break="no"/>politik <rs type="person" ref="#per__97985">Staribachers</rs> sehr kritisiert wird. In diesem Zusammenhang ist<lb/>
klar und deutlich zu verstehen, auch <rs type="person" ref="#per__97985">Staribacher</rs> sollte entfernt wer<lb break="no"/>den. Dies wurde nat&#252;rlich von den beiden ganz entschieden abgestritten.<lb/>
Ich sollte nicht so anger&#252;hrt sein, ich wisse ganz genau, welches Ver<lb break="no"/>trauen ich in der Wirtschaft habe, wie sehr sie sich um eine Zusammen<lb break="no"/>arbeit mit mir bem&#252;hen. Auch Staatssekret&#228;r <rs type="person" ref="#per__109808">Albrecht</rs> redete beschwich<lb break="no"/>tigend auf mich ein, ich sollte doch nicht daraus erkl&#228;ren, ich h&#228;tte<lb/>
nicht mehr das Vertrauen, meine Arbeit sei erledigt, ich k&#246;nnte ruhig<lb/>
gehen. Anfangs war <rs type="person" ref="#per__97893">Sallinger</rs> sichtlich ber&#252;hrt und ge&#228;ngstigt, er<lb/>
f&#252;rchtet noch immer, da&#223; nat&#252;rlich ein Nachfolger z.B. an der Konstruk<lb break="no"/>tion des Au&#223;enhandelsbeitrages r&#252;hren w&#252;rde. Mit Schrecken denkt er<lb/>
daran, da&#223; z.B. zwischen dem Landwirtschaftsminister und den Bauernver<lb break="no"/>tretern, ja selbst mit der offiziellen Landwirtschaftskammer ein unge<lb break="no"/>heuer schlechtes Gespr&#228;chsklima besteht. Erst jetzt hat er diesbez&#252;g<lb break="no"/>lich mit Pr&#228;s. <rs type="person" ref="#per__97346">Benya</rs> dar&#252;ber gesprochen. Dieser h&#228;tte ihm versichert,<lb/>
da&#223; meine Position gefestigter den je ist. Er werde sofort mit <rs type="person" ref="#per__111325">Mock</rs><lb/>
&#252;ber dieses Interview sprechen. Zum Schlu&#223; mu&#223;te sogar ich einlenken,<lb/>
denn das Ganze ber&#252;hrt mich wirklich &#252;berhaupt nicht. Mein Einstellung<lb/>
ist nach wie vor, will <rs type="person" ref="#per__97668">Kreisky</rs> eine generelle L&#246;sung, die der Partei<lb/>
am wenigsten schadet, und dem Ansehen der Minister, die ausscheiden<lb/>
m&#252;ssen, nicht auch optisch Abbruch tun, dann mu&#223; ein objektives Krite<lb break="no"/>rium suchen, warum er die Minister abl&#246;st. Das beste ist noch immer,<lb/>
die seit 70 im Amt waren, haben die 70-er Jahre bestens gel&#246;st und<lb/>
f&#252;r die 80-er Jahre m&#252;ssen eben jetzt neue bestimmt werden. Ungl&#252;ck<lb break="no"/>lich dar&#252;ber, das steht f&#252;r mich fest, w&#228;re die Handelskammer.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__112978">Kehrer</rs> teilte ich mit, da&#223; jetzt der Brief bez&#252;glich der r&#252;ckwirkenden<lb/>
Antidumpingabgabe, die ich ja wirklich nur als Rute im Fenster hand<lb break="no"/>haben will, unterwegs ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Beide Briefe f&#252;r Handelsausschu&#223; vorbereiten.<lb/>
</p>
            <pb n="57-1511" facs="57_1980-12-05_1511.jpg"/>
            <p xml:space="preserve">Bez&#252;glich der Schlie&#223;ung Skifabrik Kneissl meint <rs type="person" ref="#per__112978">Kehrer</rs> zurecht, die<lb/>
B&#252;rgermeister sind immer mit aller Entschiedenheit dagegen, wenn ein<lb/>
Betrieb wo geschlossen wird, auch dann, wenn genug Arbeitspl&#228;tze in den<lb/>
anderen Gemeinden vorhanden sind. Da die B&#252;rgermeister nat&#252;rlich aus<lb/>
der Lohnsteuer und sonstigen Abgaben solche Betriebe brauchen und auch<lb/>
behalten wollen, protestieren sie auch dann gegen Schlie&#223;ungen, wenn<lb/>
in angrenzenden Gemeinden Arbeitskr&#228;fte gebraucht werden. F&#252;r<add>[die]</add> Kufstei<lb break="no"/>ner Besch&#228;ftigung ist keine Gefahr. Die Jenbacher-Werke brauchen allein<lb/>
&#252;ber 100.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte die Arbeitsmarktanalyse vom Sozialministe<lb break="no"/>rium verlangen.<lb/>
</p>
            <p xml:space="preserve">Die E-Preise in Nieder&#246;sterreich sind mit 7,6 Groschen auf den Arbeits<lb break="no"/>preis abgegolten. Auch die Wiener sollten die 119,6 kriegen, der Rest,<lb/>
der auf die Belastung durch die Gas- und &#214;lpreissteigerung f&#228;llt, soll<lb/>
durch Anpassung der Leistungspreise, insbes. nat&#252;rlich der Tarifr&#228;ume,<lb/>
an den nieder&#246;sterreichischen Tarif erfolgen. <rs type="person" ref="#per__112978">Kehrer</rs> nimmt dies zur<lb/>
Kenntnis.<lb/>
</p>
            <p xml:space="preserve">Die Grundig-Philips-Diskussion &#252;ber zollfreie Bildr&#246;hreneinfuhr aus<lb/>
Japan bis 26 Zoll kann die Handelskammer auch nicht l&#246;sen. Ich infor<lb break="no"/>miere ihn, da&#223; in Br&#252;ssel gegen jedwede Konzession gegen&#252;ber den<lb/>
Japanern gro&#223;es Bedenken herrscht. Ich werde diesbez&#252;glich Grundig<lb/>
in einem Brief informieren.<lb/>
</p>
            <p xml:space="preserve">Die Inlandsgaspreise werden solange von mir nicht erh&#246;ht, als entweder<lb/>
RAG und &#214;MV jetzt endlich einen tragbaren Vertrag &#252;ber 15 % F&#246;rderzins<lb/>
abschlie&#223;en oder die Vorstellung der AK, eine gesetzliche Regelung<lb/>
durchzuf&#252;hren, beschlossen ist. <rs type="person" ref="#per__112978">Kehrer</rs> wird dieses Problem mit seinen<lb/>
Leuten besprechen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der D&#252;ngepreiserh&#246;hung von Chemie Linz um 19,7 %, das hei&#223;t<lb/>
also den beantragten Erh&#246;hungssatz, erkl&#228;rt <rs type="person" ref="#per__112978">Kehrer</rs> dezidiert, da&#223; die<lb/>
Handelskammer keinen mit den anderen drei Kammern gemeinsamen Preisre<lb break="no"/>gelungsantrag an mich stellen wird. GD <rs type="person" ref="#per__112054">Buchner</rs> hat sich vollkommen<lb/>
abkommenskonform verhalten. Es ist eine Nichteinigung festgestellt<lb/>
worden, er kann daher ohne weiteres einen beantragten Preis verlangen.<lb/>
Wenn die Landwirtschaftskammer dagegen etwas unternehmen will, so hat<lb/>
<rs type="person" ref="#per__112978">Kehrer</rs> Pr&#228;s. <rs type="person" ref="#per__97691">Lehner</rs> von der Pr&#228;sidentenkonferenz der Landwirtschafts<lb break="no"/><pb n="57-1512" facs="57_1980-12-05_1512.jpg"/>kammern klar und deutlich gesagt, dann mu&#223; sie einen alleinigen Antrag<lb/>
nach &#167; 4 des Preisgesetzes, Pr&#252;fung der betriebswirtschaftlichen Not<lb break="no"/>wendigkeit stellen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Ist ein solcher Antrag schon gekommen?<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__112978">Kehrer</rs> teilt mit, da&#223; die Importschrottpreisregelung unbedingt dazu<lb/>
f&#252;hren mu&#223;, da&#223; dann auch die privaten Schrotth&#228;ndler und die kleine<lb break="no"/>ren ihre T&#228;tigkeit aufrechterhalten k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__112978">Kehrer</rs> spricht sich ganz entschieden gegen einen Beirat der Interessen<lb break="no"/>vertretungen im Handelsministerium aus, welcher die Unterlagen f&#252;r<lb/>
die OECD betreffend multinationale T&#228;tigkeit in &#214;sterreich zusammentra<lb break="no"/>gen oder pr&#252;fen sollen. Die Multis und die Handelskammer sind der<lb/>
Meinung, da&#223; sie nur Ziffern den Stellen liefern, wohin sie gesetzlich<lb/>
verpflichtet sind. Eine freiwillige weitere Zusammenarbeit wird sogar<lb/>
dahingehend abgelehnt, da&#223; unter meinem Vorsitz oder einem Vorsitz<lb/>
eines Handelsministeriumsbeamten einmal dar&#252;ber geredet wird, um welche<lb/>
Ziffern es sich handeln sollte. <rs type="person" ref="#per__112978">Kehrer</rs> schl&#228;gt vor, MR Dr. <rs type="person" ref="#per__98109">Zembsch</rs><lb/>
soll mit den einzelnen Firmen reden, ob er und welche Unterlagen er<lb/>
bekommen kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte dies mit AK besprechen und <rs type="person" ref="#per__98109">Zembsch</rs> dann<lb/>
beauftragen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__112978">Kehrer</rs> hat gr&#246;&#223;te Bedenken, da&#223; im Parlament der EG-&#214;sterreich-Vertrag<lb/>
&#252;ber Griechenland-Beitritt ohne Diskussion genehmigt werden wird.<lb/>
Das glaube auch ich nicht, die Landwirtschaft wird sicherlich entspre<lb break="no"/>chende Forderungen an <rs type="person" ref="#per__97668">Kreisky</rs> herantragen. Die Zeit ist allerdings<lb/>
f&#252;r die Landwirtschaft schon sehr kurz. Ich nehme nicht an, da&#223; die<lb/>
&#214;VP diesen Vertrag im Parlament ablehnt, da er aber mit 2/3-Mehrheit<lb/>
beschlossen werden mu&#223;, ist sp&#228;testens n&#228;chste Woche eine Gelegenheit,<lb/>
die eventuelle Aussprache der Landwirtschaft mit <rs type="person" ref="#per__97668">Kreisky</rs> herbeizuf&#252;hren.<lb/>
In der Vergangenheit war es n&#228;mlich immer so, da&#223; die Landwirte im<lb/>
letzten Moment entsprechende Forderungen an den Regierungschef herange<lb break="no"/>bracht haben.<lb/>
</p>
            <p xml:space="preserve">Prof. <rs type="person" ref="#per__117925">Winkler</rs> hat auch mit der Handelskammer die Einladung einer neuen<lb/>
Wirtschaftsdelegation aus Nationalchina, Formosa, besprochen. Die<lb/>
Handelskammer legt gr&#246;&#223;ten Wert darauf, da&#223; dies genauso abgewickelt<lb/>
wird wie das letzte Mal. Ich hatte damals den Minister am Flughafen<lb/>
<pb n="57-1513" facs="57_1980-12-05_1513.jpg"/>abgeholt und ihn auch entsprechend empfangen, so als ob wir noch<lb/>
immer offizielle Beziehungen mit Taiwan h&#228;tten. Dies ist eine alte<lb/>
Taktik von mir. Ich richte mich bei Besuchen und Verhandlungen aus<lb break="no"/>schlie&#223;lich nach den wirtschaftlichen Notwendigkeiten und keinesfalls<lb/>
nach den politischen, oft sehr komplizierten Verh&#228;ltnissen.<lb/>
</p>
            <p xml:space="preserve">Die Handelskammer spricht sich ganz entschieden dagegen aus, da&#223; der<lb/>
Reiseb&#252;roverband &#214;sterreichs, KR <rs type="person" ref="#per__112934">Raml</rs>, der gleichzeitig auch aber<lb/>
hoher Kammerfunktion&#228;r ist, mit den Jugoslawen einen Vertrag abschlie&#223;t,<lb/>
wonach beide Organisationen als Unterausschu&#223; eines Fremdenverkehrsab<lb break="no"/>kommens zwischen &#214;sterreich und Jugoslawien fungieren. Diese Funktion<lb/>
k&#246;nnte h&#246;chstens der Fachverband f&#252;r Reiseb&#252;ros, sprich KR <rs type="person" ref="#per__109291">Scheiner</rs><lb/>
resp. Dr. <rs type="person" ref="#per__118737">Schimka</rs> einnehmen. Ich selbst hab gro&#223;e M&#252;he <rs type="person" ref="#per__112978">Kehrer</rs> davon<lb/>
zu &#252;berzeugen, da&#223; man seine eigenen Funktion&#228;re, wenn sie auch in<lb/>
anderer Funktion t&#228;tig wurden, nicht so blamieren kann. Ich erkl&#228;re<lb/>
mich bereit, mit KR <rs type="person" ref="#per__109291">Scheiner</rs> und dem freiwilligen Reiseb&#252;roverband<lb/>
Gespr&#228;che zu f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte<add>[mit]</add> <rs type="person" ref="#per__109291">Scheiner</rs> verbinden.<lb/>
</p>
            <p xml:space="preserve">Die Wirtschaftstreuh&#228;nderforderung von 15 % hat die Handelskammer mit<lb/>
10,7 % als berechtigt anerkannt. Sie richtet sich danach nach der<lb/>
Verbraucherpreisindexsteigerung vom Oktober 78 bis September 80. Die<lb/>
Betriebsberater haben derzeit einen Tagessatz von 3.200 S, die Wirt<lb break="no"/>schaftstreuh&#228;nder nur von 2.068.&#8211;&#8211; Da man aber die Wertgeb&#252;hren im<lb/>
Verh&#228;ltnis 4 zu 1 &#214;IAG und Banken ber&#252;cksichtigen mu&#223;, ergibt sich<lb/>
ein Satz von 2.585.&#8211;&#8211;, das w&#228;ren 370.&#8211;&#8211; in der Stunde gegen&#252;ber 400,&#8211;&#8211;<lb/>
der Betriebsberater. Nach dieser Berechnung sollte wir versuchen, ein<lb/>
Kompromi&#223; zu erzielen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R SC <rs type="person" ref="#per__97584">JAGODA</rs>: Vielleicht kann man sich jetzt vor Weihnach<lb break="no"/>ten noch darauf einigen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__112978">Kehrer</rs> teilt mir mit, da&#223; in der letzten Vorstandssitzung des Wirt<lb break="no"/>schaftsforschungsinstitutes Dr. <rs type="person" ref="#per__97937">Seidel</rs> mitgeteilt hat, da&#223; <rs type="person" ref="#per__127887">Handler</rs> in<lb/>
den Bankenverband geht und <rs type="person" ref="#per__97764">Musil</rs> ins Handelsministerium in die Ener<lb break="no"/>giesektion. Diesbez&#252;gliche Gespr&#228;che finden statt, ich bin dar&#252;ber<lb/>
sehr erstaunt, denn ich habe keine Ahnung.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Wer hat hier Gespr&#228;che gef&#252;hrt?<lb/>
</p>
            <pb n="57-1514" facs="57_1980-12-05_1514.jpg"/>
            <p xml:space="preserve">Ich ersuche <rs type="person" ref="#per__112978">Kehrer</rs> neuerdings, da&#223; Dr. <rs type="person" ref="#per__126405">Klose</rs> mit AK-Vertretern im<lb/>
Rahmen des Wirtschafts- und Sozialbeirates doch Gespr&#228;che &#252;ber Atom<lb break="no"/>sicherheit und M&#252;llagerung auch offiziell aufnehmen kann. <rs type="person" ref="#per__112978">Kehrer</rs><lb/>
stimmt mit mir &#252;berein, da&#223; die wichtigste Frage ist, ob wir eine<lb/>
Atomm&#252;llagerungsl&#246;sung vorschlagen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Staatssekret&#228;r <rs type="person" ref="#per__109808">Albrecht</rs> verweist darauf, da&#223; jetzt ein neuer Antrag<lb/>
wegen des Ladenschlu&#223;problems im Handelsausschu&#223; von der FP&#214; vorliegt,<lb/>
wir einigen uns darauf, da&#223; ein Unterausschu&#223; gebildet wird.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__109808">Albrecht</rs> bedankt sich, da&#223; jetzt endlich f&#252;r ihre Arbeitsgruppe M&#246;bel<lb/>
und Wohnen auch die HK delegiert hat. Sie urgiert auch, da&#223; es Pro<lb break="no"/>duktivgenossenschaften wie Jauntal, M&#252;rztal gibt, wo entsprechend zweck<lb break="no"/>m&#228;&#223;ige M&#246;bel erzeugt werden, die sie selbst besichtigt hat. <rs type="person" ref="#per__112978">Kehrer</rs><lb/>
verweist darauf, da&#223; auch die Wiener Tischlerinnung in der Vergangen<lb break="no"/>heit solche Produktivgenossenschaften hatte, die alle, nachdem sie<lb/>
eine kurze Phase nur mehr Handelsgesch&#228;fte get&#228;tigt haben, zugrunde<lb/>
gegangen sind. Die Aussprache mit IKEA &#252;ber eventuellen Kauf von<lb/>
&#246;sterreichischen M&#246;beln war infolge der gro&#223;en Preisdifferenz zu<lb/>
billigeren Ostimporten, die IKEA bis jetzt get&#228;tigt hat, nicht erfolg<lb break="no"/>reich.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__112978">Kehrer</rs> teilt mir mit, da&#223; jetzt der Handelsdelegierte <rs type="person" ref="#per__127889">Koch</rs> aus der<lb/>
Schweiz berichtet hat, die Anfrage des Schweizer Handelsdelegierten<lb/>
<rs type="person" ref="#per__127888">Karatsch</rs> bei einer Aussprache mit mir, wie es mit dem Au&#223;enhandelsf&#246;r<lb break="no"/>derungsbeitr&#228;gen steht, ob diese nicht versteckte Subvention w&#228;ren,<lb/>
von <rs type="person" ref="#per__125287">Sommaruga</rs>, sprich dem daf&#252;r zust&#228;ndigen Beamten, als vollkommen<lb/>
unerkl&#228;rlich abqualifiziert wurde. <rs type="person" ref="#per__127888">Karatsch</rs> hat keinen wie immer ge<lb break="no"/>arteten Auftrag gehabt.<lb/>
</p>
            <p xml:space="preserve">Ich appelliere zum Schlu&#223; an die Bundeskammer, da&#223; bei offiziellen<lb/>
Anl&#228;ssen der Handelsdelegierten und allen sonstigen Veranstaltungen nur<lb/>
&#246;sterreichische Weine ausgeschenkt werden sollten. <rs type="person" ref="#per__112978">Kehrer</rs> nimmt genau<lb/>
wie ich an, da&#223; dies sowieso schon geschehen ist, wird aber neuerdings<lb/>
alle Handelsdelegierten darauf aufmerksam machen. Ich erkl&#228;re mich<lb/>
bereit, dem Au&#223;enminister <rs type="person" ref="#per__108328">Pahr</rs> zu schreiben, da&#223; auch die &#246;sterreichi<lb break="no"/>schen offiziellen Botschaften, Konsulate usw. so vorgehen sollten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte entsprechenden Brief veranlassen,<lb/>
</p>
            <p xml:space="preserve">Prof. <rs type="person" ref="#per__117925">Winkler</rs> kommt, um offiziell die Genehmigung einzuholen, da&#223; eine<lb/>
<pb n="57-1515" facs="57_1980-12-05_1515.jpg"/>Delegation wieder nach &#214;sterreich nach Taiwan einladen kann. Er be<lb break="no"/>gibt sich jetzt mit dem neuen Handelsdelegierten <rs type="person" ref="#per__127890">Ziller</rs> nach Formosa.<lb/>
<rs type="person" ref="#per__127890">Ziller</rs> wird formal Tokio unterstehen, aber vollkommen selbst&#228;ndig<lb/>
agieren. Dadurch kann man die eventuellen au&#223;enpolitischen Schwierig<lb break="no"/>keiten mit Rot-China vermeiden. Im Jahre 79 hat eine Delegation 70<lb/>
Mio., im heurigen Jahr 170 Mio. S, Waagner-Biro einen Gro&#223;auftrag und Pa<lb break="no"/>pier um 12 Mio. aus diesen T&#228;tigkeiten heimbringen k&#246;nnen. Die Messe<lb/>
in Taipeh im Mai n&#228;chsten Jahres wird von &#246;sterreichischen Firmen<lb/>
gut besucht. Die Chinesen sind daran brennendst interessiert und er<lb break="no"/>kl&#228;ren alle Aktivit&#228;ten ab Hafen spesenfrei, das hei&#223;t, alles zahlt<lb/>
die chinesische Regierung. Zur Er&#246;ffnung w&#228;re es g&#252;nstig, wenn ein<lb/>
Handelskammerdelegierter, ein Vizepr&#228;sident oder sonstiger hoher Funk<lb break="no"/>tion&#228;r fahren w&#252;rde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: N&#228;chstes Jour fixe HK setzen.<lb/>
</p>
            <p xml:space="preserve">Eine lange Diskussion ergibt sich wegen des Voitsberg-III-Verwaltungs<lb break="no"/>gerichtshofentscheids. Prof. <rs type="person" ref="#per__127892">Winkler</rs> wurde von der &#214;DK als Konsulent bei<lb/>
gezogen. <rs type="person" ref="#per__127892">Winkler</rs> best&#228;tigt meine Forderung, man soll so schnell als<lb/>
m&#246;glich das Ediktalverfahren weiterf&#252;hren und durch Individualladung<lb/>
der 68, die sich beim Verwaltungsgerichtshof beschwert haben, abwickeln.<lb/>
Auf der Amtstafel soll man anschlagen, da&#223; auch weitere, die die es<lb/>
verlangen, sofort den Widmungsbescheid bekommen k&#246;nnen. Der Verwaltungs<lb break="no"/>gerichtshof unter Vorsitz von <rs type="person" ref="#per__127891">Leni</rs>, der als Gr&#252;ner sicherlich sehr<lb/>
umweltfreundlich ist, hat n&#228;mlich nicht aus materiellen Gr&#252;nden, son<lb break="no"/>dern rein aus formellen Gr&#252;nden entschieden. Zwischen <rs type="person" ref="#per__127891">Leni</rs> und dem<lb/>
deutschen Wissenschafter und Univ.Prof. <rs type="person" ref="#per__127893">Kopp</rs>, der eine Zeitlang in<lb/>
Graz gelehrt hat, gibt es gro&#223;e theoretische Differenzen wegen des<lb/>
Begriffes &#252;bergangene Partei. Da <rs type="person" ref="#per__127893">Kopp</rs> vom B&#252;rgermeister in Voitsberg<lb/>
als Gutachter herangezogen wurde, kommt jetzt, so habe ich das Gef&#252;hl<lb/>
und das habe ich auch <rs type="person" ref="#per__127892">Winkler</rs> gesagt, ein theoretischer Streit in<lb/>
einem praktischen Verfahren zur Austragung. <rs type="person" ref="#per__127892">Winkler</rs> meint, man soll<lb/>
auch mit dem Referenten <rs type="person" ref="#per__127894">Hauer</rs>, der aus der Gemeinde Wien kommt und bei<lb/>
diesem Senat als Referent entscheidend mitgewirkt hat, sprechen.<lb/>
Der B&#252;rgermeister soll jetzt einen Auflagenbescheid bez&#252;glich der<lb/>
Entschwefelung zur Baugenehmigung gegebenenfalls noch erlassen. Die<lb/>
Baugenehmigung existiert zurecht, <rs type="person" ref="#per__127892">Winkler</rs> meint, es ist gar kein Grund<lb/>
vorhanden, die Bauarbeiten einzustellen. Das selbe Problem bespreche<lb/>
ich dann anschlie&#223;end gleich mit GD <rs type="person" ref="#per__97453">Fremuth</rs> und <rs type="person" ref="#per__127892">Winkler</rs>.<lb/>
</p>
            <p xml:space="preserve">Pr&#228;s. <rs type="person" ref="#per__97769">Mussil</rs>, Verbund, und <rs type="person" ref="#per__97453">Fremuth</rs> diskutieren dann ein Personalproblem<lb/>
<pb n="57-1516" facs="57_1980-12-05_1516.jpg"/>von <rs type="person" ref="#per__97453">Fremuth</rs>. Dieser hat, als er von der Girozentrale ausgeschieden<lb/>
ist, keinen Ausscheidungsvertrag unterschrieben. Zugesichert wurde<lb/>
ihm von seiten der Verbund, da&#223; er nicht schlechter gestellt wird, als<lb/>
in seiner jetzigen sozialen Stellung bei der Girozentrale. Einen Ge<lb break="no"/>haltsverlust resp. Vorr&#252;ckungsverlust hat er sowieso akzeptiert. Jetzt<lb/>
hat die GZ zwar noch nicht eindeutig gekl&#228;rt, aber um seine Pensions<lb break="no"/>anspr&#252;che zu dokumentieren, 2 1/2 Mio. S der Verbundgesellschaft ange<lb break="no"/>boten. <rs type="person" ref="#per__97453">Fremuth</rs> sagt, das ist das erstemal, da&#223; ein Generaldirektor bei<lb/>
der Verbund erstens einen Sozialversicherungs- zweitens einen Beamten<lb break="no"/>pensionsanspruch und jetzt noch 2 1/2 Mio. S einbringt. Er m&#246;chte des<lb break="no"/>halb eine einwandfreie und ihm jetzt schon zustehende soziale Regelung<lb/>
seiner Pensionsfrage. <rs type="person" ref="#per__97769">Mussil</rs> ist damit einverstanden, bis auf einen<lb/>
einzigen Punkt. Wenn sein jetziger Status auch in Hinkunft gelten soll,<lb/>
dann h&#228;tte <rs type="person" ref="#per__97453">Fremuth</rs> auch ein Anrecht, eine Pension zu bekommen, selbst<lb/>
wenn er entlassen w&#252;rde. Bei Berufsunf&#228;higkeit, 65 Jahren oder einver<lb break="no"/>nehmlicher Regelung gilt dies sowieso. Ein Entlassungsgrund k&#246;nnte aber<lb/>
z.B. sein, da&#223; er eine strafbare Handlung begeht. Auch in diesem Fall<lb/>
w&#252;rde ihm dann die Pension automatisch geb&#252;hren, einen solchen Vertrag<lb/>
will <rs type="person" ref="#per__97769">Mussil</rs> nicht unterschreiben, <rs type="person" ref="#per__97769">Mussil</rs> wird jetzt noch mit dem Stell<lb break="no"/>vertreter des Aufsichtsrates LRat <rs type="person" ref="#per__98037">Vogl</rs> reden und dann wahrscheinlich<lb/>
neuerdings mit <rs type="person" ref="#per__97453">Fremuth</rs> verhandeln. Ich stehe hinter der Zusage, da&#223;<lb/>
man <rs type="person" ref="#per__97453">Fremuth</rs>, als er in die Verbund gekommen ist, nicht schlechter be<lb break="no"/>handeln wird, als es sein jetziger Status in der GZ ist, bin aber auch<lb/>
der Meinung, da&#223; dieser Entlassungstatbestand, den er allerdings jetzt<lb/>
hat, optisch wirklich f&#252;r <rs type="person" ref="#per__97769">Mussil</rs> unertr&#228;glich ist.<lb/>
</p>
            <p xml:space="preserve">Die Fa. Haltmeyer, eine Fotokopieranstalt, ist bestens ausger&#252;stet und<lb/>
hat Gro&#223;auftr&#228;ge von UNO-City, Allgem. Krankenhaus und etlichen Gro&#223;<lb break="no"/>firmen. Ing. <rs type="person" ref="#per__127895">Haltmeyer</rs>, ein Bautechniker, hat in seiner vorherigen Be<lb break="no"/>rufst&#228;tigkeit viel mit fotokopieren zu tun gehabt und sich jetzt selb<lb break="no"/>st&#228;ndig gemacht. Wer sein Geldgeber ist, konnte ich nicht herausbrin<lb break="no"/>gen. Insgesamt hat er mindestens 40 Mio. S investiert, bei einem Umsatz<lb/>
von 40 Mio., daraus sieht man schon, wie gro&#223; und modern ausgestattet<lb/>
dieser Betrieb ist.<lb/>
</p>
            <p xml:space="preserve">GD <rs type="person" ref="#per__97880">Rosenstrauch</rs>, Polkarbon, ersucht mich um Intervention bei Au&#223;enhan<lb break="no"/>delsminister <rs type="person" ref="#per__97616">Karski</rs>, wenn dieser nach Wien kommt. Dazu bin ich gerne<lb/>
bereit. Polkarbon rechnet, da&#223; sie von der 1 Mio. t vertragsm&#228;&#223;ig ver<lb break="no"/>einbarten Kohle im 1. Quartal mindestens 120.000 f&#252;r die V&#246;est-Alpine<lb/>
und 90.000 f&#252;r den Haushalt bekommen. Dies w&#228;re weniger, als urspr&#252;ng<lb break="no"/>lich vereinbart, aber gen&#252;gend, um die Versorgung aufrechtzuerhalten.<lb/>
</p>
            <pb n="57-1517" facs="57_1980-12-05_1517.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte <rs type="person" ref="#per__97616">Karski</rs>-Gespr&#228;ch reservieren.<lb/>
</p>
            <p xml:space="preserve">Jour fixe mit AK und &#214;GB gibt eine heftige Diskussion &#252;ber die Elektri<lb break="no"/>zit&#228;tspreisregelung. Der Pr&#228;s. der AK hat im Prinzip zugesichert, da&#223;<lb/>
der Wiener Tarif sch&#246;n langsam dem<add>[der?]</add> Nieder&#246;sterreicher zugef&#252;hrt wird.<lb/>
Dr. <rs type="person" ref="#per__98112">Z&#246;llner</rs>, aber auch <rs type="person" ref="#per__114598">Hruby</rs> wollen unbedingt jetzt wieder entsprechen<lb break="no"/>de kleinere Korrekturen dieser Stellungnahme. Insbesondere m&#246;chten sie<lb/>
die Industrie ebenfalls und nicht nur die Tarifr&#228;ume zur Leistungs<lb break="no"/>preiserh&#246;hung heranziehen. Ich bin damit einverstanden, wenn es MR<lb/>
<rs type="person" ref="#per__109811">Burian</rs> gelingt, einen einstimmigen Beschlu&#223; zustandezubringen. Am 1.<lb/>
J&#228;nner mu&#223; auf alle F&#228;lle der neue Elektrizit&#228;tspreis gelten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: La&#223; <rs type="person" ref="#per__109811">Burian</rs> die Situation wissen und Dir genau<lb/>
berichten.<lb/>
</p>
            <p xml:space="preserve">Die AK nimmt mit Bedauern zur Kenntnis, da&#223; die HK nicht bereit ist,<lb/>
einem &#167; 4 bez&#252;glich der D&#252;ngepreise zu stellen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Verleihung des Dekretes zur F&#252;hrung des Staatwappens<lb/>
an die Immobilienmakler wird die AK genaue Untersuchungen anstellen,<lb/>
ob sie volkswirtschaftlich &#252;berhaupt von Bedeutung sind. Dies bezieht<lb/>
sich nicht auf die Fa. Hrabak, sondern auf die ganze Branche. Ich<lb/>
selbst habe seinerzeit erkl&#228;rt, eine Verleihung k&#228;me nur dann zustande,<lb/>
wenn die offizielle Bezeichnung nicht mehr Immobilienmakler, sondern<lb/>
eben dann schon Treuh&#228;nder hei&#223;t.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der EG-Abkommen w&#252;nscht die AK detailliertere Besprechungen.<lb/>
Es wird eine diesbez&#252;gliche interministerielle Sitzung vorgesehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: <rs type="person" ref="#per__108322">Meisl</rs> soll entsprechende Kontakte mit AK auf<lb break="no"/>nehmen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich des Milchpreises berichte ich &#252;ber die Aussprache mit dem<lb/>
Allgemeinen Bauernverband. Die AK ist einverstanden, da&#223; im J&#228;nner die<lb/>
Verhandlungen beginnen. Voraussetzung, um zu einem Abschlu&#223; zu kommen,<lb/>
erkl&#228;rt Dkfm. <rs type="person" ref="#per__112010">Blaha</rs> von der AK, ist, da&#223; unbedingt vorher ein Kollektiv<lb break="no"/>vertragsabschlu&#223; &#252;ber die L&#246;hne und Geh&#228;lter vorliegt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: MR <rs type="person" ref="#per__112011">Kurzel</rs> bitte informieren.<lb/>
</p>
            <pb n="57-1518" facs="57_1980-12-05_1518.jpg"/>
            <p xml:space="preserve">Im Parlament im Plenum stehen die Kapitel Unterricht und Wissenschaft<lb/>
zur Diskussion. Da Freitag ein Heimreisetag ist, ist tats&#228;chlich um<lb/>
5 Uhr das Plenum zu Ende. Mit <rs type="person" ref="#per__97444">Fischer</rs> bespreche ich dann noch die not<lb break="no"/>wendigen Gesetzentw&#252;rfe wie Antidumping, Zollgesetze usw., die heuer<lb/>
noch erledigt werden m&#252;ssen. F&#252;r den einzigen Parlamentstag f&#252;r son<lb break="no"/>stige Vorlagen ergibt sich, so habe ich das Gef&#252;hl, eine Tagesordnung<lb/>
von etlichen dutzenden von Gesetzen. Ich kann verstehen, da&#223; die &#214;VP<lb/>
als Oppositionspartei sich gegen eine solche &#220;berlastung der Tages<lb break="no"/>ordnung wehrt. Letzten Endes aber hat sie zugestimmt und es werden da<lb break="no"/>her der Handelsausschu&#223;, der Integrationsausschu&#223; und der Zollausschu&#223;<lb/>
noch alle wichtigen Gesetze behandeln. In der SP&#214;-Oppositionszeit h&#228;tten<lb/>
wir wahrscheinlich ein solches Entgegengekommen nicht gezeigt.<lb/>
</p>
            <p xml:space="preserve">Mit der Radfahrergruppe ARB&#214; aus ganz &#214;sterreich bespreche ich dann<lb/>
im Zentralsekretariat die W&#252;nsche der Radler. Zum Gl&#252;ck kann ich ein<lb break="no"/>leitend darauf verweisen, da&#223; jetzt V&#246;slauer Mineralwasser 120.000 S<lb/>
f&#252;r dieses Jahr zur Verf&#252;gung stellt. Dort ist die st&#228;rkste Radler<lb break="no"/>gruppe. Die anderen beschweren sich dar&#252;ber, da&#223; sie von den soziali<lb break="no"/>stischen Unternehmungen oder Banken, Sparkassen, ja selbst nicht einmal<lb/>
vom Konsum entsprechend unterst&#252;tzt werden. LAbg. <rs type="person" ref="#per__127897">Glaser</rs>, der lange<lb/>
Zeit auf der Landstra&#223;e Funktion&#228;r war, bemerkt mit Recht, da&#223; wenn<lb/>
gr&#246;&#223;ere Spenden gegeben werden, dann entweder der Bundeskanzler oder<lb/>
der Zentralsekret&#228;r <rs type="person" ref="#per__97727">Marsch</rs> bemerken, damit h&#228;tten sie nichts zu tun,<lb/>
irgendwelche Verquickung zwischen Spenden und Leistungen von Partei<lb break="no"/>stellen d&#252;rfte es nicht geben. Ich selbst erkl&#228;re mich bereit, schon<lb/>
allein wegen des Radlbaren &#214;sterreichs, wenn entsprechende konkrete<lb/>
Vorschl&#228;ge vorliegen, dort zu intervenieren. &#220;bernommen habe ich, mit<lb/>
GD <rs type="person" ref="#per__114051">Beurle</rs> wegen Elektrizit&#228;tswerk Radlgruppe Kely<add>[?]</add> gesponsert 30.000<add>(50.000.&#8211;)</add><lb/>
S zu sprechen. Mit Ing. <rs type="person" ref="#per__127896">Stanzl</rs>, Bicko-Hendln, der 100.000 S bis jetzt ge<lb break="no"/>spendet hat, nur 50.000 S mehr gibt. Mit GD <rs type="person" ref="#per__127779">Haumer</rs>, Erste &#214;sterreichi<lb break="no"/>sche Sparkasse, wegen eines ARB&#214;-Jugendradklubs. Mit GD <rs type="person" ref="#per__121800">&#220;bleis</rs> wegen<lb/>
Post 17 und mit GD <rs type="person" ref="#per__111400">Malzacher</rs>, Steyr-Daimler-Puch, wegen G&#228;nserndorfer<lb/>
Radklub.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte mich mit den Genannten verbinden.<lb/>
</p>
            <p xml:space="preserve">Mit <rs type="person" ref="#per__97411">Effenberger</rs>, ein guter Manager, der alle Angebote bis jetzt aus<lb/>
dem Sekretariat des ARB&#214;s woandershin zu &#252;bersiedeln abgelehnt hat,<lb/>
bespreche ich dann nat&#252;rlich auch die politische Situation. <rs type="person" ref="#per__97411">Effenberger</rs><lb/>
schildert mir einige Vorf&#228;lle, die wahrlich nicht geeignet sind, da&#223;<lb/>
wir jetzt von einer geschlossenen Partei, geschweige denn von einer<lb/>
<pb n="57-1519" facs="57_1980-12-05_1519.jpg"/>Solidarit&#228;t oder gar Kameradschaft reden k&#246;nnen. F&#252;r viele ist eben<lb/>
Politik scheinbar ein Bet&#228;tigungsfeld f&#252;r Machtk&#228;mpfe, ja vielleicht<lb/>
Intrigen, sicherlich oft verstanden im scheinbaren Interesse f&#252;r die<lb/>
Idee, manche vielleicht sogar in der Meinung f&#252;r den Sozialismus. Ich<lb/>
teile dieser Art der Politik nicht, kann ihr &#252;berhaupt nichts abge<lb break="no"/>winnen, im Gegenteil, lehne sie ganz entschieden ab. Was <rs type="person" ref="#per__97411">Effenberger</rs><lb/>
dann allerdings mit der Feststellung beendet, na Du, Gottigkeit, von<lb/>
dir erwartet doch wirklich niemand etwas anderes.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="57_1509_01" facs="57_1980-12-05_1509-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 5.12.1980</head>
         </div>
         <pb n="57_1509_02" facs="57_1980-12-05_1509-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
