<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730129">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 29. J&#228;nner 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band14_1973-01-29</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-01-29">Montag, 29. Januar 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-10-24">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band14/">
      <body>
         <pb n="14-0099" facs="14_1973-01-29_0099.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Montag, 29. J&#228;nner 1973</p><p xml:space="preserve">Beim Jour fixe hat <rs type="person" ref="#per__97769">Mussil</rs> sich erkundigt, ob jetzt ein Beamter zu<lb break="no"/>mindestens zur Leipziger Messe 10 &#8211; 18. M&#228;rz fahren wird. Die Han<lb break="no"/>delskammer wird Dr. <rs type="person" ref="#per__97474">Gleissner</rs> schicken. Er selbst meinte, dass Sekt.<lb/>
Chef <rs type="person" ref="#per__97867">Reiterer</rs> fahren wird, was ich allerdings verneinte, da er zu<lb/>
diesen Zeitpunkt schon in Br&#252;ssel sitzt. Ein Beamter wird aber sicher<lb break="no"/>lich fahren, es sei denn, dass der Vertrag mit Ostdeutschland schon<lb/>
abgeschlossen ist und die DDR darauf besteht, dass dieser in Berlin<lb/>
oder Ostdeutschland unterzeichnet wird, dann k&#246;nnte gegebenenfalls<lb/>
gleich ein Besuch der Leipziger Messe erwogen werden.</p><p xml:space="preserve"><rs type="person" ref="#per__97893">Sallinger</rs> wies darauf hin, dass wir vereinbart haben, dass<lb/>
wenn die Handelskammer kein Kontingent mehr f&#252;r Komm.Rat Titel frei<lb/>
hat, auch kein Gutachten an das Handelsministerium &#252;ber ANsuchen<lb/>
gegeben wird. <rs type="person" ref="#per__97801">Ottahal</rs> verlangt nun &#8211; verst&#228;ndlich &#8211; von mir aus eine<lb/>
entsprechende Stellungnahme, um einen Akt abschliessen zu k&#246;nnen.<lb/>
Wir vereinbaren, dass dann eine Stellungnahme der Handelskammer kommt,<lb/>
wenn festgehalten wird, dass derzeit keine Bef&#252;rwortung ausgesprochen<lb/>
werden kann. <rs type="person" ref="#per__97769">Mussil</rs> verweist, dass mit den Verhandlungen bei <rs type="person" ref="#per__112951">Patolitschew</rs><lb/>
eventuelle W&#252;nsche der SU auftauchen k&#246;nnten, die Meistbeg&#252;nstigung<lb/>
auch auf die EG-Z&#246;lle zu erreichen. Ich selbst versichere sowohl <rs type="person" ref="#per__97893">Sallin<lb break="no"/>ger</rs> als auch <rs type="person" ref="#per__97769">Mussil</rs>, dass wir diese Forderung nicht akzeptieren k&#246;nn<lb break="no"/>ten, da sie eindeutig gegen die bisherige Politik verstossen w&#252;rde.<lb/>
Auch eine engere Bindung &#214;sterreichs an die SU, wie dies z.B. Finn<lb break="no"/>land getan hat und in Hinkunft tun wird, wahrscheinlich tun muss,<lb/>
kommt f&#252;r uns selbstverst&#228;ndlich nicht in Frage- <rs type="person" ref="#per__97893">Sallinger</rs> ersucht<lb/>
noch, dass er seine Erkl&#228;rung morgen vormittags bereits abgeben<lb/>
kann, da er am Nachmittag verhindert ist.</p><p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> mahct neuerdings aufmerksam, dass er in Belgrad jetzt den<lb/>
Arbeitsvertrag f&#252;r die Gastarbeiter unterschriebenhat, die &#252;ber<lb/>
die Bundesanstalt in Hinkunft nur mehr nach &#214;sterreich kommen sollten,<lb/>
bei dieser Gelegenheit neuerdings feststellen musste, dass ich endlich<lb/>
nach Belgrad fahren sollte. Mein Hinweis, dass ich dies sowieso beab<lb break="no"/>sichtige, aber in Rum&#228;nien und Polen auch Vertr&#228;ge unterzeichnen<lb/>
m&#252;sste, meint <rs type="person" ref="#per__97769">Mussil</rs>, dass dies alles wichtig sei. Dar&#252;berhinaus<lb/>
sollte nach seinr Meinung der Grundsatz gelten, zwei westeurop&#228;ische<lb/>
Staaten zu besuchen, wenn ein osteurop&#228;ischer Staat von mir besucht<lb/>
wird. Er sieht allerdings ein, dass eine solche L&#246;sung aus zeitlichen<lb/>
<pb n="14-0100" facs="14_1973-01-29_0100.jpg"/>GR&#252;nden vollkommen unm&#246;glich ist. Ich weise darauf hin, dass so<lb break="no"/>lange nicht von Ostanf&#228;lligkeit gesprochen werden kann, als ich<lb/>
sehr wohl einen ersten BEscuh in der Schweiz gemacht habe und jetzt<lb/>
wieder dorthin fahre.</p><p xml:space="preserve">ZUm Zuckerf&#246;rderungsproblem, wo die Handelskammer und die Landwirt<lb break="no"/>schaftskammer einen h&#246;heren BEtrag verlangen, als das Finanzmini<lb break="no"/>sterium und die Arbeiterkammer bereit sind zuzugestehen, ist <rs type="person" ref="#per__97769">Mussil</rs><lb/>
befriedigt, dass ich eine Sitzung einberufen habe. Er wird selbst<lb/>
kommen und teilt meine Meinung, dass eine &#220;berspitzung der For<lb break="no"/>derung nicht zielf&#252;hrend ist. Richtig ist allerdings, dass die<lb/>
Zuckerindustrie derzeit, wie der Shylock auf dem Schein, auf die<lb/>
Betr&#228;ge besteht, da auf Grund der jetzigen BEstimmungen sie sie be<lb break="no"/>kommen k&#246;nnten. <rs type="person" ref="#per__97769">Mussil</rs> gibt allerdings zu, dass in der Vereinbarung<lb/>
nur steht, bis maximal. und deshalb, selbst wenn die Berechnungs<lb break="no"/>methoden einen so hohen Betrag ergeben, deswegen noch lange nicht<lb/>
tats&#228;chlich vereinbart werden muss. Ich selbst warne die Zuckerindu<lb break="no"/>strie, die Forderung zu &#252;berspitzen. <rs type="person" ref="#per__97769">Mussil</rs> teilt mir mit, dass sei<lb break="no"/>nerzeit nach VOrschlag von der Handelskammer, die effektiven Fracht<lb/>
kosten in die Parteienvereinbarung ins Gesetz h&#228;tten aufgenommen<lb/>
werdne sollen, das Finanzministerium hat damals allerdings zu Ver<lb break="no"/>einheitlichung auf das Zuckergesetz hingewiesen, wo dieses Problem<lb/>
schon durch Pauschalabgeltungen gel&#246;st war.</p><p xml:space="preserve">Ich stelle fest, dass die Handelskammer erstmalig jetzt von den<lb/>
Stabilit&#228;tsbem&#252;hungen um eine entsprechende Preisentlastung und<lb/>
damit im Zuammenhang auch ein verh&#228;ltnism&#228;ssig g&#252;nstigen &#220;bergang<lb/>
bei Einf&#252;hrung der Mehrwertsteuer sich distanziert durch ihre<lb/>
Aktion, die sich scheinbar gegen die Von-Bis-Preise wenden, in<lb/>
Wirklichkeit aber den Unternehmern sagt, dass sie mehr Widerstand<lb/>
gegen die W&#220;nsche der Kontrollorgane geltend machen k&#246;nnen, distan<lb break="no"/>zieren sie sich von der bewusst preisstabilisierenden Politik. <rs type="person" ref="#per__97769">Mussil</rs><lb/>
erkl&#228;rt, dass sie ein Ventil unbedingt brauchen, da sie jetzt immer<lb/>
heftiger grosse Beschwerden ihrer Mitglieder und vor allem der<lb/>
Gremien bekommen. Teilweise sind auch falsche INformationen an die<lb/>
Erhebungsorgane gegangen. Dieskann ich sofort entkr&#228;ften, da die<lb/>
Parit&#228;tische Kommission, d.h. der Unterausschuss Vereinbarungen &#252;ber<lb/>
die Friseurpreise,den Maresi-Milchpreis und S&#252;sswaren &#8211; Mannerschnitten<lb/>
sowie f&#252;r alkoholfreie Getr&#228;nke getroffen hat, ohen dass sie in den<lb/>
Protokollen aufscheinen. <rs type="person" ref="#per__97769">Mussil</rs> meint noch, manm&#252;sste genau pr&#252;fen,<lb/>
<pb n="14-0101" facs="14_1973-01-29_0101.jpg"/>ob &#252;berhaupt die beh&#246;rdlichen Erhebungsorgane im Preisbestimmungs<lb break="no"/>gesetz gedeckt sind, ihm schwebt scheinbar vor, dass die Kontrolle<lb/>
&#252;berhaupt nicht erfolgen sollte oder d&#252;rfte. Ich habe dieses Problem<lb/>
haupts&#228;chlich deshalb zur Sprache gebracht, damit er sich nicht<lb/>
beschweren kann, wenn zu einem sp&#228;teren Zeitpunkt &#8211; und ich sehe<lb/>
dies sp&#228;testens im Herbst resp. gegebenenfalls im n&#228;chsten Jahr vor<lb/>
Wahlen &#8211; ein politisches Problem wird oder werden kann. Die Handels<lb break="no"/>kammer wird dann darauf hinweisen, dass selbst Regierungsmitglieder,<lb/>
in dem Fall ich, der Wirtschaft best&#228;tigt haben, dass sie sich sehr<lb/>
diszipliniert bei der Umstellung verhalten hat. In diesem Fall kann<lb/>
man dann umso leichter kontertn, indem man erkl&#228;rt, dass daf&#252;r aber<lb/>
dann die Handelskammer unverz&#252;glich damit begannn, die H&#228;ndler und<lb/>
Industrie- und Gewerbetriebe dahingehend aufzukl&#228;ren, dass sie sich<lb/>
nicht an die Empfehlungen der Erhebungsorgane halten sollen oder<lb/>
gar m&#252;ssen.</p><p xml:space="preserve">Beim Pressefr&#252;hst&#252;ck hatten wir jetzt schon eine ganz stattliche<lb/>
Runde. Das erste Mal war jetzt sogar ein Vertreter von der Konsum<lb break="no"/>genossenschaftspresse anwesend. <rs type="person" ref="#per__97646">Koppe</rs> hat allerdings vollkommen recht<lb/>
wenn er sagt, dass nur ein geringer Teil davon Journalisten sind, die<lb/>
auch in ihren Tageszeitungen schreiben k&#246;nnen. Andererseits wieder<lb/>
nat&#252;rlcih ist eine so voll besetzte Aussprache ungeheuer viel wert,<lb/>
da ja auch f&#252;r die anderen Anwesenden gezeigt wird, wie grosses<lb/>
Interesse von Seiten der Presse existiert.</p><p xml:space="preserve"><rs type="person" ref="#per__140397">Bogner</rs> von der Presse wollte anschliessend dann von mir wissen, wie<lb/>
und in welchem Umfang das Handelsministerium eine Energiekonzept<lb/>
ausarbeitet. Ich konnte darauf verweisen, dass bez&#252;glich der mir<lb/>
zustehenden Kompetenzen, das ist insbesondere f&#252;r Kohle, ein f&#252;r<lb/>
die OECD auch zu liefernder Jahresbericht st&#228;ndig bearbeitet wird.<lb/>
Dies gilt auch f&#252;r &#214;l und Gas.Die &#214;VP-Opposition hat erst unl&#228;ngst<lb/>
wieder zu erkennen gegeben, dass ihrer Meinung nach Minister <rs type="person" ref="#per__97461">Fr&#252;h<lb break="no"/>bauer</rs> so wie sein Amtsvorg&#228;nger ein Energiekonzept vorgelegt hat,<lb/>
ein solches zu erstellen h&#228;tte. DIeses Problem wird aber sp&#228;testens<lb/>
im n&#228;chsten Jahr gel&#246;st sein und auf die dezidierte Frage von<lb/>
<rs type="person" ref="#per__140397">Bogner</rs> erkl&#228;rte ich, dass zu diesem Zeitpunkt dann eben ein diesbez&#252;g<lb break="no"/>liches Konzept in den Grundz&#252;gen zumindestens vorliegen wird.</p><pb n="14-0102" facs="14_1973-01-29_0102.jpg"/><p xml:space="preserve">Da die Bauindustrie mir niemals noch auf meine Forderung konkrete<lb/>
W&#252;nsche und VOrschl&#228;ge zu unterbreiten, geantwortet hat, vereinbare<lb/>
ich mit <rs type="person" ref="#per__113010">Holoubek</rs> beim Mittagessen im Institut, dass er jetzt einige<lb/>
Punkte zusammenstellen wird, die ich der Bauindustrie zur &#220;berlegung<lb/>
und vor allem enmal zur Stellungnahme schicken werde. Ich muss<lb/>
n&#228;mlich unbedingt schriftlicht jetzt einmal gegen die Bauindustrie<lb/>
und als Deckung, dass sehr wohl das Handelsministerium auf diesem<lb/>
Sektor etwas unternommen hat, festhalten, dass ich bereits vor<lb/>
zwei Jahren die VIB&#214; , das ist die zuk&#252;nftige Fachverbandsorgani<lb break="no"/>sation aufgefordert habe, mir entsprechende VOrschl&#228;ge zu unter<lb break="no"/>breiten.</p><p xml:space="preserve">Das Flugzeug von <rs type="person" ref="#per__112951">Patolitschew</rs> ist 20 Minten fr&#252;her angekommen und<lb/>
ich habe zwar niemals mit so etwas gerechnet, war aber doch zeitge<lb break="no"/>recht am Flughafen. Ich hatte n&#228;mlich vorher noch auf <rs type="person" ref="#per__137273">Haymerle</rs>,<lb/>
den BOtschafter, gewartet, der mir auch erkl&#228;rte, dass er deshalb<lb/>
nicht am Freitag kommen konnte, weil sehr wohl <rs type="person" ref="#per__97991">Steiner</rs> von ihm ver<lb break="no"/>langt hat, dass er in Moskau verbleibt, um die Intervention bez&#252;g<lb break="no"/>lich der Konferenz &#252;ber die gegenseitige Abr&#252;stung bei den einzelnen<lb/>
Botschaften und ganz besonders im Aussenministerium durchzuf&#252;hren.<lb/>
Durch diese Erkl&#228;rungen sind alle Kombinationen, die ich auf die un<lb break="no"/>vollst&#228;ndige Mitteilung von <rs type="person" ref="#per__97426">F&#228;lbl</rs> vorige Woche angestellt habe, hin<lb break="no"/>f&#228;llig. Selbstverst&#228;ndlich war diese INtervention von <rs type="person" ref="#per__137273">Haymerle</rs><lb/>
&#228;usserst wichtig und wenn mir <rs type="person" ref="#per__97426">F&#228;lbl</rs> in diesem Detail dies mitge<lb break="no"/>teilt h&#228;tte, w&#228;re ich gar nicht auf die Idee gekommen, mit Aussen<lb break="no"/>minister <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> &#252;ber dieses Problem &#252;berhaupt nur sprechen<lb/>
zu wollen. <rs type="person" ref="#per__97426">F&#228;lbl</rs> behauptet, er h&#228;tte zumindetens darauf hingewiesen,<lb/>
dass es sich um Konferenzbesprechungen handelt. Ich weiss ganz genau,<lb/>
dass er mir niemals dezidiert erkl&#228;rt hat, dass <rs type="person" ref="#per__137273">Haymerle</rs> dort bleiben<lb/>
muss, weil er INterventionen beim Aussenministerium resp. bei den<lb/>
BOtschaftern durchzuf&#252;hren hat, sondern er sagte eben nur, <rs type="person" ref="#per__97991">Steiner</rs><lb/>
h&#228;tte angeordnet, dass er in Moskau warten soll.<lb/>
Bei der Fahrt vom Flugfeld nach Wien, wo wir am Schwechater &#214;MV-<lb/>
Lager vor&#252;berfuhren, bemerkte ich, dass die &#214;MV schwierige Situation<lb/>
derzeit mit der Gasversorgung hat und musste feststellen, dass <rs type="person" ref="#per__112951">Pato<lb break="no"/>litschew</rs> nur eine Bemerkung machte, n&#228;mlich dass dies doch ein sehr<lb/>
gutes Gesch&#228;ft Importe aus der SU von Gas darstellen. Neben BElang<lb break="no"/>lsogkeiten kam <rs type="person" ref="#per__112951">Patolitschew</rs> dann auch nachdem ich ihm ausf&#252;hrte, dass<lb/>
wir alle drei wichtigen Vertr&#228;ge jetzt auch den 10-Jahres-Vertrag in<lb/>
Wien immer unterzeichnet haben, darauf zu sprechen, dass wir sehr<lb/>
<pb n="14-0103" facs="14_1973-01-29_0103.jpg"/>wohl heuer noch ein entsprechnedes konkretes Programm auf Grund des<lb/>
10 Jahresvertrages ausarbeiten m&#252;ssen und in Moskau unterzeichnen<lb/>
m&#252;ssten.</p><p xml:space="preserve">In der Ministerratsvorbesprechung kam <rs type="person" ref="#per__97668">Kreisky</rs> um 35 Minuten zu sp&#228;t,<lb/>
er h&#228;tte eine Aussprache mit <rs type="person" ref="#per__97917">Schleinzer</rs>, weshalb ich mich gleich<lb/>
anfangs entschuldigte, dass ich zu <rs type="person" ref="#per__112951">Patolitschew</rs>-Vorbesprechung<lb/>
gehen m&#252;sste. Ich habe nur noch die Mitteilung mitbekommen, dass<lb/>
am Montag, den 5. Feber um 17 Uhr der Rechnungshofpr&#228;sident zu einer<lb/>
Aussprache mit den Regierungsmitgliedern kommen wird und deshalb<lb/>
die Vorbesprechung am Dienstag, 6.2. um 9.30 Uhr f&#252;r den Minister<lb break="no"/>rat erfolgt.</p><p xml:space="preserve">Da aus einem Terminversehen bei uns sowohl die n&#228;chste EFTA-Tagung<lb/>
am 25. und 26. Mai mit meinem Gewerkschaftstag der Luga, wo ich<lb/>
unbedingt anwesend sein muss, zusammenfallen w&#252;rde, hatte ich<lb/>
schon in der Gewerkschaft Vorkehrungen treffen lassen, ob und wie<lb/>
wir gegebenenfalls den Gewerkschaftstag verschieben k&#246;nnten, dieser<lb/>
ist nicht nur schon eingeladen, die Papiere schon gedruckt, son<lb break="no"/>dern auch die ausl&#228;ndischen G&#228;ste schon bestellt und die Quartier<lb break="no"/>beschaffung f&#252;r die &#246;sterr. und ausl&#228;ndischen Delegierten sicher<lb break="no"/>gestellt. Als ich <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> von dieser Tatsache Mitteilung<lb/>
machte, war er sofort bereit, f&#252;r mich bei der EFTA einzuspringen.<lb/>
Dadurch muss ich jetzt nicht den ganzen Abmeldezirkus veranstalten<lb/>
und bin <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs>, der wirklich ein ausgezeichneter Kollege ist,<lb/>
daf&#252;r sehr dankbar. <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> zeigte mir auch ein Telegramm,<lb/>
wo <rs type="person" ref="#per__135642">Leitner</rs> von seiner Vorsprache und wie er sich ausdr&#252;ckte in Er<lb break="no"/>ledigung einer Weisung mitteilte, dass jetzt ein Besuch in Br&#252;ssel<lb/>
von seiten der Kommission nicht erw&#252;nscht ist. <rs type="person" ref="#per__135642">Leitner</rs> stellt darin<lb/>
fest, dass alle BEteiligten ersuchen, dass ich fr&#252;hstens im April<lb/>
kommen sollte.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Wieso kommen Fernschreiben erst verh&#228;ltnism&#228;ssig<lb/>
sp&#228;t erst zu uns und zeigen damit deutlich, dass das Aussenministerium<lb/>
viel fr&#252;her nicht nur informiert ist sondern auch der Minister mehr<lb/>
weiss. H&#228;tte ich mit <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> nicht ein so gutes Verh&#228;ltnis, w&#252;r<lb break="no"/>de dieser immer triumphierend sagen, der hat ja keine Ahnung.</p><p xml:space="preserve">Mit <rs type="person" ref="#per__113083">Sinowatz</rs> habe ich die Intervention Wegen Braum&#252;ller wegen der<lb/>
Freiwerke deutsche Literatur unter Ber&#252;cksichtigung des &#246;sterr.<lb/>
Schrifttums Aufnahme in die Gratischulbuchaktion gegeben.</p><pb n="14-0104" facs="14_1973-01-29_0104.jpg"/><p xml:space="preserve"><rs type="person" ref="#per__113083">Sinowatz</rs> hat morgen eine Verhandlung mit dem Verlag, teilt mir<lb/>
allerdings mit, dass eine Aufnahme unm&#246;glich sei. Die Firma h&#228;tte<lb/>
seinerzeit sich, obwohl sie wusste, dass diese drei B&#228;nde niemals<lb/>
in eine Gratisschulbuchaktion aufgenommen werden k&#246;nnen, erkl&#228;rt, dass<lb/>
dieses Buch approbiert sei und desahlb den einzelnen Schulen empfohlen.<lb/>
<rs type="person" ref="#per__113083">Sinowatz</rs> ist nur bereit, eine gr&#246;ssere Anzahl dieser Werke aufzukaufen<lb/>
und den Schulen zur VErf&#252;gung zu stellen.</p><p xml:space="preserve">Sekt.Chef <rs type="person" ref="#per__97867">Reiterer</rs> hatte mich angerufen, um zu fragen, ob er auch<lb/>
um 18 Uhr zur Aussprache mit den SU-Vertretern kommen soll. Als Aufh&#228;nge<lb/>
verwendete er eine Mitteilung, dass der &#246;sterr. Handelsdelegierte in<lb/>
Hongkong von Asiaten &#252;berfallen wurde und schwer verletzt ist. Ich<lb/>
sagte, dass die kleine BEsetzung bereits in der Vorwoche vereinbart<lb/>
wurde, wo er krank war und ich jetzt schon mitgeteilt habe, dass nur<lb/>
<rs type="person" ref="#per__137273">Haymerle</rs>, <rs type="person" ref="#per__114589">Canisius</rs> und <rs type="person" ref="#per__97426">F&#228;lbl</rs> sowie ich daran teilnehmen werden. Bei<lb/>
dieser Gelegenheit informierte ich ihn, dass im Ministerrat seine Berufung<lb/>
nach Br&#252;ssel endg&#252;ltig fixiert wird. Er erwiderte nur, dass damit jetzt<lb/>
die anderen offenen Probleme jetzt auch gekl&#228;rt werden m&#252;ssten. Ich ging<lb/>
natr&#252;lich auf gar nichts ein und habe ihm eben nur diese wichtige Mit<lb break="no"/>teilung noch einmal zur Kenntnis gebracht, obwohl eigentlich das Pr&#228;si<lb break="no"/>dium ihn h&#228;tte verst&#228;ndigen m&#252;ssen.</p><p xml:space="preserve">Bei der Aussprache mit dem Minister <rs type="person" ref="#per__112951">Patolitschew</rs> und seinen Leuten hat<lb/>
sich dann auch noch Min.Rat <rs type="person" ref="#per__97801">Ottahal</rs>, der erkl&#228;rte, er wird sich um<lb/>
die Konferenzr&#228;ume und um das Essen k&#252;mmern, zur Sitzung dazugesetzt.<lb/>
In diesem Fall dachte ich es mir, w&#228;re es auch meiner Meinungn nach<lb/>
wirklich m&#246;glich gewesen, <rs type="person" ref="#per__97867">Reiterer</rs> zuzuziehen, da er auch ausser <rs type="person" ref="#per__112951">Pato<lb break="no"/>litschew</rs> <rs type="person" ref="#per__112953">Manschulo</rs>, der jetzige Vizeminister und seinerzeitiger Gegen<lb break="no"/>part von <rs type="person" ref="#per__97867">Reiterer</rs> anwesend war. Ausserdem war der Botschafter <rs type="person" ref="#per__137887">Aristow</rs> und<lb/>
der Handelsrat <rs type="person" ref="#per__139647">Wassilew</rs> sowie der Abteilungsleiter <rs type="person" ref="#per__113080">Simakow</rs> und <rs type="person" ref="#per__149304">Schapkin</rs><lb/>
von Staatskomitee und <rs type="person" ref="#per__146076">Balot</rs> vom Aussenhandelsministerium anwesend.<lb/>
<rs type="person" ref="#per__97867">Reiterer</rs> wird sicherlich sehr ver&#228;rgert sein und ich habe in dieser<lb/>
Hinsicht einen Fehler gemacht, der allerdings meinem Arbeitsstil inso<lb break="no"/>ferne entspricht, da ich ja bekanntlicherweise nur mit Leuten verhandeln<lb/>
will, die sich mit der Materie eingehend besch&#228;ftigt haben oder vielleicht<lb/>
sogar &#252;berhaupt ausschliesslich daf&#252;r zust&#228;ndig sind. Da ich bemerkte,<lb/>
dass sich <rs type="person" ref="#per__97426">F&#228;lbl</rs> &#252;berhaupt keine Aufzeichnungen &#252;ber dieses GEspr&#228;ch mach<lb break="no"/>te, habe ich Handeslrat <rs type="person" ref="#per__114589">Canisius</rs> ersucht, er m&#246;ge ein Protokoll dar&#252;ber<lb/>
f&#252;hren. Da ich bemerkte, dass <rs type="person" ref="#per__146076">Balot</rs> vom Aussenhandelsministerium sich<lb/>
alle Ausf&#252;hrungen genau notierte. Ich bemrke, dass jetzt einige Male,<lb/>
dasss bei nichtoffiziellen Sitzungen &#252;berhaupt neiamnd anderer Aufzeich<lb break="no"/><pb n="14-0105" facs="14_1973-01-29_0105.jpg"/>nungen macht als ich selbst. F&#252;r die Ministerialb&#252;rokratie existiert<lb/>
eben nur die eine M&#246;glichkeit, dass entweder eine Sekret&#228;rin ein<lb/>
STenogramm aufnimmt, um eine Aufzeichnung dann von einer wichtigen<lb/>
Aussprache zu machenoder eben ansonsten keinerlei Aufzeichungen<lb/>
d.h. Protokoll vorliegen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs> UND <rs type="person" ref="#per__97543">HEINDL</rs>: Ich glaube, dass man einmal kl&#228;ren<lb/>
muss, dass gerade von inoffiziellen BEspre<lb break="no"/>chungen sehr wohl aktenm&#228;ssig festgehalten wer<lb break="no"/>den muss, was eigentlich dabei zur Debatte<lb/>
stand und wie die einzelnen Punkte besprochen wurden.</p><p xml:space="preserve">Beim Durchgang der TAgesordnung f&#252;r die gemeinsame Sitzung hat <rs type="person" ref="#per__112951">Patoli<lb break="no"/>tschew</rs> nur bei Fragen im Zusammenhang mitder EG erkl&#228;rt, dass es<lb/>
sich hier um ein &#228;usserst wichtiges Problem handelt und seiner Mei<lb break="no"/>nung nach wir dazu mindestens eine Stunde verwenden m&#252;ssten. Die SU<lb/>
hat feststellen m&#252;ssen, dass wir den VErtrag bereits geschlossen habe<lb/>
und dass eigentlich eine VErschlechterung des Handels zu verzeich<lb break="no"/>nen sei oder zumindestens zu erwarten ist. <rs type="person" ref="#per__137273">Haymerle</rs> meinte mir<lb/>
gegen&#252;ber, ob es nicht zweckm&#228;ssig w&#228;re, wenn wir dieses Problem<lb/>
in ein kleines KOmitee verlegen w&#252;rde. Ich selbst meinte zu <rs type="person" ref="#per__137273">Haymerle</rs>,<lb/>
nat&#252;rlich ohne dass es die Russen bemerkten, dass wir dies dann<lb/>
immernoch entscheiden k&#246;nnen, wenn in der grossenAussrpache dies<lb/>
zu breit getreten wird. Ich hoffe und nehme an, dass wenn <rs type="person" ref="#per__112951">Patolitschew</rs><lb/>
in dem grossen Kreis spricht, er nicht so intensiv auf sowjetische<lb/>
W&#252;nsche resp. Forderungne eingehen wird als dies in einem kleinen in<lb break="no"/>offiziellen Kreis der Fall sein w&#252;rde. ICh habe der russ. Seite nur<lb/>
ganz allgemein vorgeschlagen, dass wir ja genug Zeit haben, wennwir<lb/>
nicht im Rahmen der grossen Kommission ein Problem besprechen wollen<lb/>
oder wenn es uns zweckm&#228;ssig erscheint, irgend zu einem anderen<lb/>
Zeitpunkt VErhandlungen fortzusetzen, wir dies jederzeit in dem<lb/>
von sowj. Seite gew&#252;nschten Rahmen machen k&#246;nnen.</p><p xml:space="preserve">Bei dem TAgesordnungspunkt: BEricht der Arbeitsgruppe f&#252;r Erdgas und<lb/>
Rohre meinte ich, dass das vorliegende Protokoll von <rs type="person" ref="#per__97337">Bauer</rs> mir gegen<lb break="no"/>&#252;ber als unzureichend bezeichnet wird. <rs type="person" ref="#per__97337">Bauer</rs> h&#228;tte hier erwartet,<lb/>
dasssich mich daf&#252;r einsetze, dass wesentlich dezidiertere ERgeb<lb break="no"/>nisse &#252;ber eventuelle Gaslieferungen in dem Protokoll Niederschlag<lb/>
finden m&#252;sste und dass ich ihn eigentlich nur so vertr&#246;sten konnte,<lb/>
dass ich annehme, dass Minister <rs type="person" ref="#per__112951">Patolitschew</rs> noch positive Er<lb break="no"/>kl&#228;rung abgeben wird. Dies umso mehr, als sowohl <rs type="person" ref="#per__112952">Peipakow</rs> der<lb/>
<choice><choice><sic>Koksplanpr&#228;sident</sic><corr>Gosplanpr&#228;sident</corr></choice></choice> als auch <rs type="person" ref="#per__137889">Kordunow</rs> der Gasminister, bei ihrer<lb/>
Anwesenheit in &#214;sterreich uns versichert haben, dass wir mit Gas<lb break="no"/><pb n="14-0106" facs="14_1973-01-29_0106.jpg"/>lieferungen rechnen k&#246;nnen. Auch der Botschafter <rs type="person" ref="#per__137887">Aristow</rs><lb/>
hat diesbez&#252;gliche Bemerkungen gemacht und vertritt unsere W&#252;n<lb break="no"/>sche. Hier kam eine Zwischenbemerkung von Botschafter <rs type="person" ref="#per__137887">Aristow</rs><lb/>
aber leider nicht mit sehr grossem Ergebnis. <rs type="person" ref="#per__112951">Patolitschew</rs> fragte,ob<lb/>
er jetzt schon dazu Stellung nehmen soll und ich habe ihn nat&#252;rlich<lb/>
darum gebeten. <rs type="person" ref="#per__112951">Patolitschew</rs> f&#252;hrte aus, dass &#214;sterreich an erster<lb/>
Stelle in der Gaslieferung immer war. Bis jetzt haben sie 5 Mia m3<lb/>
geliefert und 69 Mill. Rubel damit von den 110 Mill. Rubel Kredit<lb/>
der durch die Rohrlieferung entstanden ist, abgezahlt. Die weiteren<lb/>
Lieferungen werden selbstverst&#228;ndlich fortgesf&#252;hrt. Eine Erh&#246;hung<lb/>
komme aber erst in Frage, wenn &#252;ber die zweite Runde verhandlt wird.<lb/>
Derzeit k&#246;nne er keine konkreten Mengen nennen. Die obersten Organe<lb/>
stellen aber den Wunsch &#214;sterreichs in Erw&#228;gung und bei der Beschluss<lb break="no"/>fassung ber&#252;cksichtigen. Aus diesen &#196;Usserungen war f&#252;r mich klar,<lb/>
dass er keine wie immer geartete konkrete Zusage machen kann.<lb/>
<rs type="person" ref="#per__97426">F&#228;lbl</rs> hat dann nachher noch einmal gemeint, ob wir nicht in klei<lb break="no"/>nerem Kreis neuerdings die Erdgassache besprechen sollten. Da ich<lb/>
auch beim Essen anschliessend noch einmal auf dieses Probem mit ihm<lb/>
zu sprechen kam und er mir dizdiert erkl&#228;rte, dass das Maximum<lb/>
eine Entscheidung im Jahre 1+73 sein k&#246;nnte und &#214;sterreich auf alle<lb/>
F&#228;lle nat&#252;rlich beideiser Besclussfassung eine grosse Rolle speieln<lb/>
wird, er &#228;usserste sich auch dort nicht deizdiert &#252;ber Menge, sehe<lb/>
ich es nicht als sinnvoll an, neuerdings in einem kleinen Komitee zu<lb/>
Besprechungen &#252;ber diesen Punkt zusammenzukommen. Botschafter <rs type="person" ref="#per__137273">Haymer<lb break="no"/>le</rs> versicherte mir auch, dass er &#252;berzeugt ist, dass &#214;sterreich<lb/>
wieder an erster Stelle bei der zweiten Runde wird ber&#252;cksichtig<lb/>
werden und dadurch gegne&#252;ber den anderen Staaten wesentlich bevor<lb break="no"/>zugt wird. Bei dieser Gelegenheit wurde auhc gleichzeitig von<lb/>
mir angeschnitten, ob e-r bereit ist, wieder eine Pressebespre<lb break="no"/>chung abzuhalten. <rs type="person" ref="#per__112951">Patolitschew</rs> f&#252;rchtet, dass in der &#246;sterr. Presse<lb/>
die Gasfrage zu stark herausgestrichen wird und dann gewisse Schwie<lb break="no"/>tigkeiten mit anderen europ&#228;ischen oder sozialistischen Staaten<lb/>
entstehen k&#246;nnten, die ebenfalls mehr Gas von der SU w&#252;nschen.<lb/>
Ich selbst versicherte ihm, dass wir keine wie immer geartetes Kommu<lb break="no"/>nique herausgeben, ohne es mit ihm abgesprochen zu haben und &#252;ber-<lb/>
die vertrauliche jetzige Sitzung &#252;berhaupt nichts in die Presse<lb/>
geben werden. Bei der Pressekonferenz k&#228;nne er ja jede Antwort gege<lb break="no"/>benenfalls sogar &#252;berhaupt verweigern oder so abgeben, dass der<lb/>
Wunsch &#214;sterreichs bei der SU wohlwollend behandelt wird.</p><pb n="14-0107" facs="14_1973-01-29_0107.jpg"/><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97646">KOPPE</rs>: Bitte offizielle Aussendungen des Handels<lb break="no"/>ministeriums wenn &#252;berhaupt solche ausser dem<lb/>
Schlussbericht kommen, mit sow. SEite abspre<lb break="no"/>chen lassen.</p><p xml:space="preserve">Bei der Festlegung der n&#228;chsten, der 6. Tagung der Kommission hat<lb/>
<rs type="person" ref="#per__112951">Patolitschew</rs> sich ganz entschieden dagegen ausgepsrochen, dass wir<lb/>
erst 1974 zusammenkommen. Er verlangte, dass wir im Sommer bereits der<lb/>
konkretne Plan auf Grund des Zahnjahres-VErtrages auszuarbeiten h&#228;tten<lb/>
Er schlug vor, dass wir im August oder September in Russland uns tref<lb break="no"/>fen m&#252;ssten. <rs type="person" ref="#per__137273">Haymerle</rs> fl&#252;sterte mir, dass ich unbedingt akzeptieren<lb/>
muss, was ich sowieso beabsichtigte. Da ja wir eine VErpflich<lb break="no"/>tung haben, alle Jahre eine Gemischte Kommission zu machen. Eine<lb/>
Situation, wie wir sie in Bulgarien erlebte, h&#228;tte ich sowieso<lb/>
nicht heraufbeschworen. Ich stellte deshalb fest, dass wenn die Vor<lb break="no"/>arbieten entsprechend erledigt sind, ich nat&#252;rlich jederzeit bereit<lb/>
bin, in die Sowjetunion zu kommen. <rs type="person" ref="#per__97426">F&#228;lbl</rs> meinte allerdings danach<lb/>
anschliessend mir gegen&#252;ber, dass die sowj. Seite ihm zu erkennen<lb/>
gegebne h&#228;tte, dass es unm&#246;glich sei, einen diesbze&#252;gliche konkreten<lb/>
Plan bis zu diesem Zeitpunkt auszuarbeiten. Bei TIsch fragte ich <rs type="person" ref="#per__112951">Patoli<lb break="no"/>tschew</rs>, wie die Vereinbarungen mit Frankreich auf die er ja hingewie<lb break="no"/>sen hat, im RAhmen des Zahnjahresvertrages aussehen. Er meinte, dass<lb/>
er diesen mit <rs type="person" ref="#per__114486">Giscard d'Estaing</rs> geschlossen hat, wo er allerdings<lb/>
nicht so viele Detail-Regelungen drinnen stehen, als dies im finni<lb break="no"/>schen Vertrag, den er mit <rs type="person" ref="#per__137278">Karjalainen</rs> abgeschlossen hat, der<lb/>
Fall ist-. Neuerdings unterstrich er, wie seinerzeit auch bereits<lb/>
in Moskau die BEdeutung des sow.-finnischen Vertrages, der f&#252;r beide<lb/>
Teile sich so gut auswirkt. Die Finnen arbeiten und errichten Fa<lb break="no"/>briken in der SU und andererseits hat die SU die finnische Industrie<lb/>
jetzt weitestgehend unterst&#252;tzt. Er sagte allerdings einschr&#228;nkend,<lb/>
dass dies deshalb auch der Fall ist, weil beide Staaten aneinander<lb/>
grenzen. Ich selbst interessierte mich aber nur nat&#252;rlch f&#252;r den<lb/>
franz. Vertrag und das System, das sie dort haben, und <rs type="person" ref="#per__112951">Patolitschew</rs><lb/>
versicherte mir, dasss wir den ohne weiters haben k&#246;nnen, da er nicht<lb/>
vertraulich ist. Eine lngere Diskussion entwickelte sich dann &#252;ber<lb/>
den Wunsch &#214;sterreichs, dass Firmen Schwierigkeiten bei der Visum<lb break="no"/>erteilung haben. <rs type="person" ref="#per__112951">Patolitschew</rs> und insbesndere Botschafter <rs type="person" ref="#per__137887">Aristow</rs><lb/>
wiesen darauf hin, dass der Botschafter in &#214;sterreich diese Visa<lb/>
auszustellen hat. <rs type="person" ref="#per__137273">Haymerle</rs> erwiderte, dass es aber doch grosse<lb/>
<pb n="14-0108" facs="14_1973-01-29_0108.jpg"/>Schwierigkeiten gibt, wenn es sich um nicht eingeladene Firmen<lb/>
handelt. Hier hat <rs type="person" ref="#per__112953">Manschulo</rs> mitgeteilt, dass er &#252;er dieses Problem,<lb/>
nachdem es ein prinzipielles ist, auch bereits mit anderen Staaten<lb/>
dar&#252;ber diskutiert hat, in Amerika hat man ihm gesagt, es m&#252;ssten<lb/>
die Firmen M&#246;glichkeit haben, den Markt zu bearbietne, also Marke<lb break="no"/>ting zu betreiben, eine &#228;hnliche Forderung hat auch <rs type="person" ref="#per__137273">Haymerle</rs><lb/>
erhoben. In der Sowjetunion gibt es aber nur staatliche Handels<lb break="no"/>organisationen und deshalb sei ein Marketing gar nicht notwendig,<lb/>
aberauch m&#246;glich. Es w&#252;rde nichts n&#252;tzen, wenn man erforscht,<lb/>
dass der sowj. Markt dieses oder jenes Produkt gerne kaufen k&#246;nnte<lb/>
und auch vielleicht einzelne Stellen dies wollen, das Aussenhandels<lb break="no"/>ministerium w&#252;rde, wenn es nicht im Plan vorgesehen ist, keine Ein<lb break="no"/>fuhrgenehmigungen geben. Deshalb sei auch der Aufwand ausl&#228;ndischer<lb/>
Firmen in diesem Punkt vollkommen nutzlos. Zugeben muste allerdings<lb/>
auch <rs type="person" ref="#per__112953">Manschulo</rs>, dass sehr wohl die M&#246;glichkeit besteht, innerhalb<lb/>
des Planes einen Artikel oder vor allem auch eine Maschine oder<lb/>
Einrichtung in Finnland oder in &#214;sterreich zu kaufen. Deshalb m&#252;sste<lb/>
doch &#246;sterreichische Firmen sich mehr um dne sowj. Markt bem&#252;hen<lb/>
k&#246;nnen und Visa bekommen. <rs type="person" ref="#per__112951">Patolitschew</rs> z.B. hatte erw&#228;hnt, dass<lb/>
es ihn sehr freut, dass die Firma Voith mit der Papierverarbeitungs<lb break="no"/>anlage sogar die Finnen, welche im RAhmen des 10-Jahresprogrammes<lb/>
grosse Zellulose-Investitionen t&#228;tigen werden, aus dem Markt ge<lb break="no"/>schlagen wurden. Gerade bei Firma Voith erkl&#228;rte <rs type="person" ref="#per__137273">Haymerle</rs> , aber<lb/>
h&#228;tte sich Schwierigkeiten bei Visa gezeigt. Ich schlug vor, dass<lb/>
wenn sich Schwierigkeiten ergeben, wir &#252;ber die sowj. Botschaft<lb/>
in &#214;sterreich und gegebenenfalls &#252;ber unsere Botschaft in Moskau<lb/>
diese an die zust&#228;ndigen STellen herantragen werden und hoffen,<lb/>
dass dies so schnell wie m&#246;glich beseitigt wird, was <rs type="person" ref="#per__112951">Patolitschew</rs><lb/>
auch versprach.</p><p xml:space="preserve">Die sowj. Bank in &#214;sterreich soll 1973 noch errichtet werden, nachdem<lb/>
die entsprechenden Fachleute sich getroffen haben und die entspreche<lb/>
denVorarbeiten geleistet wurden. Ich habe nur die Frage in diesem<lb/>
RAhmen angeschnitten, weil <rs type="person" ref="#per__97426">F&#228;lbl</rs> und auch <rs type="person" ref="#per__114589">Canisius</rs> darauf dr&#228;ngten.<lb/>
In Wirklichkeit haben wir keinerlei konkrete Informationen von<lb/>
Seiten des Finanzministeriums. <rs type="person" ref="#per__132606">Rome</rs> hat mir nur mitgeteilt, dass<lb/>
<rs type="person" ref="#per__122965">Treichl</rs> in Moskau war und dort vereinbart h&#228;tte, eine Euro-Dollar<lb break="no"/>anleihe f&#252;r diese Bank in &#214;sterreich zustandezubringen. <rs type="person" ref="#per__110922">Vranitzky</rs><lb/>
soll auch dabei gewesen sein und die Details sehr genau kennen.<lb/>
Ich bin neugierig,ob die SU einen solchen Weg wirklich einschl&#228;gt,<lb/>
<pb n="14-0109" facs="14_1973-01-29_0109.jpg"/>nachdem ein diesbez&#252;glicher Vorschlag von <rs type="person" ref="#per__98003">Taus</rs> an den poln. Aussen<lb break="no"/>handelsministerstellvertreter <rs type="person" ref="#per__147008">Leschow</rs> ganz entschieden abgelehnt<lb/>
wurde. Dieser hat mir gestern oder vorgestern ganz dezidiert erkl&#246;rt,<lb/>
dass dies eigentlich eine S&#252;nde wider den Geist ist, den nur Ungarn<lb/>
bis jetzt gemacht hat. Bis jetzt hat der Osten den Euro-Dollar-Markt<lb/>
ganz entschieden abgelehnt.</p><p xml:space="preserve">Auf Wunsch von <rs type="person" ref="#per__114589">Canisius</rs> erw&#228;hnte ich dann noch, dass bis jetzt immer<lb/>
die Firma Lenzing Stapelfaser liefern konnte. Im vergangenen Jahr hat<lb/>
nun die finnische Firma Setenin 4.000 t zugeschlagen bekommen und Len<lb break="no"/>zing die 1000 t Zellwolle, obwohl die Qulit&#228;t und der Preis genauso<lb/>
g&#252;nstig waren, abgelehnt wurde. <rs type="person" ref="#per__112951">Patolitschew</rs> hat sich den Fall notiert<lb/>
und allerdings nur gemeint, dass er sich dies anschauen wird. F&#252;r<lb/>
die anderen W&#252;nsche, die wir im DEtail nicht besprechen konnten, aber<lb/>
auch nicht wollten, es liegen immerhin doch fast zwei Dutzend konkrete<lb/>
W&#252;nsche von Firmen vor, wurde vereinbart, dass <rs type="person" ref="#per__113080">Simakow</rs> und <rs type="person" ref="#per__97426">F&#228;lbl</rs> sie<lb/>
im Detail durchgesprechen werden.</p><p xml:space="preserve">Zum Essen ist dann auch noch Direktor <rs type="person" ref="#per__97729">Matthes</rs> von der V&#214;EST erschienen<lb/>
und hat durch <rs type="person" ref="#per__97801">Ottahal</rs> gefragt, ob er daran teilnehmen k&#246;nne. Da er schon<lb/>
im Raum war, konnte ich kaum anders entscheiden, als wie, dass man halt<lb/>
ein zus&#228;tzliches Gedekc auflegen m&#252;sste. Wichtig war f&#252;r mich nur, dass<lb/>
bei dem kleinenGEspr&#228;ch nicht Firmenvertreter, sei es in Form von<lb/>
sogenannten Arbeitsgruppenleitern wie Bauer oder von interessierten<lb/>
grossenFirmen wie die V&#214;EST anwesend waren. Zum Abendessen, welche<lb/>
Bauer am Donnerstag geben will, hat mir <rs type="person" ref="#per__112951">Patolitschew</rs> wissen lassen,<lb/>
dass er diesen Abend unbedingt frei haben m&#246;chte. Ich habe die Absicht,<lb/>
<rs type="person" ref="#per__97337">Bauer</rs> und <rs type="person" ref="#per__97429">Feichtinger</rs> &#252;ber die vertrauliche Gas-Aussprache unverz&#252;g<lb break="no"/>lich zu informieren und werde ihnen daher bei dieser Gelegenheit den<lb/>
Wunsch <rs type="person" ref="#per__112951">Patolitschews</rs> mitteilen.</p><p xml:space="preserve"/></div>
      </body>
      <back>
         <pb n="14_0098_01" facs="14_1973-01-29_0098-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 29.1.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="14_0098_02" facs="14_1973-01-29_0098-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
         <pb n="14_0109_01" facs="14_1973-01-29_0109-01.jpg"/>
         <div type="attachment" subtype="other">
            <head>TB Wanke betr. Vortrag Broda zur Rolle der Interessensvertretungen, 29.1.1973</head>
            <gap reason="sampling"/>
            <pb n="14_0109_02" facs="14_1973-01-29_0109-02.jpg"/>
            <gap reason="sampling"/>
            <pb n="14_0109_03" facs="14_1973-01-29_0109-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="14_0109_04" facs="14_1973-01-29_0109-04.jpg"/>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
