<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19801001">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  1. Oktober 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band56_1980-10-01</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-10-01">Mittwoch, 1. Oktober 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-01-04">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="56-1209" facs="56_1980-10-01_1209.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 1. Oktober 1980<lb/>
</p>
            <p xml:space="preserve">Bei der ersten Trauerkundgebung f&#252;r LH-Stellv. <name type="person" ref="#per__97389">Czettel</name> im soz.<lb/>
Klub der Abgeordneten und Mandatare N&#214; erfuhr ich, da&#223; Sozial<lb break="no"/>minister <name type="person" ref="#per__98063">Wei&#223;enberg</name> auch &#252;berraschend in der Nacht gestorben ist.<lb/>
<name type="person" ref="#per__98063">Wei&#223;enberg</name> hatte bis zuletzt seine Arbeit geleistet, da<add>[er]</add>, wie er mir<lb/>
sagte, nicht von der Presse als todkranker Minister weggejagt werden<lb/>
wollte. Einmal erz&#228;hlte er mir, als ich ihn fragte, wie es ihm geht,<lb/>
da&#223; er kaum die Stiegen im BKA geschaftt h&#228;tte. <name type="person" ref="#per__98063">Wei&#223;enberg</name> war sich<lb/>
sicher vollkommen klar &#252;ber die Schwere seiner Krankheit. Dennoch<lb/>
hoffte<add>[er]</add>, da&#223;<add>[er]</add>, zumindestens noch l&#228;ngere Zeit, leben w&#252;rde und damit<lb/>
seine Arbeit fortsetzen k&#246;nnte. <name type="person" ref="#per__98063">Wei&#223;enberg</name> kannte ich schon von<lb/>
der Soz. Jugend, als ich noch Obmann der Wr. Organisation war und er<lb/>
in N&#214; mit <name type="person" ref="#per__126904">Helmer</name> zusammenarbeitete respek. gestritten hat.<lb/>
</p>
            <p xml:space="preserve">Nach der Fraktionstrauerkundgebung, wo LR <name type="person" ref="#per__115067">Gr&#252;nzweig</name>, der &#252;brigens<lb/>
sicher der Nachfolger von <name type="person" ref="#per__97389">Czettel</name> in seinen Funktionen wird, einen<lb/>
wirklich tief empfundenen Nachruf hielt, war die offizielle Trauer<lb break="no"/>sitzung dann im N&#214; Landtag, wo der Pr&#228;s. des Landtages <name type="person" ref="#per__126905">Robl</name> sprach.<lb/>
Anschlie&#223;end daran war am Minoritenplatz, wo <name type="person" ref="#per__97389">Czettel</name> aufgebahrt lag,<lb/>
sozusagen die &#246;ffentl. Trauerfeierlichkeit und Verabschiedung von<lb/>
<name type="person" ref="#per__97389">Czettel</name>, wo LH <name type="person" ref="#per__112965">Maurer</name> sprach. Einmal mehr festigte sich bei mir<lb/>
das Verlangen, da&#223; ich, wann immer ich sterben m&#252;&#223;te, was mich &#252;bri<lb break="no"/>gens in keiner Weise beunruhigt, still und leise begraben werden<lb/>
m&#246;chte. Die Freunde werden einem gedenken k&#246;nnen und brauchen dazu<lb/>
nichts sagen, die Offiziellen m&#252;ssen sich nicht anstrengen und<lb/>
irgendetwas Bedeutendes einem anzudichten und f&#252;r die Feinde, die<lb/>
ich hoffentlich nicht allzu viele habe, brauchen sich dann auch nicht<lb/>
zu verstellen. F&#252;r die Familie ist es nebenbei bemerkt, glaube ich,<lb/>
die beste L&#246;sung.<lb/>
</p>
            <p xml:space="preserve">Nach den Sommerferien tagte der Unterausschu&#223; des Handelsausschus<lb break="no"/>ses zur Bearbeitung des Energiesicherungsgesetzes das erstemal. Der<lb/>
Obmann des Handelsausschusses, der gleichzeitig Vorsitzender des Un<lb break="no"/>terausschusses ist, ist Nationalrat <name type="person" ref="#per__112996">Staudinger</name>. Er ersuchte Dr. <name type="person" ref="#per__97543">Hein<lb break="no"/>dl</name> und mich, wir sollten einverstanden sein, da&#223; die n&#228;chste Sitzung<lb/>
am 11. Oktober erst stattfinden m&#246;ge. Bis zu diesem Zeitpunkt, hofft<lb/>
<name type="person" ref="#per__112996">Staudinger</name>, da&#223; der &#214;VP-Wirtschaftsbund sich &#252;ber die weitere<lb/>
<pb n="56-1210" facs="56_1980-10-01_1210.jpg"/>Vorgangsweise f&#252;r die ganzen Energiefragen eingehend beraten haben<lb/>
kann. Dar&#252;ber hinaus aber w&#252;rde auch zu diesem Zeitpunkt die Stellung<lb break="no"/>nahme zum Kernkraftwerk genauer pr&#228;zisiert sein. Der Unterausschu&#223;<lb/>
war daher eine reine formelle Sitzung, wo die Experten festgelegt<lb/>
wurden, die man jetzt zu den Beratungen zuziehen soll.<lb/>
</p>
            <p xml:space="preserve">Da bei der ersten Sitzung die Experten nicht gleich teilnehmen<lb/>
k&#246;nnen, von der AK aber <name type="person" ref="#per__112010">Blaha</name> und <name type="person" ref="#per__112965">Maurer</name> erschienen waren, habe<lb/>
ich, um auch die Unterausschu&#223;mitglieder bei der soz. Fraktions<lb break="no"/>besprechung ein kurz gefa&#223;tes Res&#252;mee der Energiesituation f&#252;r<lb/>
&#214;l, Gas, Kohle u. Elektrizit&#228;t geben. Ich habe in der Viertelstunde<lb/>
versucht, alle Probleme, die uns dr&#252;cken, konzentriert zu schildern.<lb/>
Da sich dort lauter Fachleute befanden, mu&#223;te ich auch nicht auf<lb/>
Details eingehen. Dr. <name type="person" ref="#per__110944">Zluwa</name> erz&#228;hlte mir dann, da&#223; die Energie<lb break="no"/>sektion zwar unter Zeitdruck steht, doch zeitgerecht mit dem Energie<lb break="no"/>plan fertig werden wird. Eine gute Ausrede ist, da&#223; auch die Elek<lb break="no"/>trizit&#228;tswirtschaft jetzt erst den Ausbauplan vorlegt, der gar nicht<lb/>
mehr in den Energieplan vor der Begutachtung aufgenommen werden<lb/>
konnte. Die Hauptarbeit wird also erst nach der Begutachtung zu<lb/>
leisten sein. Zum Gl&#252;ck handelt es sich jetzt dann schon um den<lb/>
dritten Plan, soda&#223; eine gewisse Routine auch schon in der Energie<lb break="no"/>sektion Platz greift.<lb/>
</p>
            <p xml:space="preserve">Im Unterausschu&#223; hat dann <name type="person" ref="#per__111410">K&#246;nig</name> erkl&#228;rt, er m&#246;chte gern meine Dar<lb break="no"/>stellung haben, was das Handelsministerium f&#252;r Ma&#223;nahmen ergriffen<lb/>
h&#228;tte, wenn das Energiesicherungsgesetz, so wie wir es in der Regie<lb break="no"/>rungsvorlage vorgeschlagen haben, inkraft w&#228;re. Damit wollte er uns<lb/>
sicherlich fangen, indem er erwartet, da&#223; wir ihm jetzt die admi<lb break="no"/>nistrative dirigistische Politik darlegen werden. Hier irrt aber<lb/>
Dr. <name type="person" ref="#per__111410">K&#246;nig</name> ganz gewaltig. Was wir, und dies habe ich <name type="person" ref="#per__107956">Satzinger</name> sofort<lb/>
gesagt, darstellen wollen und werden, ist die Aufforderung, die<lb/>
die Intern. Energieagentur gestellt hat, n&#228;mlich die 5% &#214;leinspa<lb break="no"/>rung zu er&#246;rtern. Selbstverst&#228;ndlich werden wir auch darin schildern,<lb/>
wie die Vorbereitungsarbeiten f&#252;r den Trigger, also f&#252;r den Not<lb break="no"/>standsfall mit dem Energiesicherungsgesetz h&#228;tten besser geleistet<lb/>
werden k&#246;nnen. Die Landeshauptleute z.B. erwarten, da&#223; ich ihnen<lb/>
restlose Auskunft geben kann, welche Lager in ihren L&#228;ndern angelegt<lb/>
wurden. Dies gilt nicht f&#252;r die Lagergesellschaft, sondern eben f&#252;r<lb/>
die kleinen Lager, welche heute bei Importeuren oder Gro&#223;h&#228;ndlern<lb/>
<pb n="56-1211" facs="56_1980-10-01_1211.jpg"/>bestehen, als auch bei den Lagern der gro&#223;en Firmen und Gesell<lb break="no"/>schaften incl. Elektrizit&#228;tsgesellschaft, die nicht als Pflichtlager<lb/>
deklariert sind. In den Ma&#223;nahmenkatalog wird sicher auch der Wunsch<lb/>
gewisser L&#228;nger wie z.B. Tirol respek. Salzburg und Vorarlberg<lb/>
aufgenommen werden, die unbedingt ein Pflichtlager haben m&#246;chten.<lb/>
Alles das wird vorsichtigst formuliert und gestaltet, soda&#223; mir<lb/>
niemand eine dirigistische oder gar vielleicht diktatorische Politik<lb/>
unterschieben kann. All die Ma&#223;nahmen, die wir dann vorsehen, werden<lb/>
im Einvernehmen mit den Interessensvertretungen erfolgen. Das beste<lb/>
Beispiel wird die &#214;lkommission vom Jahre 1973/74 sein. Die dirigi<lb break="no"/>stischen Ma&#223;nahmen, die wirklich notwendig sind und aufgrund des<lb/>
Energiesicherungsgesetzes auf Veranlassung der internationalen Ener<lb break="no"/>gieagentur erfolgen m&#252;ssen, bevor der sogenannte Trigger ausgerufen<lb/>
wird, m&#252;ssen also, fast w&#252;rde ich sagen, auf sozialpartnerschaftl.<lb/>
&#220;bereinkommen beruhen. Die &#214;VP wird sich sehr schwer tun, wenn ich<lb/>
auf diesem Wege die HK in jeder Beziehung einschalte und nur<lb/>
subsidi&#228;r dort, wo das Unternehmen nicht bereit ist mitzuwirken,<lb/>
dann entsprechende Bescheide eben aufgrund des Energiesicherungsge<lb break="no"/>setzes erlasse. Diese Politik mu&#223; auch f&#252;r die Alternativenergie<lb/>
gelten. Klar und deutlich wird in diesem Bericht nur zum Ausdruck<lb/>
kommen, da&#223; eben Umstellungsnotwendigkeiten, zuerst auf freiwilliger<lb/>
Basis mit den Sozialpartnern gemeinsam besprochen und durchgef&#252;hrt,<lb/>
der einzige wichtigste Schritt bleibt. Nur wenn ein Unternehmer sich<lb/>
dagegen verwahrt, w&#252;rde subsidi&#228;r die Befehlsgewalt dann treten, die<lb/>
ich aber nur aufgrund des Energiesicherungsgesetzes dann aus&#252;ben<lb/>
k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte veranlasse, da&#223; <name type="person" ref="#per__110944">Zluwa</name> und ich wei&#223;<lb/>
nicht, wer sonst aller damit besch&#228;ftigt ist, vorher mit mir jetzt<lb/>
unverz&#252;glich ein Gespr&#228;ch dar&#252;ber f&#252;hrt.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__111410">K&#246;nig</name> hat dann noch eine ganze Reihe von anderen W&#252;nschen und<lb/>
Problemen, die er dann im Unterausschu&#223; noch besprechen m&#246;chte. Da<lb break="no"/>gegen ist nicht nur nichts einzuwenden, sondern ich bin sehr froh,<lb/>
da&#223; wir selbst bis zur Preisbildung auf dem &#214;lsektor mit ihm werden<lb/>
dort diskutieren k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Jour fixe AK und HK setzen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="56_1208_05" facs="56_1980-10-01_1208-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 1.10.1980</head>
         </div>
      </back>
   </text>
</TEI>
