<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750425">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 25. April 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band25_1975-04-25</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-04-25">Freitag, 25. April 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="25-0513" facs="25_1975-04-25_0513.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 25. April 1975<lb/>
</p>
            <p xml:space="preserve">Die von mir gew&#252;nschte Aussprache &#252;ber Erh&#246;hung des Strompreis<lb break="no"/>antrages der NEWAG ergab als Ergebnis dann statt der 45 gr. beantrag<lb break="no"/>ten und 41 gr. schon im Kompromiss erzielten Nachtstromtarifpreis<lb/>
letzten Endes eine Einigung mit 40 gr. Die NEWAG-Vertreter, Gen.Dir.<lb/>
<name type="person" ref="#per__97496">Gruber</name> hat nur sehr schwer sich mit <name type="person" ref="#per__98112">Z&#246;llner</name> zu einigen. Vor allem<lb/>
beklagten sie, dass es hiess, es seien zuerst bevollm&#228;chtigte Ver<lb break="no"/>treter in die Preiskommission zu schicken, dort einigt man sich<lb/>
letzten Endes auf 41 gr. und dann kommt wieder die Arbeiterkammer und<lb/>
verweigert ihre Zustimmung. Pr&#228;s. <name type="person" ref="#per__113119">Hesoun</name> von der AK N&#214; war deshalb<lb/>
auch von mir eingeladen, umso mehr als mir der Kammeramtsdirektor<lb/>
<name type="person" ref="#per__140515">Hofmann</name> von der n&#246;. Kammer schon wissen liess, dass sie auch alle F&#228;l<lb break="no"/>le kompromissbereit sind, damit am 1. Mai der neue Strompreis in<lb/>
Kraft treten kann. Die NEWAG andererseits, Gen.Dir. <name type="person" ref="#per__97496">Gruber</name>, hat mir<lb/>
vorher wissen lassen, er w&#252;rde auch noch eine Kompromissl&#246;sung<lb/>
akzeptieren m&#252;ssen, nur damit der 1. Mai-Termin eingehalten werden<lb/>
kann. Bei dieser Gelegenheit hat <name type="person" ref="#per__98112">Z&#246;llner</name> wieder einmal sein Stecken<lb break="no"/>pferd die so wesentlich im Preis gesenkten Roh&#246;lpreise und damit<lb/>
Heiz&#246;lpreise geritten. <name type="person" ref="#per__107937">Frank</name> sagte ihm unverbl&#252;mt, dass die Aussen<lb break="no"/>handelsstatistiken zwar amtlich, aber deswegen nicht richtig sein<lb/>
m&#252;ssen und daher er von falschen Voraussetzungen ausgeht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Lass bitte eine Zusammenstellung machen und ver<lb break="no"/>suche, nicht im offiziellen Preisverfahren, die wirklichen Einstands<lb break="no"/>preise und Abgabepreise festzustellen.<lb/>
</p>
            <p xml:space="preserve">Anschliessend diskutierte ich mit <name type="person" ref="#per__113119">Hesoun</name> allein &#252;ber die weitere<lb/>
Entwicklung auf dem Bauarbeiter-Lohnsektor. Altenw&#246;rth, der Kraft<lb break="no"/>werksbau wird ab n&#228;chster Woche ebenfalls bestreikt. <name type="person" ref="#per__113119">Hesoun</name> meinte,<lb/>
dass die Metallarbeiter mit 14 Monaten Laufzeit eine Kollektiv<lb break="no"/>vertragserh&#246;hung von 16 % bekommen haben und die Ist-Erh&#246;hung 12,5 %<lb/>
das waren pro Monat 1,18 %. Die Bauarbeiter bei 12,5 abschliessen<lb/>
w&#228;hrend die Unternehmer nur 10,5 % bieten und um keinen Groschen<lb/>
mehr. Mir ist alles recht, nur unerkl&#228;rlich, wieso jetzt die Gewerk<lb break="no"/>schaften den Fehler machen, auf Monatsberechnungen umzusteigen.<lb/>
Nat&#252;rlich gibt es verschiedene Laufzeiten bei Kollektivvertr&#228;gen.<lb/>
Nat&#252;rlich muss man dann irgendeine Vergleichsbasis schaffen. Wenn<lb/>
aber jetzt allgemein die Monatsberechnung 1 % oder 1,1 % einreissen,<lb/>
dann f&#252;rchte ich, wird man sehr bald wieder nur von den Monatsprozent<lb break="no"/><pb n="25-0514" facs="25_1975-04-25_0514.jpg"/>steigerungen sprechen. Es bleibt dann selbst den Gewerkschaften<lb/>
kein gr&#246;sserer Spielraum mehr, wann sie ihre Lohnbewegungen starten,<lb/>
irgendwelche R&#252;cksicht auf Branchensituationen zu nehmen. Wenn erst<lb/>
die Arbeiter solche Monatsberechnungen &#246;fters geh&#246;rt haben, dann kommt<lb/>
es automatisch dazu, dass sie selbst sich ausrechnen und mindestens<lb/>
1 % pro Monat verlangen werden. Damit ist die H&#246;he der Kollektiv<lb break="no"/>vertr&#228;ge ziemlich eindeutig fixiert. Ich habe dies <name type="person" ref="#per__113119">Hesoun</name>, der ein<lb/>
kommender Mann in der Bauarbeitergewerkschaft ist, auch deutlich<lb/>
gesagt. <name type="person" ref="#per__113119">Hesoun</name> ist auch ein Vertreter, der unbedingt zu einer Einigung<lb/>
kommen m&#246;chte, sich aber glaube ich sehr schwer gegen <name type="person" ref="#per__97741">Millendorfer</name><lb/>
und radikalere Gruppen in der Gewerkschaft durchsetzen wird k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Der chinesische Handelsdelegierte kam zu <name type="person" ref="#per__97377">Bukowski</name>, er rief mich dazu<lb/>
und zu meiner gr&#246;ssten Verwunderung hat der Handelsrat dann eine<lb/>
Demarche wegen Stahlexporten nach China gemacht. Wir haben jetzt<lb/>
40.000 t D&#252;ngemittel abgeschlossen und wollen vor allem wieder,<lb/>
dass mehr Stahl nach China exportiert wird. Ich habe mich sofort mit<lb/>
B&#246;hler, Dir. <name type="person" ref="#per__113065">Mikesch</name>, in Verbindung gesetzt und er teilte mir mit,<lb/>
dass 1973 zwar 2.000 t abgeschlossen werden konnten, diese aber einen<lb/>
sehr schlechten Preis hatten. Ich kannte diese Situation von meinem<lb/>
Besuch von Mittwoch. B&#246;hler aber auch Schoeller-Bleckmann haben jetzt<lb/>
wieder Vertreter zur Kantoner Messe geschickt. Da ihre Auftragslage<lb/>
sehr ung&#252;nstig ist, f&#252;rchte ich werden sie wieder Mengen herein<lb break="no"/>nehmen zu Preisen, die nicht einmal die gesamten Fixkosten decken,<lb/>
von Gewinn keine Rede. Der Handelsdelegierte hat zugegeben, dass die<lb/>
Japaner das grosse Gesch&#228;ft machen, Preise aber verlangen, wo &#214;sterreich<lb/>
nicht mitkann.<lb/>
</p>
            <p xml:space="preserve">Zur Er&#246;ffnung der elektronisch betriebenen Hochregallager hat <name type="person" ref="#per__113038">Reim</name><lb/>
auch noch den Branchenreferenten <name type="person" ref="#per__113102">Hollerleitner</name> mitgenommen. Dar&#252;ber<lb/>
war ich sehr erfreut, weil ich jetzt einen jungen Mann wenigstens<lb/>
ein wenig kennenlernte und mit ihm sprechen konnte. F&#252;r diesen muss<lb/>
es auch ein Erlebnis gewesen sein, denn er hat furchtbar geschwitzt.<lb/>
Wir sprachen &#252;ber die Arbeitsmethoden in einem Ministerium und ich<lb/>
habe ihm sofort gesagt, er soll nicht verzweifeln, denn diese Arbeits<lb break="no"/>methode ist f&#252;r einen Anf&#228;nger glaube ich furchtbar schwer zu er<lb break="no"/>tragen. Wir werden aber sch&#246;n langsam auf ein anderes System kommen.<lb/>
Von der Hierarchie sollten in Hinkunft nur mehr, wenn es nach mir<lb/>
geht, die Sachautorit&#228;t gelten. <name type="person" ref="#per__113102">Hollerleitner</name> kennt <name type="person" ref="#per__113038">Reim</name> von der<lb/>
<pb n="25-0515" facs="25_1975-04-25_0515.jpg"/>Hochschule und ich habe <name type="person" ref="#per__113038">Reim</name> sofort vorgeschlagen, er soll sich<lb/>
um die j&#252;ngeren Leute, die noch studiert haben oder noch vielleicht<lb/>
jetzt noch mit der Hochschule Verbindung haben, mehr annehmen und<lb/>
sie auch einigermassen hochschulm&#228;ssig betreuen. Wichtig w&#228;re vor<lb/>
allem, dass er schaut, dass diese Leute noch ihr Doktorat machen.<lb/>
Zeit genug haben sie sicherlich.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__113038">REIM</name>: Bitte der Nachwuchsbetreuung ganzes Augenmerk zu<lb break="no"/>wenden.</p>
            <p xml:space="preserve">Bei Beiersdorf-Er&#246;ffnung traf ich <name type="person" ref="#per__114075">Erich Schmidt</name>, der mir mitteilt,<lb/>
er h&#228;tte jetzt drei &#167; 3b&#8211;F&#228;lle mir schriftlich bekanntgegeben,<lb/>
damit ich endlich auch auf diesem Sektor aktiv werden kann. Er<lb/>
weiss aber um die Schwierigkeiten, die sich bei einem &#167; 3b-Fall er<lb break="no"/>geben und wir einigten uns, dass diese F&#228;lle der Parit&#228;tischen Kommis<lb break="no"/>sion von mir mitgeteilt werden sollen. Dadurch kann dieses Problem<lb/>
im Rahmen der Parit&#228;tischen Kommission einmal besprochen werden.<lb/>
Einer solchen L&#246;sung stimmte ich sofort zu, weil ich dadurch erstens<lb/>
Zeit gewinne und zweitens es vielleicht doch m&#246;glich ist, &#252;ber die<lb/>
Parit&#228;tische Kommission einigermassen ein brauchbares System auszu<lb break="no"/>arbeiten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte mit pers&#246;nlichem Schreiben an die Parit&#228;<lb break="no"/>tische Kommission und ein<add>del</add> von mir<add>[ein]</add> pers&#246;nlicher Brief an die Pr&#228;siden<lb break="no"/>ten der Interessensvertretungen.<lb/>
</p>
            <p xml:space="preserve">Bundesrat <name type="person" ref="#per__97375">Brugger</name> rief mich an, um meinen offiziellen Besuch in der<lb/>
Schweiz zu besprechen. Es sind nur zwei Tage, Freitag und Samstag,<lb/>
wobei er Samstag eine Parteikonferenz in Neuenburg hat, wo er mich<lb/>
ersuchte, ihn hinzubegleiten, was ich selbstverst&#228;ndlich akzeptierte.<lb/>
Am Sonntag hat <name type="person" ref="#per__97457">Friderichs</name> in Reichenhall bereits ein Mittagessen ein<lb break="no"/>gesagt, wo er fest damit rechnet, dass <name type="person" ref="#per__97375">Brugger</name> und ich neben einigen<lb/>
Regierungsmitgliedern aus Deutschland und ganz besonders den brasi<lb break="no"/>lianischen Regierungsmitgliedern teilnehmen sollen. Die Brasilianer<lb/>
machen Montag und Dienstag in Salzburg eine Enquete &#252;ber Investitions<lb break="no"/>m&#246;glichkeiten in Brasilien und daran werden weder <name type="person" ref="#per__97457">Friderichs</name> noch <name type="person" ref="#per__97375">Brug<lb break="no"/>ger</name> noch ich teilnehmen. Wir haben deshalb sofort zugestimmt, dass<lb/>
wir dieses Treffen in Reichenhall als zweckm&#228;ssig erachten. Bei<lb/>
meinem offiziellen Besuch in Bern m&#246;chte <name type="person" ref="#per__97375">Brugger</name> eine Tagesordnung<lb/>
mit allgemeinen Wirtschaftsfragen, das Verh&#228;ltnis unseres Waren<lb break="no"/><pb n="25-0516" facs="25_1975-04-25_0516.jpg"/>austausches, die Kursrelationsprobleme, Energieprogramm insbesondere<lb/>
die Pariser Tagung am 27. Mai, dann die offenen Probleme: Verarbei<lb break="no"/>tungsprodukte auf dem Fruchtsaft-Sektor, Milchpulver, K&#228;se usw.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97377">BUKOWSKI</name>: Bitte die ganzen bilateralen Fragen vorbe<lb break="no"/>reiten lassen und entsprechende Informationen verlangen.<lb/>
</p>
            <p xml:space="preserve">Vizeb&#252;rgermeister <name type="person" ref="#per__137476">Bock</name> rief mich an und meinte, im Aufsichtsrat<lb/>
der Tauernkraftwerke wird es eine schwere Auseinandersetzung geben.<lb/>
<name type="person" ref="#per__97333">Bandhauer</name> und andere verlangen, dass ein gewisser <name type="person" ref="#per__140516">Rien&#246;ssl</name> jetzt<lb/>
mit sofortiger Wirkung die Handelsbevollm&#228;chtigung bekommen sollte.<lb/>
Die &#214;VP hat sofort darauf erwidert, dass es sich hier um ein Politi<lb break="no"/>kum handelt, um einen besseren Ausgleich &#8211; angeblich steht das Ver<lb break="no"/>h&#228;ltnis 7 &#214;VP : 5 SP&#214; &#8211; zu erhalten. <name type="person" ref="#per__137476">Bock</name> fragte um meine Meinung.<lb/>
Ich erkl&#228;rte sofort, ich halte eine Diskussion und eine Forderung, die<lb/>
sich nur auf politische Grundlagen st&#252;tzt, f&#252;r nicht sehr gl&#252;ck<lb break="no"/>lich. Entscheidend ist f&#252;r mich, ob ein sachlicher Grund vorhanden<lb/>
ist. Wenn eine sachliche Notwendigkeit besteht und die Begr&#252;ndung<lb/>
vor allem vorhanden ist, dann bin ich sofort bereit, daf&#252;r auch<lb/>
einen Krieg zu f&#252;hren. Ausschliesslich politische Motive habe ich<lb/>
dagegen gar nicht gern. Wenn in den einzelnen Gesellschaften durch<lb/>
4 Jahre hindurch die politischen Verh&#228;ltnisse nicht ge&#228;ndert wurden,<lb/>
sehe ich wirklich nicht ein, warum ich jetzt im letzten Jahr<lb/>
alles &#228;ndern soll. Scheinbar sind jetzt viele Genossen daraufgekommen,<lb/>
dass meine Aktivit&#228;t in der Elektrizit&#228;tswirtschaft ihnen jetzt die<lb/>
Gelegenheit gibt, auch politische Probleme sofort zu bereinigen.<lb/>
Warum sie dies nicht fr&#252;her gemacht haben, ist mir ein R&#228;tsel.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97469">GEHART</name>: Bitte kl&#228;re den Sachverhalt.<lb/>
</p>
            <p xml:space="preserve">Das Mittagessen in der bulgarischen Botschaft war ellenlang.<lb/>
verst&#228;ndlich auf der einen Seite, weil nat&#252;rlich <name type="person" ref="#per__97770">Nedew</name> genug Zeit<lb/>
hat, auf der anderen Seite der Botschafter beweisen will, wie<lb/>
er sich um die G&#228;ste bem&#252;ht. Es gab wirklich echte bulgarische Kost<lb/>
und sie schmeckte einigermassen. Auf alle F&#228;lle ist es besser als<lb/>
ein internationaler Schlick in irgendeinem Nobelhotel <name type="person" ref="#per__108322">Meisl</name> hat<lb/>
nur zweimal w&#228;hrend des Aufenthaltes einen grossen Fehler gemacht.<lb/>
Das erste Mal fragte er <name type="person" ref="#per__97770">Nedew</name> &#252;ber die <choice><choice><sic>trakische</sic><corr>thrakische?</corr></choice></choice> Ausstellung und<lb/>
er hielt dann einen ellenlangen Geschichtsunterricht &#252;ber die<lb/>
bulgarische Geschichte. das zweite Mal fragte er den Botschafter,<lb/>
<pb n="25-0517" facs="25_1975-04-25_0517.jpg"/>was ein Schiffsmodell Radetzky im Speisesaal bedeuten sollte.<lb/>
Ergebnis: er hielt wieder einen ellenlangen Vortrag &#252;ber die Ge<lb break="no"/>schichte &#252;ber die Befreiung Bulgariens von den T&#252;rken, wie eine<lb/>
Freisch&#228;rlergruppe den K&#228;pt'n vom &#246;sterr. Linienschiff Radetzky<lb/>
gezwungen hatte, in Bulgarien anzulegen, wo sie verkleidet dann<lb/>
an Land gingen. Das Flaggschiff Radetzky wurde von den Bulgaren<lb/>
gekauft und als Museum ausgestattet. Schade, dachte ich mir, dass<lb/>
sie nicht mehrere &#246;sterreichische Schiffe, die wir jetzt teilweise<lb/>
in Betrieb haben, kaufen, um als irgendwelche Museen sie zu verwenden.<lb/>
Vielleicht kann man ihnen einreden, dass diese &#246;sterreichischen<lb/>
Schiffe aus der Monarchie irgendwann einmal mit Radetzky im selben<lb/>
Hafen gelegen sind oder sonst eine an den Haaren herbeigezogene<lb/>
Begr&#252;ndung. Die DDSG h&#228;tte n&#228;mlich noch alte Schinken, die wir<lb/>
gerne los w&#228;ren.<lb/>
</p>
            <p xml:space="preserve">Wie sehr <name type="person" ref="#per__97770">Nedew</name> bluffen will und mich dabei ein wenig f&#252;r dumm ver<lb break="no"/>kauft, ist ein typisches Beispiel, dass w&#228;hrend des Essens auch<lb/>
der erste stellv. Minister vom Verkehrsministerium kam. <name type="person" ref="#per__97770">Nedew</name><lb/>
meinte, dieser sei mit einer Sondermaschine eingeflogen worden,<lb/>
damit er an den Verhandlungen mit <name type="person" ref="#per__110923">Lanc</name> teilnehmen kann. In Wirklich<lb break="no"/>keit ist es <name type="person" ref="#per__97770">Nedew</name> glaube ich gegl&#252;ckt, die bulg. Stellen zu ver<lb break="no"/>anlassen, ihm eine Maschine zu schicken, damit er nicht nach Buda<lb break="no"/>pest fahren muss sondern gleich von Wien nach Sofia zur&#252;ckfliegen<lb/>
kann. Nat&#252;rlich hat er den bulg. Stellen eingeredet, dass jetzt<lb/>
mit <name type="person" ref="#per__110923">Lanc</name> &#252;ber den <name type="person" ref="#per__113024">Schiwkow</name>-Besuch <name type="person" ref="#per__97668">Kreiskys</name> Kommunique konkretere<lb/>
Aussagen gefunden werden sollten. Gestern hat er n&#228;mlich zugegeben,<lb/>
dass die bulg. Seite selbst noch nicht so weit ist und wahrscheinlich<lb/>
auch der Verkehrsminister in Bulgarien noch keinerlei konkrete Vor<lb break="no"/>stellungen hat. <name type="person" ref="#per__97770">Nedew</name> weiss genau, dass auch <name type="person" ref="#per__110923">Lanc</name> in so kurzer<lb/>
Zeit gar keine dezidierten Erkl&#228;rungen abgeben kann.<lb/>
</p>
            <p xml:space="preserve">Beim Heurigen berichtete mir dann anschliessend <name type="person" ref="#per__97518">Haschek</name> &#252;ber seine<lb/>
Verhandlungen wegen.des Kreditabkommens. <name type="person" ref="#per__97518">Haschek</name> hat mir bereits<lb/>
beim Mittagessen beim Botschafter gesagt, er wird versuchen dasselbe<lb/>
System wie wir es bei Polen angewendet haben, auch den Bulgaren<lb/>
einzureden. Die Bulgaren wollten ein Abkommen auf Regierungsebene<lb/>
er dagegen glaubt, dass es besser ist, konkrete Einzelgesch&#228;fte<lb/>
dann zu finanzieren. In das Kommunique w&#252;rde hineinkommen, dass<lb/>
&#214;sterreich bereit ist, 2 Mia. S Kredit zu geben, eine maximale Lauf<lb/>
zeit von 12 Jahren, wobei die ersten zwei Jahre r&#252;ckzahlungsfrei sind.<lb/>
</p>
            <pb n="25-0518" facs="25_1975-04-25_0518.jpg"/>
            <p xml:space="preserve">die Bulgaren erwarten, 12 Jahre plus 4 Jahre r&#252;ckzahlungsfrei,<lb/>
und &#252;ber den Zinssatz, wo die Bulgaren 6,5 % vorschlagen, wird<lb/>
im Einzelfall verhandelt nach unserem Exportfinanzierungssystem.<lb/>
<name type="person" ref="#per__97518">Haschek</name> hat ihnen schlauerweise 1/4 % sozusagen Rabatt angeboten,<lb/>
d.h. unter dem &#246;sterr. Exportfinanzierungssystem diese 2 Mia. S,<lb/>
die sie wollten, &#252;ber die H&#246;he gibt es keine Differenz <choice><choice><sic>erben</sic><corr>eben?</corr></choice></choice> verbilligt<lb/>
abzugeben. Daf&#252;r verlangt er allerdings gleich wieder 1/4 % f&#252;r die<lb/>
Haftung. Die Bulgaren werden aber sicherlich sehr gerne diese<lb/>
L&#246;sung akzeptieren, weil sie den Eindruck haben, sie werden besser<lb/>
bedient als die anderen. Da <name type="person" ref="#per__97518">Haschek</name> von den Exporteuren der Waren<lb/>
auf alle F&#228;lle einen entsprechende St&#252;tzung verlangen muss, um den<lb/>
Kredit den Bulgaren in diesen Konditionen geben zu k&#246;nnen, muss er<lb/>
darauf bestehen, das jedes einzelne Gesch&#228;fte einzeln finanziert wird<lb/>
Wenn es n&#228;mlich zur Vereinbarung &#252;ber eine Kreditlinie z.B. von 2 Mia.<lb/>
S k&#228;me, dann k&#246;nnte er sich in jedem einzelnen Fall erst mit dem<lb/>
Exporteur zusammenraufen, ob dieser auch bereit w&#228;re, einen ent<lb break="no"/>sprechenden Subventionsbetrag f&#252;r <name type="person" ref="#per__97518">Haschek</name> bereitzustellen. Und letzten<lb/>
Endes auch zu bezahlen. <name type="person" ref="#per__97770">Nedew</name> kann mit seinen Ergebnissen glaube<lb/>
ich ganz zufrieden sein, was auch deutlich beim Heurigen zum Ausdruck<lb/>
kam. Wieder einmal mehr hat sich best&#228;tigt, dass nur die finanzielle<lb/>
Seite in jeder Beziehung sowohl im inl&#228;ndischen Wirtschaftsgef&#252;ge<lb/>
als auch im aussenwirtschaftlichen Verhandlungen die interessante ist<lb/>
und letzten Endes die entscheidende. H&#228;tte <name type="person" ref="#per__97668">Kreisky</name> beim <name type="person" ref="#per__113024">Schiwkow</name>-<lb/>
Besuch das letzte Mal nicht den Wunsch der Bulgaren mehr oder<lb/>
minder positiv zur Kenntnis genommen, h&#228;tte <name type="person" ref="#per__97668">Kreisky</name> jetzt nicht die<lb/>
entsprechenden Besuchsvorbereitungen f&#252;r Bulgarien, dann h&#228;tte wahr<lb break="no"/>scheinlich weder ich noch die bulg. Seite eine solche Zusage f&#252;r die<lb/>
Exporte, die dadurch automatisch steigen werden, erhalten k&#246;nnen.<lb/>
Ich habe zwar immer erkl&#228;rt und in der Vergangenheit hat sich dies<lb/>
bewahrheitet, dass die grossen Firmen, V&#214;EST-Alpine usw., an der<lb/>
finanziellen Seite noch niemals ein Projekt scheitern liessen.<lb/>
Sie haben mit der Kontrollbank dann im Einzelgesch&#228;ft durch ent<lb break="no"/>sprechende Subvention des Kredites mehr oder minder die ausl&#228;ndischen<lb/>
Abnehmer get&#228;uscht. Sie haben im h&#246;heren Preis diese Subvention ein<lb break="no"/>gerechnet und <name type="person" ref="#per__97518">Haschek</name> hat ihnen dann eine entsprechende Kredit<lb break="no"/>zusage geben k&#246;nnen. Dadurch hat dann Bulgarien, Rum&#228;nien, Polen<lb/>
oder welches Land man immer aus dem Osten nehmen will, die entsprechen<lb break="no"/>den Kredite zugesagt bekommen, daf&#252;r aber eine h&#246;heren Preis be<lb break="no"/>zahlen m&#252;ssen. Jetzt ist dies eben generell einmal mit einem<lb/>
Kreditrahmen fixiert, was die Bulgaren freuen wird, unserem Export<lb/>
<pb n="25-0519" facs="25_1975-04-25_0519.jpg"/>eine gr&#246;ssere Chance gibt, in Wirklichkeit auch von ihnen bezahlt<lb/>
werden muss.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="25_0512_01" facs="25_1975-04-25_0512-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 25.4.1975</head>
         </div>
         <pb n="25_0512_02" facs="25_1975-04-25_0512-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
