<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810904">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  4. September 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band61_1981-09-04</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-09-04">Freitag, 4. September 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-07-18">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="61-1102" facs="61_1981-09-04_1102.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 4. September 1981<lb/>
</p>
            <p xml:space="preserve">Im SP&#214;-Pr&#228;sidium der Landstra&#223;e besprachen wir die Aktivit&#228;ten im<lb/>
kommenden Herbst. Hier konnte ich zum ersten Mal feststellen, wie<lb/>
sehr auch bei politischen Parteien ein Konkurrenzsystem wirkt.<lb/>
Der &#214;VP-Vizeb&#252;rgermeister <rs type="person" ref="#per__109293">Busek</rs> hat aus wohl&#252;berlegten Gr&#252;nden seine<lb/>
Gr&#228;tzelfeste eingef&#252;hrt. Hier handelt es sich um Veranstaltungen in der,<lb/>
wenn man so will, kleinsten politischen Einheit. Diese Gr&#228;tzelfeste<lb/>
werden allerdings bei der &#214;VP zentral von der Wiener Parteileitung<lb/>
organisiert und wahrscheinlich auch durchgef&#252;hrt. Uns schwebt nun<lb/>
vor, da&#223; wir im Herbst spezifische Sektionsveranstaltungen, die au&#223;er<lb break="no"/>halb unserer normalen Sektionst&#228;tigkeit liegen, durchf&#252;hren. Ob aller<lb break="no"/>dings unser Sektionsleben dadurch beeinflu&#223;t oder gar ge&#228;ndert werden<lb/>
kann, bezweifle ich. Bei uns f&#252;hren die Sektionen ein zwar sehr<lb/>
wichtiges, aber doch in Wirklichkeit auf die Parteimitglieder be<lb break="no"/>schr&#228;nktes Sektionsleben. Die Hauptt&#228;tigkeit der Sektionsorganisation<lb/>
ist und bleibt das Kassieren der Mitglieder. Fr&#252;her einmal war jeder<lb/>
Kassier gleichzeitig auch ein Propagandamann der Partei. Durch diesen<lb/>
monatlichen pers&#246;nlichen Kontakt war der Informationsflu&#223; sowohl von<lb/>
oben, der Kassier erz&#228;hlte, was er in den Sektionsabenden resp. im Be<lb break="no"/>zirk geh&#246;rt hatte, als auch von unten, er berichtete sozusagen den<lb/>
Oberen wo der Schuh die Mitglieder wirklich dr&#252;ckt, bestens gew&#228;hr<lb break="no"/>leistet. Durch die Tatsache der gesperrten H&#228;user, der teilweise am<lb/>
Abend gar nicht sehr interessiert gest&#246;rten Fernsehabende, durch die<lb/>
Erlagscheinkassierung und meistens vor allem durch entsprechende Be<lb break="no"/>zahlung, wom&#246;glich des ganzen Jahres-Mitgliedsbeitrages, ist dieser<lb/>
Kontakt jetzt auf ein Minimum zusammengeschrumpft. <choice><choice><sic>Es</sic><corr>Ob es</corr></choice></choice> gelingt,<lb/>
tats&#228;chlich durch diese Sektionsveranstaltungen, die eben nicht nur<lb/>
die Parteimitglieder erfassen sollen, andere Kreise anzusprechen, bleibt<lb/>
abzuwarten. Vereinzelte Gro&#223;veranstaltungen des Bezirkes in gewissen<lb/>
Gr&#228;tzeln resp. Sektionen, wie z.B. das Rabenfest, eine Gedenkjubil&#228;ums<lb break="no"/>veranstaltung, waren ein gro&#223;er Erfolg.<lb/>
</p>
            <p xml:space="preserve">Die TASS hat f&#252;r die n&#228;chste Gemischte sowj.-&#246;sterr. Kommission in<lb/>
Moskau eine gro&#223;e &#214;sterreich-Reportage vorbereitet. Sie haben fest<lb break="no"/>gef&#252;gte Fragen gehabt, &#252;ber die Bedeutung und Entwicklung der sowj.-<lb/>
&#246;sterr. Beziehungen. Auf alle F&#228;lle war<add>[es]</add> das erste Mal in meiner 11-j&#228;h<lb break="no"/>rigen T&#228;tigkeit, da&#223; eine solche Fernsehaufzeichnung &#252;berhaupt ge<lb break="no"/>macht wurde. Meistens wurde sonst nur die Vertragsunterzeichnung ge<lb break="no"/>legentlich gefilmt und kaum Interviews gemacht.<lb/>
</p>
            <pb n="61-1103" facs="61_1981-09-04_1103.jpg"/>
            <p xml:space="preserve">Der &#246;sterr. Botschafter bei den Europ&#228;ischen Gemeinschaften, <rs type="person" ref="#per__114112">Seyffertitz</rs>,<lb/>
informiert &#252;ber seine bisherige T&#228;tigkeit und will insbesondere<lb/>
Weisungen, wie er sich in Einzelfragen verhalten soll. Er berichtet<lb/>
mit Stolz, da&#223; es im heurigen Jahr gegl&#252;ckt ist, f&#252;r die Landwirtschaft<lb/>
betr&#228;chtliche gute Zusatzabkommen zu bringen. Die einzig offene Frage<lb/>
sind die Rinderexporte in die EG. Jedermann wei&#223;, da&#223; ein Gro&#223;teil der<lb/>
Nutzrinder, die in die EG geliefert werden, diesen Nutzrindercharakter<lb/>
nur an der Grenze von &#214;sterreich bescheinigt haben und als solche von<lb/>
der EG reingelassen werden. Sehr bald, wenn nicht sogar unmittelbar<lb/>
nach dem Grenz&#252;bertritt, wandern sie in einen Schlachthof und sind<lb/>
in Wirklichkeit Schlachtrinder. Die &#246;sterr. Landwirtschaft m&#246;chte sehr<lb/>
gerne, da&#223; dieser Zustand legalisiert und durch entsprechende Rinder<lb break="no"/>exportkontingente von der EG zugesichert wird. Ob dies allerdings<lb/>
m&#246;glich sein wird, bezweifle ich. Es ist f&#252;r die EG scheinbar auch<lb/>
leichter, &#252;ber gewisse strenge Bestimmungen hinwegzusehen, wenn sie<lb/>
eben die Rinder z.B. in Italien dringendst braucht, sei es auf diese<lb/>
Weise den Bedarf zu befriedigen, als ein Kontingent festzulegen. Dieses<lb/>
w&#252;rde ja, und dar&#252;ber kann es gar keinen Zweifel geben, langfristig<lb/>
und bei jeder Agrarsituation, d.h. auch bei &#220;bersch&#252;ssen der EG auf<lb/>
diesem Sektor, gelten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Die Abt. soll entsprechende Ziffern zusammen<lb break="no"/>stellen.<lb/>
</p>
            <p xml:space="preserve">Die EG untersucht jetzt nicht-tarifarische Hemmnisse, <choice><choice><sic>um</sic><corr>und</corr></choice></choice> vor allem<lb/>
auch die staatlichen Beihilfen, welche EFTA-Staaten gew&#228;hren. Bei den<lb/>
ersten Besprechungen hat die Schweiz schon der EG deutlich klarmachen<lb/>
k&#246;nnen, da&#223; keinerlei Subventionen gew&#228;hrt werden, wodurch es zu keiner<lb/>
Handelsverzerrung kommt. &#214;sterreich war bis jetzt zur&#252;ckhaltend, nicht<lb/>
zuletzt, weil Subventionen f&#252;r General Motors nat&#252;rlich jetzt durch die<lb/>
ewige Diskussion in &#214;sterreich weltbekannt sind. Die EG steht nun<lb/>
sicherlich auf dem Standpunkt, da&#223; es sich hier um eine Subvention<lb/>
handelt, die zu einer Wettbewerbsverzerrung f&#252;hrt. Da&#223; Frankreich,<lb/>
England, um zwei typische zu nennen, genauso gro&#223;e Subventionen zu<lb/>
Investitionen f&#252;r neue Arbeitspl&#228;tze geben, der englische oder irische<lb/>
Staat hat sogar in der Vergangenheit<add>[zu]</add> L&#246;hnen f&#252;r neue Betriebe Zusch&#252;sse<lb/>
gew&#228;hrt, wird verschwiegen. Ich habe <rs type="person" ref="#per__114112">Seyffertitz</rs> empfohlen, und SC <rs type="person" ref="#per__108322">Meisl</rs><lb/>
hat dieselbe Meinung, da&#223; wir &#228;u&#223;erst vorsichtig und zur&#252;ckhaltend diese<lb/>
Verhandlungen f&#252;hren sollen. Bei unserer Praxis, bei nichttarifarischen<lb/>
Hemmnissen weniger, bei Subventionen umso st&#228;rker aber, sollten wir<lb/>
nicht glauben, versch&#228;rft gegen andere Staaten, die vielleicht &#196;hnliches<lb/>
<pb n="61-1104" facs="61_1981-09-04_1104.jpg"/>handhaben, aufzutreten.<lb/>
</p>
            <p xml:space="preserve">N&#228;chstes Jahr j&#228;hrt es sich 10 Jahre, da&#223; die Beamten-Gemischte-<lb/>
Kommission t&#228;tig ist, da die EG den Grundsatz hat, alles mu&#223; in<lb/>
Br&#252;ssel abgehandelt werden, ist die Br&#252;sseler Beamtenschaft umso<lb/>
mehr interessiert, einmal in einem anderen Land die Kommissionssitzung<lb/>
abzuhalten. Das 10-j&#228;hrige Jubil&#228;um w&#228;re ein guter Grund daf&#252;r.<lb/>
SC <rs type="person" ref="#per__108322">Meisl</rs> und <rs type="person" ref="#per__114112">Seyffertitz</rs> werden sich bem&#252;hen, diese Sitzung nach<lb/>
&#214;sterreich, sprich Wien zu bringen. Falls es nicht gelingen sollte,<lb/>
bin ich pers&#246;nlich gar nicht b&#246;se, denn dadurch ersparen wir uns doch<lb/>
eine betr&#228;chtlich Aufwendung an repr&#228;sentativen Veranstaltungen resp.<lb/>
sonstigen Tagungskosten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Erkundige was es ungef&#228;hr kosten w&#252;rde.<lb/>
</p>
            <p xml:space="preserve">Der ORF-Schulfunk startet eine Aktion zur Aufkl&#228;rung &#252;ber die &#246;sterr.<lb/>
Wirtschaft. Ein Punkt war, wie der Staat dem &#246;sterr. Wirtschaftsunter<lb break="no"/>nehmer beim Export hilft. Ich hatte zuerst angenommen, da&#223; es sich<lb/>
um eine Diskussion handelt. In Wirklichkeit wollte man dann nur<lb/>
Statements. Durch Zwischenfragen ist dann glaube ich aber befriedigt<lb/>
alles gesagt worden, was dazu zu sagen ist. Die Schwierigkeit liegt<lb/>
nur darin, da&#223; f&#252;r junge Menschen wahrscheinlich nicht nur das Thema<lb/>
sehr uninteressant ist, sondern auch das Informationsniveau sehr tief<lb/>
gehalten werden m&#252;&#223;te. Da ich aber nicht ganz &#252;berzeugt bin, da&#223;<lb/>
letzten Endes bei dieser Gelegenheit auch nat&#252;rlich eine gro&#223;e Reihe<lb/>
von Erwachsenen, vielleicht mehr als Schulfunkjugendliche, zuh&#246;ren,<lb/>
versuchte ich es nicht zu primitiv, aber doch verst&#228;ndlich zu erkl&#228;ren.<lb/>
</p>
            <p xml:space="preserve">Die Wirtschaftsgespr&#228;che mit der FP&#214;, von 7 Pr&#228;sidiumsmitgliedern waren<lb/>
5, Parteiobmann Dr. <rs type="person" ref="#per__122970">Steger</rs>, Klubobmann Dr. <rs type="person" ref="#per__97807">Peter</rs>, <rs type="person" ref="#per__112591">Schender</rs> von O&#214;,<lb/>
Dr. <rs type="person" ref="#per__111721">Stix</rs>, Wirtschaftssprecher und gleichzeitig Tiroler Obmann, sowie der<lb/>
Fremdenverkehrslandesrat und Ktn. Obmann <rs type="person" ref="#per__111733">Ferrari-Brunnenfeld</rs>, erschienen.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> informierte sie &#252;ber die Aussprache mit der &#214;VP. Genu&#223;voll<lb/>
strich er heraus, da&#223; diese trotz seiner Warnung darauf besteht, eine<lb/>
Sondersitzung abzuhalten. Dadurch w&#252;rde der ganze Komplex Eumig und<lb/>
damit L&#228;nderbank, aber auch die ganzen anderen Pleiten der letzten<lb/>
Zeit sicherlich im Nationalrat diskutiert werden. F&#252;r die Firmen und<lb/>
f&#252;r<add>[die]</add> L&#228;nderbank wird dies keinesfalls vorteilhaft sein. Die FP&#214; konnte<lb/>
hier nat&#252;rlich sofort dokumentieren, da&#223; sie f&#252;r die Unternehmer viel<lb/>
mehr Verst&#228;ndnis haben, ihr Programm ist ja aufgrund der letzten Wirt<lb break="no"/><pb n="61-1105" facs="61_1981-09-04_1105.jpg"/>schaftsdebatte im Parlament durch die Annahme ihrer Resolution f&#252;r<lb/>
die gef&#228;hrdeten Gebiete eindeutig dokumentiert. <rs type="person" ref="#per__122970">Steger</rs>, aber dann<lb/>
auch <rs type="person" ref="#per__111721">Stix</rs> und <rs type="person" ref="#per__111733">Ferrari-Brunnenfeld</rs>, was <rs type="person" ref="#per__122970">Steger</rs> ausdr&#252;cklich w&#252;nschte,<lb/>
haben dann ihre Vorschl&#228;ge vorgetragen. <rs type="person" ref="#per__111721">Stix</rs> sehr systematisch, all<lb/>
die Steuerw&#252;nsche, aber auch, was f&#252;r mich sehr interessant war, neben<lb/>
der Energie nat&#252;rlich die Bevorratungsvorschl&#228;ge. Was alle diese<lb/>
kosten w&#252;rden, hat er allerdings weder berechnet noch auch angedeutet.<lb/>
<rs type="person" ref="#per__111733">Ferrari-Brunnenfeld</rs> dagegen hat wirklich nur allgemeineren Bla-Bla<lb/>
von sich gegeben, interessant war f&#252;r mich, da&#223; er, &#228;hnlich wie er dies<lb/>
bei der Aktion "Wanderbares &#214;sterreich" getan hat, jetzt meinen Slogan<lb/>
"Niederrei&#223;en, Wiederaufbauen" im Fremdenverkehrsbetrieb, wenn er<lb/>
&#252;beraltet ist, durch "aus alt mach neu" predigt. Ich bin &#252;berzeugt,<lb/>
so wie beim "Wanderbaren &#214;sterreich", wo er nicht einmal noch Landes<lb break="no"/>rat war, als wir diese Aktion in der &#214;FVW starteten, wird er auch den<lb/>
zweiten Slogan in k&#252;rzester Zeit als seine Erfindung ausgeben. <rs type="person" ref="#per__122970">Steger</rs><lb/>
hatte urspr&#252;nglich gew&#252;nscht, da&#223; auch die Minister, insbesondere der<lb/>
Finanzminister, dann aber, wie er sagte, die beiden bedeutenden Ge<lb break="no"/>werkschaftsf&#252;hrer und gleichzeitige Minister, <rs type="person" ref="#per__111740">Dallinger</rs> und <rs type="person" ref="#per__111741">Sekanina</rs>,<lb/>
ihre Politik darlegen sollen. Zuletzt teilte er dann ein Papier aus,<lb/>
welches die konkreten steuerlichen Forderungen wie Abschaffung der<lb/>
Lohnsummensteuer, Reduzierung der Gewerbesteuer usw. verlangt. &#220;ber<lb/>
die W&#252;nsche der FP&#214; soll &#228;hnlich wie mit der &#214;VP ein Beamtenkomitee<lb/>
weiter verhandeln. In ca. 3 Wochen soll man sich wieder treffen, um<lb/>
konkretere Gespr&#228;chsthemen dann zu f&#252;hren. <rs type="person" ref="#per__97668">Kreisky</rs> meinte mir gegen<lb break="no"/>&#252;ber, dann h&#228;tte auch ich Gelegenheit, mich mit den FP&#214;-Vorschl&#228;gen<lb/>
zu besch&#228;ftigen. <rs type="person" ref="#per__111740">Dallinger</rs> hat in seiner Erkl&#228;rung dann selbstver<lb break="no"/>st&#228;ndlich <rs type="person" ref="#per__122970">Steger</rs> dann leicht schmunzelnd vorgehalten, da&#223; er ihn in<lb/>
seinem Sommerinterview, wie er meinte, unter Wasser als den schlecht<lb break="no"/>esten Sozialminister aller Zeiten bezeichnete. Da&#223; selbstverst&#228;ndlich<lb/>
auch der Verkehrsminister wegen der Eisenbahn angegriffen wurde, war<lb/>
von vornherein zu erwarten. Auch hier hat interessanterweise, sowohl<lb/>
was den <rs type="person" ref="#per__111740">Dallinger</rs>-Vorwurf als auch was die Attacke gegen die Eisen<lb break="no"/>bahner betrifft, <rs type="person" ref="#per__122970">Steger</rs> dann sehr, fast w&#252;rde ich sagen, zur&#252;ckgezogen.<lb/>
Auf alle F&#228;lle diese Vorw&#252;rfe wesentlich abgeschw&#228;cht. Interessant war<lb/>
f&#252;r mich dann noch, als <rs type="person" ref="#per__122970">Steger</rs> den Verkehrsminister ersuchte, er solle<lb/>
Einflu&#223; nehmen wegen der Klage des &#214;BB-Vorstandes gegen den FP&#214;-NR<lb/>
<rs type="person" ref="#per__133974">Pr&#246;ll</rs> wegen Kreditsch&#228;digung als eine Zivilrechtsklage. Ich &#252;berlege<lb/>
mir, ob ich nicht beim n&#228;chsten Gespr&#228;ch auch den Vorwurf der FP&#214;<lb break="no"/>Abgeordneten, zuerst des Vorarlberger, dann aber, was mich viel h&#228;rter<lb/>
traf, des Klubobmanns <rs type="person" ref="#per__97807">Peter</rs>, ich sei der Preistreiber Nummer eins, zur<lb/>
Sprache bringe.<lb/>
</p>
            <pb n="61-1106" facs="61_1981-09-04_1106.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte beide Zeitungsberichte ausheben.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe AK-&#214;GB hat SC <rs type="person" ref="#per__97584">Jagoda</rs> &#252;ber die Bescheidaufhebung des<lb/>
Verwaltungsgerichtshofes im RAG-Preisverfahren berichtet. Da die RAG<lb/>
au&#223;er dem amtlich festgesetzten Preis von 1 S f&#252;r jeden gelieferten<lb/>
m&#179; Gas an die O&#214; Ferngas, die aufgrund des zivilrechtlichen Vertrages<lb/>
ihr zustehende, wesentlich h&#246;here Preise von 1,10 S vom ersten<lb/>
Quartal 79 bis 2,40 S f&#252;rs vierte Quartal 81 verrechnete, ergibt sich<lb/>
durch die Preisbescheidaufhebung jetzt f&#252;r das Vorjahr, 30 Mio. S von<lb/>
der O&#214; Ferngas nachgezahlt werden m&#252;&#223;te, f&#252;r das heurige Jahr aber<lb/>
471 Mio. S. W&#228;hrend die 30 noch aufgebracht werden k&#246;nnen, m&#252;&#223;te die<lb/>
O&#214; Ferngas 81 den Konkurs ansagen, wenn sie diese Preisdifferenz be<lb break="no"/>zahlen m&#252;&#223;te. Das Ganze ist also schrecklich verfahren, ich habe<lb/>
dezidiert erkl&#228;rt, da&#223; ich in Hinkunft ausschlie&#223;lich den Ausf&#252;hrungen<lb/>
und Vorschl&#228;gen des SC <rs type="person" ref="#per__97584">Jagoda</rs> folgen werde. Ein Ministerium kann sich<lb/>
nicht erlauben, durch eine sture Handhabung von gesetzlichen Ma&#223;nahmen,<lb/>
die letzten Endes dann doch nicht gedeckt sind und die, wie wir ja mehr<lb/>
oder minder auch wissen, durch st&#228;ndige Aufhebung der Bescheide sich<lb/>
mehr oder minder zu blamieren. Sowohl <rs type="person" ref="#per__97584">Jagoda</rs>, aber auch ich, haben eine<lb/>
solche Entwicklung ja vorhergesagt. Die AK wollte sie unter gar keinen<lb/>
Umst&#228;nden glauben. Jetzt haben wir, wie man dies auf wienerisch sagt,<lb/>
den Scherb'n auf.<lb/>
</p>
            <p xml:space="preserve">Im Strompreisverfahren beharrt die AK, da&#223; der n&#228;chste Termin der<lb/>
Preiserh&#246;hung erst der 1. J&#228;nner 82 sein soll. Dieser Termin ist vollkommen<lb/>
unm&#246;glich zu halten, die Elektrizit&#228;tsunternehmen erwarten den<lb/>
1. 0ktober. Tats&#228;chlich mu&#223; ich irgendeinen Kompromi&#223; anstreben, sowohl<lb/>
&#252;ber den Geltungsbeginn und noch viel mehr &#252;ber die zu erwartende,<lb/>
letzten Endes festzusetzende Preiserh&#246;hung. Ich habe den Referenten<lb/>
der AK <rs type="person" ref="#per__112965">Maurer</rs>, der ja bei diesen ganzen Besprechungen immer dabei ist,<lb/>
ersucht, man solle doch, wie es der Wunsch des Gen.Dir. <rs type="person" ref="#per__98068">Wenzl</rs> als<lb/>
Sprecher der Elektrizit&#228;tswirtschaft war, das Verfahren vereinfachen.<lb/>
Jedermann wei&#223;, da&#223; sie letzten Endes nicht die angesuchten Prozent<lb break="no"/>erh&#246;hungen bekommen werden, einen Kompromi&#223; werde ich daher auch mit<lb/>
MR <rs type="person" ref="#per__109811">Burian</rs> besprechen. Einverstanden waren die AK und der Gewerkschafts<lb break="no"/>bund, da&#223; man f&#252;r die Fernw&#228;rmeaufwendungen gewisse Strompreiserh&#246;h<lb break="no"/>ungen einbauen kann. Das System, welches so erfolgreich bei der<lb/>
STEWEAG bei der letzten Preisfestsetzung gehandhabt wurde, wird also<lb/>
akzeptiert. Dar&#252;ber bin sich sehr froh.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte mit MR <rs type="person" ref="#per__109811">Burian</rs> Termin vereinbaren.<lb/>
</p>
            <pb n="61-1107" facs="61_1981-09-04_1107.jpg"/>
            <p xml:space="preserve">Bez&#252;glich der japanischen Autoimporte, vor allem aber auch der Dis<lb break="no"/>kussion zwischen Philips und Grundig &#252;ber zollfreie Farbfernsehr&#246;hren<lb break="no"/>importe aus Japan, stimmen die AK und der Gewerkschaftsbund meiner<lb/>
Auffassung und weiteren Vorgangsweise restlos zu. Dr. <rs type="person" ref="#per__97676">Lachs</rs> bemerkt,<lb/>
da&#223; er einen Artikel in der Solidarit&#228;t geschrieben hat, wo er &#252;ber<lb/>
die Verflechtung der japanischen Konzerne referierte. Alle die Auto<lb break="no"/>firmen und auch die gro&#223;en anderen japanischen Konzerne sind in dem<lb/>
Superkonzern Zei Bazu<add>[?]</add> verankert. Ich habe die AK ersucht, ob sie<lb/>
nicht doch auch eine entsprechende Untersuchung &#252;ber diese Ver<lb break="no"/>flechtung, welche sie sehr erfolgreich der europ&#228;ischen Industrien<lb/>
gemacht hat, durch ihre wirtschaftswissenschaftliche Abteilung unter<lb break="no"/>suchen lassen k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Vielleicht kann auch das Haus hier ein wenig<lb/>
kurzgefa&#223;te Zusammenstellungen machen.<lb/>
</p>
            <p xml:space="preserve">Der Semmelpreis kann unter gar keinen Umst&#228;nden in der n&#228;chsten Zeit<lb/>
erh&#246;ht werden. Am 1. Mai 81 h&#228;tte die effektive Erh&#246;hung nur 3,8 Groschen<lb/>
ausgemacht, zumindestens nach Auffassung der AK. Die Parit&#228;tische<lb/>
Kommission hat dann aber, weil es gar nicht anders geht, 10 Groschen<lb/>
Erh&#246;hung auf 1,40 S akzeptiert. Die Jahresfrist mu&#223; daher unbedingt<lb/>
eingehalten werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte die 3,8 Groschen nachweisen lassen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Brotmehlpreisfestsetzung und der Relation zum Wei&#223;mehl<lb/>
wird von der AK und dem Gewerkschaftsbund akzeptiert, da&#223; man die<lb/>
B&#228;ckerinnung und die Brotindustrie vor der n&#228;chsten Preisfestsetzung<lb/>
anh&#246;rt. Ein Einschalten aber bei den Verhandlungen mit den M&#252;hlen<lb/>
wird insbesondere vom &#214;GB entschieden abgelehnt, weil man dadurch<lb/>
ein weiteres erschwerendes Moment in der Findung eines Kompromisses<lb/>
sieht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R SC <rs type="person" ref="#per__97584">JAGODA</rs> UND <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte die Bundesinnung und Brot<lb break="no"/>industrie doch von dem Teilerergebnis durch MR <rs type="person" ref="#per__112011">Kurzel</rs> offiziell ver<lb break="no"/>st&#228;ndigen lassen.<lb/>
</p>
            <p xml:space="preserve">Erstmalig ist mir passiert, da&#223; bei einem Jour fixe ein Tagesordnungs<lb break="no"/>punkt von mir total vergessen wurde und mich auch niemand daran er<lb break="no"/>innerte. Den Lehrberuf Belagsverleger m&#252;ssen wir daher auf die n&#228;chste<lb/>
<pb n="61-1108" facs="61_1981-09-04_1108.jpg"/>Tagesordnung wieder setzen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte das n&#228;chste Mal darauf achten.<lb/>
</p>
            <p xml:space="preserve">Von dem Eumig-Werk Wr. Neudorf ist der Gesch&#228;ftsf&#252;hrer f&#252;r die<lb/>
Auffanggesellschaft, <rs type="person" ref="#per__134007">Ferschi</rs>, mit dem Betriebsratsobmann bei mir<lb/>
erschienen und hat sich bitter beklagt, da&#223; die L&#228;nderbank keine<lb/>
endg&#252;ltige Entscheidungen trifft, wie diese Gesch&#228;ftsf&#252;hrung der<lb/>
Auffanggesellschaft gehandhabt werden soll. <rs type="person" ref="#per__134007">Ferschi</rs> hat zwar mit<lb/>
dem L&#228;nderbank-Vorstand <rs type="person" ref="#per__134008">Wagner</rs> beste pers&#246;nliche Beziehungen und<lb/>
Kontakte, doch kann er keine Entscheidung bez&#252;glich Ankauf von<lb/>
Material, R&#252;ck&#252;bernahme von Fachleuten, die ja alle schon weggegangen<lb/>
sind, bekommen. Die gro&#223;e Gefahr besteht, da&#223; dadurch die vorgesehenen<lb/>
20 Mio. Betriebsmittelkredite und vor allem auch die je 50.000 von<lb/>
Land und Bund beigeschossenen Mittel f&#252;r die neue Gesellschaft ver<lb break="no"/>braucht werden, ohne da&#223; es gelingt, die Auffanggesellschaft zu<lb/>
aktivieren. Zu seinem Beweis hat er mitgebracht von der deutschen<lb/>
Fotofirma Leitz einen Eink&#228;ufer, der sofort erkl&#228;rte, die Firma<lb/>
w&#252;rde sich mit 5 Mio. DM an der Auffanggesellschaft beteiligen und f&#252;r<lb/>
300 Mio. S Auftr&#228;ge, die sie ja jetzt bei der Fa. Eumig laufen hat,<lb/>
weitergeben. F&#252;r Leitz ist es ein Wahnsinn, woanders jetzt dieselbe<lb/>
Produktion, die befriedigend von Eumig geliefert wurde, neu aufzu<lb break="no"/>bauen.<lb/>
</p>
            <p xml:space="preserve">F&#252;r die Panzerfunklieferung hat er den deutschen Vertreter der Fa.<lb/>
Dalmit pr&#228;sentiert, welcher bem&#252;ht ist, den Panzerfunkauftrag f&#252;r<lb/>
seine Firma zu bekommen. Ich habe einmal mehr entschieden und klar<lb break="no"/>gestellt, da&#223; wir uns in die Entscheidungsfindung des Verteidigungs<lb break="no"/>ministeriums nicht einmischen. Erst wenn dies geschehen ist, beginnen<lb/>
wir &#252;ber die Kompensation resp. Produktionsverlagerung nach &#214;sterreich<lb/>
mit den dann Zugeschlagenen zu verhandeln.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Unsere Industriesektion soll dies eindeutig<lb/>
weiter verfolgen.<lb/>
</p>
            <p xml:space="preserve">F&#252;r Tritsch Tratsch wird von mir erwartet, da&#223; ich auf der Mundhar<lb break="no"/>monika spiele, w&#228;hrend ich ansonsten &#252;blicherweise meine Mundharmonika,<lb/>
die ich ja immer bei mir trage, rausziehe und auf Wunsch der Leute<lb/>
spiele, was sie h&#246;ren wollen, ist es diesmal durch Begleitung einer<lb/>
Jazz-Band anders. Mein Sohn besteht und beharrt darauf, da&#223; ich stunden<lb break="no"/><pb n="61-1109" facs="61_1981-09-04_1109.jpg"/>lang mit ihnen &#252;be, nur damit alles perfekt abl&#228;uft. In der Be<lb break="no"/>ziehung kann ich wirklich feststellen, ist er ein Profi.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="61_1101_01" facs="61_1981-09-04_1101-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 4.9.1981</head>
         </div>
      </back>
   </text>
</TEI>
