<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800909">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  9. September 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band56_1980-09-09</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-09-09">Dienstag, 9. September 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-01-10">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="56-1113" facs="56_1980-09-09_1113.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 9. September 1980<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit der HK berichtete ich &#252;ber die Aussprache wegen<lb/>
der Entschlie&#223;ung des Nationalrates, Verbot der Plakatwerbung f&#252;r<lb/>
Tabak. Hier suchten gleichzeitig <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__112978">Kehrer</name> darauf einzuwir<lb break="no"/>ken, da&#223; GD <name type="person" ref="#per__126941">Musil</name> von der Tabakregie nicht nur entsprechende Ver<lb break="no"/>handlungsbereitschaft mit dem Gesundheitsminister <name type="person" ref="#per__97891">Salcher</name> zeigt, son<lb break="no"/>dern auch eine Kompromi&#223;l&#246;sung mit entsprechender Einschr&#228;nkung der<lb/>
Werbung akzeptiert. Genauso wichtig sei es aber, den Gesundheitsspre<lb break="no"/>cher der &#214;VP, <name type="person" ref="#per__111723">Wiesinger</name>, der vom Gen.Sekr. <name type="person" ref="#per__112978">Kehrer</name> einen entsprechen<lb break="no"/>den kritischen Brief wegen seines Verhaltens bekommen hatte, einge<lb break="no"/>hend zu beeinflussen, da&#223; eine Kompromi&#223;l&#246;sung, die <name type="person" ref="#per__97891">Salcher</name> anstrebt,<lb/>
auch dann wirklich akzeptiert wird. Gen.Sekr. <name type="person" ref="#per__112978">Kehrer</name> erkennt die<lb/>
Gefahr, die ich auch sehe, da&#223; wenn es nicht zu einem tragbaren Kom<lb break="no"/>promi&#223; mit <name type="person" ref="#per__97891">Salcher</name> kommt, welches letzten Endes auch von <name type="person" ref="#per__111723">Wiesinger</name><lb/>
akzeptiert wird, ein Werbeverbot unausbleiblich w&#228;re. In die Verhand<lb break="no"/>lungen selbst wird sich Staatssekret&#228;r <name type="person" ref="#per__109808">Albrecht</name>, wie sie beim Jour<lb/>
fixe auch zusagte, einschalten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109808">ALBRECHT</name>: Versuche &#252;ber <name type="person" ref="#per__97357">Bl&#252;mel</name> zu erfahren, wie es<lb/>
weitergeht.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich meiner Urgenz, Paraphierung des Vertrages zwischen EG und<lb/>
&#214;sterreich wegen des Griechenland-Beitrittes, erkl&#228;rt <name type="person" ref="#per__112978">Kehrer</name>, da&#223; die<lb/>
HK, nachdem der Gewerbeteil ja befriedigt ist und ihr Rechtsstand<lb break="no"/>punkt durch den Briefwechsel gekl&#228;rt ist, ihm zustimmt. Gleichzeitig<lb/>
liegt auch ein Brief der Landwirtschaftskammer an <name type="person" ref="#per__97511">Haiden</name> vor, der<lb/>
besagt, da&#223; wenn die Agrargespr&#228;che mit <name type="person" ref="#per__114113">Gundelach</name> auf Beamtenebene<lb/>
fortgesetzt werden, sie ebenfalls einer Paraphierung zustimmen. Eine<lb/>
Paraphierung der Unterschrift aber k&#228;me nur dann in Frage, wenn ein<lb/>
substantielles Zugest&#228;ndnis erfolgt. <name type="person" ref="#per__112978">Kehrer</name> erkl&#228;rt, da&#223; die Handels<lb break="no"/>kammer die Bauern hier nicht im Stich lassen will und die Unterschrift<lb/>
ebenfalls von einer befriedigenden L&#246;sung mit den Bauern abh&#228;ngig<lb/>
macht. Diese Frage wird aber erst im Parlament zur Debatte stehen.<lb/>
Zu diesem Zeitpunkt, bin ich &#252;berzeugt, werden die Agrarier nichts an<lb break="no"/>deres wollen als eine entsprechende weitere Subvention.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Die Paraphierung sofort veranlassen.<lb/>
</p>
            <p xml:space="preserve">Die von dem russischen Vizehandelskammerpr&#228;sidenten angeregte nationale<lb/>
<pb n="56-1114" facs="56_1980-09-09_1114.jpg"/>Industrieausstellung in Moskau, die 15 Mio. S kosten w&#252;rde, wird von<lb/>
der HK zurecht abgelehnt. Bei diesen Industrieausstellungen kommen<lb/>
nur Zuschauer und nicht einmal alle Eink&#228;ufer und sonstige mit Importen<lb/>
besch&#228;ftigen der sowjetischen Betriebe und Au&#223;enhandelsstellen. In<lb/>
der Sowjetunion haben nur Fachmessen einen Sinn, woran sich &#214;ster<lb break="no"/>reich zu 90 % beteiligt. September n&#228;chsten Jahres wird ein tech<lb break="no"/>nisch-wissenschaftliches Symposium in der Sowjetunion abgehalten.<lb/>
Bei dieser Gelegenheit wird eine begleitende Sonderausstellung auf<lb/>
1.500 m&#178;, die immerhin 8 Mio. S kosten wird, gleichzeitig abgehalten.<lb/>
Ich bin mit diesem Vorschlag sehr einverstanden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112978">Kehrer</name> ist &#252;ber meine Kritik, da&#223; der Verein Made in Austria nicht<lb/>
genug macht, sehr ersch&#252;ttert. Er meint, mit dem Budget von 5,6 Mio. S,<lb/>
an welchem die HK und das Ministerium je 2 1/2 Mio., Arbeiterkammer<lb/>
100.000,&#8211;&#8211; und die OeNB 500.000,&#8211;&#8211; S bezahlt, kann man nicht mehr<lb/>
machen. Bis jetzt gab es Informationen der Firmen und immerhin gro&#223;e<lb/>
Aufkl&#228;rungsaktionen der Bev&#246;lkerung, u.a. wird heuer nach der &#214;ster<lb break="no"/>reichwoche wieder ein Ja zu &#214;sterreich den Haushalten mitgeteilt und<lb/>
empfohlen &#246;sterreichische Waren zu kaufen. Ich erkl&#228;re sofort, da&#223;<lb/>
dies nicht der richtige Weg ist. Aufgabe des Vereines m&#252;&#223;te es sein,<lb/>
entsprechende Verhandlungen, wie ich sie auch mit Kaufh&#228;usern, Ketten<lb/>
usw. st&#228;ndig f&#252;hre, &#246;sterreichische Waren zu kaufen. Die HK k&#246;nnte<lb/>
&#252;ber diesen Verein einen gewissen Druck aus&#252;ben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: N&#228;chstes Jour fixe AK und &#214;GB setzen.<lb/>
</p>
            <p xml:space="preserve">Pr&#228;sident <name type="person" ref="#per__97691">Lehner</name>, Dr. <name type="person" ref="#per__111709">Wohlmeyer</name> und <name type="person" ref="#per__97311">Androsch</name> h&#228;tten am 30. Juli ver<lb break="no"/>einbart, da&#223; es f&#252;r die St&#228;rkef&#246;rderung zus&#228;tzlich 15 Mio. geben soll.<lb/>
Ich bin nicht genau informiert, ob tats&#228;chlich in den bisherigen<lb/>
Beamtenbudgetgespr&#228;chen diese 15 Mio. zus&#228;tzlich nicht doch noch auf<lb break="no"/>genommen werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Wie stehen die Budgetposten derzeit.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> berichtet, da&#223; er mit <name type="person" ref="#per__97668">Kreisky</name> vereinbart hat, die 70 &#246;ster<lb break="no"/>reichischen Firmen sollen unbedingt an der <choice><choice><sic>chiler</sic><corr>chilenischen?</corr></choice></choice> Messe teilnehmen.<lb/>
Ebenso wird eine Journalistendelegation von der HK eingeladen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112978">Kehrer</name> beschwert sich, da&#223; <choice><choice><sic>Sekret&#228;r</sic><corr>Staatssekret&#228;r</corr></choice></choice> <name type="person" ref="#per__110169">Nu&#223;baumer</name> Firmenbesuche bei Frid<lb break="no"/>mann und Mayer<add>[?]</add>, List und Steyr-Daimler-Puch, also nicht verstaatlich<lb break="no"/>ten Betrieben f&#252;r den sowjetischen Besuch <name type="person" ref="#per__126942">Gruglow</name> vereinbart hat.<lb/>
</p>
            <pb n="56-1115" facs="56_1980-09-09_1115.jpg"/>
            <p xml:space="preserve">bef&#252;rchtet, da&#223; jetzt auch noch vom Staatssekretariat im Bundeskanz<lb break="no"/>leramt Au&#223;enhandelspolitik betrieben wird, die sich nicht nur auf<lb/>
die verstaatlichten Betriebe bezieht. Ich spreche mit <name type="person" ref="#per__110169">Nu&#223;baumer</name> vor<lb/>
der Ministerratsbesprechung, dieser erkl&#228;rt mir, da&#223; alles im Einver<lb break="no"/>nehmen mit der Handelskammer geschehen ist. Ich ersuche ihn, diesbe<lb break="no"/>z&#252;glich sofort mit <name type="person" ref="#per__112978">Kehrer</name> Kontakt aufzunehmen, um diesen Streitpunkt<lb/>
aus der Welt zu schaffen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: <name type="person" ref="#per__97426">F&#228;lbl</name> soll den weiteren Vorgang beobachten.<lb/>
</p>
            <p xml:space="preserve">Mit Minister <name type="person" ref="#per__108328">Pahr</name> bespreche ich die Frage der Abteilungserrichtung<lb/>
in der Genfer Mission f&#252;r den GATT. <name type="person" ref="#per__126943">Hoch&#246;rtler</name>, der vom Au&#223;enamt f&#252;r<lb/>
diese Stelle vorgesehen ist, soll angeblich entsprechend aufgewertet<lb/>
werden. Ich bin nur bereit, den Brief an <name type="person" ref="#per__108328">Pahr</name> dann zu schreiben, wo<lb/>
ich diesen Vorschlag mache, wenn <name type="person" ref="#per__108328">Pahr</name> mir vorher mitteilt, da&#223; er<lb/>
dies auch tats&#228;chlich, trotz aller meiner Bedenken, durchf&#252;hren will.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name> UND <name type="person" ref="#per__107953">GERFRIED</name>: Bitte mit <name type="person" ref="#per__114980">Reitbauer</name> besprechen.<lb/>
</p>
            <p xml:space="preserve">Mit <name type="person" ref="#per__97678">Lacina</name>, dem ich die Ziffern &#252;ber den sowjetisch-&#246;sterreichischen<lb/>
Handel gebe, vereinbare ich, da&#223; <name type="person" ref="#per__97668">Kreisky</name> einen Brief an <name type="person" ref="#per__97652">Kossygin</name><lb/>
oder sogar <name type="person" ref="#per__108324">Breschnew</name> schreiben wird wegen der Besch&#228;ftigung der<lb/>
&#246;sterreichischen Schiffswerften. Da&#223; wir um fast 50 % mehr importieren<lb/>
und 10 % bis jetzt weniger exportieren k&#246;nnen, wodurch wir schon jetzt<lb/>
ein Handelsbilanzpassivum von 4,2 Mrd. S in den ersten 7 Monaten er<lb break="no"/>wirtschaften, kann von uns nicht akzeptiert werden. <name type="person" ref="#per__97678">Lacina</name> wird kl&#228;<lb break="no"/>ren, wieso nicht schon bereits vor l&#228;ngerer Zeit ein beabsichtigter<lb/>
Brief <name type="person" ref="#per__97668">Kreisky's</name> an die Sowjets letzten Endes ergangen ist. Irgendwo<lb/>
ist er stecken geblieben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte mit <name type="person" ref="#per__97678">Lacina</name> Kontakt halten.<lb/>
</p>
            <p xml:space="preserve">Verteidigungsminister <name type="person" ref="#per__97879">R&#246;sch</name> meint, er kann jetzt und wahrscheinlich<lb/>
auch in Zukunft kaum die Mirage, die um 1 1/2 Mrd. S teurer sind als<lb/>
die Amerikaner, kaufen. Ich erkl&#228;re, da&#223; au&#223;er Frankreich ich keine<lb/>
Atomm&#252;llagerung sehe. Ohne eine solche w&#252;rde ich aber kaum im Parla<lb break="no"/>ment eine 2/3-Zustimmung bekommen. Ich werde daher nach wie vor f&#252;r<lb/>
eine L&#246;sung, Mirageflugzeuge kaufen und daf&#252;r die Atomm&#252;llagerung in<lb/>
Frankreich durchf&#252;hren, eintreten. Zum ersten Mal h&#246;re ich von Mini<lb break="no"/>ster <name type="person" ref="#per__97442">Firnberg</name>, die ja bekanntlicher Weise die Idee Atomm&#252;ll im Iran<lb/>
<pb n="56-1116" facs="56_1980-09-09_1116.jpg"/>zu lagern mitbrachte, da&#223; sie auf<add>[Fehlstelle, Anm.]</add> und Auftrag diese Ver<lb break="no"/>handlungen<add>[Fehlstelle, Anm.]</add>. Ich hoffe, da&#223; es beim Besuch des franz&#246;sischen<lb/>
Ministerpr&#228;sidenten <name type="person" ref="#per__126262">Barre</name> gelingen wird, ihn f&#252;r einen diesbez&#252;glichen<lb/>
Plan zu gewinnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: N&#228;chstes Jour fixe <name type="person" ref="#per__97453">Fremuth</name> setzen.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat, der ohne Vorbesprechung und auch in Abwesenheit von<lb/>
<name type="person" ref="#per__97311">Androsch</name> durchgef&#252;hrt wird, wird nur die Tagesordnung abgewickelt und<lb/>
3 Minister k&#252;nden Auslandsreisen an.<lb/>
</p>
            <p xml:space="preserve">Eine beabsichtigte Aussprache zwischen Pr&#228;s. <name type="person" ref="#per__115673">Neuhauser</name>, Welser Messe,<lb/>
und GD <name type="person" ref="#per__115005">Hintschig</name> kommt deshalb nicht zustande, weil <name type="person" ref="#per__115005">Hintschig</name> von<lb/>
der Wiener Messe nicht weg kann, uns allerdings dann zu sp&#228;t infor<lb break="no"/>miert. Sp&#228;t abends treffe ich bei der Pr&#228;sentation bei <name type="person" ref="#per__126935">Hodina</name> im<lb/>
Dorotheum <name type="person" ref="#per__115005">Hintschig</name>, der sich daf&#252;r nochmals entschuldigt und bittet,<lb/>
ich sollte unbedingt diesen Vermittlungsversuch zwischen Wels und<lb/>
Wien machen. Allerdings geht nach der Wiener Messe auch <name type="person" ref="#per__115005">Hintschig</name> auf<lb/>
Urlaub.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte einen Termin zwischen <name type="person" ref="#per__115673">Neuhauser</name>, <name type="person" ref="#per__115005">Hintschig</name><lb/>
und mir Anfang Oktober vereinbaren.<lb/>
</p>
            <p xml:space="preserve">Im Bundesparteivorstand im Renner-Institut beginnt die Sitzung ver<lb break="no"/>h&#228;ltnism&#228;&#223;ig p&#252;nktlich. Dies ist schon ungew&#246;hnlich, eine Sensation<lb/>
aber ist das Ergebnis der Pr&#228;sidialaussprache. Wie <name type="person" ref="#per__97668">Kreisky</name> und <name type="person" ref="#per__97311">An<lb break="no"/>drosch</name> am Pr&#228;sidiumstisch Platz nehmen, st&#252;rzen sich die Fotografen<lb/>
sofort auf dieses Bild. Bevor noch <name type="person" ref="#per__97668">Kreisky</name> zu referieren beginnt, hat<lb/>
sich ja schon durchgesprochen, da&#223; <name type="person" ref="#per__97311">Androsch</name> bleibt. <name type="person" ref="#per__97668">Kreisky</name> referiert<lb/>
&#252;ber seine 10 Punkte und meint insbes. die kleine und gro&#223;e Korrup<lb break="no"/>tion m&#252;&#223;te mit einem Paukenschlag aufgezeigt und bek&#228;mpft werden,<lb/>
weshalb er sich zu diesem Weg entschlossen hat. Im AKH-Skandal ist<lb/>
kein einziger Politiker involviert. Im Ausland w&#228;re dies sicherlich<lb/>
ganz anders. Die &#214;VP ist jetzt mit den 10 Mio. <name type="person" ref="#per__126906">Rabelbauer</name>-Spende sehr<lb/>
angeschlagen, Industriellenvereinigung hat eine Art Beraterfunktion<lb/>
auch bei Parteispenden ihrer Mitglieder gehabt und nat&#252;rlich auch ent<lb break="no"/>sprechend die FP&#214; unterst&#252;tzt. Die Aussprache zwischen <name type="person" ref="#per__122970">Steger</name> und<lb/>
<name type="person" ref="#per__97668">Kreisky</name> hat nichts ergeben. Die schon bekannte 10.000.&#8211;&#8211; S Spende<lb/>
in K&#228;rnten und dann noch einem Heimverkauf einer soz. Genossenschaft<lb/>
<pb n="56-1117" facs="56_1980-09-09_1117.jpg"/>der Arbeiterheime in Wr. Neustadt an die Partei oder den Parteiver<lb break="no"/>lag. Alle diese &#252;berhaupt nicht belastenden F&#228;lle, die <name type="person" ref="#per__122970">Steger</name> wei&#223;,<lb/>
hat <name type="person" ref="#per__97668">Kreisky</name> sofort empfohlen, soll er ruhig in der &#214;ffentlichkeit<lb/>
besprechen und zur Anzeige bringen. <name type="person" ref="#per__97668">Kreisky</name> erwartet im Zuge des AKH-<lb/>
Skandals, da&#223; auch noch die Korruptionen im Baugewerbe irgendwie zur<lb/>
Sprache kommen werden. Die Frage, die gekl&#228;rt werden mu&#223;, ist, welche<lb/>
Verantwortung die Minister, die restlos f&#252;r ihren Ressortbereich ver<lb break="no"/>antwortlich sind, tragen k&#246;nnen, dazu braucht man eben in Hinkunft<lb/>
begleitende, unabh&#228;ngige Kontrolle. Ziviltechniker seien hier viel<lb/>
zu teuer, weshalb er <name type="person" ref="#per__114610">Kandutsch</name> eingeladen habe, der jetzt eine beste<lb/>
Reputation als ehemaliger Rechnungshofpr&#228;sident besitzt. Die Methode,<lb/>
die sich jetzt herausstellt, die Dr. <name type="person" ref="#per__123733">Winter</name> angewendet hat und die<lb/>
insbes. auch Siemens empfohlen wurde, billig zu offerieren, damit er<lb/>
den Zuschlag bekommt und nachher bei der Korrektur und Nachbestellung<lb/>
teuer alle sonstigen Spesen inkl. Bestechung einzukalkulieren, wird<lb/>
die <name type="person" ref="#per__126944">Pallin</name>-Kommission verhindern. Er er&#246;rtert dann die 10 Punkte im<lb/>
einzelnen und meint bez&#252;glich des abgemagerten Finanzministeriums,<lb/>
es soll jetzt eine Generaldirektion geschaffen werden, wie dies auch<lb/>
im Bundeskanzleramt die &#214;IAG ist. Um die Untersuchungsrichterin ent<lb break="no"/>sprechend zu unterst&#252;tzen und in Hinkunft gegen solche Korruptions<lb break="no"/>aktionen besser gewappnet sein, w&#228;re es notwendig, eine Dienstposten<lb break="no"/>reserve zu schaffen, um einen Einsatzsstab zur Verf&#252;gung zu haben.<lb/>
Bez&#252;glich des Verm&#246;gensnachweis soll es eben eine Kommission geben,<lb/>
damit das ma&#223;lose Unrecht, welches Politikern hier oft widerf&#228;hrt,<lb/>
verhindert werden kann. Bez&#252;glich des Eigentums an Firmen wird es<lb/>
notwendig sein, die Verwaltung au&#223;erhalb des Besitzerkreises zu su<lb break="no"/>chen. Als Politiker mu&#223; man sich eben von seinem Eigentum trennen.<lb/>
Was die Beleidigung von Politikern betrifft, die derzeit ja nur das<lb/>
Bezirksgericht haben, soll es zu dem Ehrensenat kommen, entweder die<lb/>
4 obersten Richter oder gegebenenfalls wird <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> einen sol<lb break="no"/>chen Ehrensenat bestellen. <name type="person" ref="#per__97668">Kreisky</name> ersucht zu verstehen, da&#223; er in<lb/>
einem Alleingang diese 10 Punkte aufgestellt hat und auch verlaut<lb break="no"/>bart, denn dies ist in der besten Absicht geschehen, auch dann, wenn<lb/>
einige Kritiker in der Partei meinen, das h&#228;tte man vorher in Gre<lb break="no"/>mien besprechen m&#252;ssen. Wenn man bedenkt, welch guten Ruf &#214;sterreich<lb/>
gehabt hat, wie man noch vor ein paar Monaten den Staatsvertrag ge<lb break="no"/>feiert hat und alle sagten, welche Leistung in &#214;sterreich vollbracht<lb/>
wurde, und jetzt wird &#214;sterreich behandelt wie eine mittelamerikanisch<lb/>
Bananenrepublik.<lb/>
</p>
            <pb n="56-1118" facs="56_1980-09-09_1118.jpg"/>
            <p xml:space="preserve">Dies sind die objektiven Ma&#223;st&#228;be, subjektiv m&#246;chte er jetzt dies<lb/>
neuerdings betrachten. Immer hat er schon gesagt, es mu&#223;, um den<lb/>
Verd&#228;chtigungen ausweichen zu k&#246;nnen, einwandfrei und zweifelsfrei<lb/>
sich <name type="person" ref="#per__97311">Androsch</name> von der Consultatio trennen. Wer sein Profil-Gespr&#228;ch<lb/>
genau liest, wird dies auch dort finden. <name type="person" ref="#per__97311">Androsch</name> selbst hat also<lb/>
diese Diskussion ausgel&#246;st. Im Pr&#228;sidium hat <name type="person" ref="#per__97311">Androsch</name> den besprochenen<lb/>
Brief vorgelegt und dar&#252;ber wurde diskutiert. <name type="person" ref="#per__97668">Kreisky</name> hat nur objek<lb break="no"/>tive Grunds&#228;tze aufgestellt und will keine inneren Schwierigkeiten<lb/>
innerhalb der Partei. Die Verdienste sollten gew&#252;rdigt werden und<lb/>
alle haben dazu beigetragen, da&#223; dieser &#246;sterreichische Weg so er<lb break="no"/>folgreich war, die gesamte Bundesregierung und nicht nur <name type="person" ref="#per__97668">Kreisky</name> oder<lb/>
<name type="person" ref="#per__97311">Androsch</name>. Im Pr&#228;sidium wurde dann der Beschlu&#223; gefa&#223;t, da&#223; grunds&#228;tz<lb break="no"/>lich die 10 Punkte zu gelten haben, <name type="person" ref="#per__97311">Androsch</name> stimmte dem auch zu und<lb/>
wird sich innerhalb angemessener Frist von der Consultatio trennen.<lb/>
<name type="person" ref="#per__97389">Czettel</name> hat noch den Antrag gestellt, da&#223; diese 10 Punkte auch f&#252;r<lb/>
die L&#228;nder gelten sollen.<lb/>
</p>
            <p xml:space="preserve">In der Diskussion wollte sich zuerst &#252;berhaupt niemand melden. <name type="person" ref="#per__97963">Slavik</name><lb/>
meinte dann als erster, er sei gl&#252;cklich &#252;ber dies L&#246;sung. Emotio<lb break="no"/>nell meinte er, er sehe noch den jungen <name type="person" ref="#per__97668">Kreisky</name> vor dem <name type="person" ref="#per__113828">Schuschnigg</name>-<lb/>
Gericht 1936, er sehe den jungen Arbeiterbuben <name type="person" ref="#per__97311">Androsch</name>, der viel<lb break="no"/>leicht &#252;berheblich ist, ihm gegen&#252;ber nicht, aus Floridsdorf, sei<lb/>
gl&#252;cklich, wenn wir alle wieder zusammenstehen, einig sind und dadurch<lb/>
die Mehrheit halten. Formell bemerkte er, da&#223; wenn <name type="person" ref="#per__97845">Probst</name> noch leben<lb/>
w&#252;rde, dieser sofort feststellen w&#252;rde, wie diese 10 Punkte abgewickelt<lb/>
werden sollen. Teils betreffen sie das Allgemein b&#252;rgerliche Gesetz<lb break="no"/>buch, teils betreffen sie die Statuten des Parteitages, beides m&#252;&#223;te<lb/>
also ge&#228;ndert werden. <name type="person" ref="#per__97488">Gratz</name> verwies darauf, da&#223; eine gro&#223;e Entschei<lb break="no"/>dung zweier Personen getroffen wurde. Die Partei wurde h&#246;her ge<lb break="no"/>stellt als die einzelne Person. <name type="person" ref="#per__97311">Androsch</name> meinte, er anerkennt die<lb/>
10 Punkte, wird sie voll unterst&#252;tzen. Bez&#252;glich der Trennung von<lb/>
Consultatio mu&#223; er darauf verweisen, da&#223; es eine famili&#228;re Einbindung<lb/>
und Verpflichtung gibt und er schon im Pr&#228;sidium erkl&#228;rt hat, er wer<lb break="no"/>de sich bem&#252;hen, den Verkauf durchzuf&#252;hren, doch wird dies sehr<lb/>
schwer sein. Stadtrat <name type="person" ref="#per__109290">Mayr</name> meinte, die Diskussion sei eine pers&#246;n<lb break="no"/>liche Gewissensfrage auch f&#252;r ihn. Der Parteivorstand h&#228;tte jetzt<lb/>
seine Funktion erf&#252;llt und er von einem Dilemma befreit, er dankt<lb/>
f&#252;r diese L&#246;sung. Nur <name type="person" ref="#per__126907">Gallob</name>, K&#228;rnten, meinte,<add>[f&#252;r]</add> die Gro&#223;bauvorhaben<lb/>
eine eigene Gesellschaft zu gr&#252;nden, wie in den Punkten vorgesehen,<lb/>
w&#252;rde finanzielle Konsequenzen haben und dies m&#252;sse man noch im ein<lb break="no"/>zelnen durchdenken.<lb/>
</p>
            <pb n="56-1119" facs="56_1980-09-09_1119.jpg"/>
            <p xml:space="preserve">Die Sensation war auch f&#252;r mich perfekt. Niemals h&#228;tte ich gedacht,<lb/>
da&#223; eine solche L&#246;sung noch m&#246;glich ist. Aus der Pr&#228;sidiumssitzung<lb/>
ist dann letzten Endes durchgekommen, da&#223; insbes. die Bundesl&#228;nderver<lb break="no"/>treter auf eine solche L&#246;sung dr&#228;ngten, von der ich sehr gespannt<lb/>
bin, wie lange sie halten wird. In dieser Frage bin ich sehr pessi<lb break="no"/>mistisch, ich sch&#228;tze h&#246;chstens ein halbes Jahr.<lb/>
</p>
            <p xml:space="preserve">In unserer Bezirksausschu&#223;sitzung gab es dann eine Diskussion bis<lb/>
zur Fernsehsendung Zeit im Bild, da nat&#252;rlich alle brennendst inter<lb break="no"/>essiert waren, wie vor der Kamera sich jetzt die Vers&#246;hnung abspielt.<lb/>
Vorher zeigte aber die Diskussion, da&#223; &#252;ber die Art des Massenmedien<lb break="no"/>streit zwischen <name type="person" ref="#per__97311">Androsch</name> und <name type="person" ref="#per__97668">Kreisky</name> allgemeines Unbehagen herrscht<lb/>
und da&#223; die Meinung sehr geteilt ist, ob man <name type="person" ref="#per__97311">Androsch</name> wirklich zumuten<lb/>
kann, die Consultatio zu verkaufen, ob wir nicht zu sehr uns selbst<lb/>
gegenseitig bekriegen und die &#214;VP 10 Mio. Spende, steirische Tier<lb break="no"/>k&#246;rperverwertung usw. herauslassen. Eine richtige und lange Diskussion<lb/>
&#252;ber diesen Punkt hat es meiner Meinung nach auch deshalb nicht ge<lb break="no"/>geben, weil die meisten so wie ich sicherlich &#252;ber diesen sensatio<lb break="no"/>nellen Ausgang sehr &#252;berrascht waren.<lb/>
</p>
            <p xml:space="preserve">Im Parteivorstand gab es dann auch noch den Bericht &#252;ber die Vor<lb break="no"/>gangsweise Volksbegehren zur Kernenergie. <name type="person" ref="#per__97488">Gratz</name> meinte, die <name type="person" ref="#per__113082">Schmitz</name><lb/>
h&#228;tte ein Volksbegehren, da&#223; ein blanker Unsinn ist, da die Kohle<lb break="no"/>kraftwerke die Luft mehr belasten als ein Kernkraftwerk. Dies wird<lb/>
<name type="person" ref="#per__97488">Gratz</name> auch in aller &#214;ffentlichkeit sehr bald sagen. <name type="person" ref="#per__97668">Kreisky</name> meinte,<lb/>
es sei jetzt dringend notwendig, eine &#246;ffentliche Stellungnahme und<lb/>
Empfehlung von einigen zu machen. Er denkt dabei sicherlich an sich<lb/>
selbst, <name type="person" ref="#per__97346">Benya</name> usw. Er meinte, diese Information m&#252;&#223;te bei den Konfe<lb break="no"/>renzen schriftlich vorliegen. In den westlichen Demokratien gibt es<lb/>
&#252;berall diese Diskussion jetzt, er selbst sieht aber keine andere<lb/>
Alternativquelle als eben Kernenergie, da Kohle eindeutig gef&#228;hrli<lb break="no"/>cher ist f&#252;r die Umwelt als Atomstromproduktion. <name type="person" ref="#per__97389">Czettel</name> fragte, was<lb/>
eigentlich jetzt mit der Atomm&#252;llagerung sei. Ich sah mich daher<lb/>
verpflichtet zu Wort zu melden und zu erkl&#228;ren, da&#223; zwar <name type="person" ref="#per__97668">Kreisky</name> auf<lb/>
dem Standpunkt steht, die Regierung und damit auch ich k&#246;nnen, so<lb break="no"/>lange das Sperrgesetz gilt, nicht aktiv werden, doch mu&#223; nat&#252;rlich<lb/>
die Gesellschaft trachten zu ergr&#252;nden, ob sie verkaufen, verpachten,<lb/>
abtragen und nat&#252;rlich, wo sie eventuell Atomm&#252;ll lagern kann, weiter<lb/>
zu untersuchen. Derzeit gibt es keine endg&#252;ltige L&#246;sung, diese wird<lb/>
aber nach dem Volksbegehren, das ja sicherlich die 200.000 Unter<lb break="no"/><pb n="56-1120" facs="56_1980-09-09_1120.jpg"/>schriften zusammenbringt, im Parlament zu behandeln sein. <name type="person" ref="#per__97442">Firnberg</name>,<lb/>
die den Vorsitz f&#252;hrte, meinte, jetzt h&#228;tte ich die letzten Atombe<lb break="no"/>f&#252;rworter zu Atomgegnern gemacht. Am liebsten h&#228;tte ich laut rausge<lb break="no"/>schrien, dann kann ich das auch nicht &#228;ndern, dies umso mehr, als<lb/>
ich ja in meiner Kurzmeldung klar gemacht habe, da&#223; es auf der ganzen<lb/>
Welt keine endg&#252;ltige Atomm&#252;llagerungsl&#246;sung gibt, ich pers&#246;nlich aber<lb/>
auch &#252;berzeugt bin, da&#223; im n&#228;chsten Jahrtausend dieser Atomm&#252;ll tech<lb break="no"/>nisch verwertet wird.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97356">Blecha</name> berichtete dann noch &#252;ber die Herbstaktion, wo insbesondere<lb/>
mit Prospekten in Millionenauflage neue Mitglieder gewonnen werden<lb/>
sollen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__110148">Moritz</name> berichtete als Kassier &#252;ber den Rechenschaftsbericht aufgrund<lb/>
des Parteiengesetzes, der ebenfalls zur Kenntnis genommen wurde. Der<lb/>
gro&#223;e Vorteil ist, da&#223; fr&#252;her immer die Budgetziffern wieder einge<lb break="no"/>sammelt wurden, jetzt bekommt sie jedermann in die Hand. Mit 175<lb/>
Millionen Schilling Einnahmen und Ausgaben ist das Budget ausgegli<lb break="no"/>chen, allerdings sind darin 26 Mio. durch Teilaufl&#246;sung von Reserven<lb/>
bzw. Abdeckung durch &#220;berbr&#252;ckungskredite in Wirklichkeit eine ge<lb break="no"/>ringere Einnahme, als eben den Ausgaben 175 Millionen entspricht. Die<lb/>
Budgetsituation in den Sektionen, es ist, glaube ich, noch am besten,<lb/>
in den Bezirken ist schon kritisch, im Land schwierig und im Bund<lb/>
eigentlich nur immer wieder mit &#220;berbr&#252;ckungshilfe finanzierbar. Dies<lb/>
liegt letzten Endes auch darin, da&#223; zum Unterschied von der &#214;VP in<lb/>
unserem Rechenschaftsbericht auch 25&#8211;30 Mio. S Personalkosten f&#252;r<lb/>
die Zentralsekretariate, Landessekret&#228;re und den 113 Bezirkssekret&#228;<lb break="no"/>ren und den Sekret&#228;ren der befreundeten Organisationen wie SJ,<lb/>
Kinderfreunde usw. beinhaltet sind. Die &#214;VP hat diese Personalkosten<lb/>
nicht in ihrer Aufstellung.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97891">Salcher</name> berichtet &#252;ber das Schiedsgericht von <name type="person" ref="#per__126223">Tull</name>. Vorsitzender<lb/>
<name type="person" ref="#per__109965">Mantler</name>, der Beisitzer der o&#246;. Organisation <name type="person" ref="#per__118859">Lettner</name> und er f&#252;r <name type="person" ref="#per__126223">Tull</name><lb/>
haben das Problem einige Male verhandelt, der Sachverhalt wurde<lb/>
au&#223;er Streit gestellt, er, <name type="person" ref="#per__97891">Salcher</name>, versuchte einen Vermittlungsvor<lb break="no"/>schlag, da&#223; <name type="person" ref="#per__126223">Tull</name> auf seine Bezirksobmannstelle verzichtet. Dieser<lb/>
lehnte jeden Vermittlungsvorschlag ab, soda&#223; aufgrund der 2 Fakten,<lb/>
erstens ein Beschlu&#223; der Mitgliederversammlung, da&#223; er sein Gemeinde<lb break="no"/>ratsmandat zur&#252;cklegt, wurde von ihm nicht eingehalten, zweitens <name type="person" ref="#per__126223">Tull</name><lb/>
hat sich an den &#214;VP-B&#252;rgermeister gewendet, damit dieser Ma&#223;nahmen<lb/>
gegen die soz. Gemeinder&#228;te ergreift, hat dann dazu gef&#252;hrt, da&#223; ihm<lb/>
<pb n="56-1121" facs="56_1980-09-09_1121.jpg"/>ein Funktionsverbot f&#252;r 5 Jahre verh&#228;ngt wurde. Dies nimmt <name type="person" ref="#per__126223">Tull</name><lb/>
nicht zur Kenntnis, hat auch einen Brief an das Parteisekretariat<lb/>
geschrieben, wo er seinen Austritt erkl&#228;rt. Eine Aussprache mit<lb/>
<name type="person" ref="#per__97444">Fischer</name> und auch <name type="person" ref="#per__97311">Androsch</name> mit <name type="person" ref="#per__126223">Tull</name> hat dann ergeben, da&#223; er solange<lb/>
diesen Brief als nicht abgeschickt betrachtet, bis der Parteivorstand<lb/>
endg&#252;ltig entschieden hat. <name type="person" ref="#per__114936">Hartl</name> verwies dann noch darauf, da&#223; als<lb/>
drittes Faktum <name type="person" ref="#per__126223">Tull</name> in einer &#246;ffentlichen Gemeinderatssitzung seine<lb/>
SP&#214;-Genossen unheimlich beschimpft hat. Wenn <name type="person" ref="#per__126223">Tull</name> aus der Partei aus<lb break="no"/>tritt, hat, wie <name type="person" ref="#per__97668">Kreisky</name> bemerkte, die soz. Fraktion im Parlament ein<lb/>
Mandat weniger. LH <name type="person" ref="#per__98038">Wagner</name> erkl&#228;rte sich bereit, neuerdings mit <name type="person" ref="#per__126223">Tull</name><lb/>
zu sprechen. Die Angelegenheit wurde daher verschoben.<lb/>
</p>
            <p xml:space="preserve">Etliche Bezirkssekret&#228;re wurden neu bestellt und <name type="person" ref="#per__110923">Lanc</name> berichtet &#252;ber<lb/>
Zivildienstnovelle, die nicht nur durch Entschlie&#223;ung des Nationalrates,<lb/>
sondern auch durch Verfassungsgerichtshof-Erkenntnis bis 30.11. saniert<lb/>
werden mu&#223;. Dazu bedarf es der 2/3-Mehrheit. Der Parteivorstand hat<lb/>
also, fast k&#246;nnte man sagen, eine &#252;bliche Sitzung abgehalten. In<lb/>
Wirklichkeit war es f&#252;r mich die sensationellste seit 1945 und ich<lb/>
glaube, dies ist vielen so ergangen. &#220;berall wird man gefragt, und wie<lb/>
wirds weitergehen. Ich glaube nicht, da&#223; das Kompromi&#223; allzu lange<lb/>
h&#228;lt und da&#223; es vor allem objektiv sehr schwer sein wird, f&#252;r<lb/>
<name type="person" ref="#per__97311">Androsch</name> tats&#228;chlich eine L&#246;sung der Consultatio-Frage zu finden. Ich<lb/>
frage mich nur, wie lange die daran Beteiligten und Betroffenen dies<lb/>
&#252;berhaupt nervlich durchstehen. Ich mu&#223; gestehen, pers&#246;nlich k&#246;nnte<lb/>
ich dies wahrscheinlich nicht.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="56_1112_01" facs="56_1980-09-09_1112-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 9.9.1980</head>
         </div>
         <pb n="56_1112_02" facs="56_1980-09-09_1112-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="56_1121_01" facs="56_1980-09-09_1121-01.jpg"/>
         <pb n="56_1121_02" facs="56_1980-09-09_1121-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 55. Ministerratssitzung, 9.9.1980</head>
         </div>
      </back>
   </text>
</TEI>
