<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19700617">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 17. Juni 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Joseph Staribacher</collection>
                  <idno type="signature">Band02_1970-06-17</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-06-17">Mittwoch, 17. Juni 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-03-24">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-19" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-19" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band02/">
      <body>
         <pb n="02-0267" facs="02_1970-06-17_0267.jpg"/>
         <div type="entry">
            <dateline>
               <date when="1970-06-17">Mittwoch, 17. Juni 1970</date>
            </dateline>
            <p xml:space="preserve">Am Montag hatte im Finanz- und Budgetausschuss der FP&#214;<lb break="no"/>Abgeordnete <name type="person" ref="#per__97807">Peter</name> den Antrag gestellt, die Witwenpension f&#252;r die<lb/>
&#246;ffentlich Bediensteten im Zuge des Pensionsanpassungsgesetzes<lb/>
gleich auf 60 % zu erh&#246;hen. Die Sozialisten erkl&#228;rte, dass sie<lb/>
derzeit nicht in der Lage w&#228;ren, diesen Antrag zu unterst&#252;tzen.<lb/>
Die &#214;VP aber hatte erkl&#228;rt, sie w&#252;rde dies erst entscheiden und<lb/>
am Mittwoch im Plenum endg&#252;ltig Stellung nehmen-. Zum Unterschied<lb/>
von der Sozialistischen Partei, die 1966 als sie in die Opposition<lb/>
ging, einen wichtigen grunds&#228;tzlichen Beschluss fasste n&#228;mlich<lb/>
als grosse Oppositionspartei niemals die &#214;VP zu unterst&#252;tzen,<lb/>
hatte die &#214;VP scheinbar die Absicht, mit der FP&#214; sehr deutlich<lb/>
in solchen Fragen jetzt schon zu koalieren. <name type="person" ref="#per__97769">Mussil</name>, der unmittel<lb break="no"/>bar aus dem Finanzausschuss zu uns zu einer Besprechung kam,<lb/>
erkl&#228;rte mir, dass er &#252;ber diese Entwicklung sehr ungl&#252;cklich<lb/>
sei. Ich machte ihn noch aufmerksam, dass ich als Handelsminister<lb/>
nicht genug warnen k&#246;nnte, vor so einem Beschluss, erkl&#228;rte aber<lb/>
gleichzeitig als Gewerkschafter sei ich &#252;ber diese Entwicklung<lb/>
sehr gl&#252;cklich.</p>
            <p xml:space="preserve">Am Mittwoch versuchte die &#214;VP aus taktischen Gr&#252;nden zuerst un<lb break="no"/>klar zu lassen, ob sie dem Antrag beitreten w&#252;rde, die FP&#214;<lb break="no"/>Abgeordneten k&#246;nnen mit ihren 5 Mandaten keinerlei Aktivit&#228;t im Parlament<lb/>
entwickeln. Die Sozialisten beschlossen deshalb in der ersten Sitzung<lb/>
bereits eine dringliche Anfrage an den Sozialministerium, um zu<lb/>
erfahren, wie die Sozialisten bei der Witwenpensionsfrage vorgehen<lb/>
w&#252;rden. Es entwickelte sich eine sehr heftige Diskussion, die aber<lb/>
im Prinzip glaube ich klar und deutlich zeigte, dass die Sozia<lb break="no"/>listen in der Witwenpension seit eh und je diese Forderung auf<lb/>
Erh&#246;hung von 55 auf 60 % nicht nur gestellt hat, sondern auch jetzt<lb/>
erf&#252;llen werden. Dies aber nicht nur f&#252;r die Witwen des &#246;ffentli<lb break="no"/>chen Dienstes, sondern auch selbstverst&#228;ndlich f&#252;r die Witwen nach<lb/>
dem ASVG, GSPVG und der Bauernpension. <name type="person" ref="#per__97807">Peter</name>, der in der Zwischen<lb break="no"/>zeit die Zusicherung der &#214;VP erhalten hatte, dass sie seinem An<lb break="no"/>trag beitreten w&#252;rden, war gl&#252;ckselig und in seiner Rede strich<lb/>
er besonders heraus, dass er sich hier nicht durch einen Sieg der<lb/>
&#214;VP oder FP&#214; handelt, sondern ausschliesslich um einen Sieg der<lb/>
Witwen. Nun nachdem auch die &#214;VP eine dringliche Anfrage &#252;ber die<lb/>
<pb n="02-0268" facs="02_1970-06-17_0268.jpg"/>Rundfunkpolitik <name type="person" ref="#per__97668">Kreiskys</name> und der Bundesregierung eingebracht hatte,<lb/>
dieser Punkt in der zweiten Sitzung gegen Mitternacht zur Debatte<lb/>
kam, war die SP&#214; sehr geschickt und stellte durch den Abgeordneten<lb/>
<name type="person" ref="#per__98055">WEihs</name> den Antrag, dass nicht nur die Witwen sondern auch die Pen<lb break="no"/>sionen der Waisen erh&#246;ht werden m&#252;sste. Die &#214;VP hatte dar&#252;ber einen<lb/>
unheimlichen Zorn und erkl&#228;rte dieses Vorgehen sei unfair, da sie<lb/>
erst jetzt von dieser Absicht erfahren hatte. In der vormitt&#228;gigen An<lb break="no"/>frage hatte aber <name type="person">Ulbrich</name> und auch der Sozialminister <name type="person" ref="#per__97525">H&#228;user</name> von der<lb/>
Regierungsbank auf dieses Problem hingewiesen. Da Pr&#228;sident <name type="person" ref="#per__98043">Waldbrunner</name><lb/>
der zu dieser Zeit den Vorsitz f&#252;hrte, vor der Abstimmung die Sitzung<lb/>
unterbrochen hatte &#8211; er musste ja dem Antrag entsprechend erst ab<lb break="no"/>stimmungsm&#228;ssig seine Unterlagen vorbereiten, &#8211; kam es zu einer erregte<lb/>
Diskussion. Die &#214;sterreichische Volkspartei meinte , so k&#246;nnte man<lb/>
nicht verhandeln und das w&#228;re unfair, und <name type="person" ref="#per__97807">Peter</name> selbst war am meisten<lb/>
aufgeregt. Denn wenn es zu der Abstimmung gekommen w&#228;re, h&#228;tten alle<lb/>
die &#214;VP, die FP&#214; mit ihrem Antrag &#252;berhaupt nichts gehabt, denn ent<lb break="no"/>weder sie h&#228;tten den weitergehenden Antrag der Sozialisten zugestimmt<lb/>
oder sie h&#228;tten sich eben als Waisen feindlich demaskiert. Bei dem<lb/>
vorhergehenden Tagesordnungspunkt &#252;ber die Verl&#228;ngerung der Wirt<lb break="no"/>schaftsgesetze hat die &#214;VP namentliche Abstimmung &#252;ber ihren Antrag<lb/>
verlangt, der eine unbefristete Verl&#228;ngerung des Marktordnungsgesetzes<lb/>
vorgesehen hatte. <name type="person" ref="#per__97668">Kreisky</name> war bei dieser Abstimmung &#8211; obwohl er die gan<lb/>
ze Zeit im Parlament war &#8211; nicht hier. Als er jetzt kam, stellte sich<lb/>
folgendes unfaire Verhalten der &#214;VP heraus. Er hatte die beiden Vor<lb break="no"/>sitzenden des SALT-Gespr&#228;ches zu sich zu einem Abendessen geladen<lb/>
und <name type="person" ref="#per__98091">Withalm</name> ausdr&#252;cklich gefragt, ob er weggehen k&#246;nnte und <name type="person" ref="#per__98091">Withalm</name><lb/>
erkl&#228;rte, ja es k&#246;nnte sowieso nichts sein. In Wirklichkeit aber kommt<lb/>
dann die namentliche Abstimmung und die &#214;VP kann dokumentieren, dass<lb/>
sie hier st&#228;rker ist mit der Freiheitlichen Partei, obwohl wenn <name type="person" ref="#per__97668">Kreisky</name><lb/>
anwesend gewesen w&#228;re, ein anderes Verh&#228;ltnis zustandegekommen w&#228;re.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> verlangte deshalb jetzt, dass gar nichts mehr mit der &#214;VP<lb/>
verhandelt werden sollte, sondern das man abstimmen m&#252;sste. Laut Ge<lb break="no"/>sch&#228;ftsordnung h&#228;tte dies auch geschehen m&#252;ssen, da der Pr&#228;sident be<lb break="no"/>reits erkl&#228;rt hatte, es ist niemand mehr zu Worte gemeldet, bevor ich<lb/>
die Abstimmung durchf&#252;hren, unterbreche ich die Sitzung zur Vorbe<lb break="no"/>reitung, falls sich noch Unklarheiten hier ergeben. <name type="person" ref="#per__97818">Pittermann</name> aber<lb/>
begann mit <name type="person" ref="#per__98091">Withalm</name> und <name type="person" ref="#per__97807">Peter</name> &#8211; die beiden anderen Klubobm&#228;nner &#8211;<lb/>
<pb n="02-0269" facs="02_1970-06-17_0269.jpg"/>Besprechung zu f&#252;hren und erkl&#228;rte, man sollte doch eventuell<lb/>
einen gemeinsamen Antrag einbringen, dass die ganze Materie neuer<lb break="no"/>dings dem Finanzausschuss zugeleitet werden sollte, was auch dann<lb/>
letzten Endes tats&#228;chlich geschah. Ich glaube, dadurch wird es<lb/>
eine Spannung in dieserFrage zwischen Regierung und Parlament ge<lb break="no"/>ben. <name type="person" ref="#per__97668">Kreisky</name> hat mit Recht beim Unterbrechen der Sitzung darauf<lb/>
hingewiesen, dass die &#214;VP und die FP&#214; sich dies h&#228;tten alles vorher<lb/>
&#252;berlegen m&#252;ssen, denn letzten Endes k&#246;nnte doch, ohne dass die Re<lb break="no"/>gierung dar&#252;ber gefragt werden, nicht ein solcher Antrag von ihnen<lb/>
mit der FP&#214; gemacht werden, denn die Regierung muss doch zumindesten<lb/>
Gelegenheit haben, zu den Problemen Stellung zu nehmen und des<lb break="no"/>halb sei es doch mehr als selbstverst&#228;ndlich gewesen, dass am<lb/>
Montag die sozialistische Fraktion im Finanz- und Budgetausschuss<lb/>
nicht unverz&#252;glich zustimmen konnte. Wenn aber die &#214;VP glaubt,<lb/>
dass sie uns mit den Freiheitlichen links &#252;berholen kann, dann<lb/>
wird sie sich sehr t&#228;uschen. Vom gesamtwirtschaftlichen Stand<lb break="no"/>punkt aus gesehen, ist diese Methode bei der Budgetsituation, die<lb/>
im Jahre 1971 und insbesondere 1972 zu erwarten ist, nat&#252;rlich ver<lb break="no"/>heerend. Ich hatte deshalb als wir w&#228;hrend andere Tagesordnungspunk<lb break="no"/>te mit <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name> eine Debatte f&#252;hrten &#252;ber preisd&#228;mpfende<lb/>
Massnahmen mit <name type="person" ref="#per__97311">Androsch</name> gemeinsam ihnen erkl&#228;rt, dass eine solche<lb/>
Politik, die jetzt die &#214;VP f&#252;hrt, letzten Endes f&#252;r die Unternehmer<lb/>
verheerend sein m&#252;sste, denn irgendwie sei es dann notwendig, neue<lb/>
Steuerquellen zu erschliessen um den Staatshaushalt einigermassen<lb/>
ausgleichen zu k&#246;nnen. <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name> versicherten vor den<lb/>
Beamten des Finanzministeriums, dass sie sich gegen die-se Politik<lb/>
ganz entschieden gewahrt h&#228;tten und &#252;berrascht wurden, da am Diens<lb break="no"/>tag in ihrem Klub bis 6 Uhr abends noch klar war, dass der Antrag<lb/>
der FP&#214; nicht unterst&#252;tzt wird..Sie h&#228;tten aber eine Wirtschafts<lb break="no"/>bundsitzung ausserhalb des Hauses gehabt und h&#228;tten dann in der<lb/>
Nacht erfahren, dass der &#214;VP-Klub doch den Antrag der FP&#214; unter<lb break="no"/>st&#252;tzen wird. Ich erwiderte unverz&#252;glich,dassich diese Entschul<lb break="no"/>digung nicht gelten lasse, denn letzten Endes m&#252;ssten sie als ver<lb break="no"/>antwortliche f&#252;r die Wirtschaft in der &#214;VP wissen, was in ihrem<lb/>
Klub vorgeht und erkl&#228;rte - insbesondere <name type="person" ref="#per__97769">Mussil</name> &#8211; k&#246;nnte sich dann nicht<lb/>
salvieren. Ich gebrauchte sehr harte Worte, <name type="person" ref="#per__97769">Mussil</name> steckte dies<lb/>
alles ein. Als Handelsminister k&#246;nnte ich diese unverantwortliche<lb/>
<pb n="02-0270" facs="02_1970-06-17_0270.jpg"/>Politik gar nicht genug anprangern, als Gewerkschafter allerdings<lb/>
k&#246;nnte ich ihm nur sagen: Nur so weiter, denn unter diesen Umst&#228;nden<lb/>
w&#252;rden wir nur auf kurze Sicht zumindestens nur profitieren k&#246;nnen.<lb/>
Ich bedenke hier &#8211; ich sagte ihm das nicht &#8211; dass h&#228;tte die SP&#214;<lb/>
diese Forderung in der Koalition z.B. gestellt und sie durchgesetzt,<lb/>
dann h&#228;tte sie wahrscheinlich sowohl f&#252;r die anderen W&#252;nsche des<lb/>
Wirtschaftsbundes schwere Zugest&#228;ndnisse machen m&#252;ssen. Diese Art<lb/>
der Politik vom Parlament in den n&#228;chsten Monaten fortgesetzt wird,<lb/>
dann muss es zu einer Budgetkatastrophe 1972 kommen, denn f&#252;r 1971<lb/>
wird die Budgetlage dadurch zwar sehr kritisch, aber kann noch eini<lb break="no"/>germassen gemeistert werden, f&#252;r 1972 aber sich daf&#252;r hunderte Millionen<lb/>
Schilling notwendig, die irgendwie aufgebracht werden m&#252;ssen.</p>
            <p xml:space="preserve">In der Diskussion, als die Sitzung unterbrochen war, sagte ich laut<lb/>
und deutlich zu <name type="person" ref="#per__97807">Peter</name>, ansonsten mische ich mich ja in die Dis<lb break="no"/>kussion &#252;berhaupt nicht ein: Es war halt nicht nur ein Triumph heute<lb/>
f&#252;r die Witwen ,sondern auch f&#252;r die Waisen. <name type="person" ref="#per__97807">Peter</name> allerdings rea<lb break="no"/>gierte darauf sehr sauer, und sagte: Ja fr&#252;her wie ich noch im Finanz<lb break="no"/>und Budgetausschuss gewesen sei, da h&#228;tte man wirklich konkreter<lb/>
und sachlicher gearbeitet als dies derzeit der Fall ist.</p>
            <p xml:space="preserve"><name type="person" ref="#per__98053">Wanke</name> kam mit der Post am Abend ins Parlament, brachte mir tats&#228;chlich<lb/>
eine Partei-Presseaussendung mit folgenden Wortlautes: Es besteht begr&#252;ndete<lb/>
Hoffnung, dass einige hunderttausend Tonnen Koks aus der UdSSR zu<lb break="no"/>s&#228;tzlich geliefert werden k&#246;nnten, um die bestehende Kokskrise zu<lb/>
entsch&#228;rfen , Verhandlungen mit russischen Vertretern seien im Gange<lb/>
teilte Staatssekret&#228;r <name type="person" ref="#per__98034">Veselsky</name> Dienstag bei einer Veranstaltung<lb/>
des Forum Praterstern mit. Ich erkl&#228;rte <name type="person" ref="#per__98034">Veselsky</name> mit aller Deutlichkeit,<lb/>
dass ich nicht wegen einer Kompetenz&#252;berschreitung gegen ihn aber<lb/>
wegen der unbegr&#252;ndeten Hoffnungen, die er hier den Konsumenten macht,<lb/>
diese Vorgangsweise auf das entschiedendste verurteile. Ich sagte<lb/>
ihm noch, setzte Dich sofort mit der AZ ins Einvernehmen, damit die<lb/>
nicht wom&#246;glich diese Meldung auch tats&#228;chlich bringt. Er tat dies<lb/>
und wirklich h&#228;tte die AZ, wie er mir mitteilte, dies ganz gross<lb/>
herausgebracht Ich.kann diese Politik von <name type="person" ref="#per__98034">Veselsky</name> nicht verstehen,<lb/>
der um eines Effektes willen in einer Versammlung Konsumenten Hoffnung<lb/>
macht, die durch keinerlei tats&#228;chliche Lieferung in dieser Gr&#246;ssen<lb break="no"/>ordnung von hunderttausenden Tonnen auch nur ann&#228;hernd erf&#252;llt wird.</p>
            <pb n="02-0271" facs="02_1970-06-17_0271.jpg"/>
            <p xml:space="preserve">Die Russen werden, wenn sie zur Vertragsunterzeichnung des Handels<lb break="no"/>vertrages nach Wien kommen, <name type="person">Batolitschew</name> wird vielleicht ja pers&#246;n<lb break="no"/>lich kommen, ja h&#246;chstens 50.000 t Keks zurs&#228;tzlich liefern. Der Hin<lb break="no"/>weis von <name type="person" ref="#per__98034">Veselsky</name>, Du wirst schon dann in den Verhandlungen mehr krie<lb break="no"/>gen, halte ich f&#252;r ausgesprochen dumm, denn bei den besten Anstrengungen<lb/>
wird es nicht gelingen, hier die Russen zu wirklich hunderttausenden<lb/>
Tonnen Kokslieferungen zu veranlassen. Ich glaube auch, so sollte und<lb/>
kann man nicht Politik machen.</p>
         </div>
      </body>
    
  </text>
</TEI>
