<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19830208">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  8. Februar 1983</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band68_1983-02-08</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1983-02-08">Dienstag, 8. Februar 1983</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-12-05">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="68-0158" facs="68_1983-02-08_0158.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 8. Februar 1983<lb/>
</p>
            <p xml:space="preserve">Die Betriebsr&#228;te der Zuckerfabriken diskutierten mit mir ihre Vorschl&#228;ge<lb/>
zur Erhaltung der Arbeitspl&#228;tze. Immer wieder m&#252;ssen sie von ihren Vor<lb break="no"/>st&#228;nden h&#246;ren, da&#223; nicht nur die Brucker Zuckerfabrik, sondern auch noch<lb/>
eine andere &#252;berfl&#252;ssig ist, da die Kapazit&#228;t zu gro&#223; ist. Die Arbeiter<lb/>
k&#246;nnen dies deshalb nicht verstehen, weil sie bei der Durchschnittsdauer<lb/>
ihrer Kampagne von 70 Tagen bei der letzten alle 6 Zuckerfabriken 110<lb/>
Tage arbeiten mu&#223;ten. Was sie anstreben, ist ein Ausbauverbot der einzel<lb break="no"/>nen Zuckerfabriken, wodurch ihrer Meinung nach die beste Arbeitsplatzsiche<lb break="no"/>rung damit erreicht werden k&#246;nnte. Ich machte ihnen klar, da&#223; im vergan<lb break="no"/>genen Jahr durch die &#252;berm&#228;&#223;ige Zuckerr&#252;benernte zwar eine sehr lange<lb/>
Kampagne war, jetzt aber die gro&#223;e Frage des Zuckerverkaufes aus dieser<lb/>
Ernte beginnt. F&#252;r den Inlandsabsatz sind nur 300.000 to und f&#252;r den<lb/>
Export die internationale vereinbarte Exportquote von 80.000 to lang<lb break="no"/>fristig absetzbar. Das Handelsministerium bem&#252;ht sich jetzt mit der Zucker<lb break="no"/>industrie Wege zu finden, z.B. der Versuch in die DDR auch Zucker zu<lb/>
exportieren, die &#220;berschu&#223;mengen wegzubringen. Da der Weltmarktpreis f&#252;r<lb/>
Zucker weit unter dem inl&#228;ndischen Fabrikabgabepreis liegt, m&#252;ssen<lb/>
jetzt trotz der Erh&#246;hung um 80 und 90 Groschen, Normal- und Feinkristall<lb break="no"/>zuckerpreiserh&#246;hung, und vor allem auch der 20 Groschen weiteren Erh&#246;hung<lb/>
der Bauern f&#252;r die Verwertungsabgabe auch in Hinkunft gro&#223;e finanzielle<lb/>
Opfer gebracht werden, um &#252;berhaupt die Mehrproduktion an Zucker wegzu<lb break="no"/>bringen. F&#252;r die Brucker Zuckerfabrik besteht &#224; la longue die einzige<lb/>
M&#246;glichkeit das Zuckerhirse dort zu Biosprit verarbeitet wird. Damit<lb/>
k&#246;nnen h&#246;chstens die halben Arbeitskr&#228;fte Verwendung finden. Das Zucker<lb break="no"/>hirseprojekt ist aber auch noch nicht endg&#252;ltig beschlossen, da in der<lb/>
Enquete im Parlament und jetzt dann zwischen einer kleinen Gruppe von<lb/>
Parlamentariern noch immer diskutiert wird, welches Projekt, wie und wann<lb/>
die Biospritproduktion aufgenommen werden soll. Die Agrarier dr&#228;ngen sehr<lb/>
darauf, konnten sich aber mit der &#214;lwirtschaft &#252;ber die Details noch<lb/>
nicht einigen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111737">MARSCH</name> UND <name type="person" ref="#per__131107">GROSSENDORFER</name>: Was hat mein Vermittlungsgespr&#228;ch<lb/>
zwischen Pr&#228;s. <name type="person" ref="#per__1138492">Lehner</name> und GD <name type="person" ref="#per__122959">Kaes</name> ergeben.<lb/>
</p>
            <p xml:space="preserve">Die gro&#223;e Beschwerde war, da&#223; Reiseinvestitionen wie der 8.000-to-Turm<lb/>
in Tulln resp. 6.000-to-Turm in Siegendorf, letztere eine Investitionssumme<lb/>
von 65 Mio., aber auch die Ennser Waschanlage, Investition rund 30 Mio., da<lb break="no"/>f&#252;r kaum &#246;sterreichische Lieferanten herangezogen werden. Nur die Sugana,<lb/>
die die stillgelegte D&#252;rnkruter Zuckerfabrik jetzt als Zentralwerkst&#228;tte<lb/>
<pb n="68-0159" facs="68_1983-02-08_0159.jpg"/>ben&#252;tzt, versucht Auftr&#228;ge f&#252;r Reparaturen gr&#246;&#223;tenteils selbst zu er<lb break="no"/>ledigen. In der Zuckerindustrie selbst wird nach Abgang des GD <name type="person" ref="#per__117098">Vogler</name><lb/>
von der Tullner ger&#228;tselt, wer jetzt ihm nachfolgen wird. Selbst die Be<lb break="no"/>legschaftsvertreter haben keine Ahnung, wie es zu diesem Sturz von <name type="person" ref="#per__117098">Vogler</name><lb/>
gekommen ist und wer jetzt eigentlich dieses sich stets ausweitende<lb/>
gro&#223;e Imperium der agrarischen <choice><choice><sic>Zuckerindusteressen</sic><corr>Zuckerindustrie? Zuckerindustriellen?</corr></choice></choice> verwalten wird.<lb/>
<name type="person" ref="#per__117098">Vogler</name> mu&#223;te sich systematisch zehrst vom Kurier und jetzt von seinem<lb/>
Zuckerimperium zur&#252;ckziehen. Der schlechte Gesundheitszustand ist<lb/>
wahrscheinlich nur eine Ausrede.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111737">MARSCH</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Bitte Inlandslieferung pr&#252;fen und<lb/>
vorsichtig den Absetzungsgrund von <name type="person" ref="#per__117098">Vogler</name> recherchieren.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung kam Vizekanzler <name type="person" ref="#per__113083">Sinowatz</name>, der den Vor<lb break="no"/>sitz f&#252;hrte, auch auf die letzte dringliche Anfrage im Parlament zu spre<lb break="no"/>chen. Obwohl dort das 60-Mrd.-Ding <name type="person" ref="#per__97668">Kreiskys</name> von drei Ministern an die<lb/>
die Anfrage gerichtet werden mu&#223;ten, ausf&#252;hrlich beantwortet wurde, sind<lb/>
die einzelnen Punkte weder den Ministern noch geschweige denn den ande<lb break="no"/>ren Referenten bei den Wahldiskussionen gel&#228;ufig. Die Forderung lautete<lb/>
daher Referentenunterlagen zu bekommen. Obwohl diese dringliche Anfrage<lb/>
erst nah der der &#214;VP abgehandelt werden konnte, wurde allgemein berich<lb break="no"/>tet, da&#223; in der zweiten Zeit im Bild die &#220;berlegenheit der SP&#214;-Argumente<lb/>
auch optisch klar zu sehen war.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97356">Blecha</name> erkl&#228;rte dies dadurch, da&#223; die Richtlinien des ORF vorsehen, bei<lb/>
jeder dringlichen Anfrage mu&#223; der Minister mit seiner Antwort gesendet<lb/>
werden. Da drei Minister gefragt wurden, wurde dann nur mehr je ein Red<lb break="no"/>ner gezeigt, wodurch der Eindruck von fast einer Belangsendung der SP&#214;<lb/>
entstand.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97356">Blecha</name> berichtete dann, da&#223; die J&#228;nner-83-Umfrage noch in der Auswertung<lb/>
begriffen ist, weshalb er keinerlei neue Umfrageergebnisse hat. Mich<lb/>
wundert daher umso mehr, wenn IFES, was ja gar nicht anders zu erwarten <add>[ist, (?)]</add><lb/>
selbst wenn es an den Wahlergebnissen nichts mehr &#228;ndert, zus&#228;tzliche<lb/>
Umfragen noch macht, Fessel solche nicht mehr in Auftrag h&#228;tte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__123301">VECSEI</name> UND <name type="person" ref="#per__131107">GROSSENDORFER</name>: Bitte dieses Problem besprechen<lb/>
und kl&#228;ren.<lb/>
</p>
            <p xml:space="preserve">Die jetzt von <name type="person" ref="#per__97356">Blecha</name> angek&#252;ndigte Umfrage wurde deshalb so sp&#228;t gemacht,<lb/>
um die Grazer Paketberatung und -beschl&#252;sse setzten zu lassen. Da der<lb/>
Kurier heute eine IMAS-Umfrage verlautbart, wonach die Zinsertragssteuer<lb/>
<pb n="68-0160" facs="68_1983-02-08_0160.jpg"/>von der Mehrheit akzeptiert wird, meint <name type="person" ref="#per__97356">Blecha</name>, da&#223; dieses Kurierergebnis<lb/>
ihn sehr erstaunt hat. Am 14. J&#228;nner wurde n&#228;mlich eine telefonische<lb/>
Umfrage durchgef&#252;hrt, wo &#252;ber 50 % bereits beim 13. und 14. &#252;ber 20.000 S<lb/>
gehende Belastung akzeptieren, die Zinsertragssteuer aber von 4/5 abge<lb break="no"/>lehnt wurde, 50 % von den Ablehnern sogar entschieden, 1/3 meinten sogar,<lb/>
sie werden es bei den Wahlen sp&#252;ren lassen.<lb/>
</p>
            <p xml:space="preserve">Eine Grazer Nachwahluntersuchung ergab, da&#223; jetzt 56 % f&#252;r die SP&#214; als<lb/>
B&#252;rgermeister pl&#228;diert, der Kandidat <name type="person" ref="#per__133385">Stingl</name> liegt daher noch besser als<lb/>
zur Zeit der Wahl.<lb/>
</p>
            <p xml:space="preserve">F&#252;r die FP&#214; besteht nach wie vor die gro&#223;e Gefahr, da&#223; von ihrem W&#228;hler<lb break="no"/>verlust die &#214;VP profitiert. F&#252;r die FP&#214; kann die Nationalratswahl ein<lb/>
Fiasko werden.<lb/>
</p>
            <p xml:space="preserve">Die Stimmung in den L&#228;ndern ist sehr gut, bei den Versammlungen gibt es<lb/>
viele Beobachter auch aus anderen Lagern. Fr&#252;her gab es eine geh&#228;ssige<lb/>
Stimmung jetzt kommen eben auch Gegner oder Indifferente, um sich Infor<lb break="no"/>mationen zu holen.<lb/>
</p>
            <p xml:space="preserve">Der Gegensatz mu&#223; noch mehr herausgearbeitet werden, die SP&#214; eine red<lb break="no"/>liche, glaubw&#252;rdige Politik, die &#214;VP unredlich und unglaubw&#252;rdig, insbeson<lb break="no"/>dere auf der einen Seite eine Einsparung von 60 Mrd., wobei die Ziffern<lb/>
zwischen <name type="person" ref="#per__109293">Busek</name>, <name type="person" ref="#per__97487">Graf</name> und jetzt auch <name type="person" ref="#per__111325">Mock</name> differieren, dazu kommen<lb/>
dann noch neue Forderungen wie der M&#252;ttergehalt.<lb/>
</p>
            <p xml:space="preserve">Bis jetzt wurde <add>[eine]</add> Inseratenkampagne betrieben, zwei Inserate aber<add>[, die]</add> in<lb/>
Zeitungen aufgegeben wurden, <add>[wurden]</add> bis jetzt nicht bemerkt, erst beim dritten<lb/>
konnte man feststellen, da&#223; sie gelesen wurden, weniger von den Kurier<lb break="no"/>lesern, mehr von <add>[denen]</add> der Kronen-Zeitung, <name type="person" ref="#per__97356">Blecha</name> f&#252;hrt dies teilweise darauf<lb/>
zur&#252;ck, da&#223; an einem Sonntag das Inserat auf der Seite 7 erschienen ist,<lb/>
wo ansonsten das bekannte Nacktbild der Kronen-Zeitung immer placiert<lb/>
ist.<lb/>
</p>
            <p xml:space="preserve">Jetzt beginnt die Zielgruppenphase Arbeitsplatzgef&#228;hrdung bei der &#214;BB,<lb/>
Beamtengef&#228;hrdung beim &#246;ffentlichen Dienst, Wirtschaftsgefahr, die der<lb/>
&#246;sterreichische Freie Wirtschaftsverband besonders durch K&#252;rzungen he<lb break="no"/>rausstreichen wird, Bauarbeiterverlust durch K&#252;rzung des Stra&#223;enbaus und<lb/>
sonstige Budgetk&#252;rzungen. Diese Detailinformationen an die Zielgruppen<lb/>
sollen konkrete F&#228;lle demonstrieren. Zu diesem Zweck wird jetzt je<lb/>
ein Ressortverantwortlicher <add>[f&#252;r?]</add> <name type="person" ref="#per__97356">Blecha</name> die Budgetziffern analysieren und<lb/>
<pb n="68-0161" facs="68_1983-02-08_0161.jpg"/>regionsbetroffene Informationen geben. Typisches Beispiel, im 84-er<lb/>
Jahr wird die Autobahn &#252;ber Passau von Deutschland fertig werden; wenn<lb/>
zu diesem Zeitpunkt nicht die 33 km Innkreisautobahn gebaut werden k&#246;nnten,<lb/>
w&#252;rde es in diesem Gebiet in den Gemeinden zu chaotischen Verkehrsver<lb break="no"/>h&#228;ltnissen kommen. Solche Ressortinformationsschwerpunkte m&#252;ssen<lb/>
jetzt herausgearbeitet werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__123301">VECSEI</name>: Bitte die notwendigen Informationen sofort vom<lb/>
Handelsministerium an <name type="person" ref="#per__97356">Blecha</name> geben.<lb/>
</p>
            <p xml:space="preserve">In der M&#228;rzphase der Aufkl&#228;rungskampagne wird dann auf den Mehrheitsver<lb break="no"/>lust hingewiesen werden. Was &#214;sterreich braucht, ist eine handlungsf&#228;hige<lb/>
Regierung, dies ist bei der absoluten Mehrheit der Sozialisten am<lb/>
meisten gew&#228;hrleistet.<lb/>
</p>
            <p xml:space="preserve">Im April wird dann der Wahlkampf auf die Person <name type="person" ref="#per__97668">Kreiskys</name> abgestellt.<lb/>
Seine Erfahrung, seine Sicherheit wird besonders herausgestellt. Im<lb/>
Februar und M&#228;rz ist der Slogan "F&#252;r &#214;sterreich und seine Menschen", im<lb/>
April dann "<name type="person" ref="#per__97668">Kreisky</name> f&#252;r &#214;sterreich und seine Menschen".<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97356">Blecha</name> kam noch einmal auf den Verlust des <name type="person" ref="#per__133398">Mahr</name>-Papiers zu sprechen. Aus<lb/>
den jetzt ver&#246;ffentlichten Details in der Wochenpresse ergibt sich das<lb/>
alte <choice><choice><sic>Probleme</sic><corr>?</corr></choice></choice> und Protokolle, die auch ihn betreffen, entwendet wurden.<lb/>
Es wurde nicht kopiert, sondern wahllos aus der Tasche entnommen, <name type="person" ref="#per__133398">Mahr</name><lb/>
kann allerdings gar nicht sagen, was <del>er</del> alles drinnen war. Die jetzt ver<lb break="no"/>&#246;ffentlichte <name type="person" ref="#per__97356">Blecha</name>-Rede ist bereits am 21. November 81 gehalten worden.<lb/>
Bis jetzt waren es haupts&#228;chlich Inserate, die rasche Informationen<lb/>
weitergeben konnten. Selbst Prospekte oder Plakate, die im Herbst 82 schon<lb/>
versendet wurden, schlagen jetzt erst bei den Organisationen durch. Erst<lb/>
im M&#228;rz wird mit Bildersujets auf den Plakaten begonnen, eines f&#252;r alte,<lb/>
eines f&#252;r junge und eines mit Mutter mit Kind. Nach wie vor ist aber<lb/>
die wichtigste Arbeit von unseren Vertrauenspersonen zu leisten. Tele<lb break="no"/>fonaktionen haben sich als negativ gezeigt, die Angerufenen f&#252;hlen<lb/>
sich bel&#228;stigt. Ausnahme ist nur, wenn ein Kandidat sich entsprechend vor<lb break="no"/>stellt, dies setzt aber voraus, da&#223; die Organisation bereits die Meinungs<lb break="no"/>bilder in der Gemeinde rauskristallisiert hat. Unbedingt zu vermeiden<lb/>
sind Anrufe im gegnerischen Lager. Das bringt nichts und ver&#228;rgert nur.<lb/>
</p>
            <p xml:space="preserve">Die von Zentralsekret&#228;r abgebildete Aktionsgruppe 83 umfa&#223;t 4.800 Mit<lb break="no"/>arbeiter, jede Ortsgruppe, jede gr&#246;&#223;ere Siedlung, in jedem Betrieb wurde<lb/>
versucht jemanden zu finden, der beobachtet und alles sofort der Zentrale<lb/>
meldet. Hier handelt es sich um keine Geheimtruppe und auch um keine <choice><choice><sic>Range</sic><corr>?</corr></choice></choice>.<lb/>
</p>
            <pb n="68-0162" facs="68_1983-02-08_0162.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__123301">VECSEI</name>: Was wei&#223;t Du davon.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97891">Salcher</name> berichtet dann &#252;ber seinen Versammlungsbesuch in Tirol, der<lb/>
st&#228;rker war als bei der letzten Nationalratswahl. Dies erscheint mir<lb/>
selbstverst&#228;ndlich, denn heute kommt dort immerhin der Finanzminister<lb/>
hin. Es gibt auch dort immer Sachdiskussionen, die nicht unter 2 Stunden<lb/>
verlaufen, in der Vergangenheit war wesentlich mehr Ha&#223; als jetzt.<lb/>
Kritisiert wird das Konferenzzentrum und da&#223; man ganz besonders das Volks<lb break="no"/>begehren sozusagen vom Tisch gewischt hat. Viele glauben, da&#223; dies eine<lb/>
Volksabstimmung gewesen ist. Die Finanzierung des Konferenzzentrums wird<lb/>
mit 14./15. Februar bei einer Finanzminister-OPEC-Tagung in Wien mit<lb/>
arabischen Geldgebern endg&#252;ltig finalisieren.<lb/>
</p>
            <p xml:space="preserve">Die Zinsertragssteuer ist seiner Meinung nach auch durch, ein Beispiel,<lb/>
das er immer sagt, bei einer Steuerfahndung wurde ein Automatenverleiher-<lb/>
Sparbuch mit 40 Mio. S entdeckt, 3,6 Mio. h&#228;tte er versteuern m&#252;ssen,<lb/>
versteuert hat er 0. &#220;berlegungen &#252;ber Habenzinsregelungen, sprich also<lb/>
nicht nur Eckzinsfu&#223; von 4 1/2 %, werden nat&#252;rlich im Finanzministerium<lb/>
auch noch angestellt, aber dar&#252;ber m&#246;chte er nichts reden und vor allem<lb/>
d&#252;rfe man in der &#214;ffentlichkeit jetzt nicht neue Unsicherheiten reinbringen.<lb/>
Kapitalflucht erwartet er nicht, in der Schweiz sind es 35 % und in Deutsch<lb break="no"/>land, wo es keine Zinsertragssteuer gibt, gibt es nur legitimierte Spar<lb break="no"/>b&#252;cher und die Fachleute f&#252;rchten eine Amtshilfe zwischen Deutschland<lb/>
und &#214;sterreich auch auf diesem Gebiet.<lb/>
</p>
            <p xml:space="preserve">Beim 13. und 14., 20 %-ige Steuer, ergibt sich jetzt das Problem des 15.<lb/>
oder gewisser Pr&#228;mien. Damit f&#252;r diese kleinen Leute diese bis jetzt<lb/>
steuerfreien oder nur gering besteuerten Beg&#252;nstigungen aufrecht blei<lb break="no"/>ben, wird er die Regelung jetzt so abfassen, da&#223; zum 13. und 14. und die<lb/>
8.500 S, die dann dazukommen, es so geregelt wird, da&#223; bis zu 40.000 S<lb/>
Jahressechstel, auch soweit dieser Betrag nicht erreicht ist, eine Pr&#228;<lb break="no"/>mie oder ein 15. einbezogen werden kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__123301">VECSEI</name>: Bitte jetzt die endg&#252;ltige Formulierung und Bei<lb break="no"/>spiele vom Finanzministerium verlangen.<lb/>
</p>
            <p xml:space="preserve">Die <name type="person" ref="#per__111325">Mock</name>-Sparvariante sieht weniger Beamte vor, die Bereichssprecher ver<lb break="no"/>langen aber und verlangten immer mehr f&#252;r ihren speziellen Bereich.<lb/>
Im 83-er Budget sind 66 Mrd. investive Budgetausgaben vorgesehen, dies m&#252;sse<lb/>
man jetzt mehr propagieren.<lb/>
</p>
            <p xml:space="preserve">Das rating in den USA hat &#214;sterreich wieder das AAA gebracht, von 6<lb/>
<pb n="68-0163" facs="68_1983-02-08_0163.jpg"/>amerikanischen Gro&#223;banken, hat <name type="person" ref="#per__97891">Salcher</name> festgestellt, hat nur eine das<lb/>
AAA. Die Staatsschuld ist durch unseren Gold- und Devisenvorrat um das<lb/>
2 1/2-fache gedeckt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Aufgrund der letzten AK, &#214;GB Jour fixe <name type="person" ref="#per__97627">Kienzl</name>-<lb/>
Aussage und der jetzigen Finanzministerbehauptung Ziffern endg&#252;ltig zu<lb break="no"/>sammenstellen lassen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97891">Salcher</name> verteilte das vom Finanzminister und leider auch vom Handelsmini<lb break="no"/>sterium gesponserte Prospekt vom <choice><choice><sic>Institut von institutional investor</sic><corr>Institute for Institutional Investors??? [so offenbar nicht existent, Anm.]</corr></choice></choice>.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Wie viel haben wir jetzt endg&#252;ltig dazugezahlt.<lb/>
</p>
            <p xml:space="preserve">Das Finanzministerium wird noch einen deutschen Wirtschaftsforscher den<lb/>
Auftrag geben, den &#246;sterreichischen Weg im Verh&#228;ltnis zum deutschen Weg<lb/>
besonders zu charakterisieren. Der OECD-Bericht wird jetzt auch &#252;bersetzt,<lb/>
der ja &#214;sterreich in allen Punkten positiv beurteilt.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__113825">Steyrer</name> hat aufgrund seiner Versammlungen, z.B. in Stams, festgestellt, da&#223;<lb/>
dort viele &#196;rzte gekommen sind, er meinte, es m&#252;&#223;ten die einzelnen Mini<lb break="no"/>ster spezifische Aktionen f&#252;r Zielgruppen machen. er kann sich z.B.<lb/>
sehr gut vorstellen, da&#223; die &#196;rzte von ihm angeschrieben werden. <name type="person" ref="#per__97442">Firnberg</name><lb/>
fordert er auf dies f&#252;r Studenten und Wissenschaftler zu tun, <name type="person" ref="#per__97442">Firnberg</name><lb/>
erwiderte sofort eine Unterschriftenaktion wird von den Wissenschaftlern<lb/>
f&#252;r <name type="person" ref="#per__97668">Kreisky</name> gemacht werden, die Studenten wird sie nicht ansprechen.<lb/>
Hier hat sie sehr schlechte Erfahrungen.<lb/>
</p>
            <p xml:space="preserve">Staatssekret&#228;r <name type="person" ref="#per__97614">Karl</name> verteidigte ihre Forderung, warum man jetzt den 15.<lb/>
und sonstige Pr&#228;mien in diese 13.- bis 14.-L&#246;sung reinbringen mu&#223;, nach<lb/>
dem ersten Entwurf w&#228;ren n&#228;mlich kinderreiche schlechter gestellt gewe<lb break="no"/>sen als ledige. <name type="person" ref="#per__97891">Salcher</name> erwidert, es wird jetzt &#252;berlegt, ob man nicht<lb/>
die 20 % und f&#252;r jedes Kind 5 % weniger in einem festen Absetzbetrag<lb/>
f&#252;r jedes Kind umwandelt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__123301">VECSEI</name>: Bitte vom Finanzministerb&#252;ro Unterlagen besorgen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__113083">Sinowatz</name> bemerkte zu <name type="person" ref="#per__97891">Salchers</name> Referat, da&#223; jetzt das Schulsparen und auch<lb/>
die Sparvereine, die einen h&#246;heren Ertrag als den Eckzinsfu&#223;<add>[anbieten, (?)]</add> bei ihm in<lb break="no"/>tervenierten. <name type="person" ref="#per__97891">Salcher</name> erwiderte, da&#223; aber dann, wenn die Sparvereine<lb/>
nicht einbezogen werden, die AK Wien z.B. hat mit der BAWAG hier gro&#223;e<lb/>
Aktivit&#228;ten entfaltet, das ganze System zusammenbricht, dasselbe gilt<lb/>
f&#252;r die Giro-Sparkonten. Am Girokonto ist bei 10.000 S Monatsgehalts<lb break="no"/><pb n="68-0164" facs="68_1983-02-08_0164.jpg"/>&#252;berweisung, wenn es 14 Tage liegt, im Jahr eine 10-S-Zinsertragssteuer<lb/>
zu bezahlen. Der Vorschlag von Staatssekret&#228;r <name type="person" ref="#per__123215">Fast</name>, man soll die Soll<lb break="no"/>zinsen, die ein H&#228;uselbauer z.B. hat, gegen die Habenzinsertr&#228;ge aufrechnen,<lb/>
wird von <name type="person" ref="#per__97891">Salcher</name> nat&#252;rlich sofort abgelehnt, denn dann bricht ja das<lb/>
ganze System zusammen. <name type="person" ref="#per__97891">Salcher</name> wird jetzt ein Informationsblatt sowohl<lb/>
&#252;ber die Zinsertragssteuer als auch &#252;ber die Neuregelung des 13., 14. he<lb break="no"/>rausgeben.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97511">Haiden</name> berichtet, da&#223; bei den Bauernversammlungen es gut l&#228;uft, Bausparen<lb/>
mu&#223; in die Zinsertragssteuer einbezogen werden, sein Argument ist aber<lb/>
immer wieder, der Bauer, seine Frau, seine zwei Kinder, die im Ausgedinge<lb/>
sitzenden Altbauern, so viele hunderttausende Schilling kann gar nicht<lb/>
das Bausparen und das normale Sparbuch ausmachen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__111408">Eypeltauer</name> verweist darauf, da&#223; wenn ein Arbeitsloser eine Notstandsun<lb break="no"/>terst&#252;tzung bekommt, dann der Zinsenertrag abgezogen wird, <name type="person" ref="#per__111740">Dallinger</name><lb/>
hat hier aber schon versprochen, da&#223; dies durch spezielle Regelung<lb/>
so wie bei den Ausgleichszulagenempf&#228;ngern mit der Zinsertragssteuer ausge<lb break="no"/>nommen wird. <name type="person" ref="#per__111408">Eypeltauer</name> verlangt nach wie vor, da&#223; von den 30 S etwas f&#252;r<lb/>
den Wohnbau &#252;berwiesen werden soll. Dies seien zumindestens Forderungen<lb/>
bei ihren Versammlungen bei Gewerkschaften, wie ich vermute, allerdings nur<lb/>
Bauarbeiter. <name type="person" ref="#per__97891">Salcher</name> erwidert sofort, das kommt nicht infrage, der Bund<lb/>
w&#252;rde auf Einnahmen verzichten und die L&#228;nder w&#252;rden dann diesen Teil<lb/>
der 30 S, die der Bund dann ihnen &#252;berweist, verteilen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__108223">Lausecker</name> meint die Projektlisten, die man jetzt f&#252;r die L&#228;nder und<lb/>
f&#252;r die einzelnen Gebiete ausweisen soll, m&#252;&#223;te man noch sehr genau &#252;ber<lb break="no"/>legen. SGP und Jenbacher habenf&#252;r 3 1/2 Mrd. S Auftr&#228;ge bekommen, soda&#223;<lb/>
ihre Auftragslage in den n&#228;chsten drei Jahren gut ist. Dies m&#252;&#223;te man<lb/>
in den Betriebszentralen bekanntmachen, geht es &#252;ber die Gemeinden, w&#252;rden<lb/>
sich nur viele Klein- und Mittelbetriebe dar&#252;ber aufregen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__117200">Steyrer</name> ersucht dann <name type="person" ref="#per__113083">Sinowatz</name>, er m&#246;ge sich f&#252;r die Frage des tschechischen<lb/>
Dissidenten <name type="person" ref="#per__124054">Havel</name> einsetzen. <name type="person" ref="#per__113083">Sinowatz</name> hat sofort an den tschechischen<lb/>
Kulturminister schon einen Brief geschrieben, da&#223; <name type="person" ref="#per__124054">Havel</name> freigelassen<lb/>
werden soll oder zumindestens in h&#228;usliche oder bessere &#228;rztliche Pflege<lb/>
kommen m&#252;sse. <name type="person" ref="#per__113083">Sinowatz</name> erwartet, da&#223; <name type="person" ref="#per__97668">Kreisky</name>, der einen Brief auch von<lb/>
dem tschechischen Emigranten bekommen hat, darauf auch noch reagieren wird.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97891">Salcher</name> macht darauf aufmerksam, da&#223; im Ministerrat jetzt f&#252;r Nigeria<lb/>
die Sammlung jetzt verdoppelt werden soll. Dies, haben wir seinerzeit<lb/>
schon erkl&#228;rt, kommt nicht mehr infrage, <name type="person" ref="#per__97891">Salcher</name> schl&#228;gt daher vor, da&#223;<lb/>
<pb n="68-0165" facs="68_1983-02-08_0165.jpg"/>ein ann&#228;hernder Betrag von 1,2 Mio. von der Regierung jetzt aus einer<lb/>
Budgetpost genommen wird, die nicht die automatische Verdoppelung bringt.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat stellt <name type="person" ref="#per__113083">Sinowatz</name> fest, da&#223; au&#223;er ihm von den Ministern<lb/>
Staatssekret&#228;ren niemand auf den Opernball geht, wie <name type="person" ref="#per__97668">Kreisky</name> es ge<lb break="no"/>w&#252;nscht hat. Hier habe ich wahrlich keine Schwierigkeiten, weil ich ja<lb/>
bis jetzt &#252;berhaupt nie gegangen bin. Wie dies in der &#214;ffentlichkeit<lb/>
wirken wird, wenn die Zeitungen dann dar&#252;ber berichten, bin ich sehr ge<lb break="no"/>spannt.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97891">Salcher</name> hat dann nach der Tagesordnung, die au&#223;er Nigeriahilfe, wie vorge<lb break="no"/>schlagen, beschlossen wurde, noch darauf verwiesen, da&#223; jetzt eine neue<lb/>
20-S-M&#252;nze kommt mit der Burg Hochosterwitz. Die ersten 20-S-M&#252;nzen<lb/>
sind gr&#246;&#223;tenteils aus dem Verkehr verschwunden, da&#223; hei&#223;t, gehortet worden.<lb/>
</p>
            <p xml:space="preserve">Das Gespr&#228;ch mit &#214;DK-Dir. <name type="person" ref="#per__97526">Hautzenberg</name> verlief in zwei Richtungen, erstens<lb/>
wollte er eine Erkl&#228;rung haben,wie es jetzt mit dem Rechnungshofbericht<lb/>
und insbesondere Beschuldigungen weitergeht, seine Leute verlangen dies,<lb/>
dagegen replizierte ich sehr stark, die sollen alle froh sein, wenn das<lb/>
still und leiste jetzt &#252;ber die B&#252;hne geht. In der Wahlbewegung dies<lb/>
neu aufzur&#252;hren w&#228;re ein Wahnsinn. Strittig im Vorstand ist nur die Be<lb break="no"/>setzung des Personaldirektors <choice><choice><sic><name type="person" ref="#per__133129">Namenig</name></sic><corr>Plamenig</corr></choice></choice> <add>[evtl. Falschidentifikation, Anm.]</add>, der &#214;VP-Vorstand <name type="person" ref="#per__126297">Klinger</name> hat<lb/>
ja dagegen immer protestiert. Die Organisations&#228;nderung wurde 75 noch<lb/>
mit Mehrheit beschlossen, im Aufsichtsrat sind die &#214;VP-Delegierten aus<lb break="no"/>gezogen, das Organisationsschema 77 <add>[wurde]</add> aber dann einstimmig beschlossen.<lb/>
Ich erwarte daher, da&#223; &#252;ber dieses Problem nichts mehr kommen kann. Ich<lb/>
verwies aber darauf, da&#223; <name type="person" ref="#per__97668">Kreisky</name> jetzt neuerdings erfahren hat, da&#223; die<lb/>
Ma&#223;nahmen, die <name type="person" ref="#per__97453">Fremuth</name> jetzt mit Privilegienabbau durchf&#252;hrt, unzul&#228;nglich<lb/>
sind. GD <name type="person" ref="#per__97453">Fremuth</name> von der Verbund wird daher mit den einzelnen Direktoren<lb/>
weitere Gespr&#228;che f&#252;hren und mir neue Vorschl&#228;ge machen. Der Aufsichts<lb break="no"/>rat der &#214;DK hat ja einen eigenen Unterausschu&#223; f&#252;r diesen Rechnungshof<lb break="no"/>bericht eingesetzt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name>: Bitte mich entsprechend am Laufenden halten.<lb/>
Jour fixe <name type="person" ref="#per__97453">Fremuth</name> setzen.<lb/>
</p>
            <p xml:space="preserve">Die zweite Frage war die Entschwefelung. LH <name type="person" ref="#per__126988">Krainer</name> hat, wie ich erwarte<lb/>
habe, jetzt im ORF angek&#252;ndigt, es mu&#223; eine 100 %-ige Erfassung des<lb/>
Rauchgases sofort erfolgen, mit einer 90 %-igen Entschwefelung. <name type="person" ref="#per__126988">Krainers</name><lb/>
Argument, was die STEWEAG kann, mu&#223; auch die &#214;DK in Voitsberg machen.<lb/>
<name type="person" ref="#per__97526">Hautzenberg</name> meint, er wird mit dem Landeshygieniker <name type="person" ref="#per__1137435">M&#246;se</name> und dem Energie<lb break="no"/>beauftragten <name type="person" ref="#per__114463">Altziebler</name> noch diese Woche Gespr&#228;che f&#252;hren. Die vorgesehene<lb/>
<pb n="68-0166" facs="68_1983-02-08_0166.jpg"/>additive Kalkstaubzugabe ist unzul&#228;nglich. Die in der zweiten Phase<lb/>
vorgesehene 50 %-ige Na&#223;gasschwefelerfassung in zwei bis drei Jahren<lb/>
wird garantiert, obwohl es jetzt bescheidm&#228;&#223;ig zugesichert ist, abgelehnt<lb/>
werden.<lb/>
</p>
            <p xml:space="preserve">Mit den Vertretern der amerikanischen Magnesitwerke Dir. <name type="person" ref="#per__146906">Klose</name> und vor<lb/>
allem Dr. <name type="person" ref="#per__1138545">Priemer</name>, die das RCE-Verfahren in Hochfilzen jetzt erfolgreich<lb/>
anwenden, 98 %-ige Entschwefelung, fand dann in Anwesenheit von <name type="person" ref="#per__97526">Hautzen<lb break="no"/>berg</name> eine Aussprache statt. Dieses Verfahren hat sich in Hochfilzen<lb/>
bestens bew&#228;hrt, Investition waren 70 Mio. S notwendig, wenn man die<lb/>
Entsch&#228;digung aber die f&#252;r Waldschaden aufwertet, ergibt sich eine Ent<lb break="no"/>sch&#228;digungssumme von 32 Mio S. <name type="person" ref="#per__97526">Hautzenberg</name> steht jetzt in Verhandlungen<lb/>
&#252;ber dieses Verfahren mit dem deutschen Kessellieferanten Babcock, die<lb/>
dieses Na&#223;verfahren bereits erprobt. RCE hat zwar mit SGP einen Lizenz<lb break="no"/>vertrag paraphiert, <name type="person" ref="#per__97526">Hautzenberg</name> meint aber, hier m&#252;sse man ein auf Er<lb break="no"/>fahrung beruhendes System und Lieferanten heranziehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R GROSSENDORFER: Bitte la&#223; pr&#252;fen, ob tats&#228;chlich nur der<lb/>
Deutsche daf&#252;r infrage kommt.<lb/>
</p>
            <p xml:space="preserve">Pr&#228;s. <name type="person" ref="#per__97769">Mussil</name> vom Aufsichtsrat der Verbund m&#246;chte mich davon &#252;berzeugen,<lb/>
da&#223; eine Reduzierung der Aufsichtsr&#228;te zum jetzigen Zeitpunkt auch bei<lb/>
der TKW unzuweckm&#228;&#223;ig ist. Da aber eine solche bei der n&#228;chsten Haupt<lb break="no"/>versammlung erfolgen sollte, ersuche ich SL <name type="person" ref="#per__110944">Zluwa</name> zu pr&#252;fen, ob eine Ver<lb break="no"/>schiebung der Hauptversammlung bis nach den Wahlen m&#246;glich ist. <name type="person" ref="#per__97769">Mussil</name><lb/>
schl&#228;gt au&#223;erdem vor, wir sollten nach der Wahl, er ist fest davon &#252;ber<lb break="no"/>zeugt, da&#223; ich dann noch Handelsminister bin, sofort in Angriff nehmen,<lb/>
alle Aufsichtsratsmandate zu einem gleichen Zeitpunkt auslaufen zu<lb/>
lassen. In diesem Fall w&#228;re es dann m&#246;glich, Reduzierungen oder &#196;nderungen<lb/>
leichter durchzuf&#252;hren, weil diesbez&#252;gliche W&#252;nsche sich dann auf mehrere<lb/>
Aufsichtsratsbestellungen gleichzeitig beziehen. F&#252;r die TKW sieht er<lb/>
politisch keine M&#246;glichkeit, da&#223; die &#214;VP auf ein Aufsichtsratsmandat<lb/>
verzichtet, wenn je tut tats&#228;chlich der SP&#214;-SAFE-Mann <name type="person" ref="#per__114474">Kettl</name>, der allerdings<lb/>
auf einem Bundesmandat, sitzt zur&#252;cklegt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name>: Jour fixe <name type="person" ref="#per__97453">Fremuth</name> setzen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="68_0157_01" facs="68_1983-02-08_0157-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 8.2.1983</head>
         </div>
         <pb n="68_0166_01" facs="68_1983-02-08_0166-01.jpg"/>
         <pb n="68_0166_02" facs="68_1983-02-08_0166-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 163. Ministerratssitzung, 8.2.1983</head>
         </div>
         <pb n="68_0166_03" facs="68_1983-02-08_0166-03.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
         <pb n="68_0166_04" facs="68_1983-02-08_0166-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>Nachtrag TO 163. Ministerratssitzung, 8.2.1983</head>
         </div>
         <pb n="68_0166_05" facs="68_1983-02-08_0166-05.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (Nachtrag TO MR-Sitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
