<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19731217">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 17. Dezember 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band18_1973-12-17</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-12-17">Montag, 17. Dezember 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-08-30">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band18/">
      <body>
         <pb n="18-1454" facs="18_1973-12-17_1454.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Montag, 17. Dezember 1973</p><p xml:space="preserve">Beim jour fixe mit <rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97769">Mussil</rs> kam ich auh auf Dr. <rs type="person" ref="#per__109293">Busek</rs><lb/>
den Generalsekret&#228;r im Wirtschaftsbund zu sprechen und schlug vor,<lb/>
wenn sie entsprechende Vertretung im Handelsministerium w&#252;nschen,<lb/>
dass ihc diesen Mann sofort &#252;bernehmen w&#252;rde. <rs type="person" ref="#per__97893">Sallinger</rs> ist sehr<lb/>
stolz auf ihn, <rs type="person" ref="#per__97769">Mussil</rs> versicherte, er hat eine grosse Karriere vor<lb/>
sich und sie denken nicht daran, ihn abzustellen. Ich habe dies<lb/>
auch gar nicht erwartet, aber man soll mir nicht vorwerfen, dass<lb/>
ich mich nicht um gute Leute auch von ihnen bem&#252;ht h&#228;tte.</p><p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> m&#246;chte neuerdings die B&#252;rges nicht nur von 200.000 auf<lb/>
300.000 S Zinszuschussrahmen erh&#246;hen sondern auch neben der Vor<lb break="no"/>aussetzung einer Bewilligung nicht nur die ausreichende Besicherung<lb/>
sondern uach wenn eine ungen&#252;gende Rentabilit&#228;t vorliegt, die Richt<lb break="no"/>linien erweitern. Er meinte, dass die Banken heute, wo Haftungs<lb break="no"/>&#252;bernahmen der Kreditinstitute von 20 % vorgesehen sind, f&#252;r diesen<lb/>
Betrag die Banken Sparb&#252;cher als Deckung verlangen. Dies war der<lb/>
Grund, um <rs type="person" ref="#per__97769">Mussil</rs> neuerdings auseinanderzusetzen, dass wir die<lb/>
B&#252;rges wirklich nur zu einem B&#252;rgschaftsinstitut ausbauen sollten,<lb/>
daf&#252;r aber den Unternehmungen Barzusch&#252;sse geben, wie dies bei<lb/>
der Komfortzimmeraktion der Fall ist. <rs type="person" ref="#per__97769">Mussil</rs> erkl&#228;rte, er wird sich<lb/>
dies durch den Kopf gehen lassen.</p><p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck hatte sich <rs type="person" ref="#per__134300">Metzner</rs> einen ganz guten Gag<lb/>
ausgedacht, er hat mir die Gesetzessammlung aller Kraftfahrge<lb break="no"/>setznovellen und Durchf&#252;hrungsverordnungen und Strassenverkehrsord<lb break="no"/>nungen und -durchf&#252;hrungsverordnungen in einem zeh Zentimenter<lb/>
hohen Stapel &#252;berreicht. Damit konnte er schon optisch beweisen,<lb/>
was in dieser Zeit alles auf dem Strassensektor und Kraftfahr<lb break="no"/>sektor geleistet uwrde. Ich selbst habe ihm dies dann wieder mit<lb/>
der Bemerkung zur&#252;ckgegangen, dass ich die Verrechtlichung auf<lb/>
dem rein technischen und wirtschaftlichen Gebiet f&#252;r einen Wahnsinn<lb/>
halte. DAbei unterstrich ich allerdings, dass ich den Rechtsstaat<lb/>
nachdem ich in einem <choice><choice><sic>Un-Rechtsstaat</sic><corr>Unrechtsstaat</corr></choice></choice> selbst gelebt und gelitten habe<lb/>
sehr zu sch&#228;tzen weiss. Ich f&#252;rchte aber ernstlich, dass damit<lb/>
der Rechtsstaat sich ad absurdum f&#252;hrt. <rs type="person" ref="#per__112948">Degischer</rs> berichtete<lb/>
&#252;ber die Produktendeklaration, wo wir heute das PD auch in Form<lb/>
der Werbung zulassen wollen, ohne dass die einzelnen Kennzeichnungs<lb break="no"/>elemente aufgezeigt werden m&#252;ssen. In der Lebensmittelkennzeich<lb break="no"/>nungsverordnung, die jetzt endlich unterschrieben ist, aber erst<lb/>
<pb n="18-1455" facs="18_1973-12-17_1455.jpg"/>mit 30. 6. 1975 in Wirksamkeit tritt f&#252;r den Erzeuger und Importeur<lb/>
und beim Kleinh&#228;ndler erst ein Jahr sp&#228;ter &#252;berhaupt wirksam wird,<lb/>
ist eine lange Phase von Verhandlungen endlich abgeschlossen.<lb/>
Da von den Journalisten die Frage auftauchte, ob auch Milch darunter<lb/>
f&#228;llt, konnte ich zur Erkl&#228;rung, warum es so lange gedauert hat,<lb/>
gerade an diesem Biespiel demonstrieren, dass es eben nach jahrelangen<lb/>
Verhandlungen m&#246;glich war, ein Kompromiss zu erzielen. Wenn ich denke<lb/>
wie lange wir hier wirklich gearbeitet haben, erscheint mir dieses<lb/>
Ergebnis zwar m&#252;hevoll errungen, aber daf&#252;r umso wertvoller. H&#228;tten<lb/>
wir nicht in diesem Jahr das Kompromiss auch bei der Handelskammer<lb/>
durchgebracht. h&#228;tte ich im n&#228;chsten Jahr, wo ich die alleinige<lb/>
Kompetenz bis zum Inkrafttreten des Lebensmittelgesetzes habe,<lb/>
wahrscheinlich einen wesentlich st&#228;rkeren Druck von der Handels<lb break="no"/>kammer auf einer weniger einschneidenden Lebensmittelkennzeichungs<lb break="no"/>verordung gehabt.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97646">KOPPE</rs>: Du hast Dich so am Zustandekommen der Verord<lb break="no"/>nung strapaziert, mach jetzt wenigstens einen<lb/>
guten Propagandafeldzug f&#252;r diese Deine Arbeit.</p><p xml:space="preserve">Die Verhandlungen mit den internationalen Mineral&#246;lgesellschaften<lb/>
und mit der &#214;MV soll sich nur in einem kleinen Kreis abspielen.<lb/>
Ich war deshalb sehr erstaunt, als ich bemerkte, dass neben <rs type="person" ref="#per__107936">Elsinger</rs><lb/>
und <rs type="person" ref="#per__107937">Frank</rs> die bisher nur den Sitzungen beigezogen wurden, <rs type="person" ref="#per__107939">R&#246;mer</rs><lb/>
mit <rs type="person" ref="#per__112977">Neuhold</rs> und auch Min.Rat <rs type="person" ref="#per__112191">Mayer</rs> kommen wollten. Ich habe <rs type="person" ref="#per__107939">R&#246;mer</rs> na<lb break="no"/>t&#252;rlich erkl&#228;rt, dass sein Vertreter der Sektion III teilnehmen sollte<lb/>
<rs type="person" ref="#per__107937">Frank</rs> f&#252;r die Energiekoordinierung und <rs type="person" ref="#per__107936">Elsinger</rs> eigentlich aug<lb/>
Grund seiner jahrzehntelangen Erfahrung aber auch wenn man so will<lb/>
als Angeh&#246;riger der Sektion II. Ich glaube wir sollten bei dieser<lb/>
Einschr&#228;nkung bleiben, <rs type="person" ref="#per__97469">Gehart</rs> h&#228;tte als Sekret&#228;r f&#252;r die<lb/>
Energiekoordinierung daran teilnehmen k&#246;nnen. <rs type="person" ref="#per__113022">Fabrizii</rs>, wurde mir<lb/>
gesagt, ist nur ausnahmsweise gekommen, weil wir den Ministerrats<lb break="no"/>vortrag fertig machen m&#252;sstne. Die Ergebnisse der Diskussion waren<lb/>
sehr interessant f&#252;r mich. Die &#214;lgesellschaften waren mit dem einen<lb/>
autofreien Tag zufrieden, der Vorschlag, dass die &#214;lgesellschaften<lb/>
als Service f&#252;r ihre Kunden die Pickerln zur Verf&#252;gung stellen,<lb/>
wird sicherlich aufgegriffen werden. Die Frage <rs type="person" ref="#per__97671">Kreutlers</rs>, ob man<lb/>
nicht dann gleich festlegen sollte, welche Propaganda damit gemacht<lb/>
werden kann, &#228;hnlich der Parkscheibe, wurde von den Internationalen<lb/>
aber auch vor allem von mir insoferne negativ entschiedne, als ich<lb/>
erkl&#228;rte, mich hier nicht einzumischen, da es sich um eine private<lb/>
<pb n="18-1456" facs="18_1973-12-17_1456.jpg"/>Absprache der &#214;lfirmen handeln k&#246;nnte. <rs type="person" ref="#per__97563">Hofstetter</rs> sagte mir nachher,<lb/>
dass <rs type="person" ref="#per__97346">Benya</rs> wegen des Pickerl-Beschaffens der einzelnen Autofahrer<lb/>
sehr ungehalten ist, ich bin allerdings &#252;berzeugt, dass sich keiner<lb/>
ein Pickerl malen muss, sondern zumindestens in den Zeitungen als<lb/>
Service-Leistung eine solche Serie beigegeben wird. Wichtig ist nur,<lb/>
dass so schnell wie m&#246;glich das Verordnungsblatt mit der genauen Be<lb break="no"/>schreibung des Pickerls erscheint. Ich habe <rs type="person" ref="#per__134175">Schanovski</rs> ersucht, er<lb/>
soll mir einige Entw&#252;rfe machen, damit nicht irgendein j&#228;mmerliches<lb/>
graphisches Bild entsteht.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97377">BUKOWSKI</rs>: Dr&#228;nge bitte, dass die Verordnung so schnell<lb/>
wie m&#246;glich fertig wird, wobei man aber gleich<lb break="no"/>zeitig die endg&#252;ltige graphische Gestaltung<lb/>
schwarz auf weissem Papier ohne Einfassung<lb/>
einem Graphiker &#252;berlassen sollte.In der<lb/>
Verordnung wird nur ein Beispiel gedruckt.<lb/>
Der Graphiker m&#252;sste aber dann alle sieben<lb/>
Tage und das S f&#252;r Sondergenehmigung in einem<lb/>
Streifen zeichnen, nur dann entsprechend ver<lb break="no"/>vielf&#228;ltigen,und &#214;lgesellschaften, Unterneh<lb break="no"/>mungen, Haftpflichtversicherungen, den Kraft<lb break="no"/>fahrverb&#228;nden zur Verf&#252;gung stellen, damit sie<lb/>
bereits jetzt mit dem Druck der Pickerln<lb/>
beginnen k&#246;nnen.</p><p xml:space="preserve">Die J&#228;nner-Versorgung ist einigermassen gesichert, bei Heiz&#246;l schwer<lb/>
k&#246;nnte sich dann im Feber eine Verknappung einstellen, weshalb<lb/>
<rs type="person" ref="#per__97671">Kreutler</rs> unbedingt eine gewisse Reserve anlegen will. Wir einigten<lb/>
uns, dass die &#214;lgesellschaften 3 % ihrer Zuteilung als Reserve zur&#252;ck<lb/>
halten m&#252;ssen, wir uns am 14. J&#228;nner wieder treffen, bis dorthin unge<lb/>
f&#228;hr die H&#228;lfte ausgeliefert ist und dass das jetzt vorhandene Lager<lb/>
der Internationalen bei der &#214;MV von 20.000 t nicht angegriffen wird.<lb/>
<rs type="person" ref="#per__97671">Kreutler</rs> m&#246;chte ein gr&#246;sseres Lager und deshalb die Grossbezieher<lb/>
nur mit 90 % ihrer W&#252;nsche beliefern. Ich bin eigentlich deshalb gegen<lb/>
eine solche Idee, weil man damit den Grossen die ganze Restriktion<lb/>
auflegt. Die Kleinen bekommen dnn 100 % nach ihrem Bedarf ausgeliefert<lb/>
<rs type="person" ref="#per__137297">Messinger</rs> von der Zentralstelle der Mineral&#246;lwirtschaft meinte, es<lb/>
sei genug Heiz&#246;l derzeit noch vorhanden und die Firmen lehnen ins<lb break="no"/>besondere teurere Heiz&#246;llieferungen aus dem Ausland ab. Hier<lb/>
schlug ich <rs type="person" ref="#per__97671">Kreutler</rs> vor, die &#214;MV soll ein z.B. 2.000 t umfassendes<lb/>
Lager von teurem Heiz&#246;l aus dem Ausland sich anlegen, damit wenn<lb/>
jemand kommt udn erklrt, er m&#252;sste jetzt Heiz&#246;l unbedingt haben,<lb/>
uf dieses Lager verwiesen werden kann. Meistens w&#252;nschen die Unter<lb break="no"/>nehmer ja mit dieser Forderung nichts anderes als eben billiges<lb/>
<pb n="18-1457" facs="18_1973-12-17_1457.jpg"/>inl&#228;ndisches Heiz&#246;l.</p><p xml:space="preserve"><rs type="person" ref="#per__97396">Dolinay</rs> vom Fachverband der Elektroindustrie kam mit einer Be<lb break="no"/>rechnung, dass der fr&#252;here Schluss vom Fernsehen nur eine ganz<lb/>
geringe Menge von 0,0.. und dann erst etlichen Prozent Strom vom<lb/>
Gesamtverbrauch erspart. Ich habe <rs type="person" ref="#per__107937">Frank</rs> gleich aufmerksam gemacht,<lb/>
dass es viel zielf&#252;hrender ist, selbst eine Berechnung anzustellen,<lb/>
als wie anzunehmen, dass auf die von <rs type="person" ref="#per__97496">Gruber</rs> in der Fernsehdiskussion<lb/>
erwiesenen 0,3 % Ersparnis der Fachverband, auf den er sich verlassen<lb/>
hatte, dann eine andere Ziffer bringen wird.</p><p xml:space="preserve">Die Pr&#228;sidialsitzung des Europa-Institutes verlief harmonischer<lb/>
als ich erwartete. Sowohl <rs type="person" ref="#per__97346">Benya</rs> und <rs type="person" ref="#per__97570">Hrdlitschka</rs> als auch <rs type="person" ref="#per__97893">Sallinger/</rs><lb/>
<rs type="person" ref="#per__97769">Mussil</rs> waren voll damit einverstanden, dass der Vorstand so wie bisher<lb/>
weiter arbeiten soll. Bez&#252;glich des Budgets von 660.000 S schlug zu<lb/>
meiner gr&#246;ssten Verwunderung die Handelskammer vor, dass sie nur einen<lb/>
Teil davon tragen k&#246;nnten. Ich selbst habe &#252;berhaupt nicht erwartet,<lb/>
dass sie etwas &#252;bernehmen. Wir einigten uns daher gleich grossz&#252;gig<lb/>
auf einen Schl&#252;ssel 2:1, Ein Teil die Interessensvertretung und zwei<lb/>
Teile das Handelsministerium. Der Delegierte der Handelskammer Dr.<lb/>
<rs type="person" ref="#per__113031">Melis</rs> wird weiterhin alle Details mit <rs type="person" ref="#per__98053">Wanke</rs>, der als Vertreter der<lb/>
Arbeiterkammer und des &#214;GB gilbt, besprechen.</p><p xml:space="preserve">Im Ministerrat verwies <rs type="person" ref="#per__97668">Kreisky</rs> auf sein Interview des Volks<lb break="no"/>blattes mit dem &#228;gyptischen Staatssekret&#228;r in Kairo, wo de Reporter<lb/>
durch ununterbrochenes Fragen, ob durch die nur scheinbare Schliessung<lb/>
von Sch&#246;nau und Verlegung nach W&#246;llersdorf nicht eine Gefahr f&#252;r<lb/>
einen weiteren Anschlag besteht. Der Staatssekret&#228;r konnte sich dann<lb/>
nicht mehr anders helfen, als dass er eben erkl&#228;rte, das sei m&#246;glich<lb/>
bis wahrscheinlich. <rs type="person" ref="#per__97668"><sic>Kreiyky</sic></rs> aber auch <rs type="person" ref="#per__97372">Broda</rs> sehen darin eine<lb/>
ungeheure Gefahr, weil dadurch die Pal&#228;stinenser fast ermutigt<lb/>
und aufgefordert werden, aus der Polemik heraus jetzt irgendwie<lb/>
gegen W&#246;llersdorf oder &#214;sterreich zu agieren. Das Einmalige dabei<lb/>
ist noch, dass der ORF im Fernsehen angek&#252;ndigt hat, dass morgen ein<lb/>
Interview im Volksblatt erscheint. Es erspann sich dann eine lange<lb/>
Diskussion, ob man wegen der Art der Darstellung und ganz besonders<lb/>
weger der Gefahr in der ein solche Interview &#246;sterreichischer wikr<lb break="no"/>lich bringen kann, nicht eine dringliche Anfrage machen sollte. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
meinte mit Recht, dass die &#214;VP zuerst die sofortige R&#252;cknahme des<lb/>
Beschlusses verlangt hat und jetzt die Reporter der &#214;VP ausziehen<lb/>
<pb n="18-1458" facs="18_1973-12-17_1458.jpg"/>um scheinbar mit aller Gewalt gegen den neuen Beschluss der Regierung<lb/>
n&#228;mlich als unvermeidliche Durchgangstation das Rote Kreuz-Lager in<lb/>
W&#246;llersdorf heranzuziehen mit allen erdenkltichen Mitteln Stimmung<lb/>
zu machen.</p><p xml:space="preserve">F&#252;r die Sternaktion &#252;ber &#196;thiopienhilfe, die 200.000 S erbracht hat, wir<lb/>
die Bundesregierung ebenfalls einen solchen BEtrag zur Verf&#252;gung<lb/>
stellen. F&#252;r den get&#246;teten Kranf&#252;hrer, der 4 Kinder hinterl&#228;sst,<lb/>
wird die AZ eine Aktion starten und sich die Bundesregierung auch<lb/>
dran beteiligen.</p><p xml:space="preserve">F&#252;r die grosse Werbeaktion der Bundesregierung: Energie sparen,<lb/>
solle 4 B&#252;ros und zwar Lintas, Wirts, intrn. Werbegesellschaft<lb/>
und Progress zur Offertstellung geladen werden. Die Propaganda und<lb/>
Koordinierung liegt beim Bundeskanzleramt und deshalb wird <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
das selbst in die Hand nehmen und finanzieren. Bin ich froh, dass<lb/>
ich damit nichts zu tun habe, denn diese Propaganda. die jetzt von<lb/>
ihm aufgezogen werden sollte, k&#246;nnte ihm wahrsheinlich niemand zu<lb/>
seiner Zufriedenheit machen.</p><p xml:space="preserve">Ich berichtete &#252;ber die Massnahmen, die bereits ergriffen wurden dun doe<lb/>
morgen noch im Ministerrat von mir in einem m&#252;ndlichen Vortrag beantragt<lb/>
werden. Leiderist die &#220;bersendung der Unterlagen unterblieben,<lb/>
<rs type="person" ref="#per__97543">Heindl</rs> hat ein Paket mitbekommen und hat es, da er nicht wusste,<lb/>
was drinnen war, auf meine Bank gelegt, statt in das Ministerratssitzungs<lb break="no"/>zimmer zu bringen, sodass ich nur m&#252;ndlich berichten konnte. <rs type="person" ref="#per__113083">Sinowatz</rs><lb/>
erkl&#228;rte, er h&#228;tte sich beretits jetzt entschlossen, eine Woche Ferien<lb/>
zu geben. Damit habe ich auch auf diesem Umweg einen langen Forderungs<lb break="no"/>punkt der Fremdenverkehrswirtschaft erf&#252;llen k&#246;nnen. Bis jetzt hat<lb/>
es <rs type="person" ref="#per__113083">Sinowatz</rs> und insbesondere die Lehrer ganz entschieden abgelehnt,<lb/>
im Feber eine zusammenh&#228;ngende Woche den Sch&#252;lern freizugeben. Wenn<lb/>
es nach mir gegangen w&#228;re, h&#228;tteman ja daf&#252;r den einen oder anderen<lb/>
schulfreien Tag opfern k&#246;nnen. Ich sehe nicht ein, waurm ein <choice><choice><sic>Direktorsta</sic><corr>?</corr></choice></choice><lb/>
und ich weiss nicht was sonst noch alles, vom Landesheiligen angefangen<lb/>
bis zu irgendwelchen anderen freien Tagen umbedingt weiter existieren<lb/>
m&#252;ssen. &#196;hnlich aber wie bei der Einf&#252;hrung der Tempobeschr&#228;nkung 100<lb/>
habe ich auch hier jetzt einen Teilerfolg erzielt, der sobald auch nicht<lb/>
mehr wieder abgeschafft wird. Ich habe uahc bereits angek&#252;ndigt,<lb/>
dass der Bundeslastverteiler am 8. J&#228;nner zusammentreten wird, um<lb/>
die entsprechenden Stromsparmassnahmen zu beschliessen. Bez&#252;glich<lb/>
<pb n="18-1459" facs="18_1973-12-17_1459.jpg"/>der TV-Programme-Verk&#252;rzung wird <rs type="person" ref="#per__97668">Kreisky</rs> einen Brief an den Intendanten<lb/>
schreiben.</p><p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> liess auch einen Film &#252;ber die Aff&#228;re Sch&#246;nau, d.h. die<lb/>
Geiselnahme und Befreiung vorf&#252;hren. Ich weiss nicht, was mit diesem<lb/>
Dokumentationsstreifen geschehen soll. Dass ihn noch jemand auff&#252;hrt,<lb/>
kann ich mir nicht vorstlelen.</p><p xml:space="preserve">&#220;ber die Fondskoordinierungssitzung &#228;rgerte sich <rs type="person" ref="#per__97668">Kreisky</rs> angeblich<lb/>
masslos. Das Ausgearbeitete Elaborat haben die Teilnehmer dieser<lb/>
Sitzung, fast alle Genossen der Fonds- und Kontrollbank und<lb/>
OeNB uns sonstigen Kreditinstituten waren anwesend, erst vor<lb/>
der Sitzung erhalten. NIemand wusste, um was es sich handelt, niemand<lb/>
konnte das Papier so schnell lesen. <rs type="person" ref="#per__97668"><sic>Kreiyky</sic></rs> sagte auch, das liegt<lb/>
am Fehler seiner Mitarbeiter und vertagte die Sitzung kurzerhand.<lb/>
W&#228;hrend er damals bei der Vorbesprechung vermalngt hattte, es<lb/>
m&#252;sste das Papier bis sp&#228;testens heute vorliegen, meinte er nun<lb/>
dies sei ja nicht so eilig, man k&#246;nnte, nachdem die Fonds ja nicht ni<lb/>
in ihrer Substanz ge&#228;ndert werden sollen und nach wie vor in der Ver<lb break="no"/>antwortung der einzelnen Minister bleiben, &#252;ber dieses Problem auch<lb/>
sp&#228;ter diskutieren. ZUerst das VErlangen so schnell wie m&#246;glich<lb/>
fertig werden und vorlegen, nachdem ja monatelang wirklich nichts<lb/>
geschehen ist. Dann aber die Kritik man kann von den Sitzungs<lb break="no"/>teilnehmern nicht velrangen, dass sie wie bei der Krolloper nur zum<lb/>
Jasagen zusammenkommen, sondern man m&#252;sste ihnen sehr wohl M&#246;glich<lb break="no"/>keitne geben, die Idee un das Papier genau zu studieren.</p><p xml:space="preserve">Da Meister <rs type="person" ref="#per__126284">Leherb</rs> bei der Galerie Scheer seine neuen Drucke &#252;ber<lb/>
die Fremdenverkehrswerbungsplakate vorstellte, versprach<lb/>
ich ihm auf alle F&#228;lle noch zu kommen, auch dann, wenn es schon<lb/>
sp&#228;ter als 7 Uhr sein wird. Ich traf dort auch den Vertreter von<lb/>
Bertelsmann, der die Poster jetzt vertreibt und w&#252;nschteihm<lb/>
viel Gl&#252;ck zu dieser Aktion. Derjunge Mann meinte, es sei bereits<lb/>
jetzt ein voller Erfolg, wobei er sich aber nicht genau aus<lb break="no"/>dr&#252;ckte, was er untervollem Erfolg versteht. Ich habe <rs type="person" ref="#per__97543">Heindl</rs> darauf<lb/>
aufmerksam gemacht, dass <rs type="person" ref="#per__126284">Leherb</rs> und auch <rs type="person" ref="#per__136839">Profohs</rs> gr&#246;sste Bedenken<lb/>
gegen <rs type="person" ref="#per__111736">Zolles</rs>. haben. Hier spielt sicherlich eine grosse Portion Ver<lb break="no"/>&#228;rgerung mit, weil <rs type="person" ref="#per__126284">Leherb</rs> erwartete, dass die Fremdenverkehrswerbung<lb/>
insbesondere <rs type="person" ref="#per__111736">Zolles</rs> noch viel mehr f&#252;r diese Aktion tut als er<lb/>
<pb n="18-1460" facs="18_1973-12-17_1460.jpg"/>sowieos macht, wobei gr&#246;sstenteils gar nicht dem Rechnungshof<lb/>
entsprechende Abrechnungen vorliegen. <rs type="person" ref="#per__111736">Zolles</rs> hat zu diesem Zweck<lb/>
von mir eine Pauschalabrechnung gew&#252;nscht, die ich mehr oder<lb/>
minder dann auch tats&#228;chlich akzeptieren musste. Auf der einen<lb/>
Seitemuss ich zugeben, dass <rs type="person" ref="#per__126284">Leherb</rs> sich teilweise wirklich selbst<lb break="no"/>los in den Diensten der &#214;FVW gestellt hat. Auf der anderen Seite<lb/>
gibt es aber den Rechnungshof und Kontrollen und zweifelhafte<lb/>
Abrechnungen, die man jetzt pauschaliert und irgendwie aus der<lb/>
Aff&#228;re herauszukommen versuht, befriedigen weder <rs type="person" ref="#per__111736">Zolles</rs> noch <rs type="person" ref="#per__126284">Leherb</rs>.<lb/>
Die K&#252;nstler sind schon ein komisches V&#246;lkchen.</p></div>
      </body>
      <back>
         <pb n="18_1453_06" facs="18_1973-12-17_1453-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 17.12.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="18_1453_07" facs="18_1973-12-17_1453-07.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
