<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770513">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 13. Mai 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band36_1977-05-13</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-05-13">Freitag, 13. Mai 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-06">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="36-0574" facs="36_1977-05-13_0574.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 13. Mai 1977<lb/>
</p>
            <p xml:space="preserve">Der EFTA-Gipfel ist genauso verlaufen, wie ich ihn mir vorge<lb break="no"/>stellt habe. Die Beamten hatten sich durch Monaten hindurch bem&#252;ht,<lb/>
eine gemeinsame Empfehlung zu erarbeiten. Dies ist letzten Endes,<lb/>
obwohl anfangs grosse Schwierigkeiten bestanden, und ganz besonders<lb/>
die Schweizer bevor sie dem Gipfel zustimmten, gr&#246;sste Bedenken<lb/>
hatten, dann doch gelungen. Nat&#252;rlich geht eine solche Einigung<lb/>
auf Kosten der Substanz. Je weniger konkrete Fragen angesprochen<lb/>
werden, je mehr allgemeine Absichtserkl&#228;rungen diese Deklaration<lb/>
beinhaltet, um so leichter gelingt es, eine Einigung zu erzielen.<lb/>
Die Erkl&#228;rung der einzelnen Ministerpr&#228;sidenten war deshalb auch<lb/>
je nach ihrer Situation und Wunschvorstellungen gepr&#228;gt. Einen<lb/>
wirklichen Gegensatz hat es nicht gegeben. Diesmal war f&#252;r<lb/>
jede Sprache ein &#220;bersetzer, weshalb sprachliche Schwierigkeiten<lb/>
keine Rolle spielten. Zumindestens bei den offiziellen Sitzungen.<lb/>
Beim Kamingespr&#228;ch war es dann doch schwieriger, weil eben keine<lb/>
&#220;bersetzer zugelassen wurden sondern Botschafter sich als &#220;ber<lb break="no"/>setzer f&#252;r ihre Ministerpr&#228;sidenten, <rs type="person" ref="#per__108328">Pahr</rs> sogar in Franz&#246;sisch<lb/>
f&#252;r <rs type="person" ref="#per__140553">Soares</rs> zur Verf&#252;gung stellten. Einleitend hat <rs type="person" ref="#per__97668">Kreisky</rs> kurz die Ge<lb break="no"/>schichte der EFTA umrissen und dann darauf hingewiesen, dass die<lb/>
Verdichtung der Integration notwendig sei. <rs type="person" ref="#per__145673">F&#228;lldin</rs>, Schweden, wurde<lb/>
als erstem das Wort erteilt, der meinte, die Arbeitslosigkeit, die<lb/>
gleichzeitig eine Inflation ausl&#246;st, steht im Widerspruch zur<lb/>
Lehre. Auch Schweden sei stark verschuldet, die Entwicklungs<lb break="no"/>l&#228;nderpolitik m&#252;sse ge&#228;ndert werden, Eingriffe in die Preisbildung<lb/>
werden von den Entwicklungsl&#228;ndern verlangt und in der Rohstoffpolitik<lb/>
Exportpl&#228;ne zu verbessern auf die Knappheit R&#252;cksicht zu nehmen<lb/>
und wahrscheinlich auch Vorratspolitik betrieben. Schweden ist<lb/>
immer ein Land gewesen, das mit den anderen nordischen L&#228;ndern<lb/>
f&#252;r die Entwicklungspolitik viel getan hat und auch heute die<lb/>
W&#252;nsche dieser L&#228;nder st&#228;rkstens vertritt, zum Leidwesen von dem<lb/>
Schweizer Aussenhandelsmann <rs type="person" ref="#per__118681">Jolles</rs>. In der Kredit-, Steuer-, Regional-<lb/>
Arbeitsmarktpolitik und insbesondere in der Verteilung m&#252;sste mehr Soli<lb break="no"/>darit&#228;t herrschen, ist scheinbar die Meinung aller Nordl&#228;nder.<lb/>
Der Schweizer Aussenminister <rs type="person" ref="#per__97482">Graber</rs> wies darauf hin, dass die<lb/>
Zusammenarbeit auch in anderen Gremien ausser der EFTA notwendig<lb/>
sei und verwies auf den Europarat, OECD und KSZE. Dieser Prozess<lb/>
m&#252;sste fortgef&#252;hrt werden. <rs type="person" ref="#per__97375">Brugger</rs> als Schweizer Wirtschafts<lb break="no"/>minister und eigentlich der f&#252;r EFTA und alle anderen Wirtschafts<lb break="no"/>fragen Zust&#228;ndige meinte, wenn wir aus der Rezession jetzt heraus<lb break="no"/>kommen sollen, dann m&#252;ssten wir unbedingt den Protektionismus ver<lb break="no"/>meiden.<lb/>
</p>
            <pb n="36-0575" facs="36_1977-05-13_0575.jpg"/>
            <p xml:space="preserve">Die Versorgung m&#252;sse sichergestellt werden, es gebe technische<lb/>
Vereinfachungen wie z.B. Ursprungsregel und vor allem m&#252;sste<lb/>
die Europ&#228;ische Gemeinschaft und die EFTA in eine westeurop&#228;ische<lb/>
Freihandelszone mit einem entsprechenden Rahmen europ&#228;ischen Wirt<lb break="no"/>schaft die M&#246;glichkeit der engeren Verflechtung geben. Handelshemmnis<lb break="no"/>se k&#246;nnte es durch Rechtsvorschriften vor allem auch administrative<lb/>
ohne solche geben. Neue Bereiche m&#252;ssten liberalisiert werden.<lb/>
<rs type="person" ref="#per__113378">Nordli</rs>, Ministerpr&#228;sident Norwegens kam auf die gemeinsame &#220;ber<lb break="no"/>einstimmung der Staaten in Oslo, wo allerdings eine sozial<lb break="no"/>demokratische Parteiveranstaltung sich mit Wirtschafts<lb break="no"/>problem stattfand und auf die Londoner Beschl&#252;sse zu sprechen.<lb/>
Die Investitionsnotwendigkeit, die aktive Arbeitsmarktpolitik<lb/>
und das Ziel, die Inflationsrate zu senken, das Zahlungsbilanz<lb break="no"/>defizit der L&#228;nder gemeinsam versuchen zu senken, mit einem Wort<lb/>
Solidarit&#228;t zu &#252;ben, um die Wirtschaftslage zu verbessern.<lb/>
<rs type="person" ref="#per__146665">Miettunen</rs>, der finnische Ministerpr&#228;sident war im Zeitpunkt der<lb/>
Konferenz nur mehr gesch&#228;ftsf&#252;hrend, denn der Pr&#228;s. <rs type="person" ref="#per__114501">Kekkonen</rs><lb/>
hatte schon den Sozialdemokraten mit der Bildung der Regierung<lb/>
beauftragt. Die Finnen haben in ihrem EG-Arrangement keine<lb/>
Evolutivklausel, w&#252;nschen aber ebenfalls, dass sich die Inte<lb break="no"/>gration verdichtet. Selbstverst&#228;ndlich wies er auf die Kontakte<lb/>
zu diesem Zweck aber auch einschliesslich der COMECON-Staaten<lb/>
hin. Man m&#252;sse die KSZE-Schlussakte n&#252;tzen, er freue sich &#252;ber<lb/>
Beschluss, dass Spanien jetzt durch Verhandlungen in die EFTA<lb/>
aufgenommen werden soll, und meinte nur, auch Jugoslawien h&#228;tte<lb/>
jetzt ein st&#228;rkeres Interesse f&#252;r die EFTA. Mindestens f&#252;r<lb/>
Kontakte. Min.Pr&#228;sident <rs type="person" ref="#per__140553">Soares</rs> leitete ein, dass Portugal<lb/>
ein EFTA-Gr&#252;ndungsmitglied ist, dem Europarat aber erst im<lb/>
Vorjahr beitreten konnte, bis es eine demokratische Regierung<lb/>
hatte. Die schwierige Wirtschaftssituation sei darauf zur&#252;ckzu<lb break="no"/>f&#252;hren, dass 700.000 Portugiesen aus den Kolonien jetzt nach<lb/>
Portugal zur&#252;ckgekommen sind. Noch immer gibt es aber in Europa<lb/>
1 Mill. Portugiesen als Gastarbeiter. Die Politik m&#252;sse man so<lb/>
machen, damit Portugal, Spanien, Griechenland und vielleicht<lb/>
sogar eventuell sogar Italien nicht in ein andere B&#252;ndnissystem<lb/>
&#252;bergef&#252;hrt werden. Darin sieht er eine grosse Gefahr. Der is<lb break="no"/>l&#228;ndische Ministerpr&#228;sident ist nicht gekommen, obwohl sogar beabsich<lb break="no"/>tigt war, dass er anschliessend gleich einen Staatsbesuch in &#214;ster<lb break="no"/>reich gemacht h&#228;tte. Der Aussenminister gab f&#252;r ihn die Erkl&#228;rung.<lb/>
Als letztes bedankte sich dann noch der liechtensteinische Pr&#228;sident<lb/>
Dr. <rs type="person" ref="#per__142371">Kieber</rs>, dass auch der Kleinststaat eingeladen wurde.<lb/>
</p>
            <pb n="36-0576" facs="36_1977-05-13_0576.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> hat dann den Vorschlag zur Erholung der Wirtschaft<lb/>
den der europ&#228;ische Gewerkschaftsbund durch seinen Repr&#228;sentanten<lb/>
den Obmann des deutschen Gewerkschaftsbundes <rs type="person" ref="#per__140740">Vetter</rs> allen<lb/>
Delegationen gegeben. Konkret schlug er dann vor, man m&#246;ge<lb/>
Kooperationen verschiedener L&#228;nder auch mit den COMECON-Staaten<lb/>
auf Firmenebene f&#252;r Drittmarktgesch&#228;fte st&#228;rker intensivieren.<lb/>
Innerhalb der EFTA-L&#228;nder soll ein st&#228;rkerer Erfahrungsaus<lb break="no"/>tausch und vor allem einmal Informationen &#252;ber Wirtschafts<lb break="no"/>massnahmen erfolgen. Die Vertiefung der Integration im Rahmen<lb/>
der EFTA aber ganz besonders im Rahmen der EG sollte durch<lb/>
agrarpolitische Massnahmen, durch Wegfall der Beschr&#228;nkungen<lb/>
der sensiblen Produkte und vor allem durch die Tatsache, dass<lb/>
der Transit vom Westen nach dem Osten mehr ber&#252;cksichtigt<lb/>
werden muss, verst&#228;rkt werden. Die Oststaaten w&#252;nschen Zoll<lb break="no"/>pr&#228;ferenzen, die ihnen &#214;sterreich nicht geben kann, eine<lb/>
Freihandelszonenl&#246;sung kommt f&#252;r uns nicht in Frage sondern<lb/>
in diesem Fall m&#252;ssten sie sich an die EG wenden. &#214;sterreich<lb/>
wird keine Initiative auf diesem Gebiet setzen sondern auf den<lb/>
Korb II vom Helsinki-Vertrag verweisen. Dringend notwendig w&#228;re<lb/>
eine europ&#228;ische Energiepolitik. In der Diskussion am Nachmittag<lb/>
ergab es einen einzigen Differenzpunkt, das war die Priorit&#228;t<lb/>
der Vollbesch&#228;ftigung oder Inflationsbek&#228;mpfung. Die Schweizer<lb/>
wurden bei der Pressekonferenz n&#228;mlich auf differente Auffassungen<lb/>
zwischen den nordischen Staaten und der Schweiz diesbez&#252;glich<lb/>
besonders angesprochen. Nach l&#228;ngerer Debatte stellte sich dann<lb/>
doch heraus, dass man sich auf die Resolution, die vormittags<lb/>
beschlossen wurde, einigen und auch zur&#252;ckziehen konnte, denn<lb/>
dort wurde ja erkl&#228;rt, dass sowohl die Vollbesch&#228;ftigung als<lb/>
auch die Inflationsbek&#228;mpfung wichtig sei.<lb/>
</p>
            <p xml:space="preserve">Beim Kamingespr&#228;ch am Abend war f&#252;r mich &#252;berraschend und <rs type="person" ref="#per__97375">Brugger</rs><lb/>
hat mir dann best&#228;tigt, dass zuerst in einer Stunde das Essen<lb/>
abgewickelt war. Man sieht, es geht, wenn man wirklich wollte<lb/>
in wesentlich k&#252;rzerer Zeit als dies sonst bei Banketts oder<lb/>
offiziellen Essen der Fall ist. Da &#252;ber zwei Dutzend Teilnehmer<lb/>
waren, war es schon schwer, ein wirklich vertrauliches Kaminge<lb break="no"/>spr&#228;ch zusammenzubringen. <rs type="person" ref="#per__97668">Kreisky</rs> fragte zuerst, wer mehr <choice><choice><sic>oder</sic><corr>&#252;ber?</corr></choice></choice><lb/>
den Londoner Gipfel w&#252;sste. Keiner meldete sich, weil scheinbar<lb/>
wirklich keiner etwas wusste und einige meinten, da m&#252;sse<lb/>
doch <rs type="person" ref="#per__97668">Kreisky</rs> eigentlich der Bestinformierte sein. Um das Gespr&#228;ch<lb/>
&#252;berhaupt in Gang zu bringen, hat dann <rs type="person" ref="#per__97668">Kreisky</rs> seine Nahostmission<lb/>
<pb n="36-0577" facs="36_1977-05-13_0577.jpg"/>geschildert, insbesondere den Wandel in der Pal&#228;stina-Frage<lb/>
zwischen den Arabern, wo nur mehr Libyen eine sture-starre Haltung<lb/>
einnimmt. Er kam dann <choice><choice><sic>auch</sic><corr>auf</corr></choice></choice> Zypern zu sprechen, wo ebenfalls die<lb/>
Griechen und die T&#252;rken jetzt verhandeln wollen, auf den Nord-S&#252;d-<lb/>
Dialog, wo die Energie eine grosse Rolle spielt, oder besser<lb/>
gesagt spielen m&#252;sste. Die Absicht der Amerikaner aus der ILO auszutreten<lb/>
und selbstverst&#228;ndlich dann auf die unmittelbaren Nachbarstaaten<lb/>
&#214;sterreichs, wo <rs type="person" ref="#per__97668">Kreisky</rs> meinte, nur mehr in der CSSR sei ein<lb/>
starres System und von dort w&#252;nschen die halbdutzend Menschen<lb break="no"/>rechtsk&#228;mpfer zu emigrieren. <rs type="person" ref="#per__97375">Brugger</rs> meinte dann mir gegen&#252;ber,<lb/>
es sei schade, dass man diese Kamingespr&#228;che nicht besser organi<lb break="no"/>siert hat, denn dann w&#228;re vielleicht mehr herausgekommen. Seiner<lb/>
Meinung nach h&#228;tte man Probleme an die einzelnen Regierungschefs<lb/>
verteilen sollen, wer dazu ein kurzes Statement angibt, damit systemati<lb break="no"/>schere Gespr&#228;che gef&#252;hrt werden k&#246;nnen. <rs type="person" ref="#per__97375">Brugger</rs> meinte andererseits<lb/>
er h&#228;tte sich nicht zu Wort gemeldet, weil er schon schrecklich<lb/>
m&#252;de war. Ich war von dem Kamingespr&#228;ch nicht entt&#228;uscht, weil<lb/>
ich mir eigentlich gar nicht viel erwartete. Was kann bei einem<lb/>
Tour d'Horizon anderes herauskommen. Wenn bei dem Golfstaatenbesuch<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> erfahren hat, dass diese am meisten Iran wegen seiner<lb/>
Aufr&#252;stung f&#252;rchten und dies strengst vertraulich in dieser Runde<lb/>
mitteilt, ist dies glaube ich auch nicht gerade ein umwerfendes<lb/>
Erkenntnis. Einen Informationswert kriege eine solche Mitteilung<lb/>
dann vielleicht, wenn festgestellt wird, wer sie gemacht hat.<lb/>
Was <rs type="person" ref="#per__97668">Kreisky</rs> aber verst&#228;ndlicherweise wieder nicht sagte. Meine<lb/>
Aversion gegen die Aussenpolitik wurde auf alle F&#228;lle durch dieses<lb/>
Kamingespr&#228;ch nicht verkleinert. Vielleicht ist dies aber auch darauf<lb/>
zur&#252;ckzuf&#252;hren, dass ich eben sprachliche Schwierigkeiten habe.<lb/>
Die wirkliche entscheidende Kenntnis insbesondere Detailkenntnisse<lb/>
mir fehlen und mich aber auch gar nicht interessieren. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
hatte in dieser Runde den grossen Vorteil, dass er durch die meisten<lb/>
pers&#246;nlichen Bekanntschaften mit Staatsm&#228;nnern insbesondere im<lb/>
Nahen Osten und durch das h&#228;ufige Treffen mit diesen sicherlich<lb/>
der bestinformierte Mann ist. F&#252;r mich war nat&#252;rlich nur die Frage,<lb/>
wie weit er objektiv berichtete und wie weit er mit seinem Bericht<lb/>
auch wieder seine Politik machte. Das letztere stand f&#252;r mich<lb/>
ganz ausser Zweifel.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="36_0573_01" facs="36_1977-05-13_0573-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 13.5.1977</head>
         </div>
         <pb n="36_0573_02" facs="36_1977-05-13_0573-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
