<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820326">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 26. M&#228;rz 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band64_1982-03-26</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-03-26">Freitag, 26. M&#228;rz 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-09-25">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="64-0373" facs="64_1982-03-26_0373.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 26. M&#228;rz 1982<lb/>
</p>
            <p xml:space="preserve">Der Regionaldirektor der Fa. Elin in Singapur f&#252;r den gesamten Fernen<lb/>
<choice><choice><sic>Ostraum</sic><corr>Osten</corr></choice></choice>, Ing. <rs type="person" ref="#per__1137748">Stefan</rs> vertritt die vern&#252;nftige Auffassung, die &#246;ster<lb break="no"/>reichischen Firmen m&#252;&#223;ten bez&#252;glich ihrer Regionalvertretungen enger<lb/>
zusammenarbeiten. V&#214;EST-Alpine hat seit 78, Elin seit 80, Waagner-<lb/>
Biro seit heuer und SGP m&#246;chte 1983 eine solche Firmenvertretung dort<lb/>
errichten. Mir erscheint eine solche Idee &#252;berlegenswert obwohl ich<lb/>
fest davon &#252;berzeugt bin, da&#223; die &#246;sterreichischen Firmen nicht tat<lb break="no"/>s&#228;chlich kooperieren werden. In Singapur und Fernem Osten herrscht<lb/>
normalerweise harte Konkurrenz, jede der Firmen m&#246;chte daher den Auf<lb break="no"/>trag bekommen. Die einzige M&#246;glichkeit ist, eine gewisse Zusammenar<lb break="no"/>beit bei der Ausschalung von ausl&#228;ndischen Konkurrenten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: <rs type="person" ref="#per__108322">Meisl</rs> soll diese Ideen auch in seine Export<lb break="no"/>verbesserungs&#252;berlegungen einbauen.<lb/>
</p>
            <p xml:space="preserve">GD <rs type="person" ref="#per__116993">Schachner-Blazizek</rs> von den Grazer Stadtwerken bef&#252;rchtet, da&#223; die<lb/>
L&#228;nder die Fernw&#228;rmeinvestitionen &#252;ber Preiszuschl&#228;ge durchf&#252;hren wer<lb break="no"/>den, die STEWEAG und die Grazer Stadtwerke haben jetzt zu den 52 Groschen<lb/>
kW-Preis die Idee 10 Groschen Investitionszuschlag gebunden f&#252;r den<lb/>
Ausbau der Fernw&#228;rme einzuheben. Da die Steirer nicht wollen, da&#223; dies<lb/>
durch den Landeshauptmann erfolgt schlagen sie vor, wir sollten diese<lb/>
zus&#228;tzlichen Investitionszuschl&#228;ge zentral in einem Fonds verwalten<lb/>
und auch daher preisrechtlich zentral bestimmen. <rs type="person" ref="#per__116993">Schachner-Blazizek</rs><lb/>
gibt zu, da&#223; vorerst f&#252;r eine solche Idee die AK und der &#214;GB &#252;ber<lb break="no"/>haupt die Verteuerung akzeptieren m&#252;ssen. Er hat mit den Steirern<lb/>
gesprochen die sowie im &#214;GB als auch in der AK sich zu dieser Idee<lb/>
positiv &#228;u&#223;erten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__131107">GROSSENDORFER</rs>: N&#228;chstes Jour fixe AK, &#214;GB setzen.<lb/>
</p>
            <p xml:space="preserve">Der japanische Botschafter <rs type="person" ref="#per__122975">Yamato</rs> erkl&#228;rt mir kompliziert die aus<lb/>
50 Personen bestehende Einkaufsdelegation. Diese wird nur 10 Tage<lb/>
Frankreich besuchen und dann fast eine Woche in &#214;sterreich bleiben.<lb/>
Wichtig erscheint ihm aber auch mir, da&#223; vorher schon weitestgehend<lb/>
die Vorbereitungsarbeiten getroffen werden damit sich die interessier<lb break="no"/>ten Firmen erstens darauf vorbereiten k&#246;nnen und zweitens wom&#246;glich<lb/>
vorher Kontakte aufnehmen. Zu diesem Zweck verlange ich von <rs type="person" ref="#per__122975">Yamato</rs> die<lb/>
Delegationsliste und insbesondere die Firmen, die sich daran beteili<lb break="no"/>gen wollen. Gleichzeitig ersucht mich MR <rs type="person" ref="#per__98075">Willenpart</rs>, da&#223; es zweckm&#228;&#223;ig<lb/>
<pb n="64-0374" facs="64_1982-03-26_0374.jpg"/>w&#228;re, wenn die begleitenden Beamten der japanischen Ministerien auch<lb/>
mit den &#246;sterreichischen Beamten zusammentreffen k&#246;nnen um dieser<lb/>
Zusammenkunft eine besondere Bedeutung zu geben, erkl&#228;re ich <rs type="person" ref="#per__122975">Yamato</rs>,<lb/>
da&#223; ich diese Beamtenzusammenkunft leiten werde. Au&#223;erdem &#252;berreiche<lb/>
ich den Japanern eine Liste von Waren die &#246;sterreichische Firmen inte<lb break="no"/>ressiert sind nach Japan zu exportieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Sobald die Liste kommt, &#246;sterreichische Firmen<lb/>
verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Dir. <rs type="person" ref="#per__1137749"><choice><choice><sic>Fink</sic><corr>Quint</corr></choice></choice></rs> von den Triumph Fahrradindustriewerk K&#246;flach ersucht, da&#223;<lb/>
die Radfahrnaben aus Drittl&#228;ndern so wie in der EG nur mit 8 % Zoll<lb/>
belastet werden sollen. Derzeit werden in &#214;sterreich 15 % verrechnet.<lb/>
Die japanische Firma Shimano hat seit 65 bereits 60 % des Weltabsatzes<lb/>
erobert. Fr&#252;her war dies fast ausschlie&#223;lich eine Dom&#228;ne der deutschen<lb/>
Firma Fichtel &amp; Sachs. Das Finanzministerium hat im Prinzip schon<lb/>
zugestimmt, wie MR <rs type="person" ref="#per__114402">Fellner</rs> mitteilt. In dieser Aussprache erfahre ich,<lb/>
da&#223; Triumph zu 26 % <rs type="person" ref="#per__1137749"><choice><choice><sic>Fink</sic><corr>Quint</corr></choice></choice></rs> und seiner Frau geh&#246;rt, 51 % hat eine<lb/>
deutsche Firma, 23 % eine Schweizer Gruppe. Die CA, <choice><choice><sic>die</sic><corr>der</corr></choice></choice> ja letzten Endes<lb/>
Puch geh&#246;rt und entsprechend f&#246;rdert hat 3 Jahre verhindert, da&#223; die<lb break="no"/>se moderne Fahrradfabrik Junior die an den Amerikaexporten zugrunde<lb/>
gegangen ist, an eine andere Produktionsfirma &#252;berf&#252;hrt wird, das<lb/>
Land hat Junior gekauft und jetzt die Hallen durch eine reduzierte<lb/>
Miete an Triumph abgetreten. Insgesamt wurden Maschinen um 100 Mio.<lb/>
S gekauft und Investitionen um 10 Mio. durchgef&#252;hrt. Die Anlaufver<lb break="no"/>luste betragen 10 Mio. S, die aber durch verbilligte &#220;bernahme des vor<lb break="no"/>handenen Materials um 400.000 S eigentlich abgedeckt werden k&#246;nnen.<lb/>
SDP und KTM, die bis jetzt mehr Fahrr&#228;der erzeugen, sind wegen ihrer<lb/>
Mopeds an das Service des Fachhandels gebunden deshalb beliefern sie<lb/>
nur den Fachhandel. Triumph dagegen wird gr&#246;&#223;tenteils &#252;ber Gro&#223;<lb break="no"/>kaufh&#228;user, Quelle derzeit 17.000 wahrscheinlich in Zukunft 30.000<lb/>
St&#252;ck, Konsumgenossenschaft 3.000 in Zukunft 25.000 St&#252;ck den &#246;ster<lb break="no"/>reichischen Handel und nicht nur den Fachhandel beliefern. Derzeit<lb/>
erzeugt die Firma 400 R&#228;der pro Tag, das Ziel 83 sind 800, die 200.000<lb/>
Stk. werden dann 120.000 exportiert und 80.000 im Inland verkauft. Ich<lb/>
erkl&#228;re mich sofort bereit, wenn Dir. <rs type="person" ref="#per__1137749"><choice><choice><sic>Fink</sic><corr>Quint</corr></choice></choice></rs> es w&#252;nscht auch f&#252;r Triumph<lb/>
&#228;hnliche Propaganda radelbares &#214;sterreich zu machen als ich dies bis<lb/>
jetzt f&#252;r Puch getan habe.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte entsprechende W&#252;nsche, wenn sie konkret<lb/>
kommen, zeitlich ber&#252;cksichtigen.<lb/>
</p>
            <pb n="64-0375" facs="64_1982-03-26_0375.jpg"/>
            <p xml:space="preserve">Eine schwedische Unternehmerdelegation berichtet mir, da&#223; sie in einer<lb/>
5.000-Bewohner-Gemeinde <choice><choice><sic>Anderstorp</sic><corr>?</corr></choice></choice> f&#252;r Klein- und Mittelbetriebe ein<lb/>
gutes Exportverkaufssystem<add>[hs. eingeklammert, Anm.]</add> aufgebaut haben. Dort gibt es 100 Firmen<lb/>
mit 1 bis max. 120 Besch&#228;ftigten. Der Umsatz den diese Firmen machen<lb/>
ist gigantisch, 1 Mrd. Schwedenkronen, bei Verwaltungskosten von 50.000<lb/>
f&#252;r ihre Organisationsform. Alle bleiben selbst&#228;ndig niemand wird durch<lb/>
die zus&#228;tzlichen Leistungen stark belastet sondern im Gegenteil sehr<lb/>
stark entlastet. Neben dieser sehr losen Organisationsform gibt es<lb/>
auch vom schwedischen Staat gef&#246;rderte Exportorganisationen f&#252;r Klein-<lb/>
und Mittelbetriebe die aber wesentlich teurer kommen. Der &#246;sterreichi<lb break="no"/>sche Handelsdelegierte verspricht mir, die notwendigen Unterlagen<lb/>
zu schicken.<lb/>
<add>Kein Exportsystem, sondern nur zwischenbetriebliche Kooperation.<lb/>
Exportiert wird von jedem Betrieb einzeln.</add><lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <del>MEISL</del> UND <del>HAFFNER</del><corr><rs type="person" ref="#per__109811">Burian</rs></corr>: Bitte auch dieses System und Unterla<lb break="no"/>gen in die Exportverbesserungsvorschl&#228;ge aufnehmen.<lb/>
</p>
            <p xml:space="preserve">Der angolanische Erd&#246;l- und <choice><choice><sic>Industrieminister</sic><corr>Energieminister?</corr></choice></choice> h&#228;tte gro&#223;es Interesse<lb/>
mit Energieverteilung und entsprechend daf&#252;r zust&#228;ndigen Firmen in<lb/>
Kontakt zu kommen. Angola hat jetzt mit Austromineral ein 4-Mrd.-S-<lb/>
Projekt &#252;ber die Eisenbergbaureaktivierung abgeschlossen. F&#252;r die<lb/>
E-Wirtschaft ersuche ich GD <rs type="person" ref="#per__97453">Fremuth</rs> entweder direkt oder &#252;ber die<lb/>
Verbundplan den Kontakt mit <rs type="person" ref="#per__1137750"><choice><choice><sic>Sandunen</sic><corr>Van-D&#250;nem</corr></choice></choice></rs> <add>[evtl. Falschidentifikation, Anm.]</add> sofort aufzunehmen.<lb/>
</p>
            <p xml:space="preserve">Der Kreditverein der Zentralsparkassen ersucht SC <rs type="person" ref="#per__97584">Jagoda</rs>, <rs type="person" ref="#per__109811">Burian</rs> und<lb/>
mich ihn zu besuchen. Bei dieser Gelegenheit kann ich feststellen, da&#223;<lb/>
tats&#228;chlich dieser Verband, der jetzt ja zur Z direkt geh&#246;rt f&#252;r<lb/>
die Klein- und Mittelbetriebe eine wesentliche Hilfe nicht nur in der<lb/>
Kreditgew&#228;hrung sondern auch in der Beratung und Information darstellt.<lb/>
In einem Schreiben best&#228;tige ich dies dem Kreditverein sehr gerne.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__115175">Norden</rs> hat einen US-Anwalt, der ein touristisches Managementin<lb break="no"/>stitut in &#214;sterreich errichten m&#246;chte ohne daf&#252;r eine finanzielle<lb/>
Unterst&#252;tzung zu brauchen. Ihm gen&#252;gt vollkommen, wenn &#228;hnlich wie<lb/>
anderen Organisationen entsprechende Unterst&#252;tzung f&#252;r Steuerfragen,<lb/>
Kapitaltransfer usw. gegeben wird. Er selbst m&#246;chte Wien als Standort<lb/>
sehr gerne es ist aber Paris, Amsterdam und Br&#252;ssel ebenfalls in<lb/>
Diskussion. Da es sich um eine Non-profit-Organisation handelt sehe<lb/>
ich keine Schwierigkeiten. Wir werden &#252;ber Dr. <rs type="person" ref="#per__115175">Norden</rs> die konkreten<lb/>
Frage bekommen, die ich dann auch mit dem Au&#223;enamt besprechen werde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte mit <rs type="person" ref="#per__115175">Norden</rs> Kontakt halten.<lb/>
</p>
            <pb n="64-0376" facs="64_1982-03-26_0376.jpg"/>
            <p xml:space="preserve">GD <rs type="person" ref="#per__97453">Fremuth</rs> teilt mir mit, da&#223; jetzt bez&#252;glich des Ausbauprogrammes<lb/>
von 4,1 Zuwachs auf 3,9 % Zuwachs pro Jahr mit den Landesgesellschaf<lb break="no"/>ten und dem Wirtschaftsforschungsinstitut usw. geeinigt haben. Dadurch<lb/>
kann das Ausbauprogramm bis 1986 durchgezogen werden, ohne da&#223; vorge<lb break="no"/>sehene Bauten reduziert werden m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe AK &#214;GB kommt es wegen der Senkung des Ofenheiz&#246;lpreises<lb/>
zu einer harten Diskussion. Die AK m&#246;chte allen Ernstes, da&#223; ich jetzt<lb/>
diesen offiziellen amtlichen Preis sofort von 6.50 S auf 6.-- S<lb/>
senke. Ich erkl&#228;re sofort, da&#223; ich dazu keine Veranlassung habe wenn<lb/>
die &#214;lwirtschaft jetzt unter den amtlichen Preisen verkauft, kann<lb/>
es mir nur recht sein. Eine solche Senkung k&#228;me h&#246;chstens infrage<lb/>
wenn tats&#228;chlich auch der Diesel&#246;lpreis abgesenkt wird.<lb/>
</p>
            <p xml:space="preserve">Bei den AK-Betriebsratswahlen wurden in K&#228;rnten nicht <choice><choice><sic>der</sic><corr>?</corr></choice></choice> soz. Betriebs<lb break="no"/>rat abgew&#228;hlt, auch in Wien haben so wie in den vergangenen Jahren<lb/>
die normalen Stimmenthaltungen sich nicht wesentlich erh&#246;ht. Die Mit<lb break="no"/>teilung <rs type="person" ref="#per__97668">Kreiskys</rs> in der Ministerratsvorbesprechung beruht auf einer<lb/>
falschen Information. Die Zeitschrift Trib&#252;ne wurde allerdings<lb/>
tats&#228;chlich von der Fraktion bezahlt, weil sie auch bisher die Welt<lb/>
der Arbeiter bezahlt hat.<lb/>
</p>
            <p xml:space="preserve">Die Zulieferungen von Mercedes sind verh&#228;ltnism&#228;&#223;ig sehr gering. An<lb break="no"/>geblich liegen jetzt 300 auf Lager die wegen der 175.000 S AFA-Grenze<lb/>
nur schwer abzusetzen sind.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Man behauptet, Mercedes hat immer langfristige<lb/>
Lieferzeiten.<lb/>
</p>
            <p xml:space="preserve">Die Gespr&#228;che &#252;ber die Exportinitiativen &#214;NB, Bundeskammer sollen<lb/>
dadurch bereichert werden, da&#223; auch die AK und der &#214;GB entsprechende<lb/>
Vorschl&#228;ge an SC <rs type="person" ref="#per__108322">Meisl</rs> oder GD <rs type="person" ref="#per__97627">Kienzl</rs> <choice><choice><sic>herangetragen</sic><corr>herantragen?</corr></choice></choice> werden.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der geringen Exportfondszusagen an die Fa. Rauch wird Dr.<lb/>
<rs type="person" ref="#per__98112">Z&#246;llner</rs> diesen Fall &#252;ber die AK pr&#252;fen lassen.<lb/>
</p>
            <p xml:space="preserve">Die Br&#252;der Henn k&#246;nnen nicht die Auszeichnung &#167; 68 GewO bekommen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="64_0372_03" facs="64_1982-03-26_0372-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 26.3.1982</head>
         </div>
      </back>
   </text>
</TEI>
