<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770629">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 29. Juni 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band37_1977-06-29</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-06-29">Mittwoch, 29. Juni 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="37-0781" facs="37_1977-06-29_0781.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 29. Juni 1977<lb/>
</p>
            <p xml:space="preserve">Dir. <name type="person" ref="#per__97333">Bandhauer</name> und <name type="person" ref="#per__97526">Hautzenberg</name> berichten mir, dass die Beteili<lb break="no"/>gungen der L&#228;nder an Voitsberg III dem Kohlenkraftwerk endg&#252;ltig<lb/>
fixiert ist. STEWEAG und KELAG je 10 %, TIWAG 5 %, SAFE und VKW<lb/>
je 3 %, insgesamt also 31 % Beteiligung der Landesgesellschaften.<lb/>
Der Baubeschluss wird am 8. Juli gefasst. Es ist eigentlich unwahr<lb break="no"/>scheinlich, wie lange es dauert, bis etwas verwirklicht werden kann.<lb/>
Vor drei Jahren setzte ich &#8211; und darauf bin ich schon ein wenig<lb/>
stolz &#8211; die Initiative bei einem Besuch von P&#246;lfing-Bergla und<lb/>
dem K&#246;flacher Kohlenrevier. Nachdem ich die Kompetenz der Elektri<lb break="no"/>zit&#228;tswirtschaft &#252;bernommen habe. &#220;berrascht war ich von der Mittei<lb break="no"/>lung, dass in der Arbeitsgemeinschaft der L&#228;nder noch immer man damit<lb/>
rechnet, 1985 das zweite Kernkraftwerk Stein in Betrieb nehmen zu<lb/>
k&#246;nnen. Ich traute meinen Ohren nicht, noch mehr &#252;berrascht war ich<lb/>
allerdings, als bei der Vorsprache der Betriebsr&#228;te der verstaatlichten<lb/>
Elektrizit&#228;tswirtschaft fraktionell beim Bundeskanzler <name type="person" ref="#per__114380">Nischkauer</name><lb/>
dezidiert erkl&#228;rte, Sekt.Chef <name type="person" ref="#per__107937">Frank</name> h&#228;tte bei der letzten Auf<lb break="no"/>sichtsratssitzung der Verbund den Vorstand hart kritisiert, weil<lb/>
er nicht alle Planungsarbeiten vorantreibe, damit das zweite<lb/>
Kernkraftwerke so schnell wie m&#246;glich in Angriff genommen werden<lb/>
kann. Eine sofortige R&#252;cksprache mit Sekt.Chef <name type="person" ref="#per__107937">Frank</name> ergab, dass<lb/>
er nur immer wieder die Vorst&#228;nde der Verbundgesellschaft kritisiert,<lb/>
weil sie nicht schnell und umfangreich die notwendigen vorarbeiten<lb/>
f&#252;r die Lagerung von abgebrannten Brennst&#228;ben und sogar die Endla<lb break="no"/>gerung von Atomm&#252;ll bearbeiten. Er h&#228;tte nur dezidiert erkl&#228;rt,<lb/>
man solle nicht glauben, dass ein zweites Kernkraftwerk genauso<lb/>
schlampig vorbereitet &#252;bernommen werden k&#246;nne. <name type="person" ref="#per__107937">Frank</name> weiss genau<lb/>
und ich habe dies dezidiert schon einige Male erkl&#228;rt, dass momentan<lb/>
nicht daran zu denken ist, ein zweites Kernkraftwerk in Angriff<lb/>
zu nehmen. Solange wir nur die Spur einer m&#246;glichen Deckung unseres<lb/>
Strombedarfes durch andere Prim&#228;renergietr&#228;ger und solange wir<lb/>
die Importm&#246;glichkeiten haben, wird wie ich bereits 1974 dezidiert<lb/>
entschieden habe, ein zweites Kernkraftkwerk nicht in Angriff<lb/>
genommen. Wie bei der Vorsprache der Betriebsr&#228;te bei <name type="person" ref="#per__97668">Kreisky</name><lb/>
dieser auch dezidiert erkl&#228;rte, glaubt er, das in unmittelbarer<lb/>
Zukunft die kanadische Technologie, die wesentlich sicherer ist,<lb/>
auch f&#252;r &#214;sterreich in Frage k&#228;me. Ich selbst habe damals, als der<lb/>
Baubeschluss f&#252;r das zweite Kernkraftwerk heranreifte und ich auf<lb/>
die Verschiebung dr&#228;ngte, nur entschieden, dass die 1.300-MW-Typen<lb/>
erst viel zu wenig gebaut werden und wir nicht unbedingt bei den<lb/>
<pb n="37-0782" facs="37_1977-06-29_0782.jpg"/>Kernkraftwerken sein wollen, die dann alle Kinderkrankheiten der<lb/>
Technologie mitmachen m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Eine Besprechung &#252;ber kanadische Kernkraft<lb break="no"/>werke einberufen, damit wir uns informieren lassen.<lb/>
</p>
            <p xml:space="preserve">Am meisten &#252;berrascht aber bei der Vorsprache der Betriebsr&#228;te<lb/>
bei <name type="person" ref="#per__97668">Kreisky</name> war die Stellungnahme der Betriebsr&#228;te. <name type="person" ref="#per__97668">Kreisky</name> hatte<lb/>
angenommen, dass die Betriebsr&#228;te zu ihm kommen, um ihn zu fragen,<lb/>
warum der Kernkraftwerk nicht in Betrieb gehen soll, resp. wie<lb/>
sich die Regierung und insbesondere er pers&#246;nlich vorstellt, dass es<lb/>
weitergehen soll. Er hat deshalb sofort anfangs erkl&#228;rt. er will<lb/>
niemandem das Wort nehmen, aber doch zuerst einmal seine Stellung<lb break="no"/>nahme bekanntgeben. Dezidiert f&#252;hrt er aus, dass wir nicht umhinkommen,<lb/>
das Kernkraftwerk Tullnerfeld in Betrieb zu nehmen, dass aber<lb/>
doch vorher unbedingt die Lagerung der abgebrannten Brennst&#228;be und<lb/>
gegebenenfalls auch des Atomm&#252;lls gekl&#228;rt sein muss. Dies k&#246;nne nicht<lb/>
gegen das Waldviertel entschieden werden, denn dann g&#228;be es dort einen<lb/>
B&#252;rgerkrieg, wie wir ihn jetzt auch in der Schweiz ansatzm&#228;ssig er<lb break="no"/>leben m&#252;ssen. Die Wahlen seien 1979 sowieso verloren. Wen kein<lb/>
Entscheid f&#228;llt, werden es Atomwahlen, weil die &#214;VP uns diese aufzwin<lb break="no"/>gen wird und wenn eine Entscheidung gefallen ist, werden es erst<lb/>
recht Atomwahlen. Trotzdem werden wir entscheiden m&#252;ssen, auch dann<lb/>
wenn jetzt noch und daran wird sich nichts &#228;ndern innerhalb der<lb/>
Partei in den entsprechenden Gremien verschiedene Meinungen zur<lb/>
Atomkraft bestehen. Die Betriebsr&#228;te antworteten dann unisono<lb/>
sie erwarten gar nicht, dass das Atomkraftwerk bald in Betrieb<lb/>
geht. <name type="person" ref="#per__114380">Nischkauer</name> meinte nur, dass die SJ vor 20 Jahren, wie er noch<lb/>
dabei war, f&#252;r die friedliche Nutzung der Atomenergie demonstriert<lb/>
hat. Jetzt, wenn Tullnerfeld in Betrieb geht, ohne dass die End<lb break="no"/>lagerung abgeschlossen ist, kann &#214;sterreich aber noch viel<lb/>
mehr die SP&#214; von jedermann erpresst werden. Der Reaktor ist sozusagen<lb/>
kritisch, die Zeituhr l&#228;uft ab und die Sozialisten werden jedermann<lb/>
ausgeliefert. In der &#214;VP-Zeit wurde durch den Pr&#228;s. <name type="person" ref="#per__112215">Weiss</name>, damals<lb/>
Minister f&#252;r die E-Wirtschaft, die Verbundgesellschaft durch die<lb/>
Landesgesellschaften f&#246;rmlich erpresst, dieses Kernkraftwerk in<lb/>
Angriff zu nehmen. Als die Verbundgesellschaft 1971 ein Moratorium<lb/>
vorschlug, haben die Landesgesellschaftsvertreter erkl&#228;rt, eine<lb/>
Vertragsverl&#228;ngerung von <name type="person" ref="#per__97555">Hintermayer</name> in der Verbundgesellschaft<lb/>
w&#252;rde von einer L&#246;sung des Kernkraftwerk-Problems abh&#228;ngig gemacht.<lb/>
Eine glatte Erpressung, wie <name type="person" ref="#per__114380">Nischkauer</name> meinte, wurde damals sogar<lb/>
<pb n="37-0783" facs="37_1977-06-29_0783.jpg"/>schriftlich festgehalten. <name type="person" ref="#per__97668">Kreisky</name> fragte sofort, wieso dies nicht<lb/>
im Regierungsbericht drinnensteht. Sekt.Chef <name type="person" ref="#per__107937">Frank</name>, den ich<lb/>
anschliessend fragte, teilte mir wieder mit, es g&#228;be aus dieser<lb/>
Zeit keinerlei Akten im Ministerium, weil alles &#252;ber die<lb/>
Ministerb&#252;ros abgewickelt wurde, was mit vollkommen unerkl&#228;rlich<lb/>
ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte sofort die Unterlagen von <name type="person" ref="#per__114380">Nischkauer</name> und<lb/>
der Verbund zusammenstellen lassen.<lb/>
</p>
            <p xml:space="preserve">NR <name type="person" ref="#per__112931">K&#246;ck</name> meinte, was immer geschieht, was immer geschieht, es werden,<lb/>
wenn es wirklich Kernkraftwerks-Wahlen 1979 gibt die Sozialisten<lb/>
verlieren, wie dies <name type="person" ref="#per__97668">Kreisky</name> richtig analysiert. Er dr&#228;ngt deshalb<lb/>
nicht auf eine schnelle Entscheidung, sondern w&#252;rde nur vorschlagen,<lb/>
dass eine einheitliche Stellung der soz. Spitzenvertreter im<lb/>
FS, Rundfunk usw. abgegeben wird. Eine gemeinsame Haltung sei<lb/>
notwendig. Er selbst zweifle, ob im Parlament, wenn die Abstimmung<lb/>
freigegeben wird, er f&#252;r die Inbetriebnahme des KKW stimmen wird.<lb/>
Neben der Genossin <name type="person" ref="#per__111408">Eypeltauer</name>, die bereits angeblich erkl&#228;rt hat,<lb/>
dass sie auf alle F&#228;lle dagegen stimmt, w&#252;rde er jetzt f&#252;r<lb/>
sich als zweiter o&#246;. Abgeordneter ebenfalls dagegen sein. <name type="person" ref="#per__97668">Kreisky</name><lb/>
bemerkte mit Recht, niemand soll je gezwungen werden, aber wie<lb/>
kann eine einheitliche Stellungnahme der SP&#214; zustande kommen,<lb/>
wenn jeder nach Glaubens- und Gewissensfragen hier seine Meinung<lb/>
eben dokumentiert, bevor es zur Abstimmung kommt, von der<lb/>
<name type="person" ref="#per__97668">Kreisky</name> eine Mehrheit erwartet. <name type="person" ref="#per__97905">Schatzmayr</name> wieder erkl&#228;rte,<lb/>
man soll die Landesgesellschaften-Vertreter zwingen, ihre Meinung<lb/>
&#246;ffentlich zu sagen, damit die &#214;VP dann nicht nur auf die soz.<lb/>
Vertreter immer hinhauen kann. <name type="person" ref="#per__97668">Kreisky</name> verwies darauf, dass<lb/>
er mit den Gen.Direktoren eine Aussprache veranlasst hat, wobei<lb/>
er aber nicht &#252;berzeugt ist, dass wirklich alle Generaldirektoren<lb/>
kommen werden. <name type="person" ref="#per__114385">Kasamas</name> meinte, dass die Betriebsr&#228;te ja alle<lb/>
Besch&#228;ftigten in der E-Wirtschaft zwei Seelen ach in ihrer<lb/>
Brust h&#228;tten. Als Betriebsr&#228;te seien sie f&#252;r die Inbetriebnahme<lb/>
als Sozialisten aber dagegen, da sie die Angst in der Bev&#246;lkerung<lb/>
kennen. <name type="person" ref="#per__97668">Kreisky</name> erg&#228;nzte hier meiner Meinung nach sehr treffend,<lb/>
dass f&#252;r die Sozialisten immer f&#252;r die Armen, Beladenen, f&#252;r die<lb/>
Angst haben eingetreten sind und jetzt in eine Situation gezwungen<lb/>
werden, wo sie wom&#246;glich gegen diese Gruppe stimmen und auftreten.<lb/>
Am meisten &#252;berrascht war ich vom Betriebsrat <name type="person" ref="#per__141028">Fischer</name> des Kern<lb break="no"/>kraftwerkes Tullnerfeld. Er teilte mit, dass im Kontaktlager<lb/>
bis 1980 die abgebrannten Brennst&#228;be nass gelagert werden k&#246;nnen.<lb/>
</p>
            <pb n="37-0784" facs="37_1977-06-29_0784.jpg"/>
            <p xml:space="preserve">Jetzt w&#252;rden zwei Auftr&#228;ge vergeben, die KKWP und BBC<add>[Brown, Boveri &amp; Cie.]</add><lb/>
sollen bis Juli 1977 ein Nasslager, welches man dann als Trocken<lb break="no"/>lager auch verwenden k&#246;nnte, exterritorial vom Kernkraftwerk<lb/>
Tullnerfeld der Beh&#246;rde vorgelegt werden. Dar&#252;ber wurde noch<lb/>
ein zweites Projekt verlangt, das als Trockenlager und Dauer<lb break="no"/>lager nat&#252;rlich auch exterritorial Tullnerfeld einreichungsf&#228;hig<lb/>
der Beh&#246;rde vorgelegt werden muss. Jetzt verlangt aber die Beh&#246;rde<lb/>
dass es sich nicht nur um ein einreichungsf&#228;higes, sondern bereits<lb/>
um ein bewilligtes Projekt handelt, bevor die Betriebsbewilligung<lb/>
gegeben wird. Dadurch kann sich die Betriebsbewilligung bis<lb/>
auf 5 Jahre verschieben. Der Zeitplan Beginn Mai 1978 kann sowieso<lb/>
nicht mehr eingehalten werden. Seiner Meinung nach wird es Anfangs<lb/>
1979 m&#246;glich sein, auf Grund der jetzigen Information in der letzten<lb/>
Aufsichtsratssitzung, dass das KKW Tullnerfeld in Betrieb gehen kann.<lb/>
Der technische Arbeitsausschuss h&#228;tte diesbez&#252;gliche Beschl&#252;sse<lb/>
schon gefasst und dem Aufsichtsrat mitgeteilt. Gen.Dir. <name type="person" ref="#per__112014">Erbacher</name>,<lb/>
den ich abends dann traf, erkl&#228;rte mir dezidiert, das die KWU nach wie<lb/>
vor auf den Fertigstellungstermin Mai 1978 festgelegt ist und<lb/>
f&#252;r jedwede weitere Verz&#246;gerung P&#246;nale bezahlen wird und muss.<lb/>
Er selbst glaubt, dass im Herbst 1978 der Betriebsbeginn m&#246;glich<lb/>
ist. <name type="person" ref="#per__97668">Kreisky</name> hat keinerlei Zutrauen mehr zu den KWU ja zu den<lb/>
ganzen Technikern, wegen der st&#228;ndigen Erkl&#228;rungen, dass dieses<lb/>
und jenes was man seinerzeit zugesagt hat, nicht eingehalten<lb/>
werden kann. Dies gilt aber nicht nur f&#252;r <name type="person" ref="#per__97668">Kreisky</name> sondern ich<lb/>
muss zugestehen auch f&#252;r mich. Ich habe <name type="person" ref="#per__141028">Fischer</name> dort vorgeworfen,<lb/>
dass bei meinem ersten Besuch im Kernkraftwerk unmittelbar nach<lb/>
meiner Amts&#252;bernahme f&#252;r die Elektrizit&#228;tskompetenz 1974 mir<lb/>
dezidiert erkl&#228;rt wurde, sie liegen im Zeitplan und August 1976<lb/>
geht das Kraftwerk in Betrieb. Jetzt hat es den Anschein, dass<lb/>
es wieder einmal, zum x-ten Male einen anderen Betriebsbeginn<lb/>
geben wird. <name type="person" ref="#per__114714">Inthal</name> meint deshalb, <choice><choice><sic>umfasste</sic><corr>und fasste</corr></choice></choice> so die Meinung aller<lb/>
Betriebsr&#228;te zusammen, man sollte nicht auf eine Entscheidung<lb/>
dr&#228;ngen. Sie tun es auf keinen Fall, sie wollten nur die<lb/>
Meinung <name type="person" ref="#per__97668">Kreiskys</name> wissen. <name type="person" ref="#per__97668">Kreisky</name> wieder fasst zusammen, dass die<lb/>
soz. Funktion&#228;re immer davon nur ausgehen, was sie in ihrem Kreis<lb/>
h&#246;ren. Die M&#246;glichkeit der Einflussnahme sie durch eine Notiz<lb/>
von <name type="person" ref="#per__107937">Frank</name> an <name type="person" ref="#per__97668">Kreisky</name> f&#252;r die Regierung resp. Handelsministerium<lb/>
klar und deutlich so ihm mitgeteilt worden, dass kein Eigent&#252;mer<lb break="no"/>charakter durch das Handelsministerium gegeben ist. <name type="person" ref="#per__107937">Frank</name>, den ich<lb/>
unverz&#252;glich dann fragte, meinte, dies sei ein Missverst&#228;ndnis,<lb/>
denn er h&#228;tte in der Notiz nur geschrieben, dass die Eigentums<lb break="no"/><pb n="37-0785" facs="37_1977-06-29_0785.jpg"/>vertretung des Staats durch die Verbund erfolgt, die Verbund in<lb/>
den Organen der GKT vertreten ist und daher das Handelsministerium<lb/>
direkt keinen Einfluss hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte lass Dir endlich alle Aktennotizen<lb/>
und Informationen von <name type="person" ref="#per__107937">Frank</name> geben.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> versicherte den Delegationsmitgliedern, dass sicherlich<lb/>
am 7.7. 1977 im Parteivorstand nicht der Betriebsbeginn von<lb/>
Tullnerfeld festgelegt wird. Der Beschluss k&#246;nne nur so lauten,<lb/>
dass zwar Tullnerfeld in Betrieb genommen wird, wenn aber erst<lb/>
die Frage der Lagerung des Atomm&#252;lls resp. der abgebrannten<lb/>
Brennelemente einwandfrei gekl&#228;rt ist.<lb/>
</p>
            <p xml:space="preserve">Mit <name type="person" ref="#per__107937">Frank</name>, <name type="person" ref="#per__97543">Heindl</name> und <name type="person" ref="#per__98040">Wais</name> besprach ich die weitere Vorgangsweise<lb/>
auf dem KKW-Sektor resp. Bergbauf&#246;rderung. Ich habe <name type="person" ref="#per__107937">Frank</name> eindring<lb break="no"/>lich davor gewarnt sich zu sehr zu exponieren, da ich ehrlich ge<lb break="no"/>standen auch immer unsicherer werde. Ein zweites Kernkraftwerk kommt<lb/>
jetzt &#252;berhaupt nicht in Frage und er soll sich nicht dem Vorwurf aus<lb break="no"/>setzen, dass er es ist, der dr&#228;ngt, obwohl wir daf&#252;r gar nicht<lb/>
zust&#228;ndig sind, dass das Kernkraftwerke jetzt unverz&#252;glich in<lb/>
Betrieb geht. <name type="person" ref="#per__107937">Frank</name> teilte mir mit, dass er genauso &#252;berrascht<lb/>
war, &#252;ber die Betriebserrichtungsbescheide, ohne Flugzeugabsturz<lb break="no"/>sicherung und Gasschiffahrtstanker-Explosion. Er vermutet, dass<lb/>
jetzt bei der Kompaktlager-Billigungs-Besprechung und -Diskussion<lb/>
dieses Problem neuerdings wird von de-r Beh&#246;rde aufgerollt werden.<lb/>
Bez&#252;glich der Novelle eines Bergbauf&#246;rderungsgesetzes, wonach auch<lb/>
andere Mineralien in die Bergbauf&#246;rderung aufgenommen werden sollen,<lb/>
wird zugewartet, bis wir im Herbst mit dem Finanzministerium unsere<lb/>
Bergbauf&#246;rderungsbudgetdiskussion abgeschlossen haben. Erst dann<lb/>
werden wir diskutieren und entscheiden, wie wir in der Bergbauf&#246;rderung<lb/>
&#252;berhaupt weiter vorgehen. Entgegen der Stellungnahme des FM<lb/>
werde ich unter gar keinen Umst&#228;nden ein diesbez&#252;gliches Gesetz<lb/>
bearbeiten lassen oder gar einbringen. Ich m&#246;chte nicht miterleben,<lb/>
dass der Finanzminister mir einmal einen Vorwurf machen kann, ich<lb/>
h&#228;tte von ihm finanzielle Mittel verlangt, die er durch die Budget<lb break="no"/>situation bedingt nicht bringen kann. Ich habe seit 1970 nichts<lb/>
von ihm verlangt und ich werde daher auch in Hinkunft diese Politik<lb/>
fortsetzen. Ich kenne die Schwierigkeiten, die sich ergeben, wenn<lb/>
man zuerst irgendwo doch eine Zusage erwartet, den Gesetzesauftrag<lb/>
dann bekommt und letzten Endes aus dem laufenden Budget dann<lb/>
entsprechend umschichten muss, um &#252;berhaupt decken zu k&#246;nnen.<lb/>
Diese Taktik habe ich angewendet wie <name type="person" ref="#per__97311">Androsch</name> 1970 mir sofort<lb/>
<pb n="37-0786" facs="37_1977-06-29_0786.jpg"/>f&#252;r die Industrief&#246;rderung 20 Mill. S, ohne dass ich es gefordert<lb/>
habe, gegeben hat. Mit 20 Mill. S kann man n&#228;mlich keine Industrie<lb break="no"/>f&#246;rderung machen ohne stark zu selektieren oder wenn man so will<lb/>
nur ganz gewisse Betriebe zu f&#246;rdern. Ich habe deshalb dann die<lb/>
20 Mill. S sofort f&#252;r gewerbliche F&#246;rderung umgewidmet. H&#228;tte<lb/>
ich diese nicht gehabt, h&#228;tten wir in der B&#252;rges und in der allgemeinen<lb/>
Wirtschaftsf&#246;rderung niemals die Anforderungen, die an uns dann<lb/>
letzten Endes gestellt wurden, erf&#252;llen k&#246;nnen. Wenn jetzt f&#252;r<lb/>
die Bergbauf&#246;rderung anstelle der rund 60 Mill. im Budget minde<lb break="no"/>stens das Vierfache in Hinkunft gegeben wird, so werde ich zwar<lb/>
diese Betr&#228;ge tats&#228;chlich in den n&#228;chsten Jahren f&#252;r die Kohle<lb/>
dringendst brauchen, in weiterer Folge aber vielleicht dann daraus<lb/>
Mittel fl&#252;ssig machen k&#246;nnen, um andere Aktivit&#228;ten entfalten zu<lb/>
k&#246;nnen. Erst zu diesem Zeitpunkt w&#228;re es opportun, einen Gesetzes<lb break="no"/>auftrag, den die &#214;VP ja schon lange mir geben wollte, dann von<lb/>
selbst aus zu verlangen.<lb/>
</p>
            <p xml:space="preserve">In der Preiskommission hat <name type="person" ref="#per__112011">Kurzel</name> sehr geschickt die Aufhebung der<lb/>
Preisfreigabe f&#252;r Weissgeb&#228;ck, geformt, d.h. in dem Fall nur f&#252;r<lb/>
die Semmel, eingeleitet und vorbereitet. Mich selbst ersuchte er,<lb/>
zu erkl&#228;ren, warum diese Massnahme notwendig ist. Ich habe sofort<lb/>
so referiert, dass alle annehmen mussten, dies sei nicht nur ein<lb/>
Wunsch des &#214;GB und der AK sondern auch fest schon eine abgesprochene<lb/>
Angelegenheit mit der Bundeskammer. Tats&#228;chlich wurde dann von allen<lb/>
Vertretern, auch von der Handelskammer, die noch durch die Brot<lb break="no"/>industrie verst&#228;rkt war, dem Verordnungsentwurf zugestimmt. <name type="person" ref="#per__115366">Heinrich</name><lb/>
als der Vertreter der Brotindustrie fragte nur, ob trotzdem eine<lb/>
Chance besteht, dass in absehbarer Zeit ihre nicht kostendeckende<lb/>
Semmelkalkulation ber&#252;cksichtigt wird. Ich erkl&#228;rte ihm genauso<lb/>
wie <name type="person" ref="#per__97893">Sallinger</name>, der dann bei mir anfragte, wie es jetzt weitergehen<lb/>
soll, dass die Absicht bestanden hat, innerhalb der Parit&#228;tischen<lb/>
Kommission ja mit 1. August, nachdem 1 Jahrestermin eingehalten wurde,<lb/>
eine Preiskorrektur zu genehmigen. Dies war ja auch der Grund,<lb/>
warum die Bundesinnung ihre Landesinnungen ersuchte und insbesondere<lb/>
die Funktion&#228;re aufforderte, zuzuwarten. Nur die Wiener Innung<lb/>
und die Wiener Handelskammer d&#252;rften aus Protest in innerem Gegen<lb break="no"/>satz um nicht zu sagen Streit mit der Zentralstelle dokumentieren,<lb/>
dass sie eine h&#228;rtere Gangart w&#252;nscht. Von 36 B&#228;ckern, wo ein<lb/>
Probeeinkauf get&#228;tigt wurde, haben 28 den 1.10-S-Preis verlangt.<lb/>
ich habe nachmittags dann sofort mit Bgm. <name type="person" ref="#per__97488">Gratz</name> gesprochen, der<lb/>
erkl&#228;rte, er wird, wenn er die Delegierung jetzt bekommt, sofort den<lb/>
Preis von 1.- S festsetzen, bis die Parit&#228;tische Kommission einen<lb/>
anderen Preis genehmigt hat.<lb/>
</p>
            <pb n="37-0787" facs="37_1977-06-29_0787.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> wird sich bem&#252;hen, dass die B&#228;cker freiwillig unverz&#252;g<lb break="no"/>lich den 1-S-Preis wieder einhalten und diesbez&#252;gliche Besprechung<lb/>
mit der Innung f&#252;hren. In der Preiskommission hat <name type="person" ref="#per__112011">Kurzel</name> dann er<lb break="no"/>kl&#228;rt warum die Delegierung an den LH durch Verordnung erfolgen<lb/>
muss. Da die Semmelpreise vom B&#252;rgermeister dann auch durch Verordnung<lb/>
erlassen werden, muss der Verordnungsweg beschritten werden. Bei<lb/>
der seinerzeitigen Aufhebung des Erdgaspreise f&#252;r Ober&#246;sterreich<lb/>
wurde dies durch Bescheid dem LH mitgeteilt. Dies war deshalb m&#246;glich,<lb/>
weil zwei Firmen davon betroffen sind und deshalb diesen beiden<lb/>
Firmen ebenfalls durch Bescheid dies mitgeteilt werden konnte.<lb/>
Ich n&#252;tzte gleich die Gelegenheit der Preiskommission, um unter All<lb break="no"/>f&#228;lligem mitzuteilen, dass jetzt der seinerzeitige Antrag der AK<lb/>
auch die Gaspreise preiszuregeln von mir jetzt aufgenommen wird.<lb/>
Die Vorbereitung und Vorpr&#252;fungen erfolgen bereits in der Sektion<lb/>
Energie.<lb/>
</p>
            <p xml:space="preserve">Dir. <name type="person" ref="#per__113124">Nemetschke</name>, Fa. Rella, hat mit einer deutschen Firma Bilfinger<lb/>
Berger in der T&#252;rkei den Zuschlag f&#252;r ein grosses Dammprojekt<lb/>
f&#252;r 2,5 Mia. S zu 50 % Rella-Anteil bekommen. Die &#214;sterr. Kontroll<lb break="no"/>bank, <name type="person" ref="#per__97518">Haschek</name> erkl&#228;rt zwar im Prinzip, dass f&#252;r die Ausfuhr<lb break="no"/>finanzierung &#252;bernehmen kann, dass dies aber noch grosse Schwierigkeiten<lb/>
macht. Bankm&#228;ssig soll dies mit der Genossenschaftlichen Zentral<lb break="no"/>bank abgewickelt werden. Ich versprach, entsprechend zu inter<lb break="no"/>venieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte mit Gen.Dir. <name type="person" ref="#per__127907">Klauhs</name> verbinden.<lb/>
</p>
            <p xml:space="preserve">In der Wirtschaftspolitischen Aussprache gab es keinerlei neue<lb/>
Gesichtspunkte, ausser dass <name type="person" ref="#per__97937">Seidel</name> berichtete, die angenommen<lb/>
positive Entwicklung w&#252;rde fortgesetzt, wahrscheinlich sogar noch bis<lb/>
ins Jahr 1978 sich hineinwirken. Pr&#228;s. <name type="person" ref="#per__97637">Kloss</name>, &#214;NB, berichtet &#252;ber<lb/>
den Devisenzuwachs der letzten Zeit und die Handelskammervertreter<lb/>
klagten &#252;ber die steuerlichen Belastungen. <name type="person" ref="#per__97311">Androsch</name> setzte ihnen<lb/>
die Notwendigkeit, um eine Budgetbeweglichkeit zu bekommen, aus<lb break="no"/>einander.<lb/>
</p>
            <p xml:space="preserve">In der Fraktion der soz. Direktoren des E-Verbandes wurde besprochen,<lb/>
wie der Versuch von <name type="person" ref="#per__97496">Gruber</name> und Abg. <name type="person" ref="#per__111410">K&#246;nig</name> abgewehrt werden kann,<lb/>
dass jetzt der Vertreter der Privat-Elektrizit&#228;tswerke, <name type="person" ref="#per__140319">Frizberg</name><add>[hs. erg&#228;nzt, Anm.]</add>, der seinerzeit<lb/>
verzichtet hatte, jemals Verbandspr&#228;sident zu werden, nicht jetzt mit<lb/>
der dort starken schwarzen Mehrheit doch dazu gew&#228;hlt wird. Ich selbst<lb/>
war sehr &#252;berrascht vor einiger Zeit zum ersten Mal mit dieser Frage<lb/>
<pb n="37-0788" facs="37_1977-06-29_0788.jpg"/>konfrontiert, zu erfahren, dass 1972, als also schon l&#228;ngst die<lb/>
soz. Mehrheit feststand, man in diesem Verband &#252;berhaupt nichts<lb/>
ge&#228;ndert hat, was dem tats&#228;chlichen St&#228;rkeverh&#228;ltnis entspreche.<lb/>
Wenn, erkl&#228;rte ich, die Verbundgesellschaft einige Landesgesell<lb break="no"/>schaften und St&#228;dte aus dem Verein, der ja nur auf privatrechtlicher<lb/>
Basis fundiert ist, hinaustritt, dann bricht die ganze &#214;VP-Organisation<lb/>
zusammen. Leider musste ich dann ins Parlament zur&#252;ck und konnte die<lb/>
Diskussion nicht mehr weiter verfolgen.<lb/>
</p>
            <p xml:space="preserve">Im Parlament kam abends um 8 Uhr der Nahversorgungs- und Wettbewerbs<lb break="no"/>verbesserungsgesetzentwurf zur Debatte. Ich hatte die feste Absicht,<lb/>
mich nicht zu melden, da es erstens einmal Initiativantr&#228;ge waren<lb/>
die letzten Endes zu dem Gesetzentwurf f&#252;hrten und zweitens am<lb/>
Abend sowieso jeder nur beliebt wird, der nicht mehr redet.<lb/>
Abg. <name type="person" ref="#per__116983">Frauscher</name> als dritter und letzter Redner der &#214;VP griff aber derart<lb/>
<choice><choice><sic>tig</sic><corr>heftig?</corr></choice></choice> mich als Handelsminister und gesamt soz. Regierung an, lobte,<lb/>
dass <name type="person" ref="#per__97749">Mitterer</name> bereits viel mehr f&#252;r die kleinen getan hat, dass ich<lb/>
nicht umhin konnte, mich dann doch ganz kurz zu melden. Zum Gaudium<lb/>
unserer Fraktion fragte ich mit Recht, wieso es <name type="person" ref="#per__97749">Mitterer</name>, meinem<lb/>
Amtsvorg&#228;nger, nicht m&#246;glich war, 1966 bis 1970 eine Regelung<lb/>
die allen W&#252;nschen und die die &#214;VP so gerne gemacht h&#228;tte, zustande<lb/>
zu bringen. Bei uns hat es 7 Jahre zwar gedauert, seit 1970, aber wir haben<lb/>
immer hin einen Konsens jetzt erreicht und das Handelsministerium<lb/>
hat entscheiden dabei mitgewirkt. Die B&#252;rges, wo f&#252;r die Klein-<lb/>
und Mittelbetriebe so viel geschieht, musste <name type="person" ref="#per__97749">Mitterer</name> zusperren,<lb/>
<choice><choice><sic>als</sic><corr>?</corr></choice></choice> im B&#220;G von <name type="person" ref="#per__97311">Androsch</name> konnten wir sie wieder aufmachen und seit<lb/>
der Zeit geschieht dort Jahr f&#252;r Jahr wesentlich mehr als in der<lb/>
&#214;VP-Zeit je geschah. Mit Zwischenrufen von der &#214;VP st&#228;ndig fast als<lb/>
Stichwortbringen gen&#252;tzt, konnte ich auf unsere Leistung hinweisen.<lb/>
Das lustigste war aber der Zwischenruf <name type="person" ref="#per__97769">Mussils</name>, ich h&#228;tte die<lb/>
Akte verbrannt. <name type="person" ref="#per__97769">Mussil</name> weiss ganz genau, dass dies noch die Akte<lb/>
von <name type="person" ref="#per__97749">Mitterer</name> waren, die dieser angeordnet hat zu verbrennen, die<lb/>
B&#252;rokratie aber solange brauchte bis der Ofen endlich angeheizt wurde,<lb/>
dass dies tats&#228;chlich in meiner Amtszeit dann die halben verbrannten<lb/>
Akte aus dem Schornstein auf den Stubenring fielen. <name type="person" ref="#per__97769">Mussil</name> hat die<lb/>
alte Taktik immer wieder etwas zu behaupten, wenn es auch noch so<lb/>
falsch ist, irgendwie wird es dann vielleicht doch in der &#214;ffent<lb break="no"/>lichkeit ankommen und wenn es oft genug gesagt wird, auch geglaubt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte dies besonders genau verfolgen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="37_0780_01" facs="37_1977-06-29_0780-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 29.6.1977</head>
         </div>
         <pb n="37_0780_02" facs="37_1977-06-29_0780-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
