<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750307">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  7. M&#228;rz 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band25_1975-03-07</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-03-07">Freitag, 7. M&#228;rz 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="25-0291" facs="25_1975-03-07_0291.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 7. M&#228;rz 1975<lb/>
</p>
            <p xml:space="preserve">In der AK-Fraktion berichtete ich &#252;ber die Verhandlungen wegen der Er<lb break="no"/>hebung Ladenschluss. Die Bundeskammer n&#252;tzt die Ablehnung der Arbeiter<lb break="no"/>kammer, finanziell beizutragen, um jetzt auch zu erkl&#228;ren, eine solche<lb/>
Erhebung sei nicht notwendig. Da ich auf alle F&#228;lle aber dieses Problem<lb/>
nicht mehr in dieser Legislaturperiode behandeln m&#246;chte, werde ich die<lb/>
Verhandlungen um eine solche Erhebung fortf&#252;hren. Dies erscheint mir ums<lb/>
wichtiger als jetzt die Arbeiterkammer doch bereit ist, entweder von<lb/>
der Wiener Kammer 200.000 S selbst zu bezahlen, wenn nicht die AKT-<lb/>
Vorstand sich zu einer positiven Stellungnahme durchringt. Den Bericht<lb/>
&#252;ber die allgemeine wirtschaftliche Lage kam ich auch auf die Frage<lb/>
des K&#252;ndigungsschutzes, wie ihn <name type="person" ref="#per__97917">Schleinzer</name> angek&#252;ndigt hat zu sprechen.<lb/>
Wenn man hier keine vern&#252;nftige Formulierung findet, kann dies f&#252;r die<lb/>
&#228;lteren Arbeiter und Angestellten von Nachteil sein. Die Unternehmer<lb/>
werden n&#228;mlich, wenn z.B. eine Frau mit 50 Jahren nicht mehr gek&#252;ndigt<lb/>
werden darf, alles daransetzen, um nur t&#252;chtige Kr&#228;fte, wenn sie auf<lb/>
50 zugehen zu behalten. &#196;ltere Angestellte werden mit 50 dann &#252;berhaupt<lb/>
keine Besch&#228;ftigung mehr leicht finden, weil eben dann der K&#252;ndigungs<lb break="no"/>schutz den Unternehmer zwingen w&#252;rde, bis zur Pensionierung die<lb/>
Betreffende oder den Betreffenden zu halten. ZS <name type="person" ref="#per__112942">Braun</name> von der Privatange<lb break="no"/>stelltengewerkschaft hat deshalb ganz besonders darauf verwiesen,<lb/>
dass sie unter K&#252;ndigungsschutz nur Schutz der Angestellten bei echter<lb/>
Rationalisierung anstreben. Ansonsten sind sie der Meinung, dass die<lb/>
Mobilit&#228;t der Arbeitskr&#228;fte auf alle F&#228;lle erhalten bleiben muss. Auch<lb/>
im Interesse der Arbeiter aber nat&#252;rlich auch im Interesse der Unter<lb break="no"/>nehmer, die eine entsprechende flexible und finanziell tragbare L&#246;sung<lb/>
brauchen.<lb/>
</p>
            <p xml:space="preserve">LH-Stv. <name type="person" ref="#per__116913">Mandl</name>, der sich als Finanzreferent jetzt in die Probleme der<lb/>
Illwerke, Vorarlberger Kraftwerke und Genussrecht der Landesregierung<lb/>
hineingearbeitet hat, wurde von mir zu einer Aussprache mit <name type="person" ref="#per__107937">Frank</name>,<lb/>
<name type="person" ref="#per__109811">Burian</name> und <name type="person" ref="#per__97469">Gehart</name> gebeten. Das Land f&#252;hlt sich um seine Genussrechte<lb/>
&#252;bervorteilt und will f&#252;r die Abl&#246;se der Forderungen, die sie aus<lb/>
der Vergangenheit daraus ableitet, einen gr&#246;sseren Aktienpaketanteil<lb/>
an den Illwerken. Prinzipiell sind auch die Herren der Verbund der<lb/>
Meinung, dass es zweckm&#228;ssig ist, mit dem Land ein Arrangement zu treffen.<lb/>
Wichtig war aber, die Frage zu kl&#228;ren, ob das Land in Hinkunft dann<lb/>
<pb n="25-0292" facs="25_1975-03-07_0292.jpg"/>immer wieder dasselbe Spiel betreibt. Zuerst wird im Interesse des<lb/>
Ausbaues der Kraftwerke ein geringerer Genussrechtsanteil beschlossen<lb/>
und dann kommen nach einigen Jahren die L&#228;ndervertreter und verlangen<lb/>
eine entsprechende Leistung f&#252;r diesen Verzicht. <name type="person" ref="#per__116913">Mandl</name> hat aber sofort<lb/>
dezidiert erkl&#228;rt, dass wenn wir zu einem Arrangement kommen, dieses<lb/>
auch f&#252;r die Zukunft eine Regelung vorsehen muss. D.h. wenn die L&#228;nder<lb break="no"/>vertreter in den Aufsichtsr&#228;ten zustimmen, dann bleibt es auch f&#252;r<lb/>
das Land bindend. Ebenso sind wir uns dar&#252;ber einig, dass als prim&#228;r<lb/>
wichtigstes Ziel der Ausbau der Wasserkr&#228;fte in Vorarlberg vorange<lb break="no"/>trieben werden muss. Auch in Vorarlberg setzt sich meine Idee, die<lb/>
ich bereits seit Jahren verfolge durch, dass das Entscheidende die<lb/>
Wasserkraftreserve ist und nicht das Kapital, das man von irgendwo<lb/>
auftreiben kann. <name type="person" ref="#per__116913">Mandl</name> hat deshalb auch zugesichert, es w&#252;rde vom<lb/>
Land alles getan werden, damit die Illwerke Walgau, das ist ein<lb/>
gr&#246;sseres Projekt am unteren Ill, ausbauen k&#246;nnen. Auf alle F&#228;lle<lb/>
sollen die Illwerke nicht eine tote Gesellschaft werden, d.h. keiner<lb break="no"/>lei weitere Expansion vornehmen. <name type="person" ref="#per__116913">Mandl</name> resp. das Land ist sogar<lb/>
damit einverstanden, dass die Illwerke dann auch die Bregenzer Ache<lb/>
ausbauen k&#246;nnen und sollen. Fr&#252;her aber teilt er die Meinung, es m&#252;sste<lb/>
dies als ein &#246;sterreichisches Werk geschehen und nicht den Deutschen<lb/>
Gelegenheit geben, auch noch diese Fluss- und Speicherwerke zu bauen.<lb/>
&#220;berhaupt habe ich eine erfreuliche Feststellung machen k&#246;nnen, die<lb/>
Vorarlberger sind bereit, lieber jetzt mit Inner&#246;sterreich zu<lb/>
kooperieren, d.h. auch mit der Bundesregierung als mit dem Deutschen<lb/>
sich weiterhin auf Gedeih und Verderb zu verbinden. <name type="person" ref="#per__116913">Mandl</name> kritisierte,<lb/>
dass in der Vergangenheit man um ein Butterbrot die deutschen hat nach<lb/>
Vorarlberg kommen lassen, um dort die Wasserkr&#228;fte zu nutzen. Wirklich<lb/>
wurde in den Zwanzigerjahren nur ein 8&#8211;10 Mill. RM-Anteil von den<lb/>
Deutschen eingebracht und sie haben sich damit die Stromabnahme und<lb/>
den Ausbau der Wasserkraftwerke in Vorarlberg gesichert. Die noch<lb/>
vor etlichen Jahren g&#252;ltige Devise, lieber mit den Deutschen als<lb/>
mit Inner&#246;sterreichern ist jetzt hoffentlich endg&#252;ltig vor&#252;ber. Da<lb/>
das Land eine Verj&#228;hrungsfrist bez&#252;glich eines Schadensersatzes von<lb/>
drei Jahren einhalten muss, m&#252;sste die ganze Frage noch im Sommer,<lb/>
sp&#228;testens im Herbst gekl&#228;rt sein. Ich versprach <name type="person" ref="#per__116913">Mandl</name>, sofort eine<lb/>
Entscheidung zu treffen, wenn der Verbund und insbesondere das Land<lb/>
seine endg&#252;ltige Stellungnahme und W&#252;nsche abgegeben haben und wir<lb/>
ein gemeinsames Arrangement gefunden haben. Die Stellungnahme der<lb/>
Verbund hat <name type="person" ref="#per__116913">Mandl</name> aber offiziell nicht bekommen, sondern man hat<lb/>
<pb n="25-0293" facs="25_1975-03-07_0293.jpg"/>bei den Illwerken so wie bis jetzt immer richtiggehend auf Geheimhaltung<lb/>
usw. gespielt. <name type="person" ref="#per__107937">Frank</name> wird deshalb sofort offiziell die Meinung der<lb/>
Verbund dem Land &#252;bermitteln und das Land wird dann entsprechende Vor<lb break="no"/>schl&#228;ge und insbesondere die von mir verlangten Erkl&#228;rungen f&#252;r die<lb/>
zuk&#252;nftige Haltung abgeben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97469">GEHART</name>: Bitte die Verbund dazu bringen, dass sie Kelag und<lb/>
Vorarlberger Landesregierung jetzt endlich zu einem Abschluss bringt.<lb/>
</p>
            <p xml:space="preserve">Die Arbeitsgruppe Fremdenverkehr der &#246;konomischen Konferenz, der <name type="person" ref="#per__97543">Heindl</name><lb/>
vorsteht, befasste sich mit der Analyse von <name type="person" ref="#per__116108">Haiden</name>. Das Ganze l&#228;uft<lb/>
ein bisschen verkehrt, weil wir ja zuerst in einer interministeriellen<lb/>
und insbesondere von allen Interessenvertretern beschickten Arbeitsgruppe<lb/>
in Durchf&#252;hrung der August-Enquete von Innsbruck diese Frage nicht nur<lb/>
besprochen sondern sogar wortw&#246;rtlich vereinbart haben. Ein Teil aber<lb/>
der Mitglieder der Arbeitsgruppe Fremdenverkehr der &#246;konom. Versammlung<lb/>
sind aber gleichzeitig auch aktive Mitarbeiter bei der FV-Enquete gewesen.<lb/>
Dadurch erkl&#228;rt sich und ergibt sich die &#220;berschneidung. An und f&#252;r sich<lb/>
spielt dies aber keine gr&#246;ssere Rolle, weil eben auf den drei Arbeits<lb break="no"/>gruppen, die ich habe, FV, Energieplan und Preise, die Genossen immer<lb/>
wieder zusammengerufen werden und ihre Meinung zu unserer Politik abge<lb break="no"/>ben k&#246;nnen. Bis jetzt habe ich auch keine Kritik geh&#246;rt sondern ganz<lb/>
im Gegenteil, ich kann feststellen, dass wir eigentlich die einzigen<lb/>
aktiven Arbeitsgruppen der &#246;konomischen Versammlung haben. So wie ich<lb/>
mich n&#228;mlich bem&#252;he, in der Partei- und Gewerkschaftsorganisation niemals<lb/>
den Kontakt mit der Basis zu verlieren und immer wieder bestrebt bin,<lb/>
dass Mitarbeiter, die sich anbieten und die Aktivit&#228;t entfalten wollen,<lb/>
eine solche auch tats&#228;chlich entfalten k&#246;nnen, so bem&#252;he ich mich nat&#252;r<lb break="no"/>lich auch bei der &#214;konom. Versammlung die Basis nicht zu vergr&#228;men.<lb/>
In der Opposition haben wir so gut zusammengearbeitet, sodass ich mir<lb/>
nicht vorstellen kann, dass es jetzt nicht m&#246;glich sein sollte. Wenn es<lb/>
bei <name type="person" ref="#per__97668">Kreiskys</name> Arbeitskreisen und bei <name type="person" ref="#per__97311">Androsch</name> nicht so klappt, so liegt<lb/>
dies glaube ich doch daran, dass diese noch mehr belastet sind als ich.<lb/>
Wenn man aber unseren Genossen keine M&#246;glichkeit gibt, &#252;ber Probleme zu<lb/>
reden, dann muss automatisch eine Frustrierung entstehen, die nicht nur<lb/>
allein den einzelnen Genossen ver&#228;rgert sondern was noch viel schlimmer<lb/>
ist, eine Kluft zwischen den F&#252;hrenden, d.h. den Ministern und der Basis<lb/>
entsteht, die kaum mehr zu &#252;berbr&#252;cken ist.<lb/>
</p>
            <pb n="25-0294" facs="25_1975-03-07_0294.jpg"/>
            <p xml:space="preserve">Ich war sehr froh, als man dann &#252;berlegte, wie man am besten unsere<lb/>
Aktivit&#228;t am Fremdenverkehrssektor pr&#228;sentieren k&#246;nnte und <name type="person" ref="#per__97892">Sallaberger</name><lb/>
den Einfall hatte, die Welser Messe dazu zu ben&#252;tzen. LR <name type="person" ref="#per__115673">Neuhauser</name>, der<lb/>
gleichzeitig auch Machatschek der Welser Messe ist, will unbedingt,<lb/>
dass ich einmal dort erscheine. Der Freie Wirtschaftsverband will<lb/>
andererseits, dass ich dort einmal mit ihren Genossen zusammenkomme,<lb/>
um entweder ein Referat zu halten, oder eine Diskussion zu f&#252;hren.<lb/>
<name type="person" ref="#per__97892">Sallaberger</name> schlug nun vor, wir sollten die Fremdenverkehrsmesse dazu<lb/>
ben&#252;tzen, um eben vor den Handelskammerwahlen am Donnerstag eine grosse<lb/>
Diskussion und Versammlung &#252;ber Fremdenverkehrsprobleme als Arbeits<lb break="no"/>gruppe der &#246;konom. Konferenz abf&#252;hren. Bei dieser Gelegenheit wird<lb/>
ein Fremdenverkehrskonzept f&#252;r die n&#228;chste Legislaturperiode gleich<lb/>
pr&#228;sentiert und &#252;ber die Arbeiten &#252;ber den FV in der vergangenen<lb/>
Legislaturperiode berichtet.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name> UND <name type="person" ref="#per__98072">WIESINGER</name>: Bitte Termin endg&#252;ltig vereinbaren<lb/>
und insbesondere Forderungsprogramm vorbereiten.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__111367">W&#252;rzl</name> berichtet mir, dass in der Fremdenverkehrsbranche ein Unbehagen<lb/>
dadurch eingetreten ist, weil <name type="person" ref="#per__140398">Neugebauer</name> von der <choice><choice><sic>Espalade-AG</sic><corr>Esplanade-AG</corr></choice></choice> jetzt<lb/>
von der CA unter Druck gesetzt wird, eine Beteiligung zu akzeptieren.<lb/>
Die Meinung <name type="person" ref="#per__111367">W&#252;rzls</name> ist, dass in der Branche der Eindruck entsteht,<lb/>
weil er sich an das Handelsministerium um Unterst&#252;tzung gewendet hat,<lb/>
wurde er jetzt als nicht mehr so finanziell potent erkannt und nun ent<lb break="no"/>sprechend gegen sein Interesse f&#252;r die Banken und Interessenten ein<lb/>
Schacherobjekt. Die Vereinbarung, die <name type="person" ref="#per__111367">W&#252;rzl</name> zur Sanierung mit ihm<lb/>
geschlossen hat, hat vorgesehen, dass er 1 Mill. S durch das Sicherungs<lb break="no"/>massnahmenkomitee, welches wir seit der Enquete in Innsbruck eingerichtet<lb/>
haben, bekommen sollte. Esplanade ist das erste Hotel, wo ganz konkrete<lb/>
Massnahmen gesetzt werden sollen, damit eben ein Betrieb nicht zugrunde<lb/>
geht, der nach Auffassung von <name type="person" ref="#per__111367">W&#252;rzl</name> absolute Chancen zum &#220;berleben hat.<lb/>
Das Land N&#214; hat sich bereiterkl&#228;rt, ihm 5 Mill. S Kredit zu geben,<lb/>
zwei Jahre tilgungsfrei mit 4 % Verzinsung. Umgerechnet macht<lb/>
dies auch ungef&#228;hr 1 Mill. S effektiven Zuschuss aus. Die CA als<lb/>
Hausbank m&#252;sste nun gar nichts anderes als f&#252;r 2,5 Mill. S die Haftung<lb/>
&#252;bernehmen, nachdem die N&#214; Landesb&#252;rgschaft f&#252;r 1,5 Mill. S davon aller<lb break="no"/>dings nur 80 % die Haftung &#252;bernimmt. F&#252;r die restlichen 20 % m&#252;sste<lb/>
die CA aufkommen, sodass insgesamt 2,8 Mill. S daf&#252;r bereitgestellt<lb/>
werden m&#252;ssten. Ich habe mich mit GD <name type="person" ref="#per__122965">Treichl</name> verbinden lassen und<lb/>
in Anwesenheit von <name type="person" ref="#per__111367">W&#252;rzl</name> und <name type="person" ref="#per__113626">Ortmann</name> <name type="person" ref="#per__122965">Treichl</name> erkl&#228;rt, dass der Akt<lb/>
<pb n="25-0295" facs="25_1975-03-07_0295.jpg"/>von mir vor etlichen Wochen abgeschlossen und unterschrieben wurde<lb/>
und dieses Arrangement nur dann gilt, wenn es zu einer Vereinbarung mit<lb/>
<name type="person" ref="#per__140398">Neugebauer</name> kommt. F&#252;r jedwede andere Konstruktion habe ich keine M&#246;g<lb break="no"/>lichkeit, derzeit einen entsprechenden Zuschuss zu geben, weil ich in die<lb break="no"/>sem Fall den Akt ab&#228;ndern m&#252;sste und es ganz grosse Schwierigkeiten geben<lb/>
w&#252;rde. <name type="person" ref="#per__122965">Treichl</name> erkl&#228;rte mir, er h&#228;tte in der Vorstandssitzung f&#252;r diese<lb/>
L&#246;sung positiv gespielt und ich sollte mich mit Direktor <name type="person" ref="#per__98018">Uher</name>, den<lb/>
den Fall bearbeitet, ins Einvernehmen setzen. Insbesondere verwies<lb/>
er darauf, dass Dr. <name type="person" ref="#per__97543">Heindl</name>, ein sozialistischer Abgeordneter, wie er<lb/>
ihn bezeichnete, sich f&#252;r diesen Fall sehr interessiert. Nach der<lb/>
Aussage von <name type="person" ref="#per__122965">Treichl</name> musste der Eindruck entstehen, dass nicht die<lb/>
CA daran interessiert sei, sondern <name type="person" ref="#per__97543">Heindl</name> sich hier einschalten wollte.<lb/>
<name type="person" ref="#per__111367">W&#252;rzl</name> wieder erkl&#228;rte mir, dass er sich sehr gut vorstellen k&#246;nne,<lb/>
wenn tats&#228;chliche Esplanade AG einen neuen Kapitaleigner br&#228;uchte,<lb/>
dass man dar&#252;ber Verhandlungen f&#252;hren k&#246;nnte, Voraussetzung ist aller<lb break="no"/>dings, dass zuerst die Sanierungsmassnahmen eingeleitet werden.<lb/>
Da ansonsten der Eindruck entstehen muss, es wurde unter Druck und Zwang<lb/>
gehandelt. Genau daran habe ich &#252;berhaupt kein Interesse. <name type="person" ref="#per__98018">Uher</name> er<lb break="no"/>kl&#228;rte mir dann am Telefon, dass die CA mit 20 Mill. S heute in der<lb/>
Esplanade steckt, allerdings entsprechend grundb&#252;cherlich gesichert,<lb/>
die N&#214; Landesb&#252;rgschaftsgesellschaft nur die B&#252;rge-, nicht aber die<lb/>
Zahlerhaftung &#252;bernehmen m&#246;chte, wodurch die CA weiteres Risiko eingehen<lb/>
m&#252;sste. Ich habe <name type="person" ref="#per__98018">Uher</name> sofort mit <name type="person" ref="#per__111367">W&#252;rzl</name> sprechen lassen, weil ich mich<lb/>
in die Details gar nicht einmischen m&#246;chte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name> UND <name type="person" ref="#per__97543">HEINDL</name>: Bitte haltet mich &#252;ber die weitere<lb/>
Entwicklung am laufenden.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="25_0290_01" facs="25_1975-03-07_0290-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 7.3.1975</head>
         </div>
      </back>
   </text>
</TEI>
