<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730309">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  9. M&#228;rz 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band15_1973-03-09</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-03-09">Freitag, 9. M&#228;rz 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-10-12">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band15/">
      <body>
         <pb n="15-0304" facs="15_1973-03-09_0304.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Freitag, 9. M&#228;rz 1973<lb/>
r</p><p xml:space="preserve"><name type="person" ref="#per__114998">Schefzig</name>, ein sehr aktiver Sektionsleiter von der Landstrasse, dr&#228;ngt<lb/>
dass wir endlich im Bezirk entscheiden, wer bei der Wiener Gemeinde<lb break="no"/>ratswahl kanditieren sollte. Wir haben nicht nur den Bezirksvorsteher<lb/>
sondern auch die Gemeinder&#228;te jetzt bereits zu nominieren. Er best&#228;rkt<lb/>
mich in der Auffassung, die ich seit l&#228;ngerer ZEit schon vertreten<lb/>
habe, dass wir keinesfalls zuwarten sollten bis ins Fr&#252;hjahr 1974.<lb/>
Mit der Kandidatenaufstellung und der Funktinosvergabe gibt es<lb/>
nicht nur im Bezirk- sondern sicherlich auch auf Landes- und Bundes<lb break="no"/>ebene immer wieder dieselben Probleme. Stellt man die Kandidaten zu<lb/>
fr&#252;h auf, besteht die GEfahr, dass sie bereits in der Vorwahlzeit in<lb/>
das Parteigeschehen oder das allgemeine politische Geschehen so stark<lb/>
in ANspruch genommen werden, dass sie sich abn&#252;tezn. Stellt man die<lb/>
Kanditaten zu sp&#228;t auf, gibt es ununterbrochen DIskussionen, wer was wird<lb/>
und der Kandidat kann sich andererseits &#252;berhaupt nicht profilieren.<lb/>
Ein weiteres Problem ist, dass man aus Traditionsgr&#252;nden keinesfalls<lb/>
immer die Kandidaten, die bereits einmal auf der Liste waren oder die<lb/>
gar schon gew&#228;hlt wurden, ununterbrochen wieder nominieren soll und<lb/>
kann. Ich war in dem letzten Jahrzehnt immer bestrebt und <name type="person" ref="#per__97543">Heindl</name> hat<lb/>
mich in dieser Beziehung hundertprozentig unterst&#252;tzt, dass wir wom&#246;g<lb break="no"/>lich einen nahtlosen, d.h. ohne Streit, &#220;bergang haben. Von den &#228;lteren<lb/>
Genossinnen und Genossen zu j&#252;ngeren. Das Problem ist nat&#252;rlich auf<lb/>
allen Ebenen den richtigen Kandidaten zu finden, der wom&#246;glich von der<lb/>
Mherzahl der W&#228;hlenden unbestritten ist. Die ARgumentation,man muss<lb/>
den besten unter allen Umst&#228;nden pr&#228;sentieren, selbst dann wenn er gegen<lb/>
den Willen der Funktion&#228;re, die mit ihm dann zusammenarbeiten m&#252;ssen,<lb/>
halte ich f&#252;r falsch. Wenn dieser Mann nicht zurst in den Organisationen<lb/>
mitgearbeitet hat und sich zumindestens die Achtung und Anerkennung er<lb break="no"/>worben hat, ist es vllkommen unm&#246;glich,ihn von oben aufzupropfen.<lb/>
Das typischeste BEispiel ist glaube ich daf&#252;r jetzt der Versuch von<lb/>
<name type="person" ref="#per__97337">Bauer</name> Dr. <name type="person" ref="#per__127096">Wiesinger</name>, der wahrscheinlich als Gesundheitsmann einen ge<lb break="no"/>wissen Ruf hat, der Partei als Wiener Gemeinderatsfraktionsf&#252;hrer<lb/>
aufzuzwingen. &#196;hnlich war ein Versuch <name type="person" ref="#per__97818">Pittermann</name>, <name type="person" ref="#per__98043">Waldbrunner</name>, <name type="person" ref="#per__97346">Benya</name><lb/>
bei der Abl&#246;se <name type="person" ref="#per__97818">Pittermanns</name> <name type="person" ref="#per__97389">Czettel</name> <add>[evtl. Falschidentifikation, Anm.]</add> mit GEwalt dem Parteitag zu empfehlen<lb/>
Ich selbst bin zum Gl&#252;ck auf die Landstrasse als Funktion&#228;r gekommen<lb/>
ohne dass ich schon Mandatar gewesen bin. In einem solchen Fall h&#228;tte<lb/>
ich es n&#228;mlich auch wesentlich schwieriger gehabt, das Vertrauen unserer<lb/>
Funktion&#228;re zu erwerben. Ich glaube, dass die VOraussetzung f&#252;r die F&#252;h<lb break="no"/>rung einer Funktion ist, dass man zuerst bevor man diese Funktion er<lb break="no"/><pb n="15-0305" facs="15_1973-03-09_0305.jpg"/>reicht bereits mit den wichtigsten Funktion&#228;ren, mit denen<lb/>
man zusammenarbeitet und zusammenarbeiten muss, besseren Kontakt<lb/>
und Vertrauen bekommt. Ich halte deshalb eine Idee, die ab und<lb/>
zu auftaucht aber keinerlei reale Basis hat mich in die Gemeinde<lb/>
zu transferieren, f&#252;r vollkommen falsch. Nat&#252;rlich k&#246;nnte man<lb/>
sagen, das <name type="person" ref="#per__97718">Marek</name> auch ein aufgepfropfter B&#252;rgermeister war, dies<lb/>
war aber nur m&#246;glich, weil er als Kompromisskandidat immerhin<lb/>
die Unterst&#252;tzung von <name type="person" ref="#per__97963">Slavik</name> als Vizeb&#252;rgermeister und Finanz<lb break="no"/>stadtrat gehabt hat. <name type="person" ref="#per__97963">Slavik</name> selbst wollte ja schon immer dieses<lb/>
Amt, obwohl er damals genau erkannte, dass dies f&#252;r ihn zumindestens<lb/>
zu diesem Zeitpunkt gar nicht m&#246;glich war und er auch glaube ich<lb/>
richtig erkannte, dass er viel besser als Finanzstadtrat wirken.<lb/>
Der lateinische Spruch, nicht anstreben, alles annehmen, hat meiner<lb/>
Meinung nach nur f&#252;r den ersten Satzteil G&#252;ltigkeit, zumindestens<lb/>
f&#252;r mich.</p><p xml:space="preserve">Hofrat <name type="person" ref="#per__97998">Strauss</name> von der Messe AG der Pr&#228;sident, ich glaube kein<lb/>
Sozialist, ist deshalb so zuvorkommend zu mir, weil ich mich doch<lb/>
verh&#228;ltnism&#228;ssig oft um die Messe k&#252;mmere. Ich glaube, dass die<lb/>
Wandlung zu den Fachmessen in der Wiener Messe AG wesentlich gr&#246;ssere<lb/>
innere Widerst&#228;nde zu &#252;berwinden gehabt hat als dies nach aussen<lb/>
in Erscheinung getreten ist. <name type="person" ref="#per__131198">Draxler</name>, der pr&#228;sumtive Nachfolger<lb/>
von <name type="person" ref="#per__97836">Porges</name>, wird &#8211; nehme ich an &#8211; als j&#252;ngerer Mann entsprechend<lb/>
modernere Ideen vertreten. Die Erfindermesse, die zum 40. Mal<lb/>
im Messepalast ausstellte und wo wir als Ministerium drei F&#246;rderungs<lb break="no"/>preise verliehen hatten, die Bundeshandelskammer hat ebenfalls einige<lb/>
Geldpreise gestiftet und vor allem das Wissenschaftsministerium<lb/>
hat Anerkennungsschreiben mit riesigen Pokalen vergeben. Bei dieser<lb/>
Gelegenheit hat INg. <name type="person" ref="#per__137892">Schuster</name> in aller &#214;ffentlichkeit erkl&#228;rt,<lb/>
dass die Mitteilung im Kurier, wonach er gesagt hat, dass die &#246;ffent<lb break="no"/>liche Hand nichts f&#252;r die ERfinder tut, nicht zutritfft. Bei meiner<lb/>
Ansprache habe ich dies ausserdem neuerdings festgestellt und<lb/>
die Versicherung dem Verband der ERfinder gegeben, dass wenn wir ge<lb break="no"/>setzliche &#196;nderungen des Patentwesens vornehmen, sie unsere Vor<lb break="no"/>schl&#228;ge zur Kenntnis und Stellungnahme bekommen. <name type="person" ref="#per__97469">Gehart</name> versicherte<lb/>
mir, dass dies bereits in der Vergangenheit, seitdem er sich auch mit<lb/>
diesem Problem besch&#228;ftigt, geschieht. In Vertretung von Minister<lb/>
<name type="person" ref="#per__97442">Firnberg</name> war Min.Rat <name type="person" ref="#per__107937">Frank</name> und ich n&#252;tzte die Gelegenheit, um<lb/>
ihm die Taktik bez&#252;glich der Mitarbeit von Min.Rat <name type="person" ref="#per__111001">Bayerl</name> ausein<lb break="no"/>anderzusetzen. Er selbst hat bereits mit <name type="person" ref="#per__111001">Bayerl</name> eine Aussprache<lb/>
<pb n="15-0306" facs="15_1973-03-09_0306.jpg"/>gehabt und behauptet, ja er wird sich da er ihn kennt, gut<lb/>
zusammenzuarbeiten. <name type="person" ref="#per__111001">Bayerl</name> wird das n&#228;chste Mal bei unseer fraktio<lb break="no"/>nellen Energiekommissionssitzung teilnehmen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte die entsprechende Veranlassung treffen<lb/>
und <name type="person" ref="#per__111001">Bayerl</name> wissen lassen, dass <name type="person" ref="#per__107937">Frank</name> es war,<lb/>
der ihm dies erm&#246;glichte. Mit <name type="person" ref="#per__97453">Fremuth</name> habe ich<lb/>
die TAktik und das Ergebnis bereits bei einem<lb/>
Institutsessen abgesprochen.</p><p xml:space="preserve">Dem Pr&#228;sidenten <name type="person" ref="#per__145773">Eidher</name> des Kartographischen Instituts hatte ich<lb/>
versprochen, sein Institut zu besuchen.Ich war sehr &#252;berrascht<lb/>
das Institut ist drucktechnisch und vor allem einmal photomechanisch<lb/>
phantatstisch ausger&#252;stet. Die baulichen Anlagen sind riesengross,<lb/>
eben auf das milit&#228;rkartographische Institut f&#252;r die Monarchie<lb/>
zur&#252;ckgehend, infolge GEldmangels aber iN einem teilweise schlechten<lb/>
Zustand. Das Institut w&#252;rde oder k&#246;nnte sicherlich unter manageriel<lb break="no"/>len F&#252;hrung Aufgaben &#252;bernehmen, die heute von privaten Firmen lukra<lb break="no"/>tiv gemacht werden. ANdererseits gebe ich sofort dem Pr&#228;sidenten<lb/>
<name type="person" ref="#per__145773">Eidher</name> und dem Leiter des kartographischen Instituts recht, die mir<lb/>
sagten, wenn sie in der vergangenen Zeit versucht haben, irgendwelche<lb/>
Aktivit&#228;ten zu entwicklen, sofort entsprechend zur&#252;ckgepfiffen wur<lb break="no"/>den. Die Firmen, sei es Freytag und Berndt oder sontige Private haben<lb/>
sobald as kart. Institut nicht ausschliesslich ihnen die Unterlagen<lb/>
geliefert haben sondern selbst Aktivit&#228;ten entwickelnt haben, bei<lb/>
den Ministern interveniert und sie haben sofort die Aktivt&#228;t ver<lb break="no"/>boten. Jetzt meinte <name type="person" ref="#per__145773">Eidher</name> sei Freytag und Berndt mit Cosmos<lb/>
gemeinsam und wahrscheinlich scon im BEsitz von deutschen Firmen,<lb/>
sodass gar kein Grund mehr besteht, nur das teure Material diesen<lb/>
Firmen spottbillig zur VErf&#252;gung zu stellen. Eine Erstellung eines<lb/>
solchen KArtenblattes 50.000 kostet ca. 3 Mill. S, Ich versprach,<lb/>
dass ich mit <name type="person" ref="#per__97755">Moser</name> dar&#252;ber reden werde, wie gegebenenfalls wirklich<lb/>
kommerziell diese Arbeit auch f&#252;r das Institut ausgewertet werden&#252;<lb/>
k&#246;nnte.</p></div>
      </body>
      <back>
         <pb n="15_0303_01" facs="15_1973-03-09_0303-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 9.3.1973</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
