<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770301">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  1. M&#228;rz 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band35_1977-03-01</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-03-01">Dienstag, 1. M&#228;rz 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-04-15">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="35-0248" facs="35_1977-03-01_0248.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 1. M&#228;rz 1977<lb/>
</p>
            <p xml:space="preserve">Handelsrat <name type="person" ref="#per__113078">Nikolaenko</name> war in Moskau, hat mit <name type="person" ref="#per__112951">Patolitschew</name><lb/>
die Aussenhandelsentwicklung besprochen. 1976 war gegen&#252;ber<lb/>
dem Vorjahr um 5 % eine Steigerung des Aussenhandelsvolumens<lb/>
und daher von der sowjetischen Seite befriedigend. Insgesamt<lb/>
wurden f&#252;r 455 Mio. Rubel Vertr&#228;ge unterzeichnet. Derzeit sind<lb/>
die Verhandlungen &#252;ber die Gasreinigung, an der <choice><choice><sic>Fall</sic><corr>VAL? (d.h. V&#214;EST-Alpine?)</corr></choice></choice>, V&#214;EST-<lb/>
Alpine und SGP sich beteiligen. Wieder m&#252;ssen wir feststellen,<lb/>
dass zwei &#246;sterr. Firmen sich konkurrenzieren. Ein Riesenvorteil<lb/>
f&#252;r die Sowjets, ein Nachteil sicherlich f&#252;r eine der &#246;sterr.<lb/>
Firmen, die den Zuschlag bekommen wird. Technisch, gibt <name type="person" ref="#per__113078">Nikolaenko</name><lb/>
zu, ist die Konzeption der <choice><choice><sic>Fall</sic><corr>VAL</corr></choice></choice> besser, weshalb sie den Zuschlag wahr<lb break="no"/>scheinlich bekommen wird. Jetzt wird nur noch der Preis gedr&#252;ckt,<lb/>
wahrscheinlich sogar mit Hilfe des Anbots der SGP.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name> UND <name type="person" ref="#per__98053">WANKE</name>: Nach Abschluss des Verfahrens<lb/>
m&#252;ssen wir dieses Problem auf Grund dieser <choice><choice><sic>Fall-Studie</sic><corr>VAL-Studie</corr></choice></choice> genauer<lb/>
studieren und wom&#246;glich Abhilfe schaffen.<lb/>
</p>
            <p xml:space="preserve">Nat&#252;rlich hat <name type="person" ref="#per__113078">Nikolaenko</name> wieder die Zollfrage bei Autos aufs<lb/>
Tapet gebracht. Die sowjetische Seite ist sehr zufrieden, dass jetzt<lb/>
von 8 % auf 4 % gesenkt wird, m&#246;chte aber jetzt bereits die Ver<lb break="no"/>handlungen &#252;ber eine weitere Zollsenkung auf Null beginnen, da<lb/>
die Z&#246;lle der EG-Lieferungen ab 1. Juli Null sein werden. Ausser<lb break="no"/>dem hat <name type="person" ref="#per__113078">Nikolaenko</name> sofort wieder angek&#252;ndigt, dass auch auf Maschinen<lb/>
eine Zollreduktion verlangt wird. Die Taktik war ganz richtig,<lb/>
als ich den Finanzminister erkl&#228;rte, nicht wie beabsichtigt gleich<lb/>
die Zollsenkung auf Null bei Autos durchzuf&#252;hren, weil die 4 %,<lb/>
wie <name type="person" ref="#per__97311">Androsch</name> mit Recht sagte, f&#252;r ihn uninteressant sind. F&#252;r die<lb/>
Sowjets muss es ein grosser Erfolg in einem Jahr, wenn sie eine<lb/>
weitere Zollsenkung dann bekommen k&#246;nnen. Vom 16. bis 20. Mai<lb/>
wird eine Wirtschaftsdelegation in die Sowjetunion fahren und<lb/>
30 &#8211; 40 Personen umfassen. Die Exportm&#246;glichkeiten m&#252;ssten wesent<lb break="no"/>lich mehr gen&#252;tzt werden, da wir doch im vergangenen Jahr fast um<lb/>
7 Mia. S importierten und f&#252;r 3,6 Mia. S nur exportieren konnten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Erkundige Dich, wie die Wirtschaftsdelega<lb break="no"/>tion zusammengesetzt wird und wer sie f&#252;hrt.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat berichtet <name type="person" ref="#per__97668">Kreisky</name>, das LH <name type="person" ref="#per__98038">Wagner</name> jetzt f&#252;r 9 Gemeinden,<lb/>
das ist f&#252;r 90 Ortschaften eine Drei-Parteien-Vereinbarung zustande<lb/>
<pb n="35-0249" facs="35_1977-03-01_0249.jpg"/>bringen wird. Bei den Freiheitlichen hat sich ganz besonders <name type="person" ref="#per__113835">Scrinzi</name><lb/>
durch seine besonnene Haltung und seinen Einsatz f&#252;r eine L&#246;sung<lb/>
verdient gemacht. In den 14 Gemeinden soll eine Verwaltungssprache<lb/>
Slowenisch eingef&#252;hrt werden. Die Slowenen-Vertreter lehnen beide<lb/>
L&#246;sungen, sowohl die Ortstafel-Aufstellung in 90 Gemeinden als auch<lb/>
die Sprachenregelung in 14 Gemeinden entschieden ab. Die Frage ist<lb/>
aber, ob die Slowenen-Vertreter in die Beir&#228;te hineingehen. Dann<lb/>
w&#252;rde man eine gute Gespr&#228;chsbasis haben.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> wollte von mir unbedingt wissen, wie sich der Verbraucher<lb break="no"/>preisindex im J&#228;nner entwickelt hat. Da erst mit M&#228;rz die J&#228;nner-Ziffern<lb/>
vorliegen werden, konnte ich ihm keine wie immer geartete Auskunft<lb/>
geben, da feststeht, dass der neue Verbraucherpreisindex auf Grund<lb/>
der anderen Gewichtung wesentlich tiefer liegen wird als die bisherigen<lb/>
7,3 % und die Gefahr besteht, dass dann in der &#214;ffentlichkeit doch wie<lb break="no"/>der geredet wird von einer Manipulation, erscheint es zweckm&#228;ssig,<lb/>
den alten Index zumindestens f&#252;r J&#228;nner intern berechnen zu lassen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte mit <name type="person" ref="#per__111737">Marsch</name> und mir sofort nach Auskunft<lb/>
ob dieser Index vom statistischen Zentralamt gerechnet wird, ein<lb/>
Gespr&#228;ch f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Da der Aussenminister <name type="person" ref="#per__108328">Pahr</name> jetzt bereits seine Begleitung mit Bundes<lb break="no"/>pr&#228;sidenten nach Finnland anmeldete, habe ich f&#252;r meine Vertretung<lb/>
auch den Minister <name type="person" ref="#per__110923">Lanc</name> gebeten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte offizielle schriftliche Regelung<lb/>
dieser Vertretung durch das Haus durchf&#252;hren lassen.<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <name type="person" ref="#per__97739">Mieling</name> als Sprecher kam mit allen Vertretern der Internationalen<lb/>
mit Ausnahme von <name type="person" ref="#per__125821">Krischai</name>, Esso, der nicht in Wien war, zu <name type="person" ref="#per__97668">Kreisky</name>,<lb/>
um sich &#252;ber die Superbenzinpreissenkung zu beklagen. Von den 500 Mill. S<lb/>
Ausfall entfallen auf die Internationalen 250 Mill., die &#214;MV kann, wie<lb/>
<name type="person" ref="#per__97739">Mieling</name> meinte, dies nur unter einem politischen Druck gemacht<lb/>
haben. Nach langem Hin und Her, wobei keine neuen Argumente der Inter<lb break="no"/>nationalen gegen&#252;ber der letzten Aussprache bei mir gebracht wurden,<lb/>
stellten sie dann an <name type="person" ref="#per__97668">Kreisky</name> eher konkret auf meinen spezifischen<lb/>
Hinweis, die Frage, ob er als Eigentumsvertreter bei der &#214;MV einge<lb break="no"/>griffen hat oder eingreifen wird. <name type="person" ref="#per__97668">Kreisky</name> meinte, er denke nicht<lb/>
daran, wenn ein verstaatlichter Betrieb Gewinn macht, wenn seine<lb/>
Personalpolitik in Ordnung ist, so k&#252;mmert er sich nicht. Dies<lb/>
gilt f&#252;r die &#214;MV, f&#252;r die <choice><choice><sic>Fall</sic><corr>VAL</corr></choice></choice>, ausser der grossen L&#246;sung, wo eben<lb/>
<pb n="35-0250" facs="35_1977-03-01_0250.jpg"/>V&#214;EST und Alpine zusammengef&#252;hrt wurden. Die Preispolitik hat<lb/>
<name type="person" ref="#per__97985">Staribacher</name> zu machen und da mischt er sich nicht drein.<lb/>
</p>
            <p xml:space="preserve">Bei der Gruppenkonferenz der S&#252;sswarenarbeiter, wo ja auch die<lb/>
Konserven- und Zuckerarbeiter beinhaltet sind, erkl&#228;rte ich bei<lb/>
meinem Referat die Schwierigkeiten, die Interessen der Industrie<lb/>
auf diesem Gebiet und die der Konsumenten einigermassen zu einem<lb/>
tragbaren Kompromiss zu bringen. Die Besch&#228;ftigten der Konserven<lb break="no"/>industrie verstehen z.B. nicht, dass wir durch die Liberalisierung<lb/>
ihre Arbeitspl&#228;tze gef&#228;hrden. Dabei wird von seiten der Unternehmer<lb/>
nat&#252;rlich immer wieder nur dem Handelsministerium die Schuld gegeben<lb/>
Bei den S&#252;sswaren sind es wieder die strengen Bestimmungen des Le<lb break="no"/>bensmittelgesetzes, insbesondere die Aufbrauchfristen. Importwaren<lb/>
werden hereingelassen, ohne dass die Datumstempel bereits drauf sind.<lb/>
Das Gesetz sieht, soviel ich mich erinnere, vor, dass erst beim<lb/>
Inverkehrbringen d.h. bei der Abgabe an den Grossh&#228;ndler oder<lb/>
gar Letztverbraucher ein solcher Datumstempel drauf sein muss.<lb/>
Diese Verordnung kann wirklich kaum jemandem erkl&#228;ren. Hier m&#252;ssten<lb/>
gleiche Startbedingungen zwischen &#246;sterr. Konserven, &#246;sterr.<lb/>
S&#252;sswarenerzeugern und den Importwaren geschaffen werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>, <name type="person" ref="#per__97819">PLESCH</name> UND <name type="person" ref="#per__98040">WAIS</name>: Bitte dieses Problem auch<lb/>
vom Standpunkt der Erzeuger neu &#252;berdenken und dem Gesundheits<lb break="no"/>ministerium neue Vorschl&#228;ge machen.<lb/>
</p>
            <p xml:space="preserve">Beim ARB&#214; ersuchte mich <name type="person" ref="#per__97411">Effenberger</name> und <name type="person" ref="#per__146148">B&#228;rnkopf</name>, sie in einer<lb/>
neuen Idee zu unterst&#252;tzen. Von Steyr-Daimler-Puch hat der Presse<lb break="no"/>referent <name type="person" ref="#per__146149">Stadlinger</name> und <name type="person" ref="#per__146150">Quint</name> den ARB&#214; ersucht, als eben auch Rad<lb break="no"/>fahrvereinigung den Ratgeber f&#252;r Radfahrer zu unterst&#252;tzen. 40 &#8211;<lb/>
50 Wanderwege sollen jetzt in einem Buch festgehalten werden.<lb/>
Daf&#252;r ist 1 Mill. S Aufwand notwendig. F&#252;r Wien, N&#214; und Bgld. sollen<lb/>
50.000 St&#252;ck dieses Buches oder Brosch&#252;re als erstes sofort in<lb/>
Angriff genommen werden. Dann soll man f&#252;r Salzburg, Tirol und<lb/>
Vorarlberg 25.000 und f&#252;r K&#228;rnten und Steiermark auch 25.000<lb/>
St&#252;ck mit den jeweiligen dort interessanten Radwegen beschrieben<lb/>
werden. Wenn das Handelsministerium diese Brosch&#252;re nicht unter<lb break="no"/>st&#252;tzen kann, dann rechnet der ARB&#214;, dass sich die &#214;FVW daf&#252;r ein<lb break="no"/>setzt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte die Details mit <name type="person" ref="#per__146148">B&#228;rnkopf</name> besprechen.<lb/>
</p>
            <pb n="35-0251" facs="35_1977-03-01_0251.jpg"/>
            <p xml:space="preserve">Der ARB&#214; hat f&#252;r "Mit PS durch &#214;sterreich" ein Buch, das<lb/>
auch von der &#214;FVW in den L&#228;ndern, ganz besonders aber in Deutsch<lb break="no"/>land vertrieben wird, bei einem Kostenaufwand von 6,5 Mill. S<lb/>
nur 94.500 S im Jahre 1976 Subvention bekommen. Dies war weniger<lb/>
als 1975, wo er 100.000 S erhielt. <name type="person" ref="#per__97411">Effenberger</name> sagt mit Recht,<lb/>
hier h&#228;tten sie 200.000 S verlangt, 150.000 S mindestens erwartet<lb/>
und seien daher &#252;ber die Zusch&#252;sse sehr ungl&#252;cklich. F&#252;r das<lb/>
Jahr 1977 erwarten sie einen wesentlich h&#246;heren Subventionsbetrag.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Bitte jetzt und so viel als m&#246;glich mit<lb/>
<name type="person" ref="#per__111367">W&#252;rzl</name> Subvention besprechen.<lb/>
</p>
            <p xml:space="preserve">Staatssekret&#228;r <name type="person" ref="#per__97343">Beil</name> ist in Begleitung von Polit-Mitglied <name type="person" ref="#per__114101">Mittag</name> auf<lb/>
Einladung der Kommunistischen Partei &#214;sterreichs in Wien. Ich beab<lb break="no"/>sichtigte beiden ein Essen zu geben, was aber leider nicht zustande<lb/>
kam. <name type="person" ref="#per__97343">Beil</name> ist deshalb zu mir inoffiziell zu Besuch gekommen und<lb/>
wir haben die Wirtschaftsbeziehungen zur DDR besprochen. Nat&#252;rlich<lb/>
hat <name type="person" ref="#per__97343">Beil</name> wieder darauf hingewiesen, dass jetzt mit <choice><choice><sic>Fall</sic><corr>VAL</corr></choice></choice>, V&#214;EST-<lb/>
Alpine die Vereinbarung gut l&#228;uft, dass bei der Leipziger Messe<lb/>
mit Semperit eine Grundsatzvereinbarung bis 1980 abgeschlossen<lb/>
wird, dass mit Waagner-Biro und der DDR f&#252;r Griechenland jetzt<lb/>
&#220;bereinkommen vorbereitet werden, Plasser &amp; Theurer hat mit<lb/>
Reichsbahn jetzt nach Meinung <name type="person" ref="#per__97343">Beils</name> ein Kooperationsabkommen<lb/>
im Gespr&#228;ch. F&#252;r Plasser &amp; Theurer w&#228;re dies in meinen Augen<lb/>
eine neue Gesch&#228;ftspolitik, da diese bis jetzt imstande gewesen<lb/>
w&#228;re, ihre Anlagen ohne eine engere Bindung weltweit zu liefern.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte erkundige Dich, was hier wirklich<lb/>
vor sich geht.<lb/>
</p>
            <p xml:space="preserve">&#220;berrascht zeigte sich <name type="person" ref="#per__97343">Beil</name>, aber noch viel mehr ich, ohne dass<lb/>
ich es zeigte, dass der &#246;sterr. Botschafter <name type="person" ref="#per__97336">Bauer</name> im Feber eine<lb/>
Note <name type="person" ref="#per__97343">Beil</name> &#252;berbrachte, dass im Automatenkomplex Verhandlungen<lb/>
mit Frankreich die DDR auch <choice><choice><sic>Fall</sic><corr>VAL</corr></choice></choice> ber&#252;cksichtigen m&#246;chte. <name type="person" ref="#per__97343">Beil</name><lb/>
meinte, <choice><choice><sic>Fall</sic><corr>VAL</corr></choice></choice> hat doch jetzt mit dem franz&#246;sischen Betrieb<lb/>
<choice><choice><sic>Crissin-Loire</sic><corr>Creusot-Loire?</corr></choice></choice> die besten Beziehungen w&#228;re doch automatisch<lb/>
eingeschaltet. Was soll also diese Note. Der <choice><choice><sic>Fall-Anteil</sic><corr>VAL-Anteil</corr></choice></choice> wird<lb/>
8 &#8211; 9 Mia. S betragen, wenn es zu dieser Automatenkomplex-Verein<lb break="no"/>barung mit Frankreich kommt. Sekt.Chef <name type="person" ref="#per__108322">Meisl</name> wusste ebenfalls nicht<lb/>
von dieser Note, geschweige denn irgendjemand im Haus von der<lb/>
Verbindung <choice><choice><sic>Fall</sic><corr>VAL</corr></choice></choice> zu <choice><choice><sic>Crissin-Loire</sic><corr>Creusot-Loire?</corr></choice></choice>.<lb/>
</p>
            <pb n="35-0252" facs="35_1977-03-01_0252.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name> UND <name type="person" ref="#per__97819">PLESCH</name>: Bitte endg&#252;ltig zu kl&#228;ren, was hier<lb/>
vorging.<lb/>
</p>
            <p xml:space="preserve">Wichtig und entscheidend war, dass <name type="person" ref="#per__97343">Beil</name> andeutete, die DDR wird<lb/>
jetzt bei ihren Importen von Maschinen und Anlagen, die immerhin<lb/>
20 Mia. S weltweit betragen, verlangen, dass &#246;sterr. elektrische<lb/>
Regel- und Steuertechnik in diese Maschinen und Anlagen eingebaut<lb/>
wird. 15 &#8211; 20 %, das w&#228;ren fast 4 Mia. S k&#246;nnten dadurch Auftr&#228;ge<lb/>
nach &#214;sterreich von der DDR gelenkt werden, die DDR wird aus<lb/>
politischen Gr&#252;nden, wie <name type="person" ref="#per__97343">Beil</name> andeutete, eine solche Vorschreibung<lb/>
den Lieferanten machen. Dies liegt, wie ich nachher <name type="person" ref="#per__108322">Meisl</name> und<lb/>
<name type="person" ref="#per__114560">Tschach</name> erkl&#228;rte, auf der Linie <name type="person" ref="#per__97343">Beils</name>, der mir bei seinem letzten<lb/>
Besuch unter vier Augen schon erkl&#228;rte, die DDR w&#252;nscht, aus der<lb/>
grossen Lieferung und vielleicht auch damit Abh&#228;ngigkeit der NATO-<lb/>
Staaten herauszukommen. Deshalb bevorzugen sie jetzt &#246;sterr. Lieferun<lb break="no"/>gen. Da dies direkt nicht in dem Umfang m&#246;glich ist, werden sie<lb/>
&#252;ber diesen Weg bei Auftragsvergabe an europ&#228;ische L&#228;nder verlangen,<lb/>
dass die <choice><choice><sic>elektronischen</sic><corr>?</corr></choice></choice> und steuertechnischen Regler von &#214;sterreich<lb/>
bezogen werden und dort eingebaut werden m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name> UND <name type="person" ref="#per__98053">WANKE</name>: Diese bedeutende &#196;nderung sofort mit<lb/>
Handelsrat <name type="person" ref="#per__114374">Kr&#252;ger</name> und &#246;sterr. Lieferfirmen besprechen&gt;.<lb/>
</p>
            <p xml:space="preserve">Zwei Beschwerden durch die Vidierung Elektromotoren, 6.000 m&#178; Orna<lb break="no"/>mentglas und 150.000 t Bleche wird <name type="person" ref="#per__97343">Beil</name> mit den betreffenden Firmen<lb/>
resp. Fachverb&#228;nde direkt erledigen. <name type="person" ref="#per__114374">Kr&#252;ger</name> deutete an, dass<lb/>
Preiserh&#246;hungsw&#252;nsche an ihn pers&#246;nlich jetzt gerichtet werden.<lb/>
Der Fachverband der Elektroindustrie hat einen Brief an die<lb/>
DDR-Botschaft gerichtet und mitgeteilt, dass wenn sie Dumping<lb break="no"/>preise betreiben, sie in der Vidierung bei uns beantragen m&#252;ssen,<lb/>
die DDR-Waren nicht hereinzulassen. <name type="person" ref="#per__108322">Meisl</name> hat von diesem Schreiben<lb/>
gewusst.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte lass Dir die Details vorlegen.<lb/>
</p>
            <p xml:space="preserve">Beim Aufbau des petrochemischen Kombinats in der N&#228;he von Leipzig ist<lb/>
<choice><choice><sic>Fall</sic><corr>VAL</corr></choice></choice> mit der &#196;thylenanlage in Verzug. Andererseits gibt <name type="person" ref="#per__97343">Beil</name> zu,<lb/>
dass in Mauretanien wieder die DDR die V&#214;EST-Alpine <choice><choice><sic>Fall</sic><corr>VAL</corr></choice></choice> also<lb/>
h&#228;ngen liess. Trotzdem werden jetzt auf Drittm&#228;rkten, wie Kamerun,<lb/>
Mexiko aber auch der T&#252;rkei, wo 5 Werkzeugmaschinenfabriken er<lb break="no"/>richtet werden, die <choice><choice><sic>Fall</sic><corr>VAL</corr></choice></choice> grosse Auftr&#228;ge bekommen. Erfreut ist die<lb/>
<pb n="35-0253" facs="35_1977-03-01_0253.jpg"/>DDR, dass jetzt f&#252;r den Braunkohlenabbau bereits 2 Grossbagger<lb/>
bei ihnen gekauft wurden, Gen.Dir. <name type="person" ref="#per__97644">Koller</name> hat also vollkommen<lb/>
richtig gesch&#228;tzt und entschieden, als diese Bestellung vor<lb/>
etlichen Monaten zur Debatten standen, ohne es im Detail zu<lb/>
sagen, habe ich angedeutet, dass wir den Kohlenbergbau, Tagschichtabbau<lb/>
weiter forcieren werden und es wegen dieser zukunftstr&#228;chtigen Lie<lb break="no"/>ferungen Interventionen gegeben hat, damit nicht nur diesen Bagger<lb break="no"/>auftrag bekommt. F&#252;r die DDR d&#252;rfte es sich hier aber auch um eine<lb/>
Prestigelieferung handeln. <name type="person" ref="#per__114101">Mittag</name> wird, wie <name type="person" ref="#per__97343">Beil</name> andeutete,<lb/>
drei Metallurgie-Anlagen nach &#214;sterreich, d.h. wahrscheinlich<lb/>
zur <choice><choice><sic>Fall</sic><corr>VAL</corr></choice></choice> vergeben. Der wirklich starke Mann ist n&#228;mlich <name type="person" ref="#per__114101">Mittag</name>,<lb/>
den ich &#252;bermorgen treffe.<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. Schindler, der bei der Besprechung mit <name type="person" ref="#per__97343">Beil</name> nur auf Raten<lb/>
von <name type="person" ref="#per__97343">Beil</name> antwortete, teilte mit, dass bei Schuhen auch heuer<lb/>
wieder eine grosse Lieferm&#246;glichkeit besteht. Allerdings war<lb/>
im Vorjahr eine Lieferterminschwierigkeit &#214;sterreichs, als man<lb/>
gr&#246;ssere Bestellungen durchf&#252;hren wollte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Wieso ist dies m&#246;glich, bitte kl&#228;ren!<lb/>
</p>
            <p xml:space="preserve">In der Ausschussitzung der Partei auf der Landstrasse hatte ich<lb/>
kaum Gelegenheit &#252;ber die politischen Probleme zu referieren,<lb/>
denn trotz <name type="person" ref="#per__113832">Berger</name>, &#214;VP-Funktion&#228;r auf der Landstrasse, trotz<lb/>
Panzerlieferungen, die einen Betriebsrat von Saurer besonders<lb/>
interessierten und ich weiss nicht was ich alles noch sagen<lb/>
musste, wurde mir dezidiert erkl&#228;rt, um 1/2 8 Uhr muss Schluss sein.<lb/>
Einige erkl&#228;rten sogar, sie stehen um 1/2 8 Uhr auf und gehen<lb/>
weg, mit einem Wort, alles war interessiert an der Fernseh<lb break="no"/>diskussion <name type="person" ref="#per__97668">Kreisky</name> - <name type="person" ref="#per__98003">Taus</name>. Ich selbst habe mit grossem Genuss dann<lb/>
auch diese Fernsehsendung gesehen. <name type="person" ref="#per__98003">Taus</name> wirkte einstudiert,<lb/>
<name type="person" ref="#per__97668">Kreisky</name> gel&#246;st, wie noch nie. Nat&#252;rlich wird <name type="person" ref="#per__98003">Taus</name> mit der Zeit<lb/>
sich sch&#246;n langsam auch besser auf die <name type="person" ref="#per__97668">Kreisky</name>-Methode einstellen<lb/>
und nicht mehr so schlecht abschneidet wie vor etlichen Monaten.<lb/>
Aber von einem Chef im Ring, wie <name type="person" ref="#per__111712">Bergmann</name> dann im Club 2 in der<lb/>
Diskussion von <name type="person" ref="#per__98003">Taus</name> behauptete, kann wirklich &#252;berhaupt keine Rede<lb/>
sein. Diese Club-2-Diskussion war zwar stundenlang aber &#252;ber<lb break="no"/>haupt nicht ergiebig. <name type="person" ref="#per__97672">Kreuzer</name> hat <name type="person" ref="#per__127943">Sokol</name> ersucht, er soll eine<lb/>
Karikatur machen, wo dieser zeigte, wie <name type="person" ref="#per__97668">Kreisky</name> einen sehr kompli<lb break="no"/>zierten Billard-Stoss macht, w&#228;hrend <name type="person" ref="#per__98003">Taus</name> danebensteht und den<lb/>
Queue <name type="person" ref="#per__111712">Bergmann</name>-Kreide einschmiert. <name type="person" ref="#per__111712">Bergmann</name> ist aber auch<lb/>
<pb n="35-0254" facs="35_1977-03-01_0254.jpg"/>ein Billardspieler und erkl&#228;rte sofort, die Karikatur<lb/>
zeigt, dass diese einfache Partie, also das Fernsehduell,<lb/>
<name type="person" ref="#per__97668">Kreisky</name> f&#252;r eine einfache Stellung eine komplizierte Haltung<lb/>
einnimmt und <name type="person" ref="#per__98003">Taus</name> sich eben als kommender Mann schon bereits<lb/>
auf den n&#228;chsten Stoss vorbereitet. Da sich die Runde dann<lb/>
noch mit <name type="person" ref="#per__116965">Gnam</name> von der Kronenzeitung, der nicht daran dachte,<lb/>
<name type="person" ref="#per__97668">Kreisky</name> Partei zu ergreifen, oder gar <name type="person" ref="#per__140711">Rabl</name> vom Kurier, der<lb/>
&#8211; da eben <name type="person" ref="#per__97668">Kreisky</name> glaube ich gut abgeschnitten hat &#8211; sofort fragte,<lb/>
wozu ist eine solche Diskussion &#252;berhaupt gut, mit <name type="person" ref="#per__111712">Bergmann</name><lb/>
also gemeinsam auf der einen Seite operierten, w&#228;hrend die<lb/>
andere Seite &#252;berhaupt nur schwach vertreten war. <name type="person" ref="#per__146153">Busch</name>, der<lb/>
Pressesekret&#228;r von <name type="person" ref="#per__113083">Sinowatz</name> war wahrlich kein Gegen&#252;ber von<lb/>
<name type="person" ref="#per__111712">Bergmann</name>, obwohl er sich sehr bem&#252;hte, wenigstens auf psycho<lb break="no"/>logischem Gebiet die Diskussion <name type="person" ref="#per__98003">Taus</name> - <name type="person" ref="#per__97668">Kreisky</name> auszuschlachten.<lb/>
<name type="person" ref="#per__127943">Sokol</name> meinte &#252;berhaupt, er sei Karikaturist und sollte<lb/>
sich in der politischen Diskussion gar nicht daran beteiligen<lb/>
und auch kein Urteil abgeben, <name type="person" ref="#per__146154">Samuel Molcho</name> war nichts anderes<lb/>
als ein Erkl&#228;rer der Mimik. Nat&#252;rlich hat <name type="person" ref="#per__97668">Kreisky</name> in dieser<lb/>
Beziehung bestens abgeschnitten, doch ist es das Negativste,<lb/>
was man sich vorstellen kann, wenn dies nachher sozusagen von<lb/>
einem Fachmann er&#246;rtert wird, wobei ja dann herauskommen muss,<lb/>
<name type="person" ref="#per__97668">Kreisky</name> ist der bessere Schauspieler als <name type="person" ref="#per__98003">Taus</name>. Man soll eine<lb/>
solche Fernseh&#252;bertragung nicht &#252;bersch&#228;tzen. Viel gef&#228;hrlicher<lb/>
als die Diskussion erschien mir die angebliche Analyse der<lb/>
Mitglieder des Club 2, die aggressive Art <name type="person" ref="#per__111712">Bergmanns</name>, sehr<lb/>
geschickt getarnt und die pseudowissenschaftlichen Analysen<lb/>
und Erkl&#228;rungen haben meiner Meinung nach mehr geschadet<lb/>
als irgend etwas anderes. Wohin wird diese Art der Politik,<lb/>
wenn man will des Showgesch&#228;ftes noch hinf&#252;hren. Sch&#246;n langsam<lb/>
bekomme ich wirklich richtiggehende Angst.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="35_0247_01" facs="35_1977-03-01_0247-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 1.3.1977</head>
         </div>
         <pb n="35_0247_02" facs="35_1977-03-01_0247-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="35_0254_01" facs="35_1977-03-01_0254-01.jpg"/>
         <pb n="35_0254_02" facs="35_1977-03-01_0254-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 64. Ministerratssitzung, 1.3.1977</head>
            <gap reason="sampling"/>
            <pb n="35_0254_03" facs="35_1977-03-01_0254-03.jpg"/>
         </div>
         <pb n="35_0254_04" facs="35_1977-03-01_0254-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
