<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800827">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 27. August 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band56_1980-08-27</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-08-27">Mittwoch, 27. August 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-01-02">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="56-1050" facs="56_1980-08-27_1050.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 27. August 1980<lb/>
</p>
            <p xml:space="preserve">In der B&#252;rgesbeiratssitzung wurde &#252;ber die Erh&#246;hung der Kredit<lb break="no"/>grenze diskutiert. Dir. <rs type="person" ref="#per__113824">H&#246;nlinger</rs> teilte mit, da&#223; es jetzt von der<lb/>
Z f&#252;r Ultimogelder, das hei&#223;t am Monatsende, kurzfristig 11 % Haben<lb break="no"/>zinsen gibt. Ein solches Anbot hat die B&#252;rges gehabt. Nat&#252;rlich be<lb break="no"/>tragen dann Sollzinsen bis zu 12 3/4 %, weshalb er unbedingt f&#252;r<lb/>
eine Erh&#246;hung von derzeit 8 1/2 % auf fast 10 % pl&#228;diert. Die HK<lb/>
wollte zuerst 10 1/2 %, um, wie ihr Vertreter <rs type="person" ref="#per__125298">Kopecky</rs> sage, Anpassung<lb/>
auf die tats&#228;chlichen jetzt zu bezahlenden Zinsen, die Nebenspesen<lb/>
verschwinden. Mit dieser Unsitte meinte er, m&#252;sse aufger&#228;umt wer<lb break="no"/>den. <rs type="person" ref="#per__113824">H&#246;nlinger</rs> stellte sofort fest, da&#223; der Kreditvertrag bei<lb/>
B&#252;rgeskrediten vorgelegt werden mu&#223; und da&#223; man dort eine pr&#228;zise<lb/>
Definition hat, welche Geb&#252;hren verrechnet werden k&#246;nnen. Der<lb/>
wirkliche Unfug besteht meiner Meinung nach darin, da&#223; man eben<lb/>
durch Zwischenfinanzierung oder auch durch sonstige Betriebsmittel<lb break="no"/>kredite, die Unternehmer dann auf alle F&#228;lle brauchen, die Differenz<lb/>
zwischen dem von uns festgesetzten Zinsh&#246;chstsatz<add>[und]</add> dem tats&#228;chlich<lb/>
auf dem Markt herrschenden eben bei anderen Krediten zus&#228;tzlich<lb/>
mitverrechnet. Die AK hatte 9 1/4 % vorgeschlagen, die HK sich<lb/>
letzten Endes auf 9 3/4 %, und zwar immer nominaler Zinssatz f&#252;r<lb/>
Bundesanleihen plus eben 1/4 oder 3/4 %. Das Kompromi&#223; lag also<lb/>
auf der Hand, 9 % derzeit Nominale Bundesanleihe, Zinssatz plus<lb/>
1/2 %. Sektionschef <rs type="person" ref="#per__97584">Jagoda</rs> strebte dieses Kompromi&#223; an, hat dann<lb/>
auch dar&#252;ber mit dem Syndikus der Kreditsektion, <rs type="person" ref="#per__119822">Bronold</rs>, verhandelt<lb/>
und letzten Endes dessen Zustimmung auch bekommen. Er verlangte nur,<lb/>
da&#223; in allen Protokollen festgehalten wird, wie sehr er f&#252;r eine<lb/>
Erh&#246;hung auf 9 3/4 gek&#228;mpft hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte la&#223; von allen Aktionen, die von ande<lb break="no"/>ren Ministerien, eine Tabelle anfertigen, wo man die Erh&#246;hung &#252;ber<lb break="no"/>sichtlich darstellt.<lb/>
</p>
            <p xml:space="preserve">Die Fa. Schrack hat Schwierigkeiten die Unbedenklichkeitsbeschei<lb break="no"/>nigung bei Importen von Bauelementen zu bekommen. Zuerst dachte<lb/>
ich, da&#223; diese Teile in &#214;sterreich gefertigt werden, weshalb viel<lb break="no"/>leicht die Au&#223;enhandelsstelle aus diesem Grund Schwierigkeiten be<lb break="no"/>reitet. Sektionschef <rs type="person" ref="#per__108322">Meisl</rs> erkundigt sich sofort und stellte fest,<lb/>
<pb n="56-1051" facs="56_1980-08-27_1051.jpg"/>da&#223; es sich hier nur um einen Ausnahmefall gehandelt hat und in<lb/>
Hinkunft die Genehmigungen unverz&#252;glich gegeben werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Was sagt MR <rs type="person" ref="#per__114663">Fischer</rs> dazu?<lb/>
</p>
            <p xml:space="preserve">Abg. <rs type="person" ref="#per__126880">Maderthaner</rs>, ZBRO von der Zellulosefabrik in Wei&#223;enbach,<lb/>
intervenierte f&#252;r 11 Mio. S Zinsenzuschu&#223; f&#252;r Freizeitzentrum der<lb/>
Gemeinde St. Gallen. Diese hofft, durch Fremdenverkehrsattraktionen<lb/>
ihre schlechte Wirtschaftsstruktur ein wenig zu verbessern.<lb/>
<rs type="person" ref="#per__126880">Maderthaner</rs> wu&#223;te auch nur aus den Zeitungen, da&#223; LH <rs type="person" ref="#per__97664">Krainer</rs> er<lb break="no"/>kl&#228;rt hat, die Fabrik wird doch nicht geschlossen. Die Belegschaft<lb/>
ist allerdings schon gek&#252;ndigt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Unsere Papierabteilung soll recherchieren,<lb/>
was hier geschieht.<lb/>
</p>
            <p xml:space="preserve">Herr <rs type="person" ref="#per__115685">Mischek</rs> und sozusagen sein <choice><choice><sic>Publikrelation</sic><corr>Public-Relations-Mann?</corr></choice></choice> zu den Beh&#246;rdenbe<lb break="no"/>ziehungen, GR <rs type="person" ref="#per__114998">Sevcik</rs>, berichten &#252;ber ein Bauprojekt in Jordanien,<lb/>
Das Ministerium <choice><choice><sic>auf</sic><corr>f&#252;r</corr></choice></choice> Housing hat 6000 Wohnungen ausgeschrieben.<lb/>
<rs type="person" ref="#per__115685">Mischek</rs> hat mit <rs type="person" ref="#per__114715">Herbeck</rs> von Porr und <rs type="person" ref="#per__122958">Vlcek</rs>, Universale, gesprochen,<lb/>
da dieses Projekt f&#252;r ihn zu gro&#223; w&#228;re. Ich sehe allerdings &#252;ber<lb break="no"/>haupt keine Chance, da&#223; eine &#246;sterreichische Firma in Jordanien<lb/>
zum Zuge kommt, da die S&#252;dkoreaner wesentlich billiger offerieren<lb/>
und vor allem die Franzosen wesentlich g&#252;nstigere Kreditkonditionen<lb/>
haben. <rs type="person" ref="#per__115685">Mischek</rs> wollte von mir auch best&#228;tigt haben, da&#223; keinerlei<lb/>
Sonderkonditionen, sei es von der &#214;sterreichischen Kontrollbank<lb/>
oder auch vom Handelsministerium gegeben werden k&#246;nnen. Ich habe<lb/>
die Unterlagen der Industriesektion zur Verf&#252;gung gestellt. Die<lb/>
Franzosen, so teilte mir <rs type="person" ref="#per__115685">Mischek</rs> mit, haben eine abgeschriebene<lb/>
Fertigbaufabrik, die sie dort aufstellen werden. Da noch immer<lb/>
40 % Lohnanteil und 40 % Material- und Baustoffanteil und zu meiner<lb/>
&#220;berraschung nur 15 % Kapitaleinsatz die Kalkulation einer Fertig<lb break="no"/>bauweise sind, glaubt <rs type="person" ref="#per__115685">Mischek</rs> mit Kooperation von t&#252;rkischen Unter<lb break="no"/>nehmungen vielleicht doch ein Anbot erstellen zu k&#246;nnen. Der Kapi<lb break="no"/>tal- oder Maschineneinsatz w&#252;rde 300 bis 400 Mio. S betragen.<lb/>
</p>
            <p xml:space="preserve">Herr <rs type="person" ref="#per__126881">Smekal</rs>, Angestellter des Milchwirtschaftsfonds, gleichzeitig<lb/>
auch Besitzer der Molkeverwertungs- und Vertriebs-GesmbH, hat eine<lb/>
Biogasanlage und eine Molkeaustauschfabrik errichtet. Er ben&#246;tigt<lb/>
dringend Geld, da die Molkeverwertung Produkte ergibt, die zu<lb/>
<pb n="56-1052" facs="56_1980-08-27_1052.jpg"/>teuer sind. Schon allein aus diesem Grund kann die landwirtschaft<lb break="no"/>liche Genossenschaft ihn sabotieren und seine Produkte kann er<lb/>
kaum verkaufen.<lb/>
</p>
            <p xml:space="preserve">GD <rs type="person" ref="#per__126882">Kafka</rs> von Persil und sein Fernamtsdirektor <rs type="person" ref="#per__126883">Maresch</rs> ersuchen<lb/>
um Unterst&#252;tzung ihrer neuen Investition von 90 Mio S. Damit soll<lb/>
eine neue Fabrik auf der Landstra&#223;e gebaut werden, die aufgrund<lb/>
von Henkel-Patenten Sasil, 4000 t pro Jahr, erzeugt. Dadurch kann<lb/>
die H&#228;lfte des Tripolyphosphat, 20&#8211;40 % derzeit Anteil in den Wasch<lb break="no"/>mitteln, ersetzt werden. Dieses neue Waschmittel ist umweltfreund<lb break="no"/>licher und erspart insbes. fast 30 Mio S an Importen. <rs type="person" ref="#per__113022">Fabrizii</rs> hat<lb/>
mit den beiden dann die Details &#252;ber eine Finanzierungsm&#246;glichkeit<lb/>
&#252;ber ERP und Regierungszinsenzuschu&#223;aktion besprochen. Ich habe<lb/>
den beiden empfohlen, sie sollen unverz&#252;glich bei ERP-B&#252;ro ansu<lb break="no"/>chen und die gew&#252;nschten Unterlagen dann nachbringen.<lb/>
</p>
            <p xml:space="preserve">In der Sektionsleitersitzung wurde festgehalten, da&#223; bis zur Re<lb break="no"/>gierungsklausur am 9. September das Arbeitsprogramm, das <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
von den einzelnen Ministerien wollte, fertig sein mu&#223;. Ob wir<lb/>
dies allerdings dort verteilen, bleibt fraglich, denn am 15.9. soll<lb/>
es im Marmorsaal der Presse vorgestellt werden.<lb/>
</p>
            <p xml:space="preserve">Sektionschef <rs type="person" ref="#per__112949">Kazda</rs> teilt mit, da&#223; vom Bundeskanzleramt jetzt die<lb/>
Genehmigung zur Bestellung von Sektionsleiter <rs type="person" ref="#per__111737">Marsch</rs> zum Sektions<lb break="no"/>chef vorliegt. Am 2.9. wird es im Ministerrat genehmigt. &#220;berein<lb break="no"/>stimmend wird von allen Sektionschefs festgestellt, da&#223; tats&#228;ch<lb break="no"/>lich auch in anderen Ministerien das Bundeskanzleramt versucht,<lb/>
Sektionschefposten einzuziehen. Da wir auch etliche aus der Per<lb break="no"/>sonalreserve des Bundeskanzleramtes haben, besteht eindeutig die<lb/>
Gefahr, da&#223; wenn man einen Sektionsleiter bestellt, der aufgrund<lb/>
seiner Dienstzeit noch nicht Sektionschef sein kann, dann dieser<lb/>
Posten garantiert verloren geht.<lb/>
</p>
            <p xml:space="preserve">Die Ausschreibung der Grundsatzabteilung hat bis jetzt nur einen<lb/>
Bewerber gebracht, n&#228;mlich <rs type="person" ref="#per__107953">Buchauer</rs>. Allerdings ist die Frist noch<lb/>
bis 1. September. Die Personalvertretung hat in die Kommission<lb/>
<rs type="person" ref="#per__112989">Herold</rs> und von der Gewerkschaft wird wahrscheinlich <rs type="person" ref="#per__112957">Steffek</rs> ent<lb break="no"/>sendet. Die beiden Sektionschefs als Dienstnehmer stehen seit lan<lb break="no"/>gem fest, <rs type="person" ref="#per__112949">Kazda</rs>, <rs type="person" ref="#per__97584">Jagoda</rs>, ein gut eingespieltes Team.<lb/>
</p>
            <pb n="56-1053" facs="56_1980-08-27_1053.jpg"/>
            <p xml:space="preserve">Bez&#252;glich der Repr&#228;sentationskosten liegen wir im Rahmen der Monats<lb break="no"/>tangenten. Bei Inlandsreisen liegen wir mit 671.000 S gegen&#252;ber<lb/>
551.000.&#8211;&#8211; wesentlich dar&#252;ber. Bei Ausland ist es ann&#228;hernd in der<lb/>
Tangente. Ich erkl&#228;re neuerdings dezidiert, da&#223; ich nicht bereit<lb/>
bin, Budget&#252;berschreitungen am Jahresende zu akzeptieren. Gegebenen<lb break="no"/>falls m&#252;ssen die Reisen in den letzten Monaten ganz drastisch ge<lb break="no"/>k&#252;rzt werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte darauf besonders achten.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der &#220;berstunden liegen wir im Rahmen des Voranschlages.<lb/>
Sektionschef <rs type="person" ref="#per__111737">Marsch</rs> bringt das Problem zur Sprache, was geschieht,<lb/>
wenn pauschalierte &#220;berstunden nicht gemacht werden. Da dieses<lb/>
seinerzeit auf Erkl&#228;rung des Dienstnehmers bescheidm&#228;&#223;ig festge<lb break="no"/>setzt wurde, m&#252;&#223;te eigentlich der Dienstnehmer, wenn er jetzt gar<lb/>
keine &#220;berstunden mehr macht und ein Pauschale bezieht, dies eben<lb break="no"/>falls melden. Wir einigen uns darauf, da&#223; in krassen F&#228;llen der<lb/>
Sektionsleiter an das Pr&#228;sidium diese Meldung erstatten mu&#223;, damit<lb/>
die Bescheide dann entsprechend abge&#228;ndert werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Eine &#220;berschreitung des &#220;berstundenbudget<lb break="no"/>ansatzes wird von mir nicht akzeptiert.<lb/>
</p>
            <p xml:space="preserve">MR <rs type="person" ref="#per__109811">Burian</rs> berichtet, da&#223; der Energiebericht am 30.11. dem National<lb break="no"/>rat &#252;bermittelt werden kann, da bereits jetzt Anfang September der<lb/>
erste Entwurf vorliegen wird. Es handelt sich um eine Aktualisie<lb break="no"/>rung des 79-er Berichtes. Eine &#196;nderung halte ich auch nicht f&#252;r<lb/>
zweckm&#228;&#223;ig, weil die Nationalr&#228;te und alle anderen, die damit arbei<lb break="no"/>ten und ihn lesen werden, auf das alte Schema festgelegt sind.<lb/>
Da ich auch bis jetzt dar&#252;ber keine Kritik geh&#246;rt habe, sehe ich<lb/>
gar keinen Grund eine &#196;nderung vorzunehmen.<lb/>
</p>
            <p xml:space="preserve">Die EVUs sind einverstanden, da&#223; mit ersten J&#228;nner f&#252;r Tarifabneh<lb break="no"/>mer eine Baukostenzuschu&#223;verordnung erlassen wird. Dieser F&#228;llig<lb break="no"/>keitstermin ergibt sich, da das alte Preisgesetz aufgrund dessen<lb/>
die seinerzeitigen Texte 54-er Verordnung mit Jahresende ab<lb break="no"/>l&#228;uft. In Hinkunft wird pauschaliert werden, was f&#252;r die Konsumen<lb break="no"/>ten doch leichter zu &#252;berblicken ist. Die E-Versorgungsunternehmen<lb/>
wollen, da&#223; diese Pauschale indiziert werden. Von Kupferkabeln bis<lb/>
zum Leitungsmast soll ein Index erstellt werden, wonach automa<lb break="no"/>tisch, wenn eine gewisse H&#246;he &#252;berschritten ist, die Preiskommission<lb/>
<pb n="56-1054" facs="56_1980-08-27_1054.jpg"/>eine Revision des Pauschales vornehmen m&#252;&#223;te. Dagegen spreche ich<lb/>
mich ganz entschieden aus. Eine Indizierung w&#228;re erstmals in unse<lb break="no"/>rem Preissystem dann verankert, mit all den Gefahren, die sich da<lb break="no"/>raus ergeben. Politisch au&#223;erdem w&#228;re es ein Wahnsinn, da&#223; die<lb/>
Preisbeh&#246;rde von sich aus, ohne Antrag, eine entsprechende Korrek<lb break="no"/>tur eines Preises vornimmt. &#196;hnliches streben &#252;brigens auch die<lb/>
&#214;lgesellschaften an. Auch dort werde ich eine solche Automatik<lb/>
ganz entschieden ablehnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte allen Preisstellen im Handelsministe<lb break="no"/>rium diese Stellungnahme m&#252;ndlich zur Kenntnis bringen.<lb/>
</p>
            <p xml:space="preserve">Das Kleinkraftwerk von <rs type="person" ref="#per__126884">Ludwig Polsterer</rs> in Nieder&#246;sterreich liefert<lb/>
Strom an die Wr. Stadtwerke, dadurch kann meine Empfehlung und De<lb break="no"/>legierung an die Landeshauptleute nicht zum Tragen kommen. Bei grenz<lb break="no"/>&#252;berschreitenden Lieferungen mu&#223; daher eine eigene Verordnung ge<lb break="no"/>macht werden. MR <rs type="person" ref="#per__109811">Burian</rs> wird eine solche mit den Interessensver<lb break="no"/>tretungen besprechen und versuchen eine einvernehmliche L&#246;sung &#252;ber<lb/>
die H&#246;he, ev. bis 100 %, wie es einzelne Landesgesellschaften ja<lb/>
aufgrund der Delegierung mit ihrem Landeshauptmann vereinbart haben,<lb/>
festlegen.<lb/>
</p>
            <p xml:space="preserve">Die Fernw&#228;rmestudie von Prof. <rs type="person" ref="#per__97762">Musil</rs> m&#252;&#223;te jetzt aktualisiert wer<lb break="no"/>den. &#220;ber Blockkraftwerke und M&#252;llverbrennung steht zu wenig drinnen.<lb/>
MR <rs type="person" ref="#per__114624">Obermair</rs> kann mit seinen Leuten diese Aktualisierung nicht vor<lb break="no"/>nehmen und auch nicht die beabsichtigte Kurzfassung, die damit<lb/>
gleich verbunden w&#228;re. MR <rs type="person" ref="#per__109811">Burian</rs> und insbes. <rs type="person" ref="#per__107956">Satzinger</rs> schlagen vor,<lb/>
da&#223; Dipl.Ing. <rs type="person" ref="#per__116707">Janitschek</rs> diese Arbeit gerne machen w&#252;rde und auch<lb/>
k&#246;nnte. Ich bin damit selbstverst&#228;ndlich einverstanden, denn viel<lb break="no"/>leicht ist dies mit ein Grund, da&#223; dann GD <rs type="person" ref="#per__97453">Fremuth</rs> von der Ver<lb break="no"/>bund <rs type="person" ref="#per__116707">Janitschek</rs> einen besseren Vertrag gibt, als jetzt beabsichtigt<lb/>
ist.<lb/>
</p>
            <p xml:space="preserve">Die Studie des Energiekonsumentenverbandes &#252;ber w&#228;rmeintensive<lb/>
Industrie, die 1,2 Mio. S gekostet hat, m&#252;&#223;te jetzt noch redigiert<lb/>
werden. Dr. <rs type="person" ref="#per__126515">Thalhammer</rs> von der Abteilung <rs type="person" ref="#per__114624">Obermair</rs> sieht sich dazu<lb/>
au&#223;erstande, durch Arbeits&#252;berlastung. Die Sektion schl&#228;gt deshalb<lb/>
vor, man soll einen Grazer Universit&#228;tsassistenten 10.000.&#8211;&#8211; S ge<lb break="no"/>ben, damit er diese Redigierung vornimmt, um zwei Kapitel erg&#228;nzt<lb/>
<pb n="56-1055" facs="56_1980-08-27_1055.jpg"/>einerseits Literaturangabe und zweitens eine Fallstudie &#252;ber<lb/>
Chemie Linz &#252;ber Stickstofferzeugung. Bei dieser Gelegenheit be<lb break="no"/>schwert sich Sektionschef <rs type="person" ref="#per__111737">Marsch</rs> entschieden, da&#223; diese Studien<lb/>
alle, ohne auch nur die Industriesektion damit zu besch&#228;ftigen, er<lb break="no"/>stellt wurden. Wir einigen uns darauf, da&#223; MR <rs type="person" ref="#per__109811">Burian</rs> und Sektions<lb break="no"/>chef <rs type="person" ref="#per__111737">Marsch</rs> versuchen, eine einvernehmliche L&#246;sung &#252;ber die weitere<lb/>
Vorgangsweise zu erzielen. Wahrscheinlich werden wir zu den 1,2<lb/>
Mio. die 10.000.&#8211;&#8211; jetzt auch noch nachwerfen m&#252;ssen. Ich k&#252;ndige<lb/>
an, da&#223; wenn es zu Budgeteinsparungen kommt, an aller erster Stelle<lb/>
die unz&#228;hligen Studien in Hinkunft nicht mehr vom Handelsministerium<lb/>
finanziert werden. Diese haben eine Heidengeld gekostet und werden<lb/>
kaum gelesen, ja nicht einmal beachtet.<lb/>
</p>
            <p xml:space="preserve">Sektionschef <rs type="person" ref="#per__108322">Meisl</rs> teilt mit, da&#223; der nigerianische Handelsminister<lb/>
<rs type="person" ref="#per__126885">Sha'ahu</rs> vom 5.&#8211;11.9. in &#214;sterreich weilt. Da er selbst gekommen ist,<lb/>
ohne von mir eingeladen zu sein, glaubt man, ich werde mich nicht<lb/>
um ihn k&#252;mmern. Genau das Gegenteil werde ich aber tun. Die V&#214;EST-<lb/>
Alpine, Semperit und insbes. Steyr-Daimler-Puch haben gro&#223;es Inter<lb break="no"/>esse an diesem Besuch.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte ein Programm f&#252;r mich und <rs type="person" ref="#per__126885">Sha'ahu</rs> aus<lb break="no"/>arbeiten lassen.<lb/>
</p>
            <p xml:space="preserve">F&#252;r den DDR-Besuch <rs type="person" ref="#per__114104">Honeckers</rs> in Wien mu&#223; ein neues Handels- und<lb/>
Zahlungsabkommen vorbereitet werden. Ich erkl&#228;re, wenn das alte<lb/>
nur mit neuen Laufzeiten unterschrieben wird, gen&#252;gt dies vollkommen.<lb/>
&#220;berrascht bin ich, von Sektionschef <rs type="person" ref="#per__108322">Meisl</rs> zu h&#246;ren, da&#223; tats&#228;ch<lb break="no"/>lich das Au&#223;enamt, Botschafter <rs type="person" ref="#per__97336">Bauer</rs>, Schwierigkeiten macht, da&#223;<lb/>
die DDR in Innsbruck eine Dependance ihrer Handelsabteilung errich<lb break="no"/>ten kann. Ich habe mit Minister <rs type="person" ref="#per__108328">Pahr</rs> vorher dar&#252;ber gesprochen und<lb/>
er hat mir dezidiert erkl&#228;rt, er ist daran brennendst interessiert,<lb/>
die DDR k&#246;nnte gegebenenfalls ein Konsulat in Innsbruck errichten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte mit BMfAA, Botschafter <rs type="person" ref="#per__97336">Bauer</rs>, verbinden.<lb/>
</p>
            <p xml:space="preserve">Das Problem der GATT-Vereinbarungen &#252;ber &#246;ffentliche Ausschreibungen<lb/>
wird neuerdings diskutiert. Ich erkl&#228;re dezidiert, da&#223; ich mich<lb/>
auf kein Risiko einlasse. Der jetzige Vorschlag, da&#223; die Amts<lb break="no"/>wirtschaftsstellen ihre Ausschreibungen in einer GATT-Sprache, also<lb/>
<pb n="56-1056" facs="56_1980-08-27_1056.jpg"/>Englisch, Franz&#246;sisch oder Spanisch im Handelsministerium depo<lb break="no"/>nieren werden, ist vollkommen undurchf&#252;hrbar. Die tausenden von<lb/>
Ausschreibungen k&#246;nnen nicht in einer GATT-Sprache, auch in Kurz<lb break="no"/>fassung, von den Amtswirtschaftsstellen &#252;bersetzt werden. Entweder<lb/>
GATT akzeptiert und in dem Vertrag wird festgehalten, da&#223; in der<lb/>
Muttersprache diese Ausschreibungen im Handelsministerium gesammelt<lb/>
werden k&#246;nnen, oder wir k&#246;nnen dieser Vereinbarung schon allein<lb/>
aus diesem technischen Grund nicht beitreten. Sektionschef <rs type="person" ref="#per__108322">Meisl</rs><lb/>
wird eine interministerielle Besprechung &#252;ber dieses Problem noch<lb/>
einmal einberufen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Du mu&#223;t an dieser interministeriellen<lb/>
Sitzung teilnehmen, damit ich einen direkten Bericht bekomme.<lb/>
</p>
            <p xml:space="preserve">Die Beitrittsverhandlungen Griechenlands m&#252;ssen jetzt abgeschlossen<lb/>
werden. Am 4.9. wird eine neue interministerielle Besprechung da<lb break="no"/>r&#252;ber stattfinden, ob die Handelskammer und die Landwirtschafts<lb break="no"/>kammer ihre Stellungnahme dazu ge&#228;ndert haben. Bei der Landwirt<lb break="no"/>schaft kann ich jetzt schon sagen, ist dies eine reine Illusion<lb/>
so etwas anzunehmen.<lb/>
</p>
            <p xml:space="preserve">Die Statistik &#252;ber die Exporte nach Iran wird erst Mitte September<lb/>
vorliegen. Die Zusage gegen&#252;ber den Amerikanern, da&#223; wir nur cou<lb break="no"/>rant normal, also normalen Handelsverkehr aufrechterhalten werden,<lb/>
wird wahrscheinlich durch die Statistik widerlegt. In diesem Fall<lb/>
m&#252;ssen wir den Entwurf &#252;ber die Iran-Exporte inkraft setzen. Inte<lb break="no"/>ressant ist, da&#223; sich auch die Schweizer Botschaft f&#252;r unsere Ent<lb break="no"/>w&#252;rfe interessiert hat, weil sie scheinbar &#228;hnliche Schwierigkei<lb break="no"/>ten bei Iran-Lieferungen hat.<lb/>
</p>
            <p xml:space="preserve">Sektionschef <rs type="person" ref="#per__97584">Jagoda</rs> berichtet, da&#223; der Vertrag mit Iran bez&#252;glich<lb/>
der Meistbeg&#252;nstigung im Gewerberecht, wonach iranische B&#252;rger<lb/>
so wie &#214;sterreicher behandelt werden, von ihm dann zur Anwendung<lb/>
kommt, wenn eine Best&#228;tigung vom Iran beigebracht wird, da&#223; auch<lb/>
im gegenteiligen Fall die Iraner die &#214;sterreicher gleich behandeln.<lb/>
Eine solche Best&#228;tigung kann vom jetzigen Regime sicherlich nicht<lb/>
erreicht werden.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Videorekorder-Einfuhrbeschr&#228;nkung aus Japan schl&#228;gt<lb/>
<pb n="56-1057" facs="56_1980-08-27_1057.jpg"/>die Handelskammer vor, da&#223; man 1/3 der heimischen Produktion,<lb/>
sprich Philips und Grundig, reservieren sollte. Ein weiteres<lb/>
Drittel sollten die Japaner bekommen und ein drittes Drittel die<lb/>
&#252;brige Welt. Dagegen spreche ich mich ganz entschieden aus. Meiner<lb/>
Meinung nach gen&#252;gt es vollkommen, wenn man 1/3 den Japanern und<lb/>
der &#252;brigen Welt zugesteht. Sollten die Japaner Schwierigkeiten<lb/>
machen, so wird man die japanischen Kontingente Elektrobatterien<lb/>
gegen Videorekorder abtauschen. Zum Gl&#252;ck haben wir seinerzeit bei<lb/>
der Liberalisierung gegen&#252;ber Japan einige Produkte wie Kunst<lb break="no"/>stoffe, Lederwaren, Handschuhe, Zellwolle, Kugellager, Isolatoren,<lb/>
Ferngl&#228;ser, Rei&#223;verschl&#252;sse und nicht zuletzt auch Elektrobatte<lb break="no"/>rien ausgenommen. Letzteres k&#246;nnte man gegebenenfalls gegen Video<lb break="no"/>rekorder tauschen.<lb/>
</p>
            <p xml:space="preserve">Pr&#228;s. <rs type="person" ref="#per__97688">Leberl</rs> berichtet, da&#223; die Patentanw&#228;lte jetzt wegen einer<lb/>
&#196;nderung des Patentanmeldegesetzes bei mir vorsprechen werden.<lb/>
Im Nationalrat wurden seinerzeit bei der Beschlu&#223;fassung &#252;ber das<lb/>
Europapatent flankierende Ma&#223;nahmen ihnen zugesagt. Die Patentan<lb break="no"/>w&#228;lte stellen sich vor, da&#223; in Hinkunft alle Schriftverkehre und<lb/>
Eingaben &#252;ber die Patentanw&#228;lte gehen m&#252;&#223;ten und nicht mehr von<lb/>
den Firmen beim Patentamt eingebracht werden k&#246;nnen. Dadurch w&#252;rden<lb/>
sie eine ca. 20 %-ige Taxe, vorausgesetzt zus&#228;tzlich 16 Mio. S ver<lb break="no"/>dienen. <rs type="person" ref="#per__97688">Leberl</rs> wird entsprechende Unterlagen f&#252;r die Vorsprache<lb/>
richten.<lb/>
</p>
            <p xml:space="preserve">Im Budget sind heuer 3 Mio. S Finanzbeitrag zum Europ&#228;ischen Patent<lb break="no"/>amt vorgesehen. Im n&#228;chsten Jahr werden es 6 Mio. S werden. Diese Bei<lb break="no"/>tr&#228;ge werden nach 10 Jahren mit 10 % Verzinsung r&#252;ckgezahlt. Trotz<lb break="no"/>dem wird es Schwierigkeiten geben, das Finanzministerium wird wahr<lb break="no"/>scheinlich im Zuge der Budgeteinsparung diese Post herausstreichen.<lb/>
Gegebenenfalls k&#246;nnte man vielleicht mit einer Kreditoperation<lb/>
diese 10 Jahre &#252;berbr&#252;cken. Im n&#228;chsten Jahr erwartet <rs type="person" ref="#per__97688">Leberl</rs><lb/>
10 Mio. S Einnahmen aus Recherchen.<lb/>
</p>
            <p xml:space="preserve">F&#252;r den DDR-<rs type="person" ref="#per__114104">Honecker</rs>-Besuch k&#246;nnte er ein Kooperationsabkommen &#252;ber<lb/>
Erfindungen, Zusammenarbeit auf Drittm&#228;rkten, joint venture usw.<lb/>
vorbereiten. Ich ersuche ihn unbedingt dieses Abkommen fertigzu<lb break="no"/>stellen, denn Oststaaten legen gr&#246;&#223;ten Wert darauf bei Besuchen<lb/>
etliche Vertr&#228;ge zu unterzeichnen.<lb/>
</p>
            <p xml:space="preserve">Sektionschef <rs type="person" ref="#per__97584">Jagoda</rs> berichtet, da&#223; wenn die heutige Sitzung der<lb/>
<pb n="56-1058" facs="56_1980-08-27_1058.jpg"/>Parit&#228;tischen Kommission, Preisunterausschu&#223;, wegen der Kaffeepreise<lb/>
negativ verlauft, und dies ist mit Sicherheit anzunehmen, er dann<lb/>
aufgrund des &#167; 4-Preisgesetzes sein Preisverfahren einleiten wird.<lb/>
Da hier die betriebswirtschaftliche Unm&#246;glichkeit der Preissenkung<lb/>
Weitergabe nachgewiesen werden mu&#223;, ersucht Sektionschef <rs type="person" ref="#per__111737">Marsch</rs>,<lb/>
da&#223; die Abteilung <rs type="person" ref="#per__97693">Lejolle</rs>, sprich er selbst, weil er ist eine Ein-<lb/>
Mann-Abteilung, eingeschaltet werden m&#252;&#223;te.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte beobachte, wie dieses System bei uns<lb/>
funktioniert.<lb/>
</p>
            <p xml:space="preserve">Drei Prokuristen der Fa. Vogelbusch wurden vom Bundespr&#228;sidenten<lb/>
mit Ehrenzeichen bedacht. Alle drei erkl&#228;rten, sie br&#228;uchten diese<lb/>
Orden dringendst, weil sie jetzt zu Verhandlungen ins Ausland fahren<lb/>
und dort ordensgeschm&#252;ckter weiterkommen. Eine bl&#246;dere Begr&#252;ndung,<lb/>
wenn man einen Orden schnell haben will, habe ich noch nie geh&#246;rt.<lb/>
Selbstverst&#228;ndlich bin ich gerne bereit gewesen, ihnen diese Orden<lb/>
unverz&#252;glichst zu &#252;berreichen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="56_1049_01" facs="56_1980-08-27_1049-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 27.8.1980</head>
         </div>
      </back>
   </text>
</TEI>
