<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770712">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 12. Juli 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band37_1977-07-12</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-07-12">Dienstag, 12. Juli 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="37-0850" facs="37_1977-07-12_0850.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 12. Juli 1977<lb/>
</p>
            <p xml:space="preserve">MR <name type="person" ref="#per__112190">Mock</name> sieht wegen der Schurfberechtigung f&#252;r Austro-Mineral<lb/>
im S&#252;dburgenland einen langwierigen Verwaltungsprozess der<lb/>
bis zum Verwaltungsgerichtshof gehen wird. Seiner Meinung nach<lb/>
hat die BH Wien aus unerkl&#228;rlichen Gr&#252;nden der K&#228;rntner Montan<lb/>
<name type="person" ref="#per__145377">Henckel von Donnersmarck</name> zu einem Zeitpunkt seine Freisch&#252;rfe ver<lb break="no"/>l&#228;ngert, wo bereits feststand, dass man wegen zu geringer Aktivit&#228;t<lb/>
auslaufen h&#228;tte sollen. Jetzt beruft sich der <name type="person" ref="#per__145377">Henckel von Donnersmarck</name><lb/>
darauf und wird bis zum Verwaltungsgerichtshof prozessieren. <name type="person" ref="#per__112190">Mock</name><lb/>
ist sich vollkommen klar dar&#252;ber, dass alle Weisungen und interne<lb/>
Informationen an den Verwaltungsgerichtshof werden vorgelegt werden<lb/>
m&#252;ssen. Scheinbar wurde hier nur auf Bestemm der Berghauptmannschaft<lb/>
Wien, um der Zentralstelle zu beweisen, dass man eine selbst&#228;ndige<lb/>
Politik macht, ein gesamtwirtschaftlich unm&#246;glicher Zustand herge<lb break="no"/>stellt. Die Freisch&#252;rfe im S&#252;dburgenland wegen der Kohlenvorkommen<lb/>
m&#252;ssten unverz&#252;glichst gen&#252;tzt werden, um dieses Projekt weiterzutrei<lb break="no"/>ben. Die Austro-Mineral andererseits m&#246;chte daf&#252;r Bergbauhilfe, kann<lb/>
diese aber nur &#252;ber die GKB, d.h. den Kohlenbetrieb bekommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: <name type="person" ref="#per__112190">Mock</name> soll Dich am laufenden <choice><choice><sic>handelten</sic><corr>halten</corr></choice></choice>.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat hat <name type="person" ref="#per__97668">Kreisky</name> wegen der &#220;berschreitung von Auslands<lb break="no"/>reisen einzelner Ressorts, die Aufstellung macht das BKA jetzt<lb/>
viertelj&#228;hrlich, heftigste Kritik ge&#252;bt.Landesverteidigung muss aller<lb break="no"/>dings die Milit&#228;rattach&#233;s, die er im Ausland hat und deren Reisen<lb/>
in diesem Reisebudget begleichen. Finanzministerium wieder muss<lb/>
alle Grenz&#252;berschreitungen, die Z&#246;llner nat&#252;rlich tagt&#228;glich durch<lb break="no"/>f&#252;hren, ebenfalls dort abrechnen. Im Aussenministerium wieder sind<lb/>
s&#228;mtliche Versetzungen der Diplomaten ebenfalls &#252;ber dieses Konto<lb/>
anzurechnen. <name type="person" ref="#per__108328">Pahr</name> wollte ank&#252;ndigen, dass er heuer unm&#246;glich durch<lb break="no"/>kommen wird, weil die Belgrader Konferenz von ihm st&#228;ndig zu be<lb break="no"/>schicken ist. <name type="person" ref="#per__97668">Kreisky</name> meinte allerdings. dies k&#246;nne er, denn es<lb/>
sich ja doch immer dieselben Beamten, die fahren, fr&#252;her woandershin<lb/>
und heuer eben zur Belgrader Konferenz. Dies k&#246;nne kein h&#246;heres Reise<lb break="no"/>budget ergeben. Ich kann mich nicht erinnern, dass er jemals bei<lb/>
einem Antrag vom Handelsministerium eine Frage gestellt hat. Diesmal<lb/>
aber fragte er, wieso mit der Dienstreise des Pr&#228;sidenten <name type="person" ref="#per__97688">Leberl</name><lb/>
Vertragsbediensteter <name type="person" ref="#per__148966">Alois Seiberl</name> mitf&#228;hrt. Gott sei Dank habe<lb/>
ich verlangt, unsere Antr&#228;ge stets bei der Tagesordnung dabei zu<lb/>
haben und hatte vorher noch durchgelesen, dass <name type="person" ref="#per__97688">Leberl</name> jetzt mit dem<lb/>
Dienstauto nach M&#252;nchen fahren will. <name type="person" ref="#per__148966">Seiberl</name> war eben daher der<lb/>
Chauffeur.<lb/>
</p>
            <pb n="37-0851" facs="37_1977-07-12_0851.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97688">Leberl</name> m&#246;chte in Hinkunft immer zu den Europapatent-Tagungen<lb/>
und Besprechungen nach M&#252;nchen mit dem Dienstauto fahren, weil<lb/>
dadurch insbesondere wenn es zwei und drei Beamte sind wesentliche<lb/>
Reisekosten erspart. Unangenehm ist nur, dass wir dann st&#228;ndig im<lb/>
Ministerrat mit Dienstreisen aufscheinen werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: &#220;berlege, ob es hier eine andere M&#246;glichkeit<lb/>
gibt, gegebenenfalls eine Dauergenehmigung.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97311">Androsch</name> berichtet dann, dass im Zuge der Budgetverbesserungs<lb break="no"/>massnahmen, das Gesetz geht jetzt in die Begutachtung, f&#252;r die<lb/>
PKW der Unternehmer nur mehr eine gewisse H&#246;chstabschreibung<lb/>
zul&#228;ssig sein wird. Deshalb schl&#228;gt er vor, dass die Regierungs<lb break="no"/>mitglieder nicht mehr als 2.800 cm&#179; Hubraum-Autos fahren sollen<lb/>
und dass weiters wieder 10 % eingespart werden m&#252;ssen. Dies gilt<lb/>
ganz besonders wieder f&#252;r die &#214;BB und die Post, die heute noch<lb/>
obwohl ein riesiger Defizitbetrieb, &#252;berbesetzt ist. <name type="person" ref="#per__97668">Kreisky</name> war<lb/>
&#252;ber die Aufstellung sehr ver&#228;rgert, weil noch immer ausser diesen<lb/>
beiden andere Zentralstellen wie z.B. die Landesverteidigung<lb/>
ebenfalls mit 12 Autos &#252;berbesetzt sei. Das Handelsressort muss einer<lb/>
Wagen weggeben, was &#8211; weil ja ein Chauffeur in Pension geht &#8211;<lb/>
keine Schwierigkeit bringt. Wichtig meint <name type="person" ref="#per__97819">Plesch</name> w&#228;re es, dass<lb/>
so wie die Sektionschefs vom Handelsministerium auch die des<lb/>
Bautenministers entsprechende Pools mit den Dienstwagen machen.<lb/>
Bei uns hat <name type="person" ref="#per__107937">Frank</name> sich durchgesetzt und er f&#228;hrt mit dem Taxi<lb/>
insbesondere wenn er sp&#228;tabends nach Hause f&#228;hrt. Im Bautenmini<lb break="no"/>sterium ist es noch &#252;blich, dass der Dienstwagen stundenlang warten<lb/>
muss, um dann den Sektionschef nur ein paar hundert Meter nach<lb/>
Hause zu f&#252;hren. Ich pers&#246;nlich h&#228;tte gar nichts dagegen, wenn<lb/>
ich ein noch kleineres Auto als ich jetzt schon fahre, bekomme.<lb/>
Entscheidend ist nur, dass wir f&#252;r Staatsbesuche f&#252;r diese<lb/>
Ministerbesuche dann entsprechende Dienstwagen, die sowieso<lb/>
den Ausl&#228;ndern zur Verf&#252;gung stehen m&#252;ssen, uns entweder privat<lb/>
oder vom BKA ausborgen k&#246;nnten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Bitte kl&#228;re, wie wir dieses Problem l&#246;sen<lb/>
k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> erw&#228;hnte <name type="person" ref="#per__97511">Haiden</name> und mir gegen&#252;ber, dass er keinesfalls ge<lb break="no"/>willt ist, den Preisw&#252;nschen der Landwirtschaft auf generelle Er<lb break="no"/><pb n="37-0852" facs="37_1977-07-12_0852.jpg"/>h&#246;hung der Getreidepreise zuzustimmen. <name type="person" ref="#per__97511">Haiden</name> hat mir die letzten<lb/>
Lagermeldungen gegeben und ich habe leider recht behalten. Nicht<lb/>
350.000 t sondern &#252;ber 500.000 Getreide liegt noch auf Lager.<lb/>
110.000 Roggen, 384.000 Weizen incl. 28.000 Auswuchsgetreide<lb/>
und 14.000 Durum &#8211; insgesamt rund 507.000 t. Die Qualit&#228;tsweizen<lb break="no"/>fl&#228;che betrug im vergangenen Jahr 85.000 ha und k&#246;nnte nach<lb/>
Ansicht von <name type="person" ref="#per__97511">Haiden</name> wesentlich erh&#246;ht werden, wenn es zu einem<lb/>
Arrangement mit den Bauern kommt. Da ich eine Viertelstunde Zeit<lb/>
habe, bevor der n&#228;chste Termin f&#228;llig war, besuchte ich auch &#252;ber<lb break="no"/>raschend f&#252;r die dortigen Besch&#228;ftigten die Pr&#228;sidentenkonferenz<lb/>
der Landwirtschaftskammern, um Dr. <name type="person" ref="#per__123739">Korbl</name> und Ing. <name type="person" ref="#per__113077">Altmann</name> zu<lb/>
treffen, um mich zu beschweren, dass es zu keinem Arrangement<lb/>
weder zeitlich noch sachlich kommen konnte. <name type="person" ref="#per__97743">Minkowitsch</name> hat dann<lb/>
sofort angerufen und sich seinerseits beschwert, dass ich nicht<lb/>
sofort am n&#228;chsten Tag dann nach der Aussprache mit <name type="person" ref="#per__97668">Kreisky</name> ihn in<lb/>
der Fr&#252;h verst&#228;ndigt habe. Das Ganze war von mir eine vorbeugende<lb/>
Massnahme, weil ich noch immer bef&#252;rchte, dass die Landwirtschaft,<lb/>
wies sie es auch bei dieser Getreidepreisverhandlung gemacht hat,<lb/>
mich wieder angreifen wird, ich h&#228;tte mich nicht ganzer Kraft<lb/>
f&#252;r eine terminlich zeitgerechte L&#246;sung eingesetzt.<lb/>
</p>
            <p xml:space="preserve">Nach dem Ministerrat haben <name type="person" ref="#per__97668">Kreisky</name>, <name type="person" ref="#per__97311">Androsch</name> und ich den Wunsch der<lb/>
Polen besprochen, f&#252;r die Erf&#252;llung des Polmot-Steyr-Vertrages<lb/>
nochmals 2 Mia. S Kredit zu bekommen. <name type="person" ref="#per__97311">Androsch</name> hatte in einer Aus<lb break="no"/>sprache mit <name type="person" ref="#per__117196">Kopec</name> diesem auf den Kopf zugesagt, dass sie eigentlich<lb/>
einen Zahlungsbilanzkredit brauchen, was dieser auch sofort zu<lb break="no"/>gegeben hat. Von den derzeit zugesicherten 24 Mia. S Kredit<lb/>
sind erst 16 Mia ausgen&#252;tzt. <name type="person" ref="#per__117196">Kopec</name> m&#246;chte aber nicht eine Erh&#246;hung<lb/>
des Kredites f&#252;r Polmot sondern braucht eben zur Abdeckung von<lb/>
Auslandsverpflichtungen jetzt einen westlichen Kredit. Allerdings<lb/>
m&#246;chten sie bei dieser Gelegenheit gleich weiter 500 St&#252;ck schwere<lb/>
LKW kaufen, dies sind 500 Mill. und auch noch f&#252;r mittlere LKW<lb/>
mit POLMOT eine weitere Kooperation mit Steyr-Daimler-Puch finanzie<lb break="no"/>ren. F&#252;r die Landwirtschaft, die die polnische Regierung jetzt unbe<lb break="no"/>dingt befrieden m&#246;chte, um bessere Ablieferungsertr&#228;gnisse zu er<lb break="no"/>zielen, sollen 1.000 allradangetriebene Traktoren von Steyr gekauft<lb/>
werden. Wenn ich bedenke, dass diese landwirtschaftliche Organisation<lb/>
im Polen nicht imstande ist, den Bauern zu Leistungen anzuregen,<lb/>
unsere Organisationsform dagegen genau das Gegenteil erreicht wird,<lb/>
wir produzieren viel zu viel, so frage ich mich wirklich, was<lb/>
die sozialistischen Wirtschaftsplaner dort zustande bringen. In<lb/>
<pb n="37-0853" facs="37_1977-07-12_0853.jpg"/>Polen kann andererseits nicht allein die sonst erkl&#228;rliche<lb/>
Misswirtschaft in den Staatsbetrieben &#8211; Kolchosen &#8211; schuld<lb/>
sein, da ja &#252;ber 80 % noch privater Bauernbesitz existiert.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> stimmte dem Vorschlag <name type="person" ref="#per__97311">Androsch</name>, die 2 Mia. fl&#252;ssig<lb/>
zu machen, aus politischen Gr&#252;nden zu. Die Finanzierung dieses<lb/>
Kredites muss &#252;ber Banken erfolgen, da es sich hier ja um eine<lb/>
private Transaktion handelt, die nicht durch Exporte bedingt ist.<lb/>
Deshalb die Kontrollbank dies nicht finanzieren kann. Die Banken<lb/>
werden allerdings von <name type="person" ref="#per__97311">Androsch</name> eine Bundeshaftung daf&#252;r verlangen,<lb/>
ich selbst muss zugestehen, dass wir eine Verschuldung an Polen<lb/>
oder Russland deshalb leichter erscheint, weil diese Staaten mit<lb/>
Energielieferungen imstande sind, doch fr&#252;her oder sp&#228;ter Kredite<lb/>
zur&#252;ckzuzahlen. <name type="person" ref="#per__97311">Androsch</name> wird &#8211; wie er sich ausdr&#252;ckt &#8211; eine Paket<lb break="no"/>l&#246;sung anstreben, d.h. dass Steyr mit den Polen aber auch anderen<lb/>
Stellen gewisse Vereinbarungen treffen, die wir l&#228;ngere Zeit offen<lb/>
hatten. Ich meldete daher sofort auch die Regelung der HG&#220;, d.h.<lb/>
des &#220;bertragungsbaues, den wir in &#214;sterreich f&#252;r die Elektrizit&#228;ts<lb break="no"/>lieferung errichten m&#252;ssen, an. Beim Mittagessen habe ich <name type="person" ref="#per__117196">Kopec</name> und ganz<lb/>
besonders seinen Vizeminister <name type="person" ref="#per__140612">Strzelecki</name>, der fr&#252;her Generaldirektor<lb/>
der Elektrin gewesen ist, auf diese Entwicklung aufmerksam gemacht.<lb/>
Die HG&#220; wird 800 Mill. bis 1 Mia. S kosten, 600 MW wahrscheinlich<lb/>
sogar noch gr&#246;sser ausgelegt werden. Da die Polen sie f&#252;r die 400 MW<lb/>
und 4.000 Stunden nur zur H&#228;lfte n&#252;tzen, entf&#228;llt auf sie ein Anteil<lb/>
von 200 bis 250 Mill. S. Die Verbundgesellschaft m&#246;chte nun den Bau,<lb/>
die Finanzierung und die Ausn&#252;tzung in Eigenregie betreiben und<lb/>
daf&#252;r von den Polen nur einen kapitalisierten Beitrag von 1,6 bis<lb/>
2 Groschen pro kWh. Die Polen wieder m&#246;chten sich an der HG&#220;<lb/>
beteiligen, weil sie die h&#246;here Kapazit&#228;t dann hoffen, dass andere<lb/>
Stromlieferungsvertr&#228;ge vermietet, entsprechend verdient werden kann.<lb/>
Sekt.Chef <name type="person" ref="#per__107937">Frank</name>, den ich informierte, wird mit <name type="person" ref="#per__140612">Strzelecki</name> Gespr&#228;che<lb/>
f&#252;hren und dann sogar nach Warschau fahren, um hier die ganze Sache<lb/>
weiterzutreiben. F&#252;r mich ist nur unerkl&#228;rlich, weil die Techniker<lb/>
der Verbund mir erkl&#228;rten, wenn die HG&#220; nicht bis zum vergangenen Jahr<lb/>
beschlossen und im Bau ist, k&#246;nnen sie die Stromlieferung von<lb/>
400 MW 1983 nicht mehr &#252;bernehmen. Wir werden hier wahrscheinlich<lb/>
in dieselben Terminschwierigkeiten kommen wie mit dem Kernkraftwerk.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte lass Dich st&#228;ndig am laufenden halten und<lb/>
treib, dass wir hier weiterkommen.<lb/>
</p>
            <pb n="37-0854" facs="37_1977-07-12_0854.jpg"/>
            <p xml:space="preserve">Die Polen waren sehr erstaunt, dass die Regierung in &#214;ster<lb break="no"/>reich so schnell agiert und handelt und Botschafter <name type="person" ref="#per__97616">Karski</name><lb/>
meinte, es w&#228;re zweckm&#228;ssig, wenn <name type="person" ref="#per__107937">Frank</name> beim Polen-Besuch auch<lb/>
den Elektrizit&#228;tsminister <name type="person" ref="#per__114937">Szozda</name> besuchen w&#252;rde. Bis jetzt war<lb/>
das Elektrizit&#228;tswesen beim Bautenminister und <name type="person" ref="#per__114937">Szozda</name> war dort<lb/>
Vizeminister. Jetzt wurde ein eigenes Elektrizit&#228;tsministerium ge<lb break="no"/>schaffen. Insgesamt gibt es in Polen jetzt schon &#252;ber 3 Dutzend<lb/>
Ministerien und noch etliche Zentralstellen dazu. Immer wenn es<lb/>
scheinbar irgendwo Schwierigkeiten gibt, und die d&#252;rften in Polen<lb/>
st&#228;ndig zunehmen, dann schafft man eine neue Zentralstelle oder<lb/>
ein Ministerium.<lb/>
</p>
            <p xml:space="preserve">Bei der Ehrenzeichen&#252;berreichung f&#252;r <name type="person" ref="#per__97644">Koller</name> und <name type="person" ref="#per__97729">Matthes</name> habe ich<lb/>
mit <name type="person" ref="#per__97644">Koller</name> vereinbart, dass wir ihn f&#252;r die internationalen Stahl<lb break="no"/>organisationen heranziehen werden, was er freudig begr&#252;sste.<lb/>
Mit <name type="person" ref="#per__97729">Matthes</name> besprach ich &#252;ber die Kohlenlieferung f&#252;r die &#214;DK.<lb/>
<name type="person" ref="#per__97729">Matthes</name> steht auf dem Standpunkt, sie haben auf Grund des Vertrages<lb/>
Fohnsdorf - &#214;DK eine Versorgungspflicht &#252;bernommen. Sie m&#252;ssten<lb/>
deshalb daf&#252;r aufkommen, dass die Kohle in Zeltweg zur Verf&#252;gung<lb/>
steht. Daraus leitet er ab, dass sie ebenfalls ihre Kohlenimportge<lb break="no"/>sellschaft gegebenenfalls einschalten k&#246;nnen und m&#252;ssen. F&#252;r die<lb/>
jetzt abgeschlossenen 50.000 t mit Jugoslawien war es nur das<lb/>
Bestreben der Alpine, ihre Miner- und <choice><choice><sic>Strebenausr&#252;stung</sic><corr>?</corr></choice></choice> daf&#252;r<lb/>
nach Jugoslawien liefern zu k&#246;nnen. Dies ist gegl&#252;ckt. <name type="person" ref="#per__97729">Matthes</name><lb/>
regt an, entweder die Kohlenlieferungen der V&#214;EST-Alpine zu<lb/>
&#252;bertragen, wie es der Vertrag vorsieht, oder ganz einfach die<lb/>
Versorgungspflicht der V&#214;EST-Alpine als erloschen zu erkl&#228;ren,<lb/>
d.h. den Vertrag zwischen GKB und &#214;DK aufzul&#246;sen. <name type="person" ref="#per__97729">Matthes</name> behauptete<lb/>
sogar, dass die &#214;DK f&#252;r die Kohlenlieferungen aus Jugoslawien<lb/>
einen K&#228;rntner H&#228;ndler einschaltet. Dies kann ich mir beim<lb/>
besten Willen nicht vorstellen, weil die &#214;DK immer auf Direktbezug<lb/>
Wert legt und diesen von mir auch gegen&#252;ber der V&#214;EST-Alpine, d.h.<lb/>
deren Kohlengesellschaft verlangt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte pr&#252;fe diese Behauptung.<lb/>
</p>
            <p xml:space="preserve">Prof. <name type="person" ref="#per__97775">Nemschak</name> und Dr. <name type="person" ref="#per__113836">Levcik</name> m&#246;chten eine internationale Workshop-<lb/>
Tagung &#252;ber Energie im n&#228;chsten Jahr durchf&#252;hren. F&#252;r diesen Zweck<lb/>
brauchen sie vom Handelsministerium, der V&#214;EST, der &#214;MV, der Ver<lb break="no"/>bundgesellschaft je 200.000 S. Ich habe ihnen sofort eine ideelle<lb/>
Unterst&#252;tzung zugesagt, sehe mich aber ausserstande, 200.000 S<lb/>
allein aufzubringen. Hier k&#246;nnten nur andere Ministerien mitwirken.<lb/>
</p>
            <pb n="37-0855" facs="37_1977-07-12_0855.jpg"/>
            <p xml:space="preserve">Da <name type="person" ref="#per__97668">Kreisky</name> an einem internationalen Dialog &#252;ber Energiefragen<lb/>
zwischen Ost und West brennend interessiert ist, m&#252;sste es<lb/>
m&#246;glich sein, den Bundeskanzler wom&#246;glich an die Stelle vom<lb/>
Handelsministerium treten zu lassen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte versuche mit <name type="person" ref="#per__97469">Gehart</name> und Wissenschafts<lb break="no"/>ministerium diese Frage zu kl&#228;ren.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> hatte Prof. <name type="person" ref="#per__112995">Gr&#252;mm</name>, <name type="person" ref="#per__112014">Erbacher</name>, <name type="person" ref="#per__97333">Bandhauer</name>, <name type="person" ref="#per__114541">Konecny</name>, <name type="person" ref="#per__107937">Frank</name>,<lb/>
<name type="person" ref="#per__114464">Kunz</name> und <name type="person" ref="#per__97469">Gehart</name> und mich zu sich gebeten, um &#252;ber den Regierungs<lb break="no"/>bericht zu sprechen. Seiner Meinung nach m&#252;sste in den Bericht<lb/>
eine Genesis des Kernkraftwerkes Tullnerfeld mit allen Briefen,<lb/>
Erkl&#228;rungen insbesondere des Minister <name type="person" ref="#per__112215">Weiss</name>, der Landesgesellschaften<lb/>
usw. dargestellt werden. Zweitens sollte die Problematik der Gefahren<lb/>
und deren letzten Erkenntnisse von Prof. <name type="person" ref="#per__112995">Gr&#252;mm</name> entsprechende Unterla<lb break="no"/>gen geliefert in diesen Bericht aufgenommen werden, Hier handelt es<lb/>
sich aber nicht nur um die positiven Seiten darzustellen, sondern<lb/>
auch die neuesten Forschungen, die von Amerika, Grossbritannien<lb/>
und skandinavischen L&#228;ndern. Unbedingt m&#252;ssten auch Negativ-<lb/>
Berichte erw&#228;hnt werden. Das Ganze soll aber darin gipfeln, zu<lb/>
sagen, dass Atombomben, die jetzt &#252;berall in Europa und der<lb/>
Welt lagern, ebenfalls auf den letzten Stand und die grossen Gefahren,<lb/>
die daraus sich ergeben, dargestellt werden. Drittens soll eine<lb/>
energiepolitische &#220;bersicht incl. von Prognosen von internationalen<lb/>
Stellen wie OECD die Notwendigkeit der Inbetriebnahme des Kernkraft<lb break="no"/>werkes untermauern. Der Bericht muss so abgefasst werden, dass<lb/>
selbst die Kronen-Zeitung sofort ihn abdrucken w&#252;rde. Wissen<lb break="no"/>schaftliche Details sollen im Anhang aufgenommen werden. Mit<lb/>
Bildstatistiken und sonstigen graphischen guten L&#246;sungen sollten<lb/>
der Bericht wie <name type="person" ref="#per__97668">Kreisky</name> sich ausdr&#252;ckte, ein Bestseller werden<lb/>
der in einer Massenauflage von 100.000 Exemplaren um 10.- S<lb/>
zu kaufen sein m&#252;sste. Zu diesem Zweck hat er <name type="person" ref="#per__114541">Konecny</name> ersucht,<lb/>
als kritisch gegen die Atomenergie Eingestellter mitzuwirken.<lb/>
Weiters wird Dr. <name type="person" ref="#per__138751">Katscher</name> von der AZ als Naturwissenschaftler<lb/>
herangezogen. Die Elektrizit&#228;tsleute schlugen Peter <name type="person" ref="#per__114732">M&#252;ller</name>, der<lb/>
jetzt eine Story von Seibersdorf geschrieben hat, als dritten in<lb/>
diesem Redaktionskomitee vor. <name type="person" ref="#per__97668">Kreisky</name> wird mit den dreien einen<lb/>
Werkvertrag abschliessen. Als Anlaufstelle, resp. als Sekretariats<lb break="no"/>stelle wurde die Energiesektion bestimmt und von dort wird <name type="person" ref="#per__114624">Obermair</name><lb/>
und <name type="person" ref="#per__111994">Hirsch</name> mitwirken. <name type="person" ref="#per__97668">Kreisky</name> teilte mit, dass eine Meinungsumfrage<lb/>
jetzt ergeben hat, dass 80 % der SP&#214;-W&#228;hler die Regierung sagen<lb/>
<pb n="37-0856" facs="37_1977-07-12_0856.jpg"/>wird richtig entscheiden. &#220;berraschend ist, dass auch 46 % der<lb/>
FP&#214;-W&#228;hler der Meinung sind, dass hier die Regierung richtig<lb/>
vorgeht. <name type="person" ref="#per__97668">Kreisky</name> erkl&#228;rt dies damit, dass doch viele Industrie<lb break="no"/>angestellte und Ingenieure Sympathisanten oder W&#228;hler der FP&#214;<lb/>
sind. Schwierig wird es nur mit der Volkspartei, denn dort<lb/>
herrscht politisches Misstrauen gegen die Regierung im allgemeinen,<lb/>
in der Kernkraftfrage kommt noch spezifisch der religi&#246;s <choice><choice><sic>dedami<lb break="no"/>nierte</sic><corr>determinierte?</corr></choice></choice> &#214;AAB, der jetzt nat&#252;rlich auch aus weltanschaulichen<lb/>
Gr&#252;nden die Kernkraft ablehnt. Das wirkliche Problem wurde dann<lb/>
in einer langen Diskussion festgehalten, ist die Frage nur mehr<lb/>
der Lagerung. Die beste Definition hat nachher <name type="person" ref="#per__112014">Erbacher</name> gebracht<lb/>
indem er meinte, das Endlager sei m&#246;glich aber nicht n&#246;tig.<lb/>
Das Dauerlager m&#252;sse aber eine Sicherheit geben wie das Endlager.<lb/>
Nur unter diesem Aspekt k&#246;nnten wir versuchen, letzten Endes<lb/>
doch im Waldviertel die Lagerung vorzunehmen. Die optimal richtigste<lb/>
L&#246;sung w&#228;re, wenn man gleich in Zwentendorf ein Dauerlager<lb/>
25 &#8211; 30 Jahre dazubauen w&#252;rde. Ich erkl&#228;rte sofort, ich halte es<lb/>
nicht f&#252;r m&#246;glich, neuerdings die Gemeinde Zwentendorf mit einem<lb/>
solchen Baubeschluss zu belasten. Ich bin auch &#252;berzeugt, dass<lb/>
wir derzeit einen solchen Baubeschluss dort gar nicht durchbringen.<lb/>
Allerdings muss ich zugeben, dass ich mir &#252;berhaupt nicht vorstel<lb break="no"/>len kann, dass in &#214;sterreich derzeit eine Gemeinde eine solche<lb/>
Baugenehmigung geben wird. Interessant ist nur, dass einzelne<lb/>
Grundbesitzer z.B. in Drosendorf ein 380 ha Betrieb sofort be<lb break="no"/>reit ist, gegen entsprechende Bezahlung ein solches Lager dort<lb/>
errichten zu lassen. Ebenso hat die Fa. Porr uns mitgeteilt, dass<lb/>
in Wild eine M&#246;glichkeit besteht, dieses Lager zu errichten,<lb/>
wo sie seinerzeit f&#252;r die CERN entsprechende Untersuchungen<lb/>
durchgef&#252;hrt hat. Grundbesitzer wird es viele geben, die bereit<lb/>
w&#228;ren, ein solches Lager auf ihrem Grund errichten zu lassen.<lb/>
Was kaum m&#246;glich sein wird, ist, dass die Gemeinde einen solchen<lb/>
Baubeschluss fasst. Hier kann ich nur hoffen, dass nachdem die<lb/>
B&#252;rgermeister im Waldviertel sich so festgefahren und die <name type="person" ref="#per__97668">Kreisky</name>-Tak<lb break="no"/>tik hier einmal ausnahmsweise zumindestens kurzfristig nicht ge<lb break="no"/>wirkt hat, doch auf l&#228;ngere Sicht eine entsprechende &#196;nderung<lb/>
eintreten wird. Die Hauptschwierigkeit liegt aber darin,<lb/>
dass &#8211; wie ich <name type="person" ref="#per__97668">Kreisky</name> ausdr&#252;cklich aufmerksam machte &#8211; fr&#252;her oder<lb/>
sp&#228;ter, unter fr&#252;her verstehe ich heuer, sp&#228;ter verstehe ich n&#228;chste<lb/>
Jahr, das Gesundheitsministerium einen entsprechenden Teilbetriebs<lb break="no"/>bescheid geben muss, damit die Nulleistung und dann Probebetrieb<lb/>
<pb n="37-0857" facs="37_1977-07-12_0857.jpg"/>begonnen werden kann. Derzeit liegt die Verschuldensfrage des<lb/>
Nichtinbetriebgehens ausschliesslich bei den Baugesellschaften.<lb/>
In Hinkunft f&#252;rchte ich wird diese dann ausschliesslich bei der<lb/>
Beh&#246;rde liegen, weil eine Endlagerfrage ja nicht einmal eine<lb/>
Dauerlagerfrage gel&#246;st ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte halte mit <name type="person" ref="#per__114624">Obermair</name> und insbesondere<lb/>
<name type="person" ref="#per__111994">Hirsch</name> st&#228;ndig Kontakt &#252;ber den Fortgang dieses Berichtes.<lb/>
</p>
            <p xml:space="preserve">Mit dem polnischen Minister <name type="person" ref="#per__117196">Kopec</name> besuchte ich das erste Mal die<lb/>
Sommerarena Baden. Die Auff&#252;hrung war, wie man so sch&#246;n sagt,<lb/>
Provinzniveau, voll besetzt und wahrscheinlich kulturell eine<lb/>
ganz grosse Leistung. Bgm. <name type="person" ref="#per__137905">Wallner</name>, der uns empfing, teilte<lb/>
mir mit, dass Theater in Baden ungef&#228;hr 12 Mill. S kostet,<lb/>
die H&#228;lfte davon tr&#228;gt der Bund und die andere H&#228;lfte teilt sich<lb/>
das Land und die Gemeinde, resp. ein Teil davon wird einge<lb break="no"/>spielt. Die Wiener sind nat&#252;rlich durch die Staatstheater oder gar<lb/>
durch die Salzburger Festspiele verw&#246;hnt. Ich glaube, dass vom<lb/>
Fremdenverkehrsstandpunkt aber nicht nur diese Institutionen<lb/>
sondern sicherlich auch die Dutzenden von Auff&#252;hrungen in ganz &#214;ster<lb break="no"/>reich von kultureller aber auf fremdenverkehrspolitischer Bedeutung<lb/>
sind. Mit Recht wird gesagt, mit einem Bruchteil des Defizits<lb/>
dieser Grossveranstaltungen k&#246;nnte man wesentlich mehr in den<lb/>
Fremdenvekehrsorten und -st&#228;dten leisten. Hier m&#252;sste wirklich<lb/>
ein Wandel in der Subventionspolitik Platz greifen. Allerdings<lb/>
ist dies noch keinem Unterrichtsminister gelungen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="37_0849_01" facs="37_1977-07-12_0849-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 12.7.1977</head>
         </div>
         <pb n="37_0849_02" facs="37_1977-07-12_0849-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="37_0857_01" facs="37_1977-07-12_0857-01.jpg"/>
         <pb n="37_0857_02" facs="37_1977-07-12_0857-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 82. Ministerratssitzung, 12.7.1977</head>
            <gap reason="sampling"/>
            <pb n="37_0857_03" facs="37_1977-07-12_0857-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="37_0857_04" facs="37_1977-07-12_0857-04.jpg"/>
         </div>
         <pb n="37_0857_05" facs="37_1977-07-12_0857-05.jpg"/>
         <div type="attachment" subtype="other">
            <head>Nachtrag TO 82. Ministerratssitzung, 12.7.1977</head>
         </div>
         <pb n="37_0857_06" facs="37_1977-07-12_0857-06.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (Nachtrag TO MR-Sitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
