<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760312">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 12. M&#228;rz 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band30_1976-03-12</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-03-12">Freitag, 12. M&#228;rz 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="30-0334" facs="30_1976-03-12_0334.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 12. M&#228;rz 1976<lb/>
</p>
            <p xml:space="preserve">Das Gespr&#228;ch mit der &#214;MV und den Internationalen verlief nicht so<lb/>
wie ich es mir vorgestellt habe. Gen.Dir. <name type="person" ref="#per__97337">Bauer</name> wollte unbedingt<lb/>
von mir meine endg&#252;ltige Entscheidung &#252;ber die Benzin-und Heiz&#246;l<lb break="no"/>preise. Genau dies war ich aber nicht bereit in diesem Kreis auszu<lb break="no"/>sprechen. Mir erschien viel wichtiger mit der &#214;MV das oberste<lb/>
Limit gesprochen zu haben und er dann die Internationalen und die<lb/>
Handelskammer verpflichtend, dass sie dem zustimmen. Selbstver<lb break="no"/>st&#228;ndlich h&#228;tte ich ja noch auf alle F&#228;lle die Preiskommission<lb/>
und das Vorpr&#252;fungsverfahren abzuwickeln gehabt. Ich deutete des<lb break="no"/>halb nur an, wo sich ungef&#228;hr die Grenze befinden k&#246;nnte, wobei ich<lb/>
keinen Zweifel liess, dass ich ein &#220;bereinkommen zwischen den In<lb break="no"/>teressenvertretungen erwarte. Die Internationalen wollten wom&#246;glich<lb/>
sofort mit einem Preisverfahren beginnen. Genau dies aber wollte ich<lb/>
wieder ich unter gar keinen Umst&#228;nden. <name type="person" ref="#per__97337">Bauer</name> und <name type="person" ref="#per__97671">Kreutler</name> dr&#228;ngten<lb/>
deshalb darauf am Samstag erst die Besprechungen aufzunehmen, wozu<lb/>
ich bereit war. Die Hauptschwierigkeit liegt aber darin, wann der<lb/>
Preis in Kraft treten soll. Meine urspr&#252;nglich Idee nach Beschluss<lb/>
des Finanzausschusses, wo wir ja durch ein &#220;bereinkommen von<lb/>
50 auf 40 Groschen Mineral&#246;lsteuer zur&#252;ckgehen sollten, wird sich<lb/>
nicht verwirklichen lassen. MR <name type="person" ref="#per__112011">Kurzel</name> steht auf dem Standpunkt, es<lb/>
muss die Mineral&#246;lsteuer bereits im Bundesgesetzblatt sein, bevor<lb/>
er sie als Preisbeh&#246;rde anerkennen kann.<lb/>
</p>
            <p xml:space="preserve">Die Internationalen teilten mir mit, dass der Vertrag &#252;ber die<lb/>
Lagergesellschaft am Dienstag unterschrieben wird. Die einzige<lb/>
Schwierigkeit gibt es jetzt noch bei den Banken. Die Genossenschaft<lb break="no"/>liche Zentralbank <name type="person" ref="#per__134150">Kletzl-Norberg</name> ist nicht bereit f&#252;r das st&#228;ndige<lb/>
Lager einen 10 Jahreskredit der automatisch verl&#228;ngert wird, zu<lb/>
geben. Die Banken hoffen noch immer scheinbar, dass sie eine Art<lb/>
Refinanzierungszusage der Nationalbank bekommen. Theoretisch<lb/>
k&#246;nnten wir jetzt wirklich, wenn dass einvernehmlich festgelegte<lb/>
Lagergesetz die jetzt notwendige Lagergesellschaft unterschrieben<lb/>
und der Preis in der H&#246;he fixiert ist, das ganze leidige Problem<lb/>
endg&#252;ltig &#252;ber die Runden bringen.<lb/>
</p>
            <p xml:space="preserve">Am Parteitag hielt <name type="person" ref="#per__97668">Kreisky</name>, wie ich sagen m&#246;chte, eine ganz grosse<lb/>
Rede. Vielleicht war weniger der Inhalt von Bedeutung, was sollte<lb/>
<pb n="30-0335" facs="30_1976-03-12_0335.jpg"/>er bei seinem Rechenschaftsbericht schon neues bringen. Aber die<lb/>
Formulierung von einzelnen Passagen war wirklich ganz gross. Eine<lb/>
Analyse, dass die Arbeiter von 61.6 % 65, jetzt auf 52.4 % abgenommen<lb/>
haben und dass die Angestellten sehr stark zugenommen haben, stimmt.<lb/>
Falsch ist aber wenn er glaubt, dass z.B. wie bei Eumig, wo jetzt alle<lb/>
Angestellte wurden, die Bewusstseinseinstellung der Besch&#228;ftigten<lb/>
dort nicht ge&#228;ndert hat. Genau dies ist falsch Die &#246;konomische<lb/>
Einstellung hat sich nicht ge&#228;ndert, denn die Arbeitert&#228;tigkeiten<lb/>
sind nach wie vor Arbeitert&#228;tigkeiten. Die Arbeiter selbst sind<lb/>
aber sicherlich heute als Angestellte von einem ganz einen anderen<lb/>
Bewusstsein gepr&#228;gt, als als sie noch Arbeiter waren. Genau dies<lb/>
hat ja letzten Endes auch der Unternehmer erkannt und sie deshalb<lb/>
neben der Ersparnis von Sozialversicherungsbeitr&#228;gen auch alle zu<lb/>
Angestellte gemacht. <name type="person" ref="#per__97668">Kreisky</name> glaubt weiter, dass die Bauern in st&#228;r<lb break="no"/>kerem Masse immer mehr sozialistisch w&#228;hlen, weil wir auf dem l&#228;nd<lb break="no"/>lichen Gebiet zunehmen. Hier glaube ich ist es noch immer die Anzahl<lb/>
der Pendler und der auch dort gr&#246;sser werdende Zahl der Unselb<lb break="no"/>st&#228;ndigen, vielleicht auch daneben Erwerbsbauern, die in st&#228;rke<lb break="no"/>rem Masse mit Gewerkschaften und Arbeiterkreisen in Kontakt kommen<lb/>
und dann auch mehr sozialistisch beeinflusst werden.<lb/>
</p>
            <p xml:space="preserve">Neuerdings hat <name type="person" ref="#per__97668">Kreisky</name> seine pessimistische Wirtschaftsauffassung<lb/>
und Konjunktursituation den Parteitag mit einer Deutlichkeit klarge<lb break="no"/>macht, die mich auch &#252;berraschte. Er hat zwar nirgends gesagt, dass<lb/>
ich nach wie vor Optimist bin und die Lage so beurteile, als wenn<lb/>
wir schon aus dem Konjunkturtal herausstiegen. Er steht auf dem<lb/>
Standpunkt es ist nach wie vor nicht nur sehr kritisch, sondern auch<lb/>
noch politisch falsch, Optimist resp. Konjunkturaufstiegsanh&#228;nger<lb/>
zu sein. Er bezog sich auf <name type="person" ref="#per__98003">Taus</name>, der jetzt auch sch&#246;n langsam sagt,<lb/>
es geht aufw&#228;rts. Er meinte allerdings mit aller Deutlichkeit,<lb/>
es ist besser, sich auf die schlechte Situation einer Wirtschaftskrise<lb/>
vorzubereiten, als einem unbegr&#252;ndeten Optimismus zu huldigen. Vom<lb/>
politischen Standpunkt mag diese Einstellung noch einigermassen er<lb break="no"/>kl&#228;rlich sein. Vom psychologischen halte ich ihn f&#252;r falsch.<lb/>
<name type="person" ref="#per__98003">Taus</name> erkennt genau, dass die Schwarzmalerei in der Vergangenheit der<lb/>
&#214;VP nichts gebracht hat. Nicht einmal in dem Zeitpunkt, wo es konjunk<lb break="no"/>turell wirklich abw&#228;rts ging, hat sich dies bei den Wahlen f&#252;r die<lb/>
&#214;VP g&#252;nstig ausgewirkt. Deshalb steckt er um und hat nicht zuletzt<lb/>
auch auf Grund der Daten die ihm so wie mir zur Verf&#252;gung stehen,<lb/>
den Eindruck es geht jetzt wirklich aufw&#228;rts. In diesem Moment beginnt<lb/>
<name type="person" ref="#per__97668">Kreisky</name> nun auf die pessimistische Tour die Bev&#246;lkerung zu warnen.<lb/>
</p>
            <pb n="30-0336" facs="30_1976-03-12_0336.jpg"/>
            <p xml:space="preserve">Abgesehen davon, dass damit das Investitionsklima und die Auf<lb break="no"/>stiegserwartungen einzelner Unternehmer gerade nicht angeregt werden<lb/>
wird, wenn es dann tats&#228;chlich zur europ&#228;ischen und damit auch<lb/>
&#246;sterreichischen Konjunktur wieder kommt, die &#214;VP sagen, sie hat<lb/>
das doch besser vorausgesehen als <name type="person" ref="#per__97668">Kreisky</name>. Das einzig Gute wird<lb/>
dann sein, dass er sagen kann, und die Regierung hat alles dazugetan,<lb/>
damit es zu diesem Konjunkturaufschwung gekommen ist.<lb/>
</p>
            <p xml:space="preserve">&#220;ber die Regierungsumbildung hat er wieder einmal mehr die Kurve genom<lb break="no"/>men, ohne dabei allzusehr das Gesicht zu verlieren. Er w&#252;rdigte die<lb/>
nicht parteigebundenen Minister, strich besonders heraus, dass <name type="person" ref="#per__97632">Kirch<lb break="no"/>schl&#228;ger</name> ja ein &#228;usserst guter Minister war und das gerade diese<lb/>
Parteiungebundenen von der anderen Seite als Klassenverr&#228;ter be<lb break="no"/>zeichnet und angesehen werden und daher hart kritisiert werden.<lb/>
Neuerdings pr&#228;gte er den Slogan, die Regierung muss ein Abbild<lb/>
der W&#228;hlerstruktur sein, damit auch Nichtsozialisten diese Regierung<lb/>
resp. sozialistische Partei w&#228;hlen k&#246;nnen. <name type="person" ref="#per__97678">Lacina</name> machte die bos<lb break="no"/>hafte Bemerkung, die vielen Freiherren, bezogen auf <name type="person" ref="#per__108224">L&#252;tgendorf</name>.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__114508">Tieber</name> steht nach wie vor auf dem Standpunkt, und hat dies sogar<lb/>
schriftlich in einem TB festgehalten, der Bundeskanzler resp. Partei<lb break="no"/>obmann sollte in irgendeiner Weise gebunden sein, bei der Auswahl<lb/>
seiner Regierungsmitglieder. Genau eine solche Bindung lehne ich aber<lb/>
auf das entschiedenste ab. F&#252;r mich ist es selbstverst&#228;ndlich, dass<lb/>
ein Bundeskanzler, sowie ein Landeshauptmann sich seine Regierungs<lb break="no"/>mitglieder aussuchen muss und nicht von irgendeinem Gremium<lb/>
irgend jemanden aufgedr&#228;ngt zu bekommen. Wie soll denn eine zweck<lb break="no"/>m&#228;ssige Regierungsarbeit geleistet werden, wenn der Regierungschef<lb/>
nicht gr&#246;sstes Vertrauen zu seinen Mitarbeitern hat. Wenn er diese<lb/>
Leute von vorneherein selbst sich w&#228;hlt, sondern von irgend jemanden<lb/>
aufgezwungen bekommt, muss dies ja fr&#252;her oder sp&#228;ter nicht nur zu<lb/>
Irrsinnsspannungen f&#252;hren, sondern auch in der Regierungspolitik<lb/>
und zwar im Negativen seinen Niederschlag finden. Welche Folgen es<lb/>
hat, wenn der Regierungschef die Leute, die er letzten Endes dann<lb/>
namhaft macht nicht kennt, ist das typische Beispiel bei <name type="person" ref="#per__97796">&#214;llinger</name><lb/>
gewesen.<lb/>
</p>
            <p xml:space="preserve">Was mir anfangs bei dem Referat <name type="person" ref="#per__97668">Kreiskys</name> in der Einleitung ganz<lb/>
besonders gut gefallen hat, war man soll den subjektiven Faktor des<lb/>
Wahlergebnisses weglassen. Um so mehr war ich dann entt&#228;uscht, als<lb/>
<pb n="30-0337" facs="30_1976-03-12_0337.jpg"/><name type="person" ref="#per__97476">Gmoser</name>, von dem der Parteitag eine Kritik oder eine kritische<lb/>
Stellungnahme erwartet hat und deshalb sicherlich sehr aufmerksam<lb/>
zuh&#246;rte, gleich rhetorisch sehr geschickt einleitete, den subjektiven<lb/>
Faktor d&#252;rfe man nicht ausser Acht lassen, 700.000 Parteimitglieder,<lb/>
2 Millionen W&#228;hler, ja dar&#252;ber ganz &#214;sterreich hinaus hat ja <name type="person" ref="#per__97668">Kreisky</name><lb/>
gew&#228;hlt resp. ist froh dass <name type="person" ref="#per__97668">Kreisky</name> in dieser Position ist. Vorher<lb/>
hatte ich mit <name type="person" ref="#per__97476">Gmoser</name> schon ein leichtes Gepl&#228;nkel, weil er so wie<lb/>
immer wieder einmal bl&#246;de Bemerkungen Journalisten gegen&#252;ber machte.<lb/>
Im Kurier und in der Presse habe ich einige davon gelesen. Nachdem<lb/>
er ein Freund von mir ist, habe ich ihm freim&#252;tig gesagt, <name type="person" ref="#per__97476">Rupperl</name><lb/>
du bist ein Ochs. Wie kann man denn Journalisten, wenn auch ein gutes<lb/>
Bonmont sagen: Gestern sahen wir das Spiel der M&#228;chtigen, heute<lb/>
ist das Fest der Ohnm&#228;chtigen. <name type="person" ref="#per__97476">Gmoser</name> kann in Wirklichkeit &#228;hnlich<lb/>
wie <name type="person" ref="#per__109293">Busek</name> nicht seine sarkastischen und zynischen Bemerkungen ge<lb break="no"/>gen&#252;ber der eigenen Partei oder gegen&#252;ber der einzelnen Parteige<lb break="no"/>nossen unterlassen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> hat mich ausdr&#252;cklich telefonisch verst&#228;ndigt, dass er nicht<lb/>
bereit ist, die morgen stattfindenden Benzinpreisverhandlungen<lb/>
als Abschlussverhandlungen zu akzeptieren. Scheinbar war man bei<lb/>
ihm intervenieren und er versucht das jetzt rauszuschieben, bis<lb/>
<name type="person" ref="#per__97769">Mussil</name> wieder aus dem Spital heraussen ist. Ich habe dezidiert er<lb break="no"/>kl&#228;rt, wenn er es nicht w&#252;nscht, kann ich ihm versichern, dass es<lb/>
Morgen sowieso zu keinem Abschluss kommen wird.<lb/>
</p>
            <p xml:space="preserve">MR <name type="person" ref="#per__112956">Schwarz</name> und <name type="person" ref="#per__113091">Bachmayer</name> haben jetzt mit <name type="person" ref="#per__97474">Gleissner</name> und <name type="person" ref="#per__113032">Reiger</name> die<lb/>
Formulierung des neuen Absatzes im Aussenhandelsf&#246;rderungsbeitrags<lb break="no"/>gesetz einvernehmlich geregelt.Danach kann auch die Handelskammer<lb/>
besondere Kosten anl&#228;sslich von Verhandlungen des Bundesministeriums<lb/>
mit dem Ausland &#252;ber handelspolitische Angelegenheiten anfallen,<lb/>
verg&#252;ten. Gleichzeitig wird ein Brief gewechselt, dass unter be<lb break="no"/>sondere Kosten Repr&#228;sentationsessen, Gastgeschenke, Aufenthalts<lb break="no"/>kosten, aber auch Theaterbesuche usw. zu verstehen. Die Ausgaben<lb/>
sollen etwa zwei von tausend, das w&#228;ren nicht ganz 1 Million nicht<lb/>
&#252;bersteigen. Ich habe <name type="person" ref="#per__97444">Heinz Fischer</name> diese ganze Vorgangsweise und<lb/>
den Gesetzestext &#252;bermittelt und er&#246;rtert. Nachdem <name type="person" ref="#per__110922">Vranitzky</name> auch<lb/>
diesen Antrag zugestimmt hat, wird <name type="person" ref="#per__97444">Fischer</name> nach R&#252;cksprache mit<lb/>
<name type="person" ref="#per__97311">Androsch</name> beim Ausfuhrf&#246;rderungsgesetz diesen Ab&#228;nderungsantrag ein<lb break="no"/>bringen.<lb/>
</p>
            <pb n="30-0338" facs="30_1976-03-12_0338.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97444">Fischer</name> hat nochmals mit mir das Energiesicherungsgesetz wie es<lb/>
im Finanzausschuss eingebracht werden soll, besprochen. <name type="person" ref="#per__97444">Fischer</name><lb/>
wollte unbedingt von mir wissen, ob er eine Verhandlungsm&#246;glichkeit<lb/>
hat, wenn die &#214;VP sich allzusehr gegen diese Methode wehrt. F&#252;r mich<lb/>
ist es gar keine Frage, dass mit diesem Gesetz und mit der Art der<lb/>
Einbringung &#252;ber den Finanzausschuss die &#214;VP klar und deutlich er<lb break="no"/>kennt, dass eine Koppelung von uns nicht nur abgelehnt wird, sondern<lb/>
mit allen zur Verf&#252;gung stehenden Mitteln bek&#228;mpft wird. Dadurch<lb/>
wird die &#214;VP zur &#220;berzeugung kommen, dass mit den Marktordnungsge<lb break="no"/>setzen, ja mit den gesamten Wirtschaftspaket von ihrer Seite jetzt<lb/>
schnell Verhandlungen aufgenommen werden m&#252;ssen, weil es die Regierung<lb/>
mit dem Durchziehen der einfachgesetzlichen Regelungen ernst meint.<lb/>
So wie es letzten Endes entscheidend war, dass wir die DURUM-Frage<lb/>
gel&#246;st haben, ohne dass ich eine Erkl&#228;rung abgab, dass der DURUM-<lb/>
Preis von mir fixiert wird, muss man jetzt auch bei der erstbesten<lb/>
Gelegenheit dokumentieren, dass man einfachgesetzliche L&#246;sungen<lb/>
ganz einfach durchzieht, wenn es zu keiner Zustimmung f&#252;r verfassungs<lb break="no"/>gesetzliche Regelungen kommt. <name type="person" ref="#per__97444">Fischer</name> hat diese Stellungnahme einge<lb break="no"/>sehen und mir ausdr&#252;cklich erkl&#228;rt, dass er sich jetzt in beiden<lb/>
F&#228;llen, Aussenhandelsf&#246;rderungsbeitragsgesetz und Energiesicherungs<lb break="no"/>gesetz, die mit Bericht und Antrag beschlossen werden sollen, aus<lb break="no"/>kennt.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit der Arbeiterkammer und Gewerkschaftsbund gab es<lb/>
eine harte Diskussion &#252;ber die 80 Groschen Benzinpreis und Diesel&#246;l<lb/>
und 20 Groschen Heiz&#246;lpreiserh&#246;hung. Insbesondere die Arbeiterkammer<lb/>
<name type="person" ref="#per__98112">Z&#246;llner</name> wollte weder die Mineral&#246;lsteuer von 50 auf 40 Groschen re<lb break="no"/>duziert, noch einen Heiz&#246;lpreiserh&#246;hung, &#252;berhaupt n&#228;her treten.<lb/>
<name type="person" ref="#per__98112">Z&#246;llner</name> ist der Meinung, dass die Internationalen, aber ganz besonders<lb/>
die &#214;MV alle diese Belastungen, die sie angeben, Roh&#246;lpreiserh&#246;hung,<lb/>
Lageraufbau und Lagerhaltung ohne weiteres aus dem derzeitigen Preis<lb/>
decken k&#246;nnen. Ich versuchte meine Taktik zu erkl&#228;ren, dass wir erst<lb break="no"/>mals jetzt eine Lagervorratsbildung wie sie die wirtschaftliche Landes<lb break="no"/>verteidigung von allen wichtigen Produkten verlangt, durchf&#252;hren<lb/>
werden, ohne dass der Staat etwas dazu beitr&#228;gt. Wenn dieses System<lb/>
funktioniert und wenn wir damit beweisen k&#246;nnen, dass es m&#246;glich ist<lb/>
ein Lager aufzubauen, ohne dass aus dem Budget hunderte Millionen<lb/>
Schillinge sowie bei der Landwirtschaft immer wieder zur Verf&#252;gung<lb/>
gestellt werden m&#252;ssen, erscheint selbst eine geringf&#252;gige Be<lb break="no"/>lastung des Konsumenten tragbar. Das wirklich schwierige Problem<lb/>
hat <name type="person" ref="#per__97676">Lachs</name> aufgezeigt, n&#228;mlich dass die Diskonter dann ihre 20 Groschen<lb/>
<pb n="30-0339" facs="30_1976-03-12_0339.jpg"/>verbilligten Benzine um 40 Groschen in Hinkunft bei<lb/>
der 80-Groschen-Preiserh&#246;hung verkaufen werden.<lb/>
</p>
            <p xml:space="preserve">In der Fremdenverkehrsf&#246;rderung sind jetzt so viele Antr&#228;ge<lb/>
eingelangt, dass wir die Normalf&#228;lle im Gewerbestrukturverbesserungs<lb break="no"/>beirat nicht mehr werden genehmigen k&#246;nnen. Schon am Parteitag<lb/>
hat mir <name type="person" ref="#per__97678">Lacina</name> mitgeteilt, dass er auf dem Standpunkt steht, wir<lb/>
m&#252;ssten jetzt wieder restriktiver vorgehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__114508">TIEBER</name>: <name type="person" ref="#per__111367">W&#252;rzl</name> soll einen entsprechenden Vorschlag<lb/>
ausarbeiten.<lb/>
</p>
            <p xml:space="preserve">Der BEWAG-Preisantrag als zwischen 1.3. und 1.1. zus&#228;tzlich er<lb break="no"/>ledigte Preiserh&#246;hung wird von niemandem gutgeheissen. Nach wie<lb/>
vor ist die Gefahr des Pr&#228;judizes gegeben. Dar&#252;ber hinaus wird bef&#252;rch<lb break="no"/>tet, dass wenn wir eine weitere Preiserh&#246;hung genehmigen, das ganze<lb/>
System zusammenf&#228;llt. Ich selbst habe &#252;berhaupt nicht grosse Lust<lb/>
jetzt der Elektrizit&#228;tswirtschaft bevor sie nicht ernstlich die Re<lb break="no"/>organisationen durchgef&#252;hrt hat, entgegenzukommen. Die BEWAG kann<lb/>
im Rahmen ihrer Preisgenehmigung die einzelnen Tarifposten um&#228;ndern.<lb/>
Dies gilt insbesondere, da sie bereits jetzt einen h&#246;heren Nacht<lb break="no"/>strompreis hat, diesen weniger zu erh&#246;hen und daf&#252;r andere Tarif<lb break="no"/>posten st&#228;rker. Ich bin &#252;berzeugt, dass es in der n&#228;chsten Zeit mit<lb/>
der Elektrizit&#228;tswirtschaft schwere Auseinandersetzungen geben wird,<lb/>
da man allen Ernstes glaubt, man kann stets nur bei mir entsprechende<lb/>
Preiserh&#246;hungsantr&#228;ge durchsetzen, aber notwendige Reorganisationen<lb/>
auf die lange Bank schieben. Es ist zwar bedauerlich, wenn dadurch<lb/>
insbesondere Burgenland ebenfalls zu Schaden kommt, da ich mich<lb/>
sicherlich nicht f&#252;r die gew&#252;nschte Zwischenettappenpreiserh&#246;hung<lb/>
einsetzen werde. &#196;usserstenfalls w&#252;rde ich eine einstimmige<lb/>
Preiskommissionsentscheidung nach langfristiger Hinhaltetaktik<lb/>
fr&#252;her oder sp&#228;ter doch zur Kenntnis nehmen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__98053">Wanke</name> hat ein Alt&#246;lgesetz ausarbeiten lassen, wo er eine Zwangs<lb break="no"/>genossenschaft der Verbrauchsfirmen vorsieht, Ich dr&#228;nge seit l&#228;ngerer<lb/>
Zeit auf eine gesetzliche Regelung der Alt&#246;lbeseitigung. Ich ge<lb break="no"/>traue mich aber nicht eine Zwangsgenossenschaft in einen Vorschlag,<lb/>
der in die Begutachtung gehen soll, zu machen. Wir einigen uns<lb/>
deshalb darauf, dass wir bei einer Besprechung der beteiligten<lb/>
Firmen und der Interessensvertretungen erkl&#228;ren, dass Fachleute<lb/>
eine solche Idee gehabt haben. Sollte dann von seiten der Interessen<lb break="no"/><pb n="30-0340" facs="30_1976-03-12_0340.jpg"/>vertretungen insbesondere der Handelskammer kein Widerstand gegen<lb/>
eine solche Idee festzustellen sein, dann wird aus diesem Kreis<lb/>
ein diesbez&#252;glicher Vorschlag an mich herangetragen. Ich kann dann<lb/>
bezugnehmend auf diesem Wunsch einen entsprechenden Gesetzentwurf<lb/>
vorlegen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Vielleicht k&#246;nnte sogar die Handelskammer einen<lb/>
diesbez&#252;glichen Vorschlag machen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="30_0333_01" facs="30_1976-03-12_0333-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 12.3.1976</head>
         </div>
         <pb n="30_0333_02" facs="30_1976-03-12_0333-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="30_0340_01" facs="30_1976-03-12_0340-01.jpg"/>
         <pb n="30_0340_02" facs="30_1976-03-12_0340-02.jpg"/>
         <div type="attachment" subtype="other">
            <head>TB-Beilage Tieber betr. Rhetorik v. JS, Begriffe Soz.-/Wirtsch.partnersch.</head>
         </div>
      </back>
   </text>
</TEI>
