<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19700701">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  1. Juli 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band02_1970-07-01</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-07-01">Mittwoch, 1. Juli 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-03-29">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-19" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-19" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band02/">
      <body>
         <pb n="02-0324" facs="02_1970-07-01_0324.jpg"/>
         <div type="entry">
            <dateline>
               <date when="1970-07-01">Mittwoch, 1. Juli 1970</date>
            </dateline>
            <p xml:space="preserve">Bei der Nationalratssitzung, der ich fernzubleiben hatte, aber<lb/>
als Regierungsmitglied doch beiwohnen konnte, hatte ich Gelegenheit,<lb/>
mit <name type="person" ref="#per__97769">Mussil</name> &#252;ber die W&#252;nsche bez&#252;glich unserer Konsumentendeklaration<lb/>
zu sprechen. <name type="person" ref="#per__97769">Mussil</name> erkl&#228;rte mir, dass er im Prinzip einverstanden<lb/>
sei, dass das Unlautere Wettbewerbsgesetz novelliert werden sollte,<lb/>
er meinte nur dass die Klageberechtigung, die wir f&#252;r die Arbei<lb break="no"/>terkammer, die Landwirtschaftskammer, den Gewerkschaftsbund forderten<lb/>
&#8211; die Bundeskammer besitzt sie ja derzeit schon &#8211; auf den Gewerksch.<lb/>
Bund nicht ausgedehnt werden sollte. Gleichzeitig verlangte er, dass<lb/>
in dieses Gesetz von ihm dann gefordert wird werden, eine Bestimmung<lb/>
aufzunehmen, wonach die Schleuderpreise dann nicht zu beanst&#228;nden<lb/>
sind, wenn sie als Sonderangebote gekennzeihnet werden. Mit dieser<lb/>
Bestimmung sollte verhindert werden, dass eben ein oder zwei Lock<lb break="no"/>preise in der Auslage als besonders preiswert angesehen werden<lb/>
und wenn der Betreffende dann im Laden ist, die anderen Preise wesent<lb break="no"/>lich &#252;berh&#246;ht nur eingekauft werden k&#246;nnen, aber von Konsumenten<lb/>
eben nicht erkannt werden. Seiner Meinung nach handelt es sich<lb/>
hier nur um einige Erg&#228;nzungen des derzeit schon im Unlauteren<lb/>
Wettbewerb festgehaltenen Tatbestandes, dass wenn eine Firma Preise<lb/>
g&#252;nstig anbietet und dann im Laden selbst Qualit&#228;ten und Sortimente<lb/>
nicht entsprechend vorhanden sind, dann ist dies eine unlauterer<lb/>
Wettbewerbstatbestand, der verboten ist, weil der Konsument nur mit<lb/>
Hilfe der billigen Preise ins Gesch&#228;ft gelockt werden soll, z.B.<lb/>
Schuhe, und dann nur Gr&#246;ssen der Klasse 35 und 48 vorhanden sind.<lb/>
Ich vereinbarte mit <name type="person" ref="#per__97769">Mussil</name>, dass Dr. <name type="person" ref="#per__112567">Christian</name> von der Bundeskammer<lb/>
und Dr. <name type="person" ref="#per__97646">Koppe</name> unverz&#252;glichst Besprechungen aufnehmen sollten. Unsere<lb/>
Taktik m&#252;sste sein, doch ein gr&#246;sseres Forderungsprogramm zur Novel<lb break="no"/>le des UWG vorzulegen. um die Bundeskammer auf der einen Seite<lb/>
die M&#246;glichkeit zu geben, entsprechende Streichungen zu veranlassen<lb/>
die wenn der Gesetzentwurf im Parlament dann behandelt wird, sicher<lb/>
auch nicht die Mehrheit des Hauses finden wird, und auf der anderen<lb/>
Seite zu erm&#246;glichen, dass die Bundeskammer entsprechende Antr&#228;ge,<lb/>
wie z.B. die Ank&#252;ndigung und Auszeichnungen von Sonderangeboten<lb/>
<pb n="02-0325" facs="02_1970-07-01_0325.jpg"/>bei der Begutachtung in das Gesetz hineinreklamieren kann,<lb/>
<name type="person" ref="#per__97893">Sallinger</name> war bei diesem Teil der Besprechung nicht anwesend,<lb/>
da er als ich mit <name type="person" ref="#per__97769">Mussil</name> mich zur&#252;ckzog, im Hause nicht zu sehen<lb/>
war. Jetzt erschien er, als <name type="person" ref="#per__97769">Mussil</name> zuf&#228;lligerweise telefonieren<lb/>
war und erkl&#228;rte mir unverz&#252;glich, dass die Erkl&#228;rung, die ich<lb/>
bez&#252;glich der Konsumentenpolitik des Handelsministeriums abgege<lb break="no"/>ben habe, f&#252;r ihn ungeheure Schwierigkeiten gebracht h&#228;tten und<lb/>
er deshalb beabsichtigt, die direkte Telefonleitung stillzulegen<lb/>
und mir die Freundschaft aufzuk&#252;ndigen. Es war dies aber scheinbar<lb/>
nur eine Drohung, denn ich konnte ihm ja mitteilen, dass ich<lb/>
dies im engsten Einvernehmen mit <name type="person" ref="#per__97769">Mussil</name> zu handhaben beabsichtige,<lb/>
und dass zweitens er und <name type="person" ref="#per__97769">Mussil</name> ja von diesem Schritt informiert<lb/>
gewesen sind. Ich gebe allerdings zu, dass er grosse Schwierig<lb break="no"/>keiten in der Organisation des Wirtschaftsbundes u. der &#214;VP ins<lb break="no"/>besondere hat, denn nat&#252;rlich will man dort so wenig wie m&#246;g<lb break="no"/>lich Aktivit&#228;ten von unserer Seite sehen. <name type="person" ref="#per__97893">Sallinger</name> hatte ich<lb/>
eine Besprechung mit <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> wegen der Aussenhandelsstellen<lb/>
insbesondere w&#252;nschte er eine Aussenhandelssstelle in Ostberlin<lb/>
zu errichten , und teilte mir gleichzeitig mit, dass er mit<lb/>
<name type="person" ref="#per__97632">Kirchschl&#228;ger</name> einen vollkommenen Akkord in diesen Fragen erzielt<lb/>
hatte. Die Hauptschiwerigkeit mit der DDR wird sich nur dadurch<lb/>
ergeben, dass diese jetzt von einer anderen Stelle aus die Han<lb break="no"/>delsvertragsbesprechungen mit der Handelskammer bei uns f&#252;hren<lb/>
wollen. Nach einer Mitteilung, den Brief hatten wir bis jetzt<lb/>
immer nicht bekommen und ich urigerte ihn deshalb bei <name type="person" ref="#per__97769">Mussil</name> &#8211;<lb/>
der DDR-Stellen sollte in Zukunft eine halbamtliche Stelle mit<lb/>
der &#246;sterr. BHK die Vertragsverhandlungen &#8211; die Abwicklung &#8211;<lb/>
des Handels zwischen unseren Staaten und der DDR &#8211; durchf&#252;hren.</p>
            <p xml:space="preserve">Abgeordneter <name type="person" ref="#per__112996">Staudinger</name> von der &#214;VP hatte mich vor l&#228;ngerer Zeit<lb/>
ersucht, ob ich bereit w&#228;re, einem deutschen Korrespondenten des<lb/>
Lebensmittelhandels &#8211; eine bedeutende Zeitung in Westdeutschland &#8211;<lb/>
ein Interview zu geben. Da ich ihm dies selbstverst&#228;ndlich zuge<lb break="no"/>sagt habe, war dieser Mann mit Flugzeug nach Wien gekommen. <name type="person" ref="#per__112996">Stau<lb break="no"/>dinger</name> fragte ganz sch&#252;chtern ab, ob er bei diesem Interview<lb/>
dazu sein k&#246;nnte, was ich selbstverst&#228;ndlich sofort bejahte. Ich<lb/>
hatte eine sehr interessante, und viel l&#228;nger dauernde Diskussion<lb/>
mit den beiden, wobei <name type="person" ref="#per__112996">Staudinger</name> zwar sehr zur&#252;ckhaltend war, aber<lb/>
immer klar und deutlich noch pr&#228;zise Fragen stellte, um meine<lb/>
<pb n="02-0326" facs="02_1970-07-01_0326.jpg"/>Stellungnahme zu dem Problem des Lebensmittelhandels zu erfahren.<lb/>
Ich bin sehr neugieirig, wie dieses Interview von dieser deutschen<lb/>
Lebensmittelzeitung ankommt, wobei ich &#252;berzeugt bin, dass der<lb/>
Interviewer auf dem Standpunkt gestanden ist &#8211; den ich auch<lb/>
einnehme &#8211; dass all die Vorschl&#228;ge, die man bisher geh&#246;rt hat<lb/>
von denen aber fortschirttliche Funktion&#228;re aber auch schon ab<lb break="no"/>gehen, wie Antischleuderergesetz, Schutz des Mittelstandes usw.<lb/>
eigentlich ebenfalls auf Grund der deutschen Erfahrungen schon<lb/>
l&#228;ngst abgegangen ist. Zum Schluss erw&#228;hnte ich noch, dass es<lb/>
mir gar nichts ausmacht sondern nur sehr angenehm w&#228;re, wenn in der<lb/>
Interview zum Ausdruck k&#228;me, dass bei dieser Besprechung auch<lb/>
Abgeordneter <name type="person" ref="#per__112996">Staudinger</name> anwesend gewesen ist und ebenfalls f&#252;r<lb/>
Fragen zur Verf&#252;gung gestanden ist und Fragen an mich gerichtet<lb/>
hatte.</p>
            <p xml:space="preserve">Bei der Vorbesprechung mit <name type="person" ref="#per__97867">Reiterer</name> und <name type="person" ref="#per__97426">F&#228;lbl</name> &#252;ber den russischen<lb/>
Handelsvertrag, deren Paraphierung heute Platz greifen sollte,<lb/>
konnte ich feststellen, dass <name type="person" ref="#per__97867">Reiterer</name> noch immer nicht meinen<lb/>
Stil ganz begriffen hat. Es ist &#252;blich, dass bei dieser.Para<lb break="no"/>phierung, die unter Anwesenheit des russischen Botschafters<lb/>
und des Handelsministers stattfinden sollte, die beiden Dele<lb break="no"/>gationsleiter <name type="person" ref="#per__112953">Maschulo</name> und <name type="person" ref="#per__97867">Reiterer</name>, die Paraphierung vorzu<lb break="no"/>nehmen hatten. Gleichzeitig ist es dann &#252;blich, dass entsprechende<lb/>
Worte der Anerkennung und der Bedeuung des Vertrages gewechselt<lb/>
werden. <name type="person" ref="#per__97867">Reiterer</name> fragte nun, ob ich beabsichtige, diese Ansprache<lb/>
zu halten. Ich war mir nicht ganz sicher, Gott sei Dank fiel<lb/>
<name type="person" ref="#per__97426">F&#228;lbl</name> sofort ins Wort und sagte, nein, Herr Minister, meiner<lb/>
Meinung nach m&#252;ssten dies unbedingt der Delegationsleiter tun,<lb/>
weil ansonsten w&#252;rde man den Botschafter in eine ungl&#252;ckliche<lb/>
Situation bringen, denn er m&#252;sste dann auch etwas sagen und<lb/>
sei nicht darauf vorbereitet und es w&#228;re auch gegen die bishe<lb break="no"/>rigen Gepflogenheiten. <name type="person" ref="#per__97867">Reiterer</name> selbst war &#252;ber diese Erkl&#228;rung<lb/>
<name type="person" ref="#per__97426">F&#228;lbls</name> sehr froh und ich erkl&#228;rte ihm, Sie sehen, Herr Ministerial<lb/>
rat, bevor ich noch ein Wort sagen konnte, schon die Antwort ge<lb break="no"/>geben hatte, die ich von einem Beamten erwarte, n&#228;mlich mir<lb/>
zu sagen, was seiner Meinung nach richtig ist. <name type="person" ref="#per__97867">Reiterer</name> meinte,<lb/>
er wollte mir nur unbedingt diese Erkl&#228;rung anbieten, Ich nehme<lb/>
an, dass dies auf die Fernsehdiskussion zur&#252;ckzuf&#252;hren ist.<lb/>
<name type="person" ref="#per__97646">Koppe</name> und <name type="person" ref="#per__98053">Wanke</name> hatten n&#228;mlich vorgesehen, dass Fernsehen, welches<lb/>
<pb n="02-0327" facs="02_1970-07-01_0327.jpg"/>sich angemeldet hatte, ein Interview dann mit mir zu machen<lb/>
h&#228;tte. Ich war &#252;ber diese Entscheidung nicht sehr gl&#252;cklich,<lb/>
da ich ja den Beamten gesagt, hatte, dass der der die Arbeit<lb/>
leistet, auch in Erscheinung treten sollte. Nun hatten <name type="person" ref="#per__97646">Koppe</name><lb/>
und <name type="person" ref="#per__98053">Wanke</name> aber meiner Meinung nach wieder zurecht so entschieden,<lb/>
weil sie im Hinblick auf die zuk&#252;nftige Herbstwahl alles daran<lb/>
setzen, mich so viel wie m&#246;glich in der &#214;ffentlichkeit ins Bild<lb/>
zu r&#252;cken. Dass ich pers&#246;nlich dies hasse, ist ihnen zwar be<lb break="no"/>kannt, aber andererseits machen sie ihre Arbeit nicht nur gut,<lb/>
sondern manipulieren mich in dieser Hinsicht, so dass ich nicht<lb/>
ausweichen kann, weil sie die sachlichen Gr&#252;nde f&#252;r sich haben..<lb/>
Ich nehme deshalb an, dass aus dieser &#220;berlegung her, <name type="person" ref="#per__97867">Reiterer</name><lb/>
noch vorsichtiger wurde, und deshalb mit jetzt schon sogar die<lb/>
Dankesrede angeboten hat. Fazit: Wir m&#252;ssen in Zukunft noch viel<lb/>
vorsichtiger mit dem Protokoll, Etikett und Gef&#252;hlsmoment der<lb/>
einzelnen Beamten rechnen.</p>
            <p xml:space="preserve">Bei der Unterzeichnung war auch Dkfm. <name type="person" ref="#per__137287">Karall</name> von der Landwirtschafts<lb break="no"/>kammer anwesend und ich bat ihn nachher noch zu mir ins B&#252;ro, um<lb/>
einige Probleme mit ihm zu besprechen. Ich entwickelte ihm meinen<lb/>
urspr&#252;nglich vorgesehen Plan &#252;ber Abbau derGetreidest&#252;tzungen<lb/>
und um Mittel f&#252;r Milchpreisst&#252;tzung zur Verf&#252;gung zu haben und<lb/>
er meinte, das w&#228;re auch nur sehr schwer gegangen, weil dadurch<lb/>
doch f&#252;r die Getreidebauern ein Einkommensverlust zu verzeichnen<lb/>
ist. Er selbst bittet um Verst&#228;ndnis daf&#252;r, dass f&#252;r sie jetzt<lb/>
die Lage &#228;usserst schwierig wird, weil die Radikalisierung des<lb/>
Bauernbundes doch durch die Oppositionsrolle jetzt kaum mehr<lb/>
zu verhindern ist, allerdings glaubt er, dass eine st&#228;rkere Radi<lb break="no"/>kalisierung nicht eintreten wird, aber doch irgendetwas geschehen<lb/>
m&#252;sste. Ich machte ihn nur darauf aufmerksam, wenn sie zum Bauern<lb break="no"/>sturm blasen, doch in Wirklichnkeit sie daran denken m&#252;ssten, welche<lb/>
Ergebnisse dann in der Praxis zu erwarten seien, und verglich dies<lb/>
mit einem Streik, der angezettelt wird oder auch wirklich<lb/>
spontan ausbricht in einer Branche oder Firma, die wom&#246;glich kein<lb/>
Geld hat und deshalb auch die Forderungen, die gestellt werden,<lb/>
kaum oder gar nicht erf&#252;llen kann. Anschliessend an solche Mass<lb break="no"/>nahmen wird dann immer wieder von den Beteilgten festgestellt,<lb/>
dass sie sich im Stich gelassen f&#252;hlten von den Organisationen,<lb/>
<pb n="02-0328" facs="02_1970-07-01_0328.jpg"/>weil eben nicht mehr herausgekommen ist. <name type="person" ref="#per__137287">Karall</name> z&#228;hlt<lb/>
zweifelsohne zu den ruhigeren und besonneneren Ratgeber der<lb/>
Funktion&#228;re der Bauernorganisation, ich bin allerdings &#252;ber<lb break="no"/>zeugt, dass er sich derzeit nur sehr sehr schwer, wenn &#252;berhaupt<lb/>
mit seiner Meinung durchsetzen kann. Er hat allerdings<lb/>
drauf hingewiesen, dass man heute aber auch in der Vergangenheit<lb/>
auf die ruhige und vern&#252;nftige Art versucht hat, den Funktion&#228;ren<lb/>
klarzumachen, warum die oder andere Probleme nicht so leicht zu<lb/>
l&#246;sen sind, so hat man nur immer wieder daf&#252;r auch in dieser<lb/>
Organisation wom&#246;glich das Schimpfwort "Bremser und Renegat"<lb/>
oder noch &#228;rgere zu h&#246;ren bekommen.</p>
         </div>
      </body>
    
  </text>
</TEI>
