<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740212">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 12. Februar 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band19_1974-02-12</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-02-12">Dienstag, 12. Februar 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-11-14">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band19/">
      <body>
         <pb n="19-0212" facs="19_1974-02-12_0212.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Dienstag, 12. Feber 1974</p><p xml:space="preserve">Der Veranstalter des Bonbon-Balles gibt auch eine eigene Bonbon-<lb/>
Zeitung heraus, die mich vor l&#228;ngerer Zeit als unglaubw&#252;rdig<lb/>
hingestellt hat. Ich nutzte nat&#252;rlich die Gelgenheit, wo er<lb/>
wieder einmal S&#252;ssholz raspeln kam, um mir die Anerkennung aus<lb break="no"/>zusprechen und seine Miss Bonbon vorzustellen, um in einer Neben<lb break="no"/>bemerkung auf seine unfaire Schreibweise aufmerksam zu machen.<lb/>
NAtr&#252;lich fand er jetzt eine gewisse Ausrede. Ich glaube, dass eine<lb/>
solche Methode aberzweckm&#228;ssiger ist als Presseberichtigungen.</p><p xml:space="preserve">In der Ministerratsvorbesprechung teilt <name type="person" ref="#per__97668">Kreisky</name> mit, dass am<lb/>
Parteigag keinen R&#252;ckblick und nicht die Regierungst&#228;tigkeit<lb/>
darlegen wird. Von den Ministern h&#228;tte er gerne ein bis zwei<lb/>
S&#228;tze &#252;ber die Ziele ihrer Politik. Da er erw&#228;hnt, dass er<lb/>
die Energiepolitik sowieso erw&#228;hnen wird, habe ich keine Ver<lb break="no"/>anlassung mehr , ihm noch HInweise zu geben. <name type="person" ref="#per__97755">Moser</name> meint, es<lb/>
w&#228;re zweckm&#228;ssig &#252;ber die Bodenpreisregelung eteas zu sagen, was<lb/>
ihm aber nicht behagt und so meinte, er k&#246;nne darauf hinweisen<lb/>
dass derzeit f&#252;r 6 Mia S Schulen im Bau sind. <name type="person" ref="#per__97668">Kreisky</name> sieht darin<lb/>
einen guten Vergleich da die Personalkostensteigerungen, die<lb/>
jetzt verhandelt werden, auch 6 Mia S betragen. Er meinte, hier<lb/>
k&#246;nne man git vergleichen und darauf hinweisen, dass allein<lb/>
die &#246;ffentlich Bediensteten jetzt so viel bekommen als alle<lb/>
Schulen, die derzeit gebaut werden, kosten.</p><p xml:space="preserve">Das wichtigste Problem scheint <name type="person" ref="#per__97668">Kreisky</name> aber die L&#246;sung des auto<lb break="no"/>freien Tages. Er glaubt, dass die Sitaution jetzt gekommen ist.<lb/>
wo wir unbedingt eine Entscheidung treffen sollten. Einleitend<lb/>
stellt er aber fest, dass dies meine ausschliessliche Kompetenz<lb/>
ist, warum er dies jetzt besonders herausstreicht, kann ich zwar<lb/>
begreifen, finde es aber f&#252;r &#252;berfl&#252;ssig und sagt, jetzt m&#252;sste<lb/>
die Entscheidung fallen. Seinerzeit h&#228;tte die &#214;MV uns zusammenge<lb break="no"/>trommelt, scheinbqr ist die Aussprache am Samstag bei ihm in der<lb/>
Wohnung auf Initiative der &#214;MV zustandegekommen und uns in<lb/>
Krisenstimmung und Panik versetzt. Es sei gutm dass wir die<lb/>
Bewirtschaftung vorbereitet haben, aber es h&#228;tte sich heraus<lb break="no"/>gestellt, dass die Partei in Schweden sofort in drei Punkten<lb/>
verloren hat und in Holland auch ein schwerer R&#252;ckschlag f&#252;r<lb/>
die Regierung zu verzeichnen war. In einem Nebensatz meinte er,<lb/>
<pb n="19-0213" facs="19_1974-02-12_0213.jpg"/>ich h&#228;tte das ja immer schon vorausgesagt und deshalb sei<lb/>
er froh, dass es zu keiner Bewirtschaftung gekommen ist.<lb/>
Nach l&#228;ngerer Debatte, an der sich auch <name type="person" ref="#per__97525">H&#228;user</name> ung <name type="person" ref="#per__97311">Androsch</name><lb/>
beteiligen, schl&#228;gt <name type="person" ref="#per__97525">H&#228;user</name> vor, die Regierung soll be<lb break="no"/>schliessen und mich beauftragen, dieses Problem in Angriff<lb/>
zu nehmen. <name type="person" ref="#per__97668">Kreisky</name> erkennt sofort, dass die neuerdings be<lb break="no"/>deuten w&#252;rde, dass ich von der Regierung zu irgendwelchen<lb/>
Massnahmen gezwungen werde, und meint deshalb, ich sollte auto<lb break="no"/>matisch in der Regierungssitzung einen Bericht geben und<lb/>
dann den Vorschlag unterbreiten, die Massnahmen zu setzen,<lb/>
die mir notwendig erscheinen. Die Kronen-Zeitung trommelt jetzt<lb/>
und auch die anderen Presseorgane werden sich sehr bald einer<lb/>
solchen konzentrischen Angriffe anschliessen. Er m&#246;chte der<lb/>
&#214;VP und der FP&#214; nicht Rechnung tragen, doch m&#252;sse eine Entschei<lb break="no"/>dung fallen. Ich erkl&#228;re, dass ich hier im engsten Einverneh<lb break="no"/>men mit der Mineral&#246;lwirtschaft vorgehen m&#246;chte. Wenn die<lb/>
Versorgung gesichert erscheint und dies w&#252;rden wir bei der<lb/>
M&#228;rz-Besprechung feststellen, dann k&#246;nnte ich die autofreien<lb/>
Tage ausser Kraft setzen. <name type="person" ref="#per__97668">Kreisky</name> meint, das w&#252;rde wieder zu<lb/>
Missverst&#228;ndnissen f&#252;hren und ich sollte dann ganz einfach<lb/>
von einer Aufhebung der Verordnung nur mehr reden. Ich meldete<lb/>
aber gleichzeitig an, dass ich unter allen Umst&#228;nden im Par<lb break="no"/>lament eine Verl&#228;ngerung des Gesetzes beantragen werde. Ich<lb/>
weiss nicht den Grund dieses pl&#246;tzlichen Umschwunges, vorige<lb/>
Woche hat er noch als ich berichtete, erkl&#228;rt, man m&#252;sse die<lb/>
autofreien Tage auch weit &#252;ber die notwendige Mindestreserve<lb/>
aufrecht erhalten, um entsprehcenden Benzin zu sparen. Er<lb/>
hat damals 300.000 t gefordert und war nur mit Ach und Kreach<lb/>
dazu zu bringen, dass er dann wenigstens auf die 200.000 t<lb/>
netto plus max. 80.000 t Manipulationslager also auf<lb/>
280.000 t zur&#252;ckging. Er hat dann auch eine Erkl&#228;rung nach dem<lb/>
Ministerrat abgegeben, wo er auf die Notwendigkeit der weiteren<lb/>
Sparmassnahmen und des freiwilligen Sparen vor allem auch hin<lb break="no"/>wies.</p><p xml:space="preserve"><name type="person" ref="#per__110923">Lanc</name> wies darauf hin, dass wenn wir die autofreien Tage aufhe<lb break="no"/>ben, dann automatisch auch die Geschwindigkeitsbeschr&#228;nkung<lb/>
neu &#252;berdacht werden muss. Er f&#252;rchtet, dass die Begrenzung<lb/>
dann kaum bis Ende April zu halten sei, wo er das Gutachten<lb/>
dann vom Sicherheitsstandpunkt vorliegen hat und er entspre<lb break="no"/>chende Modifikationen der Geschwindigkeitsbeschr&#228;nkungen<lb/>
<pb n="19-0214" facs="19_1974-02-12_0214.jpg"/>beraten und letzten Endes aussprechen wird. <name type="person" ref="#per__110923">Lanc</name> verweist<lb/>
insbesondere, dass die Verkehrsunf&#228;lle gegen&#252;ber dem Vorjahr<lb/>
wo keine Geschwindigkeitsbeschr&#228;nkung auf der Autobahn war,<lb/>
wesentlich abgenommen haben und dass wir 11 Tote, die im Vor<lb break="no"/>jahr zu verzeichnen waren, derzeit mit 0 Toten registrieren<lb/>
k&#246;nnen. Trotzdem beeindruckt dies weder <name type="person" ref="#per__97668">Kreisky</name> noch <name type="person" ref="#per__97311">Androsch</name><lb/>
und <name type="person" ref="#per__97668">Kreisky</name> insbesondere meint, dazu h&#228;tten wir ja keine Auto<lb break="no"/>bahnen bauen m&#252;ssen, wenn jetzt solche Geschwindigkeitsbeschr&#228;n<lb break="no"/>kungen darauf festgelegt wurden. Er k&#246;nne jezt sogar nur<lb/>
alle zwei Monate eine Parteivorstandssitzung einberufen, weil<lb/>
die Genossen aus den westlichen L&#228;ndern kaum mehr bereit sind<lb/>
mit dem Auto nach Wien zu fahren. Ausserdem sieht <name type="person" ref="#per__97668">Kreisky</name><lb/>
die grosse GEfahr, dass die Salzburger mehr jetzt wieder nach<lb/>
M&#252;nchen hin tendieren, weil sie eben doch dorthin schneller<lb/>
gelangen als nach Wien. <name type="person" ref="#per__110923">Lanc</name> verweist zwar darauf, dass die<lb/>
Deutschen nicht beabsichtigen die Geschwindigkeitsbeschr&#228;nkung<lb/>
auf den Autobahnen aufzuheben und er auf alle F&#228;lle mit<lb/>
der BRD gemeinsam oder konform vorgehen m&#246;chte. Das Ganze ist<lb/>
eine richtiggehende <choice><choice><sic>H&#252;tt-Hott-Politik,</sic><corr>H&#252;-Hott-Politik</corr></choice></choice> wobei <name type="person" ref="#per__97668">Kreisky</name> nur in<lb/>
einem einzigen Punkt recht hat. ALS es darum ging, die<lb/>
Bodenbeschaffungsgesetzes und das Assanierungsgesetz zu be<lb break="no"/>schliessen und vor allem einmal die Bev&#246;lkerung daf&#252;r zu ak<lb break="no"/>tivieren, war es nicht m&#246;glich, selbst unsere Genossen aus der<lb/>
Lethargie herauszureissen. Die Pickerl-Tage oder die Geschwin<lb break="no"/>digkeitsbeschr&#228;nkung dagegen bewegen fast alle. F&#252;r mich ist<lb/>
dies nur eine weitere BEst&#228;tigung, dass die Menschen nur mit<lb/>
den unmittelbar sie betreffende Fragen aufzur&#252;tteln sind und all<lb/>
andere, wenn es nch so von Bedeutung ist, sie kaum inter<lb break="no"/>essiert. Wie weit allerdings eine Regierung dieser Mentalit&#228;t<lb/>
Rechung tragen soll, steht auf einem anderen Blatt.</p><p xml:space="preserve">Eine lange Diskussion entwickelt sich auch &#252;ber die Benzin<lb break="no"/>preisfrage. <name type="person" ref="#per__97668">Kreisky</name> meint noch immer, wir solltne hart bleiben,<lb/>
denn die internationalen Gesellschaften verdienen sehr gut,<lb/>
sie haben nicht nur im Ausland sondern auch wahrscheinlich bei<lb/>
uns Supergewinne und die &#214;MV muss eben jetzt ein gewisses<lb/>
Opfer bringen. Ich erkl&#228;re, dass ich versuchenwerde, zu einem<lb/>
Kompromiss zu kommen aber noch gewisse Zeit brauchen werde.<lb/>
DAs Wichtigste erscheint mir, dasss bei der n&#228;chsten Parit&#228;ti<lb break="no"/>schen Kommission auch &#252;ber diesen Komplex gesprochen wird.</p><pb n="19-0215" facs="19_1974-02-12_0215.jpg"/><p xml:space="preserve"><name type="person" ref="#per__97311">Androsch</name> meint, es w&#228;re zweckm&#228;ssig, den &#214;lgesellschaften 60 Gr.<lb/>
zu geben. Nachdem ich vorher angedeutet habe, ich glaube, dass<lb/>
es 1.- S werden wird.</p><p xml:space="preserve"><name type="person" ref="#per__98055">Weihs</name> berichtet &#252;ber die Verhandlung mit den Agrariern und dass<lb/>
die Exportst&#252;tzung um einen Schilling pro kg erh&#246;ht wird. Die<lb/>
Agrarier h&#228;tten sich 1.50 erwartet. Die Aktion f&#252;r die verbillig<lb break="no"/>te Fleischabgabe im Inland soll jetzt mit den Interessensver<lb break="no"/>tretungen besprochen werden. Hier soll f&#252;r gr&#246;ssere Familien<lb/>
5 kg Fleisch abgepackt und f&#252;r kleinere in kleineren Einheiten<lb/>
abgepackt das Fleisch zur Verf&#252;gung gestellt werden. <name type="person" ref="#per__97311">Androsch</name><lb/>
m&#246;cht,e dass die H&#246;chstpreise um 3.- S reduziert werden und dass<lb/>
sie inbesondere mit den Kettenl&#228;den verhandeln solltne, damit<lb/>
sie diese Aktion grosse herausstellen und durchf&#252;hren. Hier ht<lb/>
<name type="person" ref="#per__97668">Kreisky</name> sofort grosse Bedenken und meint, die Fleischhauer seien<lb/>
opinion leaders und es w&#228;re unzweckm&#228;ssig, sie durch eine Bevor<lb break="no"/>zugung der Kettenl&#228;den vor den Kopf zu stossen.</p><p xml:space="preserve">Im Ministerrat berichte ich dass bie der Routinesitzung mit den<lb/>
Mineral&#246;lgesellschaften &#252;ber die Versorgungssicherung der n&#228;chsten<lb/>
Monate festzustellen sei, ob wir einen autolosen Tag noch<lb/>
brauchen. <name type="person" ref="#per__97525">H&#228;user</name> berichtet &#252;ber den R&#252;ckgang der Arbeitslosig<lb break="no"/>keit, die bereits von 71.872 den H&#246;chststand auf 69.656 zur&#252;ck<lb break="no"/>gegangen ist. GEgen&#252;ber der Vorwoche wurden wieder 1.381<add>1.301?</add> weniger<lb/>
gez&#228;hlt. <name type="person" ref="#per__110923">Lanc</name> berichtet, dass die Streikmassnahmen inder BRD bis<lb/>
jetzt eine Auswirkung auf den Zugsverkehr Lindau-Bregenz hatten<lb/>
es ist aber anzunehmen, dass wenn sich die Streiklage versch&#228;rft au<lb/>
auch die Anschlussz&#252;ge nach &#214;sterreich leiden werden.</p><p xml:space="preserve">Nach der Ministerratssitzung wird <name type="person" ref="#per__97668">Kreisky</name> gefragt, was es neues<lb/>
gegeben hat und er verweis sofort darauf, dass <name type="person" ref="#per__97985">Staribacher</name> eine<lb/>
diesbez&#252;gliche Erkl&#228;rung abgeben wird. Zuerst war ich schon<lb/>
weggegangen, bin aber dann doch noch einmal zur&#252;ckgekommen, ich<lb/>
glaube es war sehr gut, denn es ht&#228;te nicht gut gewirkt, wenn<lb/>
<name type="person" ref="#per__97668">Kreisky</name> jetzt erkl&#228;rt h&#228;tte, wir beabsichtigen zu pr&#252;fen, ob die<lb/>
autolosen Tage noch aufrechterhalten werden sollen.</p><p xml:space="preserve">Bei der Besprechung mit dem Mexikaner hat <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> mich auch<lb/>
aufgefordert, unsere Vorstellungen zur Gemischten Kommission zu<lb/>
pr&#228;zisieren. Da ich auf dem Stnadpunkt stehe, es ist besser,<lb/>
<pb n="19-0216" facs="19_1974-02-12_0216.jpg"/>wir entfernen einen Entwurf und schicken ihnen diesen zu,<lb/>
so kommen wir in die Vorhand und m&#252;ssen nicht eventuelle Vor<lb break="no"/>schl&#228;ge, die sie machen in m&#252;hsamen Verhandlungen korrigieren,<lb/>
bot ich der mexikanischen Seite sofort an, dass in einem<lb/>
Handelsvertrag, der auch die Kooperationen umfasst eine Ge<lb break="no"/>mischte Kommission vorgesehne werden sollte. Der <choice><choice><sic>Viezminister</sic><corr>Arbeitsminister</corr></choice></choice><lb/>
<name type="person" ref="#per__146985">Ledo</name> meinte, sie h&#228;tten f&#252;r die Gemischten Kommissionen<lb/>
in Mexiko mit anderen Staaten entsprechende eigene Gesetze.<lb/>
Wie sich alelrdingsin der Diskussion herausstellte, war hier an<lb/>
eine Gemischte Kommission f&#252;r alle Fragen, also nicht nur<lb/>
Wirtschaft, sondern auch Kultur , Wissenschaft, Technik usw.<lb/>
gedacht. <name type="person" ref="#per__108322">Meisl</name> hat bie einer Vorbesprechung mir gegenpber<lb/>
die Bef&#252;rchtung ge&#228;ussert dass die Aussenamtsbeamten sehr wohl<lb/>
&#228;hnlich wie mit Frankreich und Italien auch mit Mexiko eine<lb/>
solche unzweckm&#228;ssige allumfassende Gemischte Kommission w&#252;nsche<lb/>
w&#252;rden. <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> hat aber sofort meinen Vorschlag aufgegrif<lb break="no"/>fen und meinte, es g&#228;be dann ja immer die M&#246;glichkeit, dass<lb/>
die z.B. heute geschaffenen Gemischte Kommission f&#252;r Kultur<lb break="no"/>fragen dann zur selben Zeit und am selben Ort tagt wie die<lb/>
Gemischten Kommission, die sich mit Handelsfragen besch&#228;ftigt.</p><p xml:space="preserve">Der zweite Punkt betraf die Denuklearisierung von Lateinamerika<lb/>
Lateinamerikanische Staaten haben mit Ausnahme Kubas einen<lb/>
solchen Vertrag geschlossen, wo im lateinamerikanischen Raum<lb/>
auf Experimente mit Atomwaffen verzichtet wird. In zwei Pro<lb break="no"/>tokollen wurden im ersten die Kolonialm&#228;chte, die in S&#252;damerika<lb/>
noch Kolonien haben, d.i. GB, NL, Frankreich und USA, aufge<lb break="no"/>fordert, dieses Protokoll zu unterschrieben. GB und NL haben<lb/>
diesgetan, Frankreich und die USA bis jetzt abgelehnt. USA<lb/>
besonders deshalb, weil sie noch 3 St&#252;tzpunkte in Puerto Rico<lb/>
in Kuba und dem Panamakanal bsitzen. Das zweite Protokoll aber<lb/>
wendet sich an die 5 Kernwaffenl&#228;nder, USA, GB, Frankreich SU u<lb/>
China, und will, dass dort ausdr&#252;cklich festgehalten wird,<lb/>
dass sie verzichten Kernwaffenversuche in Lateinamerikanischen<lb/>
GEbieten abzuhalten. Die SU hat dieses Protokoll noch nicht<lb/>
unterfertigt. Die mexikanische Seite erwartet nun, dass<lb/>
&#214;sterreich eine Intervention bei der SU durchf&#252;hrt. Wir<lb/>
sind ein pazifistisches Land und unsere Politik und unser<lb/>
Einfluss k&#246;nnte ausreichen, um die Russen umzustimmen.</p><pb n="19-0217" facs="19_1974-02-12_0217.jpg"/><p xml:space="preserve">IN diesem Fall, wenn wir dies zusagen, w&#252;rden sie es in der<lb/>
mexikanischen Presse entsprehcned positiv herausstreichen.<lb/>
<name type="person" ref="#per__97632">Kirchschl&#228;ger</name> verwies einleitend darauf, dass er besonders<lb/>
Verst&#228;ndnis f&#252;r die Depositarmacht &#8211; Mexiko aht den Vertrag<lb/>
Dach und Fach zu bringen &#8211; eine Vergr&#246;sserung der atomfreien<lb/>
Zone, die nachher die ganze Welt umfasst ist, ist ideal. Derzeit<lb/>
aber ist die Sicherheit auf das milit&#228;rische Gleichgewicht<lb/>
aufgebaut. Europa kann nur erhalten werden, weil neben milit&#228;ri<lb break="no"/>scher Ausr&#252;stung auch Atomwaffen vorhanden sind. In den Wiener<lb/>
Gespr&#228;chen zwischen der Abr&#252;stung USA und SU sind daher von<lb/>
vornherein gleich die Atomwaffen ausgenommen worden. Der<lb/>
erreichte Vertrag, den Mexiko f&#252;r Lateinamerika mit den anderne<lb/>
lateinamerikanischen Staaten geschaffen hat ist g&#252;nstiger und<lb/>
weiter, als wir in Europa sind. Offen gesagt, sagte <name type="person" ref="#per__97632">Kirchschl&#228;ger</name><lb/>
w&#252;rde er der &#246;sterreichischen Regierung nicht empfehlen,<lb/>
f&#252;r eine atomfreie Zone einzutreten, weil das eine Ver<lb break="no"/>schiebung der Kr&#228;fte bedeutet. Dadurch k&#246;nnte eine Gef&#228;hrdung<lb/>
der Sicherheit f&#252;r Kleinstaaten eintreten und ganz besonders fr<lb/>
&#214;sterreich, das keinem Pakt angeh&#246;rt. Bei der SU zu appellieren<lb/>
wirkt eher negativ. Hier ist sofort dann von der SU der Verdacht,<lb/>
man versucht mit der Weltmeinung sie einzusch&#252;chtern. Inter<lb break="no"/>vention k&#246;nnte nur in delikaten Gespr&#228;chen erfolgen und es<lb/>
sollte keine Publikation erfolgen. Es gibt einige Staaten, die<lb/>
die Geheimdiplomatie lieben, dazu geh&#246;ren die SU, die USA<lb/>
und der Heilige Stuhl und einige andere. &#214;sterreich hat die beste<lb/>
ERfahrungen mit der j&#252;dischen Emigration, d.h. der Auswanderung<lb/>
gemacht, als dies still und leise eingeleitet wurde und wom&#246;g<lb break="no"/>lich auch jetzt noch still und leise fortgesetzt wird. <name type="person" ref="#per__97632">Kirch<lb break="no"/>schl&#228;ger</name> ist aber bereit, in pers&#246;nlichen Gespr&#228;chen mit<lb/>
sowj. Repr&#228;sentanten die Frage zu er&#246;rtern, wenn ihm entspre<lb break="no"/>chende Spezialinformationen noch gegeben werden. Der Aussen<lb break="no"/>minister <name type="person" ref="#per__140789">Rabasa</name> meinte, sie h&#228;tten die ERfahrung gemach,t wenn<lb/>
die SU auf den Tisch schl&#228;gt, dann m&#252;sse man nur noch fester<lb/>
schlagen. Er besteht aber nicht weiter auf dem Wunsch seiner<lb/>
Intervention, m&#246;chte aber zum Schluss nur eines sagen, es gibt<lb/>
keinen schlechteren Kampf, als den, den man nicht beginnt.<lb/>
<name type="person" ref="#per__97632">Kirchschl&#228;ger</name> hat sich hier in einer delikaten Situation sehr ge<lb break="no"/>schickt aus der Schlinge gezogen, ich muss sagen, ich habe ihn w<lb/>
wirklich bewundert. Hier zeigt sich, dass er ein grosser Aussen<lb break="no"/>politiker ist und sein Gesch&#228;ft gut versteht.</p><pb n="19-0218" facs="19_1974-02-12_0218.jpg"/><p xml:space="preserve">Mit Hofrat <name type="person" ref="#per__140106">Lechner</name> und MR <name type="person" ref="#per__112051">Singer</name> besprach ich die Vorbe<lb break="no"/>reitungen f&#252;r die Milchpreiserh&#246;hung. <name type="person" ref="#per__140106">Lechner</name> selbst ist als<lb/>
Leiter des Milchwirtschaftsfonds jetzt ein bisschen sehr<lb/>
vorsichtig, wahrscheinlich auch &#228;lter und tr&#228;ger geworden.<lb/>
Fr&#252;her einmal ht&#228;te er sich viel intensivereingeschaltet,<lb/>
jetzt m&#246;chte er aber nur eine Rechenmaschine sein. Er glaubt,<lb/>
dass 30 Groschen Milchpreiserh&#246;hung bie den Bauern als ein<lb/>
grosser Erfolg betrachtet wird, Bie seinen Berechnungen m&#246;chte<lb/>
er aber gleich 2 Groschen f&#252;r den Transportausgleich dazu<lb break="no"/>kriegen und ausser dne Lohnerh&#246;hungen ca. 160<add>100?</add> Mill. noch<lb/>
58 Mill. S f&#252;r sonstige Kostensteigerungen. Dar&#252;ber hinaus<lb/>
f&#252;rchtet er oder w&#252;nscht es sogar, dass auch die 7 Groschen,<lb/>
die die Bauern jetzt f&#252;r die Exportf&#246;rderung in Abzug bringen<lb/>
m&#252;ssen, auf den Konsumenten &#252;berw&#228;lzen zu k&#246;nnen. Da ich<lb/>
bemerkte, dass ich von ihm kaum eine Unterst&#252;tzung habe, dankt<lb/>
ich ihm vielmals und sagte, wenn wir uns mit den Agrariern<lb/>
&#252;ber dne Erzeugerpreis geeinigt haben, wird er dann als<lb/>
Rechenautomat herangezogen werden. Mehr w&#252;nscht er wahr<lb break="no"/>schienlich auch gar nicht.</p><p xml:space="preserve">Mit <name type="person" ref="#per__98112">Z&#246;llner</name>, <name type="person" ref="#per__114075">Schmidt</name> vom &#214;GB, <name type="person" ref="#per__112010">Blaha</name> <name type="person" ref="#per__112051">Singer</name> und <name type="person" ref="#per__111737">Marsch</name>, <name type="person" ref="#per__97819">Ple<lb break="no"/>schiutschnig</name> und <name type="person" ref="#per__98053">Wanke</name>, <name type="person" ref="#per__97498">Gr&#252;nwald</name> besprach ich unser Vorgehen<lb/>
in dern&#228;chsten Zeit bez&#252;glich der Preisantr&#228;ge. Die AK ist<lb/>
einverstanden, dass ich der Zuckerindustrie 20.000 t<lb/>
Export genehmige, da dadurch eine Preiserh&#246;hung aus der alten<lb/>
Kampagne abgewendet werden kann. Durch Verzicht der Industrie<lb/>
k&#246;nnten den Bauern dann 1.70 bis 2.-, welche die im Vorjahr<lb/>
durchgef&#252;hrte Vorratsentlastung, die heuer nicht mehr gilt und<lb/>
f&#252;r dne Bauern eine Belastung bedeuten w&#252;rde, aufgefangen wer<lb break="no"/>den. F&#252;r diesen Vorschlag bekommen ich nocht entsprechendes<lb/>
Material vom R&#252;benverband, Gesch.F&#252;hrer <name type="person" ref="#per__133141">Kraus</name> hat mir dies<lb/>
zugesagt.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte stelle fest, wieso dieses Material<lb/>
noch nicht eingelangt ist.</p><p xml:space="preserve">Da ich bei der letzten Aussprache mit den Bauernverb&#228;nden er<lb break="no"/>kl&#228;rt habe, wir werden dieses Milchschema nicht mehr zur<lb/>
Anwendung birngen, m&#252;ssen wir uns einen neuen Weg f&#252;r die Ver<lb break="no"/>handlungen zurechtlegen. Ich schlage vor, dass man &#252;ber die<lb/>
landwirtschaftlichen Buchf&#252;hrungsgesellschaften eine ent<lb break="no"/><pb n="19-0219" facs="19_1974-02-12_0219.jpg"/>sprechende Auswahl der Milchproduktionsbetriebe nehmen soll<lb/>
und daraus eine gewisse stichhaltige Berechnung erstellen soll.<lb/>
Das Landwirtschaftsgesetz kommt uns hier sehr zugute, weil<lb/>
n&#228;mlich dieses ausdr&#252;cklich velrang,t dass die Beh&#246;rde,<lb/>
bevor sie einen Preisbescheid erl&#228;sst, zu pr&#252;fen hat, wie die<lb/>
Kostensituation in gutgef&#252;hrten Betrieben ist. ZUr ersten Vor<lb break="no"/>besprechung hat <name type="person" ref="#per__112051">Singer</name> auch die antragstellenden Verb&#228;nde<lb/>
eingeladen. F&#252;r den Bauernbund wir-d siherlich die Landwirt<lb break="no"/>schaftskammer sprechen, der Allgemeine Bauernverband , der<lb/>
80 Groschen verlangt, wird einmal angeh&#246;rt. Ich selbst bin<lb/>
der Meinung, wir h&#228;tten auch dieses eine Mal den Allgemeinen<lb/>
Bauernverband nicht h&#246;ren, sollen, weil er daf&#252;r nicht kom<lb break="no"/>petent ist sondern wirklich nur in der Preiskommission die<lb/>
Interessensvertretungen zu reden haben. Da <name type="person" ref="#per__112051">Singer</name> aber bereits<lb/>
eingeladen hat,decke ich nat&#252;rlich den Beamten und meine nur,<lb/>
man sollte dort nur feststelen, da&#223; das Schema eben nicht<lb/>
als Grundlage von ihnen anerkannt wird. Damit die Landes<lb break="no"/>buchf&#252;hrungsgesellschaften uns nicht ein einsprechendes vorbe<lb break="no"/>reiteres MAterial gibt, beschliessen wir, dass <name type="person" ref="#per__112051">Singer</name> und<lb/>
<name type="person" ref="#per__111737">Marsch</name> am n&#228;chsten Tag bei der Landesbuchf&#252;hrungsgesellschaft<lb/>
aufkreuzen und dort ein entsprehcnedes Unterlagenmaterial ver<lb break="no"/>langen. Sollte dies wider ERwarten nicht gegeben werden,<lb/>
werde ich mich soforteinschalten. <name type="person" ref="#per__97819">Pleschiutschnig</name> ist von<lb/>
unserer Vorgangsweise begeistert, wei er selbst immer eine<lb/>
solche gew&#252;nscht hat. Min.Rat <name type="person" ref="#per__112011">Kurzel-Runtscheiner</name> <choice><choice><sic>bar</sic><corr>aber?</corr></choice></choice> hat<lb/>
sich immer bie der vorhergehenden Preisfestsetzung ausgehan<lb break="no"/>delte Grunds&#228;zte, d.h. eben auf das Schema bezogen und nur<lb/>
entsprechnede Korrekturen vorgenommen. Interessant ist, bei<lb/>
de rletzten Preiserh&#246;hung um 15 Groschen h&#228;tten die Be<lb break="no"/>rechnungen selbst nach dem Schema nur 4,5 Groschen ergeben.<lb/>
Als man aber zu diesem Ergebnis gekommen war, hatte <name type="person" ref="#per__98055">Weihs</name> be<lb break="no"/>reicts den Bauern 15 Groschen zugesagt. Ich bin sehr gespannt,<lb/>
wie die Bauernschaft auf diese neue Taktik von mir reagieren<lb/>
wird.</p><p xml:space="preserve"><name type="person" ref="#per__112010">Blaha</name> teilt mit, dass sie mit den Fleischhauern &#252;ber die<lb/>
Senkung der Rindfleischpreise bei gleichzeitiger Anhebung<lb/>
der Wurst- und insbesondere der Schweinepreise einig geworden<lb/>
sind. In den neuen Preisen sind bereits die zu erwartenden<lb/>
Lohnerh&#246;hungen inbegriffen.</p><pb n="19-0220" facs="19_1974-02-12_0220.jpg"/><p xml:space="preserve"><name type="person" ref="#per__114075">Schmidt</name> verweist besonders darauf, dass wir im Feber wahrschein<lb break="no"/>lich eine 8,5 bis 9 %-ige, wenn nicht sogar 9,5 bis 10 %ige<lb/>
Preissteigerung erwarten k&#246;nnen udn m&#252;ssen. Da in der n&#228;chsten<lb/>
Zeit noch gr&#246;ssere Preiserh&#246;hungen bevorstehen, meint er, wir<lb/>
sollten dies auf den Index versuchen besser zu verteilen. Ich<lb/>
selbst halte von dieser Methode nichts, weil in Wirklichkeit<lb/>
im Vorjahr nur von Dezember auf J&#228;nner ein gr&#246;sserer Anstieg<lb/>
zu verzeichnen war. Die n&#228;chsten gr&#246;sseren Preissteigerungen<lb/>
kommen dann erst wieder ab September. Da wir aber bis zu diesem<lb/>
ZEitpunkt nocht betr&#228;chtliche Preiserh&#246;hungen erwarten k&#246;nnen<lb/>
und m&#252;ssen, gibt es eigentlich keine zweckm&#228;ssige Aufteilung<lb/>
auf irgendwelche Monate die dies eleichter ertragen. Ich<lb/>
kann mich nur bem&#252;hen, die Preissteigerungen auf ein ertr&#228;gli<lb break="no"/>ches Mass zu reduzieren, die Index-Auswirkung kann ich aber<lb/>
nicht abwenden. Dies ist besonders f&#252;r <name type="person" ref="#per__97311">Androsch</name> sehr schmerzlich<lb/>
weil er nat&#252;rlich jedes Prozent Lebenshaltungskostensteigerung<lb/>
mit Mindestens 1 % Lohnerh&#246;hung f&#252;r die &#246;ffentlich Bediensteten<lb/>
bezahlen muss. Dies ist der Nachteil von unserem System der Be<lb break="no"/>lohnung oder Entlohnung der &#246;ffentlich Bediensteten. Anderer<lb break="no"/>seits aber wieder zeigt gerade jetzt wieder der Streik , der<lb/>
in der BRD sch&#246;n langsam jetzt anl&#228;uft, beim &#246;ffentlichen<lb/>
Dienst, dass eine befriedigende Regelung durch ohne auf<lb/>
Index gebundenen Beamtenverhandlungen auch nicht sehr zielf&#252;h<lb break="no"/>rend ist. Ich weiss nicht, ob wir nicht auf zu einem &#228;hnlichen<lb/>
Ergebnis in der Beziehung zwischen Regierung und Gewerkschaft<lb/>
gekommen w&#228;ren, wenn nicht doch eine geiwsse Regelung seiner<lb break="no"/>zeit bereits vereinbart worden w&#228;re, die jetzt halt f&#252;r die &#246;f<lb break="no"/>fentlich Bediensteten zum TRagen kommt. Da die Preiserh&#246;hungen<lb/>
erst im Nachhinein wie die &#246;ffentlich Bediensteten sagen abge<lb break="no"/>golten werden, so ergibt es eine gewisse BEruhigung jetzt beim<lb/>
&#246;ffentlichen Dienst, weil sie durch die hohen Preissteigerungen<lb/>
jetzt eine h&#246;here Lohnerh&#246;hung erwarten k&#246;nnen.</p><p xml:space="preserve"/></div>
      </body>
      <back>
         <pb n="19_0211_01" facs="19_1974-02-12_0211-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 12.2.1974</head>
            <gap reason="sampling"/>
         </div>
         <pb n="19_0220_01" facs="19_1974-02-12_0220-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 105. Ministerratssitzung, 12.2.1974</head>
            <gap reason="sampling"/>
            <pb n="19_0220_02" facs="19_1974-02-12_0220-02.jpg"/>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
