<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800422">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 22. April 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band54_1980-04-22</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-04-22">Dienstag, 22. April 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-10-24">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="54-0490" facs="54_1980-04-22_0490.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 22. April 1980<lb/>
</p>
            <p xml:space="preserve">Die Mitwirkung der Bundesl&#228;ndervertreter am Zustandekommen<lb/>
der &#214;sterreichischen Bundesverfassung 1920 wurde auf der einen<lb/>
Seite bei der Begr&#252;&#223;ungsansprache von LH <name type="person" ref="#per__113822">Haslauer</name>, derzeitiger<lb/>
Sprecher der Bundesl&#228;nder, und auf der anderen Seite von Bundes<lb break="no"/>pr&#228;sident <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> dargestellt. <name type="person" ref="#per__113822">Haslauer</name> hielt eine blen<lb break="no"/>dende, vollkommen freie Rede, ohne auch nur ein Wort auf einem<lb/>
Zettel aufgeschrieben zu haben. Ich kenne ihn jetzt schon jahr<lb break="no"/>zehntelang, rhetorisch ist er im wahrsten Sinne des Wortes un<lb break="no"/>schlagbar. Inhaltlich legte er dar, da&#223; die Bundesl&#228;ndervertreter<lb/>
bei ihren 2 Konferenzen, eine in Salzburg, die zweite in Linz,<lb/>
nur eine Absicht kannten, einen f&#246;deralistischen Bundesstaat<lb/>
zu errichten, der den L&#228;ndern ihre Eigenart lassen soll und wo<lb break="no"/>m&#246;glich &#228;hnlich der Schweiz, ohne da&#223; er diese Wort aussprach,<lb/>
zusammengesetzt werden sollte. <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> dagegen schilderte<lb/>
dann, er hatte, dies konnte man eindeutig feststellen, die Proto<lb break="no"/>kolle alle gelesen, wie es wirklich ablief. Damals wie heute,<lb/>
stie&#223;en die Meinungen &#252;ber einen solchen Bundesstaat sehr aufei<lb break="no"/>nander. Die Wiener Delegierten, aber auch die Delegierten der<lb/>
Bundesl&#228;nder, soweit sie Sozialdemokraten waren, hatten ganz<lb/>
andere Vorstellungen als die der Christlichsozialen. Jedermann<lb/>
verstand etwas anderes unter dem Begriff Bundesstaat. Unwahr<lb break="no"/>scheinlich, da&#223; es damals doch innerhalb sechs Wochen gelungen ist,<lb/>
in einem Unterausschu&#223; des Parlaments einen Verfassungsentwurf<lb/>
fertigzustellen, der letzten Endes dann auch die Zustimmung ge<lb break="no"/>funden hat. Dies wurde von keinem der beiden Redner gesagt, denn<lb/>
schlie&#223;lich und endlich sollte ja das Mitwirken der Bundesl&#228;nder<lb/>
bei dem Zustandekommen der &#214;sterreichischen Bundesverfassung<lb/>
gefeiert werden. Bei Tisch hatten dann <name type="person" ref="#per__108223">Lausecker</name>, aber auch der<lb/>
Vorsitzende der Sozialisten im Bundesrat, <name type="person" ref="#per__97958">Skotton</name>, der sich aller<lb break="no"/>dings, da er jetzt auslauft, als politische Leiche schon be<lb break="no"/>zeichnet und auch <choice><choice><sic>in</sic><corr>ich?</corr></choice></choice> dar&#252;ber noch weitere Diskussionen mit LH<lb/>
<name type="person" ref="#per__118211">Ke&#223;ler</name> von Vorarlberg. Umso deutlicher kam mir zum Bewu&#223;tsein,<lb/>
wie sehr es schwierig ist die Verfassung zu schaffen und, noch<lb/>
viel wichtiger, sie dann auch im Prinzip zu erhalten und wom&#246;glich<lb/>
nicht durch st&#228;ndige Verfassungs&#228;nderungen nur weitere K&#228;mpfe<lb/>
<pb n="54-0491" facs="54_1980-04-22_0491.jpg"/>zu erm&#246;glichen. LH. <name type="person" ref="#per__118211">Ke&#223;ler</name> mu&#223;te zugeben, da&#223; keine Regierung<lb/>
bisher als die Regierung <name type="person" ref="#per__97668">Kreisky</name> den L&#228;ndern so viele Zuge<lb break="no"/>st&#228;ndnisse bei ihren Verfassungsw&#252;nschen, allerdings nur, wie<lb/>
er sagt, auf nebens&#228;chlichen Gebieten, zugestanden hat. Wenn<lb/>
diese Gebiete so nebens&#228;chlich waren, warum hat dann das Land<lb/>
diese Kompetenzen verlangt. Nat&#252;rlich schwebt den Vorarlbergern<lb/>
wom&#246;glich die Schweizer Bundesverfassung und bundesstaatliche<lb/>
Regelung vor. Dort allerdings hat der Zentralstaat im wahrsten<lb/>
Sinne des Wortes die gr&#246;&#223;ten Schwierigkeiten mit den starken<lb/>
Autonomien der L&#228;nder.<lb/>
</p>
            <p xml:space="preserve">LH <name type="person" ref="#per__114583">Kery</name> und LRat <name type="person" ref="#per__98037">Vogl</name>, die ich beide bei dem Essen getroffen<lb/>
habe, informierte ich, da&#223; ich jetzt doch bitte so schnell als<lb/>
m&#246;glich die endg&#252;ltige Umweltschutzauflage zu machen. <name type="person" ref="#per__114583">Kery</name> er<lb break="no"/>kl&#228;rte zu meiner gr&#246;&#223;ten Verwunderung, er w&#252;rde f&#252;r beide Stand<lb break="no"/>orte, sowohl Rechnitz als auch Bildein, eine Entschwefelungsanlage<lb/>
vorschreiben. Ich habe ihn ersucht, es sollte doch er die For<lb break="no"/>mulierung, die LH <name type="person" ref="#per__113131">Niederl</name> f&#252;r Voitsberg gefunden hat, alle Vor<lb break="no"/>kehrungen zu treffen, damit, wenn die wirtschaftliche und tech<lb break="no"/>nische M&#246;glichkeit der Entschwefelung und vor allem die Notwendig<lb break="no"/>keit sich herausstellt, dann eine solche Anlage sofort eingebaut<lb/>
werden kann. <name type="person" ref="#per__114583">Kery</name> erkl&#228;rte sich im Prinzip mit einer solchen<lb/>
L&#246;sung auch einverstanden. Er m&#246;chte nur nicht eine Diskrimi<lb break="no"/>nierung der Rechnitzer, die sich, glaube ich, bei ihm genauso be<lb break="no"/>schwert haben wie bei mir.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte auf Besprechung mit <name type="person" ref="#per__97453">Fremuth</name><lb/>
setzen.<lb/>
</p>
            <p xml:space="preserve">MR <name type="person" ref="#per__108609">Sterk</name> berichtet mir, da&#223; bei der Bleiberger in ihrem Revier<lb/>
Kreuz die Stollen verbrochen sind und deshalb 40 % der Produk<lb break="no"/>tion stillgelegt werden konnten. Es wird zwar jetzt noch eine<lb/>
Kommission sich im Detail damit besch&#228;ftigen, aber er sieht<lb/>
keine M&#246;glichkeit dort durch entsprechende Sanierungsma&#223;nahmen<lb/>
die weitere Genehmigung zum Abbau geben zu k&#246;nnen. Die M&#246;glich<lb break="no"/>keit in Graz, Pal&#228;ozoikum mit einem neuen Bergbau ausweichen<lb/>
zu k&#246;nnen ist gering. Die Bleiberger m&#252;&#223;ten S 32 Mio investieren<lb/>
<pb n="54-0492" facs="54_1980-04-22_0492.jpg"/>Die BBU hat aber im vergangenen Jahr S 99 Mio. Defizit ge<lb break="no"/>habt, dieses Jahr sind S 66 Mio pr&#228;liminiert, wird aber durch<lb/>
den Ausfall von 40 % der Produktion auf S 100 Mio steigen. Wenn<lb/>
in Graz &#252;brigens das Erz abgebaut wird, m&#252;&#223;te es dann nach<lb/>
Arnoldstein zur Verarbeitung geschickt werden, eine weitere<lb/>
gro&#223;e Betriebskostenbelastung.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__108609">Sterk</name> ersuchte dann auch, da&#223; bei der Bestellung des neuen<lb/>
Sektionsleiters die Interessen der Obersten Bergbeh&#246;rde mehr<lb/>
ber&#252;cksichtigt werden, als dies bei der bisherigen Bestellung<lb/>
der Fall war. <name type="person" ref="#per__108609">Sterk</name> hat sich mit Sekt.Chef <name type="person" ref="#per__107937">Frank</name> zuletzt schon<lb/>
sehr schwer getan und die Zusammenarbeit hat sehr darunter ge<lb break="no"/>litten. Ich erkl&#228;rte ihm, da&#223; die Kommission, die letzten Endes<lb/>
mir die Vorschl&#228;ge machen wird, dies sicherlich entsprechend<lb/>
ber&#252;cksichtigt.<lb/>
</p>
            <p xml:space="preserve">Die sozialistische Fraktion vom Schwarzenbergplatz, also der<lb/>
Fraktionsobmann <name type="person" ref="#per__111706">M&#252;ller</name>, Fr. Dr. <name type="person" ref="#per__116120">Hille</name>, sind neuerdings erschienen,<lb/>
um gegen den Ausschreibungstext f&#252;r die Energiesektion zu<lb/>
protestieren. Sie zeigten mir loyalerweise einen schon fertigen<lb/>
Brief an Bundeskanzler <name type="person" ref="#per__97668">Kreisky</name> und erkl&#228;rten, da&#223; einhellig<lb/>
dies die Auffassung aller Sozialisten in der Sektion ist, wie<lb/>
sie meinten, mit einer einzigen Ausnahme. In diesem Brief wird<lb/>
zu meiner gr&#246;&#223;ten Verwunderung bereits geschrieben, da&#223; <name type="person" ref="#per__123367">Hladik</name><lb/>
unter gar keinen Umst&#228;nden Sektionschef werden d&#252;rfte. <name type="person" ref="#per__111706">M&#252;ller</name> hat<lb/>
sogar gemeint, man sollte eher MR <name type="person" ref="#per__108609">Sterk</name> dazu berufen. Die Frak<lb break="no"/>tion legt, was selbstverst&#228;ndlich ist, keinen Wert darauf, da&#223;<lb/>
dieser Brief aktenm&#228;&#223;ig behandelt wird, hat mir aber dann eine<lb/>
Kopie gegeben. Ich konnte auch ihnen nichts anderes Offizielles<lb/>
sagen, als da&#223; ich den Vorschlag der Ausschreibungskommission<lb/>
abwarte.<lb/>
</p>
            <p xml:space="preserve">MR. <name type="person" ref="#per__115656">Steiger</name> ist von der Stellungnahme der Handelskammer zu den<lb/>
EG-Griechenland-Beitritt- und &#214;sterreich-Verhandlungen ersch&#252;ttert.<lb/>
Er hat mir sehr glaubw&#252;rdig und meiner Meinung nach vollkommen<lb/>
berechtigt geklagt, da&#223; es hier nur um eine Konstruktion des<lb/>
<pb n="54-0493" facs="54_1980-04-22_0493.jpg"/>Referenten Dr. <name type="person" ref="#per__114914">Schwarz</name> von der Handelskammer geht, der unter<lb/>
allen Umst&#228;nden seine Meinung durchsetzen will. Die EG hat<lb/>
zweifelsohne bei den Beitrittsverhandlungen Griechenland unbe<lb break="no"/>dacht oder mit Absicht, das kann man schwer feststellen, eine<lb/>
Diskriminierung der EFTA-Staaten eingebaut. Die EFTA-Staaten<lb/>
haben sich auch zuerst darauf geeinigt, sich dies nicht gefallen<lb/>
zu lassen. Bei den Verhandlungen ist dann allen anderen EFTA-Staa<lb break="no"/>ten klar geworden, da&#223; sie auf der einen Seite die angebotenen<lb/>
L&#246;sungen der EG akzeptieren k&#246;nnen und auf der anderen Seite<lb/>
nicht wie ein Shylock auf eine Rechtsverletzung der EG herum<lb break="no"/>reiten sollen. Alle haben deshalb mehr oder minder diese L&#246;sung<lb/>
schon akzeptiert. In &#214;sterreich nur wird jetzt von der Handels<lb break="no"/>kammer verlangt, da&#223; ich unter gar keinen Umst&#228;nden diesen Ver<lb break="no"/>trag unterzeichnen sollte und d&#252;rfte. Das Au&#223;enministerium steht<lb/>
dagegen genauso wie <name type="person" ref="#per__115656">Steiger</name> und alle Leute im Handelsministerium<lb/>
auf einer gegenteiligen Meinung. Da zwar unabh&#228;ngig vom Griechen<lb break="no"/>land-Beitritt, aber doch im Zusammenhang mit diesem die EG bereit<lb/>
ist, der Landwirtschaft statt 38.000 H&#246;henrinder noch 7000 zuzu<lb break="no"/>gestehen, also 45.000 in Hinkunft zu akzeptieren, wird auch der<lb/>
Vertreter der Landwirtschaft sehr bald von seiner harten Linie<lb/>
gegen die EG abschwenken, wenn er dies nicht sowieso schon ge<lb break="no"/>macht hat. Die jetzt von der Landwirtschaftskammer geforderte<lb/>
harte Linie wird in diesem Fall von ihr sofort aufgegeben, wenn<lb/>
sie ihren Vorteil ins Trockene gebracht hat. Die Handelskammer<lb/>
oder, besser gesagt, die gewerbliche Wirtschaft k&#246;nnte aber,<lb/>
wenn wir als einziger EFTA-Staat jetzt mit der EG diesen Krieg an<lb break="no"/>fangen, bei allen administrativen W&#252;nschen, Vorschl&#228;gen und vor<lb/>
allem doch immer wieder von der EG abh&#228;ngigen L&#246;sungen in Hin<lb break="no"/>kunft sehr benachteiligt werden. MR <name type="person" ref="#per__115656">Steiger</name> konnte deshalb<lb/>
nicht genug davor warnen, nichts mehr zus&#228;tzlich unternehmen.<lb/>
Auch mein Anbot, da&#223; ich gegebenenfalls mit Gen.Sekr. <name type="person" ref="#per__112978">Kehrer</name> nach<lb/>
Br&#252;ssel fahre, um dort neuerdings zu intervenieren, h&#228;lt er<lb/>
f&#252;r vollkommen unzweckm&#228;&#223;ig. Die Ministerienvertreter und<lb/>
die Kammern haben sich &#252;ber dieses Problem lang und breit<lb/>
unterhalten und meinen, es besteht jetzt keine Chance mehr<lb/>
irgendetwas materiell &#228;ndern zu k&#246;nnen. Ich habe daher sofort<lb/>
GS <name type="person" ref="#per__112978">Kehrer</name> angerufen und ihm empfohlen, eine diesbez&#252;gliche<lb/>
<pb n="54-0494" facs="54_1980-04-22_0494.jpg"/>Aussprache zwischen <name type="person" ref="#per__115656">Steiger</name> und ihm. Da ich eine vollkommen<lb/>
offene auch zwischen Parteifreunden bei ihnen wollte, habe<lb/>
ich zwar angedeutet und vorgeschlagen, dass ich bereit bin,<lb/>
diese Absprache bei mir abzuhalten. <name type="person" ref="#per__112978">Kehrer</name> ersuchte aber,<lb/>
was ich &#252;brigens auch erwartete, dass diese bei ihm erfolgen<lb/>
sollte und dass man mich dazu nicht bel&#228;stigen m&#252;sste. Ich habe<lb/>
Min.Rat <name type="person" ref="#per__115656">Steiger</name> gesagt, dass ich nach wie vor bereit bin und es sogar<lb/>
aus innerpolitischen Gr&#252;nden f&#252;r zweckm&#228;ssig halte, dass GS <name type="person" ref="#per__112978">Kehrer</name><lb/>
und ich nach Br&#252;ssel fahren, damit er sich gegebenenfalls<lb/>
pers&#246;nlich davon &#252;berzeugen kann, wie die Meinung in Br&#252;ssel tat<lb break="no"/>s&#228;chlich ist und ob unsere Beamten recht haben oder die seiner<lb/>
Handelskammer.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Auf Jour fixe AK/&#214;GB setzen.<lb/>
</p>
            <p xml:space="preserve">Bei der Landeskonferenz der Wiener Naturfreunde wurde ich, weil<lb/>
kein anderer mehr Zeit hatte, vom Wiener Vorstand als dessen<lb/>
Delegierter entsandt. Einleitend wurde ein Lichtbildvortrag<lb/>
&#252;ber den Naturpark Hohe Tauern gezeigt. Nat&#252;rlich wurde dort<lb/>
das Elektrizit&#228;tsprojekt Osttirol entsprechend attackiert, ich<lb/>
ging bei meiner Ansprache auf diese Problematik des Naturparkes<lb/>
Hohe Tauern ein. Ich erkl&#228;rte meine volle Zustimmung, dass die<lb/>
Naturfreunde jetzt eine Unterschriftenaktion f&#252;r Hohe Tauern<lb/>
Naturpark starten. Aufgabe der Naturfreunde kann es nur sein,<lb/>
ohne R&#252;cksicht auf die &#246;konomische L&#246;sungsm&#246;glichkeit und L&#246;sungs<lb break="no"/>notwendigkeit ausschliesslich ihre Naturfreunde-Interessen dort<lb/>
zu vertreten. Ich habe nur um Verst&#228;ndnis f&#252;r die anderen, die in<lb/>
diesem Gebiet leben m&#252;ssen und wirtschaftlich auch erschlossen<lb/>
werden m&#252;ssen, gebeten. Bedankt habe ich mich dann bei den<lb/>
Naturfreunden ganz besonders daf&#252;r, dass sie bei der Aktion "Wander<lb break="no"/>bares &#214;sterreich" stets mitmachen. Besonders habe ich nat&#252;rlich<lb/>
herausgestrichen, dass diese Regierung immerhin die alpinen<lb/>
Vereine jetzt mit 15 Mio S j&#228;hrlich unterst&#252;tzt. Der Vorsitzende<lb/>
der Konferenz und gleichzeitige Wiener Obmann Ing. <name type="person" ref="#per__123789">Hofstetter</name><lb/>
hat dann auch sehr freundschaftlich geantwortet und nur bedauert,<lb/>
dass ich auf ihrem letzten Wandertag nicht teilnehmen konnte,<lb/>
da ich leider eine andere Verpflichtung hatte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte f&#252;r n&#228;chsten Wandertag unbedingt<lb/>
Termin freihalten und zeitgerecht sich informieren.<lb/>
</p>
            <pb n="54-0495" facs="54_1980-04-22_0495.jpg"/>
            <p xml:space="preserve">Als Vertreter der Bundesorganisation war der Generalsekret&#228;r<lb/>
der Naturfreunde <name type="person" ref="#per__123790">Safner</name> anwesend. Dieser teilte mir zu<lb/>
meiner gr&#246;ssten &#220;berraschung mit, dass meine Teilnahme bei<lb/>
dem Alpenverein-Aussprache in der Rudolfsh&#246;he unbedingt<lb/>
notwendig w&#228;re. Klubobmann <name type="person" ref="#per__97444">Fischer</name> d&#252;rfte hier einer Fehl<lb break="no"/>information unterlegen sein. Er selbst kommt ebenfalls hin<lb/>
und will mich nur warnen, dass ich dort von den Alpinen<lb/>
Vereinen und wahrscheinlich ganz besonders vom Alpenverein hart<lb/>
attackiert werde. Da ich aber auf dem Standpunkt stehe, es<lb/>
ist immer noch besser, sich zu stellen, als sich zu dr&#252;cken,<lb/>
war ich &#252;ber diese Mitteilung, dass ich daran teilnehmen soll,<lb/>
sehr erfreut.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte mich sofort mit <name type="person" ref="#per__97444">Fischer</name> verbinden.<lb/>
</p>
            <p xml:space="preserve">In der Sektionsleitersitzung hat es dann &#252;ber meinen politischen<lb/>
Bericht eine lange Diskussion gegeben. Die wirtschaftliche<lb/>
Seite und auch die sonstigen Probleme sind in den Hintergrund getre<lb break="no"/>ten, in der Diskussion ging es ausschliesslich um das Problem<lb/>
<name type="person" ref="#per__97668">Kreisky</name>-<name type="person" ref="#per__97311">Androsch</name>. Die gr&#246;ssere Mehrheit meinte, dass das Vor<lb break="no"/>gehen beider Genossen unqualifiziert war. Massenmedien eigenen<lb/>
sich nicht f&#252;r Gigantenk&#228;mpfe, war die treffendste und h&#228;rteste<lb/>
Aussage. Interessant war, dass die meisten Verst&#228;ndnis f&#252;r<lb/>
<name type="person" ref="#per__97311">Androsch</name> hatten, dass er als Freiberufler seine Kanzlei<lb/>
weiterbehalten will, die h&#228;rteste Formulierung dagegen war,<lb/>
dass er ein guter Finanzminister, ein guter Gesch&#228;ftsmann,<lb/>
aber ein schlechter Sozialist ist, manche sagen sogar, er ist &#252;ber<lb break="no"/>haupt kein Sozialist. <name type="person" ref="#per__97668">Kreisky</name> wieder wurde vorgeworfen, dass<lb/>
er zuerst seine Kronprinzen sich aussucht und dann sie im<lb/>
Stich l&#228;sst. Eine so schlechte Stimmung habe ich schon lange<lb/>
nicht erlebt. Viele bezeichneten sich selbst und die Vertrauens<lb break="no"/>leute als Trotteln, die letzten Endes diese Auseinandersetzung<lb/>
in den Sektionen und in den Betrieben auszutragen haben. Eine so<lb/>
tiefe Wirkung hatte ich, das muss ich gestehen, eigentlich nicht<lb/>
erwartet. Sowohl in meinem Bericht als auch in meinem Schluss<lb break="no"/>wort habe ich zum Gl&#252;ck deutlich gemacht, dass ich die ganze<lb/>
Angelegenheit leider nicht als erledigt betrachte. Hoffentlich<lb/>
habe ich unrecht.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="54_0489_06" facs="54_1980-04-22_0489-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 22.4.1980</head>
         </div>
         <pb n="54_0489_07" facs="54_1980-04-22_0489-07.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
