<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750709">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  9. Juli 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band26_1975-07-09</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-07-09">Mittwoch, 9. Juli 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="26-0847" facs="26_1975-07-09_0847.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 9. Juli 1975<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__140577">Mahdavi</rs> intervenierte neuerdings sowie der iranische Botschafter<lb/>
wegen der Perser, die Finanzvergehen gehabt haben. Ich sprach sofort mit<lb/>
dem Finanzministerium, <rs type="person" ref="#per__114476">Auracher</rs> gab mir die Auskunft, die F&#228;lle &#252;ber<lb/>
50.000 S betreffen, liegen sie alle schon bei Gericht. Dr. <rs type="person" ref="#per__140510">Keller</rs><lb/>
vom Justizministerium habe ich dann ebenfalls sofort gesprochen, der<lb/>
mir allerdings mitteilte, dass keine M&#246;glichkeit besteht, einzu<lb break="no"/>greifen. Dies war auch gar nicht beabsichtigt. <rs type="person" ref="#per__140577">Mahdavi</rs> selbst will<lb/>
nur haben, dass alles so schnell wie m&#246;glich abgewickelt wird und<lb/>
der eine Inhaftierte vielleicht auf freien Fuss gesetzt wird.<lb/>
</p>
            <p xml:space="preserve">Die Generalversammlung der &#214;FVW verlief problemlos, nur der neue<lb/>
K&#228;rntner Vertreter, FP&#214;-Landesrat<add>[?]</add>, bei seinem Antritt die sofortige<lb/>
K&#252;ndigung gedroht hatte und mir sogar schriftlich mitgeteilt hat,<lb/>
machte den Fehler, dies bei der Generalversammlung wieder in Er<lb break="no"/>innerung zu rufen. Ich hatte versucht, ihm eine Br&#252;cke zu bauen,<lb/>
indem ich einleitend gleich erkl&#228;rte, der Bund beabsichtigt nicht,<lb/>
auszutreten, wir k&#246;nnen also alle sch&#246;n zusammenbleiben und es gibt<lb/>
sogar ein K&#228;rntner Volkslied "Gscheit sein, beinander bleiben".<lb/>
Alle lachten, verstanden die Anspielung und glaubten eigentlich,<lb/>
dass damit die ganze Angelegenheit erledigt ist. <rs type="person" ref="#per__140579">Kargl</rs> aber wollte zum<lb/>
Schluss bei Allf&#228;lligem, sein Brief m&#252;sse behandelt werden. Da erging<lb/>
es ihm aber dann sehr schlecht. Alle L&#228;nder und Interessensvertretun<lb break="no"/>gen machten ihm heftigste Vorw&#252;rfe und erkl&#228;rte, wenn K&#228;rnten aus<lb break="no"/>treten w&#252;rde, m&#252;sste dies bedeuten, dass in den Aussenstellen &#252;ber<lb/>
K&#228;rnten keine Ausk&#252;nfte mehr gegeben werden, die Prospekte nicht<lb/>
aufliegen, keine mehr versendet werden usw. Am charmantesten aber am<lb/>
h&#228;rtesten hat ihm Vizeb&#252;rgermeister <rs type="person" ref="#per__97899">Sandner</rs> ihm die Situation<lb/>
geschildert und entsprechende Vorw&#252;rfe gemacht. <rs type="person" ref="#per__140579">Kargl</rs> hat denselben<lb/>
Fehler gemacht, den seinerzeit <rs type="person" ref="#per__97749">Mitterer</rs> ebenfalls getan hat als er<lb/>
mit einem Austritt drohte. Erreicht haben nat&#252;rlich beide gar nichts.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__113084">B&#252;ttner</rs> von der Unilever gibt mir als Beweis, dass sie den Margarine<lb break="no"/>preis, der gesenkt werden muss, dem Einzelh&#228;ndler ebenfalls mitge<lb break="no"/>teilt hatten, ein Belegexemplar des Lebensmittel-Einzelh&#228;ndler-<lb/>
Organes, das von der Bundesinnung herausgegeben wurde. <rs type="person" ref="#per__113084">B&#252;ttner</rs> ist<lb/>
auch jetzt daran sehr interessiert, mit mir und <rs type="person" ref="#per__97936">Seefranz</rs> Gespr&#228;che<lb/>
zu f&#252;hren &#252;ber die Errichtung einer &#214;lm&#252;hle, nachdem in der Schweiz<lb/>
ihr Projekt gescheitert ist. <rs type="person" ref="#per__113084">B&#252;ttner</rs> ist nach wie vor noch &#252;ber<lb break="no"/><pb n="26-0848" facs="26_1975-07-09_0848.jpg"/>rascht, dass meine Informationen &#252;ber <rs type="person" ref="#per__97375">Brugger</rs> besser waren als die<lb/>
Unilevers, die bis zuletzt gehofft hatte, in Kaiseraugst die &#214;lm&#252;hle<lb/>
errichten zu k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Bei der ausserordentlichen Regierungsbesprechung wollte <rs type="person" ref="#per__97668">Kreisky</rs> noch<lb/>
einmal vor dem Urlaub seine Konzeption darlegen. Er meinte, jeder<lb/>
Tag m&#252;sste jetzt beobachtet werden, die Wirtschaftslage in &#214;sterreich<lb/>
sie nicht gut. Die &#246;sterreichischen Unternehmer seien nicht so brutal<lb/>
wie in Deutschland und in Amerika aber die Entlassungen im September<lb/>
k&#246;nnten insbesondere, wenn auch jetzt noch Lohnverhandlungen gef&#252;hrt<lb/>
werden m&#252;ssten, eintreffen. Er sprach sich neuerdings gegen eine<lb/>
Konzentrationsregierung aus und meinte, dass diese faschistoide Z&#252;ge<lb/>
habe, die <rs type="person" ref="#per__113131">Niederl</rs> letzten Endes entrierte. In Wirklichkeit bef&#252;rchtet<lb/>
er, dass die b&#252;rgerlichen Parteien in einen Konzentrationsregierung<lb/>
st&#228;ndig die SP&#214; &#252;berstimmen w&#252;rden, wo diese dann letzten Endes aus<lb break="no"/>scheiden m&#252;sste und damit eigentlich sich selbst aus der Politik<lb/>
ausschaltet. Der Wahlslogan wird deshalb sein: Zusammenarbeit ja,<lb/>
Packelei aber nein. Wir m&#252;ssen jetzt bis zu den Wahlen unsere eigene<lb/>
Politik pr&#228;sentieren. Details seien uninteressant, die Ministerien<lb/>
die den grossen Bericht, den er vor einigen Wochen verlangt hat, jetzt<lb/>
vorlegen, sollten sehr vorsichtig in der Publikation sein, maximal<lb/>
20.000 sollten gedruckt resp. abgezogen werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97469">GEHART</rs> UND <rs type="person" ref="#per__98053">WANKE</rs>: F&#252;r den grossen Bericht wird sich<lb/>
&#252;berhaupt niemand interessieren, daher auch gar nicht drucken.<lb/>
</p>
            <p xml:space="preserve">Die Parteizeitung m&#252;sste jetzt in den letzten Wochen eine h&#246;here Auf<lb break="no"/>lage, ca. 70.000 derzeit AZ und die anderen, Neue Zeit plus die anderen,<lb/>
auf 250.000 derzeit irgendwie gehoben werden. Er schl&#228;gt vor, man sollte<lb/>
versuchen, dass jeder 5 Abonnenten der AZ gewinnt. Hier k&#246;nnten unsere<lb/>
Parteizeitungen, die derzeit 700.000 Leser haben entsprechend st&#228;rkeren<lb/>
Einfluss nehmen. <rs type="person" ref="#per__97356">Blecha</rs>, der neben mir sitzt, sagte, hier irrt er,<lb/>
es sind nur 400.000, entweder weiss es <rs type="person" ref="#per__97668">Kreisky</rs> nicht oder er m&#246;chte durch<lb/>
diese Aktion entsprechend anregen, um einen Erfolg melden zu k&#246;nnen,<lb/>
tats&#228;chlich weil sicher 700.000 Leser vor den Wahlen erreicht werden<lb/>
k&#246;nnen und auch gleich wieder einen neuen Vergleich, indem er meint,<lb/>
1 Mia., die man bei der UNO ausgibt, bringt 66 % Arbeitsanteil Unter<lb break="no"/>schied bei 1 Mia., die er f&#252;r Strassen ausgeben w&#252;rde, wo nur<lb/>
30 % Arbeitsanteil w&#228;re. F&#252;r die UNO braucht man 5.000 Telefone,<lb/>
50 Aufz&#252;ge, damit den Beweis, dass er mit dem UNO-Bau vollkommen<lb/>
recht gehabt hat.<lb/>
</p>
            <pb n="26-0849" facs="26_1975-07-09_0849.jpg"/>
            <p xml:space="preserve">Er m&#246;chte auch, dass die grossen Bauvorhaben auf alle F&#228;l<lb break="no"/>le jetzt in der n&#228;chsten Zeit immer wieder publiziert<lb/>
werden. F&#252;r uns k&#228;me eigentlich die E-Werke in Frage.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97469">GEHART</rs>: Vielleicht k&#246;nne man wirklich Gross<lb break="no"/>projekte weiter mitteilen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Pensionen ist er sich vollkommen klar, dass die Alten<lb/>
verunsichert sind. Hier hat die &#214;VP-Propaganda gewirkt. Objektiv muss<lb/>
ich zugeben, dass auch seinerzeit, als wir <rs type="person" ref="#per__97852">Raab</rs> als den Renten-Klau<lb/>
hingestellt haben, wahrscheinlich bei den Pensionen einen entsprechen<lb break="no"/>den Erfolg erzielen konnten. Interessant ist, dass er als letztem<lb/>
Punkt dann noch den Handelspolitischen Gesichtspunkt herausstreicht.<lb/>
Entweder hat er jetzt indirekt schon die Exportoffensive, die <rs type="person" ref="#per__97646">Koppe</rs><lb/>
sehr richtig jetzt gestartet hat, propagandistisch mitgekriegt,<lb/>
oder er hat auch das Gef&#252;hl, dass hier etwas geschehen muss. Er<lb/>
ist allerdings nur wesentlich pessimistischer als ich, obwohl auch<lb/>
ich zugeben muss, dass die Entwicklung in den letzten Wochen sehr<lb/>
negativ verl&#228;uft. Zuerst schl&#228;gt <rs type="person" ref="#per__97668">Kreisky</rs> vor, jeder Minister soll<lb/>
seine wichtigsten Probleme darlegen. <rs type="person" ref="#per__97525">H&#228;user</rs> berichtet als erster<lb/>
&#252;ber den Pflege-Urlaub, dann &#252;ber die 4 Wochen Mindesturlaub, die<lb/>
immerhin 50.000 bis 60.000 Arbeitspl&#228;tze schaffen w&#252;rden, weil die<lb/>
Unternehmer so wie bei der Arbeitszeitverk&#252;rzung dann zus&#228;tzliches<lb/>
Personal einstellen m&#252;ssten. Nach <rs type="person" ref="#per__97525">H&#228;users</rs> Vortrag gibt <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
die Idee, jeder soll ein entsprechendes Referat kurz halten um<lb/>
seine Probleme darzulegen, wieder auf. <rs type="person" ref="#per__97668">Kreisky</rs> meint nur, die VP<lb/>
m&#252;sse als Nein-Sager, Miesmacher und Unheilverk&#252;nder, Unheilverk&#252;nder<lb/>
und Prophezeiungen usw. dargestellt werden. Dies m&#252;sse in der presse<lb break="no"/>m&#228;ssigen Versorgung in den n&#228;chsten Wochen gelingen. Positiv hat<lb/>
er nur eine neue Aktion, die mich betrifft, n&#228;mlich eine Aufkl&#228;rungs<lb break="no"/>aktion &#252;ber Kernenergie. Die Kompetenzen liegen, wie er sofort fest<lb break="no"/>stellen im BKA, sagt allerdings sofort, dass wie beim Energie<lb break="no"/>sparen sein Ressort vollkommen versagt hat. Dank der guten Unter<lb break="no"/>lagen, die er aber vom Handelsministerium bekommen hat. w&#228;re<lb/>
dies ein ganz grosser Erfolg gewesen. <rs type="person" ref="#per__97668">Kreisky</rs> liegt dieser Kon<lb break="no"/>zeption eine Information zugrunde, dass die Westinghouse-Verfahren,<lb/>
die von Siemens und ASEA, d.h. den Westeurop&#228;ern fast allen &#252;bernommen<lb/>
wurden, weniger Sicherheit bieten als die kanadischen Verfahren.<lb/>
Diese aber konnten sich bis jetzt nicht durchsetzen, weil sie eine<lb/>
schlechte Propaganda gemacht haben und weil sie vor allem in<lb/>
<pb n="26-0850" facs="26_1975-07-09_0850.jpg"/>Westeuropa und in der &#214;ffentlichkeit viel zu wenig bekannt sind.<lb/>
Er m&#246;chte deshalb jetzt die Fakten zusammentragen. Dies soll der<lb/>
Bundespressedienst machen. Dann m&#252;sste man die Interessenten ein<lb break="no"/>schalten. Auf der einen Seite denkt er an den Wissenschaftler <rs type="person" ref="#per__140580">Weissecker</rs><lb/>
und m&#246;chte auch andererseits, dass <rs type="person" ref="#per__107937">Frank</rs> von der Energiesektion einge<lb break="no"/>schaltet wird. Alle Vorschl&#228;ge pro und kontra sollten in entsprechenden<lb/>
Diskussionen auch im TV abgewickelt werden. Die letzte Entscheidung<lb/>
aber liegt dann beim Parlament, dort soll jeder Abgeordnete nach seinem<lb/>
Gewissen entscheiden, es sollte geheim abgestimmt werden. Ich erkl&#228;rte<lb/>
sofort, dass eine solche Aufkl&#228;rungskampagne nicht schlecht ist, aber<lb/>
dass 1976 das erste Kernkraftwerk in Betrieb gehen wird. Wir werden<lb/>
ihm so wie bei der Energiesparaktion alle Unterlagen liefern und er<lb/>
soll dann damit die propagandistische Arbeit machen, wie er es sich<lb/>
vorstellt und w&#252;nscht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97469">GEHART</rs>: Bitte <rs type="person" ref="#per__115595">Reiter</rs> alle Unterlagen zur Verf&#252;gung<lb/>
stellen resp. <rs type="person" ref="#per__107937">Frank</rs> damit beauftragen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> erinnert noch dran, dass <rs type="person" ref="#per__114142">Palme</rs> in Schweden eine Aufkl&#228;rungs<lb break="no"/>aktion gestartet hat, dass diese falsch begonnen wurde, dann die<lb/>
Partie h&#228;tte dort 3 % an die Parteien verloren, die die Gr&#252;ne Welle<lb/>
vertreten, d.h.sich gegen die Atomkraftwerke ausspricht. Bei uns ist<lb/>
es Gott sei Dank so, dass die grosse Oppositionspartei nach wie vor<lb/>
auch auf dem Standpunkt steht, dass Kernkraftwerke notwendig sind<lb/>
und ich daher eigentlich diese Angst nicht habe. Trotzdem werde ich<lb/>
mich h&#252;ten, eine entsprechende &#246;ffentliche Erkl&#228;rung derzeit abzu<lb break="no"/>geben, damit nicht jemand festh&#228;lt, ich h&#228;tte die Wahlen verloren.<lb/>
Meine Stellungnahme bleibt daher, das Kernkraftwerk II braucht derzeit<lb/>
nicht beschlossen werden, weil entsprechende Untersuchungen noch not<lb break="no"/>wendig sind. Erst bis die notwendigsten Detailarbeiten vorliegen,<lb/>
werde ich entscheiden. Dass ich f&#252;r das zweite Kernkraftwerk dann ent<lb break="no"/>scheiden werde, brauche ich wirklich nicht nur aus politischer Opportu<lb break="no"/>nit&#228;t sondern weil ich jetzt momentan auch gar nicht noch die weitere<lb/>
Entwicklung kenne und sehe, nicht vor den Wahlen treffen.<lb/>
</p>
            <p xml:space="preserve">Eine Diskussion entwickelt sich dann noch &#252;ber die Dienstpostenfrage.<lb/>
<rs type="person" ref="#per__108223">Lausecker</rs> berichtet, dass derzeit 86.000 Bedienstete &#252;ber das <choice><choice><sic>Zen<lb break="no"/>besoldungsamt</sic><corr>Zentralbesoldungsamt</corr></choice></choice> abgerechnet werden. 4.500 werden pensioniert und scheiden<lb/>
aus, sodass st&#228;ndig auch ohne dass die Dienstposten vermehrt werden<lb/>
entsprechender Nachwuchs angestellt werden kann. <rs type="person" ref="#per__113083">Sinowatz</rs> verlangt<lb/>
<pb n="26-0851" facs="26_1975-07-09_0851.jpg"/>aber f&#252;r die Lehrer weitere 500 Dienstposten, die dringendst not<lb break="no"/>wendig sind. Er hat derzeit 17.000 Mittelschullehrer, wodurch<lb/>
durch das Ausscheiden &#228;lterer Lehrer nur 300 zus&#228;tzlich frei werden.<lb/>
wenn er die 500 Dienstposten jetzt kriegt, dann k&#246;nne er alle von den<lb/>
h&#246;heren Schulen jetzt austretenden Lehrer, die sich um eine Stelle<lb/>
bewerben unterbringen. <rs type="person" ref="#per__97442">Firnberg</rs> macht darauf aufmerksam, dass sie jetzt<lb/>
67 Professoren neu angestellt hat, dass aber jetzt etliche hunderte<lb/>
Assistenten notwendig sind. Ich mische mich zwar in die Diskussion der<lb/>
Lehrer usw. nur ungern ein, mache doch aber darauf aufmerksam, dass<lb/>
vor Jahren ich bereits darauf hingewiesen habe, man m&#252;sse den Nach<lb break="no"/>wuchs entsprechend besser informieren. Lenken k&#246;nnen wir ihn ja<lb/>
sowieso nicht. Derzeit haben wir noch Schwierigkeiten, die Lehrlinge<lb/>
unterzubringen, heuer wird dies sicher aber gelingen, die grosse Welle<lb/>
kommt aber im Jahre 1978, wo 135.000 Geburten zu verkraften sind.<lb/>
Dann allerdings fallen die Ziffern sehr schnell ab, da wir heuer<lb/>
wahrscheinlich nur 95.000 Geburten verzeichnen k&#246;nnen. In diesem<lb/>
Zeitraum, wird es dann grosse Nachfrage nach Lehrlingen geben. Was<lb/>
man allerdings mit den vielen Lehrern und Schulen dann anfangen wird,<lb/>
ist mir ein R&#228;tsel, Ich verweise deshalb neuerdings darauf, dass<lb/>
wir der Lehrlingsausbildung mehr Augenmerk schenken m&#252;ssen. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
stimmt mir zu und bemerkt, er h&#228;tte diese Auffassung auch schon vor<lb/>
Jahren vertreten. Dies best&#228;tigte ich ihm gerne, meine nur sehr<lb/>
schnippisch, wir haben uns eben nicht durchgesetzt.Alle lachen,<lb/>
das ist aber die Tatsache. <rs type="person" ref="#per__97879">R&#246;sch</rs> und <rs type="person" ref="#per__97668">Kreisky</rs> sind scheinbar nicht<lb/>
gewillt, den W&#252;nschen der Lehrer und der Hochschulen Rechnung au<lb/>
tragen und vor den Wahlen wom&#246;glich noch hunderte von neuen Dienst<lb break="no"/>posten zu schaffen. Ob sie allerdings diese Stellungnahme dann nach<lb/>
den Wahlen auch noch aufrechterhalten werden, bin ich mehr als gespannt.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="26_0846_05" facs="26_1975-07-09_0846-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 9.7.1975</head>
         </div>
         <pb n="26_0846_06" facs="26_1975-07-09_0846-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
