<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19741211">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 11. Dezember 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band23_1974-12-11</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-12-11">Mittwoch, 11. Dezember 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-03-14">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band23/">
      <body>
         <pb n="23-1512" facs="23_1974-12-11_1512.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Mittwoch, 11. Dezember 1974</p><p xml:space="preserve">Der Handelsausschu&#223;, welcher sich mit dem Preisgesetz be<lb break="no"/>sch&#228;ftigen sollte, wurde von der &#214;VP abgesagt. Wie <name type="person" ref="#per__98066">Robert<lb/>
Weisz</name> mitteilte, entsprach dies auch der Vereinbarung im<lb/>
Pr&#228;sidium, da die Voraussetzung eine Einigung der Parteien<lb/>
&#252;ber das Gesetz gewesen w&#228;re. Im Klubvorstand, dem ich als<lb/>
Gast zugezogen wurde, diskutierte man, wie jetzt weiter vor<lb break="no"/>gegangen werden sollte. Letzten Endes einigte man sich darauf,<lb/>
einen Initiativantrag mit einer dreimonatigen Verl&#228;ngerung<lb/>
einzubringen. Nat&#252;rlich gab es auch Bedenken, was geschehen<lb/>
w&#252;rde, wenn die &#214;VP dem nicht zustimmt. <name type="person" ref="#per__97356">Blecha</name>, der Mitglied<lb/>
des Klubvorstandes ist, sagte nachher zu mir, ihn interessiert<lb/>
besonders, wie Willensbildung zustande kommt, ein Problem, welches<lb/>
mich seit 1945 besonders fasziniert. Seit dieser Zeit hatte ich<lb/>
vereinzelt als Experte Gelegenheit, bei Gipfelgespr&#228;chen zwischen<lb/>
den Parteien und den Sozialpartnern oder wie ich im Wiener Vor<lb break="no"/>stand war, der damals eine gr&#246;ssere Bedeutung hatte als wie<lb/>
heute, weil die L&#228;nder durch die Okkupation, Zonentrennung, im<lb/>
Parteivorstand seltener erschienen, wie ich mich immer aus<lb break="no"/>dr&#252;ckte, zu beobachten, wie die Parteispitze handelte, d.h. wie<lb/>
es dort zu der Willensbildung kam. Sicher ist eines, da&#223; die<lb/>
Willensbildung niemals in den daf&#252;r vorgesehenen Gremien erfolgt.<lb/>
In den Vorst&#228;nden, ja selbst in den erweiterten Pr&#228;sidien, manch<lb break="no"/>mal sogar &#252;berhaupt auch in den Pr&#228;sidien wird die Willensbildung<lb/>
nicht vorgenommen. Obwohl wir uns soviel zu Gute halten, eine<lb/>
demokratische Partei zu sein, was ich gar nicht bezweifeln will,<lb/>
entscheiden doch immer nur Einzelpers&#246;nlichkeiten, momentan<lb/>
nat&#252;rlich <name type="person" ref="#per__97668">Kreisky</name>, der als geschickter Politiker versteht, den<lb/>
zweitm&#228;chtigsten Mann <name type="person" ref="#per__97346">Benya</name> f&#252;r die meisten seiner Ideen zu ge<lb break="no"/>winnen, auch wenn dieser es nicht immer wahrscheinlich zugibt.<lb/>
Andererseits erkl&#228;rte ich <name type="person" ref="#per__97356">Blecha</name>, da&#223; er auf <name type="person" ref="#per__97668">Kreisky</name> heute<lb/>
wahrscheinlich den gr&#246;&#223;ten Einflu&#223; aus&#252;bt, ohne da&#223; er eine<lb/>
bedeutende Funktion in der parteipolitischen Hierarchie hat.<lb/>
Fr&#252;her einmal mu&#223;ten die Spitzenpolitiker nur nach dem eigenen<lb/>
Gef&#252;hl, wie die Masse reagiert und was die Masse denkt, handeln.<lb/>
Jetzt liefert <name type="person" ref="#per__97356">Blecha</name> mit seiner Meinungsumfrage die entsprechenden<lb/>
Entscheidungshilfen, vielleicht hat noch <name type="person" ref="#per__97311">Androsch</name> einen gewissen<lb/>
Einflu&#223;, was sicherlich nicht der Parteivorstand, der meistens<lb/>
<pb n="23-1513" facs="23_1974-12-11_1513.jpg"/>vor <choice><choice><sic>vollende</sic><corr>vollendete?</corr></choice></choice> &#220;berlegungen gestellt wird und in Wirklich<lb break="no"/>keit nur mehr Berichte bekommt. Die einzelnen L&#228;nder oder<lb/>
gar die Ministerien werden wieder von Politikern gef&#252;hrt,<lb/>
die im eigenen Wirkungskreis ihre eigene Politik machen, je<lb/>
nach &#220;berzeugung und Gl&#252;ck, sich kaum von jemanden beein<lb break="no"/>flussen lassen. Nat&#252;rlich versucht jeder sein Bestes, die<lb/>
Summe ergibt eben die entweder gute oder, wie die Bev&#246;lkerung<lb/>
auch manchmal urteilt, schlechte Politik. Der Niederschlag oder<lb/>
das Ergebnis dieser Politik bringt dann bei den n&#228;chsten Wahlen<lb/>
entweder einen Sieg oder einen entsprechenden Verlust, dann be<lb break="no"/>ginnt automatisch, insbes. wenn eine andere Pers&#246;nlichkeit zur<lb/>
Verf&#252;gung steht, die Abl&#246;se. Dies geschieht bei uns in verh&#228;lt<lb break="no"/>nism&#228;&#223;ig humanen Bahnen und meistens verh&#228;ltnism&#228;&#223;ig reibungslos,<lb/>
in anderen Parteien korruptiv und manchmal auch spektakul&#228;r.<lb/>
Auf alle F&#228;lle aber und dies betr&#252;bt mich bis zu einem gewissen<lb/>
Grad, vielleicht auch <name type="person" ref="#per__97356">Blecha</name>, soweit habe ich mit ihm nicht<lb/>
diskutiert, die Willensbildung und F&#252;hrung einer Partei weitest<lb break="no"/>gehend ein Pers&#246;nlichkeitsproblem und vor allem eine Pers&#246;nlich<lb break="no"/>keitsfrage. Innerhalb der Bev&#246;lkerung in &#214;sterreich kommt auch<lb/>
immer mehr diese &#220;berzeugung zum Durchbruch, man w&#228;hlt eben den<lb/>
<name type="person" ref="#per__97668">Kreisky</name> und weniger die Sozialistische Partei als Verk&#246;rperung<lb/>
der sozialistischen Idee.</p><p xml:space="preserve">Im Klubvorstand berichtete dann <name type="person" ref="#per__97668">Kreisky</name> ganz kurz &#252;ber die Er<lb break="no"/>gebnisse der Aussprachen und es war wieder typisch, es gab dar&#252;ber<lb/>
keine Diskussion.</p><p xml:space="preserve">Die Ordensverleihung, wo diesmal &#252;ber 40 von mir &#252;berreicht wurden,<lb/>
war wieder improvisiert, hier mu&#223; ich allerdings gestehen, da&#223;<lb/>
ich es gar nicht anders will. Manchmal habe ich mich nur geirrt,<lb/>
weil man mir die Auszuzeichnenden auf eine Liste zusammen schrieb,<lb/>
anstelle wie ich es immer w&#252;nsche, jeden auf einen einzelnen<lb/>
Zettel, wie ich es bemerkte, habe ich sofort um Entschuldigung<lb/>
gebeten, dabei konnte ich wieder feststellen, wenn man kleine<lb/>
Fehler sofort zugibt, erwirbt man nur die Sympathie, keinesfalls<lb/>
eine Ablehnung. Au&#223;erdem m&#246;chte ich das n&#228;chste Mal fr&#252;her die<lb/>
einzelnen Zettel.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98072">WIESINGER</name>: Bitte MIT GROSSEN SCHRIFTTYPEN<lb/>
SCHREIBEN<lb/>
<pb n="23-1514" facs="23_1974-12-11_1514.jpg"/>Irgendwer hat mir vorgeschlagen, da&#223; ich Pr&#228;sidenten <name type="person" ref="#per__140717">Sabaditsch</name><lb/>
eine Auszeichnung, d.h. ein Schreiben von mir &#252;ber die erfolg<lb break="no"/>reiche T&#228;tigkeit als Pr&#228;s. des Markensenates &#252;berreichen soll,<lb/>
nachdem dies gesehen war, machte <name type="person" ref="#per__97469">Gehart</name> darauf aufmerksam, da&#223;<lb/>
ich den Richter belobigt habe, der vielleicht nach dem zweiten<lb/>
Weltkrieg sich um das Patentamt Verdienst gemacht hat, w&#228;hrend<lb/>
des Weltkrieges aber war er ein Richter, der vielleicht dem<lb/>
Gesetz gen&#252;ge, so w&#252;rde er sich sicher ausreden, aber als Blut<lb break="no"/>richter bekannt war. Ich bin kein Mensch der in der Vergangenheit<lb/>
des Einzelnen nachgr&#228;bt und der von jeden Menschen auch ethisch<lb/>
einwandfreien Lebenslauf verlangt, nur da&#223; ich gerade so einen<lb/>
Menschen mit einem pers&#246;nlichen Schreiben belobigen mu&#223;, sehe<lb/>
ich eigentlich nicht ein.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97377">BUKOWSKI</name>: Bitte kl&#228;re, wieso es dazu gekommen ist,<lb/>
und was insbesonders <name type="person" ref="#per__97688">Leberl</name> dazu sagt.</p><p xml:space="preserve">Ein wirkliches Bed&#252;rfnis war mir aber die <choice><choice><sic>Belobung</sic><corr>Belobigung</corr></choice></choice> von MR <name type="person" ref="#per__112190">Mock</name>,<lb/>
er ist mit dem Sektionsleiter <name type="person" ref="#per__97467">Gasser</name> gekommen und es war mir ein<lb/>
besonderes Vergn&#252;gen, ihn in dessen Anwesenheit die Initiative,<lb/>
die Arbeitsfreude und wenn auch ein bi&#223;chen umst&#228;ndlich, die<lb/>
gewissenhafte Vorbereitung des Berggesetzes herauszustreichen.<lb/>
&#220;berhaupt gibt es in der OB einige, die sehr flei&#223;ig sind und<lb/>
die anderen haben kaum etwas zu tun.</p><p xml:space="preserve">Dies wurde mir neuerdings best&#228;tigt, als SChef <name type="person" ref="#per__97915">Schipper</name> mich<lb/>
ersuchte, ich sollte den Rechnungshofvertreter, der jetzt bei<lb/>
uns die Oberste Bergbeh&#246;rde mit seinen Leuten pr&#252;ft, <name type="person" ref="#per__140434">Vogler</name>,<lb/>
kurz empfangen. Dieser erz&#228;hlte mir sofort, da&#223; er den ersten<lb/>
Eindruck, den er durch R&#252;cksprache mit zwei Abteilungen ge<lb break="no"/>wonnen hat, feststellen mu&#223;te, da&#223; diese kaum etwas zu tun<lb/>
haben. <name type="person" ref="#per__97915">Schipper</name> replizierte, da&#223; es eben an der F&#252;hrung der<lb/>
OB liegt und da&#223; wir dort sehr schwach sind. Ich wieder brachte<lb/>
<name type="person" ref="#per__97915">Schipper</name> ins Gespr&#228;ch und meinte, er h&#228;tte ja schon vor l&#228;ngerer<lb/>
Zeit auch gemeint, es geh&#246;rt eine Reorganisation vorgenommen, als<lb/>
ersten Schritt hat man vor meiner Zeit bereits die Agenden des<lb/>
Pr&#228;sidiums aus der OB in das Pr&#228;sidium des Handelsministeriums,<lb/>
insbes. Personal- u. Budgetpolitik &#252;bernommen. <name type="person" ref="#per__140434">Vogler</name> meinte,<lb/>
seit dieser Zeit haben sie noch weniger zu tun. Der Rechnungshof<lb break="no"/><pb n="23-1515" facs="23_1974-12-11_1515.jpg"/>bericht wird wahrscheinlich im Fr&#252;hjahr 1975 zu uns zur<lb/>
ersten Stellungnahme kommen, dies ist die einmalige Gelegen<lb break="no"/>heit dann die Reorganisation der OB gleich in Angriff zu<lb/>
nehmen, um den Plan, ihn mit der Energiesektion zusammenzulegen,<lb/>
durchzuf&#252;hren.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98053">WANKE</name> und <name type="person" ref="#per__97377">BUKOWSKI</name>: Bitte die Entwicklung genau ver<lb break="no"/>folgen, beeinflussen und unseren Plan entsprechend vorbereiten.</p><p xml:space="preserve">Gen.Dir. <name type="person" ref="#per__114051">Beuerle</name> und ein zweiter Herr, den ich nicht kenne,<lb/>
wollten mich daf&#252;r gewinnen, da&#223; ich in der Parit&#228;tischen<lb/>
Kommission daf&#252;r eintrete, da&#223; der Bierpreis doch jetzt endlich<lb/>
zur Verhandlung kommt. Sie brauchen die 110 Schilling pro hl,<lb/>
da ist eine 19 %-ige Erh&#246;hung, da der Aussto&#223; um 8 % zur&#252;ckge<lb break="no"/>gangen ist. <name type="person" ref="#per__114051">Beuerle</name> meinte, erstmalig m&#252;&#223;ten sie den Kredit<lb break="no"/>rahmen ausn&#252;tzen und um Steuerstundung ansuchen. Auch h&#228;tten<lb/>
sie nicht mehr die vorzeitige AfA verdient. Sein Begleiter<lb/>
erkl&#228;rte, sie h&#228;tten jetzt auf Grund des &#167; 3b, den die Handels<lb break="no"/>kammer vorgeschlagen hat, bereits ihre Kalkulationen so erstellt,<lb/>
da&#223; ich sie jederzeit auf Grund des 3b pr&#252;fen k&#246;nnte, noch<lb/>
scheinen diese nicht manipuliert, denn sie bauen sich auf die<lb/>
seinerzeitige 5-er Kalkulation, d.h. die 5 Brauereien, die die<lb/>
Unterlagen lieferten und die der Arbeiterkammer bekannt sind,<lb/>
auf. Die Brauindustrie hat auch schon bemerkt, da&#223; bei Preis<lb break="no"/>antr&#228;gen eine Kontinuit&#228;t auf alle F&#228;lle gewahrt werden mu&#223;.<lb/>
Er versprach mir, auf mein Verlangen, die entsprechenden Unter<lb break="no"/>lagen zu schicken. Bez&#252;glich ihres Preiswunsches sagte ich nur,<lb/>
nachdem sie am 1. M&#228;rz die letzte Preiserh&#246;hung bekommen haben,<lb/>
sehe ich kaum eine Chance, da&#223; dies vor M&#228;rz, der neue Preis<lb/>
inkrafttreten w&#252;rde.</p><p xml:space="preserve">Die wirtschaftspolitische Aussprache ergab das &#252;bliche Bild. Prof.<lb/>
<name type="person" ref="#per__97937">Seidel</name> vom Wirtschaftsforschungsinstitut brachte, ohne konkrete<lb/>
Ziffern vorlegen zu k&#246;nnen, auf Grund der Ergebnisse der letzten<lb/>
Monate eine Reihe von Einzeldaten und Prognosen. Die Dezember<lb break="no"/>aussprache mit den Interessensvertretungen und den Ministerien<lb/>
im Wirtschaftsforschungsinstitut mit der Dezemberprognose wird<lb/>
erst erfolgen. Meine vorl&#228;ufigen Ergebnisse geben mir aber nach<lb/>
wie vor das Recht optimistisch zu sein. Wir liegen im Verh&#228;ltnis<lb/>
<pb n="23-1516" facs="23_1974-12-11_1516.jpg"/>zu den anderen westeurop&#228;ischen L&#228;ndern noch immer sehr gut.<lb/>
<name type="person" ref="#per__97311">Androsch</name> wieder baute seine Aussprache bzw. seinen Beitrag darauf<lb/>
auf, dass er mit Recht die Prognoseziffern des Jahres 1973<lb/>
f&#252;r das Jahr 1974 als Grundlage nahm und nachwies, wie sehr sich da<lb break="no"/>mals &#8211; ohne die Prognostiker kritisieren zu wollen &#8211; sich diese ge<lb break="no"/>irrt haben. Die Ergebnisse sind alle wesentlich besser, als man<lb/>
damals prognostizierte. Ich bemerkte <name type="person" ref="#per__97469">Gehart</name> gegen&#252;ber, dass ich<lb/>
mich immer freue, wenn mein Optimismus best&#228;tigt wird, ich nur<lb/>
sehr gerne h&#228;tte, wenn <name type="person" ref="#per__97668">Kreisky</name> und auch <name type="person" ref="#per__97311">Androsch</name> nicht manchmal<lb/>
in eine ungeheuer pessimistische Welle verfallen, <name type="person" ref="#per__97469">Gehart</name> meinte,<lb/>
dass mein kontinuierlich dauernder Optimismus eine grosse<lb/>
Gefahr beinhaltet. Einmal m&#252;sste ja eine Rezession kommen und dann<lb/>
w&#252;rde es heissen, dass der Happy-Pepi eben nicht das richtige<lb/>
<choice><choice><sic>Sp&#252;r</sic><corr>G'sp&#252;r</corr></choice></choice> f&#252;r die Wirtschaftspolitik hat und seine Aussagen eben in<lb/>
diesem Punkt dann nicht zutreffen. In dieser dann sicher sehr<lb/>
pessimistischen und in der Bev&#246;lkerung gedr&#252;ckten Atmosph&#228;re<lb/>
werde ich dann garantiert zum Pr&#252;gelknaben. Soll ich aber des<lb break="no"/>halb auch denselben Fehler machen, dass ich, wenn irgendwo eine<lb/>
Schwierigkeit auftaucht, sofort wie <name type="person" ref="#per__97668">Kreisky</name> dies manchmal macht,<lb/>
in Pessimismus verfallen. Besonders wenn er von Aussprache mit<lb/>
Deutschen oder sonstigen Freunden in der Internationale zur&#252;ckkommt,<lb/>
dann meint auch er, es m&#252;sste die Rezession auch auf uns st&#228;rker<lb/>
&#252;bergreifen und wir k&#246;nnten uns nicht als Insel der Seligen be<lb break="no"/>trachten, wo dies nicht passieren k&#246;nnte. Nat&#252;rlich kann dies pas<lb break="no"/>sieren, nat&#252;rlich steht man dann gut da, wenn es passiert und man<lb/>
hat es prophezeit. Nat&#252;rlich wird <name type="person" ref="#per__97647">Koren</name>, der ununterbrochen schwarz<lb/>
malt seit 1970, einmal recht behalten. Aber wie oft haben die sich<lb/>
schon geirrt! Da der &#214;sterreicher und ganz besonders der Wiener<lb/>
als Raunzer und im Grunde genommen als Pessimist eine solche<lb/>
Entwicklung erwartet, ist er gerade f&#252;r eine solche Aussage sehr<lb/>
empf&#228;nglich. Ich hoffe nur, dass es w&#228;hrend meiner Regierungszeit<lb/>
niemals zu einer solchen Entwicklung kommt. &#220;brigens, kommt es<lb/>
zu einer solchen Entwicklung, dann ist sozusagen meine Regierungs<lb break="no"/>zeit sowieso bald zu Ende, weil sich dies dann sofort bei den<lb/>
n&#228;chsten Wahlen ganz katastrophal niederschlagen muss. Ich glaube<lb/>
n&#228;mlich nicht an die Theorie, dass man dann der Bev&#246;lkerung ein<lb break="no"/>reden kann, die sozialistische Partei ist die Partei f&#252;r schlechte<lb/>
Zeiten und jetzt sind schlechte Zeiten. Wenn wir &#252;berhaupt Chance<lb/>
haben, die n&#228;chsten Wahlen zu gewinnen, dann nur, wenn wir Opti<lb break="no"/>mismus, Zukunftsgl&#228;ubigkeit ausstrahlen. Wenn wir jetzt bei den<lb/>
<pb n="23-1517" facs="23_1974-12-11_1517.jpg"/>jungen Leute schlecht ankommen, so glaube ich deshalb, weil diese<lb/>
manchmal das Gef&#252;hl haben, dass wir gar nicht mehr die Fort<lb break="no"/>schrittlicheren sind. Ich kann nicht glauben, aber man m&#252;sste es<lb/>
doch glaube ich einmal untersuchen, dass sich die Jugend mehr dem<lb/>
Konservativismus zuwendet. M&#246;glich allerdings w&#228;re es.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97646">KOPPE</name> UND <name type="person" ref="#per__98053">WANKE</name>: Was sagt die Grundsatz&#252;berlegung,<lb/>
was sagt die Propaganda?</p><p xml:space="preserve">Pr&#228;s. <name type="person" ref="#per__97637">Kloss</name> von der OeNB leierte sein Ziffernmaterial herunter,<lb/>
f&#252;r die meisten unverst&#228;ndlich, denn so schnell kann man die Zif<lb break="no"/>fernkombination gar nicht aufnehmen oder gar &#252;berdenken.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97469">GEHART</name>: Bitte pr&#228;pariere dieses Material und diskutie<lb break="no"/>ren wir einmal dar&#252;ber.</p><p xml:space="preserve">In der Diskussion war nur der Beitrag von <name type="person" ref="#per__97769">Mussil</name> interessant,<lb/>
der immer wieder gest&#252;tzt auf seine Handelskammerb&#252;ro- und -Abtei<lb break="no"/>lungen entsprechende Erg&#228;nzungen und neue Gesichtspunkte liefern<lb/>
kann. Da ich den &#214;lminister <name type="person" ref="#per__126956">Abdul Karim</name> vom Flughafen abholen<lb/>
musste, konnte ich die weitere Diskussion und insbesondere das<lb/>
Ergebnis der anschliessenden Parit&#228;tischen Kommission nicht mehr<lb/>
im wahrsten Sinne des Wortes erleben, habe aber sicherlich nichts<lb/>
vers&#228;umt.</p><p xml:space="preserve">Die Heurigenveranstaltung im 21. Bezirk, vom Wiener Sekret&#228;r <name type="person" ref="#per__97786">Nittel</name><lb/>
eingeladen &#8211; es sollte angeblich der Wiener Vorstand dort sein &#8211;<lb/>
in Wirklichkeit waren es nur die Abgeordneten, die daran Interesse<lb/>
gehabt haben, es waren also nicht nur Wiener, sondern auch andere<lb/>
soz. Abgeordnete der L&#228;nder anwesend &#8211; verlief wie jede Heurigenpar<lb break="no"/>tie. Ich sage immer, wenn es wenigstens keine Musik dabei g&#228;be,<lb/>
k&#246;nnte man sich unterhalten. Gott sei Dank sind die meisten<lb/>
bereits im 1/2 10 Uhr gegangen. Wenn man sich aber von solchen<lb/>
Veranstaltungen ausschliesst, wird man sofort als fader Kerl,<lb/>
wom&#246;glich noch als &#252;berheblich, genau das will ich nicht sein,<lb/>
bezeichnet.</p><p xml:space="preserve"/></div>
      </body>
      <back>
         <pb n="23_1511_14" facs="23_1974-12-11_1511-14.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 11.12.1974</head>
            <gap reason="sampling"/>
         </div>
         <pb n="23_1517_01" facs="23_1974-12-11_1517-01.jpg"/>
         <div type="attachment" subtype="other">
            <head>Information f&#252;r den Herrn BM betr. Auszeichnung Pr&#228;s. Sabaditsch</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
