<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760413">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 13. April 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band30_1976-04-13</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-04-13">Dienstag, 13. April 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-14">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="30-0505" facs="30_1976-04-13_0505.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 13. April 1976<lb/>
</p>
            <p xml:space="preserve">NR <name type="person" ref="#per__97545">Hellwagner</name> ersucht mich f&#252;r das Stift Reichersberg, Abt <name type="person" ref="#per__143957">Millacher</name><lb/>
hat ihn darum ersucht, bei Gen.Direktor <name type="person" ref="#per__139517">Diwald</name> der RAG zu intervenie<lb break="no"/>ren, damit diese &#214;lbohrgesellschaft eine Sonde nach Heilwasser<lb/>
bei ihnen bohrt. <name type="person" ref="#per__139517">Diwald</name> verspricht mir, sich mit <name type="person" ref="#per__143957">Millacher</name> ins<lb/>
Einvernehmen zu setzen. Er hat zwar einen Abt <name type="person" ref="#per__143958">Rentmeister</name> bereits<lb/>
vor Monaten auf meine Intervention informiert, dass momentan eine<lb/>
Bohrung nicht in Frage kommt. Die Oberste Bergbeh&#246;rde verbietet<lb/>
ihnen eine solche, weil das Bohrger&#228;t dringend f&#252;r &#214;l- und Gas<lb break="no"/>suche ben&#246;tigt wird. Ich erkl&#228;re <name type="person" ref="#per__139517">Diwald</name>, dass wenn er im Bohrprogramm<lb/>
eine M&#246;glichkeit sieht, ich auf alle F&#228;lle als Oberster Bergherr<lb/>
diese Wasserbohrung tolerieren w&#252;rde. Leider muss er 2.000 m bohren<lb/>
und die Kosten sind 6&#8211;8 Mill. S. Das Stift d&#252;rfte sich dar&#252;ber<lb/>
nicht ganz klar sein<add>[Fehlstelle, Anm.]</add> ! Bei dieser Gelegenheit sagt er mir,<lb/>
dass Min.Rat <name type="person" ref="#per__112191">Mayer</name> sein Ansuchen um Verl&#228;ngerung der Bohrkonzession<lb/>
f&#252;r Wels und Rettenbach, die im Juli 1980 auslauft, noch immer<lb/>
nicht positiv reagiert hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Lass Dir bitte berichten.<lb/>
</p>
            <p xml:space="preserve">Botschafter <name type="person" ref="#per__143959">Enderl</name> aus London berichtet mir allerdings nur bekannte<lb/>
Tatsachen von der Insel. Grossbritannien ist nach seiner Auffassung<lb/>
nicht verloren, ich glaube eine solche Behauptung kann wirklich<lb/>
nur jemand aufstellen, der Geschichte und ganz besonders nicht<lb/>
die der britischen Insel kennt, dass die Gewerkschaften zersplittert<lb/>
sind in 126 Organisationen und man dr&#252;ber unsere Sozial- und Wirt<lb break="no"/>schaftspartnerschaft bewundert, war mir auch nichts Neues. Auch hier<lb/>
muss man die Tradition und vor allem einmal die Geschichte und die<lb/>
Mentalit&#228;t der Briten genau kennen. Dass die Regierung sich nicht von<lb/>
Europa wegwenden will, andererseits eine doch noch einigermassen<lb/>
unabh&#228;ngige Politik versucht, ist vielleicht das Dilemma. <name type="person" ref="#per__139786">Jenkins</name><add>[evtl. Falschidentifikation, Anm.]</add><lb/>
meint er, der extremste Europa-Vertreter, wird wahrscheinlich, wenn<lb/>
er als Pr&#228;sident zur Europ&#228;ischen Gemeinschaft gerufen wird, diese<lb/>
Berufung annehmen. Die Konservativen unter der neuen F&#252;hrung<lb/>
von Frau <name type="person" ref="#per__123749">Thatcher</name> hat seiner Meinung weder ein Programm, noch haben<lb/>
sie Chancen, bei den Wahlen wirklich zu gewinnen. Eine Wahlreform,<lb/>
wie man seinerzeit in Anlehnung an das europ&#228;ische Verh&#228;ltniswahl<lb break="no"/>recht, wird jetzt weniger verlangt, besprochen und diskutiert.<lb/>
</p>
            <pb n="30-0506" facs="30_1976-04-13_0506.jpg"/>
            <p xml:space="preserve">Die am meisten davon Benachteiligten sind die Liberalen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__114599">Turnauer</name> berichtet mir &#252;ber sein Sulfatzellstoff-Projekt. Seiner<lb/>
Meinung nach m&#252;sste es zu diesem Projekt unter allen Umst&#228;nden<lb/>
kommen, weil wir erstens Sulfatzellstoff brauchen, zweitens er<lb/>
die notwendigen Holzmengen in Nieder&#246;sterreich ohne weiteres aufbringen<lb/>
k&#246;nnte und er selbst zugibt, dass seine Sulfitzellstoff-Produktion &#8211;<lb/>
wie er sich ausdr&#252;ckt &#8211; man bald vergessen kann. Total veraltet<lb/>
und zu klein. Das Projekt, erkl&#228;re ich ihm, verteuert sich aller<lb break="no"/>dings von Monat zu Mont, von 1,6 Mia. S ist man jetzt schon auf<lb/>
2 bis wahrscheinlich aber 2,4 Mia. S gelandet-. Wenn man will,<lb/>
eine 50 %-ige Verteuerung innerhalb der paar Jahre, was es diskutiert<lb/>
wird. <name type="person" ref="#per__114599">Turnauer</name> sagt zwar, er sei sich mit Borregaard jetzt wegen<lb/>
der kapitalm&#228;ssigen Beteiligung einig, kann mir aber selbst in groben<lb/>
Z&#252;gen keine endg&#252;ltige neue Finanzierung mitteilen. Noch immer<lb/>
gilt 500 Mill. S Eigenkapital von <name type="person" ref="#per__114599">Turnauer</name> und den Borregaard-Leuten<lb/>
aufgebracht, 300 Mill. Waldbesitz, der Rest durch Kredite der Banken<lb/>
und durch irgendwelche &#246;ffentlichen Fonds.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: <name type="person" ref="#per__108746">Haffner</name> soll jetzt endlich versuchen, eine<lb/>
Stellungnahme aller Beteiligten zur Finanzierung zu bekommen.<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <name type="person" ref="#per__97854">Rabus</name> von Steyr-Daimler-Puch ruft verzweifelt an, dass jetzt<lb/>
10 Traktoren von Polen Type Ursus gekommen sind. Der Importeur und<lb/>
H&#228;ndler <name type="person" ref="#per__143960">Moser</name> verweist in einem Rundschreiben, dass jederzeit jede<lb/>
Menge lieferbar sei. <name type="person" ref="#per__108322">Meisl</name> teilt mir mit, dass vor l&#228;ngerer Zeit<lb/>
10 Traktoren genehmigt wurden, dass jetzt aber 10 Traktoren bereits<lb/>
abgelehnt worden sind. Die Polen versuchen hier Fuss zu fassen und<lb/>
liefern die Traktoren um 30&#8211;50 % billiger. Ich hatte seinerzeit<lb/>
den Steyr-Daimler-Puch-Leute empfohlen, sie sollten sich mit den<lb/>
Polen arrangieren, denn wenn sie jetzt mit Polmot ein so grosses<lb/>
Lieferprogramm abwickeln, m&#252;sste es doch m&#246;glich sein, die Traktoren-<lb/>
Frage mit den polnischen Stellen zu besprechen. Nat&#252;rlich m&#252;ssen die<lb/>
Polen ja fr&#252;her oder sp&#228;ter die Milliarden-Kredite zur&#252;ckzahlen und<lb/>
versuchen deshalb, jedweden Export ihrer Produkte in &#214;sterreich, wenn<lb/>
Steyr-Daimler-Puch geschickt ist, nimmt sie die Generalvertretung<lb/>
von Ursus-Traktoren und versucht irgendein Arrangement. Ansonsten werden<lb/>
die Polen auf alle F&#228;lle versuchen, hier in &#214;sterreich mit ihren Waren<lb/>
Fuss zu fassen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Lass Dir bitte genau &#252;ber die Entwicklung berichten.<lb/>
</p>
            <pb n="30-0507" facs="30_1976-04-13_0507.jpg"/>
            <p xml:space="preserve">Waagner-Biro &#8211; Dir. <name type="person" ref="#per__112955">B&#246;hm</name> &#8211; beschwert sich, dass Leykam nicht den<lb/>
Laugeverdampfer mit 50 Mill. S Wert ungef&#228;hr bei ihnen bestellt hat.<lb/>
Ich setze ihnen auseinander, dass ich mit Gen.Dir. <name type="person" ref="#per__119263">Spiegelfeld</name><lb/>
dar&#252;ber eine Aussprache gehabt habe und dieser mir nachgewiesen hat,<lb/>
dass in seinem Verfahren die amerikanische Lizenz, welche Waagner-<lb/>
Biro produziert und vertritt, nicht zweckm&#228;ssig ist. Die Eindickung<lb/>
erfolgt nur bis 50 % und er braucht eine 57 %-ige Eindickung. Wenn<lb/>
<name type="person" ref="#per__119263">Spiegelfeld</name> dazu gezwungen w&#228;re, m&#252;sste er ein ungeheures Risiko<lb/>
eingehen. Im Rahmen dieses Milliardenprojektes k&#246;nnte dann durch den<lb/>
Ausfall der Lauge-Eindickung die ganze Produktion gef&#228;hrdet sein.<lb/>
&#196;hnlich, sagt <name type="person" ref="#per__119263">Spiegelfeld</name>, und das erkl&#228;re ich den Waagner-Biro-Leuten,<lb/>
ergehe es Steyrerm&#252;hl mit dem <choice><choice><sic>Kopplendverfahren</sic><corr>?</corr></choice></choice> und der einen Ma<lb break="no"/>schinen von der V&#214;EST. Dort wird jetzt seit Monaten herumexperimentiert<lb/>
und die V&#214;EST hat grosse Aufwendungen und einen schlechten Ruf auf<lb/>
diesem Gebiet sich mit dieser Durchf&#252;hrung und dem Anbot eingewirt<lb break="no"/>schaftet. Waagner-Biro gibt zu, dass durch meine Intervention<lb/>
sie sofort den Kessel bekommen haben und dass ich mich sehr wohl f&#252;r<lb/>
ihre Firma ja &#252;berhaupt f&#252;r die gesamte Wirtschaft, wie der General<lb break="no"/>direktor <name type="person" ref="#per__112955">B&#246;hm</name> sich ausdr&#252;ckte, einsetze. In diesem Fall muss er zugeben,<lb/>
w&#228;re das Risiko zwar wie er behauptet nicht goss, ich aber werde<lb/>
keinesfalls und kann es auch gar nicht, auf Leykam hier noch einen<lb/>
st&#228;rkeren Druck, um &#246;sterr. Waren zu kaufen, aus&#252;ben. Leykam selbst<lb/>
versicherte mir ja, dass auch das nordische Lizenzverfahren zu 50 %<lb/>
mit &#246;sterreichischen Firmen &#8211; Andritz &#8211; ausgef&#252;hrt wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: <name type="person" ref="#per__108746">Haffner</name> soll sich st&#228;ndig berichten lassen.<lb/>
</p>
            <p xml:space="preserve">Wegen der Aufsichtsratsreduzierung bei den Sondergesellschaften<lb/>
rufe ich LH-Stv. <name type="person" ref="#per__97935">Sebastian</name> und <name type="person" ref="#per__97389">Czettel</name> an. <name type="person" ref="#per__97935">Sebastian</name> ist einver<lb break="no"/>standen, dass er auf sein Mandat bei der Drau sofort verzichtet, wenn<lb/>
auch die &#214;VP auf ihr steirisches Mandat verzichtet. Beides wird mir<lb/>
aber sicherlich nicht gelingen. Damit ist die Reduzierung von 2<lb/>
Landesvertretern auf einen eigentlich bevor ich mit <name type="person" ref="#per__113131">Niederl</name> noch<lb/>
spreche in meinen Augen schon gescheitert. <name type="person" ref="#per__113131">Niederl</name> kann ich aber<lb/>
leider nicht erreichen. <name type="person" ref="#per__97389">Czettel</name> wieder hat gr&#246;sste Bedenken, dass<lb/>
<name type="person" ref="#per__112031">Maurer</name> allein in der Donau jetzt als n&#246;. Vertreter aufscheint. Er<lb/>
m&#246;chte deshalb unter allen Umst&#228;nden seinen SP&#214;-Vertreter dort behalten.<lb/>
</p>
            <pb n="30-0508" facs="30_1976-04-13_0508.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__113374">Gassner</name> und <name type="person" ref="#per__111410">K&#246;nig</name> haben eine Pressekonferenz abgehalten, wo sie<lb/>
&#252;ber die Terror-Personalpolitik der Sozialisten und <name type="person" ref="#per__111410">K&#246;nig</name> u.a.<lb/>
auch &#252;ber die in der Elektrizit&#228;tswirtschaft berichtet. Ich<lb/>
ersuche <name type="person" ref="#per__112014">Erbacher</name> sofort eine entsprechende Reaktion zu setzen,<lb/>
da er pers&#246;nlich zitiert wird. Was den Angriff auf das Ministerium<lb/>
betrifft, so veranlasse ich sofort, dass wir eine entsprechende<lb/>
Darstellung, wenn auch kurz, weil die Zeit dr&#228;ngt, hinausgeben.<lb/>
Ungl&#252;ckseligerweise ist die Elektrizit&#228;tswirtschaft nach langen<lb/>
Jahren wieder einmal zu diesem Zeitpunkt zusammengebrochen. <name type="person" ref="#per__112014">Erbacher</name><lb/>
erkl&#228;rt deshalb Sekt.Chef <name type="person" ref="#per__107937">Frank</name>, dass er sich zwar dagegen wehren<lb/>
wird, aber momentan keine Zeit hat. Da es sich scheinbar um einen<lb/>
gr&#246;sseren Zusammenbruch handelt, fahre ich zum Bundeslastverteiler.<lb/>
Dort wird mir zu meiner gr&#246;ssten Verwunderung mitgeteilt, dass<lb/>
ein deutsches Umspannwerk ausgefallen ist und wir mitgerissen wurden.<lb/>
Ich hatte immer fest angenommen, dass eine Trennung zwischen den<lb/>
beiden Netzen &#8211; Deutschland und &#214;sterreich &#8211; entweder automatisch<lb/>
erfolgt oder so schnell durchgef&#252;hrt werden kann, dass wir nicht<lb/>
ebenfalls fast im ganzen Osten und Mitte zusammenbrechen. <name type="person" ref="#per__112014">Erbacher</name><lb/>
und seine Fachleute geben mir zwar eine plausible Erkl&#228;rung, doch<lb/>
bin ich &#252;ber diesen Zustand nicht sehr gl&#252;cklich. Ich sage daher<lb/>
auch, man sollte Vorkehrungen treffen, dass dies in Hinkunft nicht<lb/>
wieder passieren kann. Die Techniker m&#252;ssten doch eine entsprechende<lb/>
L&#246;sung finden. Anfangs konnte sich &#252;berhaupt niemand erkl&#228;ren, wieso<lb/>
der rapide Zusammenbruch des fast gesamten Netzes erfolgte. Es<lb/>
hat angeblich keinerlei Anzeichen gegeben, Dies kann ich mir wieder<lb/>
nicht vorstellen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="30_0504_01" facs="30_1976-04-13_0504-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 13.4.1976</head>
         </div>
      </back>
   </text>
</TEI>
