<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19781123">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 23. November 1978 bis Sonntag, der 26. November 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band45_1978-11-23</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1978-11-23" to="1978-11-26">Donnerstag, 23. November 1978 bis Sonntag, 26. November 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-07-27">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="45-1369" facs="45_1978-11-23_1978-11-26_1369.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 23. November bis Sonntag 26. November 1978<lb/>
</p>
            <p xml:space="preserve">Die EFTA-Tagung in Genf auf Ministerebene war eine Routinesitzung<lb/>
wie alle anderen auch. Ich kann mich nicht durchsetzen, dass nur<lb/>
einmal im Jahr diese Minister-EFTA-Tagung stattfindet und vor allem<lb/>
in einem Tag erledigt ist. Die Tagesordnung wird schrecklich lang<lb break="no"/>wierig gezogen, nur damit man wenigstens bis Freitag mittags etwas<lb/>
zu besprechen hat. Auch die informelle Zusammenkunft hat sich jetzt<lb/>
institutionalisiert. Urspr&#252;nglich hatte ich, als ich dies entrierte,<lb/>
beabsichtigt, man sollte sich formlos zusammensetzen, ohne dass es zu<lb/>
einer &#220;bersetzung, Protokoll usw. weiter kommen sollte. Einige Male<lb/>
wurde dies auch gemacht, indem man ein gemeinsames Fr&#252;hst&#252;ck ein<lb break="no"/>genommen hat und dabei eben informelle Gespr&#228;che gef&#252;hrt hat. Jetzt<lb/>
geschieht alles im Rahmen und in der Organisation im EFTA-Geb&#228;ude<lb/>
und ist in Wirklichkeit nichts anderes als eine zweite normale<lb/>
Sitzung. Meistens werden sogar die Gegenst&#228;nde im informellen be<lb break="no"/>sprochen und dann genauso im formellen Teil.<lb/>
</p>
            <p xml:space="preserve">Bei der jetzigen Tagung war der einzig interessante Punkt der Ab<lb break="no"/>schluss mit Spanien. Dabei musste ich dann im Laufe der Zeit fest<lb break="no"/>stellen, dass &#214;sterreich eigentlich auf der einen Seite ganz gut abge<lb break="no"/>schnitten hat, bei Schokolade dagegen ausgesprochen benachteiligt<lb/>
wird. Bei den bilateralen Verhandlungen &#252;ber den Agrarbereich wurden<lb/>
f&#252;r die wichtigsten Produkte der Spanier, wie z.B. S&#252;dfr&#252;chte, eine<lb/>
Zollbindung angeboten und daf&#252;r auch entsprechende Gegenkonzession<lb/>
erzielt. Im weiteren Verlauf dann mit anderen Staaten war insbesondere<lb/>
Finnland daran interessiert, den Schokoladeexport nach Spanien auf<lb break="no"/>recht zu erhalten und verlangte deshalb eine gewisse Senkung der festen<lb/>
Teilbetr&#228;ge, im Klartext eine Zollsenkung. Schweden erhielt diese<lb/>
Konzession dann ebenfalls, angeblich sogar nur dadurch, dass sie sich<lb/>
bereit erkl&#228;rt haben, f&#252;r den bilateralen Teil einen spanischen Text<lb/>
als authentisch zuzulassen. &#214;sterreich hat bei seinen Verhandlungen<lb/>
auf diese Frage Schokolade nicht entsprechend hart reagiert und wir<lb/>
h&#228;tten jetzt als einziger Staat, nachdem auch alle anderen diese Sen<lb break="no"/>kung erreichten, den h&#246;chsten Zollsatz zu bezahlen. Botschafter<lb/>
<name type="person" ref="#per__118679">Nettel</name>, der die Verhandlungen f&#252;hrte, hatte ausdr&#252;cklich sowohl den<lb/>
MR <name type="person" ref="#per__118678">Reisch</name> vom Landwirtschaftsministerium als auch den Vertreter der<lb/>
Handelskammer Dr. <name type="person" ref="#per__114914">Schwarz</name> gefragt, ob alles jetzt unter Dach und<lb/>
Fach sei und f&#252;r alle akzeptabel ist. Dies wurde ihm bejaht. Jetzt<lb/>
sind alle sehr betropetzt<add>[Wienerisch f&#252;r best&#252;rzt, konsterniert, niedergeschlagen]</add>. Ich selbst erkl&#228;rte sofort, hier m&#252;sste<lb/>
<pb n="45-1370" facs="45_1978-11-23_1978-11-26_1370.jpg"/>man neue Schritte unternehmen. Gegebenenfalls, drohte ich, w&#252;rde<lb/>
ich mich im Ministerrat gegen den Abschluss querlegen. Ich kann<lb/>
mir nicht vorstellen, dass wir diese Situation akzeptieren, wo ge<lb break="no"/>nau nur unsere S&#252;sswarenindustrie benachteiligt ist. Bei einer Vor<lb break="no"/>besprechung riefen wir sofort den &#214;sterreichischen Botschafter<lb/>
in Madrid an und beauftragten ihn, er sollte bei der spanischen<lb/>
Regierung intervenieren. Ich selbst erkl&#228;rte, w&#252;rde mir sofort den<lb/>
spanischen Botschafter in Wien kommen lassen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte die Unterlagen von <name type="person" ref="#per__115656">Steiger</name> verschaffen<lb/>
und dann den Botschafter noch diese Woche vorladen.<lb/>
</p>
            <p xml:space="preserve">Mit Bundesrat <name type="person" ref="#per__111708">Honegger</name> besprach ich die M&#246;glichkeit Weizen aus<lb/>
&#214;sterreich nach der Schweiz zu exportieren. Die Schweizer kaufen<lb/>
bis zu 400.000 Tonnen Qualit&#228;tsweizen aus Kanada. Sie waren sehr<lb/>
erstaunt von uns zu erfahren, dass &#214;sterreich auch eine solche<lb/>
Qualit&#228;t liefern kann. Exporteur <name type="person" ref="#per__58381">Fritz Mauthner</name> hat mich bei meiner<lb/>
Abreise informiert, dass jetzt die Landwirtschaftskammer, Dr. <name type="person" ref="#per__123746">Slezak</name><lb/>
eine Probe nach der Schweiz nimmt, <name type="person" ref="#per__123746">Slezak</name> habe ich in Genf getrof<lb break="no"/>fen. Er hat wirklich eine gr&#246;ssere Menge hin&#252;bergeschmuggelt und<lb/>
sie bei der eidgen&#246;ssischen Getreideverwaltung abgegeben. Ich ver<lb break="no"/>suchte den Schweizern <name type="person" ref="#per__111708">Honegger</name>, Staatssekret&#228;r <name type="person" ref="#per__118681">Jolles</name> und den daf&#252;r<lb/>
zust&#228;ndigen Beamten <name type="person" ref="#per__114048">Sommaruga</name> klarzumachen, welche handelspolitischen<lb/>
Vorteile es f&#252;r die Schweiz bringt, wenn sie bei uns das Getreide<lb/>
kaufen. Auch neutralit&#228;tspolitische Gesichtspunkte w&#252;rden hier eine<lb/>
grosse Rolle spielen. Besser beim Nachbarn langfristige Vertr&#228;ge<lb/>
zu haben als aus Kanada im Kriegsfall vielleicht nichts zu bekommen.<lb/>
Die Schweizer werden es sich genau &#252;berlegen.<lb/>
</p>
            <p xml:space="preserve">Ein weiteres Problem ist, dass die Schweizer die Tara, d.h. die<lb/>
Verpackung, zur Absch&#246;pfung gewichtsm&#228;ssig heranziehen. Dadurch<lb/>
wurden unsere Keksimporte von Walde, Innsbruck, in die Schweiz un<lb break="no"/>m&#246;glich. Ein diesbez&#252;glicher Wunsch wurde von <name type="person" ref="#per__111708">Honegger</name> sofort zur<lb/>
Kenntnis genommen. Man solle dies pr&#252;fen, war seine Meinung. Sein<lb/>
Beamter <name type="person" ref="#per__114048">Sommaruga</name> hatte dagegen sofort wieder die Schweizer Forderung,<lb/>
man m&#252;sse jetzt doch noch einmal pr&#252;fen, ob die Ursprungszeugnisse<lb/>
bez. St&#228;rkeeinfuhr aus der Schweiz wirklich so streng gehandhabt<lb/>
werden m&#252;ssen. Da die Schweiz keine eigene St&#228;rkeerzeugung hat,<lb/>
wurden Exporte der Schweiz, die eigentlich St&#228;rke aus den Oststaaten<lb/>
<pb n="45-1371" facs="45_1978-11-23_1978-11-26_1371.jpg"/>oder Weststaaten beinhaltet, bis vor kurzem in &#214;sterreich akzep<lb break="no"/>tiert, jetzt aber zur&#252;ckgewiesen. Die alte Schweizer Taktik, wenn<lb/>
man uns ein klein wenig entgegenkommt, verlangt man sofort Gegen<lb break="no"/>leistung.<lb/>
</p>
            <p xml:space="preserve">Das Aussenministerium, insbesondere Aussenminister <name type="person" ref="#per__108328">Pahr</name> selbst<lb/>
ersucht mich, ich sollte bei der UNCTAD-Sitzung &#252;ber die Er<lb break="no"/>richtung des Rohstoffonds teilnehmen. Botschafter <name type="person" ref="#per__118679">Nettel</name> hat mir<lb/>
bei der Ankunft dringst davon abgeraten. Angesehen davon, dass<lb/>
ich mich dann doch etliche Stunden von der zwar faden und nichts<lb/>
Neues bringenden formellen Sitzung der EFTA h&#228;tte entschuldigen m&#252;s<lb break="no"/>sen, meinte er, man erwartet, wenn ein europ&#228;ischer Minister kommt,<lb/>
dass dieser sofort entsprechende Zusagen macht. Dies w&#252;rde dem<lb/>
Verhandlungsverlauf nur abtr&#228;glich sein und vor allem die Position<lb/>
&#214;sterreichs nicht st&#228;rken, sondern sein Ansehen schw&#228;chen, da ich<lb/>
nat&#252;rlich keinerlei Zusagen h&#228;tte machen k&#246;nnen. Die EFTA-Staaten<lb/>
hatten sich deshalb vorgenommen, u.zw. auf Vorschlag des finnischen<lb/>
Vorsitzenden, ein gemeinsames Essen mit den Entwicklungsl&#228;nder-Ministern<lb/>
abzuhalten. Wie sich dann sehr bald herausstellte, waren ganz wenige<lb/>
Entwicklungsminister nur anwesend und noch weniger bereit zu diesem<lb/>
Essen zu kommen. Die Meinung <name type="person" ref="#per__118679">Nettels</name> war daher, auch dort sollte ich<lb/>
gar nicht teilnehmen. In Hinkunft weiss ich, dass man sich weniger<lb/>
auf die Informationen in Wien verlassen soll, sondern doch mehr<lb/>
direkten Kontakt mit den Betroffenen aufnehmen m&#252;sste.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Das n&#228;chste Mal bitte gleich mit Genf per<lb break="no"/>s&#246;nlich sprechen.<lb/>
</p>
            <p xml:space="preserve">Ein wichtiger Punkt bei der formellen Sitzung dann war die gemeinsame<lb/>
Beratungen zwischen dem Konsultativkomitee und den Ministern. Der<lb/>
norwegische Kollege <name type="person" ref="#per__113376">Bakke</name> verlangte im Auftrag seiner Gewerkschafts<lb break="no"/>bewegung, dass in Hinkunft ein st&#228;rkerer Kontakt stattfinden sollte.<lb/>
Man dachte allen Ernstes daran eigene Tagungen wie seinerzeit in<lb/>
Stockholm zu organisieren. Dies konnte ich verhindern. Letzten Endes<lb/>
haben dann sogar die Schweizer zugestimmt, die vor allem die Interessens<lb break="no"/>vertretungen ausschalten wollen und reine Ministergespr&#228;che immer<lb/>
auf Staatsebene f&#252;hren m&#246;chten, dass vor der n&#228;chsten EFTA-Tagung auf<lb/>
Ministerebene in Bod&#248;/Norw. die Konsultativmitglieder zu einem Ge<lb break="no"/><pb n="45-1372" facs="45_1978-11-23_1978-11-26_1372.jpg"/>spr&#228;ch dort hin eingeladen werden. Die Schweizer haben dann in<lb/>
der offiziellen Sitzung nach wirklich langen und internen Bera<lb break="no"/>tungen und Verhandlungen mit den Norwegern einer solchen L&#246;sung<lb/>
zugestimmt, in ihrem Papier mich namentlich genannt und diesen<lb/>
Vorschlag als einzig m&#246;glichen und guten hingestellt. Sarkastisch<lb/>
und zynisch sagte ich zu unseren &#246;sterreichischen Delegations<lb break="no"/>mitgliedern, das gibt mir jetzt ein grosses Erfolgserlebnis inner<lb break="no"/>halb der EFTA mit dieser Frage doch durchgedrungen zu sein. Die<lb/>
n&#228;chste Sitzung wird also nicht in Genf abgehalten, sondern in Nor<lb break="no"/>wegen, was die Norweger schon l&#228;ngere Zeit forderten. Ich bin zwar<lb/>
&#252;berzeugt, dass es landschaftlich eine Abwechslung ist, nicht in<lb/>
Genf oder Oslo, sondern da oben im Norden zu tagen, an dem Sitzungs<lb break="no"/>verlauf und vor allem aber an der Art und Weise der gesamten EFTA-<lb/>
Abwicklung wird sich nichts &#228;ndern: Empfang am Vorabend, dann in<lb break="no"/>formelle Sitzung, dann formelle Sitzung, dann das ber&#252;hmte Abend<lb break="no"/>essen mit Tanz und Trinken oft bis 3 Uhr fr&#252;h. Ich werde sicherlich<lb/>
genau wie in der Schweiz um 10 Uhr nach Hause gehen. Am n&#228;chsten<lb/>
Tag dann weitere Fortsetzung mit Kommunique und schliesslich dann<lb/>
Abflug. Dort allerdings wird dann noch die M&#246;glichkeit sein, die<lb/>
W&#252;nsche des Konsultativkomitees anzuh&#246;ren resp. vielleicht sogar<lb/>
zu diskutieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte auf n&#228;chstes Jour-fixe AK setzen.<lb/>
</p>
            <p xml:space="preserve">Da ich mir das Essen mit den Entwicklungsl&#228;ndern ersparen konnte,<lb/>
war es m&#246;glich den Jour-fixe mit AK und &#214;GB doch noch durchzuf&#252;hren.<lb/>
Dr. <name type="person" ref="#per__97627">Kienzl</name>, GD der Nationalbank, berichtete, dass die Leistungsbilanz<lb/>
jetzt garantiert im heurigen Jahr h&#246;chsten 10 Mia Schilling gegen<lb break="no"/>&#252;ber 29 Mia im Vorjahr betragen wird. Auch bei einer &#214;lpreisstei<lb break="no"/>gerung von 7% und sonstigen teils restriktiven, teils steigenden<lb/>
Preisen wird es notwendig sein, im n&#228;chsten Jahr gr&#246;ssere Anstrengun<lb break="no"/>gen zu unternehmen, um das Handelsbilanzdefizit und dann vor allem<lb/>
auch das Leistungsfinanzdefizit noch weiter runterzubringen. Immer<lb break="no"/>hin hatten wir bis zum Jahre 1973 10 Mia Schilling verdiente W&#228;hrungs<lb break="no"/>reserven gehabt, nach dem &#214;lschock hat sich dann unsere Situation<lb/>
wesentlich verschlechtert und derzeit haben wir zwar 56 Mia Schilling<lb/>
W&#228;hrungsreserven, doch, wie <name type="person" ref="#per__97627">Kienzl</name> sich ausdr&#252;ckt, geliehene. Nach<lb/>
Meinung aller werden im n&#228;chsten Jahr die Lebenshaltungskosten bei<lb/>
3%, vielleicht sogar noch darunter sinken. Trifft dies zu, dann<lb/>
w&#252;rden wir wahrscheinlich eine wirkliche stabile Wirtschaft in<lb/>
<pb n="45-1373" facs="45_1978-11-23_1978-11-26_1373.jpg"/>einem Ausmass haben, wie ich es nie erwartete und wie es im Grunde<lb/>
genommen auch meiner Konzeption widerspricht. Die Wechselkurs&#228;nderung<lb/>
der vergangenen 14 Monate wurde ungef&#228;hr 4% abgewertet, hat daher f&#252;r<lb/>
den Export keine grosse Entlastung gebracht. Auch in Hinkunft will<lb/>
die Nationalbank die DM mit 7.33 Schilling-Kurz fixieren. Wenn es<lb/>
bei dieser Stabilit&#228;tsphase bleibt, sehe ich f&#252;r viele Exportbe<lb break="no"/>triebe, wenn es zu keiner weiteren Abwertung kommt, bei den doch<lb/>
immerhin sehr schlechten Weltmarktpreisen, um ihre Ertragslage sehr<lb/>
kritisch.<lb/>
</p>
            <p xml:space="preserve">Die Existenzgr&#252;ndungsaktion wird jetzt ausgeweitet, wogegen die<lb/>
Arbeiterkammer wegen der Beherbergungsgewerbeeinbeziehung grosse<lb/>
Bedenken hat. Es ist zwar in der Richtlinie vorgesehen, dass es<lb/>
ohne Bettenvermehrung geschehen soll und vor allem diese nur<lb/>
in strukturgef&#228;hrdeten Gebieten akzeptiert werden, doch glaubt die<lb/>
Arbeiterkammer nicht daran. Sie kann sich nicht vorstellen, dass<lb/>
Betriebe gegr&#252;ndet werden, ohne dass es zu einer Bettenvermehrung<lb/>
kommt. Die &#220;bernahme wird ja von der Arbeiterkammer im Prinzip ab<lb break="no"/>gelehnt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte diese Frage noch einmal genau pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Gaspreise, RAG, erkl&#228;re ich der Arbeiterkammer, dass<lb/>
die Chemie Linz, aber auch die anderen grossen Betriebe die bereits<lb/>
sich &#252;ber den Arbeitspreis von 92 Groschen plus 10 Groschen resp.<lb/>
7.5 Groschen Leistungspreis geeinigt haben, jetzt, nachdem wir neuer<lb break="no"/>dings die Frage auf Wunsch der Arbeiterkammer aufgeworfen haben,<lb/>
grosse Bedenken haben, die entsprechenden Gasmengen zu bekommen. Die<lb/>
Arbeiterkammer bleibt nach wie vor auf ihrem Standpunkt, ich d&#252;rfe<lb/>
nur 92 Groschen den Arbeitspreis fixieren. Die Gefahr, dass dann eine<lb/>
geringere Versorgung eintritt, sieht die Arbeiterkammer nicht oder, wie<lb/>
ich besser ausdr&#252;cken m&#246;chte, will sie nicht sehen. Wenn die RAG<lb/>
nicht jetzt bei den Verhandlungen mit Vizepr&#228;sident <name type="person" ref="#per__97938">Seidl</name> von der<lb/>
Handelskammer als Vermittler Zugest&#228;ndnisse macht, bin ich gerne bereit<lb/>
gegebenenfalls wirklich nur den Arbeitspreis mit 92 Groschen fest<lb break="no"/>zusetzen, wenn mir die Arbeiterkammer schriftlich versichert, dass<lb/>
sie die Drohung, dann w&#252;rde die Versorgung der Grossbetriebe nicht<lb/>
100%ig klappen, als irrelevant bezeichnet und auf den 92 Groschen<lb/>
Arbeitspreis allein besteht.<lb/>
</p>
            <pb n="45-1374" facs="45_1978-11-23_1978-11-26_1374.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte besprich dieses Schreiben mit<lb/>
<name type="person" ref="#per__98112">Z&#246;llner</name>.<lb/>
</p>
            <p xml:space="preserve">Die Handelskammer lehnt den Codex f&#252;r die Multinationalen, den<lb/>
die OECD verlangt und deshalb entsprechende Informationen w&#252;nscht,<lb/>
ab. Die Handelskammer ist nicht bereit, ihren Mitgliedern zu em<lb break="no"/>pfehlen, die Ausk&#252;nfte zu geben. Da dies eine Forderung ist, die<lb/>
wir fr&#252;her oder sp&#228;ter im Handelsministerium besprechen m&#252;ssen,<lb/>
wird <name type="person" ref="#per__98053">Wanke</name> beauftragt, er soll mit den einzelnen Multinationalen<lb/>
Kontakt durchf&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Die V&#246;slauer mit 140 Mio Schilling Staatsgarantie jetzt neuer<lb break="no"/>dings zu sanieren, wird nur durch eine Lex V&#246;slau geregelt werden<lb/>
k&#246;nnen. Eine Novelle des FGG kommt nicht in Frage.<lb/>
</p>
            <p xml:space="preserve">Der Rapsanbau soll im n&#228;chsten Jahr vergr&#246;ssert werden, damit die<lb/>
Bauern einigermassen befriedigt sind. Bez&#252;glich der Mittel wird die<lb/>
Unilever, aber auch die anderen &#214;lfirmen ca um 6 Mio Schilling mehr<lb/>
aufbringen m&#252;ssen. Damit ist die Arbeiterkammer und der &#214;GB einver<lb break="no"/>standen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Bitte die Verhandlungen unverz&#252;glich ein<lb break="no"/>leiten.<lb/>
</p>
            <p xml:space="preserve">Am Sonntag hatte ich Gelegenheit mit dem Branddirektor von Wien<lb/>
und dem Ortskommandanten der Feuerwehr von Weidlingbach &#252;ber die<lb/>
<choice><choice><sic>Fl&#252;ssigkeitstransporte</sic><corr>Fl&#252;ssiggastransporte?</corr></choice></choice> zu sprechen. Ich bin daf&#252;r nicht zust&#228;ndig,<lb/>
doch erkl&#228;rte ich mich bereit, soweit es die Kompetenz von <choice><choice><sic>Fl&#252;ssig<lb break="no"/>keitstankstellen</sic><corr>Fl&#252;ssiggastankstellen?</corr></choice></choice> betrifft, SChef <name type="person" ref="#per__97584">Jagoda</name> mit dem Branddirektor zusam<lb break="no"/>menzubringen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte mit <name type="person" ref="#per__97584">Jagoda</name> und mir eine Besprechung<lb/>
vereinbaren.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
