<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19741002">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  2. Oktober 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band22_1974-10-02</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-10-02">Mittwoch, 2. Oktober 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-01-18">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band22/">
      <body>
         <pb n="22-1173" facs="22_1974-10-02_1173.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Mittwoch, 2. Oktober 1974</p><p xml:space="preserve">Dir. <name type="person" ref="#per__112054">Buchner</name> und <name type="person" ref="#per__112049">Rimsky</name> in Linz bestreiten ganz entschieden, da&#223; sie<lb/>
unseri&#246;s gegen&#252;ber V&#214;EST bei den Polen-Verhandlungen gehandelt h&#228;tten.<lb/>
<name type="person" ref="#per__112054">Buchner</name> behauptet, da&#223; er f&#252;r die Gips-Schwefels&#228;ureanlage seit 1954<lb/>
in Linz arbeitet ein eigenes know-how entwickelt hat. Insbesondere<lb/>
ist das Problem wie innen vom Langrohrofen, der 100 m lang ist, der<lb/>
sich dort ansetzenden Zement wieder herausgeholt werden kann, weniger<lb/>
ein technologisches und auch kein chemisches Problem, sondern mehr<lb/>
ein technisches, wie der Zuschlag, der sich dort anlegt, wieder heraus<lb break="no"/>geholt werden kann. F&#252;r diesen Zweck hat Chemie Linz mit Krupp einen<lb/>
W&#228;rmeaustauscher entwickelt. Mehrere solche Anlagen stehen bereit und<lb/>
Krupp bekommt davon 45 % und Chemie Linz 55 % Lizenz. Linz Chemie hat<lb/>
jetzt mit den Polen abgeschlossen, da&#223; sie dieses know-how mit den<lb/>
Polen, sei es in Polen, aber auch auf Weltm&#228;rkten verwerten w&#252;nschen.<lb/>
In diesem Fall k&#246;nnen sie 30 % Polen und 70 % Chemie Linz Lizenzgeb&#252;hr<lb/>
verlangen. Polen m&#246;chte nun eine gro&#223;e Anlage mit 1,4 Milliarden<lb/>
Schilling errichten. Davon w&#252;rde die V&#214;EST einen betr&#228;chtlichen Anteil<lb/>
bekommen. Die V&#214;EST aber wieder hat mit der Kl&#246;ckner-Humboldt-Deutz<lb/>
einen know-how Vertrag und insbesondere W&#228;rmeaustauschervertrag und<lb/>
zwar mit Ausschlie&#223;lichkeit. Zum Unterschied von der V&#214;EST, die be<lb break="no"/>hauptet, da&#223; Chemie-Linz einen Ausschlie&#223;lichkeitsvertrag hat, be<lb break="no"/>hauptet nun <name type="person" ref="#per__112054">Buchner</name>, da&#223; es umgekehrt ist. Als ich erfuhr, da&#223; diese<lb/>
beiden Vorst&#228;nde V&#214;EST und Chemie Linz &#252;berhaupt nicht mehr mit<lb break="no"/>sammen reden, sondern maximal sich Briefe schreiben, habe ich sofort<lb/>
Dir. <name type="person" ref="#per__97729">Matthes</name> angerufen und ihm die Situation geschildert. <name type="person" ref="#per__97729">Matthes</name> sagt<lb/>
nun, da&#223; der Vertrag f&#252;r ihn vollkommen uninteressant ist, den <name type="person" ref="#per__112054">Buchner</name><lb/>
mir sogar gezeigt hat, w&#228;hrend er ihn <name type="person" ref="#per__98034">Veselsky</name> und <name type="person" ref="#per__97468">Gatscha</name> verweigerte,<lb/>
nicht der entscheidende ist, sondern eben ein Anlagevertrag den <name type="person" ref="#per__112054">Buchner</name><lb/>
mit Krupp abgeschlossen hat und der eben V&#214;EST verhindert, bei den Polen<lb/>
tats&#228;chlich des Gesch&#228;ft machen zu k&#246;nnen. <name type="person" ref="#per__97729">Matthes</name> und ich habe nachher<lb/>
abends sogar noch mit Gen.Dir. <name type="person" ref="#per__97644">Koller</name> gesprochen, der mir best&#228;tigte,<lb/>
f&#252;rchtet da&#223; sie &#252;berhaupt nur zu einem Kontrolloffert herangezogen<lb/>
werden. In diesem Fall w&#252;rde die V&#214;EST monatelang an einem Projekt<lb/>
arbeiten, ca 1.5 Millionen Schilling Kosten haben und dann doch nicht<lb/>
die Anlage bekommen. Nach l&#228;ngerem hin und her ist es mir gegl&#252;ckt,<lb/>
die beiden zusammenzubringen und sie werden n&#228;chste Woche Detailbe<lb break="no"/>sprechungen f&#252;hren. Die Polen selbst, Vizeminister <name type="person" ref="#per__126260">Dlugosz</name> versicherte<lb/>
mir, da&#223; kein Ausschlie&#223;lichkeitsvertrag vorliegt und da&#223; sehr wohl<lb/>
die V&#214;EST reale Chancen hat.</p><p xml:space="preserve"><name type="person" ref="#per__112054">Buchner</name> hat als Beweis, wie sehr er mit Chemie Linz und V&#214;EST die<lb/>
<pb n="22-1174" facs="22_1974-10-02_1174.jpg"/>Zusammenarbeit versucht, mir mitgeteilt, da&#223; die Melaminanlage, die<lb/>
zuerst 350 Millionen h&#228;tte kosten sollen, jetzt nicht zuletzt auf<lb/>
Wunsch, allerdings der Polen, auf 730 Millionen Schilling angewachsen<lb/>
ist. Wenn V&#214;EST-Chemie jetzt diese Anlage bekommt, so mu&#223; Chemie Linz<lb/>
136.000 to Melamin kaufen um einen Wert von 1.3 Milliarden. Derzeit<lb/>
ist die Erzeugung von Chemie Linz auf einer alten Anlage 5.000, auf<lb/>
einer neuen 10.000 to, die Polen bekommen 2 Anlagen &#224; 16.000, wovon<lb/>
sie die zweite durch 8 Jahre hindurch ausschlie&#223;lich dazu ben&#252;tzen,<lb/>
um die Anlage der V&#214;EST abzuzahlen. Dadurch wird Chemie Linz 1978<lb/>
56.000 to absetzen m&#252;ssen. Da dies eine betr&#228;chtliche Menge ist<lb/>
und Chemie Linz sich daf&#252;r sehr stark wird einsetzen m&#252;ssen, ist die<lb/>
der Beweis, wie sehr Chemie Linz sich f&#252;r die V&#214;EST &#252;berall einsetzt.<lb/>
Genauso hat <name type="person" ref="#per__112054">Buchner</name> angeblich auch bei den bisherigen Verhandlungen<lb/>
in Warschau sich ausschlie&#223;lich f&#252;r die V&#214;EST eingesetzt. Demgegen&#252;ber<lb/>
behauptet <name type="person" ref="#per__97644">Koller</name>, er wei&#223;, da&#223;<add>[es]</add> au&#223;er dem Vertrag, den ich gesehen habe<lb/>
und der Juli 74 geschlossen wurde, noch einen Vertrag vom August geben<lb/>
soll, zwischen den Polen und Chemie Linz, welcher eben vorsieht, da&#223;<lb/>
die Schwefels&#228;ure-Gipsanlage nur von Krupp gebaut werden soll.</p><p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__97377">BUKOWSKI</name>: <name type="person" ref="#per__97426">F&#228;lbl</name> und das Branchenreferat soll die ganze<lb/>
Angelegenheit genau verfolgen und mich laufend informieren.</p><p xml:space="preserve">Der ehemalige Pr&#228;sident der Papierindustrie <name type="person" ref="#per__116023">Popovic</name>, der gleichzeitig<lb/>
Aufsichtsrat bei Wolfsegg-Traunthaler Kohlenbergbau ist, kam um mir<lb/>
die Lage in diesem Betrieb zu schildern. Er h&#228;tte bei der Aufsichtsrats<lb break="no"/>sitzung eine sachlich und kollegiale, aber nichts destoweniger harte<lb/>
Auseinandersetzung mit dem Betriebsrat <name type="person" ref="#per__137880">Oberreiter</name> gehabt. Dieser ver<lb break="no"/>langt n&#228;mlich, da&#223; entsprechende Investitionen get&#228;tigt werden. <name type="person" ref="#per__116023">Popovic</name><lb/>
steht nun auf dem Standpunkt, da&#223; sie zwar noch 20 Millionen Schilling<lb/>
zur Verf&#252;gung haben, aber bereits im n&#228;chsten Jahr, oder sp&#228;testens im<lb/>
&#252;bern&#228;chsten Jahr ihr Grundkapital zur H&#228;lfte verloren haben und dann<lb/>
eigentlich den Ausgleich resp. den Konkurs anmelden m&#252;ssen. Die 10 Milli<lb break="no"/>onen Investitionen f&#252;r 1975 k&#246;nnten sie sich dann letzten Endes so<lb/>
einigen, da&#223; sie von den 20 Millionen, 10 auf ein Konto separat ge<lb break="no"/>bucht haben, wodurch sie formell keine gegen das Gesetz versto&#223;ende<lb/>
L&#246;sung gemacht haben. Materiell sieht es aber so aus, da&#223; sie 1972<lb/>
einen Verlustvortrag von 7.5 Millionen, 1973 einen von 6 Millionen<lb/>
erwirtschaftet haben, soda&#223; jetzt der Verlust 13.5 Millionen betr&#228;gt.<lb/>
Dies obwohl sie die ERP-Schuld von 22 Millionen gestrichen bekommen<lb/>
haben und au&#223;erdem aus der Bergbauf&#246;rderung einen au&#223;erordentlich<lb/>
hohen Betrag von 15 Millionen Schilling erhielten. 1974 werden sie,<lb/>
selbst wenn sie die 15 Millionen Schilling bekommen, die ERP-Schulden<lb/>
<pb n="22-1175" facs="22_1974-10-02_1175.jpg"/>nicht mehr haben und dadurch wird sich ihre Bilanz wesentlich<lb/>
verschlechtern. Auf die Tonne haben sie 1974 282 Schilling<lb/>
Gesamtkosten. Da der Erl&#246;s nur 177.- Schilling betr&#228;gt, verlieren<lb/>
sie pro Tonne 104.- Schilling. Bei 600.000 Tonnen Umsatz haben<lb/>
sie 60 Millionen Schilling Verlust. Dazu kommt jetzt eine Lohn<lb break="no"/>erh&#246;hung von 20%, bei 46% Lohntangente auf 128.- Schilling pro<lb/>
Tonne Lohnkosten, ergibt dies weitere ca 30.- Verlusterh&#246;hung.<lb/>
<name type="person" ref="#per__116023">Popovic</name> selbst hat nach den Wahlen versucht, ob die OKA, wo er<lb/>
ebenfalls Aufsichtsrat ist, gegebenenfalls die WTK &#252;bernehmen<lb/>
w&#252;rde. Eine solche Idee habe ich seinerzeit lanciert, um zu sehen,<lb/>
ob vielleicht wirklich eine M&#246;glichkeit besteht, da&#223; wir einen Berg<lb break="no"/>bau auf diese Art los werden k&#246;nnen. <name type="person" ref="#per__116023">Popovic</name> teilt mir mit, da&#223; sowohl<lb/>
Gen.Dir. <name type="person" ref="#per__137372">Klimesch</name> als auch die Politiker LH <name type="person" ref="#per__98068">Wenzl</name> als auch LH-Stv.<lb/>
<name type="person" ref="#per__125380">Fridl</name> dies entschieden abgelehnt haben. Die OKA ist bereit, ihren<lb/>
Umsatzanteil von 300.000 Tonen gegebenenfalls zu vergr&#246;&#223;ern und<lb/>
in Trimmelkam ein neues kalorisches Kraftwerk zu errichten.<lb/>
Die jetzt vorhandenen sind unrentabel. Da das Fernheizwerk Linz mit<lb/>
100.000 Tonnen der zweite gr&#246;&#223;ere Abnehmer ist, k&#246;nnte damit die<lb/>
Absatzlage gesichert werden. Derzeit versucht man sogar bei der WTK<lb/>
durch Bohrungen neue Kohlest&#228;tten zu finden.<lb/>
<name type="person" ref="#per__116023">Popovic</name>, der Papier jetzt nicht mehr als Vorsitzender bearbeitet,<lb/>
aber doch noch immer sehr stark in der Papierbranche mitarbeitet,<lb/>
best&#228;tigt mir, da&#223; es in der Steiermark wegen der Umweltschutz<lb break="no"/>investitionen einen gro&#223;en Krieg zwischen der P&#246;lser, Brigl &amp; Berg<lb break="no"/>meister in Niklasdorf und der Leykam in Gratkorn gibt. Die Absicht<lb/>
ist, da&#223; jetzt Leykam in Gratkorn so schnell als m&#246;glich die 150.000<lb/>
Tonnen Zellulosefabrik umbaut und errichtet, w&#228;hrend nat&#252;rlich die<lb/>
P&#246;lser, aber auch die Brigl &amp; Bergmeister-Leute sagen, sie ver<lb break="no"/>schmutzen die Mur im Oberlauf entsprechend und auch diese Umw&#228;lz<lb break="no"/>einrichtungen von uns jetzt finanziert bekommen wollen. Zum Gl&#252;ck<lb/>
ist derzeit sowieso kein Geld, weder f&#252;r Leykam noch f&#252;r die anderen<lb/>
Papierfabriken vorhanden. Der Wasserwirtschaftsfonds, der herangezogen<lb/>
werden sollte, hat keine Mittel, sodass wir jetzt eine endg&#252;ltige<lb/>
Entscheidung nicht einmal treffen m&#252;ssen. Bis wieder Geld zur Ver<lb break="no"/>f&#252;gung steht, hoffe ich, haben sie sich schon zusammengestritten.</p><p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__97498">GR&#220;NWALD</name>: <name type="person" ref="#per__108746">Haffner</name> soll uns st&#228;ndig auf dem Laufenden<lb/>
halten.</p><pb n="22-1176" facs="22_1974-10-02_1176.jpg"/><p xml:space="preserve">Beim Fr&#252;hst&#252;ck am Kahlenberg konnte ich wieder einmal das Protokoll<lb/>
bewundern. Da immer wom&#246;glich ein Mann, eine Frau wie aufgef&#228;delt<lb/>
sitzen m&#252;ssen und der Rang entscheidend ist, kam Frau <name type="person" ref="#per__97893">Sallinger</name><lb/>
vis &#224; vis zu mir und an ihrer Seite ein polnischer Delegierter,<lb/>
der kein Wort deutsch resp. auch keine andere restliche Fremd<lb break="no"/>sprache sprach, zu sitzen. Neben mir die Frau des Botschafters<lb/>
<name type="person" ref="#per__137273">Haymerle</name> und dann gegen&#252;ber und neben ihr wieder Polen, die aller<lb break="no"/>dings ganz gut deutsch konnten. Wenn wir nicht so bl&#246;d aufgef&#228;delt<lb/>
w&#228;ren, k&#246;nnten sich wahrscheinlich die M&#228;nner, die je einiges zu<lb/>
reden h&#228;tten und ein ganz anderes Interessensgebiet haben, wesentlich<lb/>
besser unterhalten und die Frauen untereinander w&#228;ren genau so<lb/>
gl&#252;cklich, weil sie dann die M&#246;glichkeit h&#228;tten, ihre Gespr&#228;chsthemen<lb/>
zu bestimmen. So es das eine ganz gek&#252;nstelte und nichtssagende<lb/>
Unterhaltung, &#252;ber die Familie usw., was man halt so plaudert.<lb/>
Die Aussicht war auch nicht besonders, da das Wetter sehr tr&#252;b war,<lb/>
daf&#252;r aber das Essen umso schlechter. <name type="person" ref="#per__97488">Gratz</name> hat mir gleich beim<lb/>
reingehen gesagt, niemals ladet er G&#228;ste auf den Kahlenberg, weil<lb/>
dort so eine schlechte K&#252;che ist. Da Kahlenberg der Gemeinde Wien<lb/>
geh&#246;rt, ist das gerade auch nicht ein besonders g&#252;nstiges Renomm&#233;e<lb/>
dieses Unternehmens.</p><p xml:space="preserve">Bei den Bau- und Holzarbeitern gab es einen triumphalen Empfang<lb/>
f&#252;r jeden Minister und ganz besonders auch f&#252;r <name type="person" ref="#per__97668">Kreisky</name>. Obmann<lb/>
<name type="person" ref="#per__114046">B&#246;ck</name> hat allerdings gleich bei der Er&#246;ffnung auf den Wunsch der<lb/>
Bauarbeiter hingewiesen, da&#223; die notwendigen finanziellen Mittel<lb/>
f&#252;r den Stra&#223;enbau reserviert bleiben m&#252;&#223;ten. <name type="person" ref="#per__97668">Kreisky</name> machte sich<lb/>
Notizen und ich habe angenommen, er wird vielleicht auf dieses<lb/>
Problem eingehen. Ein schlauer Politiker aber wie er ist, hat er<lb/>
sich ausschlie&#223;lich mit dem Problem der Vollbesch&#228;ftigung befasst,<lb/>
dadurch nat&#252;rlich Applaus bekommen und dann gleich auf den Besuch<lb/>
Ministerpr&#228;sidenten <name type="person" ref="#per__97591">Jaroszewicz</name>, mit dem jetzt Milliarden-Projekte<lb/>
abgeschlossen werden und deshalb die Repr&#228;sentation die paar<lb/>
Essen, wie er sich ausdr&#252;ckte, sich bezahlt machen. Ebenso ging<lb/>
er dann auf die Repr&#228;sentationsfrage der UNO-City ein und verwies<lb/>
darauf, dass es sich hier um die gr&#246;sste Bauarbeiterreserve handelt,<lb/>
die er ja<add>[es je?]</add> gab, unterbrechen w&#252;rde mehr Kosten verursachen<lb/>
und sei gar nicht zweckm&#228;ssig. Anschliessend mussten sich er und<lb/>
ich uns gleich empfehlen, weil die Verhandlungen im BKA schon l&#228;ngst<lb/>
h&#228;tten beginnen m&#252;ssen. Die Einleitung des Gewerkschaftstages war<lb/>
n&#228;mlich durch die Musikkapelle der Verkehrsbetriebe fast eine halbe<lb/>
Stunde gewesen.</p><pb n="22-1177" facs="22_1974-10-02_1177.jpg"/><p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> konnte <name type="person" ref="#per__97591">Jaroszewicz</name> nicht sofort empfangen und ich musste<lb/>
ihn daher in den Saal begleiten, wobei <name type="person" ref="#per__97591">Jaroszewicz</name> mich ersuchte,<lb/>
er m&#246;chte die Stelle sehen, wo Bundeskanzler <name type="person" ref="#per__85755">Dollfuss</name> ermordet wurde.<lb/>
Zum Gl&#252;ck wusste ich besser als <name type="person" ref="#per__98034">Veselsky</name>, wo diese Stelle war,<lb/>
und <name type="person" ref="#per__97591">Jaroszewicz</name> war sehr interessiert, hat teilweise sogar seine<lb/>
Begleitung mitgenommen und dort dann den Ausspruch zu sagen: furcht<lb break="no"/>bar. <name type="person" ref="#per__97668">Kreisky</name> erz&#228;hlte mir dann, er selbst h&#228;tte ihm von dieser<lb/>
Tat im BKA berichtet und deshalb h&#228;tte <name type="person" ref="#per__97591">Jaroszewicz</name> eben den Wunsch<lb/>
ge&#228;ussert, dort hinzugehen. Gegen&#252;ber <name type="person" ref="#per__97668">Kreisky</name> bemerkte ich, dass<lb/>
ich <name type="person" ref="#per__97591">Jaroszewicz</name> gerne aufgekl&#228;rt h&#228;tte, dass wir damals gar nicht<lb/>
dies als eine furchtbare Tat empfunden haben. Da aber eine solche<lb/>
Erkl&#228;rung l&#228;ngere Zeit in Anspruch genommen h&#228;tte, wahrscheinlich<lb/>
auch sogar das Legitimit&#228;tsprinzip von <name type="person" ref="#per__97591">Jaroszewicz</name> irgendwie er<lb break="no"/>sch&#252;ttert h&#228;tte, ihm gilt scheinbar der Bundeskanzler als der legi<lb break="no"/>time Vertreter &#214;sterreichs, unterliess ich diese Bemerkungen. F&#252;r<lb/>
die Polen ist eben <name type="person" ref="#per__85755">Dollfuss</name> von den Nazis ermordet worden. Viel<lb break="no"/>leicht sogar noch einfacher ausgedr&#252;ckt: ein &#214;sterreicher von<lb/>
deutschen Nazis, die letzten Endes dann auch Polen besetzten und<lb/>
zerst&#246;rten. Die Besprechungen selbst waren verh&#228;ltnism&#228;ssig kurz,<lb/>
<name type="person" ref="#per__97668">Kreisky</name> wies darauf hin, dass die Polen ja nur Kohle, Kupfer, Schwefel<lb/>
und Salz haben und &#214;sterreich die Technologie f&#252;r die weitere Ver<lb break="no"/>arbeitung zur Verf&#252;gung stellen k&#246;nnte. Vorher im Auto hat er mir<lb/>
gerade erz&#228;hlt, dass ihn <name type="person">Riankiewicz</name>, das ist der Vizeminister<lb/>
von der Planungskommission und der Mann, der scheinbar in der<lb/>
ganzen Delegation die Detailarbeit macht, eben erz&#228;hlt hat, dass<lb/>
sie von diesen vier Rohstoffe mehr oder minder leben m&#252;ssen.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> selbst hat dies dann sofort in der Sitzung sehr geschickt<lb/>
verwendet, ich bin n&#228;mlich &#252;berzeugt, dass er von seinem B&#252;ro<lb/>
oder der Sektion IV keine wirklich brauchbaren Detailinformationen<lb/>
bekommt, sondern sich eben aus st&#228;ndigen Gespr&#228;che und Diskussionen<lb/>
die notwendigen Unterlagen selbst erarbeitet. Da er ein gutes<lb/>
Ged&#228;chtnis hat und sehr clever ist, f&#228;llt es ihm nicht schwer,<lb/>
dadurch immer mit ungeheuren Kenntnissen zu brillieren. Die Unter<lb break="no"/>zeichnungen einer gr&#246;sseren Anzahl von Protokollen und Vereinbarungen<lb/>
schloss dann den formellen Rahmen ab. <name type="person" ref="#per__108322">Meisl</name> und <name type="person" ref="#per__97426">F&#228;lbl</name> hatten mich<lb/>
w&#228;hrend des Tages darauf aufmerksam gemacht, dass <name type="person" ref="#per__98034">Veselsky</name> einen<lb/>
Protokollentwurf vorgelegt hatte, wo einerseits die private<lb/>
Wirtschaft mit ihren Projekten &#252;berhaupt nicht aufschien und anderer<lb break="no"/>seits <name type="person">Riankiewicz</name> und <name type="person" ref="#per__98034">Veselsky</name> als weitere Koordinatoren und sozu<lb break="no"/>sagen <choice><choice><sic>dispacer</sic><corr>dispatcher?</corr></choice></choice> verwendet werden sollten. Ich habe <name type="person" ref="#per__98034">Veselsky</name> sofort<lb/>
<pb n="22-1178" facs="22_1974-10-02_1178.jpg"/>angerufen und auf diese beiden unm&#246;glichen Stellen aufmerksam<lb/>
gemacht. <name type="person" ref="#per__98034">Veselsky</name> erkl&#228;rte, er h&#228;tte gar nicht die Ansicht gehabt<lb/>
sich jetzt als weiterer Koordinator in einem Protokoll zu ver<lb break="no"/>ankern, sondern dies sei der Wunsch der polnischen Seite gewesen,<lb/>
da er einsah, dass dies gegen unsere Kompetenzaufteilung verstiess,<lb/>
hat er auch sofort darauf verzichtet. Ausserdem hat er sich selbst<lb break="no"/>verst&#228;ndlich bereit erkl&#228;rt, die privaten Lieferw&#252;nsche aufzunehmen.<lb/>
<name type="person" ref="#per__97426">F&#228;lbl</name> musste sich dann selbst hinsetzen und eine Liste zusammen<lb break="no"/>schreiben, weil sich <name type="person" ref="#per__97474">Gleissner</name>, wie er mir mitteilt, ausserstande<lb/>
erkl&#228;rt, so schnell eine Liste vorlegen zu k&#246;nnen. <name type="person" ref="#per__97474">Gleissner</name><lb/>
d&#252;rfte erstens sehr vorsichtig sein und zweitens immer grosse<lb/>
Widerst&#228;nde innerhalb der Bundeskammer haben, wenn er solche ad-hoc-<lb/>
Entscheidungen treffen muss. <name type="person" ref="#per__97769">Mussil</name> und <name type="person" ref="#per__97893">Sallinger</name> habe ich dann die<lb/>
Protokolle, bevor wir sie unterzeichneten, d.h. bevor die Ver<lb break="no"/>handlungen begonnen haben, gegeben, und sowohl <name type="person" ref="#per__97893">Sallinger</name> als auch<lb/>
<name type="person" ref="#per__97769">Mussil</name> waren hocherfreut, da sie, wie <name type="person" ref="#per__97893">Sallinger</name> sagte, das erste<lb/>
Mal feststellen konnten, dass ich mich wirklich gegen das Bundes<lb break="no"/>kanzleramt durchgesetzt habe. Sie hatten den ersten Vertragsent<lb break="no"/>wurf nur gesehen und waren ersch&#252;ttert, dass man auf die private<lb/>
Wirtschaft so vollkommen vergessen hatte. Meiner Meinung nach ist<lb/>
die Behauptung von <name type="person" ref="#per__97893">Sallinger</name> absolut falsch. Die polnische Delega<lb break="no"/>tion war w&#228;hrend des Tages auf einem offiziellen Besuch in der Bundes<lb break="no"/>kammer und dort h&#228;tte <name type="person" ref="#per__97893">Sallinger</name> mit Unterst&#252;tzung von<lb/>
<name type="person" ref="#per__97474">Gleissner</name> alle diese W&#252;nsche und Forderungen leicht unterbringen<lb/>
k&#246;nnen. Dort hat man scheinbar aber auch mehr &#252;ber allgemeine wirt<lb break="no"/>schaftspolitische Probleme gesprochen als &#252;ber konkrete Gesch&#228;fte.<lb/>
Ohne mir etwas einzubilden, habe ich glaube ich erst bei meiner<lb/>
Amts&#252;bernahme in meinen Verhandlungen mit den Oststaaten, aber<lb/>
auch mit Weststaaten angefangen, durch konkrete &#220;bergabe von Projek<lb break="no"/>ten von Listen von entsprechenden Lieferw&#252;nschen die wirkliche<lb/>
konkrete Detailarbeit sofort selbst zu f&#252;hren. Fr&#252;her war dies<lb/>
sicherlich unter der W&#252;rde des Ministers. Ich kann mir n&#228;mlich<lb/>
sehr gut noch vorstellen, wie <name type="person" ref="#per__97867">Reiterer</name> mir einreden wollte, Aufgabe<lb/>
des Ministers sei es, die formelle Sitzung zuleiten, den Gast ent<lb break="no"/>sprechend wom&#246;glich mit Alkoholika zu bewirten, unter Vier-Augen-<lb/>
Gespr&#228;chen dem Ganzen eine Nimbus zu geben, als wenn hier die<lb/>
gr&#246;ssten und wichtigsten Fragen er&#246;rtert werden und dies wirklich<lb/>
interessante Detailarbeit aber selbstverst&#228;ndlich den Beamten<lb/>
zu &#252;berlassen sei. Dass er mit dieser Arbeitsmethode bei mir kein<lb/>
Gl&#252;ck hat, brauche ich hier nicht besonders zu erw&#228;hnen.</p><pb n="22-1179" facs="22_1974-10-02_1179.jpg"/><p xml:space="preserve"><name type="person" ref="#per__97426">F&#228;lbl</name> hat sich dann sofort umgestellt und ist heute wahrschein<lb break="no"/>lich einer der T&#252;chtigsten, der bei allen Verhandlungen sofort<lb/>
auf konkrete Gesch&#228;fte eingeht. Die Gefahr ist nur bei ihm,<lb/>
dass er die Gesch&#228;fte nur aufnimmt, die er zeitgerecht und<lb/>
schriftlich, sei es von der Handelskammer oder von den Firmen be<lb break="no"/>kommt. Wer sp&#228;ter kommt, wer ihm fast w&#252;rde ich sagen nicht mehr<lb/>
in den Kram passt, hat kaum eine Chance aufgenommen zu werden.<lb/>
Auf alle F&#228;lle entwickelt er aber Initiative und kommt daher<lb/>
immer wieder mit <name type="person" ref="#per__97474">Gleissner</name> in Widerspruch. <name type="person" ref="#per__97426">F&#228;lbl</name> ist hier n&#228;m<lb break="no"/>lich viel beweglicher als <name type="person" ref="#per__97474">Gleissner</name>, der allerdings auch seine<lb/>
Berechtigung beweisen will, indem er eben alles in der Bundes<lb break="no"/>kammer abspricht, koordiniert, sich entsprechend absichert und<lb/>
dadurch niemals zeitgerecht fertig wird oder &#252;berhaupt kleinkarierte<lb/>
W&#252;nsche seiner Mitglieder dann aufnehmen muss und entsprechend vor<lb break="no"/>tr&#228;gt und vertritt. Dies regt <name type="person" ref="#per__97426">F&#228;lbl</name> nicht zu Unrecht meistens auf<lb/>
und er m&#246;chte daher, dass die Entscheidung von mir so schnell<lb/>
wie m&#246;glich, auch wenn sie gegen die Handelskammer gerichtet ist,<lb/>
gef&#228;llt wird. Genau dies kann ich aber wieder bei den Ostver<lb break="no"/>handlungen nicht brauchen. Fr&#252;her oder sp&#228;ter wird es zu ganz harter<lb/>
Konkurrenz kommen und ich brauche dann dringendst den Nachweis,<lb/>
dass alles im Einvernehmen mit der Handelskammer geschehen ist.<lb/>
Bei der Ostliberalisierung insbesondere Obst und Gem&#252;se wird sich<lb/>
dies sehr bald zeigen.</p><p xml:space="preserve">Das <choice><choice><sic>Conte-Diner,</sic><corr>Konterdinner</corr></choice></choice> wie die diplomatische Sprache dies so sch&#246;n sagt,<lb/>
in der polnischen Botschaft war ein tadelloses gutes polnisches<lb/>
Essen. Vizeminister <name type="person" ref="#per__126260">Dlugosz</name> war scheinbar eingeteilt, sich mit<lb/>
mir an einen Tisch zu setzen, es war keine Tischordnung vorgesehen<lb/>
&#8211; auch ein vern&#252;nftiger Vorschlag &#8211; und wir haben dann mit <name type="person" ref="#per__97581">Igler</name><lb/>
und <name type="person" ref="#per__107938">Leodolter</name> uns sehr gut unterhalten. <name type="person" ref="#per__140911">Reidinger</name>, der Polizei<lb break="no"/>pr&#228;sident, ist nachher sp&#228;ter erst erschienen und hat uns von dem<lb/>
&#220;berfall und von der Befreiung nat&#252;rlich alle Details insbesondere<lb/>
f&#252;r die Frauen erz&#228;hlt. Eines hat mich am meisten gefreut, dass<lb/>
es scheinbar immer wieder gelingt in &#214;sterreich solche Verbrechen<lb/>
ohne Blutvergiessen zu beenden. Eigentlich eine gigantische Leistung,<lb/>
die zeigt, wie man mit Wiener Schm&#228;h und der Wiener Methode &#8211; mit<lb/>
dem Reden kommen die Leut zamm &#8211; und geben sie doch zeitgerecht auf<lb/>
&#8211; usw. die Probleme wesentlich besser l&#246;st als &#252;berall anders. in<lb/>
der Welt.</p></div>
      </body>
      <back>
         <pb n="22_1172_06" facs="22_1974-10-02_1172-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 2.10.1974</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
