<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770526">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 26. Mai 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band36_1977-05-26</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-05-26">Donnerstag, 26. Mai 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-06">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="36-0613" facs="36_1977-05-26_0613.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 26. Mai 1977<lb/>
</p>
            <p xml:space="preserve">Der VW-Vorstandsdirektor und f&#252;r den Einkauf zust&#228;ndige <name type="person" ref="#per__111752">M&#252;nzner</name><lb/>
besuchte mich in Begleitung der Vertreter der &#246;sterr. BHK,<lb/>
um mit mir noch einmal &#252;ber seine Einkaufsdelegation zu sprechen.<lb/>
<name type="person" ref="#per__111752">M&#252;nzner</name> ist fest davon &#252;berzeugt, dass sein Besuch und seine<lb/>
Einkaufsleute entsprechende Folgen zeitigen wird und bis<lb/>
November, wo er beabsichtigt, dann Rechenschaft abzulegen<lb/>
und vielleicht noch einmal nach &#214;sterreich zu kommen, gr&#246;ssere<lb/>
Liefervertr&#228;ge abgeschlossen sind. Er hat neuerdings unter<lb break="no"/>strichen, dass die Qualit&#228;t und die Technik der Abnahme<lb/>
die gr&#246;ssten Schwierigkeiten sein werden. In den Labor- und in den<lb/>
Fahrversuchen wird ein halbes bis 3/4 Jahr getestete, bevor<lb/>
ein Produkt abgekauft wird. Diese Erfahrung hat auch Stollack<lb/>
gemacht, <name type="person" ref="#per__146875">Altvater</name>, der Verk&#228;ufer von Stollack hat auch bei der<lb/>
gestrigen Aussprache in der Handelskammer die anderen Firmen<lb/>
vor <name type="person" ref="#per__111752">M&#252;nzner</name> und seiner Einkaufsdelegation auf diese Tatsache<lb/>
hingewiesen. Stollack hat als erstes wasserl&#246;slichen Lack<lb/>
erfunden und auch mit VW dann einen diesbez&#252;glichen langfristigen<lb/>
Liefervertrag abgeschlossen. Heute verkauft oder besser gesagt<lb/>
kauft <name type="person" ref="#per__111752">M&#252;nzner</name> dieses Lackverfahren auch nach den USA, Brasilien,<lb/>
Mexiko f&#252;r die dortigen VW-Werke. Vor ganz kurzer Zeit hat VW<lb/>
bei der Fa. Krause f&#252;r eine Million DM Bohrmaschinen gekauft.<lb/>
F&#252;r Investitionsg&#252;ter wird aber nur gelegentlich ein Bedarf bei<lb/>
VW sein, den sie eventuell in &#214;sterreich decken. <name type="person" ref="#per__112980">Taurer</name>, der<lb/>
Handelsdelegierte &#214;sterreichs in Frankfurt meinte, es best&#252;nde<lb/>
in der Steiermark, in Ferlach z.B. gr&#246;ssere Freikapazit&#228;ten f&#252;r<lb/>
Werkzeugmacher-Arbeiten, die eventuell <name type="person" ref="#per__111752">M&#252;nzner</name> ben&#252;tzen k&#246;nnte.<lb/>
Ich wollte mich nicht dreinmischen, aber ich kann mir nicht<lb/>
gut vorstellen, dass VW-Werk Wolfsburg oder ein Zweigwerk<lb/>
dort tats&#228;chlich in diesem verh&#228;ltnism&#228;ssig kleinen Quetschen<lb/>
auch dann wenn sie sicherlich h&#246;chste Qualit&#228;t erzeugen k&#246;nnten,<lb/>
Arbeitsauftr&#228;ge hinlegt. <name type="person" ref="#per__111752">M&#252;nzner</name> erw&#228;hnte deshalb auch, er<lb/>
glaubt eher, dass man gegebenenfalls z.B. mit V&#214;EST oder einem<lb/>
anderen Grossbetrieb eine Komponentenfertigung nach &#214;sterreich<lb/>
legen k&#246;nnte. Er wird zu diesem Zweck ausser den <name type="person" ref="#per__146879">Kr&#252;ger</name>, der<lb/>
aber mehr auf Handel spezialisiert ist auch einen Fertigungsingenieur,<lb/>
den er in seiner Einkaufsabteilung hat, nach &#214;sterreich schicken.<lb/>
<name type="person" ref="#per__111752">M&#252;nzner</name> selbst kam auf den Austro-Porsche zu sprechen und meinte,<lb/>
er g&#228;be diesem Auto keine Chance.VW selbst hat jetzt eine Kapazit&#228;t<lb/>
von 9.500 St&#252;ck pro Tag und hat sich nur mit 7.500 St&#252;ck pro<lb/>
Tag ausgen&#252;tzt. Dies ist darauf zur&#252;ckzuf&#252;hren, dass sie niemals mehr<lb/>
<pb n="36-0614" facs="36_1977-05-26_0614.jpg"/>wieder ihre volle Kapazit&#228;t anstreben und dadurch zus&#228;tzliche<lb/>
Arbeiter aufnehmen m&#252;ssten, um sie bei dem n&#228;chsten R&#252;ckschlag der<lb/>
sicherlich wieder kommt, dann mit hunderten Millionen DM-Kosten<lb/>
f&#252;r Abfertigungen wieder wegzuschicken. Fr&#252;her, erkl&#228;rte <name type="person" ref="#per__111752">M&#252;nzner</name><lb/>
habe man &#252;berhaupt keine Betriebswirtschaftlichen weiteren &#220;ber<lb break="no"/>legungen angestellt sondern, wenn Autos gebraucht wurden und der<lb/>
Verkauf erkl&#228;rte, so und so viele hunderte m&#252;ssten sie pro Tag<lb/>
mehr erzeugen, hat man automatisch alles an Investitionsmaschinen<lb/>
und Einrichtungen zusammengekauft, schnell Hallen errichtet, um<lb/>
die h&#246;here Produktion zu erreichen. Heute wartet man getrost ab,<lb/>
bis man ein l&#228;ngerfristiges Verkaufsnachfrage feststellen kann,<lb/>
und erh&#246;ht dann keinesfalls auf die volle Kapazit&#228;t, die man<lb/>
erzeugen k&#246;nnte. VW nimmt lieber eine geringere Kapazit&#228;tsaus<lb break="no"/>lastung in Kauf, pl&#228;diert mehr die Verkaufspolitik, den K&#228;ufer eventuell<lb/>
warten zu lassen oder an eine andere Automarkt zu verlieren, als auf<lb/>
Teufel komm raus Autos zu produzieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name> UND <name type="person" ref="#per__97819">PLESCH</name>: Diese Marktstrategie sollte man genauer<lb/>
studieren, ob die auch andere ausl. Firmen haben.<lb/>
</p>
            <p xml:space="preserve">Auf unserem Gewerkschaftskongress hat <name type="person" ref="#per__97346">Benya</name> um 9 Uhr mit seinem<lb/>
Referat &#252;ber den &#214;GB und die Wirtschafts- und Regierungspolitik<lb/>
begonnen. Selbstverst&#228;ndlich hatte ich einige Funktion&#228;re, keinesfalls<lb/>
aber Sekret&#228;re ersuchen lassen, sich zu den Ausf&#252;hrungen <name type="person" ref="#per__97346">Benyas</name> zu<lb/>
melden. Interessanterweise haben diese Beispiele gen&#252;gt und fast<lb/>
ein Dutzend Diskutanten meldeten sich. Im grossen und ganzen ging<lb/>
es um keine hochbrisanten Fragen oder Themen und es wurde nicht<lb/>
einmal Kritik ge&#252;bt. Viel wurde die Frage des Industriegruppen<lb break="no"/>prinzips diskutiert. Sollen die Angestellten als eigene Gewerkschaft<lb/>
bleiben oder sollen sie nicht, wie im Grundsatzbeschluss des &#214;GB bei<lb/>
seiner Gr&#252;ndung tats&#228;chlich alle Arbeiter in einer Fabrik in einer<lb/>
Gewerkschaft vereint sein. Aktualisiert wurde dieses Problem<lb/>
durch das Bestreben der Unternehmer, wie <name type="person" ref="#per__97346">Benya</name> richtig ausf&#252;hrte,<lb/>
5,75 Sozialversicherungsabgabe sich zu ersparen und deshalb alle<lb/>
Arbeiter in einzelnen Betrieben zu Angestellten ernannt wurden.<lb/>
Die T&#228;tigkeit blieb aber selbstverst&#228;ndlich dieselbe, die sie<lb/>
bis zu diesem Zeitpunkt ausge&#252;bt hatten. In der Unfallversicherung<lb/>
ersparte man sich dabei gleich 1,5 %. Die Angestellten, weniger<lb/>
unfallgef&#228;hrdet, hatten n&#228;mlich bis vor nicht allzu langer Zeit<lb/>
f&#252;r die Angestellten nur 1/2 %, f&#252;r die Arbeiter aber 2 % Unfall<lb break="no"/>versicherung zu bezahlen. Die Gewerkschaft der Metallarbeiter hat<lb/>
z.B. f&#252;r den Eumig-Betrieb mit der Angestelltengewerkschaft vereinbart,<lb/>
<pb n="36-0615" facs="36_1977-05-26_0615.jpg"/>dass selbstverst&#228;ndlich diese Betriebsangestellten, die aber in<lb/>
Wirklichkeit Arbeiter sind, nach wie vor bei der Metallarbeitergewerk<lb break="no"/>schaft bleiben. In unserer Sparte gibt es solche krasse F&#228;lle<lb/>
vor allem einmal so starke Betriebe nicht, trotzdem aber wird von<lb/>
vielen Funktion&#228;ren mit scheelen Augen, das Bestreben, die<lb/>
Arbeitergewerkschaften dadurch auszuh&#246;hlen, betrachtet. Ein Diskutant<lb/>
aus der Steiermark meinte, und dies sogar mit recht, die Arbeiterge<lb break="no"/>werkschaften k&#246;nnen nicht nur f&#252;r die Hilfsarbeiter mehr wom&#246;glich<lb/>
zust&#228;ndig bleiben, weil die Unternehmer Facharbeiter und damit<lb/>
auch unsere Funktion&#228;re, die ja doch meistens Facharbeiter sind,<lb/>
in den Angestelltenstand &#252;bernehmen. Anschliessend an das Referat<lb/>
und die Diskussion von <name type="person" ref="#per__97346">Benya</name>, die ich glaube ihm sehr gefallen<lb/>
hat, wurde eine Leistungsschau der Lebensmittelarbeiter durch Bier<lb break="no"/>fassl-Anschlag von <name type="person" ref="#per__97346">Benya</name>, <name type="person" ref="#per__97563">Hofstetter</name> und mir freigegeben.<lb/>
Wir drei stellten uns sehr ungeschickt an und das Bier spritzte<lb/>
ganz sch&#246;n. Die Fleischer und Molkereiarbeiter auch die anderen<lb/>
hatten durch grossz&#252;giges Zurverf&#252;gungstellen von Nahrungsmitteln<lb/>
sofort die Delegationsmitglieder unserer Kongresses begeistert.<lb/>
Ausserdem konnte nur ein Bruchteil der zur Verf&#252;gung gestellten<lb/>
Lebensmittel verzehrt werden. Der gr&#246;sste Teil wanderte dann sogar<lb/>
mit Nylonsackerl, fein verpackt, zu meinem dann anschliessenden<lb/>
Referat. Ich selbst versuchte drei Probleme herauszuarbeiten.<lb/>
Erstens die spezifische wirtschaftliche Situation der Lebensmittel<lb break="no"/>industrie, zweitens unsere sozialpolitische Arbeit und Konsequenz<lb/>
und Erkenntnis aus der bisherigen T&#228;tigkeit und drittens die<lb/>
Organisationsfrage der Gewerkschaft. Neu und alternativ ging ich<lb/>
nur davon aus, dass in Hinkunft der &#246;sterr. Spezialproduktion mehr<lb/>
Augenmerk zugewendet werden muss, damit die starken Importen, die<lb/>
unsere Zahlungsbilanz auch belasten nicht verboten werden m&#252;ssen,<lb/>
sondern die Kaufm&#246;glichkeit &#246;sterr. Produkte von den Konsumenten<lb/>
weniger gekauft werden als dies z.B. jetzt der Fall ist, aus Schweden<lb/>
und Deutschland Brotsorten insbesondere Spezial-Kn&#228;ckebrot usw.,<lb/>
aus Italien Teigwaren und <choice><choice><sic>auch</sic><corr>aus</corr></choice></choice> beiden Staaten gr&#246;ssere Mengen<lb/>
an Bier, die oft der Qualit&#228;t nicht entsprechen und vor allem<lb/>
wesentlich teurer sind als &#246;sterr. Waren. Die Erkl&#228;rung liegt f&#252;r<lb/>
mich darin, dass dort gr&#246;ssere perzentuelle Handelsspannen zu<lb/>
erzielen sind, weshalb nicht zuletzt der &#246;sterr. Handel diese<lb/>
Waren lieber den Konsumenten anbietet als heimische Produkte.<lb/>
Dar&#252;ber hinaus m&#252;ssen wir feststellen, dass die Qualit&#228;tskontrolle<lb/>
bei ausl&#228;ndischen Produkten weniger rigoros gehandhabt wird, manchmal<lb/>
&#252;berhaupt nicht, als bei &#246;sterr. Produkten. Die diesbez&#252;gliche<lb/>
<pb n="36-0616" facs="36_1977-05-26_0616.jpg"/>Beschwerde der &#246;sterr. Unternehmer aber auch der Betriebsr&#228;te<lb/>
in diesen Branchen ist mehr als berechtigt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name> UND <name type="person" ref="#per__98040">WAIS</name>: Bitte im Gesundheitsministerium veran<lb break="no"/>lassen, dass jetzt endlich einmal eine klare Entscheidung f&#228;llt.<lb/>
</p>
            <p xml:space="preserve">Zweitens wurde die Sozialpolitik von mir nur kurz erw&#228;hnt, auf die Aus<lb break="no"/>f&#252;hrungen von <name type="person" ref="#per__98063">Weissenberg</name> und <name type="person" ref="#per__97346">Benya</name> besonders verwiesen, nur festge<lb break="no"/>stellt, dass die Gewerkschaften vorerst in ihren Bereichen entspre<lb break="no"/>chenden sozialpolitische Forderungen durchsetzen m&#252;ssen, bis der<lb/>
Gesetzgeber dann meistens einstimmig die notwendigen Sozialgesetze<lb/>
beschliessen kann. Wenn die Gewerkschaften schon entsprechende<lb/>
Erfolge erzielt haben, wie z.B. jetzt in unserer Branche die hohen<lb/>
Abfertigungen auch f&#252;r die Arbeiter, dann ist aus Konkurrenzgr&#252;nden<lb/>
die Industrie bereit, auch im Parlament ihren Vertretern die<lb/>
M&#246;glichkeit der Zustimmung zu geben, weil dann f&#252;r alle Arbeit<lb break="no"/>nehmer die gleiche Kostenbelastung f&#252;r das Gewerbe und Industrie<lb/>
erw&#228;chst und damit Konkurrenzgleichheit geschaffen wird. Dies<lb/>
gilt nat&#252;rlich nur f&#252;r die inl&#228;ndischen Besch&#228;ftigten und die<lb/>
wahre Schwierigkeit ergibt sich dann f&#252;r die Unternehmer im Vergleich<lb/>
mit dem Ausland. Interessanterweise hat mir z.B. der Vertreter Belgiens<lb/>
erkl&#228;rt, sie haben deshalb eine zur&#252;ckhaltende Sozial- und Lohnpolitik<lb/>
weil sie als kleines Land viel exportieren m&#252;ssen, dort konkurrenz<lb break="no"/>m&#228;ssig bestehen m&#252;ssen und deshalb ihren Unternehmern weniger Kosten<lb/>
aufzwingen wollen, damit sie konkurrenzf&#228;hig bleiben.<lb/>
Ein Verhalten, wie es sich auch die &#246;sterreichischen Unternehmer<lb/>
sicher erwarten und vor allem w&#252;nschen w&#252;rden.<lb/>
</p>
            <p xml:space="preserve">Als dritter und wichtiger Punkt erschien mir die Frage der Organisa<lb break="no"/>tions&#228;nderung. Anderer Gewerkschaften haben ihren Titel z.B. Metall-<lb/>
und Bergarbeiter in Gewerkschaft Metall, Bergbau und Energie umgewandelt<lb/>
um der Entwicklung, viele Angestellte jetzt auch doch in der Metall<lb break="no"/>arbeitergewerkschaft organisiert, Rechnung zu tragen. Diese Ge<lb break="no"/>werkschaften, es werden jetzt fast &#252;berall solche Umwandlungen<lb/>
vorgenommen, m&#246;chten damit bekunden, dass sie das Industriegruppen<lb break="no"/>prinzip wenn schon nicht haben so zumindestens deutlich anstreben.<lb/>
Ich erkl&#228;rte rundwegs, dass ich nicht erwarte, obwohl ich es w&#252;nschen<lb/>
w&#252;rde, dass der &#214;GB diese schwere Problem wirklich l&#246;sen kann.<lb/>
Die Privatangestelltengewerkschaft hat heute mit &#252;ber 300.000 Mit<lb break="no"/>gliedern als gr&#246;sste Gewerkschaft einen betr&#228;chtlichen Einfluss.<lb/>
im &#214;GB. Ich glaube auch nicht, dass es zweckm&#228;ssig w&#228;re, das<lb/>
<pb n="36-0617" facs="36_1977-05-26_0617.jpg"/>Industriegruppenprinzip mit Gewalt zu erzwingen, denn viele, gerade<lb/>
vielleicht die sogenannten Angestellten w&#252;rden in diesem Fall einen<lb/>
Grund haben, aus der Gewerkschaft auszutreten, weil sie sich als<lb/>
Angestellte etwas mehr Sozialprestige versprechen, wenn sie eben<lb/>
einer Angestelltengewerkschaft angeh&#246;ren. Dies ist f&#252;r uns auch<lb/>
momentan gar kein besonderes Problem. Im Prinzip schlug ich deshalb<lb/>
vor, wir sollten bei unserer Organisation und Organisationsform auf<lb/>
alle F&#228;lle bleiben. Die dezentralisierte, in 6 Gruppen gef&#252;hrte<lb/>
und mit 3 Dutzend Verhandlungskomitees in der Vergangenheit sehr<lb/>
erfolgreich gef&#252;hrten Lohn- und Kollektivvertragsverhandlungen<lb/>
sollten beibehalten bleiben. <name type="person" ref="#per__97346">Benya</name> verhandelt mit den Metallarbeitern<lb/>
um 300.000 Mitgliedern bessere Bedingungen zu bringen. Bei uns z.B.<lb/>
wurde in der letzten Phase, wo ich indirekt eingeschaltet wurde<lb/>
f&#252;r die Fettarbeiter f&#252;r 680 mehr gerungen, um nicht wie die<lb/>
Unternehmer erwartete, mit 7,7 % und keinesfalls &#252;ber 8 % sondern<lb/>
dann tats&#228;chlich mit 8,4 % abgeschlossen. Offiziell nat&#252;rlich blieb<lb/>
es bei den unter 8 %, nur wurde den Frauen 135.- S pro Woche Lohnzulage<lb/>
gegeben, was tats&#228;chlich dann 8,4 % ausmacht aber nicht erw&#228;hnt werden<lb/>
soll. Das einzige, wo ich mich von der Anwesenheit <name type="person" ref="#per__97346">Benyas</name> beeinflussen<lb/>
liess, war, dass ich unsere Lohnabschl&#252;sse der Jahre 1973 bis 1976<lb/>
zwar leicht fallend aber noch immer wesentlich h&#246;here waren als die der<lb/>
anderen Gewerkschaften die konkreten Ziffern, obwohl ich sie<lb/>
mir mitgenommen hatte, nicht nannte. Ich wollte zuletzt nicht zu<lb/>
sehr provozieren. In der Diskussion konnte ich dann feststellen, dass<lb/>
die gr&#246;ssten und interessantesten Beitr&#228;ge, die auch den meisten<lb/>
Beifall bekommen haben, die Frage der Rationalisierung und damit der<lb/>
Arbeitsplatzverlust, die fr&#252;her der Betriebsrat noch immer am heftigsten<lb/>
diskutiert werden. &#220;berall sagte man werden Arbeitspl&#228;tze wegrationa<lb break="no"/>lisiert. Dabei geht es jetzt gar nicht so sehr um die Produktivit&#228;ts<lb break="no"/>steigerung als oft nur um Gewinnmaximierung. Vernachl&#228;ssigt wird aber<lb/>
die Humanisierung des Arbeitsplatzes, selbst bei modern rationell ein<lb break="no"/>gerichteten Betrieben. Hier m&#252;sste Abhilfe geschaffen werden. Gegebenenfalls<lb/>
w&#228;re bei Kreditgew&#228;hrung aus ERP-Mitteln oder sonstigen Zusch&#252;ssen,<lb/>
d.h. wo der Staat Einfluss nimmt, auf diesen Gesichtspunkt st&#228;rker<lb/>
Wert zu legen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name> UND <name type="person" ref="#per__97819">PLESCH</name>: Diese Idee sollte man tats&#228;chlich unter<lb break="no"/>suchen lassen.<lb/>
</p>
            <pb n="36-0618" facs="36_1977-05-26_0618.jpg"/>
            <p xml:space="preserve">W&#228;hrend am ersten Tag unseres Gewerkschaftstages, vielleicht auch<lb/>
weil ich damals bei der Einleitung sehr &#252;berm&#252;det war und nicht be<lb break="no"/>sonders engagiert auftrat, eine flaue Stimmung herrschte, zumindestens<lb/>
war dies der Eindruck von unserem Zentralsekret&#228;r <name type="person" ref="#per__97357">Bl&#252;mel</name>, war der<lb/>
zweite Tag nicht nur sehr optisch und verpflegsm&#228;ssig gut sondern<lb/>
es herrschte auch wirklich eine gute Stimmung, eine lebhafte Dis<lb break="no"/>kussion und bei meinem Referat sogar viel Zwischenapplaus. Da bei diesem<lb/>
Tag das Fernsehen anwesend war, musste ich mir sogar eine gewisse Zur&#252;ck<lb break="no"/>haltung auferlegen, weil ich ja nicht wusste, was die dann letzten<lb/>
Endes von den Aufnahmen tats&#228;chlich senden. mir w&#228;re es am liebsten ge<lb break="no"/>wesen, sie w&#228;ren gar nicht anwesend gewesen. Wir wollen unseren Ge<lb break="no"/>werkschaftstag nicht als grosse Publicity-Veranstaltung sondern wirklich<lb/>
mehr als Arbeitstagung verstanden wissen.<lb/>
</p>
            <p xml:space="preserve">Die Universale errichtet in Lanzendorf eine grosse Lehrlingsausbildungs<lb break="no"/>stelle mit Wohngelegenheiten f&#252;r 50 Lehrlinge und ersuchte mich daher<lb/>
zum Spatenstich zu kommen. 20 haben sie bereits und was mich am meisten<lb/>
beeindruckte dabei einen jungen Lehrling aus Nigeria. Er f&#252;hlt sich,<lb/>
wie er mir dann in Englisch sagte, sehr wohl und wird von den dortigen<lb/>
Lehrlingen wahrscheinlich nicht nur als guter Kamerad sondern doch<lb/>
als Exote besonders verh&#228;tschelt. Universale hat das Montage-Bau<lb break="no"/>werk im Vorjahr in Lanzendorf gut ausgelastet gehabt. Umsatzsoll ist<lb/>
mindestens 150 Mill. S, dann arbeitet es rentabel. Im ersten Halbjahr<lb/>
sind sie auch noch sehr gut ausgelastet, m&#252;ssen aber jetzt sich f&#252;r<lb/>
das zweite Halbjahr um weitere Auftr&#228;ge umsehen. Diese Fertigbauteile<lb/>
werden dort in einer solchen Qualit&#228;t erzeugt, dass man glaubt, die<lb/>
Aussenseit,en seien besonders bearbeitet. So sch&#246;n glatt gehen die<lb/>
einzelnen Teile aus diesem Werk heraus. Ein Grossteil davon sind<lb/>
sogenannte Ingenieur-Bauten also nicht nur fertige Platten f&#252;r Wohnh&#228;user.<lb/>
sondern richtiggehende Konstruktionsteile. Diese k&#246;nnten auf den<lb/>
Baustellen gar nicht mehr hergestellt werden, weil wie ich mich &#252;ber<lb break="no"/>zeugen konnte, die Formen fast von Tischlerqualit&#228;t von den Zimmerern<lb/>
im Werk produziert werden, bevor der spezielle Fertigungsbeton eingegossen<lb/>
wird.<lb/>
</p>
            <p xml:space="preserve">Beim 30-Jahre-Bestand-Empfang von Alitalia im Palais Schwarzenberg<lb/>
traf ich auf den italienischen Botschafter. Dieser teilte mir zum<lb/>
x-ten Male mit, dass ich unbedingt nach Italien kommen m&#252;sse. Meine<lb/>
Ausrede, dass ich sowieso j&#228;hrlich in Italien auf Urlaub bin, meine Frau<lb/>
<pb n="36-0619" facs="36_1977-05-26_0619.jpg"/>zwingt mich dazu, wurde nicht akzeptiert. Ich ersuchte, wenn<lb/>
ich schon nach Italien offiziell fahren muss, dass zu irgendeiner<lb/>
</p>
            <p xml:space="preserve">Messe in Norditalien, wo &#214;sterreicher ausstellen. Die italie<lb break="no"/>nische Botschaft wird mir entsprechende Vorschl&#228;ge unterbreiten.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="36_0612_03" facs="36_1977-05-26_0612-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 26.5.1977</head>
         </div>
      </back>
   </text>
</TEI>
