<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780526">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 26. Mai 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band43_1978-05-26</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-05-26">Freitag, 26. Mai 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-05-30">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="43-0583" facs="43_1978-05-26_0583.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 26. Mai 1978<lb/>
</p>
            <p xml:space="preserve">Einmal mehr wurde ich wieder davon &#252;berrascht, wie eigentlich wir<lb/>
im Handelsministerium sehr wenig, um nicht zu sagen, gar nichts<lb/>
wissen, was in der &#246;sterreichischen Wirtschaft vorgeht. Nachdem<lb/>
der sowjetische Vizeminister f&#252;r die Autoproduktion, <name type="person" ref="#per__114638">Kuroschik</name>,<lb/>
seinen Besuch in &#214;sterreich abgestattet hatte, wollte ich von<lb/>
einzelnen Firmen Informationen &#252;ber die Verhandlungen. Von Gen.Dir.<lb/>
<name type="person" ref="#per__113108">Deimer</name>, &#214;AF, kam der Vorschlag, ich sollte eine Besprechung mit<lb/>
allen daran interessierten Firmen zusammenrufen, da eines schon<lb/>
feststeht, eine einzelne Firma k&#246;nnte an dem sowjetischen Projekt<lb/>
nicht teilnehmen resp. die sowjetischen Erwartungen erf&#252;llen.<lb/>
Bei der Aussprache stellte ich jetzt &#252;berraschend fest, dass die<lb/>
verschiedensten Stellen Detailgespr&#228;che mit den Sowjets f&#252;hrten,<lb/>
ohne dass diese eigentlich koordiniert wurden, weder von der Handels<lb break="no"/>kammer, noch vom Fachverband, geschweige denn vom Handelsministerium.<lb/>
In der Einleitung hatte ich Gott sei Dank sehr vorsichtig die Situ<lb break="no"/>ation geschildert, wie ich sie sehe, sodass ich dann w&#228;hrend der<lb/>
Diskussion, wie man so sch&#246;n sagt, die Kurve nehmen konnte. Durch<lb/>
reinen Zufall hatte ich bei einen Steiermark-Besuch erfahren, dass<lb/>
die Forschungsst&#228;tte List in Graz einen Auftrag f&#252;r die Konstruktion<lb/>
eines schweren Dieselmotors bekommen hat. Simmering-Graz-Pauker,<lb/>
Dir. <name type="person" ref="#per__114636">Ziegler</name>, ist an diesem Projekt auch besonders stark interessiert.<lb/>
Wir einigten uns daher, dass er diesen Arbeitskreis, Schwerlast<lb break="no"/>kraftwagen, bis 200 Tonnen, f&#252;hren soll. Bez&#252;glich des Arbeitskreises<lb/>
Lada-Assembling resp. Finish in &#214;sterreich, hatte sich <name type="person" ref="#per__114637">Ratzek</name>,<lb/>
ein ehemaliger BAWAG-Angestellter, der sich jetzt aber selbst&#228;ndig ge<lb break="no"/>macht hat und im Auftrag des Bundeskanzlers alle diese Verhandlungen<lb/>
f&#252;hrt, soweit in den Vordergrund geschoben, dass die &#214;AF ihn als<lb/>
Arbeitskreisleiter akzeptierte, als er von anderen Unternehmungen<lb/>
daf&#252;r vorgeschlagen wurde. GD <name type="person" ref="#per__97498">Gr&#252;nwald</name>, &#214;IAG, hatte aber gemeint,<lb/>
auch die &#214;IAG sei daran brennend interessiert. Wie er mir nachher<lb/>
erkl&#228;rte, glaubt er nicht, dass <name type="person" ref="#per__114637">Ratzek</name> tats&#228;chlich alle Vorausset<lb break="no"/>zungen mitbringt, vor allem finanziell gar nicht imstande w&#228;re,<lb/>
diese Verhandlungen selbst zu f&#252;hren, da sie f&#252;r die &#214;IAG oder ein<lb/>
anderes &#246;sterreichisches Unternehmen, ausser wahrscheinlich seinem<lb/>
eigenen, optimal verlaufen w&#252;rde. F&#252;r den dritten Arbeitskreis hat<lb/>
der Fachverband sich besonders einschalten wollen, da es sich ja<lb/>
um die Zulieferungen auch f&#252;r die Autolieferungen von Importen<lb/>
<pb n="43-0584" facs="43_1978-05-26_0584.jpg"/>f&#252;r PKW aus Staatshandelsl&#228;ndern handelt. Sowohl Lada, Skoda<lb/>
als auch die bulgarischen und rum&#228;nischen nachgebauten westlichen<lb/>
Autos kommen in so geringer St&#252;ckzahl, dass es hier wahrscheinlich<lb/>
kaum die Erfolge geben kann, die wir immerhin bei den westlichen<lb/>
Autolieferanten erzielt haben. MR <name type="person" ref="#per__97493">Gr&#246;ger</name> wird die Arbeitskreise<lb/>
koordinieren und vor allem versuchen, auf dem Laufenden zu bleiben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Wie weit berichtet Dir <name type="person" ref="#per__114402">Fellner</name>.<lb/>
</p>
            <p xml:space="preserve">Das Fraktionspr&#228;sidium, <name type="person" ref="#per__113624">Wiesbauer</name>, <name type="person" ref="#per__111706">M&#252;ller</name>, <name type="person" ref="#per__114499">Krehlik</name> und auch die<lb/>
einzige Genossin <name type="person" ref="#per__114500">Fischer</name> erkl&#228;rten mir ihre Arbeit, die sie auf<lb/>
der Basis mit Kultur usw. anreichern wollen. Ich hatte eine frei<lb break="no"/>m&#252;tige Aussprache mit ihnen, um meine Bedenken zu sagen, dass wenn<lb/>
sie 120 Fraktionsmitglieder haben, was sicherlich ein ganz sch&#246;ner<lb/>
Erfolg ist, und dann einen 13-k&#246;pfigen Vorstand w&#228;hlen m&#252;ssen, dass<lb/>
ich darin eine Aufsplitterung, um nicht zu sagen Fraktionierung,<lb/>
der von ihnen so <choice><choice><sic>sehns&#252;chtigt</sic><corr>sehns&#252;chtigst? sehns&#252;chtig?</corr></choice></choice> erwarteten Parteiarbeit im Handels<lb break="no"/>ministerium sehe. Man versicherte mir, dass ich die Angelegenheit<lb/>
falsch beurteile, denn gerade durch den grossen Vorstand, der ja<lb/>
sich deshalb auch jetzt ein Pr&#228;sidium gegeben hat, ist die Gew&#228;hr<lb/>
gegeben, dass alle Meinungen und Dienststellen, Gr&#252;ppchen usw.<lb/>
vertreten sind, Hoffentlich haben sie recht und ich irre mich.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97627">Kienzl</name> und <name type="person" ref="#per__97646">Koppe</name> besprachen mit mir die weitere Vorgangsweise &#252;ber<lb/>
die Einschaltung des Vereines f&#252;r Konsumenteninformation bei der jetzt<lb/>
bald vor einem Jahr gestarteten Aktion "Kauft &#246;sterreichische Waren,<lb/>
kauf Dir Deinen Arbeitsplatz". Eine Austrofizierung des G&#252;tezeichens<lb/>
ist unbedingt notwendig. Im Bautenministerium, die eigentlich<lb/>
daf&#252;r zust&#228;ndig w&#228;ren, geht nichts weiter. Handelskammervertreter<lb/>
<name type="person" ref="#per__112563">Farnleitner</name> sei jetzt angeblich bereit, im Handelsministerium mitzu<lb break="no"/>wirken, um eine L&#246;sung zu finden. Bez&#252;glich des Herkunftszeichen soll<lb/>
nicht auf ein Gesetz gewartet werden, sondern eine Verordnung auf<lb/>
Grund des &#167; 32. Verordnungen &#252;ber den Konsumentenschutz, also<lb/>
z.B. Produktendeklaration, sollen obligatorisch sein. Da wir jetzt<lb/>
eine Teppichbodenverordnung &#252;ber die Begutachtung geschickt haben,<lb/>
wo eine obligatorische Kennzeichnung vorgesehen ist, so einigten<lb/>
wir uns darauf zu warten, wie die Handelskammer auf diesen Vorschlag<lb/>
reagiert. Auf diesem Sektor wird h&#246;chstens die Handelsfirma INKU<lb/>
dagegen remonstrieren. Auf den anderen Sektoren ist aber der starke<lb/>
<pb n="43-0585" facs="43_1978-05-26_0585.jpg"/>Einfluss zu bef&#252;rchten, den der Handel aus&#252;bt und wahrscheinlich<lb/>
mit wesentlich gr&#246;sseren Widerst&#228;nden zu rechnen ist. Wenn die<lb/>
Handelskammer daher bei der ersten obligatorischen Produktdekla<lb break="no"/>ration zustimmt, wird es dann leichter. Auf dem elektrotechnischen<lb/>
Sektor w&#228;re der Fachverbandssekret&#228;r <name type="person" ref="#per__97396">Dolinay</name> sofort bereit, bei<lb/>
obligatorischen Verordnungskennzeichnungen mitzuwirken. Die<lb/>
Handelskammer aber wird erst sch&#246;n langsam f&#252;r diese Idee gewonnen<lb/>
werden m&#252;ssen. Der Verein, der f&#252;r die Aktion "Kauft &#246;sterreichische<lb/>
Waren" gegr&#252;ndet wird, hat ein Budget von 2.7 Mio. 2.5 Mio gibt die<lb/>
Handelskammer, die Arbeiterkammer und Landwirtschaftskammer jeweils<lb/>
nur rund 1.000 Schilling. Das Handelsministerium wird ebenfalls<lb/>
2.7 Mio daher budgetm&#228;ssig aufbringen m&#252;ssen. Die &#214;sterr. National<lb break="no"/>bank wird nicht Mitglied, sich aber mit 500.000 Schilling daran be<lb break="no"/>teiligen. <name type="person" ref="#per__97646">Koppe</name> wollte dann noch unbedingt von mir eine Zusage,<lb/>
dass wir den Konsument, seine Zeitschrift, f&#252;r die Schulen als<lb/>
Unterrichtsbehelfe Konsumentenaufkl&#228;rung bezahlen. Ich erkl&#228;rte<lb/>
ihm sofort, dass ich dazu nicht imstande bin. Eine weitere Belastung<lb/>
des Handelsministeriumsbudget, fast 10 Mio jetzt schon durch das<lb/>
VKI, erscheint mir unm&#246;glich.<lb/>
</p>
            <p xml:space="preserve">Klubobmann <name type="person" ref="#per__97444">Fischer</name> berichtete <name type="person" ref="#per__97543">Heindl</name> und mir &#252;ber seine Aussprache mit<lb/>
<name type="person" ref="#per__111325">Mock</name>. Dieser <choice><choice><sic>steht</sic><corr>besteht?</corr></choice></choice> nach wie vor auf dem mit ihm vereinbarten Ter<lb break="no"/>minplan. Zwischen der &#214;VP und der SP&#214; wird st&#228;ndig wegen Termin<lb break="no"/>zusagen von ihren Klubobm&#228;nnern an <name type="person" ref="#per__97444">Fischer</name> diskutiert, um nicht<lb/>
zu sagen, gestritten. <name type="person" ref="#per__111325">Mock</name> hat sich noch nicht durchgesetzt<lb/>
und <name type="person" ref="#per__97807">Peter</name> ist es bereits nicht mehr im Stande, sich durchzusetzen.<lb/>
Nat&#252;rlich gelingt es dann mit Ach und Krach irgendwelche Kompro<lb break="no"/>missl&#246;sungen zu erreichen. Wir erkl&#228;ren immer dezidiert, dass <name type="person" ref="#per__97444">Heinz<lb/>
Fischer</name> bei uns nicht nur volles Vertrauen hat, sondern auch tats&#228;chlich<lb/>
in der praktischen Frage vollkommen freie Hand hat. <name type="person" ref="#per__97444">Fischer</name> ver<lb break="no"/>suchte ausserdem durch ein Croquis jetzt schon <name type="person" ref="#per__111325">Mock</name> festzulegen,<lb/>
wie der Form nach zumindestens der Entschliessungsantrag resp. der<lb/>
Bericht des Unterausschusses an den Handelsausschuss und dieser<lb/>
an die Plenum bez&#252;glich der Kernkraft aussehen sollte. Der 15.6.<lb/>
als Plenumstag steht eindeutig fest. <name type="person" ref="#per__111410">K&#246;nig</name> und schon gar nicht <name type="person" ref="#per__111721">Stix</name><lb/>
wollen aber bis zum Handelsausschuss am 1.6. resp. unmittelbar darauf<lb/>
<choice><choice><sic>vorjeden</sic><corr>?</corr></choice></choice> Tag fertig werden. Wir beschlossen, dass <name type="person" ref="#per__97444">Fischer</name> und auch<lb/>
<name type="person" ref="#per__97543">Heindl</name> bez&#252;glich der Termingestaltung sehr flexibel vorgehen sollen.<lb/>
Weitere Termine sollten nur unter dem Gesichtspunkt vereinbart wer<lb break="no"/>den resp. Sitzungen abgehalten werden, wenn wir die Aussicht haben<lb/>
<pb n="43-0586" facs="43_1978-05-26_0586.jpg"/>zu einem vern&#252;nftigen Entschliessungsantrag zu kommen.<lb/>
</p>
            <p xml:space="preserve">Antimarktst&#246;rung, Poly&#228;thylen, Strumpfhosenimporte, Mindest<lb break="no"/>preisforderung oder Selbstbeschr&#228;nkung sollen jetzt konkret<lb/>
weiter verhandelt werden. Alle sind sich einig, dass etwas<lb/>
geschehen muss.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Neuerdings interministerielle einberufen<lb/>
lassen.<lb/>
</p>
            <p xml:space="preserve">Einige Ministerien, insbesondere das <choice><choice><sic>Bauten</sic><corr>Bautenministerium</corr></choice></choice>, aber teils auch das<lb/>
Verkehrsministerium, gr&#246;ssere Schwierigkeiten machen wegen der<lb/>
Auslegung &#214;-Norm 2050, zwecks st&#228;rkerem Heranziehen von &#214;sterr.<lb/>
Firmen bei Ausschreibungen wird &#214;GB uns einen Brief schicken,<lb/>
wo er seine Forderungen entsprechend besonders in 3 Punkten<lb/>
stark vertreten wird. Die Industriesektion, SChef <name type="person" ref="#per__98053">Wanke</name>,<lb/>
wird dann mit den Ministerien neuerdings Verhandlungen f&#252;hren<lb/>
und ich werde mich ganz besonders mit <name type="person" ref="#per__97755">Moser</name> und <name type="person" ref="#per__108223">Lausecker</name> &#252;ber<lb/>
den berechtigten Wunsch des Gewerkschaftsbundes Gespr&#228;che beginnen.<lb/>
</p>
            <p xml:space="preserve">Die Papierf&#246;rderung wurde mit den Ab&#228;nderungsw&#252;nschen der Richt<lb break="no"/>linien letzten Endes auch von AK und &#214;GB akzeptiert. 5 Mio ist<lb/>
die Mindestgrenze, die Eigenmittel sind zu ber&#252;cksichtigen, aber<lb/>
es wird kein Prozentsatz festgelegt. Sollte die St&#252;tzung unter<lb/>
den ERP-Satz kommen, dann m&#252;ssten nochmalige Besprechungen dar&#252;<lb break="no"/>ber stattfinden. Abgelehnt wird der Wunsch resp. der &#214;PA, Absatz<lb break="no"/>f&#246;rderungen, Studien, Einkauf in andere Organisationen ebenfalls<lb/>
durch St&#252;tzungsmittel zu finanzieren. Der Best&#228;tigungsvermerk<lb/>
der &#214;PA zu jedem Projekt wird vom Gewerkschaftsbund zwar bekrittelt,<lb/>
doch hat ja jede Stelle die M&#246;glichkeit, jedes Projekt im einzelnen<lb/>
sich genau anzusehen, zu kritisieren, aber auch eigene Projekte<lb/>
vorzuschlagen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Die Richtlinien sollen jetzt endg&#252;ltig rausgehen.<lb/>
</p>
            <p xml:space="preserve">Die Milchpreisverhandlungen werden sich sehr schwierig gestalten.<lb/>
Von MR <name type="person" ref="#per__112011">Kurzel</name> wurde zwar jetzt eindeutig erkl&#228;rt, dass die Vorbe<lb break="no"/>sprechungen jetzt nicht abgeschlossen sind, die Berechnungen aber<lb/>
auf Grund des seinerzeit von der Kommission und auch vom Land<lb break="no"/>wirtschaftsminister <name type="person" ref="#per__98055">Weihs</name> genehmigten Schemas ergeben 40 Groschen<lb/>
<pb n="43-0587" facs="43_1978-05-26_0587.jpg"/>Unterdeckung. Mit diesen Berechnungen ist nat&#252;rlich die weitere<lb/>
Verhandlung immer sehr pr&#228;judiziert. Es wird zwar jetzt auf Grund<lb/>
des Ergebnisses der landwirtschaftlichen Buchf&#252;hrungsgesellschaft<lb/>
versucht eine Gegenrechnung aufzustellen. Die Arbeiterkammer<lb/>
wird jetzt ebenfalls eine Berechnung mit h&#246;herer Milchleistung er<lb break="no"/>bringen, doch <name type="person" ref="#per__112010">Blaha</name> selbst erkl&#228;rt, hier wird nicht sehr viel<lb/>
herausschauen. Ich ersuche deshalb die Verhandlungen von einem<lb/>
anderen Standpunkt aus einzuleiten. Bei der letzten Milchpreis<lb break="no"/>erh&#246;hung, insbesondere der Trinkmilchpreis um 1 Schilling, ist mit<lb/>
1.1.1977 der Trinkmilchverbrauch sofort um 7% zur&#252;ckgegangen.<lb/>
Auch im Jahre 1978 k&#246;nnen wir erst sch&#246;n langsam eine Steigerung<lb/>
um 3% erreichen. Der Verbraucherpreis 8 Schilling, gegen&#252;ber<lb/>
7.85 Schilling in der Bundesrepublik, zeigt also deutlich, dass<lb/>
der Plafond ziemlich erreicht ist. Die Milchwirtschaft denkt auch<lb/>
weniger an eine Erh&#246;hung des Trinkmilchpreises oder K&#228;se und<lb/>
Butter, sondern mehr auf die Sonderprodukte. Hier kann man sicherlich<lb/>
die Preise erh&#246;hen, doch bringt dies keine zu grossen Erl&#246;se. Von<lb/>
der letzten Preisfestsetzung gibt es im Milchfonds noch eine gewisse<lb/>
Reserve. In der Genossenschaftlichen Zentralbank sind 153 Mio, in der<lb/>
BAWAG 127 Mio, also insgesamt 280 Mio Schilling. 40 Mio werden<lb/>
davon f&#252;r H&#228;rtef&#228;lle ben&#246;tigt, 80 Mio f&#252;r die noch ausstehenden 20%,<lb/>
die die Betriebe f&#252;r ihre Verlustabdeckung bekommen. Von den 280<lb/>
sind also 120 Mio vergeben, die Lohn- und Gehaltsforderungen, wenn<lb/>
sie voll erf&#252;llt werden, was sicherlich nicht zutreffen wird,<lb/>
w&#252;rden 140 Mio kosten. Dr. <name type="person" ref="#per__114075">Schmidt</name>, &#214;GB, gleichzeitig auch im<lb/>
Milchwirtschaftsfonds verankert, meint, man k&#246;nne diesen keines<lb break="no"/>falls so ausr&#228;umen. Meine Taktik ist es, jetzt der Landwirtschaft<lb/>
zu sagen, welche Produkte sie erh&#246;hen will, damit die Erl&#246;se dann<lb/>
f&#252;r die Bauern zur Verf&#252;gung stehen. Wenn der Milchpreis nur um<lb/>
10 Groschen steigt, w&#228;ren schon 220 Mio Schilling f&#252;r die Erzeuger<lb/>
notwendig. Alle sind wir uns einig, dass auf alle F&#228;lle mit<lb/>
1.7. der neue Milchpreis inkraft treten soll. Allzu lange haben wir<lb/>
keine Verhandlungsm&#246;glichkeit unser Verhandlungsspielraum ist<lb/>
minimal.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Lass Dir vom Milchwirtschaftsfonds entsprechende<lb/>
Varianten ausrechnen.<lb/>
</p>
            <p xml:space="preserve">Kollege <name type="person" ref="#per__113026">Tumpel</name>, &#214;GB, m&#246;chte &#252;ber die Preisbestimmung f&#252;r Erdgas<lb/>
resp. Roh&#246;l aus Ober&#246;sterreich, RAG, dass wir nicht die Konzeption der<lb/>
<pb n="43-0588" facs="43_1978-05-26_0588.jpg"/>Gesellschaft akzeptieren. Diese hat alle ihre Aufwendungen<lb/>
seit Bestehen aufaddiert und m&#246;chte jetzt die Erl&#246;se der<lb/>
letzten Jahr dem gegen&#252;berstellen. Bei einer vollkommen Aufwands-<lb/>
und Erl&#246;srechnungssumme seit Bohrungen in Ober&#246;sterreich ergibt<lb/>
sich nat&#252;rlich, dass die ungeheuren Gewinne der letzten Jahre eben<lb/>
durch die st&#228;rkeren Aufwendungen der Vergangenheit kompensiert wer<lb break="no"/>den. Die Preiskommission wird sich mit diesem Ph&#228;nomen resp.<lb/>
Verhandlungsschema genau auseinandersetzen m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111994">HIRSCH</name>: Lass Dich von den Vorbesprechungen genau<lb/>
informieren.<lb/>
</p>
            <p xml:space="preserve">Bei der Ankunft des Kronprinzen <name type="person" ref="#per__113381">Hassan</name> konnte ich einmal mehr fest<lb break="no"/>stellen, wie das Bundeskanzleramt resp. Aussenministerium ihre<lb/>
G&#228;ste behandelt. Ein riesiges Polizeiaufgebot, begleitende weisse<lb/>
M&#228;use, wie bei einem Staatsempfang. Eine ganze Autokolonne, Mercedes<lb/>
gemietet, der Kronprinz selbst im eigenen Flugzeug, welches <name type="person" ref="#per__113384">Hussein</name><lb/>
dem Bundespr&#228;sidenten auch zum R&#252;ckflug zur Verf&#252;gung gestellt hat,<lb/>
mit einem Wort, ein Aufwand wie f&#252;r eine Grossmacht. Die Aussprache,<lb/>
die ich dann mit <name type="person" ref="#per__113381">Hassan</name> im Imperial gleich f&#252;hrte, brachte keine<lb/>
neuen Ergebnisse. <name type="person" ref="#per__113381">Hassan</name> hatte den Versorgungsminister mit, der sich<lb/>
besonders interessierte f&#252;r Zucker und Milchprodukte, Milchpulver,<lb/>
K&#228;se und Butterexporte. Wir versuchten verzweifelt von der Zucker<lb break="no"/>industrie oder vom Milchwirtschaftsfonds, &#214;MOLK usw. irgend welche<lb/>
Vertreter zu mobilisieren, doch war dies nicht mehr m&#246;glich. Nur<lb/>
den Importeur <name type="person" ref="#per__58381">Fritz Mauthner</name> konnten wir in Warschau erreichen, der<lb/>
sich dann auch telefonisch mit dem jordanischen Minister <name type="person" ref="#per__114640">Kasim</name><lb/>
in Verbindung setzte. Als einziger Beamter, der wirklich so immer<lb/>
zur Verf&#252;gung steht, war <name type="person" ref="#per__114601">Sachs</name> auch bei den Gespr&#228;ch anwesend,<lb/>
da <name type="person" ref="#per__113381">Hassan</name> ebenfalls seine Beamten mitnahm. Die 3 Projekte, die man<lb/>
mir in einem Bericht von der Abteilung aufschrieb, n&#228;mlich Fernseh<lb break="no"/>studio in Amman, Architekt <name type="person" ref="#per__113605">Lintl</name>, gleichzeitig auch Generalkonsul<lb/>
von Jordanien in &#214;sterreich, k&#246;nnte tats&#228;chlich jetzt zu einem Ab<lb break="no"/>schluss kommen. Die <choice><choice><sic>Peilot-Farm</sic><corr>pilot farm?</corr></choice></choice> kann erst dann von &#214;sterreich in<lb/>
Angriff genommen werden, bis die feasibility-Studie von den Eng<lb break="no"/>l&#228;ndern den Jordaniern geliefert ist. Dies soll in der n&#228;chsten<lb/>
Zeit erfolgen. Die feasibility-Studie von Ruthner wird derzeit<lb/>
ausgearbeitet und das Magnesiumoxid-Projekt am Toten Meer lauft<lb/>
damit den normalen Weg und k&#246;nnte zu einem Ergebnis f&#252;hren. Mir<lb/>
wurden auf Grund der alten Listen, die ich in Amman seinerzeit<lb/>
<pb n="43-0589" facs="43_1978-05-26_0589.jpg"/>&#252;bergeben habe, auch die anderen Projekte erw&#228;hnt. Niemand<lb/>
soll sagen k&#246;nnen, wir haben nicht jede Gelegenheit gen&#252;tzt,<lb/>
um zu versuchen, die Gesch&#228;fte mit Jordanien anzukurbeln. Die<lb/>
Hauptschwierigkeit liegt aber noch immer, und auch dieses Problem<lb/>
habe ich angeschnitten, dass die Jordanier fast nichts nach<lb/>
&#214;sterreich exportieren k&#246;nnen. Obst und Gem&#252;se, insbesondere ausser<lb break="no"/>halb der Saison, geht fast ausschliesslich in die Bundesrepublik.<lb/>
Wie mir der Minister f&#252;r Versorgung mitteilt, ist ihr Vertreter<lb/>
in M&#252;nchen. Er wird versuchen zu kl&#228;ren, ob es nicht m&#246;glich ist<lb/>
eine andere Organisationsform f&#252;r &#214;sterreich zu finden. <name type="person" ref="#per__113381">Hassan</name><lb/>
und auch der Versorgungsminister sehen ein, dass dies notwendig<lb/>
ist. Dieser verlangte entsprechend ziffernm&#228;ssige Unterlagen,<lb/>
insbesondere &#252;ber Importe von Obst und Gem&#252;se &#214;sterreichs, zeit<lb break="no"/>lich gestaffelt und auch von den einzelnen Lieferl&#228;ndern. Ich habe<lb/>
ihm dies sofort zugesagt, <name type="person" ref="#per__114601">Sachs</name> wird dies zusammenstellen lassen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>. Bitte die Unterlagen so schnell als m&#246;glich<lb/>
liefern.<lb/>
</p>
            <p xml:space="preserve">Sp&#228;t abends, wie dies immer bei den offiziellen Essen, auch dann,<lb/>
wenn sie inoffiziell sind wie beim Bundespr&#228;sidenten <name type="person" ref="#per__97632">Kirchschl&#228;ger</name>,<lb/>
werden nur Gespr&#228;che mehr <choice><choice><sic>aller Tour de Horizont</sic><corr>&#224; la tour d'horizon</corr></choice></choice> gef&#252;hrt. Abgesehen<lb/>
davon, dass ich dann gegen 11 Uhr ziemlich m&#252;de werde, bringen diese<lb/>
Gespr&#228;che auch kaum irgendwelche konkreten Ergebnisse. Am meisten<lb/>
&#252;berrascht war ich zu erfahren, dass in Jordanien man solche Abend<lb break="no"/>essen nicht um 11 Uhr, wie dies Gott sei Dank in der Schweiz, aber<lb/>
auch bei uns in &#214;sterreich &#252;blich ist, sondern bis 2 oder 3 Uhr<lb/>
fr&#252;h fortsetzt.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="43_0582_01" facs="43_1978-05-26_0582-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 26.5.1978</head>
         </div>
         <pb n="43_0582_02" facs="43_1978-05-26_0582-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
