<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750427">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Sonntag, der 27. April 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band25_1975-04-27</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-04-27">Sonntag, 27. April 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="25-0523" facs="25_1975-04-27_0523.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Sonntag, den 27. April 1975<lb/>
</p>
            <p xml:space="preserve">Vor der Sondersitzung des Ministerrates hat mich <name type="person" ref="#per__97372">Broda</name> begl&#252;ck<lb break="no"/>w&#252;nscht, dass ich auf dem Landesparteitag alle Stimmen bekommen<lb/>
habe. <name type="person" ref="#per__97488">Gratz</name> hat um eine Stimme weniger gehabt, und da ich der<lb/>
einzige mit allen Stimmen war, ist dies nat&#252;rlich aufgefallen.<lb/>
Zum Gl&#252;ck hat einer eine ung&#252;ltige Stimme abgegeben, sodass ich<lb/>
erkl&#228;ren kann, diese ist von mir. In Wirklichkeit ist es n&#228;mlich<lb/>
blamabel, wenn man sich selbst w&#228;hlt. Ich selbst habe aber noch<lb/>
niemals Streichungen vorgenommen. Ich weiss, wie schwierig es f&#252;r<lb/>
eine Wahlkommission ist, einen einvernehmlichen Wahlvorschlag<lb/>
zustande zu bringen. Diesmal war es sicherlich sehr leicht, weil<lb/>
fast &#252;berhaupt keine Streichungen erfolgt sind, ausser bei <name type="person" ref="#per__97561">Hof<lb break="no"/>mann</name>. Mein Argument war aber immer, wenn man eben nichts macht, mit<lb/>
niemandem streitet, mit niemandem diskutiert und sich nicht in den<lb/>
Vordergrund spielt, dass man dann auch meistens ungeschoren davon<lb/>
kommt. Auf alle F&#228;lle ist f&#252;r mich so ein Wahlvorgang &#252;berhaupt nicht<lb/>
aussagekr&#228;ftig und ich war daher sehr erstaunt, als <name type="person" ref="#per__97372">Broda</name> und mich<lb/>
auch andere ansprachen und mir gratulierten. Dazu ist wahrlich<lb/>
gar kein Grund vorhanden.<lb/>
</p>
            <p xml:space="preserve">Mit <name type="person" ref="#per__97350">Bielka</name> besprach ich die Absicht der Iraner zur Festspielzeit<lb/>
nach &#214;sterreich zu kommen und <name type="person" ref="#per__97350">Bielka</name> erwidert sofort, dies sei<lb/>
die Auffassung von SChef <name type="person" ref="#per__97468">Gatscha</name>. Dieser h&#228;tte in Teheran schon<lb/>
immer wieder den Iraner einreden wollen, sie sollten zu dieser Zeit<lb/>
kommen. Die Iraner aber m&#246;chten tats&#228;chlich zu Gesch&#228;ftsabschl&#252;s<lb break="no"/>sen und konkreten Verhandlungen nach &#214;sterreich kommen, haben aber<lb/>
leider, wie <name type="person" ref="#per__97350">Bielka</name> selbst zugab, erst ab Mitte Juli Zeit. Keinesfalls<lb/>
handelt es sich aber bei diesem Besuch um ein Sightseeing oder<lb/>
gar<add>[eine]</add> Salzburg-Festspieltour. Ich erkl&#228;rte aber <name type="person" ref="#per__97350">Bielka</name>, wenn die<lb/>
Iraner eine solche Kombination wollen, bin ich auch bereit diese<lb/>
zu organisieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__97377">BUKOWSKI</name>: Bitte kl&#228;re, ob die Iraner tats&#228;chlich dies<lb/>
wollen.<lb/>
</p>
            <p xml:space="preserve">Der Sonderministerrat und die Kranzniederlegungen waren im &#252;blichen<lb/>
Rahmen. Die KZ-Verb&#228;nde und Widerstandsk&#228;mpfer hatten dann zu einem<lb/>
Schweigemarsch von der Gedenkst&#228;tte im ehemaligen Hotel Metropol<lb/>
<pb n="25-0524" facs="25_1975-04-27_0524.jpg"/>zum Parlament eingeladen, nur hatte ich wahrscheinlich gar nicht<lb/>
zugesagt und wusste daher auch von diesem Marsch nichts. Ich h&#228;tte<lb/>
aber auch gar keine Zeit gehabt daran teilzunehmen, weil ich den<lb/>
Betriebsr&#228;ten von Eskimo-Iglo versprochen habe, am Vortag telefo<lb break="no"/>nisch von meinem Sekret&#228;r der Lebensmittelarbeiter <name type="person" ref="#per__137946">Schuster</name><add>[evtl. Falschidentifikation]</add> auf<lb break="no"/>merksam gemacht, zu ihren Fest zu kommen. Die Firma hat dem Be<lb break="no"/>triebsrat gr&#246;ssere Subventionen gegeben, sodass er die Besch&#228;ftigten<lb/>
aus ganz &#214;sterreich, 1400, in ein Riesenzelt zu einem 2 Tage<lb/>
dauernden Rummel einladen konnte. Zwei Kapellen begr&#252;ssten mich,<lb/>
Belegschaftsangeh&#246;rige haben dort Conference gef&#252;hrt und Vortr&#228;ge<lb/>
gehalten, die phantastisch waren und eine gute Stimmung brachten.<lb/>
Wenn man bedenkt dass dies am ersten Tag bis 12 Uhr gedauert hat<lb/>
und wahrscheinlich auch jetzt am Sonntag nicht viel k&#252;rzer, so<lb/>
war dies sicherlich eine den l&#228;ndlichen Sitten entsprechende, gute<lb/>
Veranstaltung.<lb/>
</p>
            <p xml:space="preserve">Ich kam dann gerade zu recht, zur Gedenkminute im Roten Salon,<lb/>
vom Wiener Rathaus, Dort war die Bundesregierung und die Landesre<lb break="no"/>gierung eingeladen, erg&#228;nzt durch die Mitglieder, soweit sie noch<lb/>
von 1945 bei der seinerzeitigen konstituierenden Sitzung dabei gewesen<lb/>
sind. Ich glaube aber, dass wirklich nur noch <name type="person" ref="#per__97963">Slavik</name> und der ehemalige<lb/>
Stadtrat <name type="person" ref="#per__140512">Sigmund</name>, von dem ich nicht ganz genau weiss, ob er da<lb break="no"/>mals auch dabei war, geladen waren. Da zur selben Zeit auch vor dem<lb/>
Parlament die Rede <name type="person" ref="#per__97668">Kreiskys</name> zu den Widerstandsk&#228;mpfern stattfand,<lb/>
kam <name type="person" ref="#per__97372">Broda</name>, <name type="person" ref="#per__107938">Leodolter</name> und <name type="person" ref="#per__97311">Androsch</name> zu sp&#228;t. <name type="person" ref="#per__97311">Androsch</name> bemerkte mit<lb/>
Recht, dass man h&#228;tte diese Veranstaltung eine halbe Stunde sp&#228;ter<lb/>
festlegen k&#246;nne. Die Koordinierung von Sitzungen, je selbst die<lb/>
Koordinierung von Veranstaltungen funktioniert eben nach wie vor<lb/>
sehr schlecht.<lb/>
</p>
            <p xml:space="preserve">Noch nie in meinem Leben habe ich ein Preisschnapsen mitgemacht.<lb/>
Ich hatte erwartet, dass man dort hetzhalber eine lustige Stunde<lb/>
erlebt, statt dessen wurde es f&#252;r viele ein ernster Kampf. Da ich<lb/>
ja kaum Schnapsen kann, von meinem Vater mit Ach und Krach die<lb/>
Regeln abgesehen habe, der ein ausgesprochen guter Schnapser war,<lb/>
so habe ich nicht zuletzt auf Dr&#228;ngen <name type="person" ref="#per__97543">Heindls</name> zugesagt. Zu meiner<lb/>
gr&#246;ssten Verwunderung ist dann dort wirklich ziemlich viel &#214;VP-<lb/>
Prominenz gewesen. <name type="person" ref="#per__97647">Koren</name>, <name type="person" ref="#per__111325">Mock</name>, <name type="person" ref="#per__97686">Lanner</name>, <name type="person" ref="#per__107940">Dittrich</name>, um nur die wich<lb break="no"/>tigsten zu nennen. Wenn man schlecht spielen kann und man keinen<lb/>
Ehrgeiz hat, dann spielt man wie die Fachleute sagen w&#252;rden, un<lb break="no"/><pb n="25-0525" facs="25_1975-04-27_0525.jpg"/>konventionell. Die erste Partie verliere ich sofort gegen <name type="person" ref="#per__136288">Jung<lb break="no"/>bluth</name>, die zweite, ich getraue meinen Augen nicht, gewinne ich<lb/>
gegen <name type="person" ref="#per__97346">Benya</name>, einen ausgesprochen guten Kartenspieler, der auch<lb/>
einen schrecklichen Ehrgeiz hat zu gewinnen. Die dritte spiele<lb/>
ich gegen die Frau <name type="person" ref="#per__140513">Oberhammer</name>, die glaube ich noch schlechter wie<lb/>
ich spielt, und als ich dann wirklich gewinne, bin ich gerne bereit,<lb/>
nachdem sie glaubt, wenn man ein bisschen l&#228;nger gespielt h&#228;tten,<lb/>
w&#228;re sie zum Zuge gekommen, sofort zusage mit ihr das Spiel<lb/>
zu wiederholen. Dagegen protestiert sofort <name type="person" ref="#per__97845">Probst</name>, der meint, die<lb/>
Partie d&#252;rfte nicht aufgehalten werden, das verstosse gegen die<lb/>
Regeln und ich weiss nicht was noch alles. In der zweiten Runde<lb/>
spiele ich dann gegen Stadtrat Vizeb&#252;rgermeister <name type="person" ref="#per__97899">Sandner</name>, die<lb/>
phantastisch Kartenspielen kann. Die Herumstehenden prophezeien,<lb/>
dass ich ein ganz guter Spieler sein muss und nur aus Courtoisie<lb/>
gegen die Frauen <name type="person" ref="#per__97899">Sandner</name> gewinnen lasse. Das letzte Spiel, das<lb/>
ich absorbieren muss nach 3 Stunden endlich, ist wieder gegen<lb/>
<name type="person" ref="#per__136288">Jungbluth</name>, welches ich auch wieder verliere. Wenn ich dies so<lb/>
detailliert aufz&#228;hle, so nur, weil ich nie mehr in meinem Leben<lb/>
Preisschnapsen werde, wenn sich eine solche Partie stundenlang<lb/>
dahinzieht. Wenn ich nicht zwischendurch mit die "Rote gewinnt"<lb/>
ein wenig die Kartenspieler mit unterhalten h&#228;tte, so w&#228;re<lb/>
dies wahrscheinlich ein verlorener Nachmittag gewesen. Ich weiss<lb/>
nicht, wie es ausgegangen ist, am Abend beim Empfang beim B&#252;rger<lb break="no"/>meister hat man mir nur mitgeteilt, dass <name type="person" ref="#per__97543">Heindl</name> angeblich den<lb/>
ersten Preis gewonnen hat. Beim Schnapsen braucht man Kartengl&#252;ck,<lb/>
aber man muss auch wahrscheinlich wirklich etwas davon verstehen,<lb/>
wenn man n&#228;mlich dann fast 8 Stunden Karten spielt, dann setzt sich<lb/>
doch die Klasse durch.<lb/>
</p>
            <p xml:space="preserve">Beim Empfang im Wiener Rathaus, wo 1.400 G&#228;ste geladen waren, wurde<lb/>
im B&#252;rgermeister seinem Zimmer f&#252;r die Bundesregierung, die Landes<lb break="no"/>regierung und f&#252;r das Diplomatische Corps aufgetragen. Die anderen<lb/>
sitzen im grossen Festsaal. Nachdem ich mich ein wenig mit Diploma<lb break="no"/>ten unterhalten habe, unter anderem dem westdeutschen Botschafter<lb/>
und nat&#252;rlich auch mit dem sowjetischen neuen Botschafter und den<lb/>
Ostdeutschen, treffe ich endlich im grossen Saal unsere Freunde<lb/>
aus der 45-er Zeit. &#220;bereinstimmend stellten wir fest, so etwas<lb/>
h&#228;tte es 1945 geben m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Bei dem Gespr&#228;ch mit dem westdeutschen Botschafter versichert er<lb/>
mir, er k&#246;nne entsprechende Schritte unternehmen, damit in das<lb/>
<pb n="25-0526" facs="25_1975-04-27_0526.jpg"/>weststeirische Kohlengebiet K&#246;flach jetzt vielleicht deutsche<lb/>
Firmen Investitionsvorhaben legen. Ich machte ihm besonders<lb/>
darauf aufmerksam, dass die Junior-Werke fr&#252;her oder sp&#228;ter, wenn<lb/>
sie endlich den Ausgleich resp. den Konkurs hinter sich haben<lb/>
mit ihren Hallen und ganz besonders die mechanischen Werkst&#228;tten<lb/>
zur Verf&#252;gung stehen w&#252;rden. Der Botschafter meint, er h&#228;tte gute<lb/>
Beziehungen zu <name type="person" ref="#per__137367">Mommsen</name> und andere Unternehmervertretern und der<lb/>
Zeitpunkt w&#228;re g&#252;nstig, wenn <name type="person" ref="#per__97668">Kreisky</name> nach Bonn f&#228;hrt, dass er dieses<lb/>
Gespr&#228;ch dort f&#252;hrt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__97469">GEHART</name>: Bitte nach R&#252;cksprache mit <name type="person" ref="#per__97493">Gr&#246;ger</name> und ent<lb break="no"/>sprechenden Recherchen Information f&#252;r <name type="person" ref="#per__97668">Kreisky</name> vorbereiten.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="25_0522_01" facs="25_1975-04-27_0522-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 27.4.1975</head>
         </div>
      </back>
   </text>
</TEI>
