<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720907">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  7. September 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band12_1972-09-07</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-09-07">Donnerstag, 7. September 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-10-23">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="12-1065" facs="12_1972-09-07_1065.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 7. September 1972<lb/>
</p>
            <p xml:space="preserve">Bei der Sascha-Kolowrat-Pokal-&#220;berreichung kam ich nat&#252;rlich zu einer<lb/>
Diskussion &#252;ber die Filmf&#246;rderung. <rs type="person" ref="#per__136830">Blechinger</rs> f&#252;r Verleih, <rs type="person" ref="#per__140174">Handel</rs> f&#252;r<lb/>
die Kinos sagten zu, da&#223; sie sich bei ihren Leuten nicht durchgesetzt<lb/>
haben und deshalb eine Filmf&#246;rderung nur mehr durch Staatszusch&#252;sse<lb/>
erfolgen k&#246;nnte. <rs type="person" ref="#per__97314">Antel</rs> selbst bedauerte zutiefst, da&#223; es nicht gelungen<lb/>
ist, ein Konzept zu verwirkliche, das alle zu dieser Filmf&#246;rderung etwas<lb/>
beitragen. Dadurch meinte er ganz richtig, h&#228;tte eine wesentlich festere<lb/>
und zukunftstr&#228;chtigere L&#246;sung gefunden werden k&#246;nnen. Jetzt wird es aus<lb break="no"/>schlie&#223;lich davon abh&#228;ngen, ob und wieviel der Finanzminister bereits<lb/>
ist zu geben. Ich bekannte, da&#223; ich mit meiner Idee gescheitert<lb/>
bin und jetzt nat&#252;rlich kaum etwas dazu beitragen kann als zu warten, bis<lb/>
der Finanzminister, der noch entsprechende R&#252;cksprachen mit dem Bundes<lb break="no"/>kanzler f&#252;hren wird, einen Betrag im Budget ist einzustellen. Der Ge<lb break="no"/>setzentwurf liegt derzeit bei den beiden. <rs type="person" ref="#per__140175">Hajek</rs>, ein junger, wie er selbst<lb/>
sagt revolution&#228;rer Filmmacher, der bis jetzt nur im Fernsehen arbeiten<lb/>
konnte, fragte, wie er dann eigentlich zu einer solchen Filmf&#246;rderung<lb/>
kommen kann. Seine Filme w&#252;rden anders als die von <rs type="person" ref="#per__97314">Antel</rs> und insbesondere<lb/>
von <rs type="person" ref="#per__140176">L&#246;winger</rs>, der ebenfalls anwesend war, bei der Verleihung, sein.<lb/>
Der <rs type="person" ref="#per__140176">L&#246;winger</rs>-Film, der ausgezeichnet wurde, hat immerhin 1,8 Mio. S ein<lb break="no"/>gespielt. Es ist n&#228;mlich die Voraussetzung, um diesen Wanderpokal zu<lb/>
erhalten, n&#228;mlich da&#223; er sich wirtschaftlich rentiert haben mu&#223;. <rs type="person" ref="#per__140175">Hajek</rs><lb/>
ist &#252;berzeugt, da&#223; &#246;sterreichische Filme gemacht werden sollen, die<lb/>
nicht von vornherein auf so tiefen Niveau liegen. Neuerlicher stunden<lb break="no"/>langer Diskussion war f&#252;r mich nur folgendes sehr interessant. Film<lb break="no"/>schaffenden, auch <rs type="person" ref="#per__140175">Hajek</rs> und <rs type="person" ref="#per__97314">Antel</rs> sowie die Vertreter des Fachverbandes<lb/>
wu&#223;ten nicht genau, wieviel eigentlich der Unterrichtsminister f&#252;r die<lb/>
kulturelle Filmf&#246;rderung zur Verf&#252;gung hat. Man sprach von 6 resp.<lb/>
manchmal von 12 Mio. S pro Jahr. <rs type="person" ref="#per__136830">Blechinger</rs> erkl&#228;rte nun die Filmleute<lb/>
h&#228;tten einmal mit FM <rs type="person" ref="#per__97311">Androsch</rs> Besprechungen gef&#252;hrt und dabei festge<lb break="no"/>stellt, da&#223; <rs type="person" ref="#per__97311">Androsch</rs> erkl&#228;rt h&#228;tte er w&#228;re bereit, bis zu 50 Mio. S im<lb/>
Jahr f&#252;r die Filmf&#246;rderung zur Verf&#252;gung zu stellen.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__97543">HEINDL</rs>:<lb/>
Versuche zu kl&#228;ren, ob dies tats&#228;chlich der Fall ist und ob <rs type="person" ref="#per__115595">Reiter</rs>, BKA<lb/>
sich schon entschieden hat.<lb/>
</p>
            <pb n="12-1066" facs="12_1972-09-07_1066.jpg"/>
            <p xml:space="preserve">Die interministerielle Sitzung mit den Interessensvertretungen &#252;ber die<lb/>
Erstellung des Entlastungskataloges brachte wie erwartet die Entscheidung,<lb/>
da&#223; nur ein einziger Katalog vom Handelsministerium herausgegeben werden<lb/>
soll. Da die Ministerien, aber auch die Interessensvertretungen stimmten<lb/>
zu, <choice><choice><sic>das</sic><corr>da&#223; man?</corr></choice></choice> pragmatisch vorgehen sollte und deshalb der Verordnungsw&#228;hler<lb/>
f&#252;r diesen Entlastungskatalog nur das Handelsministerium sein soll. Selbst<lb/>
der Verfassungsdienst, Dr. <rs type="person" ref="#per__113110">Adamovich</rs>, akzeptierte letzten Endes diese<lb/>
L&#246;sung. Ebenso wurde einstimmig festgehalten, da&#223; in diesen Entlastungs<lb break="no"/>katalog alle Entlastungss&#228;tze f&#252;r die nichtpreisgeregelten Waren f&#252;r<lb/>
die preisgeregelten Waren als auch f&#252;r die de jure der Preisregelung<lb/>
unterliegenden als auch die Waren, die de facto derzeit keine Preise<lb/>
festgesetzt sind, obwohl sie im Preisregelungsgesetz angef&#252;hrt und nicht<lb/>
durch Verordnung ausgenommen sind. MR <rs type="person" ref="#per__112946">Schleifer</rs> hat zuerst wieder sein<lb/>
kompliziertes analytisches System dargelegt. Im Unterschied vier M&#246;glich<lb break="no"/>keiten von Waren, die derzeit nicht preisgeregelt sind durch Verordnung<lb/>
tats&#228;chlich aus der Preisregelung auszunehmen, bis zu dem Extremfall, da&#223;<lb/>
wir f&#252;r alle diese Waren Preise festsetzen. Alle diese Vorschl&#228;ge stie&#223;en<lb/>
auf berechtigten Widerstand aller anderen Sitzungsteilnehmer. Schade, da&#223;<lb/>
man diese Vorschl&#228;ge nicht in der &#214;ffentlichkeit diskutieren kann. Ich<lb/>
glaube es w&#252;rde beim &#214;AAB eine ganz sch&#246;ne Aufregung geben, wenn man<lb/>
z.B. den Fall diskutieren k&#246;nnte, da&#223; alle derzeit nicht preisfestgesetzten<lb/>
Waren aus der Preisregelung endg&#252;ltig herausgenommen werden. Die Rute im<lb/>
Fenster, wie ich sie bezeichnete, w&#228;re dann endg&#252;ltig verloren. Wie z.B.<lb/>
f&#252;r den Brennstoffsektor, Kohle, Koks, usw. Andererseits wieder m&#252;&#223;te es<lb/>
beim Wirtschaftsbund einen richtigen Wirbel geben, wenn wir jetzt sofort<lb/>
alle H&#246;chstpreise wieder f&#252;r Waren einf&#252;hren, die vielleicht seit Jahr<lb break="no"/>zehnten aus der Preisregelung de facto ausgenommen sind. Am meisten aber<lb/>
m&#252;&#223;te die Landwirtschaft, der Bauernbund aufheulen, wenn wieder s&#228;mtliche<lb/>
Landwirtschaftsprodukte, z.B. Vieh, preisgeregelt werden w&#252;rde. Leider ist<lb/>
<rs type="person" ref="#per__112946">Schleifer</rs> politisch viel zu unbedeutend und vor allem ist letzten Endes der<lb/>
Minister f&#252;r alles verantwortliche, da&#223; man diese theoretische Spielerei<lb/>
von <rs type="person" ref="#per__112946">Schleifer</rs> nicht entsprechend n&#252;tzen kann. Wohl aber sollte dies im<lb/>
Protokoll entsprechend zum Ausdruck kommen. Die Kollegin, welche Protokoll<lb/>
f&#252;hrt, hat beim weggehen mir gestanden, da&#223; ihr Kopf raucht, sie wei&#223;<lb/>
gar nicht, wie sie dieses Protokoll zustande bringt. Sie hat sich<lb/>
hilfesuchend an <rs type="person" ref="#per__136677">Sandig</rs>, glaube ich, gewendet. Ich tr&#246;stete sei, ich meinte<lb/>
sie wird dies sicherlich schon entsprechend richtig machen.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__98053">Wanke</rs><lb/>
Bitte den Protokollentwurf abverlangen und nachher im obigen Sinne, da&#223;<lb/>
<rs type="person" ref="#per__112946">Schleifers</rs> Vorschl&#228;ge genau festgehalten werden, mit <rs type="person" ref="#per__111737">Marsch</rs> besprechen.<lb/>
</p>
            <pb n="12-1067" facs="12_1972-09-07_1067.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97915">Schipper</rs> legt mir einen Akt vor, wonach er bittet, da&#223; ihm ich die<lb/>
Vorschl&#228;ge bez&#252;glich der Aichfeld-Murboden-Aufsichtsratsbesetzung mache.<lb/>
Genau dies m&#246;chte ich aber nat&#252;rlich vermeiden. Bis jetzt ist es <rs type="person" ref="#per__97543">Heindl</rs><lb/>
immer gegl&#252;ckt zu erreichen, da&#223; Vorschl&#228;ge, die letzten Endes der Minister<lb/>
nat&#252;rlich best&#228;tigen mu&#223; und daf&#252;r die Verantwortung &#252;bernehmen mu&#223;,<lb/>
doch aber nicht auf Weisung von ihm ausschlie&#223;lich zustande kamen. Durch<lb/>
Diskussion ist es uns immer gegl&#252;ckt,<add>[die]</add> entsprechenden personalpolitischen<lb/>
Ma&#223;nahmen ohne ausdr&#252;cklicher Ministerweisung zu veranlassen. <rs type="person" ref="#per__97543">Heindl</rs> be<lb break="no"/>richtet mir, da&#223; es ihm dann doch nach l&#228;ngerer Unterhaltung mit <rs type="person" ref="#per__97915">Schipper</rs><lb/>
gegl&#252;ckt ist, da&#223; wir wieder vom Pr&#228;sidium einen entsprechenden Vorschlag<lb/>
bekommen werden.<lb/>
</p>
            <p xml:space="preserve">Vorstandssitzung der soz. Fraktion der Lebensmittelarbeiter berichtet<lb/>
mir <rs type="person" ref="#per__111702">Deutsch</rs>, da&#223; es mir bei den B&#228;ckern zu schwereren Differenzen ge<lb break="no"/>kommen ist. In der Vorstandssitzung dann selbst mu&#223; ich die anderen<lb/>
Fraktionen niemals gegen unsere Taktik oder Vorschl&#228;ge oder Vorgangsweise<lb/>
gewendet haben, erz&#228;hlen selbst unsere Genossen, w. z. B. <rs type="person" ref="#per__110999">Serini</rs> von<lb/>
der Konsumgenossenschaft Wien, das Vorgehen der Unternehmerorganisation<lb/>
gro&#223;e Unruhe in dem Betrieb ausgel&#246;st hat. Wir haben f&#252;r die M&#252;ller,<lb/>
B&#228;cker, jetzt aber auch die Fleischhauer und Molkereiarbeiter durch<lb/>
Rundlauf die F&#252;hlungnahme f&#252;r Lohnerh&#246;hungen der Parit&#228;tischen Kommission<lb/>
frei bekommen. Bei dem ersten vereinbarten Termin, wo diese F&#252;hlungnahme<lb/>
durchgef&#252;hrt werden sollte, waren noch nicht alle Unterschriften f&#252;r<lb/>
den Rundlauf abgegeben. Es fehlte noch der Pr&#228;sident des &#214;GB &#8211; <rs type="person" ref="#per__97346">Benya</rs>,<lb/>
der Landwirtschaftsminister <rs type="person" ref="#per__98055">Weihs</rs> und Staatssekret&#228;r <rs type="person" ref="#per__98034">Veselsky</rs>. Auf Unter<lb break="no"/>nehmerseite gab aber unumwunden zu, da&#223; <rs type="person" ref="#per__97668">Kreisky</rs> und z.B. auch ich bereits<lb/>
unterschrieben haben. Wenn <rs type="person" ref="#per__97668">Kreisky</rs> unterschreibt, m&#252;ssen die Vertreter<lb/>
von der Unternehmerseite, genau wissen, hat das Bundeskanzleramt zuge<lb break="no"/>stimmt und es bedarf gar nicht erst der Zustimmung von<lb/>
<rs type="person" ref="#per__98034">Veselsky</rs>. Au&#223;erdem war <rs type="person" ref="#per__97346">Benya</rs> bereits vom Urlaub dr&#252;ck und auch <rs type="person" ref="#per__98055">Weihs</rs> und<lb/>
man h&#228;tte ohne weiteres bei denen anrufen k&#246;nnen um zu erfahren, da&#223;<lb/>
diese selbstverst&#228;ndlich auch f&#252;r die Freigabe dieser Lohnbe<lb break="no"/>sprechungen sind. Die Unternehmerseite ist halt angeblich nur sehr vor<lb break="no"/>sichtig und hat deshalb erkl&#228;rt die Regierung verbiete ihnen Besprechungen<lb/>
zu f&#252;hren. Die Unternehmer vor 3 und 4 Monaten <rs type="person" ref="#per__97346">Benya</rs> im Nationalrat vor<lb break="no"/>sprachen war ich zuf&#228;llig anwesend und konnte erleben, wie sie sich da<lb break="no"/>mals einsetzen, da&#223; endlich die L&#246;hne freigegeben werden, damit sie ihre<lb/>
Preiserh&#246;hung erhalten. Damals haben sie auch in den Betrieben immer und<lb/>
&#252;berall st&#228;ndig gefordert, da&#223; doch endlich eine Lohnregelung Platz greifen<lb/>
<pb n="12-1068" facs="12_1972-09-07_1068.jpg"/>sollte, um eine gewisse Beruhigung in den Betrieben dann nach der<lb/>
Lohnbewegung zu erreichen. Umso unverst&#228;ndlicher ist mir das gestrige<lb/>
Verhalten des Fachverbandes der Brotindustrie f&#252;r das erste Gespr&#228;ch.<lb/>
Unser 2. B&#228;ckersekret&#228;r <rs type="person" ref="#per__116458">H&#246;llersberger</rs>, der ein Vertrauensmann von <rs type="person" ref="#per__111702">Deutsch</rs><lb/>
ist, weil er auch von der Ankerbrotfabrik gekommen ist, hat angeblich<lb/>
mit dem Unternehmersekret&#228;r <rs type="person" ref="#per__130457">Riegler</rs><add>[ev. Falschidentifikation]</add> vereinbart, da&#223; nur zwei zur 1.<lb/>
F&#252;hlungnahme kommen werden. Tats&#228;chlich sind dann 7 Vertreter Betriebs<lb break="no"/>r&#228;te aus den Betrieben, die dem Verhandlungskomitee angeh&#246;ren, gekommen<lb/>
und <rs type="person" ref="#per__130457">Riegler</rs> soll die Bemerkung gemacht haben, ja was machen denn sie<lb/>
hier, sie wurden geh&#246;ren ja gar nicht hierher. <rs type="person" ref="#per__111702">Deutsch</rs> betrachtete dies<lb/>
als eine Art Hinauswurf und ist nat&#252;rlich dar&#252;ber sehr ver&#228;rgert. Als<lb/>
ich ihm Bundeskanzleramt nachfragen lie&#223;, wer nun eigentlich noch nicht<lb/>
unterschrieben hat, kam vom Unternehmerverband die Mitteilung, da&#223; man<lb/>
jetzt endg&#252;ltig zu verhandeln beginnen k&#246;nnte, weil alle Unterschriften<lb/>
bereits geleistet wurden. <rs type="person" ref="#per__110999">Serini</rs> hatte bereits in seinem Betrieb angeblich<lb/>
schon beschlossen, n&#228;chsten Tag mit entsprechenden Protestversammlungen<lb/>
und Arbeitseinstellungen auf die Z&#246;gerungen zu reagieren. Diese erste<lb/>
Klippe h&#228;tten wir einigerma&#223;en heil umschifft. Ich bin aber &#252;berzeugt,<lb/>
da&#223; gerade f&#252;r diese vier Gruppen in der n&#228;chsten Zeit noch ganz harte<lb/>
Auseinandersetzungen und Situationen entstehen werden, wo man gute Nerven<lb/>
und einen ruhigen Kopf bewahren mu&#223;. Wenn sich die Unternehmervertreter<lb/>
nicht allzu ungeschickt erhalten, m&#252;&#223;te es eigentlich wie in den vergan<lb break="no"/>genen 10 Jahren gelingen, ohne Kampfma&#223;nahmen &#252;ber die B&#252;hne zu kommen.<lb/>
</p>
            <p xml:space="preserve">Zum Unterschied gestern Abends in der Bezirksausschu&#223;sitzung keine Dis<lb break="no"/>kussion &#252;ber meinen Bericht erfolgte, hat es in der Gewerkschaft sehr<lb/>
wohl eine Leutediskussion ohne den Vorstand der soz. Fraktion der Lebens<lb break="no"/>mittelarbeiter als auch im Vorstand, wo die anderen Fraktionen<lb/>
anwesend waren, ohne sich zu Wort zu melden, gegeben. Den Betrieben<lb/>
sp&#252;rt man die Unzufriedenheit &#252;ber die Preisentwicklung viel st&#228;rker.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="12_1064_01" facs="12_1972-09-07_1064-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 7.9.1972</head>
         </div>
      </back>
   </text>
</TEI>
