<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820507">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  7. Mai 1982 bis Sonntag, der  9. Mai 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band64_1982-05-07</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1982-05-07" to="1982-05-09">Freitag, 7. Mai 1982 bis Sonntag, 9. Mai 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-09-15">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="64-0532" facs="64_1982-05-07_1982-05-09_0532.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 7. Mai, bis Sonntag, 9. Mai 1982<lb/>
</p>
            <p xml:space="preserve">Die Berufsschulen, insgesamt 36 in Wien, haben eine Woche der offenen<lb/>
T&#252;r. Die Berufsschule des graphischen Gewerbes in der H&#252;tteldorfer<lb/>
Stra&#223;e hat anl&#228;&#223;lich 500 Jahre Druck in &#214;sterreich ein Sonderpostamt<lb/>
und ersuchte mich es sozusagen feierlichst zu er&#246;ffnen. Bei dieser<lb/>
Gelegenheit haben mich die Berufsschullehrer, Zentralinspektor-Chef<lb/>
<name type="person" ref="#per__140468">Sch&#246;n</name> und dann auch der Gewerkschaftsvertreter <name type="person" ref="#per__114635">Wolf</name>, ersucht, ich<lb/>
sollte doch auch meine Berufsschulzeit in der H&#252;tteldorfer Gewerbe<lb break="no"/>schule Bezug nehmen, was ich selbstverst&#228;ndlich sowieso getan h&#228;tte,<lb/>
umso mehr aber nat&#252;rlich dieser Aufforderung nachkam. Die Schule hat<lb/>
sich wesentlich ge&#228;ndert, die technische Ausr&#252;stung ist wirklich<lb/>
hervorragend. Mittags hat dann Frau Vizeb&#252;rgermeister <name type="person" ref="#per__97899">Fr&#246;hlich-Sandner</name><lb/>
den <choice><choice><sic>Sakner</sic><corr>?</corr></choice></choice>, ein Vorf&#252;hrger&#228;t einer Firma, feierlichst &#252;bergeben. Die<lb break="no"/>ses Ger&#228;t kostet etliche Millionen, die Offsetdruckerei ist mit &#228;lte<lb break="no"/>ren Maschinen ausgestattet, &#252;berrascht war ich, da&#223; ich gar keine<lb/>
Roland gesehen habe. Diese in Westdeutschland lozierte Firma be<lb break="no"/>liefert heute ganz &#214;sterreich fast nur mehr mit Offsetdruckmaschinen.<lb/>
Zu meiner Lehrzeit war noch der zweite gro&#223;e Maschinenfabrik Planeta,<lb/>
die jetzt in Ostdeutschland ist, gleichwertig. Infolge des mangeln<lb break="no"/>den Service kann Planeta, trotzdem sie wesentlich billiger ist als<lb/>
Roland, kaum ihre Maschine im Westen verkaufen. Im Offsetdrucksaal<lb/>
dagegen ist eine alte Planetamaschine. Ich habe den Inspektoren<lb/>
sofort gesagt, sie sollten sich mit Roland ins Einvernehmen setzen<lb/>
und erkl&#228;ren, da&#223; der Handelsminister sehr erstaunt war, eine Planeta,<lb/>
aber keine Roland-Zweifarbenmaschine dort zu sehen. Sollten sie mit<lb/>
ihrer Bettelaktion keinen Erfolg haben, so bin ich gerne bereit zu<lb/>
intervenieren.<lb/>
</p>
            <p xml:space="preserve">Am meisten &#252;berrascht war ich aber vom ebenfalls anwesenden Pr&#228;siden<lb break="no"/>ten des Hauptverbandes des graphischen Gewerbes KR Dr. <name type="person" ref="#per__132694">Maiwald</name> zu er<lb break="no"/>fahren, da&#223; auch er Lehrling in dieser Berufsschule gewesen ist, nach<lb break="no"/>her in der Arbeitermittelschule die Abendkurse besuchte, sp&#228;ter<lb/>
dann maturierte und das Doktorat machte und jetzt eben dieses ehrbare<lb/>
Handwerk als Unternehmer vertritt. Jetzt ist mir vieles erkl&#228;rlich,<lb/>
warum ich gerade nicht nur auf Gewerkschaftsseite sondern auch von<lb/>
Unternehmerseite so viel gemeinsames Verst&#228;ndnis gefunden habe.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__132694">Maiwald</name> konnte die Besichtigung nicht mehr mitmachen, weil er zu der<lb/>
Festveranstaltung 500 Jahre Druck in &#214;sterreich die er mit der<lb/>
<pb n="64-0533" facs="64_1982-05-07_1982-05-09_0533.jpg"/>Nationalbibliothek gemeinsam im Prunksaal durchf&#252;hrte, sozusagen<lb/>
letzte Vorbereitungen treffen mu&#223;te. Diese Festveranstaltung war dann<lb/>
ganz gro&#223; in diesem wirklich einmaligen Rahmen. Verschiedenste kleine<lb/>
Orchester spielten auf alten Instrumenten klassische Musik, bis hi<lb break="no"/>nauf zur modernen Zeit. Ich hatte f&#252;r meine Begr&#252;&#223;ungsansprache<lb/>
5 Minuten zugewiesen, habe mich nat&#252;rlich daran gehalten und doch die<lb/>
Wichtigkeit der ganzen Kunst herausgestrichen. Besonders aber habe<lb/>
ich auf das gute soziale Verh&#228;ltnis in dieser Branche verwiesen. In<lb/>
allen L&#228;ndern hat die Umstellung des Buchdruckes auf den Lichtsatz<lb/>
gr&#246;&#223;ere Schwierigkeiten bereitet, in manchen sogar richtiggehende<lb/>
K&#228;mpfe zwischen der Gewerkschaft und den Unternehmern ausgel&#246;st.<lb/>
In &#214;sterreich ging das Dank des Verst&#228;ndnisses beiderseits bis jetzt<lb/>
gut &#252;ber die B&#252;hne. Dem Hauptverband dankte ich sozusagen als Auf<lb break="no"/>sichtsbeh&#246;rde, der Gewerkschaft als Mitglied.<lb/>
</p>
            <p xml:space="preserve">Nach mir sprach Bundespr&#228;sident <name type="person" ref="#per__97632">Kirchschl&#228;ger</name>, der mir dann noch den<lb/>
gr&#246;&#223;ten Gefallen machte, indem er nicht nur seinen Vorg&#228;nger <name type="person" ref="#per__97607">Jonas</name><lb/>
als J&#252;nger der schwarzen Kunst, sondern auch mich pers&#246;nlich als<lb/>
solchen titulierte. Den Festvortrag hielt der Vizedirektor der Na<lb break="no"/>tionalbibliothek, der gleich mit einem guten Gag einleitete. Niemand<lb/>
d&#252;rfe in diesem Saal l&#228;nger reden, als es Plusgrade hat. Trotzdem<lb/>
n&#228;mlich geheizt wurde, war es eigentlich sehr kalt. Die National<lb break="no"/>bibliothek kann man eben nur wie r&#246;mische Kathedralen oder auch<lb/>
&#246;sterreichische Kirchen, falls es im Sommer hei&#223; ist, in dieser Zeit<lb/>
besuchen. <name type="person" ref="#per__97442">Firnberg</name> hat dann feierlichst er&#246;ffnet und <name type="person" ref="#per__132694">Maiwald</name> die<lb/>
ersten drei Drucke eines Buches, 75 Jahre druck in &#214;sterreich &#252;ber<lb break="no"/>geben. Der Verfasser, <add>[ein]</add> Univ.Prof., hat allerdings im ersten Band die<lb/>
Zeit bis Mitte des vorigen Jahrhundert geschrieben. Ein zweiter Band<lb/>
soll angeblich folgen.<lb/>
</p>
            <p xml:space="preserve">Der italienische Unterstaatssekret&#228;r im Au&#223;enamt <name type="person" ref="#per__1137652">Corti</name> ist der Leiter<lb/>
der italienischen Seite der gro&#223;en Gemischten italienisch-&#246;ster<lb break="no"/>reichischen Kommission. Mit Italien und Frankreich bestehen solche<lb/>
vom Au&#223;enamt seinerzeit initiierten Beamtengespr&#228;chsforen, die auf<lb/>
unserer Seite immer vom Generalsekret&#228;r des Au&#223;enamtes geleitet wer<lb break="no"/>den. Diese Delegationen befassen sich mit allen Problemen, nicht nur<lb/>
den wirtschaftlichen, trotzdem habe ich das Gef&#252;hl, da&#223; das Konkre<lb break="no"/>teste, was dabei zur Sprache kommt, Wirtschaftsangelegenheiten sind.<lb/>
Mit Italien ist die wie wir glauben ungesetzliche Erh&#246;hung der Entla<lb break="no"/>degeb&#252;hr um 140 Liter pro to im &#214;lhafen Triest bei den Gerichtsh&#246;fen<lb/>
anh&#228;ngig. Mit 1.12.1982 wurde n&#228;mlich diese an und f&#252;r sich schon<lb/>
<pb n="64-0534" facs="64_1982-05-07_1982-05-09_0534.jpg"/>gegen den seinerzeitigen Vertrag versto&#223;ende Geb&#252;hr von 140 Lire pro<lb/>
Tonne verdoppelt. Auch nach GATT-Regeln ist diese Geb&#252;hr nicht ein<lb break="no"/>zuheben, denn die TAL-Pipelinegesellschaft erledigt sich alles selbst<lb/>
und f&#252;r den Transit d&#252;rfte GATT-m&#228;&#223;ig nichts verlangt werden. Dienst<lb break="no"/>leistung wird n&#228;mlich keine erbracht, wof&#252;r selbstverst&#228;ndlich die<lb/>
Hafenverwaltung h&#228;tte eine Geb&#252;hr erheben und dann auch verdoppeln<lb/>
k&#246;nnen, da ja die Pipelinegesellschaft alles in eigener Regie ab<lb break="no"/>wickelt. Die ganze Angelegenheit ist beim Kassationsgerichtshof an<lb break="no"/>h&#228;ngig, daher kann ein Unterstaatssekret&#228;r auch nichts dagegen unter<lb break="no"/>nehmen, als erkl&#228;ren, er wird sehen, da&#223; es so schnell als m&#246;glich,<lb/>
endg&#252;ltig gerichtshofm&#228;&#223;ig entschieden wird.<lb/>
</p>
            <p xml:space="preserve">Durch einen Parlamentsirrtum wurde die &#214;lbevorratung im Hafen von<lb/>
&#214;l, der Tal in Italien hei&#223;t <del>sie</del> SIOT, auch der &#214;lbevorratung unter<lb break="no"/>worfen und sogar von 20 auf 30 % erh&#246;ht. <name type="person" ref="#per__1137652">Corti</name> hat zugegeben, da&#223; es<lb/>
sich hier um einen Fehlbeschlu&#223; handelt, der so schnell als m&#246;glich<lb/>
vom Parlament wieder revidiert werden mu&#223;, wenn es nicht m&#246;glich ist<lb/>
auf administrativem Weg eine Ausnahme zu erreichen. Das &#214;l der SIOT<lb/>
resp. Tal geh&#246;rt n&#228;mlich nicht Italien und kann daher auch nicht zur<lb/>
italienischen Bevorratung herangezogen werden.<lb/>
</p>
            <p xml:space="preserve">Ich wei&#223; allerdings nicht, ob <name type="person" ref="#per__1137652">Corti</name> in diesen beiden Fragen so ent<lb break="no"/>gegenkommend ist, weil er &#214;sterreich f&#252;r eine Kohlenhafenben&#252;tzung<lb/>
in Triest gewinnen will. Hier konnte ich ihm nur dasselbe erkl&#228;ren, was<lb/>
ich bereits der Triester Hafenverwaltung und allen Delegationen<lb/>
der Provinz mitteilte, da&#223; sie sich in hartem Konkurrenzkampf gegen<lb/>
andere H&#228;fen, Rijeka, Koper usw., befinden und da&#223; &#246;sterreichische Firmen<lb/>
nur die bestm&#246;gliche Ladegeb&#252;hr und die schnelle Abwicklung bevor<lb break="no"/>zugen. &#214;sterreich gibt keine Priorit&#228;t irgend einem Land oder Hafen,<lb/>
kann es auch gar nicht.Dazu kommt ja noch, da&#223; auch die Nordhafen dem<lb/>
Mittelmeerhafen harte Konkurrenz liefern. Bremen, Hamburg, auch die<lb/>
Ostdeutschen m&#246;chten wom&#246;glich, da&#223; &#252;ber sie verladen wird und stellen<lb/>
entsprechende Kampfbriefe.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__133082">Auracher</name> von der INPADOC offerierte mir freie EDV-Zeiten, die er<lb/>
glaubt, das Handelsministerium gut n&#252;tzen k&#246;nnte. Er meint, da er ja<lb/>
nur 96 % seiner Einnahmen jetzt decken kann, f&#252;r die <choice><choice><sic>rechtlichen</sic><corr>restlichen</corr></choice></choice> Pro<lb break="no"/>zente auf die 100 %-ige Deckung und damit keinen Zuschu&#223; mehr von<lb/>
seiten des Finanzministeriums m&#252;&#223;te er sich jetzt um zus&#228;tzliche<lb/>
Auftr&#228;ge umschauen, diese Aktion begr&#252;&#223;e ich sehr, obwohl ich sofort<lb/>
erkl&#228;rte beim Bund wird dies sehr schwer gehen, denn die meisten<lb/>
<pb n="64-0535" facs="64_1982-05-07_1982-05-09_0535.jpg"/>Ministerien haben selbst eigene EDV-Anlagen und n&#252;tzen diese nicht<lb/>
ann&#228;hernd wirtschaftlich aus. Sie geben daher anderen Dienststellen<lb/>
ohne weiteres sehr billige EDV-Stunden zur Nutzung. Ich kann mir<lb/>
nicht vorstellen, da&#223; wir bei uns im Haus EDV-m&#228;&#223;ige Aufarbeitungen<lb/>
uns leisten k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Am meisten war <name type="person" ref="#per__133082">Auracher</name> aber ersch&#252;ttert, da&#223; er von mir erfuhr, da&#223;<lb/>
bei der Organisations&#228;nderung n&#228;mlich wenn das Finanzministerium als<lb/>
Eigentumsvertreter die INPADOC dem Handelsministerium abtritt, dann<lb/>
in meinem Haus weder das Pr&#228;sidium noch die Sektion III, <name type="person" ref="#per__97584">Jagoda</name>, son<lb break="no"/>dern das Patentamt, <name type="person" ref="#per__97688">Leberl</name>, die Eigentumsinteressen des Bundes wahr<lb break="no"/>nehmen wird. <name type="person" ref="#per__133082">Auracher</name> hat fest damit gerechnet, da&#223; eigentlich sein<lb/>
gr&#246;&#223;ter Konkurrent das Patentamt dann nicht gleichzeitig Aufsichts<lb break="no"/>beh&#246;rde wird. Er hat dies zwar mit keinem Wort erw&#228;hnt, aber gedacht<lb/>
hat er es sicherlich. Sachlich kann er allerdings dagegen nichts<lb/>
einwenden, denn die INPADOC besch&#228;ftigt sich ausschlie&#223;lich mit<lb/>
Patentfragen, wenn und dies habe ich ihm auch erkl&#228;rt, das Finanz<lb break="no"/>ministerium selbst jetzt erkennt, entweder ist die INPADOC konkurrenz<lb break="no"/>f&#228;hig oder sie mu&#223; liquidiert werden, dann ist es f&#252;r mich selbst<lb break="no"/>verst&#228;ndlich, da&#223; zu diesem Zeitpunkt dann die ganzen Aktivit&#228;ten<lb/>
aber auch das know-how eben in das Patentamt einzubringen ist. Ich<lb/>
habe <name type="person" ref="#per__133082">Auracher</name> nicht im Unklaren gelassen, da&#223; wir keinerlei Budget<lb break="no"/>mittel haben und er nicht damit rechnen kann wie in den vergange<lb break="no"/>nen 10 Jahren 100 Mio. S vom Finanzministerium zugeschossen zu be<lb break="no"/>kommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97688">LEBERL</name> UND <name type="person" ref="#per__131107">GROSSENDORFER</name>: Bitte die INPADOC-Leute<lb/>
schon langsam an diese Idee gew&#246;hnen.<lb/>
</p>
            <p xml:space="preserve">Die Fa. Heid hat mit der sowjetischen Stankoimport einen gro&#223;en Lie<lb break="no"/>fervertrag abgeschlossen. Wie mir der GD <name type="person" ref="#per__116997">Dautzenberg</name> bei dieser Gelegen<lb break="no"/>heit auch sagte, finden jetzt sogar noch weitergehende Verhandlun<lb break="no"/>gen statt, soda&#223; sehr bald 1 Mrd. S Lieferumfang erreicht sein wird.<lb/>
Dies ist f&#252;r die kleine Heidfabrik eine gigantische Leistung. Stanko<lb break="no"/>import, der nicht nur importiert, sondern heute mit dem selben<lb/>
Ausma&#223; sowjetische Maschinen exportiert, hat nicht zuletzt deshalb<lb/>
mit Heid so gro&#223;e Vertr&#228;ge abgeschlossen, weil es mit den &#246;sterrei<lb break="no"/>chischen Lieferungen sehr einverstanden und zufrieden ist, sondern<lb/>
weil auch die Fa. Heid verh&#228;ltnism&#228;&#223;ig viel sowjetische Werkzeugma<lb break="no"/>schinen kauft. <name type="person" ref="#per__116997">Dautzenberg</name> erkl&#228;rt mir und ich habe mich bei Be<lb break="no"/>triebsbesichtigungen selbst davon &#252;berzeugen k&#246;nnen, da&#223; die Arbeiter<lb/>
erkl&#228;ren, auf diesen Maschinen verh&#228;ltnism&#228;&#223;ig gute Leistungen bringen<lb/>
<pb n="64-0536" facs="64_1982-05-07_1982-05-09_0536.jpg"/>zu k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Bei dieser Gelegenheit wurde mir vom sowjetischen Handelsrat mitge<lb break="no"/>teilt, da&#223; er jetzt hofft, die Schiffswerft Korneuburg werden auch<lb/>
einen gr&#246;&#223;eren Vertrag abschlie&#223;en k&#246;nnen, die Differenz ist noch<lb/>
2 Mio. Rubel und &#214;sterreich sollte so schnell als m&#246;glich zugreifen.<lb/>
Ich habe zugesagt, mit den Schiffswerftleuten zu sprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte mit <name type="person" ref="#per__114552">Hager</name> oder <name type="person" ref="#per__1137662">Wild</name> verbinden.<lb/>
</p>
            <p xml:space="preserve">Der Landstra&#223;er Kirtag, freitags von mir, wenn man so sagen will, er<lb break="no"/>&#246;ffnet, war eine richtiggehende Pleite. Freitags sa&#223;en in dem Fest<lb break="no"/>zelt bei regnerischem kaltem Wetter nicht mehr als 2 Dutzend Teil<lb break="no"/>nehmer. Als ich dann alle einzeln begr&#252;&#223;te, konnte ich feststellen,<lb/>
die meisten davon sowieso Genossen unserer Organisation, die, fast<lb/>
w&#252;rde ich sagen, aus reinem Pflichtgef&#252;hl erschienen waren. Ich unter<lb break="no"/>hielt mich l&#228;ngere Zeit mit den Ausstellern und diese meinten, es<lb/>
k&#246;nne das schlechte Wetter sein. Gemeinderat <name type="person" ref="#per__114998">Sefcik</name>, der das Ganze or<lb break="no"/>ganisierte, war davon fest &#252;berzeugt.<lb/>
</p>
            <p xml:space="preserve">Am Sonntag Nachmittag, wo dann Frau Vizeb&#252;rgermeister <name type="person" ref="#per__97899">Fr&#246;hlich<lb/>
Sandner</name> sozusagen eine Ansprache auch als Muttertagsehrung kurz<lb/>
hielt und ich sie mit einigen Bemerkungen und eigentlich flauen<lb/>
Schm&#228;hs einf&#252;hrte, war auch der Besuch nicht &#252;berw&#228;ltigend, obwohl<lb/>
die Sonne geschienen hat. Diesmal waren ein paar Dutzend Leute in dem<lb/>
gro&#223;en Zelt, die Stimmung war aber genauso flau, und der Besuch ei<lb break="no"/>gentlich sehr gering. Die Kinderfreunde haben mit den Kindern au&#223;er<lb break="no"/>halb des Zeltes Puppen angefertigt, ARB&#214; einen Verkehrskindergarten<lb/>
betrieben, Walzenradwettrennen veranstaltet, ein Werklmann <add>[?]</add> der sozia<lb break="no"/>listischen Frauen f&#252;r den Frieden agiert und sonst halt die &#252;blichen,<lb/>
Autodrom, gro&#223;e Schiffschaukel usw. Ich glaube, da&#223; es nicht nur allein<lb/>
am Wetter gelegen ist, da&#223; diese Veranstaltung kein Erfolg war, son<lb break="no"/>dern auch weil man daf&#252;r 25 S Eintritt zahlen sollte. Die &#214;VP macht<lb/>
diese Veranstaltung heute im Gro&#223;format umsonst, mit GR <name type="person" ref="#per__114998">Sefcik</name> habe ich<lb/>
mich dann lange unterhalten und festgestellt, da&#223; man so etwas<lb/>
heute nur mehr profim&#228;&#223;ig aufziehen kann.<lb/>
</p>
            <p xml:space="preserve">Die Aussteller ersuchten mich, ich sollte bei der B&#252;rges doch auch<lb/>
veranlassen, da&#223; auch sie B&#252;rgeskredite bekommen k&#246;nnten. Nach ihrer<lb/>
Meinung tragen sie doch ein wenig zum Fremdenverkehr bei und bekommen<lb/>
nirgends verbilligte Kredite.<lb/>
</p>
            <pb n="64-0537" facs="64_1982-05-07_1982-05-09_0537.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R SC <name type="person" ref="#per__97584">JAGODA</name> UND <name type="person" ref="#per__109811">BURIAN</name>: Kann man ihnen helfen?<lb/>
</p>
            <p xml:space="preserve">In der Wiener Kammeroper hatte Freitag zum selben Zeitpunkt als<lb/>
<name type="person" ref="#per__97668">Kreisky</name> mit <name type="person" ref="#per__111325">Mock</name> &#252;ber das Konferenzzentrum im Fernsehen diskutierte<lb/>
<name type="person" ref="#per__114511">Muliar</name> die Inszenierung Othellerl der Mohr von Wien Premiere. Da ich<lb/>
mit <name type="person" ref="#per__114511">Muliar</name> in dem vergangenen Jahrzehnt stets bei Wahlpropaganda<lb/>
zusammengearbeitet hatte und er sich selbstlos immer zur Verf&#252;gung<lb/>
gestellt hat, bin ich doch lieber in die Premiere zu ihm gegangen,<lb/>
als mir die Diskussion anzuh&#246;ren. <name type="person" ref="#per__123301">Vecsei</name> hat versprochen, sie auf<lb break="no"/>zuzeichnen. Die Premiere war sehr gut, f&#252;r <name type="person" ref="#per__114511">Muliar</name> ein gro&#223;er Erfolg.<lb/>
Die Diskussion f&#252;r <name type="person" ref="#per__97668">Kreisky</name> aus den Stimmen, die ich h&#246;rte, weniger.<lb/>
<name type="person" ref="#per__111325">Mock</name> war bestens vorbereitet, <name type="person" ref="#per__97668">Kreisky</name> noch nicht ganz der alte, die<lb/>
Genossen erwarteten, da&#223; <name type="person" ref="#per__97668">Kreisky</name> so wie alle anderen &#214;VP-Parteiob<lb break="no"/>m&#228;nner bei Fernsehdiskussionen in Grund und Boden vernichtend schl&#228;gt.<lb/>
Diesmal war sicherlich das Thema f&#252;r die Verteidigung sehr schwierig,<lb/>
weil die Massenmedien Unisono gegen das Konferenzzentrum Stellung<lb/>
nahmen.<lb/>
</p>
            <p xml:space="preserve">Die &#214;FVW hat den Klub der Auslandsjournalisten zu einem Wienerwald<lb break="no"/>besuch eingeladen. Diese Aktivit&#228;t kommt der &#214;FVW sehr billig, da<lb/>
insbesondere die teuren Anreisespesen die man sonst bei ausl&#228;ndischen<lb/>
Journalisten zahlen mu&#223;, wegfallen. Leider hat es dann nachmittags<lb/>
sehr geregnet, wodurch die gro&#223;e Schar, es waren 2 Dutzend Teilnehmer,<lb/>
sehr na&#223; wurde. Die Stimmung hat es aber nicht gedr&#252;ckt. Beeindrucken<lb/>
war, wie man mir nachher wieder erz&#228;hlte, da&#223; ein Minister sozusagen<lb/>
den ganzen Tag f&#252;r Journalisten sich Zeit nimmt. Da in diesem Klub<lb/>
der Auslandsjournalisten Amerikaner und Russen und viele anderen<lb/>
vertreten sind, die sich schon einige Zeit kennen und ganz gut spre<lb break="no"/>chen, sind solche gesellschaftlichen Veranstaltungen keinesfalls<lb/>
Streitgespr&#228;che sondern friedliche Diskussionen. Ich gebe zu manch<lb/>
mal allerdings auch nur &#252;ber Fu&#223;ball und sonstige unverf&#228;ngliche<lb/>
Themen. Der Pr&#228;sident dieses Klubs ist der Vertreter der S&#252;ddeutschen<lb/>
Zeitung ein Ur-Bayer namens <name type="person" ref="#per__133670">Burger</name>. <name type="person" ref="#per__97559">Hofbauer</name> von der &#214;FVW hat mit<lb/>
allen sehr guten Kontakt und ersuchte mich nur auch weiterhin f&#252;r<lb/>
solche Veranstaltungen zur Verf&#252;gung zu stehen, was ich ihm selbst<lb break="no"/>verst&#228;ndlich zugesagt habe.<lb/>
</p>
            <p xml:space="preserve">Gef&#252;hrt wurde dies Partie von einem wirklichen Wienerwaldkenner, ehem.<lb/>
Exportleiter der Fa. Eumig <name type="person" ref="#per__1137663">Glaser</name>. Er hat kein Wort mir gegen&#252;ber er<lb break="no"/>w&#228;hnt, da&#223; er jetzt auf Postensuche ist, ich habe es aber hintenherum<lb/>
erfahren und ihm zugesagt, wenn er meine Unterst&#252;tzung braucht, soll<lb/>
er sich sofort an mich wenden. Er hat dies mit gro&#223;er Freude zur Kennt<lb break="no"/><pb n="64-0538" facs="64_1982-05-07_1982-05-09_0538.jpg"/>nis genommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: &#220;berleg, ob wir ihm irgendwie helfen<lb/>
k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Im burgenl&#228;ndischen Radio hat bis jetzt eine Sendung Musik und<lb/>
Wandern bestanden, diese wurde jetzt gestrichen, in Nieder&#246;sterreich<lb/>
hat der Generalintendant <name type="person" ref="#per__1137664">Twaroch</name> eine &#228;hnliche jetzt aufgebaut. Nur<lb/>
Wien hat derzeit f&#252;r Musik und Wandern oder &#252;berhaupt f&#252;r Wanderungen<lb/>
keine Sendung. Ich versprach mit dem Intendant <name type="person" ref="#per__1137665">Eibecker</name> dar&#252;ber zu<lb/>
verhandeln.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte mit <name type="person" ref="#per__1137665">Eibecker</name> verbinden.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="64_0531_01" facs="64_1982-05-07_1982-05-09_0531-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 7.5.1982</head>
         </div>
         <pb n="64_0531_02" facs="64_1982-05-07_1982-05-08_0531-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 8.5.1982</head>
         </div>
         <pb n="64_0531_03" facs="64_1982-05-07_1982-05-09_0531-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm 8.5. R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
