<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19830413">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 13. April 1983</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band69_1983-04-13</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1983-04-13">Mittwoch, 13. April 1983</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-12-11">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="69-0468" facs="69_1983-04-13_0468.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 13. April 1983<lb/>
</p>
            <p xml:space="preserve">Der DDR-Botschafter <name type="person" ref="#per__122250">Schramm</name> hat mich ganz entsetzt angerufen, da&#223; in<lb/>
der Wiener Zeitung die Vereinbarung zwischen Staatssekret&#228;r <name type="person" ref="#per__97343">Beil</name> und<lb/>
mir wortw&#246;rtlich abgedruckt ist. Ich m&#246;chte sofort dar&#252;ber auch mit<lb/>
Staatssekret&#228;r <name type="person" ref="#per__97343">Beil</name> selbst sprechen. Dieser erkl&#228;rte ganz entsetzt,<lb/>
da&#223; er davon geh&#246;rt habe, er h&#228;tte sofort die politischen Instanzen<lb/>
verst&#228;ndigt, er vermutete, da&#223; ich aus wahltaktischen Gr&#252;nden diese<lb/>
Information weitergegeben habe. Ich konnte ihm nur erkl&#228;ren, da&#223; ich,<lb/>
obwohl ich sonst bei allen Ministerratssitzungen anwesend war, gerade<lb/>
dieses Mal nur bei der Vorbesprechung gewesen bin, da ich zur Welser Messe<lb/>
fahren mu&#223;te. Ich versprach zu untersuchen, wie es zu dieser Panne ge<lb break="no"/>kommen ist.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__108746">Haffner</name> wurde vom zust&#228;ndigen Referenten im Handelsministerium,<lb/>
MR <name type="person" ref="#per__114560">Tschach</name>, gefragt, ob auf dem Ministerratsvortrag vertraulich drauf<lb break="no"/>geschrieben werden sollte. Er hat versprochen dies mit mir zu bespre<lb break="no"/>chen, er ist dann aber nicht mehr dazugekommen. <name type="person" ref="#per__114560">Tschach</name> hat daher diesen<lb/>
vertraulichen Vermerk nicht gemacht, SC <name type="person" ref="#per__111700">Neumayer</name> vom BKA, der die Presse<lb/>
und Aussendungen macht, hat daher, und dies habe ich w&#228;hrend meiner<lb/>
13 j&#228;hrigen Ministerschaft nie erlebt, den gesamten Vertrag wortw&#246;rt<lb break="no"/>lich in das Pressekommunique gegeben. Auch darauf wurde ich von nieman<lb break="no"/>dem aufmerksam gemacht, fr&#252;her war es so, da&#223; vor dem Ministerrat resp.<lb/>
w&#228;hrend der Ministerratssitzung der f&#252;r die einzelnen Punkte zust&#228;ndige<lb/>
Minister ausdr&#252;cklich durch einen Vermerk auf dem Pressekommunique<lb/>
auf seine Punkte aufmerksam gemacht wurde und sogar die Stellungnahme<lb/>
von ihm dazu verlangt wurde. Staatssekret&#228;r <name type="person" ref="#per__109808">Albrecht</name> berichtete mir<lb/>
dann, in der Ministerratssitzung hat <name type="person" ref="#per__97668">Kreisky</name> besonders meine Z&#228;higkeit<lb/>
und gute Verhandlungsf&#252;hrung und vor allem so positives Ergebnis mit<lb/>
dem DDR-Handel hervorgestrichen. Sie vermutet, da&#223; dies ein Grund<lb/>
war, da&#223; SC <name type="person" ref="#per__111700">Neumayer</name> dann diese Verlautbarung hinausgegeben hat.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name>, den ich, nachdem <name type="person" ref="#per__97343">Beil</name> auch die h&#246;chsten politischen Gremien,<lb/>
sprich wahrscheinlich Dr. <name type="person" ref="#per__114101">Mittag</name>, wenn nicht gar <name type="person" ref="#per__114104">Honecker</name> verst&#228;ndigt<lb/>
hat, wurde daher von mir entsprechend informiert, er meinte, ich sollte<lb/>
untersuchen, wieso <name type="person" ref="#per__111700">Neumayer</name> &#252;berhaupt eine solche Aussendung gemacht<lb/>
hat und ob der Beamte des Handelsministeriums dies veranla&#223;t hat.<lb/>
</p>
            <p xml:space="preserve">Staatssekret&#228;r <name type="person" ref="#per__97343">Beil</name> hofft, da&#223; keine weitere Publikation erfolgt, ihm<lb/>
ist es deshalb besonders peinlich, weil nat&#252;rlich jetzt die anderen<lb/>
<pb n="69-0469" facs="69_1983-04-13_0469.jpg"/>L&#228;nder auch auf diese spezielle L&#246;sung und insbesondere die Details<lb/>
wie Termine, Zahlungsmodalit&#228;ten usw. bekannt wurden. W&#228;hren meiner<lb/>
13-j&#228;hrigen Ministerschaft ist mir ein solcher Lapsus noch niemals<lb/>
untergekommen. Meine Ausrede, die ich mir selbst mache, ich war eben<lb/>
im Ministerrat nicht anwesend, gilt nicht; auch da&#223; es in 13 Jahren noch<lb/>
niemals vorgekommen ist. So etwas darf ganz einfach nicht passieren.<lb/>
</p>
            <p xml:space="preserve">Der zypriotische Handelskammerpr&#228;sident <name type="person" ref="#per__1138604">Avraamides</name> ist auf Einladung<lb/>
der Bundeshandelskammer in &#214;sterreich und legt nat&#252;rlich Wert darauf<lb/>
auch mit mir Gespr&#228;che zu f&#252;hren, die Handelsbeziehungen <choice><choice><sic>zwischen</sic><corr>mit</corr></choice></choice> dieser<lb/>
zweigeteilten Insel sind minimal, in den letzten Jahren haben wir<lb/>
von 40 bis 60 Mio Waren importiert und normalerweise auch nicht sehr<lb/>
viel mehr exportiert. Nur in den letzten Jahren war durch die Lie<lb break="no"/>ferung des Kraftwerkes und vor allem durch st&#228;rkere Papierlieferungen<lb/>
der Export von 145 auf 300 Mio. gestiegen, jetzt ist er wieder auf das<lb/>
normale Ausma&#223; zur&#252;ckgefallen. Die zypriotische Handelskammer hofft,<lb/>
da&#223; jetzt durch ihre Aktivit&#228;t Kleiderfirmen wie Kleiderbauer, Tlapa<lb/>
usw., mit denen sie Kontakt aufgenommen haben, einige Bekleidungsst&#252;cke<lb/>
von ihnen kaufen. Zehntausende &#214;sterreicher sind jetzt auch schon in<lb/>
Zypern j&#228;hrlich auf Urlaub, hier gibt es sicherlich noch gro&#223;e M&#246;glich<lb break="no"/>keiten.</p>
            <p xml:space="preserve">MR <name type="person" ref="#per__98075">Willenpart</name> hat <name type="person" ref="#per__1138604">Avraamides</name> die letzte Fassung des Pr&#228;ferenzabkommens<lb/>
f&#252;r handwerklich hergestellte Produkte &#252;bergeben, dies will der Handels<lb break="no"/>minister, der irgendwann einmal im Mai nach &#214;sterreich kommt, mit mir<lb/>
dann unterschreiben.<lb/>
</p>
            <p xml:space="preserve">Die Zyprioten m&#246;chten gerne, da&#223; ihre LKW, die durch &#214;sterreich durch<lb break="no"/>fahren, erm&#228;chtigt werden auch in &#214;sterreich zus&#228;tzliche G&#252;ter f&#252;r den<lb/>
Transport mitzunehmen. Dar&#252;ber m&#252;&#223;te mit dem Verkehrsministerium ver<lb break="no"/>handelt werden, ich erwiderte sofort, dies ist wegen der pr&#228;judiziellen<lb/>
Wirkung ein sehr schwieriges Problem.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte Verkehrsministerium verst&#228;ndigen lassen.<lb/>
</p>
            <p xml:space="preserve">Die Fa. Asea feiert jetzt 100 Jahre Bestand und hat mich daher zu einer<lb/>
Feier nach Schweden eingeladen. Ich habe <choice><choice><sic>den Vertrreter</sic><corr>dem Vertreter? den Vertretern?</corr></choice></choice> sofort erkl&#228;rt,<lb/>
da&#223; dies unmittelbar nach der Wahl, wo die entsprechende parteipoliti<lb break="no"/>schen Verhandlungen stattfinden, f&#252;r mich nicht m&#246;glich ist. Interessant<lb/>
ist nur, da&#223; Asea ungef&#228;hr so gro&#223; ist wie die V&#214;EST, 60.000 Besch&#228;ftigte,<lb/>
hat aber 80.000 Aktion&#228;re, 2000 waren bei der Generalversammlung<lb/>
<pb n="69-0470" facs="69_1983-04-13_0470.jpg"/>wo &#252;ber die 100 Jahre berichtet wurde. Normal kommen h&#246;chstens 1/4.<lb/>
Asea hat 60 Mrd. S Umsatz und 3 Mrd. S Gewinn, um 17 % im vergangenen Jahr<lb/>
entsprechend gesteigert. Der Direktor <name type="person" ref="#per__1138605">Haeggblom</name> hat daher gemeint, wenn<lb/>
auch fast so gro&#223; wie die V&#214;EST, diese 3 Mrd. Gewinn f&#252;r V&#214;EST allerdings<lb/>
3 Mrd. Verlust sind.<lb/>
</p>
            <p xml:space="preserve">Bei der diesj&#228;hrigen Angelobung der Wirtschaftstreuh&#228;nderkammer gab es,<lb/>
wie Pr&#228;s. <name type="person" ref="#per__114940">Burkert</name> zu mir sagte, ein volles Haus. Drei Wirtschaftspr&#252;fer<lb/>
und 41 Steuerberater darunter auch, wie zwar nicht ich dann auch nur<lb/>
erw&#228;hnte, er aber dann bemerkte, mein Sohn <name type="person" ref="#per__123402">Andreas</name>. Ich versuchte so wie<lb/>
immer den jungen Leuten klarzumachen, da&#223; sie jetzt nicht nur einen<lb/>
wichtigen Lebensabschnitt hinter sich haben, sondern als neue Kammer<lb break="no"/>angeh&#246;rige, also nicht mehr als Berufsanw&#228;rter sich mehr um ihre Kammer<lb/>
k&#252;mmern sollen. Nur kritisieren gen&#252;gt nicht, mitarbeiten ist sehr<lb/>
wichtig. <name type="person" ref="#per__123402">Andreas</name> hat mir nachher gesagt, er h&#228;tte mit <name type="person" ref="#per__114940">Burkert</name> auch<lb/>
dar&#252;ber gesprochen und festgestellt, da&#223; die Berufsanw&#228;rter sich durch<lb/>
die Kammer sich sehr schlecht vertreten f&#252;hlen. Wenn die jungen mehr<lb/>
mitarbeiten sollen, dann m&#252;&#223;te man sie <add>[sich]</add> auch mehr entfalten lassen. F&#252;r<lb/>
mich ist es selbstverst&#228;ndlich, da&#223; ich mich in diese Diskussion, die<lb/>
es ja &#252;berall gibt, die Alten und die nachdr&#228;ngenden Jungen, nicht ein<lb break="no"/>mische, ich bin auch davon &#252;berzeugt, da&#223; es in dieser Kammer weniger<lb/>
um politische Differenzierungen geht, die nat&#252;rlich auch eine gewisse<lb/>
Rolle spielen, sondern wahrscheinlich wirklich mehr um die berufsst&#228;ndi<lb break="no"/>sche richtige Vertretung aller. Auch hier gilt aber, da&#223; die Etablierten<lb/>
eben von den Nachdr&#228;ngenden sch&#246;n langsam in ihrem Machtbereich einge<lb break="no"/>schr&#228;nkt werden, fr&#252;her <choice><choice><sic>aber</sic><corr>oder</corr></choice></choice> sp&#228;ter aber dann von den Jungen abgel&#246;st<lb/>
werden, die dann allerdings auch wieder Etablierte sind und mit den Nach<lb break="no"/>dr&#228;ngenden dann dasselbe Problem haben.<lb/>
</p>
            <p xml:space="preserve">Dir. <name type="person" ref="#per__114580">Kobilka</name> von der DoKW verst&#228;ndigt mich, da&#223; er jetzt mit Pr&#228;s.<lb/>
<name type="person" ref="#per__113119">Hesoun</name>, AK N&#214;, gesprochen hat wegen dem von der N&#214; Landesregierung, dem<lb/>
sozialistischen Landesrat <name type="person" ref="#per__115609">Brezovszky</name>, beabsichtigten Naturschutzgebiet<lb/>
Donauauen. <name type="person" ref="#per__114580">Kobilka</name> hat auch mit dem Handelsministeriumvertreter <name type="person" ref="#per__1137742">Pollak</name><lb/>
&#252;ber dieses Problem verhandelt. Das Handelsministerium ist nicht<lb/>
in diese Begutachtung eingeschaltet, <name type="person" ref="#per__114580">Kobilka</name> meint, es w&#228;re dringend<lb/>
erforderlich, da&#223; auch das Handelsministerium sein Interesse daran der<lb/>
nieder&#246;sterreichischen Landesregierung gegen&#252;ber zum Ausdruck bringt.<lb/>
Ich habe <name type="person" ref="#per__114580">Kobilka</name> sofort erkl&#228;rt, dies m&#252;&#223;te ich vorher mit SL <name type="person" ref="#per__110944">Zluwa</name><lb/>
besprechen, ich bin nicht ganz so sicher, ob es tats&#228;chlich zweckm&#228;&#223;ig<lb/>
ist, wenn man kompetenzm&#228;&#223;ig daf&#252;r nicht zust&#228;ndig ist, dann trotzdem<lb/>
eine Mitsprache zu verlangen. SL <name type="person" ref="#per__110944">Zluwa</name> hat diese, meine Auffassung ge<lb break="no"/><pb n="69-0471" facs="69_1983-04-13_0471.jpg"/>teilt und wird untersuchen, welche M&#246;glichkeiten wir tats&#228;chlich haben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name>: Bitte <name type="person" ref="#per__114580">Kobilka</name> und <name type="person" ref="#per__110944">Zluwa</name> zusammenbringen.<lb/>
</p>
            <p xml:space="preserve">Die Familie Schebesta, ein Mittelbetrieb mit 130 Besch&#228;ftigten, hat<lb/>
im 10. Bezirk ein neues B&#252;rohaus gebaut und macht Korrosionsschutzar<lb break="no"/>beiten f&#252;r fast alle Br&#252;cken, Kraftwerke, Palmenhaus Sch&#246;nbrunn usw.<lb/>
Interessanterweise konnte ich bei der Besichtigung auch Projekte sehen,<lb/>
wo sie <add>[auf?]</add> ausl&#228;ndische<add>[n?]</add> Leitungen Korrosionsschutzanstriche machten. Der<lb/>
Sohn des Gr&#252;nders des Unternehmens, seit 48 besteht der Betrieb, w&#228;re<lb/>
interessiert eine alte Halle irgendwo zu erwerben, ich habe ihm verspro<lb break="no"/>chen, da&#223; das Ministerium ihm diesbez&#252;gliche Informationen geben wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111737">MARSCH</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: <name type="person" ref="#per__113022">Fabrizii</name> soll sich mit <name type="person" ref="#per__1138606">Schebesta</name><lb/>
sofort ins Einvernehmen setzen.<lb/>
</p>
            <p xml:space="preserve">Die chinesische Au&#223;enhandelsministerin, die aus Paris kam, wurde, da ich<lb/>
zu einer Betriebsversammlung gehen mu&#223;te, von Staatssekret&#228;r <name type="person" ref="#per__109808">Albrecht</name><lb/>
in Schwechat abgeholt. Diese Frau interessiert sich f&#252;r Spezialprobleme<lb/>
wie z.B. einen besonderen Rasen, Saatgut f&#252;r chinesische Verh&#228;ltnisse.<lb/>
Ich erinnere mich noch, da&#223; ich den letzten Au&#223;enhandelsminister aus<lb/>
Peking spezialbetreut habe, bin mit ihm sogar bis nach Salzburg gereist,<lb/>
weil er &#214;sterreich auch kennenlernen wollte, die Ergebnisse dieses<lb/>
Besuches waren aber Null Komma Josef. Ich f&#252;rchte, wenn ich auch nicht<lb/>
hoffe, da&#223; es auch bei der neuen Au&#223;enhandelsministerin nicht anders<lb/>
sein wird.<lb/>
</p>
            <p xml:space="preserve">In der Betriebsversammlung bei der Wiener Molkerei, die im Gefolgschafts<lb break="no"/>raum stattfand, bummvoll war und daher eine richtige Sauna gewesen<lb/>
ist, berichtete ich den Leuten &#252;ber den Wirtschaftssituation und ganz<lb/>
besonders aber &#252;ber die n&#228;chsten Ma&#223;nahmen, die f&#252;r die Molkereiarbeit<lb/>
von Bedeutung sind. Diese Gruppe strebt n&#228;mlich sowie auch die B&#228;cker<lb/>
eine wom&#246;glich j&#228;hrliche Lohnbewegung an, hat aber bis jetzt erst einen<lb/>
14-Monats-Abstand erreicht. In meiner 25-j&#228;hrigen <add>[T&#228;tigkeit]</add> bei der LUGA hat<lb/>
es allerdings schon Phasen gegeben, wo sie 2 Jahre auf die n&#228;chste Lohn<lb break="no"/>bewegung haben warten m&#252;ssen; da der letzte Abschlu&#223; am 1.5. des Vor<lb break="no"/>jahres war, die Bauern jetzt schon wieder um eine Erzeugermilchpreiser<lb break="no"/>h&#246;hung angesucht haben, die Verhandlungen dar&#252;ber auch schon, wenn auch<lb/>
nur dilatorisch, begonnen haben, wird es wahrscheinlich nach den Wahlen<lb/>
zu einem st&#228;rkeren Druck der Agrarier auf sofortigen Abschlu&#223; der Milch<lb break="no"/>preise kommen. In diesem Fall w&#252;rden dann eben auch die Molkereiarbeiter<lb/>
nat&#252;rlich eine Lohnerh&#246;hung bekommen. Mit diesem Ergebnis meines Be<lb break="no"/><pb n="69-0472" facs="69_1983-04-13_0472.jpg"/>richtes d&#252;rften die Anwesenden so einverstanden gewesen sein, da&#223; sich<lb/>
kein einziger in der Diskussion zu Wort gemeldet hat. Dies veranla&#223;t den<lb/>
BRO zu sagen, er erwartet von mir aber jetzt eine echte Information<lb/>
und eine wahre Auskunft, wie es um die Wahlen steht; da ich meine Kollegen<lb/>
niemals belogen habe, schilderte ich die Situation, wie sie wirklich ist<lb/>
oder wie ich sie sehe, fast 2/3 sind der Meinung, das n&#228;chste Kabinett<lb/>
hei&#223;t <name type="person" ref="#per__97668">Kreisky</name>, wenn man aber das Wahlverhalten auch aufgrund der letzten<lb/>
Umfragen feststellt, so ist keinesfalls die absolute Mehrheit sicher.<lb/>
Wenn die Gr&#252;nen in den Nationalrat gew&#228;hlt werden, dann ist die absolute<lb/>
Mehrheit gef&#228;hrdet, wenn <name type="person" ref="#per__97668">Kreisky</name> aber nicht die absolute Mehrheit er<lb break="no"/>reicht, erkl&#228;rte er dezidiert, da&#223; er dann nicht mehr als Bundeskanzler<lb/>
zur Verf&#252;gung steht. Ich brauchte daher aufgrund dieser Aussagen gar<lb/>
nicht den Anwesenden empfehlen <name type="person" ref="#per__97668">Kreisky</name> zu w&#228;hlen. Der Schlu&#223; war ei<lb break="no"/>gentlich aufgrund meiner auch vorherigen Ausf&#252;hrungen &#252;ber die weitere<lb/>
wirtschaftliche Entwicklung selbstverst&#228;ndlich, ich glaube, da&#223; eine<lb/>
ehrliche Auskunft gegen&#252;ber den Kolleginnen und Kollegen, weshalb ich ja<lb/>
auch in meinem Referat &#252;ber die Belastungen der 30 S Wohnungsbeihilfe,<lb/>
Wegfall 13., 14. Monatsgehalt, Mehrbesteuerung &#252;ber 20.000 S und Zins<lb break="no"/>ertragssteuer &#252;berall hart referiere und wenn notwendig auch disku<lb break="no"/>tiere. Dies gilt insbesondere auch f&#252;r die Privilegien. Bei dieser<lb/>
Betriebsversammlung und &#252;brigens auch bei allen anderen habe ich<lb/>
daher, ohne die &#220;berparteilichkeit des Gewerkschaftsbundes zu strapazieren,<lb/>
doch alles gesagt, was mir notwendig erschien.<lb/>
</p>
            <p xml:space="preserve">Die Fa. Kahmann in Altlengbach besuchte ich vor 7 Jahren. Damals hat<lb/>
der deutsche Besitzer gerade diese Firma &#252;bernommen, in einer einzigen<lb/>
Halle wurde Leuchtschrift produziert. Diesmal konnte ich ihm das<lb/>
Dekret zur F&#252;hrung des Staatswappens &#252;berreichen, nachdem wir vorher den<lb/>
jetzt sehr stark ausgebauten und technisch sehr gut eingerichteten<lb/>
Betrieb besichtigt hatten. Unwahrscheinlich, wie jetzt diese Leucht<lb break="no"/>schriftreklame immer st&#228;rker zunimmt, erfreulich war die Mitteilung<lb/>
von <name type="person" ref="#per__1138607">Kahmann</name>, da&#223; <del>durch</del> die Zulieferbetriebsvereinbarung des Handelsmini<lb break="no"/>steriums mit den Autoimporteuren dazu gef&#252;hrt hat, da&#223; jetzt Herr<lb/>
<name type="person" ref="#per__123317">Matousek</name> auch jetzt f&#252;r VW und Audi umfangreiche Lichtreklamen auch<lb/>
f&#252;r die BRD bei <name type="person" ref="#per__1138607">Kahmann</name> bestellt hat. Die Fa. bedankte sich bei mir<lb/>
daf&#252;r ganz besonders. Der Betriebsrat der Fa. aber hat mir nachher<lb/>
vertraulich mitgeteilt und dies auch <name type="person" ref="#per__108746">Haffner</name> gesagt, der Firmenchef hat<lb/>
einen gro&#223;en Wunsch, da&#223; er eine vierstellige Autonummer bekommt, ich<lb/>
konnte ihm bez&#252;glich der Vierstelligkeit nichts zusagen, denn angeblich<lb/>
sind diese Nummern wirklich alle vergriffen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Erkundige dich zumindest, ob es solche M&#246;glich<lb break="no"/>keiten gibt.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="69_0465_05" facs="69_1983-04-13_0465-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 13.4.1983</head>
         </div>
      </back>
   </text>
</TEI>
