<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750722">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 22. Juli 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band26_1975-07-22</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-07-22">Dienstag, 22. Juli 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-25">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="26-0858" facs="26_1975-07-22_0858.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 22. Juli 1975<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <name type="person" ref="#per__97936">Seefranz</name> von der Unilever und der f&#252;r die &#214;lm&#252;hle zust&#228;ndige<lb/>
<name type="person" ref="#per__113084">B&#252;ttner</name>, zeigt jetzt gro&#223;es Interesse in &#214;sterreich jetzt doch eine<lb/>
Extraktionsanlage zu errichten. Nachdem sie sich &#252;berzeugt haben, da&#223;<lb/>
in der Schweiz vom Bundesrat keine M&#246;glichkeit besteht, eine Ge<lb break="no"/>nehmigung zur Errichtung der &#214;lm&#252;hle zu bekommen, versuchen sie schein<lb break="no"/>bar den Unilever-Konzern daf&#252;r zu gewinnen in &#214;sterreich eine solche<lb/>
zu errichten. Die einzige &#214;lm&#252;hle die sie zum Vergleich immer heran<lb break="no"/>ziehen, ist ihre Extraktionsanlage in Mannheim. Diese hat eine Kapa<lb break="no"/>zit&#228;t von 1 Million Tonnen. Eine solche Gro&#223;anlage hat nat&#252;rlich<lb/>
gigantische Kostenersparnisse. In &#214;sterreich k&#228;me maximal ein<lb/>
Projekt mit 300.000&#8211;350.000 Tonnen in Frage. Auch dies geht mit<lb/>
fast 250.000 &#252;ber die inl&#228;ndische Produktionsm&#246;glichkeit. Wenn sich<lb/>
Unilever sehr anstrengt und die Landwirte bereit sind mitzumachen,<lb/>
k&#246;nnen wir h&#246;chstens 100.000 Tonnen Saat in &#214;sterreich zur Verf&#252;gung<lb/>
stellen. 250.000 m&#252;&#223;ten importiert werden. Um aber qualit&#228;tsm&#228;&#223;iges<lb/>
&#214;l zu erzeugen, w&#228;re es sowieso notwendig die Produktion nicht nur<lb/>
auf Raps und Sonnenblumen, sondern vor allem auch auf Soja einzu<lb break="no"/>richten. Soja gibt es aber in &#214;sterreich nicht und wird es sicher<lb break="no"/>lich auch niemals geben. Bis jetzt hat man mir mitgeteilt gibt es nur<lb/>
in Zisterzienser-Kloster in Burgenland einen Gartenversuch, wo Soja<lb/>
tats&#228;chlich ausgereift ist. Nur aber mit der gr&#246;&#223;ten <sic>g&#228;rtenlichen</sic><lb/>
M&#252;he und Gartenkunst war es m&#246;glich, &#252;berhaupt dieses Soja zur Reife<lb/>
zubringen. Was nun die inl&#228;ndische Produktionsm&#246;glichkeit betrifft,<lb/>
sie beschr&#228;nke sich auf Raps und Sonnenblumenkerne. Raps mu&#223; aber<lb/>
laut der wissenschaftlichen Diskussion den EG-Richtlinien maximal mit<lb/>
10% in Hinkunft nur zugesetzt werden, die Hauptkomponenten werden<lb/>
deshalb immer Sonnenblumen und Soja und Kokosfett sein. Unilever hat<lb/>
nun ausgerechnet, da&#223; sie fast l/2 Milliarde Schilling St&#252;tzung<lb/>
br&#228;uchten, um diese inl&#228;ndische Produktion durchf&#252;hren zu k&#246;nnen.<lb/>
Den gr&#246;&#223;ten Teil davon w&#252;rde die Landwirtschaft bekommen. Die Uni<lb break="no"/>lever geht mit Recht davon aus, da&#223; der Bauer heute einen entsprechen<lb break="no"/>den Hektarertrag bei Weizen und insbesondere bei Mais hat. Wenn nun<lb/>
Sonnenblumen nicht den selben Hektarertrag von mindestens 20.000 Schil<lb break="no"/>ling erbringen, wird der Bauer sich von Mais auf Sonnenblumen nicht<lb/>
umstellen. Deshalb errechnen sie, da&#223; sich die Aufkaufpreise ent<lb break="no"/>sprechend f&#252;r Raps und insbesondere Sonnenblumen erh&#246;hen m&#252;ssen.<lb/>
Wir liegen mindestens zu 50% &#252;ber den Weltmarktpreisen. Niemand wei&#223;<lb/>
allerdings, wie in den 80er Jahren der Weltmarktpreis sein wird.<lb/>
</p>
            <pb n="26-0859" facs="26_1975-07-22_0859.jpg"/>
            <p xml:space="preserve">Wahrscheinlich wird er anziehen, da die unterentwickelten L&#228;nder ihre<lb/>
&#214;lfr&#252;chte entsprechen teurer verkaufen werden. Die Produktionskosten<lb/>
infolge der kleineren Anlage auch h&#246;her sind als man sie in Mannheim<lb/>
oder sonst in einem Gro&#223;werk erzielen kann, wird von Unilever auch<lb/>
eine gewisse St&#252;tzung in der Produktion f&#252;r sie eingebaut. Ich habe<lb/>
sie nicht im Unklaren gelassen, da&#223; diese Kalkulationspoeten niemals<lb/>
von mir akzeptiert werden. Auch dann wenn sie nur 1/10 der b&#228;uerlichen<lb/>
St&#252;tzung betragen, werde ich sie nicht anerkennen, denn die optimale<lb/>
Gr&#246;&#223;e von Mannheim kann eben nicht als Grundlage genommen werden.<lb/>
<name type="person" ref="#per__97936">Seefranz</name> hat dies auch sofort eingesehen und meinte aber mit Recht,<lb/>
es war ihre Pflicht die notwendigen Kalkulationen so zu erstellen,<lb/>
da&#223; auch ihre W&#252;nsche entsprechend zum Ausdruck kommen. Unilever wird<lb/>
mit der Landwirtschaft gemeinsam die Anbauvertr&#228;ge und Versuche f&#252;r<lb/>
Raps und Sonnenblumen weiter betreiben. Insbesondere ist es notwendig,<lb/>
da&#223; bei Raps <choice><choice><sic>Eruca-freie</sic><corr>erucas&#228;urefreie?</corr></choice></choice> Saat zur Aussaat kommt. Unilever m&#246;chte den<lb/>
Preis f&#252;r die &#214;lsaat aber nicht jetzt schon allzu hoch festlegen und<lb/>
ist deshalb bereit, durch entsprechende Beihilfen f&#252;r Anbau, f&#252;r Saat,<lb/>
f&#252;r Ernte zur Verf&#252;gung zu stellen. Hier sieht man wie weitblickend.<lb/>
Unilever Projekte angeht, weil sie jetzt seit Jahrzehnten diesen &#214;l<lb break="no"/>fruchtbau indirekt subventioniert, dabei aber immer bestrebt ist den<lb/>
Preis nicht allzu hoch festzusetzen. Unilever ist sich vollkommen klar,<lb/>
da&#223; sie eine Beteiligung von landwirtschaftlichen Kreisen und<lb/>
wenn es nach ihr geht auch von Konsumentenkreisen dringendst braucht.<lb/>
Sie m&#246;chte am liebsten nur das know how und die Techniker und Leute<lb/>
zur Verf&#252;gung stellen. Dies wird allerdings nicht ausreichen. Unilever<lb/>
bef&#252;rchtet, da&#223; sie mit dieser &#214;lextraktion ein weiteres Monopol<lb/>
bekommt, so wie sie dies de facto schon bei der Margarine hat. Der<lb break="no"/>zeit gibt es 4 &#214;lm&#252;hlen, Unilever, Wiener &#214;lwerke, Ebhart &amp; Herout<lb/>
und die Vereinigten Fettindustrie. Die Letztere ist allerdings,<lb/>
und Unilever wu&#223;te die Details, ohne da&#223; ich es also erw&#228;hnte, ja wir<lb/>
auch nur ein Wort daf&#252;r verwendeten, wie schlecht es um diese Fabrik<lb/>
derzeit bestellt ist.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__108746">Haffner</name> und <name type="person" ref="#per__113038">Reim</name> werden gemeinsam mit der Unilever die entsprechenden<lb/>
Daten und insbesondere Projektvergleiche durchf&#252;hren. Wir haben jetzt<lb/>
in &#214;sterreich die gl&#252;ckliche Situation, da&#223; es noch <name type="person" ref="#per__110998">Eisenberg</name> mit<lb/>
seinem Projekt gibt, an dem sich die landwirtschaftliche Genossen<lb break="no"/>schaft &#252;ber die Gm&#252;nder und auch die Konsumgenossenschaft gegebenenfalls<lb/>
beteiligen m&#246;chten.Diese verlangen aber eine vollkommene Marktordnung<lb/>
&#224; la Fettwirtschaftsverband. Unilever dagegen sieht vollkommen ein, da&#223;<lb/>
<pb n="26-0860" facs="26_1975-07-22_0860.jpg"/>es wahrscheinlich &#228;u&#223;erst schwierig, je wahrscheinlich unm&#246;glich ist<lb/>
im Rahmen des GATT eine Liberalisierung von Fett-und Fettprodukten<lb/>
aufzuk&#252;ndigen. Wir k&#246;nnen daf&#252;r keine Ersatzposition anbieten.<lb/>
Unilever m&#246;chte deshalb prim&#228;r eine kommerzielle L&#246;sung dieses Problems.<lb/>
Sie stellen sich vor, dass es m&#246;glich sein m&#252;sste, mit den anderen<lb/>
Fettfabriken ein Gentlemen's Agreement zu erreichen und insbesondere<lb/>
wenn sich noch andere daran beteiligen und dass halte ich f&#252;r &#228;u&#223;erst<lb/>
notwendig, zu einem Ergebnis zu kommen, ohne dass wir einen Fett<lb break="no"/>wirtschaftsverband mit Bewirtschaftung usw. errichten m&#252;ssen. Not<lb break="no"/>wendig wird es nur sein, wie man gegen die Au&#223;enseiter oder New<lb break="no"/>comer sich abschirmen kann. Der Zoll ist absolut unzul&#228;nglich,<lb/>
da&#223; es aber zu einer solchen &#214;lextraktionsanlage in irgend einer<lb/>
Form kommen wird, ist mir klar. Die Landwirtschaft wird die 170.000<lb/>
Tonnen Weizen, die man durch eine Anbauerh&#246;hung von &#214;lfr&#252;chten in<lb/>
Hinkunft ersetzen kann, auf alle F&#228;lle verlangen. Wir werden in<lb/>
k&#252;rzester Zeit, auch dann wenn die <choice><choice><sic>Hibro-Weizensorten</sic><corr>Hybridweizensorten?</corr></choice></choice> nicht kommen<lb/>
sollten, zu so gro&#223;en &#220;bersch&#252;ssen kommen, dass wir diese Anbau<lb break="no"/>fl&#228;chen f&#252;r Weizen unter allen Umst&#228;nden reduzieren m&#252;ssen. Hier<lb/>
ergibt sich dann nur mehr die M&#246;glichkeit auf &#214;lsaaten umzusteigen.<lb/>
Die Landwirtschaft wird sich deshalb f&#252;r diese Produktionssparte und<lb/>
nat&#252;rlich damit automatisch f&#252;r die Weiterverarbeitung interessieren.<lb/>
Ebhart &amp; Herout haben sie einen Ansatzpunkt in der &#214;lproduktion und<lb/>
ich bin &#252;berzeugt fr&#252;her oder sp&#228;ter werden sie sich mit Unilever<lb/>
arrangieren., wie dies auch z.B. in Schweden der Fall ist. Was wir<lb/>
nur verhindern m&#252;ssen dabei, ist, dass es dann nicht zu so teuren<lb/>
&#214;lpreisen f&#252;r den Verbraucher kommt, wie dies derzeit in Schweden<lb/>
durch den hohen Rapsanbau der Fall ist. Dort muss Unilever mit der<lb/>
Genossenschaft der Landwirte, aber auch der Konsumgenossenschaften<lb/>
gemeinsam diese &#214;lsaaten &#252;bernehmen und da sie sie teilweise nur<lb/>
zu ganz tiefen Weltmarktpreisen exportieren k&#246;nnen, der Raps ist<lb/>
nun einmal uninteressant durch seine <choice><choice><sic>Eruca-haltigen</sic><corr>erucas&#228;urehaltigen?</corr></choice></choice> sch&#228;dlichen<lb/>
Stoffe, und kann nur zum geringen Teil, eben 10% zugemischt werden,<lb/>
dann zu Verbraucherpreisen kommen, die dreimal so hoch sind als der<lb break="no"/>zeit die &#246;sterreichischen.<lb/>
</p>
            <p xml:space="preserve">Ich habe den Generaldirektor und <name type="person" ref="#per__113084">B&#252;ttner</name> empfohlen, sie sollen<lb/>
sich sch&#246;n langsam um ein entsprechende Grundst&#252;ck umschauen, das<lb/>
auf alle F&#228;lle an der Donau gelegen sein muss. Sie selbst rechnen<lb/>
ja auch, dass der Rhein-Main-Donau-Kanal in den 80er Jahren fertig<lb/>
wird und dann, dass 1985 ein solches Werk ungeheuer<lb/>
g&#252;nstige Frachtkosten f&#252;r den Saatimport, aber auch f&#252;r den eventuellen<lb/>
<pb n="26-0861" facs="26_1975-07-22_0861.jpg"/>Export f&#252;r Schrot und gegebenenfalls &#252;bersch&#252;ssigen &#214;l, liegen<lb/>
wird.<lb/>
</p>
            <p xml:space="preserve">Mit <name type="person" ref="#per__98112">Z&#246;llner</name> habe ich im Institut dieses Problem besprochen und<lb/>
<name type="person" ref="#per__98112">Z&#246;llner</name> ist nat&#252;rlich noch sehr negativ eingestellt, gibt allerdings<lb/>
zu, da&#223; die von mir prophezeite Entwicklung betreffend des Weizen<lb break="no"/>anbaues und der damit nur einzig m&#246;glichen Ersatzl&#246;sung &#214;lsaat<lb/>
<choice><choice><sic>richt</sic><corr>?</corr></choice></choice> ist. <name type="person" ref="#per__112010">Blaha</name> wird sich auf alle F&#228;lle an dieser Arbeitsgruppe<lb/>
beteiligen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__113038">REIM</name>: Bitte wenn die ersten Unterlagen von Unilever<lb/>
vorliegen, sich sofort mit einen Vertreter der Handelskammer. Land<lb break="no"/>wirtschaftskammer und Arbeiterkammer ebenfalls zusammensetzen.<lb/>
</p>
            <p xml:space="preserve">Warum ich mich mit diesem Problem so eingehend besch&#228;ftige, ist<lb/>
weniger der Grund der Autarkieversorgung, oder der wirtschaftlichen<lb/>
Landesverteidigung, sondern weil ich f&#252;rchte, da&#223; die Landwirtschaft<lb/>
sonst &#252;ber das Landwirtschaftsministerium eine entsprechende Fett<lb break="no"/>verbandsl&#246;sung durchsetzt. Die Landwirte werden n&#228;mlich die extremste<lb/>
f&#252;r sie g&#252;nstigste L&#246;sung anstreben und dies ist und bleibt eine<lb/>
vollkommene Bewirtschaftung. Nur wenn es mir gelingt Unilever davon<lb/>
zu &#252;berzeugen, da&#223; sie in Kooperation mit Landwirtschaftskreisen<lb/>
vielleicht auch mit Konsumgenossenschaftskreisen, eine marktwirt<lb break="no"/>schaftlich ertr&#228;gliche L&#246;sung zusammenbringt, kann ich dem gigantischen<lb/>
Ansturm und Verlangen der Landwirtschaft &#252;ber das Landwirtschafts<lb break="no"/>ministerium nach einer Fettbewirtschaftung Parole bieten. Ich hoffe<lb/>
da&#223; es mir gelingen wird auf Sozialpartnerebene insbesondere die<lb/>
Handelskammer und die Arbeiterkammer von dieser, wie ich glaube,<lb/>
besseren L&#246;sung zu &#252;berzeugen. An und f&#252;r sich liegt mir Unilever<lb/>
stagelgr&#252;n auf, doch sehe ich hier meine einzige Chance diese<lb/>
gro&#223;e Gefahr der weiteren Bewirtschaftung eines Agrargebietes<lb/>
abzuwehren.<lb/>
</p>
            <p xml:space="preserve">Die Kraftfahrzeugmechaniker-3b-Delegierung mu&#223; ich nun doch<lb/>
durchf&#252;hren. Die einzelnen Landeshauptleute, insbesondere <name type="person" ref="#per__98068">Wenzl</name>,<lb/>
haben mir einen Brief geschrieben, wo sie dies erw&#228;hnen. Jetzt<lb/>
bew&#228;hrt sich wie gut es ist, da&#223; <name type="person" ref="#per__97584">Jagoda</name> diese Sektion f&#252;hrt. Wir<lb/>
haben in Besprechungen sofort die notwendigen Gegenargumente ge<lb break="no"/><pb n="26-0862" facs="26_1975-07-22_0862.jpg"/>sammelt und er wird jetzt <name type="person" ref="#per__112011">Kurzel</name> dazu bringen, au&#223;er die Verordnung<lb/>
der Delegierung auch noch die Antwortschreiben so zu verfassen, da&#223;<lb/>
wir auf die Vorw&#252;rfe, die die einzelnen Landeshauptleute erhoben haben,<lb/>
einzeln eingehen. Wegen dieser Delegierung bekomme ich n&#228;mlich einen<lb/>
ganz sch&#246;nen Krieg mit den einzelnen Landeshauptleuten und nat&#252;rlich<lb/>
mit der Bundeskammer.<lb/>
</p>
            <p xml:space="preserve">Die Bundeshandelskammer hat sich auch ganz entschieden gegen die Aus<lb break="no"/>zeichnungspflicht f&#252;r Dienstleistungsbetriebe ausgesprochen. Hier ist<lb/>
<name type="person" ref="#per__97584">Jagoda</name> der Meinung und ich teile dies, da&#223; wir weitere Besprechungen<lb/>
f&#252;hren sollen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__98040">WAIS</name>: Bitte diese Besprechungen sobald als m&#246;glich<lb/>
einleiten.<lb/>
</p>
            <p xml:space="preserve">Mit Uruguay haben wir jetzt ein Abkommen unterzeichnet, wo diese f&#252;r<lb/>
handwerkliche Erzeugnisse entsprechende Zollerm&#228;&#223;igung, resp. sogar<lb/>
Nullz&#246;lle bekommt. Von den 30 m&#246;glichen Staaten haben wir jetzt<lb/>
1/2 Dutzend bald. Wenn man bedenkt, was hier f&#252;r ein Aufwand betrieben<lb/>
wird und in Wirklichkeit wahrscheinlich ein minimaler Erfolg &#252;ber<lb break="no"/>haupt sowohl f&#252;r den Lieferstaat als auch bei Belastung f&#252;r &#214;sterreich<lb/>
ist, so frage ich mich wozu dies gut ist. Ich wei&#223; es dient prim&#228;r<lb/>
dazu, um im Rahmen der UNCTAD und GATT und sonstiger internationaler<lb/>
Organisationen sch&#246;n zu machen, da&#223; wir es sind, die hier den Ent<lb break="no"/>wicklungsl&#228;ndern weitestgehend entgegenkommen. Jetzt kann ich verstehen<lb/>
wenn diese Entwicklungsl&#228;nder aber dann erkennen, wie wenig ihnen solche<lb/>
Vertr&#228;ge bringen und dadurch vielleicht ein negativer Effekt erzielt<lb/>
wird.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__107937">Frank</name> und <name type="person" ref="#per__109811">Burian</name> berichten mir &#252;ber die Energieprobleme. <name type="person" ref="#per__107937">Frank</name> hat<lb/>
eine Aussprache mit Kelag-Vertretern und festgestellt, da&#223; diese<lb/>
behaupteten es gehe mit der Verbund deshalb nichts weiter, weil immer<lb/>
wieder alles mehr oder minder zerredet wird. Die Verbundgesellschaft<lb/>
m&#246;chte, wenn sich die KELAG am Malta-Kraftwerk beteiligt, auch teuren<lb/>
Spitzenstrom beziehen mu&#223;. <name type="person" ref="#per__139680">Pacheiner</name> behauptet nun er h&#228;tte mit der<lb/>
Verbund Vereinbarungen, da&#223; er in den ersten Jahren auf gar keinen<lb/>
Fall einen solchen Strom abnehmen mu&#223;, weil er aus seinen Werken<lb/>
noch selbst mehr als genug produziert und ihn gar nicht verbrauchen<lb/>
kann. Eine R&#252;ckfrage mit <name type="person" ref="#per__97526">Hautzenberg</name> und dieser wieder mit <name type="person" ref="#per__115646">Hofst&#228;tter</name><lb/>
ergab, da&#223; die Kelag tats&#228;chlich auf den Standpunkt steht, sie hat<lb/>
mit der Verbund durch Jahre hindurch Verhandlungen gef&#252;hrt und Zu<lb break="no"/>sicherungen bekommen, da&#223; in den ersten Jahren keinen Strom abnehmen<lb/>
<pb n="26-0863" facs="26_1975-07-22_0863.jpg"/>mu&#223;. Ein schriftlicher Vertrag liegt allerdings nicht vor,<lb/>
sondern eben nur positiv gef&#252;hrte Besprechungen. Es wird h&#246;chste<lb/>
Zeit, da&#223; ich zu einer L&#246;sung des Kelag-Verbundproblemes komme,<lb/>
weil sich die politische Situation zwischen den Verbundleuten und<lb/>
den Kelag-Leuten, auch dann wenn sie Genossen sind, immer mehr ver<lb break="no"/>schlechtert. <name type="person" ref="#per__97337">Bauer</name> wird jetzt auch immer aggressiver und m&#246;chte,<lb/>
da&#223; so schnell als m&#246;glich eine Einigung erzielt wird. Andererseits ver<lb break="no"/>suchen die Verbundgenossen mit Recht eine entsprechende bessere Rege<lb break="no"/>lung mit der Kelag herbeizuf&#252;hren, als dies zur Zeit der Minister<lb break="no"/>schaft <name type="person" ref="#per__97461">Fr&#252;hbauers</name> zu Ungunsten der Verbund scheinbar in Aussicht<lb/>
gestellt war.<lb/>
</p>
            <p xml:space="preserve">Mit den Illwerken ist es jetzt zu einer befriedigenden L&#246;sung gekommen.<lb/>
Das Land hat eine Erkl&#228;rung der Illwerke zur Kenntnis genommen, da&#223;<lb/>
diese nicht einen Vers&#228;umnis geltend machen wird, weil das Land<lb/>
eben nicht seine Anspr&#252;che jetzt bereits gerichtlich verlangt. Ich<lb/>
hoffe, da&#223; ich bei meiner Besprechung nach der Dornbirner Messe zu<lb/>
einer endg&#252;ltigen befriedigenden L&#246;sung kommen kann.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__107937">Frank</name> hat sich &#252;ber die Forderung der K&#228;rntner Landesregierung wegen<lb/>
der Zust&#228;ndigkeit zum Stromwegegenehmigung so ge&#228;rgert, da&#223; er<lb/>
irgendwo den Ausspruch getan hat, sie k&#246;nnen dies am Salzamt ein<lb break="no"/>klagen. <name type="person" ref="#per__97461">Fr&#252;hbauer</name> hat darauf einen geharnischten Brief geschickt.<lb/>
Die einzige L&#246;sung f&#252;r dieses Problem ist nun, da&#223; wir einen<lb/>
Ministerratsbeschlu&#223; herbeif&#252;hren wollen, wo wir verlangen, da&#223; der<lb/>
Verfassungsgerichtshof pr&#252;ft ob das Land oder der Bund daf&#252;r zu<lb break="no"/>st&#228;ndig ist.<lb/>
</p>
            <p xml:space="preserve">Mit den Burgenland, BEWAG, wird sich jetzt die Verbund nicht zuletzt<lb/>
auf meinen Druck mit <name type="person" ref="#per__107937">Frank</name> gemeinsam versuchen zu einigen. Nach all<lb/>
den elektrizit&#228;tswirtschaftlichen und preispolitischen Erfahrungen<lb/>
auf diesem Gebiet komme ich immer mehr zur &#220;berzeugung, wie schwierig<lb/>
es z.B. f&#252;r <name type="person" ref="#per__97668">Kreisky</name> ist, im Rahmen der verstaatlichten Wirtschaft zu<lb/>
L&#246;sungen zu kommen. Jedes Ministerium, welches nur ganz allgemeine<lb/>
Kompetenzen wahrnimmt, wie z.B. das Handelsministerium in fast allen<lb/>
Gebieten, hat in Wirklichkeit keine Schwierigkeiten. Hier kann man<lb/>
auf allgemeine Richtlinien, Direktiven, Erl&#228;sse, Verordnungen usw.<lb/>
ausweichen. Wo es aber um konkrete Exekutivma&#223;nahmen geht, die zu<lb/>
treffen sind, wie z.B. bei uns in der Kohlenbergbaupolitik durch die<lb/>
Bergbauf&#246;rderung oder in der Elektrizit&#228;tswirtschaft durch die un<lb break="no"/><pb n="26-0864" facs="26_1975-07-22_0864.jpg"/>mittelbaren Eigent&#252;merinteressen die wahrzunehmen sind, mu&#223; man<lb/>
sehr konkrete Entscheidungen f&#228;llen. Hier ergibt es dann die Notwendig<lb break="no"/>keit entsprechende gemeinsame L&#246;sungen zu finden, die die Partner<lb/>
dann einigerma&#223;en befriedigt. Dies ist bei den L&#228;nderw&#252;nschen und<lb/>
der Verbundidee nicht immer leicht. Ich glaube aber, da&#223; es notwendig<lb/>
ist, trotz der Verbundidee, d.h. der Zentralisierung der Energie<lb break="no"/>wirtschaft so weit als wie m&#246;glich die L&#228;nderinteressen nicht so zu<lb/>
vernachl&#228;ssigen. oder die Landesgesellschaften so zu vergr&#228;men<lb/>
da&#223; sie in Frontstellung zu der Verbundgesellschaft kommt.Dies gilt<lb/>
ganz besonders f&#252;r die Genossen in den L&#228;ndern. Die erwarten doch,<lb/>
da&#223; sie mehr oder minder ihre Interessen als auch f&#252;r die Partei<lb/>
richtige Interessen auf jeden Fall durchsetzen k&#246;nnen. Hier kann<lb/>
man nur durch geschickte Verhandlungen diese W&#252;nsche abwehren, resp.<lb/>
auf das Ma&#223; reduzieren, was vom zentralistischen Verbund und Ressort<lb break="no"/>standpunkt noch akzeptiert werden kann.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
