<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800906">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der  6. September 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band56_1980-09-06</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1980-09-06" to="1980-09-07">Samstag, 6. September 1980 bis Sonntag, 7. September 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-01-09">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="56-1102" facs="56_1980-09-06_1980-09-07_1102.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 6. September 1980, und Sonntag, 7. September 1980<lb/>
</p>
            <p xml:space="preserve">Die Er&#246;ffnung der Wiener Herbstmesse war meiner Meinung nach zeit<lb break="no"/>m&#228;&#223;ig unm&#246;glich organisiert. Um 10 Uhr ist wie immer Bundespr&#228;sident<lb/>
<rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> p&#252;nktlich eingetroffen. 5 Redner waren vorgesehen und<lb/>
um 10.30 sollte bereits die Landwirtschaftsmesse er&#246;ffnet werden.<lb/>
<rs type="person" ref="#per__97731">Mautner Markhof</rs> hatte diesmal eine l&#228;ngere Begr&#252;&#223;ungsansprache, weil<lb/>
er, wie ging es auch anders, auf das Problem der Welser Messe indirekt<lb/>
eingegangen ist. Er meinte, die Wiener Internationale Messe, die<lb/>
j&#228;hrlich auch die Landwirtschaftsmesse beinhaltet, sei die gr&#246;&#223;te<lb/>
und wichtigste zum Unterschied von anderen, gemeint war Wels, die nur<lb/>
alle 2 Jahre diese Messeveranstaltungen haben. Die Welser n&#228;mlich m&#252;ssen<lb/>
sich immer mit der Rieder teilen. Bundeskammerpr&#228;sident <rs type="person" ref="#per__97893">Sallinger</rs> hat<lb/>
dann wider Erwarten auch verh&#228;ltnism&#228;&#223;ig lange geredet. Sein Hauptan<lb break="no"/>liegen war, keine weiteren Belastungen der Wirtschaft aufzuerlegen.<lb/>
<rs type="person" ref="#per__97488">Gratz</rs> sprach verh&#228;ltnism&#228;&#223;ig kurz und ich erkl&#228;rte sofort, um den Zeit<lb break="no"/>plan einhalten zu k&#246;nnen, es war 5 Minuten vor halb und der Bundespr&#228;<lb break="no"/>sident noch gar nicht dran, werde ich schnell und kurz reden. Mein<lb/>
Hauptanliegen war diesmal nicht die Wirtschaftssituation, die ich<lb/>
wirklich nur kurz streifte, sondern da&#223; es doch sinnlos w&#228;re zu glau<lb break="no"/>ben, mit einem Messegesetz k&#246;nnte man den Streit und die Differenzen<lb/>
zwischen den Welsern und Wienern bereinigen. In der ersten Republik<lb/>
gab es ein &#228;hnliches Gesetz, damals gab es allerdings nur 3 Messen,<lb/>
Wien, Graz und Innsbruck. Heuer macht die Wiener allein 25 Messever<lb break="no"/>anstaltungen und insgesamt kommen wir auf 158.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte das Messegesetz aus der ersten Republik<lb/>
raussuchen.<lb/>
</p>
            <p xml:space="preserve">F&#252;r mich war wichtig, so wie bei allen Herbstmessen, die ausl&#228;ndischen<lb/>
Aussteller zu besuchen. Diesmal waren es besonders viele und auch<lb/>
neue L&#228;nder. Bangladesch, T&#252;rkei, Nigeria auch die Rotchinesen hatten<lb/>
diesmal einen eigenen Pavillon, doch nicht ann&#228;hernd so gro&#223; als das<lb/>
vorletzte Mal. Die Sowjetunion dagegen hatte eine ganz gro&#223;e Ausstel<lb break="no"/>lung. Die sowjetische Delegationser&#246;ffnung war auch diesmal wirklich<lb/>
besonders gro&#223;, neben dem Vizeau&#223;enhandelsminister auch den Vizepr&#228;<lb break="no"/>sident der sowjetischen Handelskammer und alle nat&#252;rlich mit etlicher<lb/>
Begleitung. Auch mit Nationalchina gab es diesmal eine befriedigende<lb/>
L&#246;sung. Sie waren bereit auf die Flagge und vor allem auf den Namen<lb/>
Nationalchina oder auch nur Formosa zu verzichten, sondern sind unter<lb/>
<pb n="56-1103" facs="56_1980-09-06_1980-09-07_1103.jpg"/>einer Gemeinschaftsausstellung von etlichen Firmen aufgetreten. Die<lb/>
Messeleitung war sehr &#252;berrascht, als ich erkl&#228;rte, ich m&#252;&#223;te auch un<lb break="no"/>bedingt zu diesen Ausstellern gehen. Immerhin haben wir mit National<lb break="no"/>china heute einen gr&#246;&#223;eren Handelsverkehr als wie mit der VR China.<lb/>
</p>
            <p xml:space="preserve">Beim Mittagessen, das ich pr&#228;sentieren mu&#223;te, aber die Messe AG be<lb break="no"/>zahlt hat, mit den Russen, habe ich in meiner Ansprache neuerdings<lb/>
darauf verwiesen, da&#223; wir hoffen, etliche Bestellungen jetzt noch in<lb/>
diesem Jahr zu bekommen. Es ist f&#252;r uns unertr&#228;glich, da&#223; unser Im<lb break="no"/>port fast um 50 % steigt und der Export um fast 10 % in die Sowjet<lb break="no"/>union zur&#252;ckgeht. Insbes. haben die Schiffswerften jetzt keinen An<lb break="no"/>schlu&#223;auftrag und m&#252;&#223;ten Leute abbauen. Handelsrat <rs type="person" ref="#per__113078">Nikolaenko</rs> meinte,<lb/>
es ist gut, da&#223; ich dieses Problem auch mit den Vertretern aus Moskau<lb/>
zur Sprache bringe, damit sie <rs type="person" ref="#per__112951">Patolitschew</rs> bei ihrer R&#252;ckkehr sofort<lb/>
informieren. Darum habe ich sie auch besonders ersucht. Um hier Abhilfe<lb/>
zu schaffen, meint <rs type="person" ref="#per__113078">Nikolaenko</rs> aber, m&#252;&#223;te man von h&#246;chster Stelle,<lb/>
sprich <rs type="person" ref="#per__97668">Kreisky</rs>, an den Ministerpr&#228;sidenten <rs type="person" ref="#per__97652">Kossygin</rs>, noch besser an<lb/>
<rs type="person" ref="#per__108324">Breschnew</rs> schreiben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte Briefentwurf f&#252;r <rs type="person" ref="#per__97668">Kreisky</rs> sofort ver<lb break="no"/>anlassen.<lb/>
</p>
            <p xml:space="preserve">Der ORF sendet zumindestens f&#252;r das Landesstudio Wien aus seinem<lb/>
eigenen Pavillon. Interessant f&#252;r mich war, da&#223; <rs type="person" ref="#per__126934">Annemarie Bert&#233;</rs> mit<lb/>
dem Maler <rs type="person" ref="#per__126935">Hodina</rs> und mit mir eine stundenlange Sendung machte. Zwischen<lb break="no"/>durch gab es Platten, die Leute h&#246;ren sich das dort an, wenn ein<lb/>
Schm&#228;h rennt, lachen sie sogar und applaudieren dazwischen. <rs type="person" ref="#per__126934">Bert&#233;</rs> selbst<lb/>
interessiert sich nie f&#252;r Politik, wie sie sagte, sondern nur um die<lb/>
Menschen. Trotzdem habe ich bei dieser Gelegenheit wieder reingestreut,<lb/>
da&#223; man nach 10 Jahren zwar abgen&#252;tzt ist, aber noch lange nicht amts<lb break="no"/>m&#252;de. Ich glaube allerdings kaum, da&#223; die Sendung von vielen geh&#246;rt<lb/>
wird. &#214;3 dagegen hat in der gro&#223;en Radio- und Fernsehhalle auch ein<lb/>
eigenes Studio und dort wurde auch ich wieder interviewt, was mir an<lb/>
der Messe am besten gef&#228;llt.<lb/>
</p>
            <p xml:space="preserve">Da Staatssekret&#228;r <rs type="person" ref="#per__109808">Albrecht</rs>, die anfangs mit mir den Rundgang mitge<lb break="no"/>macht hat, was mich sehr freute, denn sie lernt dadurch auch die aus<lb break="no"/>l&#228;ndischen Botschafter, Handelsvertreter usw. kennen, hatte nachher eine<lb/>
andere Veranstaltung und mich dringendst gebeten, bei den Wiener Frauen,<lb/>
die auch dort jetzt eine Ausstellung hatten, vor&#252;berzugehen. Interes<lb break="no"/><pb n="56-1104" facs="56_1980-09-06_1980-09-07_1104.jpg"/>sant war dort die Diskussion. Da unsere Sekret&#228;rin von der Landstra&#223;e,<lb/>
wie man sagt, eine resche, um nicht zu sagen goscherte Wienerin, auch<lb/>
dort das gro&#223;e Wort f&#252;hrte, waren die anderen Frauen &#252;ber den lockeren<lb/>
Ton, der bei uns auf der Landstra&#223;e herrscht, sehr &#252;berrascht. Ich per<lb break="no"/>s&#246;nlich bin aber sehr gl&#252;cklich, wenn scheinbar zum Unterschied von ande<lb break="no"/>ren Bezirken bei uns diese Art der Diskussion herrscht, denn nichts<lb/>
ist schlechter, wenn &#252;ber Probleme nicht mehr gesprochen wird. Noch<lb/>
schlechter allerdings ist es, wenn man sich vielleicht gar nicht mehr<lb/>
&#252;ber Probleme sprechen traut. Davon sind wir auf der Landstra&#223;e Gott<lb/>
sei Dank sehr weit entfernt.<lb/>
</p>
            <p xml:space="preserve">Sonntag, 7. September<lb/>
</p>
            <p xml:space="preserve">Zur Welser Messe, wo ich urspr&#252;nglich gar nicht die Absicht hatte<lb/>
hinzufahren, bin ich letzten Endes dann doch vor allem wegen der Presse<lb break="no"/>konferenz 11 Uhr erschienen. Ohne Musikempfang, daf&#252;r umso herzlicher<lb/>
vom Pr&#228;sident <rs type="person" ref="#per__115673">Neuhauser</rs> begr&#252;&#223;t, hatte ich Gelegenheit bei meiner Ant<lb break="no"/>wort &#252;ber alle Lautsprecher der ganzen Messe x-tausende Menschen anzu<lb break="no"/>sprechen. Diese Gelegenheit n&#252;tzte ich nat&#252;rlich reichlich aus. In<lb/>
der Pressekonferenz, die angeblich von lauter bedeutenden ober&#246;sterr.<lb/>
Journalisten beschickt war, berichtete <rs type="person" ref="#per__115673">Neuhauser</rs> &#252;ber den Messeablauf.<lb/>
Weit &#252;ber 1 Mio. Besucher, wahrscheinlich 1,2, wie mir der Direktor dann<lb/>
zufl&#252;sterte, ist nat&#252;rlich bedeutend mehr als in irgend einer anderen<lb/>
Messe in &#214;sterreich, einschlie&#223;lich der Wiener. Eine lange Diskussion,<lb/>
ob man um 9.00 Uhr beim n&#228;chsten Mal erst die Messe &#246;ffnen kann, der<lb break="no"/>zeit es ist es von 8&#8211;18 Uhr offen. Der Eintritt ist derzeit 35,&#8211;&#8211; S,<lb/>
das n&#228;chste Mal wird er 45,&#8211;&#8211; sein. F&#252;r den Unterhaltungsteil der<lb/>
Messe, der Freitag, Samstag bis 4 Uhr fr&#252;h, ansonsten bis 3 Uhr fr&#252;h<lb/>
offen ist, bezahlt man nur 10.&#8211;&#8211;, das n&#228;chste Mal wahrscheinlich 15.&#8211;&#8211;<lb/>
Ebenso stand die Frage zur Diskussion, ob man 10 Tage, da&#223; hei&#223;t be<lb break="no"/>reits Freitag beginnend bis n&#228;chstes Wochenende Sonntag, oder nur 9<lb/>
Tage, beginnend also Samstag, die Messe offen haben soll. Samstag<lb/>
kommen allerdings wenig offizielle G&#228;ste, weil sie lieber Ferien machen,<lb/>
vor allem aber ist das Presseecho von der Samstager&#246;ffnung am Sonntag<lb/>
wesentlich geringer als jetzt bei der Freitager&#246;ffnung, wo am Samstag<lb/>
ziemlich in den &#246;rtlichen Bl&#228;ttern eingehend berichtet wird. Selbst<lb break="no"/>verst&#228;ndlich ging <rs type="person" ref="#per__115673">Neuhauser</rs> auf den Terminstreit mit der Wiener Messe<lb/>
ein. Er h&#228;tte damit gar nicht beginnen wollen, aber GD <rs type="person" ref="#per__115005">Hintschig</rs> von<lb/>
der Wiener Messe hat erkl&#228;rt, 1978 h&#228;tte es eine Aussprache beim<lb/>
Handelsminister gegeben und damals sei eindeutig ein Termin vereinbart<lb/>
worden und die Welser Messe h&#228;tte ihn jetzt gebrochen. Dies erkl&#228;rte<lb/>
<pb n="56-1105" facs="56_1980-09-06_1980-09-07_1105.jpg"/>er sowohl bei einer Linzer als auch bei einer Salzburger Pressekonfe<lb break="no"/>renz. <rs type="person" ref="#per__115673">Neuhauser</rs> bestreitet dies ganz entschieden, meinte, der Termin<lb/>
der Landwirtschaftsmesse f&#252;r Wels sei seit 102 Jahren der gleiche,<lb/>
n&#228;mlich es m&#252;sse die Ernte vor&#252;ber sein. Nat&#252;rlich wurde ich &#252;ber die<lb/>
Ma&#223;nahmen gefragt, die ich ergreifen werde, um dieses Problem zu l&#246;sen.<lb/>
Ich erkl&#228;rte einmal mehr, es gibt kein Messegesetz, welches eine so<lb/>
schwierige Frage befriedigend l&#246;sen kann. Ich mu&#223; daher so wie in der<lb/>
Vergangenheit versuchen, ob es nicht doch zu einer befriedigenden L&#246;<lb break="no"/>sung kommt. Die n&#228;chste &#220;berschneidung wird 1986 sein. Einzelne andere<lb/>
Themen bei der Pressekonferenz war die Wettbewerbsverzerrung durch er<lb break="no"/>h&#246;hte Mehrwertsteuers&#228;tze, welche ein deutscher Journalist fragte, und<lb/>
dann die Hinweise, da&#223; 1/2 l Bier 13 S kostet und ein Apfelsaft ge<lb break="no"/>spritzt 26,&#8211;&#8211; bis 38,&#8211;&#8211;.<lb/>
</p>
            <p xml:space="preserve">Das wirkliche Problem zwischen Wels und Wien konnte ich dann beim<lb/>
Durchgang feststellen. Nicht nur der Massenbesuch, es war der letzte<lb/>
Sonntag und die Messe war wirklich so voll, da&#223; man sich kaum bewegen<lb/>
konnte, sondern immer mehr die eindeutige Erkl&#228;rung von Ausstellern<lb/>
in Wels sehr zufrieden zu sein. Die Aussteller haben wirklich spontan<lb/>
solche Erkl&#228;rungen abgegeben, was mich zur Bemerkung veranla&#223;te, <rs type="person" ref="#per__115673">Neu<lb break="no"/>hauser</rs> h&#228;tte bestochen. Die Welser d&#252;rften, was das Entgegenkommen ge<lb break="no"/>gen die Aussteller betrifft, wirklich sehr beweglich, sehr geschickt<lb/>
und sehr initiativ sein. Unter anderem wurde mir versichert, da&#223; die<lb/>
Landmaschinenaussteller sich eindeutig jetzt f&#252;r Wels entschieden haben,<lb/>
da&#223; die Interessengemeinschaft Backen und der Vorsitz des Firmenchefs<lb/>
von Werner &amp; Pfleiderer eindeutig festgelegt hat, da&#223; sie die Fach<lb break="no"/>messe nur in Wels abhalten werden, ein Anbot von GD <rs type="person" ref="#per__115005">Hintschig</rs> nach<lb/>
Wien zu gehen eindeutig abgelehnt haben. Auch die B&#228;ckerinnung hat<lb/>
sich eindeutig f&#252;r 1982 zugunsten Wels wieder einmal entschieden. In<lb/>
Wels wurde die 8. Internationale B&#228;ckerausstellung und die 7. Fleischer<lb break="no"/>ausstellung heuer gefeiert.<lb/>
</p>
            <p xml:space="preserve">Im Herbst hat <rs type="person" ref="#per__97311">Androsch</rs> den Welsern zugesagt, er er&#246;ffnet eine gro&#223;e<lb/>
Autoausstellung. <rs type="person" ref="#per__115673">Neuhauser</rs> sicherte sich gleich ab, da&#223; ich eventuell<lb/>
bereit bin, anstelle <rs type="person" ref="#per__97311">Androsch</rs> diese Ausstellung zu er&#246;ffnen, was ich<lb/>
ihm auch zusagte. Ebenso erwartet er, da&#223; ich am 4. April die Fremden<lb break="no"/>verkehrsausstellung in Wels er&#246;ffne.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte die Termine fixieren.<lb/>
</p>
            <pb n="56-1106" facs="56_1980-09-06_1980-09-07_1106.jpg"/>
            <p xml:space="preserve">Als Messeprogramm l&#228;&#223;t er dann auf einer Festwiese, wo auch zehntau<lb break="no"/>sende von Leuten zuschauen k&#246;nnen, eine 10-k&#246;pfige Artistengruppe<lb/>
aus China auftreten. Teils bekannte <choice><choice><sic>Akrobatiks</sic><corr>Akrobaten</corr></choice></choice>, teils aber ganz neue,<lb/>
wirkliche einmalige Spitzenleistungen. F&#252;r jeweils 2 Auff&#252;hrungen eine<lb/>
Stunde Dauer pro Tag kostet ihn die ganze Truppe 250.000.&#8211;&#8211;, eine<lb/>
Attraktion und Sensation f&#252;r die Messebesucher zu einen verh&#228;ltnis<lb break="no"/>m&#228;&#223;ig billigen Preis. Die Hetz ist in Wels nat&#252;rlich ein Teil der Messe<lb break="no"/>veranstaltung, Besuch daher entsprechend sehr gut, Kaufkraft, wie mir<lb/>
die Aussteller sagten, einmalig, Umsatz daher und damit das positive<lb/>
Ergebnis dieser Messe auf alle F&#228;lle gegeben. Da <rs type="person" ref="#per__115673">Neuhauser</rs> n&#228;chste<lb/>
Woche Dienstag in Wien ist, werde ich versuchen mit ihm und <rs type="person" ref="#per__115005">Hintschig</rs><lb/>
allein unter 6 Augen zu sprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte mit <rs type="person" ref="#per__115005">Hintschig</rs> verbinden.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="56_1101_01" facs="56_1980-09-06_1101-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 6.9.1980</head>
         </div>
         <pb n="56_1101_02" facs="56_1980-09-06_1101-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
