<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760224">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 24. Februar 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band29_1976-02-24</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-02-24">Dienstag, 24. Februar 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-02">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="29-0249" facs="29_1976-02-24_0249.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 24. Feber 1976<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__135654">Pruscha</name>, der Garagen- und Tankstellenbesitzer, f&#252;rchtete wie<lb/>
er mir mitteilt, dass er kein eigenes Bevorratungslager bauen<lb/>
kann, sondern verpflichtet wird bei einer Gesellschaft einzu<lb break="no"/>lagern. Er importiert mit seinen freien Tankstellen in einer<lb/>
Gruppe 40.000 Tonnen pro Jahr und baut jetzt schon sein eigenes<lb/>
Bevorratungslager. Ich versicherte ihm dass niemand gezwungen wird<lb/>
wo anders einlagern zu m&#252;ssen, sondern ganz im Gegenteil ich es<lb/>
sehr begr&#252;sse, wenn wom&#246;glich jeder Importeur seine eigenen Lager<lb/>
baut. Er war &#252;ber diese Auskunft sehr befriedigt.<lb/>
</p>
            <p xml:space="preserve">Die Internationalen, <name type="person" ref="#per__97739">Mieling</name>, <name type="person" ref="#per__97556">Hirnigl</name>, BP, und <name type="person" ref="#per__130458">de Vito</name>, Agip, inter<lb break="no"/>venierten bei <name type="person" ref="#per__107937">Frank</name>, <name type="person" ref="#per__112977">Neuhold</name> und mir wegen des Benzinpreises. 1974<lb/>
in den so guten Jahr haben die &#214;lgesellschaften inklusive der &#214;MV<lb/>
NICHT ganz 500 Millionen Schilling Gewinn gemacht. 1975 sind nach<lb/>
ihren bisherigen Bilanzen ausser die Gesellschaften die im Inland<lb/>
&#214;l f&#246;rdern. &#214;MV, Shell und Mobil, die anderen defizit&#228;r, h&#246;chsten<lb/>
plus minus null Gewinn. Die Belastung die sie 1976 bis jetzt schon<lb/>
&#252;bernehmen mussten bringt sie in eine ganz schwierige Situation,<lb/>
weshalb sie dringendst eine Preiserh&#246;hung ben&#246;tigen. Ich erkl&#228;rte<lb/>
sofort die gr&#246;sste Voraussetzung daf&#252;r ist, dass wir uns im Unter<lb break="no"/>ausschuss jetzt &#252;ber das Lagergesetz einigen und dass sie sich mit<lb/>
der &#214;MV &#252;ber die Gesellschaft, die diese Lager betreiben wird. Die<lb/>
&#214;MV erkl&#228;rt mir gegen&#252;ber, sie w&#252;rde das Lager allein betreiben ohne<lb/>
Bundeshaftung, ohne sonstige Zusch&#252;sse. Da ich aber auch gr&#246;ssten<lb/>
Wert darauf lege, dass eine Gesellschaft entsteht, die auf breiter<lb/>
Basis, also auch inklusive der Internationalen errichtet wird,<lb/>
ersuche ich die Internationalen sehr schnell die Verhandlungen<lb/>
mit der &#214;MV zu beenden, bis am n&#228;chsten Dienstag der Unterausschuss<lb/>
diesen Teil des Energiegesetzes beschliessen kann. Tats&#228;chlich ge<lb break="no"/>lingt es im Laufe des Tages ein Kompromiss zwischen &#214;MV und Inter<lb break="no"/>nationalen zustande zu bringen, sodass jetzt <name type="person" ref="#per__110944">Zluwa</name> einen Gesetz<lb break="no"/>entwurf und Formulierung dem Unterausschuss vorlegen kann.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat teilt mir <name type="person" ref="#per__97350">Bielka</name> mit, dass bei der Unctad-Konferenz<lb/>
in Nairobi meistens die Aussenhandels- und Wirtschaftsminister fahren.<lb/>
Er schl&#228;gt deshalb nach R&#252;cksprache mit <name type="person" ref="#per__97668">Kreisky</name> vor, dass ich unbe<lb break="no"/>dingt ab 5. Mai auf einige Tage nach Nairobi zu dieser Tagung als<lb/>
Vertreter &#214;sterreichs fahren m&#252;sste. Ich erkl&#228;re ihm, dass daf&#252;r<lb/>
<pb n="29-0250" facs="29_1976-02-24_0250.jpg"/>bis jetzt immer <name type="person" ref="#per__98034">Veselsky</name> gefahren ist, doch d&#252;rfte <name type="person" ref="#per__97350">Bielka</name> mit<lb/>
<name type="person" ref="#per__97668">Kreisky</name> diesen Vorschlag, den ich ihm vor l&#228;ngerer Zeit schon<lb/>
machte, nicht akzeptiert haben.Angeblich sagt <name type="person" ref="#per__97668">Kreisky</name>, <name type="person" ref="#per__98034">Veselsky</name><lb/>
h&#228;tte in diesem Fall zu wenig Kompetenzen.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat bringe ich zum Preisgesetz den Ab&#228;nderungsantrag<lb/>
den der Verfassungsdienst im &#167; 2 gew&#252;nscht hat. Es handelt sich<lb/>
um eigentlich eine bedeutende &#196;nderung und ich verlese nur diesen<lb/>
neuen Gesetzestext. Niemand interessiert sich daf&#252;r. Dieses System<lb/>
ist wirklich ph&#228;nomenal. Jeder hat seine Kompetenz und jeder kann<lb/>
Gesetzesentw&#252;rfe vorlegen, die die anderen kaum interessieren. Wenn<lb/>
ich mir vorstellen, was es innerhalb einer Koalitionsregierung da<lb break="no"/>r&#252;ber f&#252;r eine Diskussion gegeben h&#228;tte, so zweifle ich wirklich<lb/>
ob ein Koalitionssystem ein gutes System ist. Andererseits aber<lb/>
man wirklich alleinherrschend die Probleme in Angriff nimmt, kann<lb/>
es einem passieren, dass man, wie die &#214;VP heute mit Recht sagt,<lb/>
fast 50 % der nicht in der Regierung und die Mehrheit im Parlament<lb/>
vertretenden Parteien negiert. Ich sehe aus diesem Dilemma keinen<lb/>
Ausweg.<lb/>
</p>
            <p xml:space="preserve">Die KP hat eine Demonstration f&#252;r Autofahrer gegen die Belastung<lb/>
aus Benzinpreissteuererh&#246;hung, Haftpflichtversicherung usw. durch<lb break="no"/>gef&#252;hrt. Bei mir sprach eine Delegation gef&#252;hrt von Sekret&#228;r<lb/>
<name type="person" ref="#per__117018">Streiter</name> vor. Da sie gleichzeitig den Redakteur <name type="person" ref="#per__111697">Horn</name> von der Volks<lb break="no"/>stimme mitgebracht haben und einen Fotografen, kann ich mir schon<lb/>
genau ausrechnen, was in ihren Zeitungen stehen wird. Die Demonstration<lb/>
anschliessend war wirklich j&#228;mmerlich. Wenn sich 50 Autos daran be<lb break="no"/>teiligten, waren es viel. Nat&#252;rlich konnten sie eines, als sie sich<lb/>
auf der Hauptfahrbahn des Ringes in einer Spur aufstellten, maximal<lb/>
die L&#228;nge des Handelsministerium an der Vorderfront, konnten sie zwar<lb/>
den Verkehr ein wenig behindern, aber sonst schon wirklich nichts<lb/>
anderes. Mehr Autofahrer hatte ich angenommen, w&#252;rde es ihnen doch<lb/>
gelingen bei einer Demonstration auf die Beine, in dem Fall auf die<lb/>
R&#228;der zu stellen. Typisch ist &#252;brigens dass die Kommunisten jetzt<lb/>
nicht wegen den hohen Kartoffelpreis demonstrieren, sondern gegen<lb/>
die Belastung der Autofahrer. So &#228;ndern sich die Ziele der KP&#214;,<lb/>
obwohl sich ihre Methoden kaum ge&#228;ndert haben. Diese Partei hat<lb/>
wirklich kaum eine Chance momentan in irgendeiner Weise in Erscheinung<lb/>
zu treten.und einen Erfolg verbuchen zu k&#246;nnen. Nichts wirkt n&#228;mlich<lb/>
deprimierender als eine j&#228;mmerliche Demonstration.<lb/>
</p>
            <pb n="29-0251" facs="29_1976-02-24_0251.jpg"/>
            <p xml:space="preserve">In der Fraktion wurde ich aufgefordert, bevor <name type="person" ref="#per__97668">Kreisky</name> und <name type="person" ref="#per__97311">Androsch</name><lb/>
kamen die berichten sollten, einen Kurzbericht zur Zeit&#252;berbr&#252;ckung<lb/>
zu geben. Ich referierte den Genossen &#252;ber die Elektrizit&#228;tspreise<lb/>
und &#252;ber die &#214;lpreisverhandlungen. Diskussion gab es keine. <name type="person" ref="#per__97346">Benya</name><lb/>
hat mir dann nur abends bei 75 Jahre Konsumverband mitgeteilt,<lb/>
dass im <name type="person" ref="#per__113025">Horwath</name> von Burgenland angerufen hat, um eine eventuell<lb/>
noch weitere Elektrizit&#228;tspreiserh&#246;hung abzuringen<add>[?]</add>. <name type="person" ref="#per__97346">Benya</name> hat ihm<lb/>
ganz kalt und hart auseinandergesetzt, dass auch nicht 1 % mehr<lb/>
gegeben wird. Er meinte mit Recht, dass hier von unserer Seite bis<lb/>
zur h&#246;chstm&#246;glichen L&#246;sung gegangen wurde.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> verwies darauf, dass jetzt innerhalb der &#214;VP die Personal<lb break="no"/>diskussion wieder voll im Gange ist. Die eine Gruppe allerdings<lb/>
meint, es w&#228;re ein Wahnsinn alle Jahre neue Personaldiskussionen<lb/>
zu f&#252;hren, und immer wieder nach neuen F&#252;hrern zu schreien. Die<lb/>
andere Gruppe dagegen sagt, <name type="person" ref="#per__98003">Taus</name> k&#246;nne sich nicht durchsetzen, w&#252;rde<lb/>
daher der &#214;VP kaum eine Wahlchance bieten, und es w&#228;re zweckm&#228;ssig<lb/>
jetzt sofort die Personal&#228;nderung in Angriff zu nehmen. Ich glaube dass<lb/>
so extrem in der &#214;VP derzeit keinesfalls diskutiert, geschweige denn<lb/>
gehandelt wird. Was wirklich in meinen Augen in der &#214;VP ein Problem<lb/>
ist, dass einzelne B&#252;nde insbesondere jetzt momentan der Arbeiter-<lb/>
und Angestelltenbund mit seinem Obmann <name type="person" ref="#per__111325">Mock</name> sich st&#228;rker profilieren<lb/>
will. Dadurch m&#246;chte er, und das hat <name type="person" ref="#per__97668">Kreisky</name> mit Recht unterstrichen,<lb/>
sich besonders profilieren. Unser wirklich gef&#228;hrlichster Gegner<lb/>
ist der &#214;AAB seit eh und je. Mit den Unternehmern kann es sich die<lb/>
Gewerkschaft nicht nur in irgendeiner Weise richten, sondern dort<lb/>
ist es ganz klar, dass wir uns in einen st&#228;ndigen Verteilungskampf<lb/>
befinden. <name type="person" ref="#per__97668">Kreisky</name> bef&#252;rchtet in der Bev&#246;lkerung trotz gr&#246;sster Be<lb break="no"/>ruhigung durch die Meinungsumfragen eine grosse Unzufriedenheit,<lb/>
da man jetzt sagt nach den Wahlen gibt es jetzt Preiserh&#246;hungen und<lb/>
sonstige &#196;nderungen. <name type="person" ref="#per__97627">Kienzl</name> dagegen meint, dass auch die Meinungs<lb break="no"/>umfrage zeigt, dass nach jedem Wahlsieg ein zur&#252;ckschwingen der<lb/>
Stimmung zu erkennen war und auch nat&#252;rlich jetzt wieder ist.<lb/>
<name type="person" ref="#per__111741">Sekanina</name> teilt mit, dass bei der Elektrobau in Linz Betriebsrats<lb break="no"/>wahlen noch immer sehr g&#252;nstig f&#252;r uns ausgegangen sind. Bei den<lb/>
Arbeitern statt 10:4 12:3 und bei den Angestellten statt 5:5<lb/>
7:4. Ich glaube, dass die Hauptschwierigkeit darin besteht, eine<lb/>
Politik zu machen, die von der grossen Masse der Bev&#246;lkerung zu<lb break="no"/>mindestens verstanden, wenn schon nicht zugestimmt wird. <name type="person" ref="#per__97668">Kreisky</name><lb/>
hat vollkommen recht, dass er vor Jahren schon sagte, nach den Wahlen<lb/>
<pb n="29-0252" facs="29_1976-02-24_0252.jpg"/>d&#252;rfe man nicht alles Negative sofort durchf&#252;hren, weil sich<lb/>
dadurch das Image der Partei entsprechend so verschlechtern kann,<lb/>
dass sie dann nicht mehr vor den Wahlen dies aufholt. Durch Sach<lb break="no"/>zw&#228;nge, wie z.B. Budgetsituation wird man aber gezwungen, diese<lb/>
an und f&#252;r sich richtige Erkenntnis zu durchbrechen. Jetzt ergeben<lb/>
sich die Belastungen, z.B. f&#252;r die Kraftfahrer. <name type="person" ref="#per__140461">Berger</name> meinte,<lb/>
dass in der 32. Novelle die Anhebung des Sozialversicherungsbei<lb break="no"/>trages f&#252;r die Angestellten um 1/2 %, 1/4 die Unternehmer, 1/4<lb/>
die Arbeiter, gerade f&#252;r die so wichtige Gruppe der Angestellten<lb/>
eine schlechte Politik gemacht wird. <name type="person" ref="#per__97741">Millendorfer</name> reagierte sofort<lb/>
darauf und meinte, dass sei ein Beschluss des Bundeskongresses<lb/>
gewesen und <name type="person" ref="#per__97525">H&#228;user</name> replizierte dass man seinerzeit in den 60er<lb/>
Jahren, als der Beschluss wegen der Pensionen f&#252;r Arbeiter und Ange<lb break="no"/>stellte gefasst wurde, den Pensionsbeitrag f&#252;r die Arbeiter von<lb/>
14 auf 17.5 % und f&#252;r die Angestellten von 13 auf 17 % beschlossen<lb/>
hat. Gleichzeitig wurde vereinbart, dass nach 1970 die Betr&#228;ge<lb/>
gleichzuziehen sind, weil die Leistungen ebenfalls die gleichen sind.<lb/>
Mit 6-j&#228;hriger Versp&#228;tung wird nun dieses 1/2 % nachgezogen weil<lb/>
nicht zuletzt die Differenz zwischen Angestellten und Arbeitern die<lb/>
seinerzeit mit allen Versicherungen Pension, Unfall 3 % betragen hat,<lb/>
verringert werden muss. F&#252;r die Unternehmer ergibt n&#228;mlich diese<lb/>
geringere Versicherung der Arbeiter die Verlockung alle zu Angestellte<lb/>
zu machen, wie wir es jetzt ja in einigen Betrieben feststellen<lb/>
k&#246;nnen. <name type="person" ref="#per__111740">Dallinger</name> war in einem gewissen Dilemma, weil <name type="person" ref="#per__140461">Berger</name> aus<lb/>
seiner eigenen Organisation, sie ist Angestelltenvertreterin, dieses<lb/>
Problem aufr&#252;hrte und <name type="person" ref="#per__97525">H&#228;user</name> ein Freund und Vorg&#228;nger wie <name type="person" ref="#per__111740">Dallinger</name><lb/>
selbst sagte, emotionell dieses Problem in Angriff nimmt. <name type="person" ref="#per__111740">Dallinger</name><lb/>
meinte, dass bei ihnen in der Gewerkschaft auch die christliche<lb/>
Organisation diesem Konzept seinerzeit einige Male zugestimmt hat.<lb/>
Jetzt dagegen erkl&#228;rt sie sich strikte gegen die Anpassung der Pen<lb break="no"/>sionsbeitr&#228;ge.</p>
            <p xml:space="preserve">Das Problem Arbeiter, Angestellte in der Pensionsleistung in sonstigen<lb/>
Kollektivvertragsregelungen, vor allem aber in der gewerkschaftlichen<lb/>
Organisation wird uns noch viel zu schaffen machen. F&#252;r alles sehe ich<lb/>
einen Ausweg, nur f&#252;r die organisatorische Abgrenzung erwarte ich<lb/>
eigentlich immer mehr st&#228;ndige Konflikte. Von Betriebsr&#228;ten beginnend<lb/>
bis zu den Gewerkschaftsorganisationen.<lb/>
</p>
            <pb n="29-0253" facs="29_1976-02-24_0253.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97311">Androsch</name> begann seine Ausf&#252;hrungen indem er meinte die konjunkturelle<lb/>
Einsch&#228;tzung sei bei allen in unserer Partei gleich, nur nach<lb/>
Temperament und Taktik ein wenig verschieden. Eine Erholung sei fest<lb break="no"/>zustellen, aber die Struktur&#228;nderungen dr&#252;cken bei Papier, Textilien<lb/>
und Bau. Beim letzteren sind wir in einer besseren Situation wie<lb/>
die Deutschen und die Schweizer, die eine Redimensionierung durch<lb break="no"/>f&#252;hren m&#252;ssen. Die Konjunktur anzukurbeln sei jetzt die Stabilit&#228;ts<lb break="no"/>quote mit 3 Milliarden freigegeben worden und auch die Fremdfinan<lb break="no"/>zierungsl&#246;sung Aufstockung der ERP-Mittel und Investitionskredit-<lb/>
AG solle dazu beitragen. Die &#214;VP, insbesondere die Handelskammer<lb/>
ist f&#252;r ein billiges Geld, nur lehnen sie den Weg entschieden<lb/>
ab. Er m&#246;chte die Sollzinsen jetzt senken und hat deshalb die letzte<lb/>
Anleihe des Bundes, die bereits feststand, noch einmal zur&#252;ck<lb break="no"/>genommen um die Anleihebedingungen zu &#228;ndern. In Deutschland und<lb/>
in der Schweiz gibt es um eine 2&#8211;3%ige geringere Zinsbelastung.<lb/>
Er verwies auch darauf, dass seinerzeit die Habenzinsen auf Wunsch<lb/>
des Gewerkschaftsbundes erh&#246;ht wurden und dass man jetzt aber sch&#246;n<lb/>
langsam daran denken m&#252;sse, sie auch wieder zu senken. Er kam auch<lb/>
auf das Abgaben&#228;nderungsgesetz zu sprechen und meinte man m&#252;sse<lb/>
vorsorgen die 300.000 neuen Arbeitspl&#228;tze, die in die 80er Jahre<lb/>
geschaffen werden m&#252;ssen. Diese Ziffer hat seinerzeit <name type="person" ref="#per__97525">H&#228;user</name> in die<lb/>
Debatte geworfen und ich muss zu meiner Schande gestehen, dass ich<lb/>
mich niemals daf&#252;r interessiert habe, wieso er zu einer solchen<lb/>
Anzahl gekommen ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Gibt es hier eine genaue Untersuchung dar&#252;ber?<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97346">Benya</name> fragte <name type="person" ref="#per__97311">Androsch</name> scherzhaft, bevor noch die Debatte begann, er<lb/>
m&#246;ge doch jetzt auch die Fraktion informieren &#252;ber den Grund, warum<lb/>
er bald eingesperrt wird. <name type="person" ref="#per__97311">Androsch</name> er&#246;rterte die Diskussion die jetzt<lb/>
im Parlament stattfindet. Der Rechnungshof kann nicht genau feststellen<lb/>
ob es eine Finanzschuld war, oder doch nur Verwaltungsschuld, die<lb/>
1974 ihn veranlasste 2 Milliarden Schilling Rechnungen &#252;ber die<lb/>
&#214;sterreichische Postsparkasse bezahlen zu lassen.War es n&#228;mlich eine<lb/>
Verwaltungsschuld, dann ist sie am 20.1., wo sie ja schon bezahlt war,<lb/>
wieder erloschen. So lauten die derzeitigen Gesetzes ....? War es da<lb break="no"/>gegen eine Finanzschuld, dann h&#228;tte er im Parlament eine Erm&#228;chtigung<lb/>
zur Aufnahme gebraucht. Das ganze ergibt sich aus dem derzeitigen<lb/>
Zustand des Rechnungshofes nach Meinung von <name type="person" ref="#per__97311">Androsch</name>. Dort ist ein<lb/>
Kampf zwischen dem Pr&#228;sidenten <name type="person" ref="#per__114610">Kandutsch</name> und dem &#214;VP-Vizepr&#228;sidenten<lb/>
<name type="person" ref="#per__122972">Marschall</name> im gigantischen Ausmass. Unterlagen des Rechnungshofes<lb/>
<pb n="29-0254" facs="29_1976-02-24_0254.jpg"/>fliessen deshalb sofort nicht nur in die Parteien, sondern auch<lb/>
in die Zeitungen.lange bevor die Gegen&#228;usserungen vorliegen. <name type="person" ref="#per__97311">Androsch</name><lb/>
behauptet auch, dass Rechnungshofberichte an Zeitungen verkauft werden,<lb/>
Jetzt werden im Rechnungshofbericht Einzelpersonen angegriffen, die<lb/>
sich gar nicht wehren k&#246;nnen, siehe Bundestheater. Abgeordneter <name type="person" ref="#per__111410">K&#246;nig</name><lb/>
von der &#214;VP greift dann in unqualifizierter Weise die Minister an,<lb/>
bei der UNO <name type="person" ref="#per__97668">Kreisky</name> als Schiebung<add>[?]</add> attackiert, <name type="person" ref="#per__97311">Androsch</name> jetzt als<lb/>
Gesetzesbrecher. <name type="person" ref="#per__111410">K&#246;nig</name> hat und das kann ich an meinem eigenen<lb/>
Ressort feststellen, wirklich sehr leichtfertig immer den Aus<lb break="no"/>druck Gesetzesbruch bei der Hand. Ich erinnere mich wie er nur allein<lb/>
die Aufhebung des Energienotstandes als Gesetzesbruch bezeichnete.<lb/>
<name type="person" ref="#per__97842">Prechtl</name> teilte mit, dass er innerhalb der &#214;VP die Aufsichtsr&#228;te bei<lb/>
der &#214;sterreichischen Bundesbahn erkl&#228;ren, man kann <name type="person" ref="#per__111410">K&#246;nig</name> nicht<lb/>
bremsen. <name type="person" ref="#per__112979">Verzetnitsch</name> bem&#228;ngelt dass durch das Schulorganisations<lb break="no"/>gesetz in den Berufsschulen die M&#246;glichkeit best&#252;nde, 1 1/2 Tage<lb/>
Berufsschulunterricht auf Anordnung des Landesschulinspektors einge<lb break="no"/>f&#252;hrt werden k&#246;nnte. Das Finanzministerium hat aber wegen finanzieller<lb/>
Bedeckungsschwierigkeiten sich dagegen ausgesprochen. <name type="person" ref="#per__97311">Androsch</name> repli<lb break="no"/>ziert auf diese Anfrage sofort, indem er meint, man m&#252;sse verstehen,<lb/>
dass das Finanzministerium die finanzielle Seite wahrnehmen m&#252;sse,<lb/>
er selbst m&#246;chte aber immer wieder unterstreichen, dass wir <choice><choice><sic>die</sic><corr>f&#252;r?</corr></choice></choice><lb/>
die Jugendlichen mehr tun m&#252;ssen. Es d&#252;rfte nicht wie in anderen<lb/>
westeurop&#228;ischen Staaten zu Jugendarbeitslosigkeit kommen. Er hat<lb/>
sich mit dieser Aussagen aus der Situation befreit. Ich glaube aber<lb/>
dass er die Stellungnahme gar nicht im Detail gelesen resp. ihm da<lb break="no"/>r&#252;ber berichtet wurde.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> hat einleitend, als er von <name type="person" ref="#per__111741">Sekanina</name> aufgefordert wurde zu<lb/>
berichten gemeint, er h&#228;tte bis jetzt immer noch bei jeder Fraktion<lb/>
wo er anwesend war einen politischen oder wirtschaftspolitischen Be<lb break="no"/>richt gegeben. Es war mehr als eine einleitende Bemerkung gedacht<lb/>
weil ja in Wirklichkeit <name type="person" ref="#per__97311">Androsch</name> referieren h&#228;tte sollen. <name type="person" ref="#per__97668">Kreisky</name><lb/>
will diese Tradition unter allen Umst&#228;nden fortsetzen wie er sich<lb/>
ausdr&#252;ckte.Richtig ist dass eigentlich nur er immer zu den Fraktionen<lb/>
kommt, vorhergehende Vizekanzler haben dies wirklich nur gelegentlich<lb/>
getan. <name type="person" ref="#per__97668">Kreisky</name> erkannte sofort welche Bedeutung die Gewerkschafts<lb break="no"/>fraktion f&#252;r ihn hat. Ausserdem muss ich sagen handelt es sich bei<lb/>
der Gewerkschaftsfraktion ebenfalls nur um ein Diskussionsforum,<lb/>
was zwar letzten Endes Beschl&#252;sse fasst, aber in den seltensten<lb/>
<pb n="29-0255" facs="29_1976-02-24_0255.jpg"/>F&#228;llen wirklich dar&#252;ber ernstlich diskutiert. &#196;hnlich wie in der<lb/>
Partei mit dem Parteivorstand kann <name type="person" ref="#per__97346">Benya</name> mit dem Fraktionsvorstand<lb/>
vorgehen. Auch hier wird meistens nur berichtet, es handelt sich also<lb/>
um ein Berichtsforum wie ich es bezeichnen w&#252;rde. Ernstliche Aus<lb break="no"/>einandersetzungen hat es in der jahrzehntelangen Geschichte der<lb/>
ich diesem Forum angeh&#246;re auch nicht gegeben. Selbst bei kritischen<lb/>
Phasen wie Abl&#246;se von <name type="person" ref="#per__97793">Olah</name> als Pr&#228;sident des Gewerkschaftsbundes<lb/>
wurde gerade in diesem Forum viel sachlicher diskutiert und weniger<lb/>
aggressiv als dies z.B. im Parteivorstand der Fall war. Das wirklich<lb/>
meinungsbildende Forum ist einem wesentlich kleinerem Gremium, maximal<lb/>
im Pr&#228;sidium zu suchen. Hier unterscheidet.sich der Gewerkschaftsbund<lb/>
kaum von der Partei. Durch die starke F&#252;hrung <name type="person" ref="#per__97668">Kreiskys</name> in der Partei<lb/>
und <name type="person" ref="#per__97346">Benya</name> im Gewerkschaftsbund, durch das Kooperieren dieser Beiden<lb/>
hat es in der Vergangenheit die Erfolge gegeben und ich hoffe dass<lb/>
es auch in der Zukunft der Fall sein wird.<lb/>
</p>
            <p xml:space="preserve">Bei der Abendveranstaltung 75 Jahre Konsumverband Palais Schwarzen<lb break="no"/>berg, 60 Jahre Geburtstag <name type="person" ref="#per__112014">Erbacher</name> bei den Drei Husaren und Empfang<lb/>
f&#252;r Fremdenverkehrspr&#228;sidenten der ENIT im Palais Pallavicini konnte<lb/>
ich zwar &#252;berall kurz erscheinen, was die Veranstalter zur Kenntnis<lb/>
nahmen. <name type="person" ref="#per__112014">Erbacher</name> war leider um 8 Uhr noch nicht anwesend, ich aber<lb/>
hatte gesagt um 8 Uhr komme ich, war dort und ging nat&#252;rlich dann.<lb/>
Im Konsumverband kam ich zu sp&#228;t, allerdings noch zeitgerecht, um die<lb/>
letzte Rede von <name type="person" ref="#per__97668">Kreisky</name> zu h&#246;ren. Dort waren <name type="person" ref="#per__97879">R&#246;sch</name>, <name type="person" ref="#per__107938">Leodolter</name>, <name type="person" ref="#per__97755">Moser</name>,<lb/>
<name type="person" ref="#per__98034">Veselsky</name> neben <name type="person" ref="#per__97668">Kreisky</name> vertreten. Viele ausl&#228;ndische Genossenschafter.<lb/>
Dieser Verband ist noch verh&#228;ltnism&#228;ssig eine lockere Organisation<lb/>
da die einzelnen Konsumgenossenschaften noch sehr grosse Autonomie ha<lb break="no"/>ben. Ich bin sehr gespannt und erwarte dass in Hinkunft eine st&#228;rkere<lb/>
Zentralisierung entstehen wird und dann der Verband einen wesentlich<lb/>
st&#228;rkeren Einfluss gewinnen wird. Zu den Empfang des ENIT-Pr&#228;si<lb break="no"/>denten ist sogar der Nuntius gekommen. Die Italiener erwarten auch<lb/>
heuer eine wesentlich bessere Fremdenverkehrssaison. <add>[Der]</add> Enit-Pr&#228;sident<lb/>
wollte unbedingt, dass ich offiziell nach Italien komme. Als ich dies<lb/>
zwar mit aller H&#246;flichkeit, aber nichts desto weniger deutlich ab<lb break="no"/>lehnte, meinte er ich m&#252;sste doch wenigsten privat zu ihm kommen.<lb/>
Hier konnte ich mich aus der Schlinge ziehen, nachdem ich erkl&#228;rte<lb/>
meine Frau f&#228;hrt sowieso immer nach Italien und ich verbringe auch<lb/>
dort meinen Urlaub. Der alte Grundsatz gilt noch immer: Wenn man<lb/>
Minister ist hat man sehr viele Einladungen und wenig Zeit, wenn<lb/>
man kein Minister mehr ist hat man viel Zeit aber keine Einladungen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="29_0248_01" facs="29_1976-02-24_0248-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 24.2.1976</head>
         </div>
         <pb n="29_0248_02" facs="29_1976-02-24_0248-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="29_0255_01" facs="29_1976-02-24_0255-01.jpg"/>
         <pb n="29_0255_02" facs="29_1976-02-24_0255-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 16. Ministerratssitzung, 24.2.1976</head>
            <gap reason="sampling"/>
            <pb n="29_0255_03" facs="29_1976-02-24_0255-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="29_0255_04" facs="29_1976-02-24_0255-04.jpg"/>
         </div>
      </back>
   </text>
</TEI>
