<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770829">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 29. August 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band37_1977-08-29</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-08-29">Montag, 29. August 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="37-0968" facs="37_1977-08-29_0968.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 29. August 1977<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit <rs type="person" ref="#per__97769">Mussil</rs> hatte dieser gerade Telefongespr&#228;che<lb/>
mit Pr&#228;s. <rs type="person" ref="#per__97637">Kloss</rs> von der &#214;NB und anschliessend daran mit Pr&#228;sident<lb/>
<rs type="person" ref="#per__97893">Sallinger</rs>. Die &#214;NB hatte eindeutig schon entschieden, dass die<lb/>
Abwertung der Schwedenkrone um weitere 10 % insgesamt seitdem<lb/>
die konservative Regierung im Amt ist die dritte, nach 3,6 jetzt<lb/>
10 %, trotzdem ihren Hartw&#228;hrungskurs nicht zu verlassen. Schweden<lb/>
tritt damit aus der europ&#228;ischen W&#228;hrungsschlange aus und die &#214;NB nimmt<lb/>
sie aus ihrer Indikatorenberechnung. Insgesamt macht die schwedische<lb/>
W&#228;hrung nur 0,8 % aus, da die deutsche mit fast noch immer 70 %<lb/>
Anteil dominiert. Da die W&#228;hrungsfrage verh&#228;ltnism&#228;ssig schnell<lb/>
entschieden werden muss, kann sich die &#214;NB mit Unterst&#252;tzung des<lb/>
Finanzministers leicht durchsetzen. Die Handelskammer und die<lb/>
Industriellenvereinigung haben daher keine andere M&#246;glichkeit mehr<lb/>
als dann trotzdem ein &#220;berdenken der W&#228;hrungspolitik zu verlangen.<lb/>
Das Wirtschaftsforschungsinstitut hat angeblich jetzt berechnet,<lb/>
dass die Exporte real um 1 % gefallen sind und insbesondere gegen<lb break="no"/>&#252;ber der EFTA-Relation ein noch wesentlich schlechteres Resultat<lb/>
vorliegt. <rs type="person" ref="#per__97769">Mussil</rs> meinte deshalb, man m&#252;sste eine Revision der<lb/>
Kurspolitik ins Auge fassen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte kl&#228;re, was unsere Sektion II zum Wirt<lb break="no"/>schaftsforschungsergebnis sagt.<lb/>
</p>
            <p xml:space="preserve">Nat&#252;rlich hat <rs type="person" ref="#per__97769">Mussil</rs> sich auch bei mir beschwert und sehr aggressiv<lb/>
gefragt, wieso Bundeskanzler <rs type="person" ref="#per__97668">Kreisky</rs> behaupten kann, dass es zu<lb/>
Steuerhinterziehungen kommt. Er war sehr verwundert, als ich ihm<lb/>
von der Presse, also dem Blatt der Bundeshandelskammer, einen Leit<lb break="no"/>artikel <rs type="person" ref="#per__149174"><choice><choice><sic>Maria Blecha</sic><corr>Pia Maria Plechl</corr></choice></choice></rs> gab, wo diese &#252;ber die Hinterziehung der Mehr<lb break="no"/>wertsteuer ganz offen und deutlich schreibt. Ich machte <rs type="person" ref="#per__97769">Mussil</rs><lb/>
auch dezidiert darauf aufmerksam, dass jetzt die Zeitungen auch gegen<lb/>
die Einf&#252;hrung der Importscheine bei Bekleidungs- und Textilimporten<lb/>
gegen das Handelsministerium und ganz besonders gegen mich losziehen.<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> meinte, er wird von der Handelskammer eine diesbez&#252;gliche Aus<lb break="no"/>sendung machen, wonach festgestellt wird, dass die Handelskammer<lb/>
dieser Forderung gestellt hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Die Sektion II soll dies genau verfolgen.<lb/>
</p>
            <pb n="37-0969" facs="37_1977-08-29_0969.jpg"/>
            <p xml:space="preserve">F&#252;r die St&#228;rkef&#246;rderung 1977 glaubt <rs type="person" ref="#per__97769">Mussil</rs>, es m&#252;sste noch ein<lb/>
B&#220;G von 4 Mill. S gemacht werden und f&#252;r 1978 im Budget statt<lb/>
35 Mill. 50 Mill. aufgenommen werden. Da ich nicht beabsichtige,<lb/>
eine solche Forderung in der &#214;ffentlichkeit zu erheben, verwies<lb/>
ich an das Finanzministerium, welches letzten Endes diese Budget<lb break="no"/>ans&#228;tze &#252;berpr&#252;ft. Angeblich ist das Finanzministerium damit<lb/>
einverstanden und erwartet nur, dass wir vom Handelsministerium<lb/>
einen solchen Antrag stellen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte lass von der Abteilung den Sachverhalt<lb/>
feststellen, bevor wir &#252;berhaupt etwas unternehmen.<lb/>
</p>
            <p xml:space="preserve">Die Handelskammer f&#252;rchtet, dass ein Rechtshilfeabkommen mit Jugo<lb break="no"/>slawien &#252;ber die Zollabfertigung zu Ungunsten der &#246;sterr. Exporteure<lb/>
ausgelegt werden k&#246;nnte. Sie hatte deshalb an das Finanzministerium<lb/>
eine ablehnende Haltung als Stellungnahme geschickt. <rs type="person" ref="#per__97769">Mussil</rs> m&#246;chte<lb/>
gerne, dass wir ihn in dieser Frage unterst&#252;tzen. Abgesehen<lb/>
davon, dass wir nicht kompetenzm&#228;ssig zust&#228;ndig sind, habe ich<lb/>
bis jetzt auch noch keinerlei Informationen von unserem Haus<lb/>
bekommen. Ich habe deshalb nur die Unterlagen entgegengenommen<lb/>
und werde dies pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte kl&#228;re, wie der Sachverhalt sich<lb/>
von uns aus darstellt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> nahm zur Kenntnis dass zwischen der &#246;sterr. Fremdenverkehrs<lb break="no"/>wirtschaft und der ungarischen die gemeinsame Werbung f&#252;r den<lb/>
Donauraum und f&#252;r &#214;sterreich-Ungarn als grosser Fortschritt<lb/>
von allen Seiten gefeiert wurde. Die Fremdenverkehrsfachleute<lb/>
bef&#252;rchten also keinesfalls, dass mit Prospekten, die noch dazu<lb/>
in &#214;sterreich gedruckt werden, der &#246;sterr. Fremdenverkehr ge<lb break="no"/>sch&#228;digt wird sondern ganz im Gegenteil insbesondere &#220;berseetouri<lb break="no"/>sten f&#252;r eine neue Attraktion, an der &#214;sterreich auch mitpartizi<lb break="no"/>pieren kann, gewonnen werden k&#246;nnen. <rs type="person" ref="#per__97769">Mussil</rs> macht mich aber darauf auf<lb break="no"/>merksam, dass jetzt ein &#246;sterr.-ungarischer Vertrag &#252;ber die<lb/>
Beschickung von Heilb&#228;dern abgeschlossen werden soll. Dort<lb/>
bef&#252;rchtet er w&#252;rde aber doch mehr weitestgehend &#214;sterreicher nach<lb/>
Ungarn fahren und keinesfalls Ungarn zu den &#246;sterr. Heilb&#228;dern<lb/>
kommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Was ist an dieser Behauptung wahr?<lb/>
</p>
            <pb n="37-0970" facs="37_1977-08-29_0970.jpg"/>
            <p xml:space="preserve">Ich informiere <rs type="person" ref="#per__97769">Mussil</rs> &#252;ber die derzeit ins Stocken geratenen<lb/>
Verhandlungen wegen Beteiligung der Arbeiterkammer im Holzwirt<lb break="no"/>schaftsrat. <rs type="person" ref="#per__97769">Mussil</rs> hat den Brief, wo die Handelskammer die ab<lb break="no"/>lehnende Haltung mitteilt nicht unterschrieben, weil er damals<lb/>
auf Urlaub war. Ich habe ihm deshalb das Schreiben zu lesen ge<lb break="no"/>geben, um vielleicht eine Revision der Auffassung der Handels<lb break="no"/>kammer zu erreichen. <rs type="person" ref="#per__97769">Mussil</rs> hat aber ganz kategorisch abgelehnt, auch<lb/>
nur dar&#252;ber Verhandlungen mit der Arbeiterkammer zu f&#252;hren. Ich<lb/>
erkl&#228;rte ihm dezidiert, dass es unm&#246;glich sei, dass die Arbeiter<lb break="no"/>kammer um ihr De-facto-Begutachtungsrecht kommt. Der Wunsch<lb/>
z.B. auf Aufstockung des Nadelholz-rund-Kontingentes um 180.000<lb/>
auf 230.000 fm wurde zwischen der Handelskammer und der Landwirt<lb break="no"/>schaftskammer im Holzwirtschaftsrat vereinbart. Im Aussenhandels<lb break="no"/>beirat sollte das nur mehr sanktioniert werden, nachdem ich<lb/>
vorher schon mich der Meinung des Holzwirtschaftsrates h&#228;tte<lb/>
abschliessen m&#252;ssen. Eine solche Vorgangsweise halte ich f&#252;r unm&#246;glich.<lb/>
Wohl k&#246;nnte die Arbeiterkammer im Aussenhandelsbeirat dann dagegen<lb/>
protestieren, n&#252;tzen w&#252;rde es ihr sehr wenig. <rs type="person" ref="#per__97769">Mussil</rs> erkl&#228;rte<lb/>
trotzdem dezidiert, er denke nicht daran, den jetzigen Zustand<lb/>
zu &#228;ndern. Er ist strikte dagegen, dass die Arbeiterkammer im<lb/>
Holzwirtschaftsrat verankert wird. Meine Drohung, dass ich die<lb/>
aus den F&#252;nfzigerjahren stammende Anordnung in Form eines Erlasses,<lb/>
wo der Holzwirtschaftsrat gegr&#252;ndet wurde, der nebenbei jetzt<lb/>
auch noch Geb&#252;hren einhebt, ge&#228;ndert wird, liess ihn scheinbar<lb/>
vollkommen kalt. Er glaubt nicht, dass ich eine diesbez&#252;gliche<lb/>
&#196;nderung jetzt in Angriff nehmen werde. Der Anlassfall, Aufstockung des<lb/>
Kontingentes, erscheint ihm scheinbar nicht gross genug.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs> UND <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte interministerielle Besprechung<lb/>
wegen &#196;nderung des Holzwirtschaftsrates durchf&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck hat <rs type="person" ref="#per__111367">W&#252;rzl</rs> &#252;ber die schlechten Ergebnisse<lb/>
des Fremdenverkehrs im Juli &#8211; minus 3 % &#8211; Ausl&#228;nder sogar<lb/>
minus 5, Inl&#228;nder daf&#252;r plus 0,8 &#8211; N&#228;chtigungsz&#228;hlung berichtet.<lb/>
Da wir eine gute Vorsaison hatten, ist die N&#228;chtigung vom Mai<lb/>
bis Juli um minus 0,2 % zur&#252;ckgegangen. Da uns nichts anderes einge<lb break="no"/>fallen ist, habe ich dann darauf verwiesen, dass jetzt in Lech<lb/>
eine grosse Aussprache zwischen den Fremdenverkehrsdirektoren<lb/>
Gemeindevertretern, &#246;st. Fremdenverkehrswerbung und Ministerium<lb/>
stattfindet, um bei den Gemeinden und L&#228;ndern genau Analysen durch<lb break="no"/>zuf&#252;hren. Ebenso soll jetzt eine neue IFES- und IBB-Marktforschung<lb/>
in den L&#228;ndern wiederholt werden, die wir 1972 - 1975 durchgef&#252;hrt haben.<lb/>
</p>
            <pb n="37-0971" facs="37_1977-08-29_0971.jpg"/>
            <p xml:space="preserve">Damals wurden 13 L&#228;nder untersucht. Jetzt soll diese erg&#228;nzende<lb/>
Erhebung zwar ausgeschrieben werden, doch w&#228;re es ein Wahnsinn<lb/>
wenn eine neues Institut die dort schon eingelaufene Erhebung<lb/>
abl&#246;sen w&#252;rde. Trotzdem war es sehr gut, dass <rs type="person" ref="#per__111367">W&#252;rzl</rs> auf die<lb/>
Frage von <rs type="person" ref="#per__146996">Haneral</rs>, Presse, erkl&#228;rt hat, es w&#252;rde eine Ausschreibung<lb/>
wobei ich gleich erg&#228;nzt habe, nur eine beschr&#228;nkte Ausschreibung<lb/>
erfolgen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte achte darauf, dass eine nicht zu<lb/>
grosse Belastung unseres Budgets erfolgt.<lb/>
</p>
            <p xml:space="preserve">Redakteur <rs type="person" ref="#per__131316">Auer</rs>, Wochenpresse, wollte wieder wissen, wie sich die<lb/>
Devisenausgaben der &#246;sterr. Staatsb&#252;rger entwickeln und was das<lb/>
Handelsministerium dagegen unternimmt. Ich konnte sofort darauf<lb/>
verweisen, dass es genaue Berechnungen &#252;ber die Deviseneinnahmen<lb/>
und Ausgaben aus dem Fremdenverkehr nicht gibt. Die &#214;NB hat<lb/>
zwar wesentlich die Berechnungsmethoden versucht zu verbessern<lb/>
aber noch immer wieder wenn man die deutschen Bankziffern zugrunde<lb/>
legt, der &#214;sterreicher 11.000 S pro &#220;bernachtung ausgeben. Dies<lb/>
ist darauf zur&#252;ckzuf&#252;hren, dass meistens Importe von Privaten<lb/>
Devisenausgaben in Deutschland z.B. darstellen mangels anderer Zu<lb break="no"/>rechnung eben unter Fremdenverkehrsausgaben subsumiert.<lb/>
</p>
            <p xml:space="preserve">Da <rs type="person" ref="#per__111706">M&#252;ller</rs>, der die Preiserhebungen durchf&#252;hrt, nicht in Wien ist,<lb/>
musste ich an seiner Stelle &#252;ber die 6.000 Restaurantpreiserhebungen<lb/>
im Juni berichten. Dort gibt es zwischen den einzelnen L&#228;ndern<lb/>
ein sehr starkes West-Ost-Gef&#228;lle ganz gigantische Preisdifferenzen.<lb/>
Diese Erhebung wird weniger im Gastgewerbe, sicher aber in den<lb/>
einzelnen L&#228;ndern grosse Diskussion ausl&#246;sen.<lb/>
</p>
            <p xml:space="preserve">Reg.Rat <rs type="person" ref="#per__107936">Elsinger</rs> berichtet &#252;ber den Import und Verbrauch der<lb/>
&#214;lprodukte. Niemand von den Redakteuren hat ausser <rs type="person" ref="#per__134820">Peters</rs> von der<lb/>
Tiroler Tageszeitung und der nur wegen Fl&#252;ssiggas sich f&#252;r diese<lb/>
Ziffern dezidiert interessiert. Wie ich erwartet habe, hat keiner<lb/>
der Redakteure den Schluss gezogen, dass die Verkaufspolitik der<lb/>
&#214;MV in diesem Halbjahr sehr schlecht abgeschnitten hat, weil durch<lb/>
&#252;berstarke Importe sie an Marktanteil verloren haben muss. Einmal<lb/>
wurde meine Meinung bewiesen, dass man den Redakteuren alles<lb/>
schreibegerecht aufarbeiten muss, Analysen werden von den Zeitungen<lb/>
keine mehr angestellt.<lb/>
</p>
            <pb n="37-0972" facs="37_1977-08-29_0972.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__146996">Karneval</rs>, Presse, behauptete, ich h&#228;tte zum Austroporsche-Modell<lb/>
meine Stellungnahme im Gefolge der &#196;nderung von Bundeskanzlers<lb/>
Meinung auch ge&#228;ndert. Ich erkl&#228;rte ihm sofort dezidiert, ich<lb/>
h&#228;tte seit eh und je, dies sogar auch beim Pressegespr&#228;ch einmal<lb/>
erw&#228;hnt, solange die Vertriebsfrage nicht gel&#246;st ist, ich kein<lb/>
Urteil &#252;ber dieses Projekt abgeben werde. Eine diesbez&#252;gliche Er<lb break="no"/>g&#228;nzungsstudie wird ja von Porsche jetzt ausgearbeitet. Meine<lb/>
Stellungnahme bez&#252;glich der Importe von Autos und ganz besonders be<lb break="no"/>z&#252;glich der st&#228;rkeren Einschaltung von &#246;sterr. Zulieferfirmen,<lb/>
ist hinl&#228;nglich bekannt und soll, wie ich besonders darauf hinwies,<lb/>
eine gewisse Entlastung der &#246;sterr. Zahlungsbilanz ergeben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Vielleicht sollte ich ein Schreiben<lb/>
an die Mutterwerke richten, die bis jetzt noch nichts unternommen haben.<lb/>
</p>
            <p xml:space="preserve">Pr&#228;s. <rs type="person" ref="#per__107940">Dittrich</rs> von der Wiener Handelskammer kam mit Ing. <rs type="person" ref="#per__149175">G&#246;ls</rs>,<lb/>
dem Vertreter der Motoreninstandsetzungsvereinigung. Dieser be<lb break="no"/>schwerte sich bei mir, dass die grossen Automobilwerke ihren Ver<lb break="no"/>tretern verbieten, dass sie Motoren instandsetzen lassen, sondern<lb/>
wie Mercedes Benz in einem Rundschreiben an die Reparaturwerkst&#228;tte<lb/>
festh&#228;lt, nur neue Austauschmotoren von den Mutterwerken daf&#252;r ver<lb break="no"/>wendet werden d&#252;rfen. <rs type="person" ref="#per__149175">G&#246;ls</rs> sagt mit Recht, dass in diesem Fall die<lb/>
Fa. Elko in Rankweil und damit wieder das Aluwerk Ranshofen grosse<lb/>
Absatzm&#246;glichkeiten verliert. Bis jetzt waren die Motorinstand<lb break="no"/>setzer durch Einschleifen von neuen Kolben usw. imstande, doch eine<lb/>
betr&#228;chtliche Leistung in &#214;sterreich zu erbringen. Jetzt mussten<lb/>
34.000 Motoren, davon 24.000 aus Deutschland f&#252;r 135. Mill. S<lb/>
importiert werden. Wenn das Verbot strikte eingehalten wird,<lb/>
wird die &#246;sterr. Handelsbilanz neuerdings verschlechtert. Pr&#228;s.<lb/>
<rs type="person" ref="#per__107940">Dittrich</rs> wird die Unterlagen mir in den n&#228;chsten Tagen schriftlich<lb/>
zusenden, damit wie er sagte bei uns ein Akt angelegt werden kann.<lb/>
Ich habe <rs type="person" ref="#per__98053">Wanke</rs> sofort informiert und ersucht, sich mit Ing. <rs type="person" ref="#per__149175">G&#246;ls</rs><lb/>
in Verbindung zu setzen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs> UND <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte dieses Gespr&#228;ch unverz&#252;glich<lb/>
f&#252;hren, damit <rs type="person" ref="#per__107940">Dittrich</rs> sieht, wir arbeiten schneller als er uns die<lb/>
Unterlagen gibt.<lb/>
</p>
            <p xml:space="preserve">Da die Brauerei-Arbeiter-Lohnverhandlungen an einem toten Punkt<lb/>
angelangt sind, hat das letzte Gespr&#228;ch ergeben, ich sollte mich<lb/>
in einem Gipfelgespr&#228;ch einschalten. Ich war sehr verwundert, dass<lb/>
zu diesem Gipfelgespr&#228;ch nur der bisherige Leiter der Verhandlungs<lb break="no"/><pb n="37-0973" facs="37_1977-08-29_0973.jpg"/>runde der Unternehmer Ing. <rs type="person" ref="#per__115363">Egger</rs> sowie von Schwechat <rs type="person" ref="#per__149176">Petzelbauer</rs><lb/>
und von der Brau AG <rs type="person" ref="#per__129946">Schreiber</rs> gekommen sind, wenn man so sagen<lb/>
will, zweite Garnitur, weil angeblich die ersten Leute nicht in Wien<lb/>
sind. Trotzdem die Verhandlungen mit einigen Unterbrechungen bis<lb/>
sp&#228;t abends dauerten, war es mir mit dieser Besatzung nicht m&#246;glich,<lb/>
eine endg&#252;ltige Entscheidung herbeizuf&#252;hren. <rs type="person" ref="#per__115363">Egger</rs> hat mir zum<lb/>
Schluss unter vier Augen gestanden, er h&#228;tte kein Verhandlungs<lb break="no"/>pouvoir, die Handelskammer h&#228;tte es ihm ausdr&#252;cklich verboten,<lb/>
bis zu 7,2 % h&#228;tte er inoffiziell gehen k&#246;nnen, doch haben unsere<lb/>
Kollegen dies mit Recht abgelehnt. <rs type="person" ref="#per__115363">Egger</rs> hat auch in einem kleineren<lb/>
Kreis dann erkl&#228;rt, er f&#252;hle sich deshalb auch &#252;berfordert, weil<lb/>
auf unserer Seite immerhin der Handelsminister und Obmann der Organi<lb break="no"/>sation sitzt, und er zuerst sogar angedeutet hat, Unterst&#252;tzung,<lb/>
in dem Fall wahrscheinlich von Gen.Sekr. <rs type="person" ref="#per__97769">Mussil</rs> zu verlangen.<lb/>
Da ich in der Zwischenzeit eine Veranstaltung der soz. Fraktion<lb/>
der Tabakarbeiter besuchen musste, d&#252;rfte er dann aber wieder von<lb/>
diesem Plan abgekommen sein und es wurde vereinbart, die Verhandlungen<lb/>
n&#228;chste Woche fortzusetzen. Mir pers&#246;nlich erschien wichtiger als<lb/>
ein Prestige-Standpunkt, unseren Kollegen von der Brauerei-Verhandlungs<lb break="no"/>komitee zu zeigen, dass ich jede Tages- und Nachtzeit f&#252;r sie zur<lb/>
Verf&#252;gung stehe. Die Zeitungen hatten von dieser Verhandlung ge<lb break="no"/>wusst und allen Ernstes die Volksstimme angefragt, wie es jetzt<lb/>
weitergehen soll. <rs type="person" ref="#per__113132">Suko</rs>, BRO der Brau AG, meinte, ein guter Reisser<lb/>
der Volksstimme w&#228;re, <rs type="person" ref="#per__97985">Staribacher</rs> hat Verhandlungen ebenfalls nicht<lb/>
zu Ende f&#252;hren k&#246;nnen, die Betriebsr&#228;te erm&#228;chtigt, alle Streikmass<lb break="no"/>nahmen zu treffen und ist ins Ausland gefl&#252;chtet. Die Kollegen, welche<lb/>
zuerst wegen der langwierigen Verhandlungen schon anfangs sehr emp&#246;rt<lb/>
waren, als wir in den Vorbesprechungen unsere Taktik festlegten,<lb/>
haben letzten Endes dann doch eingesehen, dass wenn man einen Ver<lb break="no"/>handlungstermin bekommt, nicht zu Kampfmassnahmen greifen soll.<lb/>
Die Situation hat sich aber innerhalb der 20 Jahre, was ich jetzt<lb/>
in der Lebensmittelarbeitergewerkschaft t&#228;tig bin, sehr gewandelt.<lb/>
Fr&#252;her gingen solche Lohnverhandlungen wesentlich leichter &#252;ber<lb/>
die B&#252;hne.Allerdings hat damals auch die Brauindustrie gewusst,<lb/>
dass sie mit Preiserh&#246;hungen in der Parit&#228;tischen Kommission durch<lb break="no"/>kommt und dass eine Absatzsteigerung doch immer wieder zu erwarten<lb/>
war. Jetzt ist die Situation so, dass selbst wenn die Parit&#228;tische<lb/>
Kommission eine Preiserh&#246;hung genehmigt, der Markt insbesondere<lb/>
bei den Grossabnehmern dies kaum lukrieren l&#228;sst. Dazu kommt,<lb/>
dass die Brauindustrie von der neu zu errichtenden Brauerei<lb/>
in St. P&#246;lten, die 200.000 hl mit ganz geringerem Personalaufwand<lb/>
produzieren wird, grosse Angst hat. Das Brauereikartell funktioniert<lb/>
<pb n="37-0974" facs="37_1977-08-29_0974.jpg"/>auch jetzt nicht mehr so wie vor etlichen Jahrzehnten. Verst&#228;nd<lb break="no"/>lich, dass dadurch auch die Lohnverhandlungen um Zehntelprozente<lb/>
sich ungeheuer hinziehen. Bei 7,5 % h&#228;tten die Brauereiarbeiter<lb/>
abgeschlossen. Wegen 3 Zehntel Differenz mussten neuerlich Ver<lb break="no"/>handlungen angesetzt werden. In unserer Gewerkschaft kann wirklich<lb/>
niemand sagen, dass leichtfertig &#252;ber die L&#246;hne entschieden wird.<lb/>
Unsere Verhandlungskomitees k&#228;mpfen wirklich um jedes Zehntel<lb break="no"/>prozent, wenn man so will um jeden Groschen. Ich halte diese Politik<lb/>
auch f&#252;r die einzig richtige.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="37_0967_01" facs="37_1977-08-29_0967-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 29.8.1977</head>
         </div>
         <pb n="37_0967_02" facs="37_1977-08-29_0967-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
