<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750210">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 10. Februar 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band24_1975-02-10</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-02-10">Montag, 10. Februar 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-14">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="24-0159" facs="24_1975-02-10_0159.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 10. Feber 1975<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe kam die Verhaftung und das Verh&#246;r der Handels<lb break="no"/>kammerangestellten <name type="person" ref="#per__140379">Vukovits</name> in Ostberlin zur Sprache. <name type="person" ref="#per__97474">Gleissner</name><lb/>
steht auf dem Standpunkt, dass das nichts mit dem Aussenhandels<lb break="no"/>stellenleiter <name type="person" ref="#per__140378">Castek</name>, der von den Ostdeutschen abgelehnt wird,<lb/>
zu tun hat. Es d&#252;rfte sich hier um eine Durchschleusorganisation<lb/>
einer Reiterorganisation, d.h. eines Reitvereines sein, wo <name type="person" ref="#per__140379">Vukovits</name><lb/>
auch Mitglied war. Da <name type="person" ref="#per__114105">Wratschko</name> mit 1. Juli die Aussenhandelsstelle<lb/>
&#252;bernimmt und damit dem ostdeutschen Wunsch entsprochen ist, be<lb break="no"/>steht kein Grund, etwas anderes jetzt noch zu veranlassen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97377">BUKOWSKI</name>: <name type="person" ref="#per__137273">Haymerle</name> hat <name type="person" ref="#per__140379">Vukovits</name> ebenfalls gesprochen,<lb/>
versuche unauff&#228;llig die Meinung von <name type="person" ref="#per__97336">Bauer</name> und dem Aussenamt zu er<lb break="no"/>fahren.</p>
            <p xml:space="preserve">Die Nordkoreaner w&#252;nschen, dass der Handelsvertrag jetzt in<lb/>
Pj&#246;ngjang unterzeichnet wird und <name type="person" ref="#per__97893">Sallinger</name> ist der Meinung, es w&#228;re<lb/>
zweckm&#228;ssig, wenn ich dieses Anbot annehme. Er hat vor l&#228;ngerer<lb/>
Zeit bereits den S&#252;dkoreanern zugesagt, dass er sie besuchen kommt,<lb/>
sodass ein gewisser Ausgleich vorhanden w&#228;re. Er wird mit seinen<lb/>
Herren noch einmal dar&#252;ber sprechen, ich selbst habe sofort gesagt,<lb/>
es m&#252;sste dann eventuell <name type="person" ref="#per__97769">Mussil</name> mitfahren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97377">BUKOWSKI</name> UND <name type="person" ref="#per__108322">MEISL</name>: Bitte mit der Handelskammer die<lb/>
Details kl&#228;ren.<lb/>
</p>
            <p xml:space="preserve">Ich kam auf das skandal&#246;se Verhalten der Handelskammer in der Frage<lb/>
der Mehlpreisfestsetzung zu sprechen und erkl&#228;rte die Nichtliefe<lb break="no"/>rung von Unterlagen sei f&#252;r mich dasselbe Verhalten, wie wenn ich<lb/>
gegen&#252;ber der Handelskammer eine Massnahme gesetzt h&#228;tte, die <name type="person" ref="#per__97893">Sal<lb break="no"/>linger</name> immer mit Abbruch der Beziehungen bezeichnet. Jetzt seien<lb/>
bei der Zuckerpreisverhandlung von <name type="person" ref="#per__137164">Hiller</name> noch keine konkreten<lb/>
Unterlagen vorgelegt werden. wenn es zu keiner Einigung kommen<lb/>
sollte, bin ich nicht bereit, mit alles in die Schuhe schieben zu<lb/>
lassen und dazu zu schweigen. <name type="person" ref="#per__97893">Sallinger</name> best&#228;tigte mir, dass er<lb/>
bem&#252;ht sein wird, ein Kompromiss zu erreichen und dass er ins<lb break="no"/>besondere auch selbst scheinbar grosse Schwierigkeiten mit <name type="person" ref="#per__137164">Hiller</name><lb/>
hat. Er verhandelt auf alle F&#228;lle nicht mit ihm.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: <name type="person" ref="#per__112051">Singer</name> soll eine aktenm&#228;ssig festgehaltene In<lb break="no"/>formation &#252;ber das Verhalten der Bundeskammer Unterlagenlieferung<lb/>
der M&#252;hlenindustrie Dir geben.<lb/>
</p>
            <pb n="24-0160" facs="24_1975-02-10_0160.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> zeigt Interesse f&#252;r die <choice><choice><sic>Biomull-Verwertung</sic><corr>Biom&#252;ll-Verwertung?</corr></choice></choice> der Firma<lb/>
Porsche, ohne eigentlich konkret seine W&#252;nsche dazu konkret<lb/>
darzulegen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> interveniert f&#252;r <name type="person" ref="#per__140381">Schreiber</name>, den Assistenten der TH,<lb/>
der sich um das Chemiereferat bei uns im Haus beworben hat und<lb/>
noch immer bewirbt. Ich erkl&#228;re, wenn wir einen Dienstposten daf&#252;r<lb/>
haben, bin ich bereit, auf diesen Vorschlag einzugehen. Nachdem<lb/>
auch <name type="person" ref="#per__109293">Busek</name> und andere von der &#214;VP interveniert haben. Ich stellte<lb/>
neuerdings das Anbot, wenn &#252;berragende Pers&#246;nlichkeiten von<lb/>
der Handelskammer pr&#228;sentiert werden, wie z.B. <name type="person" ref="#per__109293">Busek</name> selbst, ich<lb/>
gerne bereit w&#228;re, daf&#252;r zu sorgen, dass sie ins Ministerium kom<lb break="no"/>men k&#246;nnten.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> teilt mir mit, dass er mit <name type="person" ref="#per__97646">Koppe</name> und <name type="person" ref="#per__97843">Preiss</name> die Aussprache<lb/>
wegen des Vereins f&#252;r Konsumenteninformation gehabt hat und nachdem<lb/>
sich herausstellt, dass nicht nur die Gemeinde Wien sondern wahr<lb break="no"/>scheinlich auch Burgenland, Tirol und Steiermark die Landesstellen<lb/>
haben, beitreten wollen, er mit diesem ganzen Problem die Kammer<lb break="no"/>amtsdirektorensitzung besch&#228;ftigen wird. Die Finanzlandesreferenten<lb/>
werden ebenfalls sich mit dem Problem besch&#228;ftigen. Sollte es also<lb/>
nicht nur beim Beitritt der Gemeinde Wien bleiben, dann ist die<lb/>
Handelskammer daf&#252;r. Ebenso stimmt er zu, dass jetzt die Preiserhe<lb break="no"/>bung durch das VKI gemacht wird, wenn es nicht dazu dient, um nach<lb break="no"/>her bei der Preiskommission als Bestimmungsgrund zu dienen. Dies<lb/>
war nie beabsichtigt, da n&#228;mlich Preise in Wirklichkeit nur auf<lb/>
Grund von Antr&#228;gen, seien sie von Amts wegen oder von der Partei<lb/>
festgesetzt werden k&#246;nnen. Dazu bedarf es ganz konkreter Uner<lb break="no"/>lagen und nicht nur einer Preiserhebung, die in Wirklichkeit mehr<lb/>
Optik als wirklich konkrete Unterlage ist. Noch dazu werden von der<lb/>
Preiserhebung meistens nur einige Artikel erfasst. Ich erkl&#228;rte<lb/>
<name type="person" ref="#per__97769">Mussil</name>, dass die Handelskammer die gr&#246;sste Gew&#228;hr hat, dass die<lb/>
mit ordentlichen Mitteln durchgef&#252;hrt und seri&#246;s sein wird, da<lb/>
Dr. <name type="person" ref="#per__140383">Wessely</name>, der Beauftragte der Handelskammer und Berater im VKI<lb/>
dies genau pr&#252;fen wird.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> meinte, die Regierung sei mit dem Investitionsprogramm<lb/>
im Verzug, weil angeblich <name type="person" ref="#per__97668">Kreisky</name> resp. <name type="person" ref="#per__97311">Androsch</name> zugesagt hat,<lb/>
bis 6. Feber die Vorschl&#228;ge der Handelskammer und der Industriellen<lb break="no"/><pb n="24-0161" facs="24_1975-02-10_0161.jpg"/>vereinigung zu beantworten. Ich konnte mich beim besten Willen<lb/>
an diese Fallfrist nicht erinnern, sondern nur daran, dass jetzt<lb/>
in der n&#228;chsten Zeit der Finanzminister einen Gegenvorschlag unter<lb break="no"/>breiten wird. Ich konnte auch gegen diesen Angriff gut ablenken,<lb/>
indem ich darauf hinwies, dass <name type="person" ref="#per__97581">Igler</name>, d.h. die Industriellenverei<lb break="no"/>nigung jetzt immer st&#228;rker in Erscheinung tritt und letzten Endes<lb/>
die Handelskammer dadurch auch in der Frage des Investitions<lb break="no"/>programmes nur mehr, selbst wie die Zeitung "Die Presse" bereits im<lb/>
Fahrwasser von <name type="person" ref="#per__97581">Igler</name> ist. <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name> meinten, die wird<lb/>
sich nach der Kammerwahl wesentlich &#228;ndern. Wenn jetzt von seiten<lb/>
<name type="person" ref="#per__97769">Mussils</name> oder <name type="person" ref="#per__97893">Sallingers</name> irgendwelche W&#252;nsche an mich herangetragen<lb/>
werden, pariere ich am besten immer, indem ich auf den Gegensatz<lb/>
Handelskammer - Industriellenvereinigung hinweise. In diesem Fall er<lb break="no"/>scheine ich dann in dem Fall neutral, was ich auch wirklich sein<lb/>
will, was <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name> wieder sehr befriedigt. Sie bef&#252;rchten<lb/>
allen Ernstes, dass <name type="person" ref="#per__97668">Kreisky</name> und vielleicht auch <name type="person" ref="#per__97311">Androsch</name> st&#228;rker<lb/>
mit <name type="person" ref="#per__97581">Igler</name> kooperiert als mit der Handelskammer.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> wollte wissen, wieweit ich im Rahmen der internationalen Energie<lb break="no"/>agentur jetzt das Bevorratungsgesetz aufarbeiten lasse. Ich habe<lb/>
ihm sofort erwidert, dass ich nicht daran denke, dieses auch von den<lb/>
L&#228;ndern abgelehnte Gesetz umzuarbeiten, sondern jetzt ein Energie<lb break="no"/>sicherungsgesetz schaffen werde, welches auch die Lastverteiler<lb break="no"/>probleme beinhalten wird. Hauptkern wird sein, dass eben jeder ein<lb/>
gewisses Vorratslager Pflichtlager halten muss, wenn er Roh&#246;l oder<lb/>
-produkte importiert. Die Kosten f&#252;r diese Pflichtlager werden als<lb/>
Kalkulationskosten anerkannt und nicht durch besondere Umlagen<lb/>
finanziert. <name type="person" ref="#per__97769">Mussil</name> und <name type="person" ref="#per__97893">Sallinger</name> waren mit dieser Vorgangsweise<lb/>
einverstanden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> f&#252;rchtet, dass es nicht m&#246;glich sein wird, f&#252;r die Umwelt<lb break="no"/>schutzfinanzierung der Zelluloseindustrie eine einvernehmliche L&#246;<lb break="no"/>sung zu erzielen. Die Bankgruppen CA und L&#228;nderbank k&#246;nnen sich schon<lb/>
nicht einigen und jetzt besteht noch die Gefahr, dass <name type="person" ref="#per__114599">Turnauer</name> von der<lb/>
Neusiedler mit <name type="person" ref="#per__98003">Taus</name> ebenfalls ein Projekt ausarbeitet. Ich erkl&#228;rte<lb/>
<name type="person" ref="#per__97769">Mussil</name>, dass wir sehr wohl eine Entscheidung treffen m&#252;ssen, die<lb/>
sich allerdings prim&#228;r auf die Holzversorgung der Zellulose-Industrie<lb/>
st&#252;tzen wird. Die finanzielle Seite betrachte ich erst als sekund&#228;r.<lb/>
</p>
            <pb n="24-0162" facs="24_1975-02-10_0162.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> glaubt, dass es nicht m&#246;glich sein wird und betrachtet<lb/>
das ganze Zellulose-System als selektive Massnahme, die eben von<lb/>
der Handelskammer niemals positiv erledigt werden kann.<lb/>
</p>
            <p xml:space="preserve">Vor der Sitzung war <name type="person" ref="#per__98091">Withalm</name> mit <name type="person" ref="#per__107940">Dittrich</name> bei <name type="person" ref="#per__97893">Sallinger</name>, <name type="person" ref="#per__97769">Mussil</name><lb/>
war gar nicht zugezogen, der stand im Vorzimmer und bezeichnete<lb/>
sich mir gegen&#252;ber unter vier Augen weder als K&#246;nigsmacher noch<lb/>
als K&#246;nigst&#246;ter, um scheinbar des Problem der Nachfolge von<lb/>
<name type="person" ref="#per__97749">Mitterer</name> im Wirtschaftsbund und in der Handelskammer zu besprechen.<lb/>
In einer Wirtschaftsbundsitzung hat im Laufe des Tages dann <name type="person" ref="#per__97893">Sallinger</name><lb/>
versucht, gegen <name type="person" ref="#per__107940">Dittrich</name> noch aufzutreten, wobei allerdings dann<lb/>
<name type="person" ref="#per__97749">Mitterer</name> meinte, er m&#246;chte eine endg&#252;ltige Entscheidung und eine<lb/>
geheime Abstimmung. Das Ergebnis wurde nicht bekanntgegeben, aber<lb/>
es war eine &#252;berw&#228;ltigende Mehrheit f&#252;r <name type="person" ref="#per__107940">Dittrich</name>. Damit kandidiert<lb/>
er an der Spitze und wird damit auch selbstverst&#228;ndlich Pr&#228;sident der<lb/>
Wiener Handelskammer. Mir pers&#246;nlich ist es ganz egal, ich habe mich<lb/>
auch niemals als K&#246;nigsmacher oder K&#246;nigst&#246;ter, ja selbst nicht<lb/>
einmal ein Mitmischer weder in der soz. Partei geschweige denn in<lb/>
einer anderen betrachtet.<lb/>
</p>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck wurde zwar nur &#252;ber den Index diskutiert,<lb/>
da ich nicht bereit war, den Zuckerpreis im Detail zu besprechen oder<lb/>
gar meine Vorschl&#228;ge zu machen und schon gar nicht &#252;ber den Ladenschluss<lb/>
mich zu &#228;ussern. Beim Zuckerproblem hoffe ich auf ein Kompromiss,<lb/>
obwohl sich die Lage deshalb jetzt ein bisschen verschlechtert,<lb/>
weil <name type="person" ref="#per__97691">Lehner</name> bei der Tagung 9.60 genannt hat und auch <name type="person" ref="#per__98055">Weihs</name> in einem<lb/>
Interview darauf hinwies, dass die notwendige Erh&#246;hung der R&#252;ben<lb break="no"/>preise f&#252;r die Bauern, die diesen auch zustimmen w&#252;rden, 9.50 beim<lb/>
Zuckerpreis ausmachen w&#252;rde. Die landwirtschaftliche Seite hat<lb/>
sich also jetzt schon ziemlich pr&#228;judiziert.<lb/>
</p>
            <p xml:space="preserve">Beim Mittagessen anl&#228;sslich der 1.000. Sitzung des Preisunteraus<lb break="no"/>schusses haben <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97346">Benya</name> auf die Zusammenarbeit der Sozial-<lb/>
und Wirtschaftspartner hingewiesen und ganz besonders allen herzlichst<lb/>
gedankt. Die lustigste Ansprache hat aber <name type="person" ref="#per__112563">Farnleitner</name>, der derzeitige<lb/>
Vorsitzende, gehalten. Er verwies nicht nur auf den meteorhaften<lb/>
Aufstieg manchen Mitarbeiter des Ausschusses, <name type="person" ref="#per__134294">Zajicek</name> &#8211; Syndikus<lb/>
vom Handel, <name type="person" ref="#per__97627">Kienzl</name> &#8211; Generaldirektor der OeNB, und ich sogar Mini<lb break="no"/>ster, sondern brachte einige gute Bonmots und eine wirklich lustige<lb/>
<pb n="24-0163" facs="24_1975-02-10_0163.jpg"/>Analyse der gesamten Arbeit. Ich habe ihm nachher vorgeschlagen, dies<lb/>
sollte er direkt schriftlich festhalten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Veranlasse, dass <name type="person" ref="#per__112563">Farnleitner</name> tats&#228;chlich zuminde<lb break="no"/>stens f&#252;r uns diese lustige Geschichte niederschreibt.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112014">Erbacher</name> von der Verbundgesellschaft wollte einige Probleme unter vier<lb/>
Augen besprechen. Die von ihm angek&#252;ndigte Tariferh&#246;hung, die er<lb/>
jetzt modifiziert hat, dass der Zeitpunkt eventuell erst Anfang n&#228;ch<lb break="no"/>sten Jahres sein kann, will er dadurch begr&#252;nden, dass 35 % Eigen<lb break="no"/>kapital erhalten bleiben muss und deshalb die Preise um 20 % er<lb break="no"/>h&#246;ht werden m&#252;ssten, um die Selbstfinanzierung und die Schaffung von<lb/>
Eigenkapital zu sichern. Dieses Argument erkl&#228;rte ich ihm sofort,<lb/>
w&#252;rde kaum akzeptiert werden, da 1974 bei einem Umsatz von 4 Mia.<lb/>
1.5 Mia. Gewinn rechnungsm&#228;ssig klar zu versteuern sich ergeben<lb/>
werden durch die gute Wasserf&#252;hrung. Die Verbund soll alle Vorbereitun<lb break="no"/>gen treffen und die notwendigen Unterlagen liefern, dass wir um den<lb/>
Umweltfaktor <choice><choice><sic>die</sic><corr>?</corr></choice></choice> Versorgungspflichtung die Umgestaltung des Tarifes<lb/>
nach Energiesparmassnahmen eine entsprechende Preiserh&#246;hung zu rechtfer<lb break="no"/>tigen. Von der Kostensituation ist dies unm&#246;glich derzeit zu begr&#252;nden.<lb/>
</p>
            <p xml:space="preserve">Die Verbund hat mir der BEWAG jetzt schwere Verhandlungen, weil die<lb/>
Nachtheizung mit so grossem Anteil ohne Leistungspreis von der Verbund<lb/>
akzeptiert werden kann. Derzeit ist das Tag- zu Nachtstrom-Verh&#228;ltnis<lb/>
1 : 1,7 und bewegt sich schon auf 2 zu. Der Verbund m&#246;chte nun, dass<lb/>
die BEWAG so wie andere Gesellschaften durch zentrale Fernsteuerung<lb/>
die Nachtheizung bei Tag einschalten. Dadurch kommt es zu einem<lb/>
Spitzenausgleich, der allerdings bei der Abrechnung der BEWAG<lb/>
mehr kostet. Die BEWAG bezieht 100 % den Strom von der Verbund<lb/>
und hat 100 Megawatt mit 400 GWh. Sie hat 25,4 % Rabatt, das sind<lb/>
statt 47,3 Groschen nur 35,4 Groschen pro kWh. Die Verhandlungen laufe<lb/>
sehr z&#228;h. Ein Ausgleich aber zwischen Tag und Nachtstrom erscheint wirk<lb break="no"/>lich vom energiewirtschaftlichen Standpunkt zweckm&#228;ssig.<lb/>
</p>
            <p xml:space="preserve">Die STEWEAG m&#246;chte ihr &#214;lkraftwerk Werndorf der Verbund zur Ver<lb break="no"/>f&#252;gung stellen. Die Verbund k&#246;nnte dann jeweils veranlassen, wann<lb/>
es eingeschaltet wird und wann es stillsteht und so vorerst ihre<lb/>
Kohlenkraftwerke Zeltweg oder das billigere Korneuburg einschalten.<lb/>
Die Brennstoffkosten betragen 37,6 Groschen bei Werndorf und liegen<lb/>
<pb n="24-0164" facs="24_1975-02-10_0164.jpg"/>wesentlich h&#246;her als Korneuburg mit 34 Groschen und noch h&#246;her bei<lb/>
den Kohlekraftwerken wie z.B. in Zeltweg mit 26,3 Groschen Brenn<lb break="no"/>stoffkosten. Ich machte <name type="person" ref="#per__112014">Erbacher</name> darauf aufmerksam, dass ich h&#246;re,<lb/>
dass die OKA jetzt bereit ist, der WTK einen wesentlich h&#246;heren<lb/>
Kohlenpreis zuzugestehen und ersuche ihn, die genauen Details zu<lb/>
erheben und mir mitzuteilen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97469">GEHART</name>: Bitte versuch auch von <name type="person" ref="#per__108609">Sterk</name> die endg&#252;ltigen<lb/>
Ziffern zu erfahren.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Kernkraftwerke teilt mir <name type="person" ref="#per__112014">Erbacher</name> mit, dass die<lb/>
Ausschreibung ergeben hat, dass dei 1000 Megawatt die Offerte<lb/>
zwischen 10 Milliarden und 11.5 Milliarden liegen, da&#223; aber nur<lb/>
bei 1.300 Megawatt eine unwesentliche Steigerung von 11 Milli<lb break="no"/>arden bis 12.5 Milliarden zum verzeichnen w&#228;ren. Bei Gleitung<lb/>
w&#252;rden bis 1980 die Kosten auf 17 bis 19.5 Milliarden f&#252;r<lb/>
1000 Megawatt und auf 18.5 bis 20.5 Milliarden bei 1.300 Mega<lb break="no"/>watt sich erh&#246;hen. Bei 6.000 Stunden w&#228;ren jetzt die Kosten<lb/>
51 bis 56 Groschen bei 1000 Megawatt und bei 1300 geringer,<lb/>
n&#228;mlich 27 bis 30 Groschen. Auf alle F&#228;lle liegen die Atom<lb break="no"/>kraftkilowattstunden heute h&#246;her als man vor Jahren noch an<lb break="no"/>genommen hat. Insgesamt haben 4 Firmen offeriert, die beste<lb/>
war Brown-Boveri mit der amerikanischen Kesselfabrik Pepco<lb/>
die einen Druckwasserreaktor angeboten hat, zweites war die<lb/>
KWU, ebenfalls Druckwasserreaktor, drittens die Asea mit<lb/>
einem Druckwasserreaktor und nur die General Electric hat einen<lb/>
Siedewasserreaktor, den wir jetzt auch im Tullnerfeld haben,<lb/>
angeboten. Der Kampf geht jetzt also zwischen Brown-Boveri<lb/>
und KWU. Die Asea die nur 1000 Megawatt preiswert produ<lb break="no"/>zieren kann scheidet aus, und General Electric wahrscheinlich<lb/>
auch wegen der hohen Kosten und weil die Verbund nicht einen<lb/>
selben Typ von Reaktor, n&#228;mlich Siedewasserreaktor <choice><choice><sic>ei</sic><corr>wie?</corr></choice></choice> in Tulln<lb/>
bauen m&#246;chte. Gen. <name type="person" ref="#per__97528">Hecke</name> von Siemens, der ja in der KWU die<lb/>
entscheidende Rolle spielt, hat erkl&#228;rt er wird beim Bundes<lb break="no"/>kanzler, Finanzminister aber auch bei mir intervenieren, weil<lb/>
die KWU heute viele Ingenieure in Siemens-Betrieben in Deutsch<lb break="no"/>land besch&#228;ftigt, die aus &#214;sterreich kommen, deren Besch&#228;ftigung<lb/>
w&#228;re, wenn der Zuschlag nicht erfolgte, gef&#228;hrdet. Ich habe<lb/>
von <name type="person" ref="#per__112014">Erbacher</name> eine genaue Aufstellung der Unterlagen verlangt.<lb/>
</p>
            <pb n="24-0165" facs="24_1975-02-10_0165.jpg"/>
            <p xml:space="preserve">Das Hauptproblem bei den Kernkraftwerken sehe ich aber<lb/>
noch immer in den Transport, Aufbereitung und insbesondere<lb/>
Endlagerung des Atomm&#252;lls. Hier sind keine weiteren Fortschritte<lb/>
erzielt worden, es werden nur entsprechende Vorschl&#228;ge jetzt<lb/>
erst f&#252;r das Kraftwerk Tulln ausgearbeitet. Ich erkl&#228;rte, da&#223;<lb/>
dies in Wirklichkeit ein Skandal ist und ich nicht verstehen<lb/>
kann, wie man hier &#252;berhaupt ohne die Endlagerung zu kennen,<lb/>
bis jetzt die Kraftwerksbauten durchgef&#252;hrt hat. <name type="person" ref="#per__112014">Erbacher</name> hat<lb/>
zur Entschuldigung nur vorbringen k&#246;nnen, da&#223; auch die anderen<lb/>
Staaten eine Endl&#246;sung f&#252;r dieses Problem noch nicht haben.<lb/>
Dort erkl&#228;rte ich aber wird wenigsten vorgesorgt wo der Atom<lb break="no"/>m&#252;ll gelagert wird, etwas was auch jetzt scheinbar von der<lb/>
Verbund untersucht wird, wobei man an das Waldviertel Granit<lb break="no"/>grund denkt. Ich kann mir lebhaft vorstellen, wie in dieser<lb/>
Gegend dann sofort entsprechende B&#252;rgerinitiativen entstehen<lb/>
werden, weil die Kraftwerksgemeinden wenigstens Einnahmen in<lb/>
gr&#246;&#223;erem Ma&#223;e zu verzeichnen haben, w&#228;hrend diese Endlagerungs<lb break="no"/>frage nur einen einmaligen Aufwand f&#252;r entsprechende Bunker<lb/>
beinhaltet. F&#252;r das zweite Kernkraftwerk ist &#252;brigens die Uran<lb break="no"/>lieferung noch gar nicht gesichert. Der einzige bis jetzt<lb/>
konkret anbietende Staat war Deutsch-S&#252;dwestafrika, wo eine<lb/>
Firma Rio Tinto 16 $ f&#252;r das Pfund Uran verlangt. 10 $ davon<lb/>
w&#228;ren Anzahlung zu leisten, insgesamt 180 Millionen Schilling<lb/>
mit denen investiert wird und wo das Risiko, sollte dort ein<lb/>
Umsturz oder eine Enteignung erfolgen, dann zu Lasten des<lb/>
K&#228;ufers geht. <name type="person" ref="#per__112014">Erbacher</name> hat daher dieses Anbot abgelehnt. Ich<lb/>
selbst bin der Meinung, da&#223; er hier richtig gehandelt hat, weil<lb/>
n&#228;mlich in den afrikanischen Staaten mit entsprechender &#196;nderung<lb/>
in absehbarer Zeit zu rechnen ist. Was die Reservehaltung von<lb/>
den &#246;sterreichischen Kraftwerken betrifft, so stehen nur 150 MW<lb/>
von St. Andr&#228; und Voitsberg, die stillzulegenden Kohlekraft<lb break="no"/>werke zur Verf&#252;gung. Den sogenannten K&#246;nnen- und Verm&#246;gen-<lb/>
Vertr&#228;gen mit Bayern 150, mit Italien 300, mit der Schweiz 300<lb/>
und sogar mit Ungarn 50, da&#223; sich insgesamt 800 MW daraus<lb/>
ergeben. Au&#223;erdem ist die Schweiz bereit 200 bis 300 MW<lb/>
Strom aus dem zweiten Kernkraftwerk zu &#252;bernehmen, wenn sie<lb/>
ihn braucht, auf alle F&#228;lle aber die festen Kosten zu &#252;bernehmen<lb/>
und zu garantieren. F&#228;llt das Kraftwerk aus, dann w&#252;rden diese<lb/>
200 bis 300 MW zu Lasten der Schweiz gehen und nicht von uns<lb/>
bereitgestellt werden m&#252;ssen. Damit w&#228;ren die 1300 MW einiger<lb break="no"/>ma&#223;en mit ausl&#228;ndischen Vertr&#228;gen abgesichert.<lb/>
</p>
            <pb n="24-0166" facs="24_1975-02-10_0166.jpg"/>
            <p xml:space="preserve">Der 300 MW polnische Liefervertrag ist technisch sofort<lb/>
m&#246;glich abzuschliessen. Die Polen wissen nur noch nicht<lb/>
ob sie &#252;ber die CSSR gehen oder vielleicht sogar, falls sie<lb/>
dort Schwierigkeiten haben &#252;ber Ungarn. Auf alle F&#228;lle m&#252;&#223;te<lb/>
<choice><choice><sic>die</sic><corr>dies?</corr></choice></choice> &#214;sterreich bald wissen, weil es eine HG&#220;-Station den<lb/>
Gleichrichter dann anders disponieren m&#252;&#223;te. Speziell gibt<lb/>
es nur noch Schwierigkeiten bei der Gleitung, aber auch dies<lb/>
k&#246;nnte in n&#228;chster Zeit wenn die Polen wollen, die jetzt<lb/>
momentan rausz&#246;gern, sofort gekl&#228;rt und abgeschlossen werden.<lb/>
Ich ersuche um die Detailunterlagen f&#252;r das Atomproblem und<lb/>
f&#252;r diese Polen-Verhandlungen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112014">Erbacher</name> glaubt nicht, da&#223; die Kelag-Problematik Erh&#246;hung<lb/>
des Anteils an der &#214;DK unverz&#252;glich gel&#246;st werden kann. Ich<lb/>
habe <name type="person" ref="#per__97461">Fr&#252;hbauer</name> bereits vor l&#228;ngerer Zeit erkl&#228;rt, <name type="person" ref="#per__139680">Pacheiner</name><lb/>
m&#252;&#223;te sich jetzt mit <name type="person" ref="#per__97333">Bandhauer</name> &#252;ber die Details unterhalten<lb/>
und einen gemeinsamen Weg suchen. <name type="person" ref="#per__112014">Erbacher</name> sieht den momentan<lb/>
noch nicht, weil die finanziellen Transaktionen die <name type="person" ref="#per__139680">Pacheiner</name><lb/>
vorschl&#228;gt, angeblich nicht gehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__97469">GEHART</name>: Bitte la&#223; Dir die Details von <name type="person" ref="#per__97333">Bandhauer</name><lb/>
und <name type="person" ref="#per__139680">Pacheiner</name> vielleicht schildern.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Unterlage der Verbund in der Beteiligungsfrage<lb/>
des Landes an den Ill-Werken habe ich sofort <name type="person" ref="#per__112014">Erbacher</name> erkl&#228;rt,<lb/>
da&#223; das Zwanzig-Seiten-Elaborat f&#252;r mich gar keinen Wert hat.<lb/>
Ich erwarte nicht eine Darstellung der Probleme, die gibt es<lb/>
jetzt schon zur Gen&#252;ge, sondern einen konkreten Vorschlag.<lb/>
<name type="person" ref="#per__112014">Erbacher</name> hat das eingesehen, meint aber dazu w&#252;rden sie noch<lb/>
einige Zeit brauchen. Auf alle F&#228;lle wird das Ganze sicherlich<lb/>
nicht vor M&#228;rz fertig, womit dann auch die K&#228;rntner Wahlen<lb/>
vor&#252;ber sind. Ich beabsichtige n&#228;mlich nach wie vor mit Vorarl<lb break="no"/>berg und K&#228;rnten gemeinsam die Probleme zu l&#246;sen und zu ent<lb break="no"/>scheiden. <name type="person" ref="#per__112014">Erbacher</name> meint allerdings, da&#223; es in Vorarlberg<lb/>
leichter sei, weil die noch einen bedeutend geringeren Anteil<lb/>
an den Illwerke haben, als jetzt schon die Kelag an den &#246;sterr.<lb/>
Draukraftwerken. Dies ist f&#252;r mich wieder kein Argument, weil<lb/>
ich pers&#246;nlich unbedingt eine einvernehmliche L&#246;sung sowohl<lb/>
mit K&#228;rnten als auch mit Vorarlberg m&#246;chte.<lb/>
</p>
            <pb n="24-0167" facs="24_1975-02-10_0167.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__112014">Erbacher</name> versichert mir, da&#223; in meinem Auftrags Einf&#252;hrung<lb/>
der Ennskraftwerke in die Donau, die Betriebsf&#252;hrungsfrage<lb/>
einvernehmlich mit der OKA ebenfalls gel&#246;st ist. Jetzt wird<lb/>
das Personalproblem in Angriff genommen. Das ganze mu&#223; im<lb/>
M&#228;rz sp&#228;testens fertig sein, weil bei der n&#228;chsten Aufsichts<lb break="no"/>ratssitzung im April bei der Donau die entsprechenden Beschl&#252;sse<lb/>
gefa&#223;t werden sollen. Ich gebe <name type="person" ref="#per__112014">Erbacher</name> die Abschrift eines<lb/>
Briefes den ich an Pr&#228;sident <name type="person" ref="#per__112215">Wei&#223;</name> gerichtet habe, weil er den<lb/>
nicht kannte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__97469">GEHART</name> und <name type="person" ref="#per__107937">FRANK</name>: Ich glaube wenn wir stark dar<lb break="no"/>auf dringen, m&#252;&#223;te es m&#246;glich sein tats&#228;chlich die Termine An<lb break="no"/>fang April einzuhalten.<add>VG wird alle notw. Verhandlungen bis zur n&#228;chsten frakt. Besprechung am 14.III.75 abschlie&#223;en [Paraphe Gehart]</add><lb/>
</p>
            <p xml:space="preserve">Der wirkliche Grund des Vieraugengespr&#228;ches war dann die Be<lb break="no"/>soldung der Direktoren. Es gibt eine Arbeitsgruppe <name type="person" ref="#per__112014">Erbacher</name>,<lb/>
<name type="person" ref="#per__112012">Arthold</name>, <name type="person" ref="#per__114580">Kobilka</name>, <name type="person" ref="#per__115694">Kandolf</name>, die mit mir dar&#252;ber sprechen wollen.<lb/>
Ich erfahre, da&#223; die Newag mit 1.1.75 15 % Erh&#246;hung gemacht hat<lb/>
und auch die anderen Landesgesellschaften, aber ganz besonders<lb/>
die Banken, Wertklauseln in den Vertr&#228;gen besitzen. Dadurch<lb/>
war der Abschlu&#223; von Gewerkschaft mit Betriebsr&#228;ten auf der<lb/>
einen Seite und der Gesellschaft auf der anderen, auch f&#252;r<lb/>
den Vorstand gleich ein gro&#223;er Vorteil. Diese Vorgangsweise<lb/>
lehne ich ganz entschieden ab. Bei der letzten allgemeinen Re<lb break="no"/>gelung haben die Besch&#228;ftigten in der Elektrizit&#228;tswirtschaft<lb/>
17 % bekommen, die Direktoren aber nur mit 1.9.73 von <name type="person" ref="#per__110923">Lanc</name>,<lb/>
der mich vorher fragte, 15 %. Die Verbundgesellschaft hat nun<lb/>
mit 1.11.74 12.53 % gemacht und jetzt mit 1.1.75 das sogenannte<lb/>
Arbeiterschema auch auf die Angestellten umgelegt, wodurch weitere<lb/>
5.23 % dazukommen. Insgesamt erhalten die Elektrizit&#228;tsgesell<lb break="no"/>schaftsbesch&#228;ftigten 17.76 %. Die entsprechenden Unterlagen wird<lb/>
mir <name type="person" ref="#per__112014">Erbacher</name> zur Verf&#252;gung stellen. <name type="person" ref="#per__112014">Erbacher</name> selbst macht<lb/>
aber einen vern&#252;nftigen Vorschlag, n&#228;mlich da&#223; so wie bei der<lb/>
&#214;IAG die Direktoren mit 1.11.74 12.5 % bekommen sollen. Diesen<lb/>
Vorschlag stimme ich sofort zu da ich auf dem Standpunkt stehe,<lb/>
er ist wirklich vern&#252;nftig und ich werde nicht hier mit ihm<lb/>
Prozente zu feilschen beginnen. <name type="person" ref="#per__112014">Erbacher</name> ist &#252;ber diese meine<lb/>
Einstellung sehr erfreut, er wird mit dem Verhandlungskomitee<lb/>
bei mir erscheinen.<lb/>
</p>
            <pb n="24-0168" facs="24_1975-02-10_0168.jpg"/>
            <p xml:space="preserve">In der Lebensmittelarbeitergewerkschaft bin ich bei der<lb/>
Ausschu&#223;sitzung der B&#228;cker gewesen um zu erfahren wir der<lb/>
Lohnabschlu&#223; und die ganze Preisproblematik aufgenommen<lb/>
wurde. Leider waren die Vertreter vom Konsum nicht anwesend,<lb/>
so da&#223; ich nur mit der Gruppe reden konnte, die dominiert<lb/>
durch die Ankerbrotfabrik, sowieso mit dem Abschlu&#223; sicher<lb/>
sehr einverstanden war. Die Opposition innerhalb der B&#228;cker<lb break="no"/>gruppe ergibt sich aus der Differenz zwischen <name type="person" ref="#per__110999">Serini</name> Obmann<lb/>
der Konsumarbeiter und <name type="person" ref="#per__111702">Deutsch</name> Obmann des Fachausschusses der<lb/>
B&#228;cker. Das Bestreben zwischen <name type="person" ref="#per__110999">Serini</name>, <name type="person" ref="#per__111702">Deutsch</name> und <name type="person" ref="#per__97357">Bl&#252;mel</name><lb/>
und mir eine Aussprache herbeizuf&#252;hren und das Problem dadurch<lb/>
zu l&#246;sen ist insofern gescheitert als zwar die Aussprache statt<lb break="no"/>fand <name type="person" ref="#per__110999">Serini</name> dort erkl&#228;rte er wird in Hinkunft mitarbeiten,<lb/>
jetzt sich aber doch zu fast allen Sitzungen entschuldigen<lb/>
l&#228;&#223;t. Ich bin sehr gespannt was aus der Konferenz am n&#228;chsten<lb/>
Tag herauskommen wird.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="24_0158_01" facs="24_1975-02-10_0158-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 10.2.1975</head>
         </div>
         <pb n="24_0158_02" facs="24_1975-02-10_0158-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
