<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710521">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 21. Mai 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band06_1971-05-21</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-05-21">Freitag, 21. Mai 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-08-14">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="06-0622" facs="06_1971-05-21_0622.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 21. Mai 1971<lb/>
</p>
            <p xml:space="preserve">Durch einen reinen Zufall ergab sich, dass ein Besucher nach dem<lb/>
anderen sich kannte und damit der Eindruck entstand, dass ich wahr<lb break="no"/>scheinlich mit den bedeutendsten Leuten der Wirtschaft ununterbrochen<lb/>
Kontakt habe. <name type="person" ref="#per__137163">Anton Urban</name>, Vorstandsmitglied der Brevillier &amp; Urban AG,<lb/>
hat die Idee, ein Kaltumformungszentrum zu schaffen. Die Investitionen<lb/>
w&#252;rden 3&#8211;400 Mill. S ausmachen, in der ersten Ausbaustufe 600 und<lb/>
im Zweitschichtbetrieb und letzter Ausbaustufe 1.100 Besch&#228;ftigte um<lb break="no"/>fassen. Nach seinen lnformationen wird die spanabhebende Metallferti<lb break="no"/>gung, wo 60 % Materialverlust auftritt, in Hinkunft nur mehr beschr&#228;nkt<lb/>
eingesetzt werden. Durch Kaltumformung sollte es m&#246;glich sein, Toleranzen<lb/>
von einem Hundertstel zu erreichen. Er will diesen Betrieb aber nicht<lb/>
in Neunkirchen aufrichten, sondern k&#246;nnte sich vorstellen, dass dieser<lb/>
im steirischen Raum Aichfeld-Murboden aufgebaut wird. Dadurch h&#228;tte<lb/>
er die M&#246;glichkeit, wie ich ihn informierte, auf die Kohlenkredite<lb/>
zur&#252;ckzugreifen. Brevillier &amp; Urban w&#252;rde allerdings keinerlei finan<lb break="no"/>ziellen Zuschuss zu diesem Betrieb leisten k&#246;nnen. Der eigene Betrieb<lb/>
hat 1969 und 1970 55 Mill. S Investition erfordert. Jetzt ist die<lb/>
Bleistiftfabrik ausgebaut und nun sollen neue Hallen in Neunkirchen<lb/>
errichtet werden. Sekr.Rat <name type="person" ref="#per__97493">Gr&#246;ger</name> wird <name type="person" ref="#per__137163">Urban</name> &#252;ber Einzelheiten noch<lb/>
informieren. Zur Personaleinschulung, die ungef&#228;hr ein Jahr dauern<lb/>
w&#252;rde, k&#246;nnte er die produktive Arbeitslosenf&#252;rsorge oder die aktive<lb/>
Arbeitsmarktf&#246;rderung heranziehen. Das Management f&#252;r die Verkaufs<lb break="no"/>organisation und f&#252;r die technische F&#252;hrung dieses Betriebes w&#252;rde<lb/>
er sich aus anderen Betrieben resp. aus Deutschland besorgen. <name type="person" ref="#per__137163">Urban</name><lb/>
teilte auch mit, dass die Erfahrungen, die sie mit Investitionen im<lb/>
Ausland gemacht haben, nicht sehr gut sind. In Argentinien haben sie<lb/>
1954 &#8211; als die Russen noch in N&#214; waren - mit 12 Besch&#228;ftigten einen<lb/>
Betrieb begonnen, der derzeit 300 Besch&#228;ftigte umfasst. Jetzt verlangt<lb/>
der argentinische Staat aber, dass die 51 % inl&#228;ndische Besitzer haben<lb/>
m&#252;ssen, sie werden deshalb ihre Direktoren zu Strohm&#228;nnern umwandeln,<lb/>
um inl&#228;ndische argentinische Besitzer nachweisen zu k&#246;nnen. Auch die<lb/>
Erfahrungen, die Semperit &#8211; wie er uns mitgeteilt hat &#8211; und andere<lb/>
Firmen in Irland gemacht haben, sind nicht die besten. Und zwar hat<lb/>
die dortige Regierung einmalige g&#252;nstige Konditionen den Investoren<lb/>
gegeben, aber die Arbeiter sind &#8211; wie er sich ausdr&#252;ckte &#8211; stinkfaul.<lb/>
</p>
            <pb n="06-0623" facs="06_1971-05-21_0623.jpg"/>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__117100">Habig</name> wollte mit mir den weiteren Vorgang in der Zuckerpreis<lb break="no"/>festsetzung besprechen. Seiner Meinung nach &#8211; und ich teile diese &#8211;<lb/>
ist es ganz sinnlos, alle Wochen eine Zuckerpreisverhandlung abzuf&#252;hren,<lb/>
wenn alle Beteiligten wissen, dass eine endg&#252;ltige Regelung sowieso<lb/>
nicht vor der n&#228;chsten Kampagne beabsichtigt ist. Dr. <name type="person" ref="#per__117100">Habig</name> m&#246;chte, dass<lb/>
nun mit 1. J&#228;nner 1972 die neuen L&#246;hne festgesetzt werden sollten und<lb/>
daf&#252;r nach Beginn der Kampagne unverz&#252;glich der neue Zuckerpreis<lb/>
festgesetzt werden soll. Die letzten Lohnbewegungen waren am 1. Oktober<lb/>
und werden dann 15 Monate zur&#252;ckliegen. Die durchschnittlichen Ver<lb break="no"/>dienste &#8211; sagte <name type="person" ref="#per__137164">Hiller</name> &#8211; bewegen sich f&#252;r Zuckerarbeiter bei 35,- S,<lb/>
da sie sehr viele Zulagen bekommen. Die Arbeiterkammer, die sich gegen<lb/>
eine Zuckerpreiserh&#246;hung ausgesprochen hat, hat erkl&#228;rt, sie wird<lb/>
ihre Begr&#252;ndung dem derzeitigen Wirtschaftspr&#252;fer <name type="person" ref="#per__137165">Jonasch</name>, der von<lb/>
der Zuckerindustrie als Nachfolger von Prof. <name type="person" ref="#per__137166">Bouffier</name> engagiert wurde,<lb/>
in einer Diskussion auseinandersetzen. Diese Aussprache hat bis<lb/>
jetzt nicht stattgefunden. Die Zuckerindustrie m&#246;chte auch einen Posten<lb/>
f&#252;r die Werbung, u. zwar circa 3 Groschen je kg, womit der &#246;sterreichi<lb break="no"/>sche Werbeetat f&#252;r die Zuckerindustrie 5 Mill. S je Jahr betragen<lb/>
w&#252;rde. Die Unterlagen f&#252;r die Zuckerwerbung w&#252;rde die deutsche Zucker<lb break="no"/>industrie, die ein Werbeetat von 4 Mill. DM hat, zur Verf&#252;gung stellen.<lb/>
Wenn diese Post nicht anerkannt wird, m&#252;sste die Zuckerindustrie die<lb/>
f&#252;r die Werbung anfallenden Kosten eben bei anderen Posten wie Papier,<lb/>
Drucksorten, Druckkostenpostgeb&#252;hren usw. verbuchen. Ausserdem w&#252;rde<lb/>
dann dies als allgemeiner Kostenbestandteil doch anerkannt werden,<lb/>
ihren Niederschlag im R&#252;benpreis finden, was glaube ich weder vom<lb/>
Standpunkt der Zuckerindustrie noch vom Standpunkt der Konsumenten<lb/>
zielf&#252;hrend ist. Im letzten Zuckerpreis wurden auch f&#252;r das Zucker<lb break="no"/>forschungsinstitut nicht ganz 3 Groschen als Forschungsbeitrag aner<lb break="no"/>kannt. Damit sollen ungef&#228;hr 5 Mill. S f&#252;r <choice><choice><sic>Cyklomate-Forschung</sic><corr>Cyclamate-Forschung?</corr></choice></choice> usw.<lb/>
zur Verf&#252;gung gestellt werden. Anerkannt die Zuckerindustrie eine<lb/>
Erh&#246;hung des Budgets und wird letzten Endes dann der Zuckerpreis<lb/>
nicht den W&#252;nschen der Industrie erh&#246;ht, dann w&#252;rde die Zuckerfor<lb break="no"/>schung erkl&#228;ren, dass die Abstriche von allen anderen Posten durch<lb break="no"/>gef&#252;hrt werden k&#246;nnen, aber nicht vom Zuckerforschungsbeitrag.<lb/>
Ich habe <name type="person" ref="#per__137164">Hiller</name> empfohlen, er soll einen seri&#246;sen Antrag &#252;ber die<lb/>
tats&#228;chlich vorzunehmende Erh&#246;hung des Forschungsansatzes bei der<lb/>
Preiskommission unverz&#252;glich einreichen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Bitte, dieses Problem <name type="person" ref="#per__98112">Z&#246;llner</name> mitteilen und<lb/>
vorschlagen, die Verhandlungen wirklich aus irgendeinem Grund bis<lb/>
zum Herbst zu unterbrechen.<lb/>
</p>
            <pb n="06-0624" facs="06_1971-05-21_0624.jpg"/>
            <p xml:space="preserve">Architekt <name type="person" ref="#per__137167">Ursprunger</name> ist derzeit beauftragt, von den Ennskraft<lb break="no"/>werken, den Speicher Molln architektonisch und ziviltechnisch<lb/>
zu gestalten. Er hat auch beim Ausbau der Donaukraftwerke als<lb/>
Architekt mitgewirkt. Er war der Meinung, dass &#8211; h&#228;tte er 40 Mill. S<lb/>
bei Aschach aufwenden k&#246;nnen &#8211; w&#228;re dort ein Fremdenverkehrszentrum<lb/>
entstanden. Bei 4 Mia. S Baukostensumme h&#228;tte dieser Betrag &#252;ber<lb break="no"/>haupt keine Rolle gespielt. So hat man aber die fremdenverkehrswirt<lb break="no"/>schaftlichen Gesichtspunkte ausser Acht gelassen. Da er annimmt,<lb/>
dass ich fr&#252;her oder sp&#228;ter die Energiewirtschaft auch in meinem<lb/>
Haus haben werde, meinte er, man m&#252;sste jetzt schon an Stelle von<lb/>
Kommissionen und Beir&#228;ten eine Tat setzen, Ihm schwebt vor, gemein<lb break="no"/>n&#252;tzige Tr&#228;gergesellschaften f&#252;r die einzelnen Kraftwerke zu schaf<lb break="no"/>fen. Allerdings hat er die Fehlmeinung, dass das Handelsministerium,<lb/>
wenn die Elektrizit&#228;tswirtschaft her&#252;berkommt, dann tats&#228;chlich<lb/>
beim Donau-Ausbau das entscheidende Wort zu sprechen hat. In Wirk<lb break="no"/>lichkeit wird das Wasserrecht nach wie vor beim Land- und Forst<lb break="no"/>wirtschaftsminister und die Donau-Kommission beim Bautenminister<lb/>
bleiben. Ich gab ihm recht und versicherte, dass ich alles daran<lb/>
setzen werde, die Fremdenverkehrsbelange bei den Elektrizit&#228;ts<lb break="no"/>ausbauten zu ber&#252;cksichtigen. Ich wies darauf hin, dass z.B. der<lb break="no"/>zeit im Malta-Projekt solche &#220;berlegungen ber&#252;cksichtigt werden.<lb/>
Ich verbringe seit Jahren meinen Urlaub bei der &#214;DK und diskutiere<lb/>
mit ihnen immer wieder die elektrizit&#228;tswirtschaftlichen Ausbaue<lb/>
im Hinblick auf Fremdenverkehrsattraktionen. Die Schaffung einer<lb/>
solchen Tr&#228;gergesellschaft halte ich deshalb nicht f&#252;r sehr ziel<lb break="no"/>f&#252;hrend, weil damit doch nichts anderes zustande k&#228;me, als ein Beirat,<lb/>
der halt zusammengesetzt aus Gemeinde, Land und Bund, &#252;ber dieses<lb/>
Problem diskutieren w&#252;rde. Der einzig gangbare Weg ist, bei Er<lb break="no"/>stellung des Projektes Auftr&#228;ge an Architektenb&#252;ros zu geben, Unter<lb break="no"/>suchungen anzustellen, welche Fremdenverkehrsgesichtspunkte zu be<lb break="no"/>r&#252;cksichtigen w&#228;ren. Dann m&#252;sste in dem Projektauftrag schon<lb/>
eine entsprechende Ber&#252;cksichtigung dieser Gesichtspunkte den Elek<lb break="no"/>trizit&#228;tsgesellschaften auferlegt werden.<lb/>
</p>
            <p xml:space="preserve">Der polnische Vizehandelsminister <name type="person" ref="#per__97616">Karski</name> hat seine R&#252;ckreise<lb/>
von Athen nach Warschau in Wien unterbrochen und der Handelsrat<lb/>
wollte mich zu einem Mittagessen einladen. Ich habe diese Einladung<lb/>
aber dann von mir ausgesprochen und wir hatten eine sehr interessante<lb/>
Diskussion mit dem Vizehandelsminister, dem Leiter der polnischen<lb/>
Delegation <name type="person" ref="#per__137168">Lagos</name> und dem Handelsrat. Die Polen sind sehr be&#228;ngstigt,<lb/>
<pb n="06-0625" facs="06_1971-05-21_0625.jpg"/>&#252;ber den starken Einfluss der EWG auch im Rahmen des GATT. Andererseits<lb/>
sind sie der Meinung, dass jedwede Vorteile, die sie aus dem GATT-<lb/>
Vertrag haben, doch auch den anderen sozialistischen Staaten, die nicht<lb/>
Mitglieder des GATT sind, zugutekommen. Polen selbst musste sich im<lb/>
GATT, um Mitglied zu werden, verpflichten, dass sie ihre Importe um<lb/>
7 % pro Jahr erh&#246;hen. Die macht ihnen derzeit grosse Schwierigkeiten,<lb/>
und sie erkl&#228;ren, dass sie selbstverst&#228;ndlich gerne bereit w&#228;ren,<lb/>
noch mehr Waren aus &#214;sterreich zu beziehen, wenn sie daf&#252;r die finan<lb break="no"/>ziellen M&#246;glichkeiten h&#228;tten. Die &#220;berschwemmung des &#246;sterreichischen<lb/>
Marktes, um Devisen zu bekommen, mit einem Dumpingpreissystem halten<lb/>
sie f&#252;r l&#228;cherlich, weil ihre Werke dazu gar nicht bereit w&#228;ren. Die<lb/>
Verankerung unserer Forderung im Vertrag nach sogenannten Hardcore-F&#228;llen,<lb/>
die wir unbedingt bis 1974 aufrechterhalten m&#252;ssen, betrachten sie des<lb break="no"/>halb als &#252;bervorsichtige Massnahme. Schwierigkeit, diesem Vorschlag zu<lb break="no"/>zustimmen, sieht <name type="person" ref="#per__97616">Karski</name> haupts&#228;chlich darin, dass sie damit sich pr&#228;judi<lb break="no"/>zieren gegen&#252;ber anderen Staaten, gegen&#252;ber der BRD, D&#228;nemark und<lb/>
anderen europ&#228;ischen und aussereurop&#228;ischen Staaten haben sie eine<lb/>
solche Forderung bis jetzt immer abgelehnt. Ich er&#246;rterte ihm meine<lb/>
Ostpolitik und verwies darauf, dass ich ganz besonderen Wert darauf<lb/>
lege, dass diese in Hinkunft verst&#228;rkt werden sollte. Da <name type="person" ref="#per__97616">Karski</name> &#252;ber<lb/>
meine bisherige T&#228;tigkeit genau informiert war, glaube ich hat er mir<lb/>
auch diesen Vorschlag abgenommen. Er meinte nur, ich sollte nie von Ost<lb break="no"/>politik reden, denn dies wird in den Oststaaten als ein Begriff verstanden,<lb/>
den <name type="person" ref="#per__114110">Brandt</name> f&#252;r seine Politik in Anspruch nimmt und er meint, es ist<lb/>
nicht sicher, ob diese wirklich zielf&#252;hrend sei. Ich glaube, wir sollten<lb/>
in Hinkunft immer nicht von Ostpolitik sondern von der wirtschaftlichen<lb/>
Beziehung zu den Oststaaten sprechen. Beim Hinausgehen versicherte ich<lb/>
ihm unter vier Augen, dass ich diese Politik durchziehen werde, aber<lb/>
doch um Verst&#228;ndnis bitte, dass gewisse Sicherungen die Industrie in<lb/>
die Vertr&#228;ge eingebaut werden m&#252;ssen, da die Handelskammer insbesondere<lb/>
die Industriellenvereinigung mir ansonsten un&#252;berwindliche Schwierigkei<lb break="no"/>ten machen w&#252;rde. Im Herbst wird der polnische Handelsminister nach Wien<lb/>
zur Vertragsunterzeichnung kommen und ich bin &#252;berzeugt, dass wir bis<lb/>
dorthin eine brauchbare L&#246;sung gefunden haben.<lb/>
</p>
            <p xml:space="preserve">Eine schwedische Delegation der Lebensmittelarbeiter war bei uns<lb/>
in der Albertgasse. Ich besuchte sie und stand ihnen in der Diskussion<lb/>
zur Verf&#252;gung. Das einzig interessante Problem war, was ein Kollege<lb/>
fragte, wie ich als Gewerkschaftsobmann gleichzeitig Handelsminister<lb/>
sein k&#246;nnte, und ob es dadurch nicht grosse Konflikte innerhalb unserer<lb/>
<pb n="06-0626" facs="06_1971-05-21_0626.jpg"/>Organisation oder &#252;berhaupt bei mir selbst g&#228;be. Ich konnte ihm<lb/>
erwidern, dass die bisherige Gewerkschaftspolitik im Einvernehmen<lb/>
mit der Bundesregierung gestaltet wird und dass wir uns durch 25<lb/>
Jahre niemals haben davon leiten lassen, wer die Regierung bildet,<lb/>
sondern ausschliesslich davon leiten liessen, welche zweckm&#228;ssige<lb/>
Lohn- und Kollektivvertragspolitik vom Standpunkt der Besch&#228;ftigten<lb/>
gemacht werden soll.<lb/>
</p>
            <p xml:space="preserve">Herr <name type="person" ref="#per__137169">Moskovics</name>, ein Russlandexperte, erkl&#228;rt die Passivierung des<lb/>
Russland-Clearing auf 8,5 Mill. $ durch die Lieferung von 40.000 t<lb/>
Gerste, 40.000 t Mais und 200.000 t &#214;l. die nach seiner Meinung nach<lb/>
8 Mill. $ ausgemacht haben. Wir haben im Jahre 1970 noch ein Aktivum<lb/>
von 13 Mill. $ gehabt, mit 1.1.1971 war der Clearingstand 80.000 $<lb/>
d.h. also fast ausgeglichen und wir haben am 7. Mai 7,4 Mill. und<lb/>
am 14. Mai 8,5 Mill. $ Passiv im russischen Zahlungsverkehr. Dies<lb/>
ist f&#252;r mich an und f&#252;r sich sehr angenehm. weil ich <name type="person" ref="#per__112951">Patolitschew</name><lb/>
beweisen kann, dass wir Waren von ihnen abnehmen, sie dagegen sehr<lb/>
im R&#252;ckstand sind. <name type="person" ref="#per__137169">Moskovics</name> erkl&#228;rt nun, dass die russischen Zah<lb break="no"/>lungsstellen ihm immer wieder versichern, dass der Clearing ausgeglichen<lb/>
sei. Entweder haben sie sich hier entsprechend geirrt, oder es sind<lb/>
noch Transaktionen zu erwarten. Die russischen Zahlungsstellen speku<lb break="no"/>lieren ebenfalls auf W&#228;hrungsgewinne. So wurde ihm mitgeteilt, dass<lb/>
die SU, wenn sie in Dollar fakturieren kann, um 2 % h&#246;here Preise<lb/>
bereit ist zu bezahlen als in W&#228;hrungen, die bereits aufgewertet<lb/>
sind, wie sfr. oder &#246;.S. <name type="person" ref="#per__137169">Moskovics</name> erkl&#228;rt, dass alle Exporteure<lb/>
nach dem Osten Kursverluste erlitten haben. Es handelt sich hier<lb/>
dabei nicht um die ca. 9,6 Mia. S, die im Jahre 1970 exportiert wurden,<lb/>
davon w&#252;rden 3 % ungef&#228;hr 300 Mill. ausmachen, sondern es handelt<lb/>
sich auch um die Lieferungen, die etliche Jahre vorher zu Dollar<lb break="no"/>preisen abgeschlossen wurden. Kumulativ ergibt sich eben ein wesent<lb break="no"/>lich h&#246;herer Verlust, als wenn man nur das Jahr 1970 ber&#252;cksichtigt.<lb/>
</p>
            <p xml:space="preserve">Die Frage, ob es zielf&#252;hrend w&#228;re, eine Russlandvertretung f&#252;r die<lb/>
Firmen anzustreben, beantwortet <name type="person" ref="#per__137169">Moskovics</name> sehr zur&#252;ckhaltend. Er<lb/>
selbst h&#228;tte sich einmal bem&#252;ht, f&#252;r die internationale Bank f&#252;r<lb/>
den Aussenhandel einen Vertreter in der SU zu kriegen. Er bef&#252;rchtet<lb/>
aber, dass fr&#252;her oder sp&#228;ter die SU dann darauf bestehen w&#252;rde,<lb/>
einen Russen in diese Aussenstelle zu verpflanzen. Damit w&#228;re dann<lb/>
seiner Meinung nach es nicht mehr m&#246;glich, wirklich vertrauliche Ge<lb break="no"/><pb n="06-0627" facs="06_1971-05-21_0627.jpg"/>sch&#228;ftsbesprechungen mit der Aussenstelle selbst zu f&#252;hren. Die<lb/>
Gefahr, die er sieht, ist also nicht wie <name type="person" ref="#per__97426">F&#228;lbl</name> meinte, dass die<lb/>
Russen Angst haben m&#252;ssen, dass wir spionieren, sondern ganz im<lb/>
Gegenteil, dass russische Angestellte dann letzten Endes im Inter<lb break="no"/>esse der SU ihre T&#228;tigkeit bei diesen Firmenvertretungen aus&#252;ben<lb/>
m&#252;ssten.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="06_0621_01" facs="06_1971-05-21_0621-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 21.5.1971</head>
         </div>
      </back>
   </text>
</TEI>
