<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19700618">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 18. Juni 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band02_1970-06-18</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-06-18">Donnerstag, 18. Juni 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-03-24">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-19" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-19" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band02/">
      <body>
         <pb n="02-0272" facs="02_1970-06-18_0272.jpg"/>
         <div type="entry">
            <dateline>
               <date when="1970-06-18">Donnerstag, 18. Juni 1970</date>
            </dateline>
            <p xml:space="preserve">Die Vertreter der Raffinerie Lannach, Gen. <name type="person" ref="#per__97337">Bauer</name> von der &#214;MV,<lb/>
Gen.Dir. <name type="person">Mielich</name> von der Shell, Dr. Dir. <name type="person" ref="#per__149054">Wallner</name> von der ERG<lb/>
und Dr. <name type="person">Humer</name> kamen , um sich zu erkundigen, wie weit die gewerb<lb break="no"/>liche Genehmigung bereits in unserem Ministerium sei. Ich erkl&#228;rte<lb/>
ihnen, dass die wichtige Frage w&#228;re, wie wir aus der Anti<lb break="no"/>-Bewegung gegen die Raffinerie herauskommen k&#246;nnten. Interessanterweise<lb/>
hatte sie daf&#252;r &#252;berhaupt keine Vorkehrungen getroffen. Dir. <name type="person" ref="#per__149054">Wallner</name><lb/>
hatte geglaubt, er k&#246;nnte &#8211; wenn er drei oder vier der wichtigsten<lb/>
Sprecher nach Ingolstadt einladet &#8211; sie davon &#252;berzeugen , dass es<lb/>
besser ist eine Raffinerie in ihrem Raum zu haben als keine. Dies<lb/>
ging nat&#252;rlich vollkommen daneben. Ich schlug ihnen deshalb vor,<lb/>
sie sollten ihre public-relations-Leute zusammenrufen und mit<lb/>
<name type="person" ref="#per__97646">Koppe</name> gemeinsam einen Plan besprechen, wie man &#8211; nicht die Queru<lb break="no"/>lanten, aber die normalen, nat&#252;rlich ver&#228;ngstigten B&#252;rger dieses<lb/>
Kainachtales davon &#252;berzeugen k&#246;nnte, dass die Raffinerie von<lb/>
Bedeutung ist und sie deshalb keine Angst haben sollten. Die<lb/>
Unternehmervertreter waren &#252;ber diesen Tip sehr erfreut und die<lb/>
Unterst&#252;tzung zu. <name type="person" ref="#per__97646">Koppe</name> hatte ein sehr gutes Argument, er sagte<lb/>
n&#228;mlich Lannach und Fussach sind bei eng verwandt. Bei dieser<lb/>
Gelegenheit konnte ich mich auch erkundigen, ob die Heiz&#246;lversorgung<lb/>
im Winter klappen w&#252;rde. Einen solchen Bericht hatte ich von Min.<lb/>
Rat <name type="person">Meier</name> bekommen, der nach R&#252;cksprache bei der &#214;MV erkl&#228;rte, dass<lb/>
keinerlei Schwierigkeiten f&#252;r den Heiz&#246;lsektor f&#252;r den Hausbrand<lb/>
gegeben seien.. In Wirklichkeit waren aber die beiden Herren, die<lb/>
immerhin die gr&#246;ssten Versorger repr&#228;sentierten, anderer Meinung.<lb/>
Ich hatte deshalb nach der Sitzung Min-Rat <name type="person">Meier</name> zu mir gebeten.<lb/>
Bei der Gelegenheit konnten wir auch feststellen, dass der Sekt<lb break="no"/>Leiter <name type="person" ref="#per__97467">Gasser</name>, der an der Sitzung teilnahm, ganz einfach gekommen<lb/>
war, weil er sagte, ich gehe hinunter und Min.Rat <name type="person" ref="#per__112191">Mayer</name> deshalb nicht<lb/>
kommen konnte. Ich hatte dann unmittelbar danach eine fast w&#252;rde<lb/>
ich sagen, telefonischen Auftritt mit Min.Rat <name type="person" ref="#per__97467">Gasser</name>, weil ich<lb/>
dezidiert erkl&#228;rte, wenn ich jemanden zu einer Besprechung w&#252;nsche,<lb/>
dann sollte er sich nicht den Kopf zerbrechen, was dort besprochen<lb/>
wird und ob er daf&#252;r zust&#228;ndig sei, sondern dass ich den Herren dazu<lb/>
bitte, von dem ich glaube, dass es richtig ist. Er erkl&#228;rte dann,<lb/>
es h&#228;tte sich in dem Fall nur um ein Versehen gehandelt und selbst<lb break="no"/>verst&#228;ndlich w&#252;rde es in der Zukunft so sein. Wie weit es tats&#228;chlich<lb/>
<pb n="02-0273" facs="02_1970-06-18_0273.jpg"/>nur ein Versehen war oder wie weit die Taktik, dass die Sektions<lb break="no"/>leitung bestimmt, wer zu Sitzungen kommt, konnte ich jetzt nat&#252;r<lb break="no"/>lich nicht mehr feststellen.</p>
            <p xml:space="preserve">Bei der Er&#246;ffnung des neuen Werkes SMARTO im Industriegel&#228;nde der<lb/>
WITAG hatte ich die M&#246;glichkeit, nicht nur eine prograammtische<lb/>
Erkl&#228;rung abzugeben sondern insbesondere auch, da es sich um eine<lb/>
Damenschneiderei handelt, wo moderne Zuschneidemaschinen usw. stehen,<lb/>
bei den Er&#246;ffnungsgeps&#228;chen darauf hinzuweisen, dass ich meine<lb/>
Frau hier einmal an solchen Maschinen gestanden ist und ich hatte<lb/>
deshalb die Festg&#228;ste und da die Arbeiter nur auf 5 Minuten unter<lb break="no"/>brochen hatten, um sie bei der Ansprache, die ja im Arbeitsraum<lb/>
stattfand, als Kolleginnen und Kollegen ansprechen k&#246;nnen.</p>
            <p xml:space="preserve">In der Fraktionsbesprechung bei den Lebens- und Genussmittelar<lb break="no"/>beitern hatte die Brauereigruppe geglaubt, wir m&#252;ssten uns unbedingt<lb/>
nach ihren Vorschl&#228;gen richten. die Parit&#228;tische Kommission im<lb/>
Unterausschuss hatte <name type="person" ref="#per__97563">Hofstetter</name> scheinbar eine Vereinbarung ge<lb break="no"/>troffen, dass die Freigabe der Brauereiarbeiter erst im Juli er<lb break="no"/>folgen sollte. Dies entsprach absolut dem Plan, den ich den<lb/>
Brauereiarbeitern empfohlen aber auch letzten Endes ihre Zustimmung<lb/>
daf&#252;r bekommen hatte. Ich hatte zwar keine Besprechung mit <name type="person" ref="#per__97563">Hofstetter</name><lb/>
&#252;ber dieser Problem gef&#252;hrt aber <name type="person" ref="#per__98016">Tonn Rudi</name>, der Betriebsratsobmann<lb/>
der Brauerei Schwechat, war am Parteitag mit <name type="person" ref="#per__97563">Hofstetter</name> zusammen<lb break="no"/>gekracht, weil er ihm gesagt h&#228;tte, die Brauereiarbeiter k&#246;nnten<lb/>
nicht diktieren, wann die Parit&#228;tische Kommission ihre Freigabe<lb/>
beschliesst. Koll. <name type="person" ref="#per__111702">Deutsch</name>, der in der Gewerkschaft als zweiter<lb/>
Obmann fungiert, sagte mir zu, dass er sich mit <name type="person" ref="#per__97925">Philip Schoeller</name><lb/>
ins Einvernehmen setzen wird, damit dann ein gemeinsamer Termin<lb/>
vereinbart wird. Die Philipp Schoeller-Familie hat derzeit einen<lb/>
schweren Verlust erlitten, da ca. 150 Mio S in Aktienspekulationen<lb/>
verlorengingen. <name type="person" ref="#per__97925">Philip Schoeller</name> hatte mir bei einer Besprechung da<lb break="no"/>f&#252;r den Dank ausgesprochen, dass dieses Problem von unserer Seite<lb/>
auf so grosses Verst&#228;ndnis gestossen ist. Ich nehme an, das wichtig<lb break="no"/>ste war ihm, dass bis jetzt zumindestens noch nichts in der breiten<lb/>
&#214;ffentlichkeit mitgeteilt wurde. Da es bei den Fusionierungsver<lb break="no"/>handlungen, die Hammerbrotwerke wurden von der Ankerbrotfabrik<lb/>
aufgekauft, die jetzt allerdings dem Bankhaus Schoeller geh&#246;rt,<lb/>
hat es zwar weniger bei der Unternehmungsleitung als bei der Zu<lb break="no"/>sammenlegung der Betriebsr&#228;te grosse Schwierigkeiten gegeben.</p>
            <pb n="02-0274" facs="02_1970-06-18_0274.jpg"/>
            <p xml:space="preserve">Es wird jetzt eine Zentralbetriebsratwahl stattfinden, die aber<lb/>
organisatorisch sehr problematisch ist, weil es zwar nach den<lb/>
gesetzlichen Vorschriften durchgef&#252;hrt wird, aber die Tatsache, dass<lb/>
zwischen <name type="person">Bock</name>, der ebenfalls Vorstandsmitglied bei uns ist, und<lb/>
derzeitiger Betriebsrat der Hammerbrotwerke war, und <name type="person" ref="#per__111702">Deutsch</name>, der<lb/>
bei uns als Obmann stellvertreter als auch gleichzeitig als Betriebs<lb break="no"/>ratsobmann von Anker fungiert, doch gewisse Spannungen gibt.</p>
            <p xml:space="preserve">Die Presse wollte mich zu einem Mittagessen einladen und ich hatte<lb/>
deshalb Chefredakteur <name type="person" ref="#per__97928">Schulmeister</name> geschrieben , ich w&#252;rde viel<lb/>
lieber ihn in seiner Redaktion besuchen kommen. Ich n&#252;tzte die Ge<lb break="no"/>legenheit im Pressehaus, zuerst mit Direktor <name type="person">Pogatsch</name>, das ist<lb/>
der von der Partei und vor allem von der BAWAG beauftragte Presse<lb break="no"/>manager, eine Besprechung zu f&#252;hren. <name type="person">Pogatsch</name> ist f&#252;r mich, wie ich<lb/>
ihn schon vor l&#228;ngerer Zeit bezeichnete, der &#246;sterreichische <name type="person" ref="#per__149257">Springer</name>.<lb/>
Er ist ein ausgesprochen geschickter Manager und wirklich einer der<lb/>
grossen Hoffnungen unserer Partei. <name type="person" ref="#per__97646">Koppe</name> vermittelte als erstes einen<lb/>
Besuch beim Chefredakteur der Wochenpresse <name type="person">Dubowitz</name>. Anschliessend ha<lb break="no"/>tte ich eine Besprechung im Express mit Chefredkateur <name type="person" ref="#per__140649">Zerbs</name>, dann<lb/>
Chefredakteurstellverteter <name type="person">Harman</name> und auch <name type="person">G&#246;bel</name>, der bisher bei der<lb/>
militanten &#214;VP- Schriftf&#252;hrer gewesen ist. <name type="person">Pogatsch</name> sagte mir aller<lb break="no"/>dings, dass es zweckm&#228;ssig ist, <name type="person">G&#246;bel</name> weiterhin in den Arbeits<lb break="no"/>kreis der Journalisten in unserem Industrie einzuladen. Ich wollte<lb/>
aber nicht direkt Einfluss beim Express nehmen, sondern &#252;berreichte ihn<lb/>
nen eine Einladung f&#252;r Dr. <name type="person">Beyde</name>, der allerdings kaum kommen wird.<lb/>
Ausserdem war bei dieser Besprechung noch der Innenredakteur,<lb/>
der Aussenredakteur, die ich beide nicht gekannt hatte, von der<lb/>
Kulturredaktion Redakteur <name type="person">L&#246;we</name> anwesend. Bei der Kronenzeitung f&#252;hrte<lb/>
ich Besprechungen mit Chefredakteur <name type="person" ref="#per__97392">Dichant</name> und Dr. <name type="person">Trojan</name>. Beide<lb/>
ware sehr erfreut, dass es jetzt endlich gelungen ist, Kontakte<lb/>
aufzunehmen und als ich ihnen Vorschlug, uns mitzuteilen, wer von<lb/>
ihnen der Kontaktmann zu <name type="person" ref="#per__97646">Koppe</name> sein sollte, erwiderten sie<lb/>
einer von ihnen beiden. Ich sehe also, dass die Kronenzeitung auf<lb/>
h&#246;chstem Niveau und als straff gef&#252;hrteste Redaktion entweder der<lb/>
Chefredakteur oder seinen Stellvertreter schicken wird. <name type="person" ref="#per__97427">Falk</name> war<lb/>
nicht mehr anwesend und er sollt aber in Wirklichkeit der Manager<lb break="no"/>typ sein, der alles in der Kronenzeitung zu bestimmen hat. Die<lb/>
Kronenzeitung wird jetzt noch nicht endg&#252;ltig entscheiden, ob sie<lb/>
jetzt eine eigene Druckerei beim Stadion sich bauen wird, da<lb/>
<name type="person">Pogatsch</name> sie sehr geschickt behandelt und ihnen immer wieder zu</p>
            <p xml:space="preserve">erkennen gibt, dass es ein viel gr&#246;sseres Risiko sei, wenn Sie eine<lb/>
<pb n="02-0275" facs="02_1970-06-18_0275.jpg"/>Zeitung im eigenen Haus drucken, weil sie dann z.B. und er erinnert<lb/>
sie immer an den Bananenprozess &#8211; gewerkschaftlich viel st&#228;rker<lb/>
abh&#228;ngig w&#228;ren, als wenn sie derzeit im Pressehaus entweder eine<lb/>
M&#246;glichkeit h&#228;tten, wenn ein unberechtigter Streik vom Zaun gebrochen<lb/>
wird, Regress beim Besitzer des Presseshauses, in dem Fall der BAWAG<lb/>
finden w&#252;rden. Sollte die Kronenzeitung aber weggehen, so wird sie in<lb/>
ihrem eigenen Haus nur eine Grundauflage drucken und die Samstag<lb break="no"/>Sonntag-Auflage wird in einer Auflage, die ungef&#228;hr &#252;ber 500.000<lb/>
liegt, wird dann im Pressehaus weitergedruckt.<lb/>
Bei <name type="person">Schulmeister</name> in der Presse hatte ich die M&#246;glichkeit, zuerst<lb/>
mit ihm allein zu sprechen und er bewahrheitete sich wieder als<lb/>
Kassandra vom Dienst und aber als dann seine Redakteure <name type="person">Th&#252;r</name>, <name type="person">Pollitsch</name><lb/>
und <name type="person">Schuhmeier</name> dazukamen, kamen wir &#252;ber die aktuellen Probleme zur<lb/>
Diskussion. Ich lud die Pressevertreter zu unseren Arbeitssitzungen<lb/>
der Journalisten ein.</p>
            <p xml:space="preserve">Im Wirtschaftsklub, einer Managervereinigung von sozialistischen<lb/>
Unternehmern, erkl&#228;rte ich die Politik der Regierung, soweit ich<lb/>
sie in meinem Ministerium zu vertreten hatte, die im Grunde darin<lb/>
gipfelte, dass wir eine liberalere Investitionspolitk, d.h. Investoren<lb/>
aus der ganzen Welt versuchen w&#252;rden nach &#214;sterreich zu bringen. Nach<lb/>
dem Grundsatz, wir sind in einem kapitalistischen System und wenn wir<lb/>
keine &#246;sterreichischen Kapitalisten haben, dann werden eben ausl&#228;ndi<lb break="no"/>sche Kapitalisten an ihre Stelle treten. In der Diskussion meinte<lb/>
Ing. <name type="person" ref="#per__98095">Witzmann</name> von der Porr AG, dass diese ausl&#228;ndischen Kapitalisten<lb/>
aber mit &#246;sterreichischem Geld hier ihre Unternehmungen errichten.<lb/>
Dies bestritt ich nicht, sondern ganz im Gegenteil, ich sagte<lb/>
sofort, das ist eben auch kapitalistische Methode, wo<lb/>
man Geld billig bekommen kann, nimmt man es und ich bedaure nur,<lb/>
wenn &#246;sterreichische Unternehmungen dies nicht entsprechend n&#252;tzen.<lb/>
Wahrscheinlich ist es doch so, dass die ausl&#228;ndischen Unternehmungen<lb/>
sei es dass normal. sei es bessere kreditsichere Unternehmungen seien<lb/>
und deshalb die Banken und Versicherungsgesellschaften eben bereit<lb/>
w&#228;ren, ihnen mehr Geld und lieber das Geld zur Verf&#252;gung stellen als<lb/>
&#246;sterreichischen Unternehmungen.</p>
            <p xml:space="preserve">Anschliessend hatte ich eine Einladung zu Pr&#228;sident <name type="person" ref="#per__97893">Sallinger</name>. Ich<lb/>
kamm allerdings erst wesentlich sp&#228;ter hin, aber ich traf dort <name type="person" ref="#per__97346">Benya</name><lb/>
<name type="person" ref="#per__97525">H&#228;user</name>, <name type="person" ref="#per__97563">Hofstetter</name>, <name type="person" ref="#per__97769">Mussil</name> und <name type="person" ref="#per__97893">Sallinger</name>. Wir hatten eine sehr ange<lb break="no"/>nehmen Besprechung, wobei wir feststellen konnten, dass mein Angriff<lb/>
vollkommen berechtigt war, dass die &#214;VP nicht mehr ihren Klub in der</p>
            <p xml:space="preserve">Hand hat, sondern dass es leider so ist, dass es irgendwelche wie<lb/>
<pb n="02-0276" facs="02_1970-06-18_0276.jpg"/><name type="person" ref="#per__97346">Benya</name> sich immer ausdr&#252;ckt und <name type="person" ref="#per__97893">Sallinger</name> diesen Ausdruck &#252;ber<lb break="no"/>nommen hat, einie Schwindliche hier eine Lizitationspolitik<lb/>
betreiben. Ich hatte ja bereits am Mittwoch, bevor die ganze<lb/>
Problematik im Haus zur Sprache und Diskussion kam, mit <name type="person" ref="#per__97893">Sallinger</name><lb/>
und <name type="person" ref="#per__97769">Mussil</name> sehr ernst und sehr agressiv diskutiert. Ich erkl&#228;rte<lb/>
ihnen, dass es vollkommen hoffnungslos ist, uns links zu &#252;ber<lb break="no"/>holen und dass ich als Gewerkschafter sehr froh bin, dass wir so<lb/>
billig zu dieser Regelung gekommen sind. Wir mussten weder an<lb/>
den Bauernbund noch an die Unternehmer irgendwelche Zugest&#228;ndnisse<lb/>
mahcen. Gleichzeitig erkl&#228;rte ich ihnen aber, dass ich als Handels<lb break="no"/>minister eine solche Politik nicht genug verurteilen kann. Die<lb/>
Regelung wird im &#246;ffentlichen Dienst 365 Mio S kosten f&#252;r<lb/>
die Witwen, f&#252;r die Waisen 1,6 Mio S , im ASVG und GSPVG und<lb/>
bei den Bauern w&#252;rde unter Aufrechterhaltung der Obergrenze von<lb/>
1.036.- S noch immer 485 Mio S daf&#252;r aufgewendet werden m&#252;ssen.<lb/>
Allerdings w&#252;rde dann die Ausgleichzulage, die derzeit nur mit<lb/>
50.- S vorgesehen ist, auf 100.- S erh&#246;ht werden. Insgesamt w&#252;rden<lb/>
also ca. 850 Mio S aus dem Budget aufgebracht werden m&#252;ssen pro Jahr<lb/>
und es ist gar kein Zweifel, dass derzeit im Jahre 1972 daf&#252;r<lb/>
unter gar keinen Umst&#228;nden die Deckung gefunden werden kann.</p>
         </div>
      </body>
    
  </text>
</TEI>
