<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19731029">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 29. Oktober 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band18_1973-10-29</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-10-29">Montag, 29. Oktober 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-09-12">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band18/">
      <body>
         <pb n="18-1184" facs="18_1973-10-29_1184.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Montag, 29. Oktober 1973</p><p xml:space="preserve">Beim Pressefr&#252;hst&#252;ck fragte der Vertreter der Presse, welche<lb/>
Differenz jetzt in der Auffassung zwischen <name type="person" ref="#per__97311">Androsch</name> und mir wegen<lb/>
des algerischen Gases gibt. <name type="person" ref="#per__97311">Androsch</name> hat bei einer Pressekonferenz<lb/>
am Donnerstag gr&#246;&#223;te Zweifel am Zustandekommen dieses Projektes ge<lb break="no"/>&#228;u&#223;ert. Au&#223;erdem erkl&#228;rte er dezidiert, da&#223; sich der Bund an der<lb/>
Austroferngas beteiligt, um Energiepolitik betreiben zu k&#246;nnen.<lb/>
Ich hatte seinerzeit, da ich nicht angenommen habe, da&#223; es m&#246;glich<lb/>
sein wird, bei der Austroferngas eine Mitsprache zu erreichen, da<lb break="no"/>rauf hingewiesen, da&#223; die energiepolitischen Fragen auch so gekl&#228;rt<lb/>
werden m&#252;&#223;ten und k&#246;nnten. Jetzt hat sich die Situation dadurch ver<lb break="no"/>bessert, da&#223; mit einem entsprechenden finanziellen Beteiligung an<lb/>
der Austroferngas und damit gesellschaftsrechtlicher Mitsprache eine<lb/>
Energiekoordinierung auf dem Gassektor leichter sein wird. F&#252;r mich ist<lb/>
dies ein Beispiel mehr, wie gemeinsame Kompetenzen oder noch viel<lb/>
besser entsprechende Mitsprachen in einem anderen Ressort nur dazu<lb/>
f&#252;hren k&#246;nnen, da&#223; doch fr&#252;her oder sp&#228;ter differente Auffassungen<lb/>
&#252;ber einzelne Punkte entstehen k&#246;nnen. Wenn dann nicht durch ge<lb break="no"/>schicktes Verhalten der beiden Ressortleiter eine doch gemeinsame<lb/>
Linie herausgestrichen wird, kann die Presse und damit nat&#252;rlich der<lb/>
Gegner sofort entsprechende Gegens&#228;tze herauslesen und n&#252;tzt dies<lb/>
um das Image der Regierung durch den Hinweis der Zerstrittenheit zer<lb break="no"/>st&#246;ren. Der Finanzminister hat nun die Chance und M&#246;glichkeit, d ja<lb/>
sicherlich auch die Verpflichtung, in all den F&#228;llen wo Geld im Spiel<lb/>
ist und es nicht seinen Interessen entsprechend zu wahren. Kommt es<lb/>
dann zur Konfrontation mit den Fachminister, wobei dieser mit Sicherheit<lb/>
mehr oder minder von seinen Pl&#228;nen Abstriche machen mu&#223; oder vielleicht<lb/>
im einzelnen Fall sogar kapituliert, dann bedeutet dies, da&#223; au&#223;er<lb/>
der differenten Auffassung der Regierung in dem einen Punkt der Fach<lb break="no"/>minister dann fr&#252;her oder sp&#228;ter nachgeben mu&#223;, als schwaches<lb/>
Glied in der Regierung gilt. Erreicht er dar&#252;ber hinaus vielleicht da&#223;<lb/>
doch die finanziellen Mitteln f&#252;r diesen Fall bereitgestellt werden,<lb/>
dann ist es selbstverst&#228;ndlich, da&#223; man dem Finanzminister die<lb/>
positive Seite, d.h. das zur Verf&#252;gung stellen des Geldes als seine<lb/>
Konzeption ansieht. Solange also der Finanzminister durch irgendwelche<lb/>
gro&#223;e Fehler, wie dies z. B. bei <name type="person" ref="#per__97922">Schmitz</name> mit seiner Lohn- und Ein<lb break="no"/>kommenssteuerreform getan hat, die letzten Endes dann in das finanzielle<lb/>
<pb n="18-1185" facs="18_1973-10-29_1185.jpg"/>Defizit gebracht hat, macht, ist die Position des Finanzminister<lb/>
in jedem Fall unvergleichlich st&#228;rker als jeden anderen Ministers.<lb/>
Trotzdem beneide ich den Finanzminister um sein Gesch&#228;ft keinesfalls.<lb/>
und bin noch immer froh, da&#223; ich mich dagegen so gewehrt habe.</p><p xml:space="preserve">SChef <name type="person" ref="#per__97915">Schipper</name> hat von mir die lendenlahme Erkl&#228;rung des Patent<lb break="no"/>amtes gegen der Vorf&#228;lle im Handelsausschu&#223; erhalten, mit der Bitte<lb/>
dieses Problem zu studieren, damit es bei der n&#228;chsten Sektionsleiter<lb break="no"/>sitzung zur Sprache gebracht werden kann. Her Hinweis des Patentamtes<lb/>
da&#223; es auch in der Vergangenheit gen&#252;gt hat, nur irgendwelche Be<lb break="no"/>merkungen gegen&#252;ber dem Parlament &#252;ber die M&#246;glichkeit oder Unm&#246;glich<lb break="no"/>keit von Gesetzesstellen die das Patentamt betroffen haben zu machen,<lb/>
ist f&#252;r mich ein Armutszeugnis par excellence. Ich habe in den ver<lb break="no"/>gangenen Jahrzehnt, solange ich das Parlament beobachte, nur von einer<lb/>
schwachen B&#252;rokratie erlebt, da&#223; sie sich nicht um ihre Angelegenheiten<lb/>
bis ins letzte Detail k&#252;mmern. Ich glaube dem Finanzministerium w&#252;rde<lb/>
so etwas nie einfallen und auch gar nicht passieren. Nat&#252;rlich k&#246;nnen<lb/>
Fehler vorkommen, doch ist es selbstverst&#228;ndlich, da&#223; man die dann bis<lb/>
zur letzten Konsequenz versucht zu beheben und nicht hofft, da&#223;<lb/>
irgendwer im Parlament dann die notwendigen Antr&#228;ge schon formulieren<lb/>
wird.</p><p xml:space="preserve">Bei der Verteilung des Staatspreises f&#252;r die Werbung wurde heuer<lb/>
erstmalig von der Jury auch die Werbeagenturen durch Anerkennungen<lb/>
ausgezeichnet. Ich halte dies f&#252;r einen guten Einfall. Ich glaube, da&#223;<lb/>
es &#252;berhaupt m&#246;glich sein m&#252;&#223;te, durch neue Ideen noch viele andere<lb/>
M&#246;glichkeiten der Staatsauszeichnung zu finden und zu verbessern.<lb/>
Den Firmen kommt es doch gar nicht darauf an, da&#223; sie irgendwelche<lb/>
Geldpreise bekommen, die sie sicherlich auch zus&#228;tzlich gern nehmen<lb/>
w&#252;rden, sondern sind prim&#228;r an den Anerkennungsschreiben interessiert.<lb/>
Bei dieser Gelegenheit verk&#252;ndigte ich gleich, da&#223; die Gefahr der<lb/>
Einf&#252;hrung einer Werbesteuer derzeit gebannt ist, da ein Kompromiss<lb break="no"/>vorschlag, n&#228;mlich die a. o. Mitgliedschaft und damit die 6 Mio S<lb/>
Mitgliedsbeitrag an den Verein f&#252;r Konsumenteninformation jetzt von<lb/>
allen beteiligten Stellen, inkl. der Handelskammer akzeptiert wurde.<lb/>
Damit kann der Verein f&#252;r Konsumenteninformation e die entsprechende<lb/>
aufkl&#228;rende T&#228;tigkeit durchf&#252;hren und der Gewerkschaftsbund wird seine<lb/>
<pb n="18-1186" facs="18_1973-10-29_1186.jpg"/>Idee der Werbesteuer zur&#252;ckstellen. Wenn das Experiment positiv ge<lb break="no"/>lingt bin ich &#252;berzeugt, da&#223; tats&#228;chlich diese Idee von <name type="person" ref="#per__97676">Tommy Lachs</name><lb/>
nicht mehr aus der Mottenkiste herausgenommen wird.</p><p xml:space="preserve">Erstaunt war ich &#252;ber <name type="person" ref="#per__97646">Koppe</name> zu erfahren, da&#223; das Finanzministerium<lb/>
die 6 Mio S im Handelsministeriumsbudget bereits eingebaut hat. Meine<lb/>
R&#252;ckfrage bei Amtsdirektor <name type="person" ref="#per__137484">Sch&#252;tz</name> ergab, da&#223; tats&#228;chlich in die<lb/>
Wirtschaftsf&#246;rderung um 6 Mio S mehr aufgenommen wurden. Angeblich<lb/>
h&#228;tte ich dies auch seinerzeit erfahren. Ich selbst kann mich daran<lb/>
nicht erinnern und will daher auch nicht streiten ob dies tats&#228;chlich<lb/>
der Fall war. Mir ist es nur vollkommen entfallen und dies erscheint<lb/>
mir fast unglaubw&#252;rdig, da ich um diese Post ja sehr gerungen habe.<lb/>
Leider ist dies jetzt in der Wirtschaftsf&#246;rderung und wenn ich davon<lb/>
wirklich seinerzeit den Verhandlungen erfahren h&#228;tte, w&#228;re mein Wunsch<lb/>
und verlangen dahingehend gegangen, unbedingt diese 6 Mio S in die<lb/>
Zentralverwaltung aufzunehmen, um n&#228;mlich sicherzustellen, da&#223; dieser<lb/>
Mitgliedsbeitrag immer automatisch sowie alle anderen Mitgliedsbeitr&#228;ge<lb/>
zu der EFTA usw. vom Finanzminister bezahlt werden m&#252;ssen, ohne da&#223;<lb/>
j&#228;hrlich der Streit &#252;ber die H&#246;he und vor-allem die ev. Gefahr einer<lb/>
K&#252;rzung anderer Positionen damit ausbricht.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97543">Heindl</name><lb/>
Wir m&#252;ssen 1974 sofort die Transaktion vornehmen, auch dann wenn wir<lb/>
ein Budget&#252;berschreitungsgesetz daf&#252;r brauchen. Bitte entsprechende<lb/>
Besprechungen zwischen Budgetabteilung und Finanzministerium veranlassen</p><p xml:space="preserve">Durch den Werbepreis bin ich erst so sp&#228;t nach Krems zur Klubtagung<lb/>
gekommen, da&#223; <name type="person" ref="#per__97668">Kreisky</name> sein Referat schon beendet und <name type="person" ref="#per__98055">Weihs</name> seine Aus<lb break="no"/>f&#252;hrungen &#252;ber die n&#228;chsten Klubaktivit&#228;ten im Parlament bald beendet<lb/>
hatte. <name type="person" ref="#per__97356">Blecha</name> erz&#228;hlte mir allerdings, da&#223; er &#228;hnliche Ausf&#252;hrungen<lb/>
bereits im Parteivorstand gegeben. Die Diskussion beherrschte die<lb/>
Abstimmungsmodalit&#228;t f&#252;r das Strafrecht und bei machen Abgeordneten<lb/>
Detailfragen wie z. B. bei Abg. <name type="person" ref="#per__97805">Pay</name> &#252;ber den Wunsch der Erh&#246;hung der<lb/>
Bergbauf&#246;rderungsbeitr&#228;ge im Budget 1974. Anschlie&#223;end hatte ich mit<lb/>
<name type="person" ref="#per__97805">Pay</name> und <name type="person" ref="#per__114677">Schlager</name>, die beiden Abgeordneten interessieren sich f&#252;r die<lb/>
Kohlenprobleme besonders, weil insbesondere Schlager im Fohnsdorfer<lb/>
<pb n="18-1187" facs="18_1973-10-29_1187.jpg"/>Revier zu Hause ist, eine Besprechung und mu&#223;te feststellen, da&#223;<lb/>
sie &#252;ber Details &#252;berhaupt nicht informiert werden. Hier liegt auch<lb/>
ein gro&#223;es Versehen von mir vor. Ich h&#228;tte, als wir die Bergbaube<lb break="no"/>tr&#228;ge f&#252;r das Jahr 1973 auf 86 Mio aufgestockt haben, die beiden<lb/>
sofort verst&#228;ndigen m&#252;ssen. und nicht nur allein die GKB-Genossen.<lb/>
Es d&#252;rfte scheinbar zwischen GenDir <name type="person" ref="#per__97423">Fabricius</name> und den Abgeordneten<lb/>
nicht so ein enger Kontakt bestehen, da&#223; er diese Verst&#228;ndigt. Vielleich<lb/>
hat aer allerdings angenommen, da&#223; ich dies machen werde.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98040">WAIS</name><lb/>
Bitte in Hinkunft, wenn wir gr&#246;&#223;ere Posten oder Probleme auf dem<lb/>
Bergbausektor besprechen, und beschlie&#223;en, unbedingt <name type="person" ref="#per__114677">Schlager</name> und<lb/>
<name type="person" ref="#per__97805">Pay</name> verst&#228;ndigen.</p><p xml:space="preserve"><name type="person" ref="#per__112988">Sepp Wille</name> hat in der Pause mir erz&#228;hlt, er wird gegen das Preisbe<lb break="no"/>stimmungsgesetz, welches <name type="person" ref="#per__97879">R&#246;sch</name> 9 jetzt eingebracht hat, polemisieren.<lb/>
Er h&#228;lt ff dies f&#252;r ein ausgesprochenen Bl&#246;dsinn. Mein Hinweis, da&#223;<lb/>
dieser Vorschlag vom &#214;GB gekommen ist, konnte ihm nur teilweise be<lb break="no"/>ruhigen, da dann auch <name type="person" ref="#per__97563">Hofstetter</name> dazukam und ich schon vorher dezidiert<lb/>
erkl&#228;rt h&#228;tte, dies m&#252;&#223;te doch im Gewerkschaftsbund oder in der Frak<lb break="no"/>tion abbesprechen und nicht hier das Schauspiel abgeben, da&#223;<lb/>
sich ein Gewerkschaftsabgeordneter gegen den Vorschlag eines Ge<lb break="no"/>werkschaftsbundes stellt, fand die Zustimmung von <name type="person" ref="#per__97563">Hofstetter</name> und<lb/>
letzten Endes auch von <name type="person" ref="#per__112988">Wille</name>. Bei dieser Gelegenheit kam zum Durch<lb break="no"/>bruch, da&#223; sie mit manchen Entscheidungen von Lachs absolut nicht<lb/>
einverstanden sind. Sie verlangen und dies wahrscheinlich zu Recht,<lb/>
da&#223; wesentlich mehr mit den Fachgewerkschaften &#252;ber Fachprobleme<lb/>
diskutiert wird, bevor der Gewerkschaftsbund, in dem Falle <name type="person" ref="#per__97676">Lachs</name>,<lb/>
wahrscheinlich nur nach R&#252;cksprache mit <name type="person" ref="#per__97563">Hofstetter</name> und mit einzelnen<lb/>
F&#228;llen vielleicht mit <name type="person" ref="#per__97346">Benya</name>, erkl&#228;rt, namens des Gewerkschaftsbundes<lb/>
teils so oder so. Ob dies und da&#223; sollte geschehen. &#196;hnlich beschwerte<lb/>
sich der Betriebsrat von der VOEST, Brauneis, bei mir, wegen der<lb/>
Vorschl&#228;ge des Gewerkschaftsbundes zum EGKS-Sektor. <name type="person" ref="#per__114138">Brauneis</name> meinte,<lb/>
er w&#252;rde sich melden, um die Parit&#228;tische Kommission hier frontal an<lb break="no"/>zugreifen, weil er bef&#252;rchtet, da&#223; die VOEST durch das Verhalten nicht<lb/>
nur schwer gesch&#228;digt,wird, sondern auch die Verpflichtungen aus de,<lb/>
<pb n="18-1188" facs="18_1973-10-29_1188.jpg"/>EGKS-Vertrag nicht einhalten kann. Eine Preisfestsetzung auf dem<lb/>
niederen Inlandsniveau k&#228;me unter gar keinen Umst&#228;nden in Frage.<lb/>
Auch hier ist es mir gelungen <name type="person" ref="#per__114138">Brauneis</name> davon zu &#252;berzeugen, da&#223; es<lb/>
zweckm&#228;&#223;iger ist, wenn es im kleineren Kreis vor der Parit&#228;tischen<lb/>
Kommission besprechen.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98053">WANKE</name><lb/>
Ich glaube, da&#223; es dringendst notwendig ist, diese Probleme innerhalb<lb/>
der Grundsatzgruppe fraktionell vorher immer ob es sich um die Preis<lb break="no"/>gesetze oder um die Parit&#228;tische Kommission handelt, zu besprechen und<lb/>
auch Fachgewerkschaften einzuladen.</p><p xml:space="preserve">Wenn ich nur allein um die aufflammende Unruhe innerhalb<lb/>
Gewerkschaftsdelegierter zu befriedigen anwesend war, so ist dies<lb/>
zumindestens ein Teileerfolg und hat mich eigentlich sehr befriedigt.<lb/>
Ich glaube und bin fest &#252;berzeugt, da&#223; ich in Hinkunft noch viel<lb/>
mehr als bisher versuchen mu&#223;, Mi&#223;verst&#228;ndnisse zu beseitigen, auf<lb break="no"/>tretende Differenzen zu bereinigen, mit anderen Worten noch besser<lb/>
zu koordinieren. Dies gilt ganz besonders, wenn ich tats&#228;chlich mit<lb/>
1. J&#228;nner die gesamte Preisregelung in meinem Ressort haben werde.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98053">WANKE</name> und <name type="person" ref="#per__98040">WAIS</name><lb/>
&#220;berlegt euch bitte, welche Vorkehrungen wir treffen k&#246;nnen, um<lb/>
weitere Koordinationsstellen zu schaffen oder die vorhandenen besser<lb/>
zu n&#252;tzen.</p><p xml:space="preserve">Aus der Diskussion, wo wieder <name type="person" ref="#per__98055">Weihs</name> hart attackiert<lb/>
wurde, habe ich den bestimmten Eindruck, da&#223; abgesehen von der<lb/>
vielleicht wirklichen sachlichen Einzelfehlern die <name type="person" ref="#per__98055">Weihs</name> gemacht<lb/>
haben kann, es prim&#228;r an einer mangelnden Information und Koordi<lb break="no"/>nation liegt, da&#223; er in ein so schlechtes Licht jetzt ger&#252;ckt wird.<lb/>
Dabei kann ich mir die Entwicklung sehr gut vorstellen. Zuerst wird<lb/>
<name type="person" ref="#per__98055">Weihs</name> versuchte haben mit der Landwirtschaft, insbesondere mit Pr&#228;s.<lb/>
Konferenz <name type="person" ref="#per__97691">Lehner</name>, einigerma&#223;en auszukommen und mit ihm Be<lb break="no"/>sprechungen gef&#252;hrt haben. In weiterer Folge hat er vielleicht so<lb/>
gar <name type="person" ref="#per__97668">Kreisky</name> im Detail informiert und auch <name type="person" ref="#per__97346">Benya</name> &#252;ber wichtige<lb/>
<pb n="18-1189" facs="18_1973-10-29_1189.jpg"/>Entscheidungen. Dabei hat <name type="person" ref="#per__97668">Kreisky</name> sicherlich seine Ideen gelegentlich<lb/>
<name type="person" ref="#per__98055">Weihs</name> angedeutet und erwartet, da&#223; er diese sofort entsprechend durch<lb break="no"/>setzt und durch zieht. Dies war aber wahrscheinlich nicht so leicht<lb/>
m&#246;glich. Vielleicht in einem oder anderen Fall &#252;berhaupt unm&#246;glich.<lb/>
Als Reaktion hat dann <name type="person" ref="#per__98055">Weihs</name> die Information unterlassen und selbst<lb break="no"/>st&#228;ndig gehandelt. Damit kam er in Beschu&#223; von den davon Betroffenen,<lb/>
insbesondere den L&#228;ndervertretern, d.h. unseren Genossen in den Bundes<lb break="no"/>l&#228;ndern und in weiterer Folge, die sich bei <name type="person" ref="#per__97668">Kreisky</name> dann sofort nat&#252;r<lb break="no"/>lich beschwerten, auch bei <name type="person" ref="#per__97668">Kreisky</name>. Sicher hat <name type="person" ref="#per__98055">Weihs</name> auch verabs&#228;umt<lb/>
mit dem Arbeitsbauernbund Kontakt zu nehmen, damit er wenigstens die<lb/>
politische Absicherung besser erh&#228;lt, als wie wenn er gelegentlich<lb/>
nur die Arbeitsbauernb&#252;ndler aus Pechgr&#252;nden kann ich nicht<lb/>
beurteilen und wei&#223; ich nicht, nur unbedeutende Informationen gegeben<lb/>
hat. Eines steht f&#252;r mich fest, man tut <name type="person" ref="#per__98055">Weihs</name> hier bitter Unrecht.</p><p xml:space="preserve">Eine Erscheinung am Rande war, da&#223; die Wiener Delegierten sich ununter<lb break="no"/>brochen gegeneinander ausfragten, was es denn neues &#252;ber den Stadt<lb break="no"/>senatbildungsproze&#223; g&#228;be. Niemand wei&#223; etwas konkretes, sicher sind<lb/>
einige bereits au&#223;er Diskussion, einige bereits sicherlich schon auf<lb/>
der Abschu&#223;liste, doch endg&#252;ltiges wei&#223; man noch nicht. <name type="person" ref="#per__97845">Probst</name> selbst<lb/>
d&#252;rfte auch das Gef&#252;hl haben, da&#223; jetzt als Obmann h&#246;chste Zeit wird,<lb/>
irgendwelche konkreteren Gespr&#228;che zu f&#252;hren, denn es wurde ruchbar,<lb/>
da&#223; sp&#228;tabends das Wiener Parteipr&#228;sidium sich zusammensetzt. Dies<lb/>
ist dann tats&#228;chlich geschehen und hat bis fast 11.00 Uhr gedauert.<lb/>
Zwischendurch konnte man beobachten, wie w&#228;hrend der ganzen Tagung<lb/>
schon der <name type="person" ref="#per__97561">Hofmann</name> mit <name type="person" ref="#per__97311">Androsch</name>, <name type="person" ref="#per__97311">Androsch</name> wieder mit <name type="person" ref="#per__97488">Gratz</name>, <name type="person" ref="#per__137476">Bock</name><lb/>
wieder mit seinen Leuten usw. ununterbrochen Kontakt und Zwischen<lb break="no"/>gespr&#228;che f&#252;hrte. Das neue Team, welches sich <name type="person" ref="#per__97488">Gratz</name> vorgestellt hat,<lb/>
d&#252;rfte sich also doch auf viele alte Stadtr&#228;te aufbauen. Die gr&#246;&#223;ten<lb/>
Schwachstellen d&#252;rften aber doch beseitigt werden. Um diesen Job beneide<lb/>
ich <name type="person" ref="#per__97488">Gratz</name> wirklich nicht.</p></div>
      </body>
      <back>
         <pb n="18_1183_01" facs="18_1973-10-29_1183-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 29.10.1973</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
