<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780614">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 14. Juni 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band43_1978-06-14</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-06-14">Mittwoch, 14. Juni 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-06-08">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="43-0677" facs="43_1978-06-14_0677.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 14. Juni 1978<lb/>
</p>
            <p xml:space="preserve">In der Lebensmittelgewerkschaft traf ich die Genossenschafts<lb break="no"/>vertreter, insbesondere den Generalgesch&#228;ftsf&#252;hrer <name type="person" ref="#per__114950">Kadic</name>, der<lb/>
wegen offener Fragen mit den verschiedensten Gewerkschaften, LUGA,<lb/>
HTV, Gespr&#228;che f&#252;hrte. Bei dieser Gelegenheit erz&#228;hlte er mir,<lb/>
dass sie mit der L&#246;sung Verwertungsgesellschaft f&#252;r die &#214;lsaaten<lb/>
einverstanden sind. Sie haben jetzt ihre entsprechende Vertre<lb break="no"/>tung bekommen, <name type="person" ref="#per__114950">Kadic</name> ist auch fest davon &#252;berzeugt, dass man mit<lb/>
Unilever zu einer L&#246;sung wegen des &#214;lm&#252;hlenprojektes kommen kann.<lb/>
Er m&#246;chte eine Aussprache mit <name type="person" ref="#per__97668">Kreisky</name> und mir, um festzustellen,<lb/>
wie weit <name type="person" ref="#per__97668">Kreisky</name> hinter <name type="person" ref="#per__110998">Eisenberg</name>, der in der Gesellschaft Olioprot<lb/>
diese &#214;lm&#252;hle errichten m&#246;chte, diesen protegiert. Ich selbst er<lb break="no"/>kl&#228;rte sofort, dass ich bei dieser Aussprache gar nicht anwesend<lb/>
sein m&#246;chte, denn mir liegt Unilever und <name type="person" ref="#per__110998">Eisenberg</name>, um es wienerisch<lb/>
auszudr&#252;cken, stagelgr&#252;n auf.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Nach R&#252;ckkehr <name type="person" ref="#per__114739">Goldmann</name> mit <name type="person" ref="#per__114950">Kadic</name> in dieser<lb/>
Frage Kontakt aufnehmen.<lb/>
</p>
            <p xml:space="preserve">Im Parlament beschwerte sich bei mir der &#214;VP-Abgeordnete <name type="person" ref="#per__114949">Regens<lb break="no"/>burger</name>, dass er mir am 18. J&#228;nner einen Brief geschickt hat, den<lb/>
er am 17. April urgierte und bis heute keine Antwort erhielt.<lb/>
Ich habe mich sofort bei ihm entschuldigt, <name type="person" ref="#per__109811">Burian</name> hat festgestellt,<lb/>
dass <name type="person" ref="#per__98040">Wais</name> diese Frage behandelte und eine Beschwerde wegen der<lb/>
Arlberg-Leitung, die eine komplizierte Kompetenzfrage ausl&#246;ste<lb/>
und vielleicht wirklich sehr schwierig zu beantworten ist.<lb/>
Was mich aber ersch&#252;ttert, ist, dass keinerlei Zwischenerledigung<lb/>
erfolgte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG AN ALLE: In Hinkunft muss innerhalb eines Monats unbe<lb break="no"/>dingt geantwortet werden.<lb/>
</p>
            <p xml:space="preserve">In der Fragestunde hatte <name type="person" ref="#per__107938">Leodolter</name> zur ersten an sie gerichteten<lb/>
Frage wegen Umweltschutz 20 Minuten ben&#246;tigt. Die &#214;VP regte sich<lb/>
dar&#252;ber, insbesondere f&#252;r ihre erste von der B&#252;rokratie ihr auf<lb break="no"/>gesetzte langatmige Antwort, sehr auf. Im Gegensatz dazu ist mein<lb/>
System, wo ich ja &#252;berhaupt nichts herunterlese, sondern schon<lb/>
allein aus taktischen Gr&#252;nden die erste Frage immer ganz kurz<lb/>
beantworte. Wenn m&#246;glich nach dem Bibel-Wort: Deine Antwort sei<lb/>
ja oder nein. Zu einer harten Auseinandersetzung kam es zwischen<lb/>
<pb n="43-0678" facs="43_1978-06-14_0678.jpg"/>dem &#214;VP-Abgeordneten Dipl.Kfm. <name type="person" ref="#per__112149">Gorton</name> und mir. Er beschuldigte<lb/>
mich, weil ich bei den Wirtschaftsgesetzen keine Regierungs<lb break="no"/>vorlage eingebracht habe und vor allem aber das Antidumping-<lb/>
und Antimarktst&#246;rungsgesetz noch immer nicht novellierte, als<lb/>
Verz&#246;gerungsminister. Da er falsch informiert war, gerade die<lb/>
Massnahmen, die er verlangte hatte, die Handelskammer seinerzeit,<lb/>
als ich diese beiden Gesetze eingebracht habe, verhinderte,<lb/>
konnte ich ihn mit aller Deutlichkeit, wie man so sch&#246;n sagte,<lb/>
niedersetzen. Gebracht hat es nicht sehr viel, ausser nat&#252;rlich<lb/>
entsprechenden Beifall auf unserer Seite, denn am Ende der Sitzung<lb/>
um 1 Uhr nachts hat er zwar modifiziert seine Behauptungen wieder<lb break="no"/>holt, nur um recht zu behalten, dort hat ihm allerdings fast niemand<lb/>
mehr zugeh&#246;rt.<lb/>
</p>
            <p xml:space="preserve">Staatssekret&#228;r <name type="person" ref="#per__97343">Beil</name>, auf dem R&#252;ckflug von Rom nach Berlin, hat in<lb/>
Wien unterbrochen, damit wir die weitere gemeinsame Arbeit bespre<lb break="no"/>chen. Bestens informiert, ich w&#228;re froh, das Handelsministerium<lb/>
w&#252;sste einen Bruchteil von dem, schlug er gleich als erstes vor,<lb/>
einen Entwurf eines langfristigen Handelsabkommens nicht weiter<lb/>
zu verfolgen, sondern das jetzt bestehende Handelsabkommen um 5 Jahre<lb/>
zu verl&#228;ngern. Ich war nat&#252;rlich damit einverstanden, denn <name type="person" ref="#per__97769">Mussil</name><lb/>
hatte mir schon vor einiger Zeit erz&#228;hlt, er f&#252;rchtet, dass wenn<lb/>
<name type="person" ref="#per__97343">Beil</name> zu Besuch kommen wird, dann &#252;ber das neue Handelsabkommen<lb/>
die DDR Forderungen wie Zollerm&#228;ssigungen, Aufhebung der Vidierung<lb/>
usw. verlangen wird, welches wir ja keineswegs zustimmen k&#246;nnten<lb/>
oder d&#252;rften. Mit dieser Verl&#228;ngerung waren wir aller Sorgen ent<lb break="no"/>hoben. Sekt.Chef <name type="person" ref="#per__108322">Meisl</name>, aber wahrscheinlich ganz besonders der<lb/>
Referent <name type="person" ref="#per__112973">Hillebrandt</name> war &#252;ber diese L&#246;sung gerade nicht &#252;bergl&#252;ck<lb break="no"/>lich, <name type="person" ref="#per__108322">Meisl</name> f&#252;rchtet, dass <name type="person" ref="#per__114104">Honecker</name> ja seinerzeit von dem neuen<lb/>
Handelsvertrag gesprochen hat und dies vielleicht nicht h&#228;lt, wenn<lb/>
ich mir aber vorstelle, welche schwierigen und langwierigen Ver<lb break="no"/>handlungen und wie oft die Beamten nach Berlin h&#228;tten fahren m&#252;ssen,<lb/>
was sie sicherlich sehr gerne tun, dann kann man nur sagen, die<lb/>
optimale L&#246;sung war die Verl&#228;ngerung des jetzigen Handelsabkommens.<lb/>
</p>
            <p xml:space="preserve">Als zweiter Punkt wurde f&#252;r die Regierungskommission der 21. bis<lb/>
24. September in Wien festgelegt.<lb/>
</p>
            <pb n="43-0679" facs="43_1978-06-14_0679.jpg"/>
            <p xml:space="preserve">Drittens wurde festgehalten, dass der Braunkohlen-Abbau an der<lb/>
burgenl&#228;ndisch-ungarischen Grenze, an dem auch die DDR sehr inter<lb break="no"/>essiert ist, auch durch Verz&#246;gerung unsererseits noch nicht konkret<lb/>
verhandelt werden kann, weil die Ungarn gr&#246;ssere Mengen Kohle<lb/>
anbieten, die wir zur Elektrizit&#228;tserzeugung nicht brauchen k&#246;nnen.<lb/>
Die Ungarn beabsichtigen deshalb jetzt auch eine Vergasung auf<lb/>
ihrem Gebiet zu installieren. <name type="person" ref="#per__97343">Beil</name> erkl&#228;rte, er wird jetzt mit den<lb/>
Ungarn selbst Kontakt &#252;ber eine Kooperation auch mit der DDR<lb/>
aufnehmen.<lb/>
</p>
            <p xml:space="preserve">Viertens: Die Zusammenarbeitsvertr&#228;ge der &#246;sterr. Firmen V&#246;est,<lb/>
Andritz, Voith, Lenzing, Zuckermann, Chemie-Linz werden jetzt<lb/>
durch zwei weitere erg&#228;nzt, Waagner-Biro und Simmering-Graz-<lb/>
Pauker. Sp&#228;testens zur Fr&#252;hjahrsmesse in Leipzig 1979 k&#246;nnten<lb/>
diese endg&#252;ltig abgeschlossen werden.<lb/>
</p>
            <p xml:space="preserve">F&#252;nftens: Die Kooperation auf dritten M&#228;rkten l&#228;uft mit V&#246;est,<lb/>
VEW, Waagner-Biro, SGP sehr gut.<lb/>
</p>
            <p xml:space="preserve">Sechstens: Die technischen Tage 1979 werden zwischen 18. und<lb/>
22. April in Berlin stattfinden und in den Achtzigerjahren dann<lb/>
in Wien abgehalten werden.<lb/>
</p>
            <p xml:space="preserve">Siebentens: F&#252;r &#8211; wie er sich ausdr&#252;ckte &#8211; sensible Produkte,<lb/>
das sind Konsumg&#252;ter, wurden bis jetzt 240 Mill. in Direktk&#228;ufen<lb/>
incl. allerdings der 70 Mill., die erst im September endg&#252;ltig<lb/>
fixiert werden, abgeschlossen. Damit haben sie ihre Zusage<lb/>
eingehalten.<lb/>
</p>
            <p xml:space="preserve">Achtens: Der vorgesehene Besuch Dr. <name type="person" ref="#per__114101">Mittags</name> soll im September,<lb/>
Mittwoch, 20. bis Freitag 22. erfolgen. Es besteht die Absicht,<lb/>
dass <name type="person" ref="#per__114101">Mittag</name> die V&#246;est besucht, zuerst war auch daran gedacht, dass<lb/>
Voith als Privatbetrieb besucht wird. Sp&#228;ter beim Mittagessen er<lb break="no"/>kl&#228;rte mir <name type="person" ref="#per__97343">Beil</name>, sie m&#246;chten von Voith Abstand nehmen, denn bei<lb/>
dieser 75-Jahr-Feier, die gleichzeitig w&#228;re, sind viele Ver<lb break="no"/>treter aus dem Voith-Stammwerk der BRD anwesend und <name type="person" ref="#per__114101">Mittag</name> will<lb/>
nat&#252;rlich mit diesen nicht gerade zusammentreffen. Man schlug<lb/>
deshalb die Wiener Firma Waagner-Biro vor.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte das Programm einleiten.<lb/>
</p>
            <pb n="43-0680" facs="43_1978-06-14_0680.jpg"/>
            <p xml:space="preserve">Bei der Anwesenheit <name type="person" ref="#per__114101">Mittags</name> soll zwischen V&#246;est und der<lb/>
DDR-Ilsenburg abgeschlossen werden, 70 Mill. S weitere Textil-<lb/>
und Schuhimporte, die ich oben schon erw&#228;hnte, das Handelsabkommen<lb/>
um 5 Jahre verl&#228;ngert und ein neuer Kreditrahmen festgelegt<lb/>
werden. Die seinerzeit vereinbarten 6 Mia S sind zu diesem<lb/>
Zeitpunkt ausgesch&#246;pft.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte mit Gen.Dir. <name type="person" ref="#per__97518">Haschek</name>, Kontroll<lb break="no"/>bank, verbinden.<lb/>
</p>
            <p xml:space="preserve">Mit LWM <name type="person" ref="#per__97511">Haiden</name> habe ich vereinbart, dass zwei starke Hirsche<lb/>
von <name type="person" ref="#per__114101">Mittag</name> und <name type="person" ref="#per__97343">Beil</name> in der Lobau geschossen werden k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Nach R&#252;cksprache mit <name type="person" ref="#per__114374">Kr&#252;ger</name> sofort einen<lb/>
Brief von mir an <name type="person" ref="#per__97511">Haiden</name> schreiben.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97343">Beil</name> informierte mich auch &#252;ber den Besuch des Ministerpr&#228;sidenten<lb/>
<name type="person" ref="#per__114102">Stoph</name>, der in der zweiten H&#228;lfte Oktober kommt, offizielle Essen,<lb/>
Gegenessen, Kranzniederlegung, Betriebsbesuch in Wien, dass er<lb/>
nur zweieinhalb Tage hier sein wird, Unterfertigung des Umwelt<lb break="no"/>schutzabkommens, Akademien-Abkommen und wirtschaftlich-technische<lb/>
Zusammenarbeit. Da ich daf&#252;r &#252;berhaupt nicht zust&#228;ndig bin,<lb/>
wusste ich davon gar nichts, <name type="person" ref="#per__97343">Beil</name> legt nur gr&#246;ssten Wert darauf,<lb/>
dass wom&#246;glich ein Wiener Betrieb besucht werden soll, scheinbar<lb/>
f&#252;r mich vertraulich, dass nicht <name type="person" ref="#per__114102">Stoph</name> dieselben Betriebe besucht<lb/>
wie Dr. <name type="person" ref="#per__114101">Mittag</name>.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte diesen Wunsch mit Protokoll des<lb/>
BKA besprechen.<lb/>
</p>
            <p xml:space="preserve">Beim anschliessenden Gespr&#228;ch in der Handelskammer und dann vor<lb/>
allem aber beim gemeinsamen Essen hat <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name> sehr<lb/>
befriedigt diese Aussprache und Vereinbarungen zur Kenntnis ge<lb break="no"/>nommen.</p>
            <p xml:space="preserve">Die Aussprache mit den Agrariern <name type="person" ref="#per__97743">Minkowitsch</name>, <name type="person" ref="#per__97691">Lehner</name>, <name type="person" ref="#per__113056">Bierbaum</name>,<lb/>
<name type="person" ref="#per__97368">Brandst&#228;tter</name>, <name type="person" ref="#per__113057">Strasser</name> und f&#252;r den Pr&#228;sidenten <name type="person" ref="#per__113058">Koiner</name>, der nicht<lb/>
kommen konnte, Agrarsprecher <name type="person" ref="#per__114622">Riegler</name> sowie <name type="person" ref="#per__97511">Haiden</name> und mir wegen der<lb/>
Milchpreiserh&#246;hung und Getreidepreisregelung verlief zu meiner<lb/>
&#220;berraschung sehr amikabel. Nat&#252;rlich wollte man von mir heraus<lb break="no"/><pb n="43-0681" facs="43_1978-06-14_0681.jpg"/>bringen, welche Preise ich f&#252;r die Erzeuger mir vorstellen k&#246;nnte,<lb/>
doch gelang es mir, eine andere Taktik einzuschlagen. Da ich mehr<lb/>
oder minder &#252;berzeugt bin, dass sie doch wahrscheinlich sich an<lb/>
<name type="person" ref="#per__97668">Kreisky</name> wenden, wenn er n&#228;chste Woche hier ist, erkl&#228;rte ich sofort,<lb/>
entscheidend ist nicht, welchen Erzeugerpreis ich zugestehen k&#246;nnte,<lb/>
sondern welche Verbraucherpreise die Fachleute erkl&#228;ren, dass &#252;ber<lb break="no"/>haupt noch und in welchem Ausmass erh&#246;ht werden k&#246;nnen. Die von der<lb/>
Amtlichen Preiskommission im Vorpr&#252;fungsverfahren errechneten 45 gr.<lb/>
wurden von der Landwirtschaftsseite nur erw&#228;hnt, meine Argumenta<lb break="no"/>tion, dass das Schema nicht stimmt und z.B. 70 % mehr Traktoren<lb/>
h&#228;tten eingef&#252;hrt werden m&#252;ssen, als tats&#228;chlich eingef&#252;hrt wurden,<lb/>
n&#228;mlich 10.000, ist ja wirklich schwer zu widerlegen. <name type="person" ref="#per__97511">Haiden</name> wieder<lb/>
deponierte, dass wenn wir den Trinkmilchpreis, der das letzte Mal<lb/>
um 1.20 S erh&#246;ht wurde und sofort zu einem 7 % R&#252;ckgang gef&#252;hrt<lb/>
hat, diesmal &#252;berh&#246;hen, dann ist die Reaktion ein weiterer Verlust<lb/>
von absatzf&#246;rdernden &#167;-7-Mitteln. Derzeit bekommt er davon 300 Mio,<lb/>
ausserdem w&#252;rden, wenn der inl&#228;ndische Konsum sinkt, die Bauern weni<lb break="no"/>ger an St&#252;tzungsmitteln vom Finanzminister erhalten, da diese jetzt<lb/>
mit 115 % des Inlandsverbrauches begrenzt sind. Wir einigten uns<lb/>
daher darauf, dass ich mit den Experten <name type="person" ref="#per__112010">Blaha</name>, AK, <name type="person" ref="#per__114075">Schmidt</name>, &#214;GB,<lb/>
<name type="person" ref="#per__97872">Rief</name>, HK, und <name type="person" ref="#per__114571">Wejwoda</name>, LWK, gleichzeitig auch Obmann des Milch<lb break="no"/>wirtschaftsfonds, Bedeckungsvarianten besprechen und festlegen<lb/>
sollten. Eine diesbez&#252;gliche Sitzung wurde daher von mir sofort<lb/>
einberufen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich des Getreidepreises kam es zu einer heftigen, aber sehr<lb/>
freundschaftlichen Auseinandersetzung, weil die Landwirtschaft<lb/>
nicht zur Kenntnis nehmen will, dass ich diesmal ernstlich erw&#228;ge,<lb/>
nur mehr f&#252;r Mahlweizen die Preise zu fixieren. Sie erkl&#228;ren,<lb/>
das w&#228;re f&#252;r sie der Kriegsgrund, denn mit diesem System w&#252;rden<lb/>
die Bauern ihrer garantierten Weizenpreise verlustig werden.<lb/>
Die Amtliche Preisregelung bestimmt zwar nur H&#246;chstpreise, aber<lb/>
in der Praxis hat sich herausgestellt, dass dies fast Fixpreise<lb/>
sind. Das &#196;usserste, was die Landwirtschaft zugestehen will,<lb/>
ist, dass man &#252;ber ein neues System reden soll. Damit konnte ich<lb/>
mich nicht einverstanden erkl&#228;ren, denn dies w&#252;rde bedeuten, den<lb/>
Zustand wieder zu verl&#228;ngern, ich pers&#246;nlich bem&#252;he mich seit<lb/>
1974, seitdem ich die Preiskompetenz habe, ein anderes System<lb/>
mit der Landwirtschaft zu verhandeln. <name type="person" ref="#per__97511">Haiden</name> meinte, es m&#252;sste eine<lb/>
<pb n="43-0682" facs="43_1978-06-14_0682.jpg"/>System&#228;nderung gefunden werden, wo kein Einkommensverlust der<lb/>
Bauern eintritt. Die Futtergetreidesituation wird aber uner<lb break="no"/>tr&#228;glich. In den EG wird jetzt aus den AKPE<add>[?]</add>, d.h. den afrikanischen<lb/>
Staaten, 4 Mill. t Maniokwurzeln als Futtermittel importiert.<lb/>
In &#214;sterreich wird dies nicht so leicht m&#246;glich sein, weil wir<lb/>
im Absch&#246;pfungssystem von St&#228;rke diese Wurzeln aufgenommen haben.<lb/>
Die Bauern urgierten bei dieser Gelegenheit gleichzeitig auch<lb/>
eine &#196;nderung der St&#228;rkeregelung f&#252;r St&#228;rkesirup, Kartoffel-Dauer<lb break="no"/>produkte, technische Kartoffelst&#228;rke, sollte die Absch&#246;pfung er<lb break="no"/>h&#246;ht werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Bitte diese W&#252;nsche sofort mit Interessens<lb break="no"/>vertretungen und insbesondere Finanz- und Landwirtschaftsministe<lb break="no"/>rium verhandeln lassen.<lb/>
</p>
            <p xml:space="preserve">Die Landwirtschaft wollte unbedingt von <name type="person" ref="#per__97511">Haiden</name> eine Zusicherung,<lb/>
dass er 40.000 t Mais mit einer St&#252;tzung von 1.100 S pro Tonne<lb/>
zustimmt. <name type="person" ref="#per__97511">Haiden</name> erkl&#228;rt, er hat daf&#252;r im Budget keine Mittel, das<lb/>
Finanzministerium hat solche bis jetzt abgelehnt. Die Sitzung<lb/>
wurde letzten Endes unterbrochen und f&#252;r n&#228;chste Woche die Fort<lb break="no"/>setzung vereinbart. Feststeht, dass wir noch im Juni zu einem<lb/>
Ende kommen m&#252;ssen, denn mit 1.7.1978 sollen die neuen Verbraucher<lb break="no"/>preise in Kraft treten.<lb/>
</p>
            <p xml:space="preserve">Die Verhandlungen zwischen Sekt.Chef <name type="person" ref="#per__107937">Frank</name> und Staatssekret&#228;r<lb/>
<name type="person" ref="#per__114951">Rabasa</name> &#252;ber die &#228;gyptische Atomm&#252;ll-Lagerung war, wie mir sowohl<lb/>
der Staatssekret&#228;r als auch Vizeministerpr&#228;sident <name type="person" ref="#per__112982">Sultan</name> abends<lb/>
dann sagten, f&#252;r sie akzeptabel. <name type="person" ref="#per__112982">Sultan</name> war mit <name type="person" ref="#per__114951">Rabasa</name> gekommen,<lb/>
um einen Vertrag zwischen der &#228;gyptischen und der &#246;sterreichischen<lb/>
Regierung zu unterfertigen. Die GKT aber, die letzten Endes als<lb/>
Vertragspartner auch zur Bezahlung der 1 Mia S Infrastruktur<lb break="no"/>verbesserungen verpflichtet w&#228;re, schrieb mir in einem Brief,<lb/>
dass sie bereit sind, weitere Gespr&#228;che zu f&#252;hren, aber keinesfalls<lb/>
jetzt konkret eintreten k&#246;nnen, bevor nicht entsprechende Vor<lb break="no"/>fragen gekl&#228;rt sind. Die &#196;gypter sind deshalb einverstanden, dass<lb/>
die GKT unmittelbar Verhandlungen mit den &#228;gyptischen Stellen<lb/>
aufnehmen soll, um erstens eine site-selection, d.h. einen<lb/>
entsprechenden Lagerplatz zu finden und zweitens eine feasibility<lb/>
study so schnell wie m&#246;glich zu erarbeiten und vorzulegen. Die GKT<lb/>
<pb n="43-0683" facs="43_1978-06-14_0683.jpg"/>rechnet noch immer, und ich unterst&#252;tze diese Idee, dass es<lb/>
wenn schon 1 Mia S aufgewendet werden muss, diese in &#214;sterreich<lb/>
einem Gebiet zugutekommen sollte, wo eine langfristige Zwischen<lb break="no"/>lagerung erfolgen k&#246;nnte. Als idealstes Projekt wurde jetzt von<lb/>
der GKT das Betriebsgel&#228;nde im Kernkraftwerk Tullnerfeld dem<lb/>
Gesundheitsministerium vorgeschlagen. Der Brief der GKT an mich<lb/>
ist optimal positiv, zumindestens von ihrem Standpunkt, <name type="person" ref="#per__107937">Frank</name> hat<lb/>
im Prinzip schon recht, wenn er meint, solange das Kernkraft<lb break="no"/>werk keine Betriebsbewilligung hat, wird man festzulegen haben,<lb/>
welche Massnahmen die GKT noch zu treffen hat. Jetzt ist sie zu<lb/>
Kompromissen bereit, sicherlich wenn erst einmal der Betrieb l&#228;uft,<lb/>
dann von ihr kaum mehr etwas zu erreichen w&#228;re. Ob allerdings es<lb/>
tats&#228;chlich zu einem Betriebsbeginn in absehbarer Zeit kommt,<lb/>
getraue ich mir jetzt nicht mehr zu beantworten. <name type="person" ref="#per__97311">Androsch</name> hat<lb/>
sich, und davon bin ich &#252;berzeugt, mit Zustimmung <name type="person" ref="#per__97668">Kreiskys</name><lb/>
in der &#214;ffentlichkeit sehr festgelegt, dass die Bedingung, bevor<lb/>
die Regierung die Inbetriebnahme, die in ihre alleinige Ver<lb break="no"/>antwortung f&#228;llt, genehmigt, eine Zustimmung der &#214;VP zur<lb/>
positiven Nutzung der Kernkraft im Parlament notwendig ist.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> will dies in einem Gipfel n&#228;chste Woche endg&#252;ltig<lb/>
kl&#228;ren. Gen.Sekr. <name type="person" ref="#per__97563">Hofstetter</name> vom &#214;GB hat mir vertraulich mitge<lb break="no"/>teilt, er h&#246;rt, dass im Innenministerium gepr&#252;ft wird, ob und wie<lb/>
eine Volksabstimmung erfolgen k&#246;nnte. <name type="person" ref="#per__97668">Kreisky</name> d&#252;rfte also fest<lb/>
entschlossen sein, ohne eine &#252;berw&#228;ltigende und sicherlich nicht<lb/>
nur knappe Mehrheit im Parlament oder doch bei einer Volksabstim<lb break="no"/>mung die Kernkraft-Frage keinesfalls allein l&#246;sen zu wollen.<lb/>
Hier wird es dann neben der Frage der Lohnsteuersenkung, wo eben<lb break="no"/>falls durch Erkl&#228;rungen <name type="person" ref="#per__97311">Androsch</name> sich das Klima sehr verschlechtert<lb/>
hat, es in diesem beiden Punkten mit dem &#214;GB eine gr&#246;ssere<lb/>
Kontroverse geben. Beides k&#246;nnte ich, selbst wenn ich es wollte,<lb/>
scheinbar gar nicht mehr verhindern.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="43_0676_05" facs="43_1978-06-14_0676-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 14.6.1978</head>
         </div>
         <pb n="43_0676_06" facs="43_1978-06-14_0676-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
