<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730615">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 15. Juni 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band16_1973-06-15</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-06-15">Freitag, 15. Juni 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-09-28">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band16/">
      <body>
         <pb n="16-0703" facs="16_1973-06-15_0703.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">&#8211; Freitag, 15. Juni 1973</p><p xml:space="preserve">In der AK-Vorstandsfraktion, die &#8211; da der Wiener Ausschuss gleichzeitig<lb/>
tagte &#8211; sehr schelcht besucht war, berichtete ich &#252;ber den L&#246;sungs<lb break="no"/>vorschlag Entsch&#228;digung bei Lehrlingspr&#252;fungen. <rs type="person" ref="#per__97769">Mussil</rs> hat Dr. <rs type="person" ref="#per__139777">H&#228;ussler</rs><lb/>
Sekt.Chef <rs type="person" ref="#per__97584">Jagoda</rs> verst&#228;ndigen lassen, dass er einverstanden ist, eine<lb/>
Dreiteilung vorzunehmen. Ein Mindestbetrag f&#252;r die Pr&#252;fer, die auf den<lb/>
Verdienstentgang nicht angerchnet werden, dnn wird eine Pauschale f&#252;r de<lb/>
Verdienstentgang f&#252;r Halbtags- und Ganztag vorgesehen, sollte dar&#252;ber<lb/>
hinaus ein Arbeiter einen h&#246;heren Verdienstentgang haben, wird dieser<lb/>
individuelle abgerechent. Diese L&#246;sung ist f&#252;r die Arbeiterkammer nicht<lb/>
nur akzeptabel sondern eine bessere als sie selbst vorgeschalgen hat.<lb/>
Entweder kommt es <rs type="person" ref="#per__97769">Mussil</rs> wirklich darauf an, dass er Abrechnugn f&#252;r den<lb/>
Verdienstentgang nicht vornehmen will oder kann oder es ist tats&#228;chlich<lb/>
so, dass er bef&#252;rchtet,e dass er den Verdienstentgang auch dann f&#252;r die<lb/>
Meister zahlen muss oder er wollte nur sein Gesicht und eben die Pauscha<lb break="no"/>lierung zumindestens f&#252;r einen Teil der Arbeiter durchsetzen. Sei es<lb/>
wie immer, diese L&#246;sung m&#252;sste nun das einzig offene Problem, damit<lb/>
ich die Verordnung noch im Juli erlassen kann, endg&#252;ltig bereinigen.<lb/>
ICh habe durchgesetzt, dass <rs type="person" ref="#per__127771">Scheer</rs> erm&#228;chtigt wird, jetzt endg&#252;ltig<lb/>
abzuschliessen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97584">JAGODA</rs>: Bitte diesen verst&#228;ndigen, dass er jetzt eine<lb/>
endg&#252;ltige Besprechung mit Handelskammer und<lb/>
Arbeiterkammer fixiert.</p><p xml:space="preserve"><rs type="person" ref="#per__97570">Hrdlitschka</rs> hat den Vorschlag von <rs type="person" ref="#per__97668">Kreisky</rs>, so wie die Landwirtschafts<lb break="no"/>kammer Berater, die vom Budget des LWM subventioniert werden, einge<lb break="no"/>stellt hat, dass auch die Arbeiterkammer f&#252;r die Nebenerwerbsbauern solch<lb/>
Berater einstellen sollen, ganz entschieden zur&#252;ckgewiesen. <rs type="person" ref="#per__97570">Hrdlitschka</rs><lb/>
begr&#252;ndet mit Recht, dass die Arbeiterkammer nur zur Vertreter der<lb/>
Unselbst&#228;ndigen lt. Gesetz berufen ist. Soweit die Nebenerwerbsbauern<lb/>
in der Industrie, im Gewerbe oder sontingen Betrieben arbeiten, werden<lb/>
sie f&#252;r diese T&#196;tigkeit von den Betriebsr&#228;ten udn der AK sowieso ver<lb break="no"/>treten. <rs type="person" ref="#per__97570">Hrdlitschka</rs> war beruhigt von mir zu erfahren, dass in der Partei<lb break="no"/>vorstandssitzung, wo er nicht mehr anwesend war, auch <rs type="person" ref="#per__97346">Benya</rs> ganz entschie<lb break="no"/>den eine solche Ausweitung der AK-T&#228;tigkeit abgelehnt hat. <rs type="person" ref="#per__97570">Hrdlitscka</rs><lb/>
f&#252;rchtet dar&#252;ber hinasu, dass wenn die AK Subventionen von einem Mini<lb break="no"/>sterium bekommt, dann auch die GEfahr besteht, dass der Rechnungshof die<lb/>
AK pr&#252;fen w&#252;rde. Abgesehen davon, dass sihc dies nur auf die T&#196;tigheit<lb/>
der Subvention beschr&#228;nken w&#252;rde, glaube ich, dass wahrscheinlich die AK<lb/>
<pb n="16-0704" facs="16_1973-06-15_0704.jpg"/>&#252;berhaupt keienrlei Rechungspr&#252;fung f&#252;rchten m&#252;sste. Da alle Fraktionen<lb/>
im Vorstand beschlossen sind und der Vorschlag ja zumindestens bis zu<lb/>
meiner Zeit, wo ich Kammeramtsdirektor war, alle BEschl&#252;sse, insbesondere<lb/>
finanzieller Art zu fassen hatte, da eine eigene Kontrolle, auch wieder<lb/>
von allen Fraktionen betsteht,glaube ich, w&#228;re eine &#220;berpr&#252;fung durch den<lb/>
Rechnungshof vollkommen ungef&#228;hrlich. Pr&#228;s. <rs type="person" ref="#per__97363">B&#246;hm</rs> vom &#214;GB hat nur seiner<lb/>
zeit, als <rs type="person" ref="#per__97852">Raab</rs> einmal die Idee gehabt hat, man m&#252;ssten den &#214;GB fast<lb/>
wie Staatsgewerkschaften auch finanziell unterst&#252;tzen und ihm vielleicht<lb/>
sogar einen &#214;ffentlichkeitscharakter geben, dies ganz entschieden abge<lb break="no"/>lehnt, wer er ebenfalls damals eine Kontrolle durch den Rechnungshof<lb/>
ode durch eine aussenstehende Stelle vermeiden wollte. Es ist meiner<lb/>
Meinugn nach f&#252;r dne Gewerkschaftsbund deshalb richtig, weil der &#214;GB<lb/>
eine andere Konstruktion hat. Er wird allein durch den Solidarit&#228;tsfonds,<lb/>
der in die Hunderte Millionenen geht, absolut einwandfrei aber sicherlich<lb/>
f&#252;r die &#214;ffentlichkeit nicht bestimmte Transaktionen durchgef&#252;hrt. Dort be<lb break="no"/>schliesst auch die einzelnen Ausgaben nicht der Bundesvorstand, ja nicht<lb/>
einmal die Fraktion des Bundesvorstandes sondern dort werden alle Be<lb break="no"/>schl&#252;sse im Pr&#228;sidium gefasst. Ein solcher Grundsatzbeschluss soll, be<lb break="no"/>vor ich noch in der Fraktion des &#214;GB t&#228;tig war, irgendwanneinmal gefasst<lb/>
worden sien. Dadurch bleibt der &#214;GB finanziell ungeheur flexibel. Im Pr&#228;<lb break="no"/>sidium sitzt nur die &#214;VP durch <rs type="person" ref="#per__122974">Altenburger</rs>, Kontrolle des &#214;GB, die soviel<lb/>
ich weiss auch die Kommunistische Fraktion umfassst, nat&#252;rlich so wie<lb/>
jede Kontrolle verh&#228;ltnism&#228;ssig harmlos.</p><p xml:space="preserve">Ich habe versucht, <rs type="person" ref="#per__98112">Z&#246;llner</rs> davon zu &#252;berzeugen, dass wir im Rahmen der<lb/>
GATT-Zollk&#252;ndigungen doch der Handelskammer insoferne entgegenkommen<lb/>
sollten, als wir nicht auf die seinerzeit vereinbarte GATT-K&#252;ndigung von<lb/>
Teigwaren als einzige Position bestehen, sondern dass wir doch in<lb/>
einer neuen Verhandlungsrunde in der einen oder anderen Position der Handels<lb break="no"/>kammer entgegenkommen. Ich habe z.B. KOrn Flakes angef&#252;hrt und <rs type="person" ref="#per__98112">Z&#246;llner</rs> hat<lb/>
zugegeben, dass er sich daf&#252;r &#252;berhaupt nicht interessiert und dies<lb/>
auch ein unbedeutende Produkt ist, dass allerdings in diesem FAll DR. <rs type="person" ref="#per__97676">Lachs</rs><lb/>
stur ist. <rs type="person" ref="#per__98112">Z&#246;llner</rs> meinte, alle die in Amerika geboren sind oder dorthin<lb/>
emigriert sind, haben f&#252;r Korn Flakes ein spezifisches INteresse, Die<lb/>
Verhandlungen &#252;ber die Weizenpreis-Erh&#246;hung werden von der Arbeiterkammer<lb/>
nicht goutiert. Sie bef&#252;rchtet allerdings, dass im RAhmender Parteienver<lb break="no"/>handlungen &#214;VP und <rs type="person" ref="#per__97668">Kreisky</rs> mit einigen Regierungsmitgliedern, die GEfahr<lb/>
besteht, dass f&#252;r die Novelle des Preisbestimmungsgesetzes und vielleicht<lb/>
noch andere Zugest&#228;ndnisse der Bauernschaft der Weizenpreis erh&#246;ht werden<lb/>
w&#252;rde. Bei diesen Verhandlungen bon ich jetzt ausgeschaltet. <rs type="person" ref="#per__98072">Wiesinger</rs><lb/>
hat ausdr&#252;cklich festgestellt, dass ich nicht eingeladen bin, sodass ich<lb/>
<pb n="16-0705" facs="16_1973-06-15_0705.jpg"/>aUCH KEINERLEI Ausk&#252;nft geben konnte, wie nun von <rs type="person" ref="#per__97668">Kreisky</rs> angek&#252;ndigte<lb/>
Kuhhandel, er selbst aht diesenAusdruck auch im Parteivorstand verwendet,<lb/>
aussehen wird.</p><p xml:space="preserve">Bei der Betriebser&#246;ffnung der Firma Hauenstein hatte ich die Unterlagen<lb/>
im B&#252;ro vergessen und sowohl <rs type="person" ref="#per__98072">Wiesinger</rs> und <rs type="person" ref="#per__116918">Reis</rs> haben sie leider nicht<lb/>
gefunden. Ich musste also wirklich volkommen improvisieren. ZumGl&#252;ck<lb/>
habe ich dort NR <rs type="person" ref="#per__97613">Karasek</rs> getroffen, der meinte, wie treffen usn hier<lb/>
einmal ausserhalb des Integrationsausschusses. DAr&#252;ber hiansu wurde mir<lb/>
ein Herr <rs type="person" ref="#per__149150">Reich</rs> vorgestellt, der in Wirklichkeit die Holz-Her-Produkte<lb/>
in Deutschland produziert, jetzt in Voitsberg einen Betrieb errichtet<lb/>
hat und Fa. Hauenstein, die ich er&#246;ffnete nur der Generalvertreter f&#252;r<lb/>
&#214;sterreich ist. Ich konnte deshalb bei meiner Rede eben darauf hinweisen<lb/>
dass wenn <rs type="person" ref="#per__97613">Karasek</rs> schon meint, dass wir uns ausserhalb des Integrations<lb break="no"/>ausschusses treffen, dass diese Betriebser&#246;ffnung und der Betrieb in Voits<lb break="no"/>berg zwischen Deutschland und &#214;sterreich ein Integrationsprodukt ist.<lb/>
Einige solche auf jeweils anwesende Pers&#246;nlichkeiten bezogenen Schm&#228;hs<lb/>
kann man ungeheuer leicht das Publikum f&#252;r einem gewinnen. DAr&#252;ber hianus<lb/>
bekommt dann eine Rede einen ungeheuer pers&#246;nlichen Anstrich, als Mini<lb break="no"/>ster hat man es dann doppelt leicht, da man ja als letzter spricht und<lb/>
von den Vorrednern viel aufschnappt, in die Rede einbauen kann und damit<lb/>
vollen Erfolg erzielen kann.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs> UND <rs type="person" ref="#per__98053">WANKE</rs>: Warum ist es nicht m&#246;glich, dass cih<lb/>
f&#252;r solche Er&#246;ffnung wirklich nur gute<lb/>
pers&#246;nliche Informationen, die ich in<lb/>
Form von Gags gut anbringen k&#246;nnte, be<lb break="no"/>komme.</p><p xml:space="preserve">Im Institut hat mit Vizegouverneur <rs type="person" ref="#per__97453">Fremuth</rs>, <rs type="person" ref="#per__97498">Ossi Gr&#252;nwald</rs>, und <rs type="person" ref="#per__97469">Gehart</rs><lb/>
auseinandergesetzt, dass die erste Besprechung des Energiepolitischen<lb/>
Arbeitsausschusses auf Grund der &#246;konomischen Versammlung ein in abseh<lb break="no"/>barer ZEit zu erwartendes Ergebnis bringen wird. Sie f&#252;rchten, dass<lb/>
Min.Rat <rs type="person" ref="#per__107937">Frank</rs>, der Vorsitzende des Ausschusses nicht die Kraft haben<lb/>
wird, die einzelenn Gruppen : elektrische Energie, Kohle, &#214;l, Gas usw.<lb/>
zu einer Koordinierung von vor allem zu einem systematischen Plan brin<lb break="no"/>gen wird. Ich habe <rs type="person" ref="#per__97453">Fremuth</rs> entgegengehalten, dass er es war, dermir <rs type="person" ref="#per__107937">Frank</rs><lb/>
empfohlen hat und ich daher erwarten muss, dass wenn <rs type="person" ref="#per__107937">Frank</rs> das wirklich<lb/>
nicht dermachen k&#246;nnte, dann auf alle F&#228;lle <rs type="person" ref="#per__97469">Gehart</rs> als Sekret&#228;r dieses<lb/>
systematische Arbeit und den Kampf gegen Sonderinteressen mit meiner<lb/>
Unterst&#252;tzung f&#252;hren soll und muss. <rs type="person" ref="#per__107937">Frank</rs> ist als Wissenschaftler unum<lb break="no"/>stritten, jetzt zumindestens meint aber <rs type="person" ref="#per__97453">Fremuth</rs> und die anderen, dass<lb/>
er aber nicht die notwendige Durchschlagskraft entwickelt. DAr&#252;berhianus<lb/>
soll es im Energieministerium zwei B-Beamte geben, die imstande w&#228;ren,<lb/>
<pb n="16-0706" facs="16_1973-06-15_0706.jpg"/>die entsprechendne detaillierten Arbeiten vorzubereiten und durchzuf&#252;hren.<lb/>
<rs type="person" ref="#per__97469">Gehart</rs> will auch ausl&#228;ndische Vorbilder heranziehen, um eine &#228;hnliche<lb/>
Energiekonzeption aufzustellen. Ic habe ihndarauf verwiesen, zu meiner<lb/>
gr&#246;ssten &#220;berraschung hat er das gar nicht gewusst, dass wir von der BRD<lb/>
Dr. <rs type="person" ref="#per__97457">Friderichs</rs> den Wirtschaftsminister, das Deutsche Energiekonzept im<lb/>
Rohentwurf f&#252;r vertrauliche BEhandlung erhalten haben. Richtig ist, dass<lb/>
als dieses Konzept kam, noch nicht den Energieausschuss hatte, und <rs type="person" ref="#per__97469">Gehart</rs><lb/>
noch nicht als dessen Sekret&#228;r bekannt war. GEnauso richtig aber ist, dass<lb/>
wir nachher , als wir ihn dazu berufen haben, eigentlich selbstvers&#228;ntlich<lb/>
ihn h&#228;tten aufmerksam machen auf dieses deutsche Energiekonzept.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Hier gibt es bei uns selbst noch grosse organisatorisch<lb/>
Schwierigkeiten und M&#228;ngel.</p><p xml:space="preserve">Die wzeite Sitzung des konsumentenpolitischen Ausschusses, der auf eine<lb/>
Initiative <rs type="person" ref="#per__97668">Kreiskys</rs> zur&#252;ckgeht und deren erste Sitzung in der Gloriettegasse<lb/>
etliche Monate zur&#252;ckliegt, war diesmal erfolgreich. <rs type="person" ref="#per__97646">Koppe</rs> hatte sich vor<lb break="no"/>gestellt, dass ZS <rs type="person" ref="#per__97727">Marsch</rs> eine grunds&#228;tzliche Einleitung &#252;ber die BEdeutung<lb/>
dieses konsumentenpolitischen Ausschusses und die T&#228;tigkeit, die er f&#252;r<lb/>
die Partei entwicklen soll, halte sollte. <rs type="person" ref="#per__97727">Marsch</rs> hat entweder davon nichts<lb/>
gewusst oder diesen Wunsch <rs type="person" ref="#per__97646">Koppes</rs> nicht zur KEnntnis genommen, er hat nur<lb/>
ganz allgemein ein paar einleitende Worte auf meine Aufforderung gesagt.<lb/>
Umso besser hat sich dann die Ausf&#252;hrung von Ing. <rs type="person" ref="#per__139851">Zotter</rs> unterschieden.<lb/>
Sie hat einen uns dem Ministerium hinl&#228;nglich bekannten Bericht &#252;ber die<lb/>
T&#228;tigkeit des Konsumentenbeirates gegeben, der auf einige Anwesende ungeheur<lb/>
beeindruckend war. <rs type="person" ref="#per__97727">Marsch</rs> meinte, er h&#246;re das erste Mal davon, dies sei<lb/>
ja ungeheuer viel Material und insbesondere Nachweis, was schon f&#252;r die<lb/>
Konsumenten getan wurde und er hat so wie <rs type="person" ref="#per__133397">Heinz Brantl</rs>, der ebenfalls davon<lb/>
angeblich das erste Mal h&#246;rte, sofort erkl&#228;rt, da m&#252;sstejetzt ein Redner<lb break="no"/>dienst kommen und in den Zeitungen m&#252;ssteman ganz detailliert &#252;ber unsere<lb/>
T&#228;tigkeit im Handelsministerium berichten. Obwohl wir selbstverst&#228;ndlich<lb/>
&#252;ber diese Aktivit&#228;ten dauernd in Form von Berichten an <rs type="person" ref="#per__97668">Kreisky</rs> , ans Par<lb break="no"/>lament und so weiter die &#214;ffentlichkeit informieren wollen, muss man fest<lb break="no"/>stellen, dass nicht einmal die Spitzengremien und Funktion&#228;re davon KEnnt<lb break="no"/>nis nehmen. <rs type="person" ref="#per__97646">Koppe</rs> hatte daf&#252;r als er f&#252;r den Verein f&#252;r Konsumentenberatung<lb/>
berichtete, eine richtige Erkl&#228;rung. Da wir diese AKtivit&#228;ten im Ministerium<lb/>
etnwickelten und insbesondere er daf&#252;r haupts&#228;chlich verantwortlich war,<lb/>
so hat er Hemmungen gehabt, als p.r.Mann dies besonders herauszustreichen.<lb/>
Dies war aber ein ganz grosser Fehler, wie sich jetzt heraussellt. Viel<lb break="no"/>leicht sollten wir wirklich viel mehr von unseren Ergebnissen auch in der<lb/>
&#214;ffentlichkeit dicker auftragne udnin ERscheinung treten.</p><pb n="16-0707" facs="16_1973-06-15_0707.jpg"/><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97646">KOPPE</rs>: Vielleicht k&#246;nnen wir es hier wie <rs type="person" ref="#per__97668">Kreisky</rs> machen,der<lb/>
ebenfalls ein Problem, das er in Arbeit hat, immer<lb/>
wieder heruasstreicht, sodass es mri oft beim Hals<lb/>
herausw&#228;chst. Nat&#252;rlich w&#252;rde dieser ZUstand f&#252;r<lb/>
unsere Problem viel fr&#252;her eintreten, doch ist es sch<lb/>
scheinbar notwendig, da dies die Voraussetzung ist,<lb/>
dass es von den anderen zur Kenntnis genommen wird.</p><p xml:space="preserve"><rs type="person" ref="#per__97676">Tommy Lachs</rs> aht wieder seinern Vorschlag &#252;ber die Abgabe f&#252;r Werbung vorge<lb break="no"/>tragen und ist nicht nur beim Vertreter des Finanzministeriums Dr. <rs type="person" ref="#per__148981">Peter</rs><lb/>
sondern auch bei der Konsumgenossenschaft, Dr. <rs type="person" ref="#per__97860">Rauter</rs> und <rs type="person" ref="#per__140457">Peterschelke</rs>,<lb/>
auf Widerstand gestossen. Insbesondere <rs type="person" ref="#per__97860">Rauter</rs> meinte, dass heir doch<lb/>
eine Antistabilit&#228;tsmassnahme vorliegt. Die Firmen werden versuchen, den<lb/>
BEtrag, den sie an den Fonds oder Finanzmnister oder wie imemr die<lb/>
Konstruktion sein wird, abzuf&#252;hren haben, auf die Preise &#252;berw&#228;lzen.</p><p xml:space="preserve"><rs type="person" ref="#per__97676">Lachs</rs> m&#246;chte nun, damit die Zeitungen und der Rundfunk nicht allzusehr<lb/>
dagegen polemisieren, vorsehen, dass 50 % der Einnahmen wieder f&#252;r<lb/>
Inserate die &#252;ber die Pr&#252;fungsergebnisse des Vereines f&#252;r Konsumentenin<lb break="no"/>formation bezahlte Anzeigen bekommen. ICh habe <rs type="person" ref="#per__97727">Marsch</rs> zugefl&#252;stert,<lb/>
dass es zielf&#252;hrender ist, als erste Etappe zumindestens den Verein<lb/>
f&#252;r Konsumenteninformation dadurch zu sanieren, dass das Handelsministerium<lb/>
un die Gemeinde Wien als Mitglieder beitreten und jede den Mitgliedsbeitrag<lb/>
von 6 Mill. S entrichtete der auch von den Interessensvertretungen aufge<lb break="no"/>bracht wird. <rs type="person" ref="#per__97727">Marsch</rs> wird dar&#252;ber mir <rs type="person" ref="#per__97668">Kreisky</rs> sprechen.</p><p xml:space="preserve">Die Besprechung mit Gen.Dir. <rs type="person">Koller</rs>, <rs type="person" ref="#per__97729">Matthes</rs> von der V&#214;EST, <rs type="person" ref="#per__112054">Buchner</rs> und<lb/>
<rs type="person" ref="#per__112049">Rimski</rs> von der Stickstoffwerken, Gen.Dir. <rs type="person" ref="#per__97780">Nenning</rs> von der Voith und<lb/>
einem Vertreter der Andritzer sowie Gen. Dir. <rs type="person" ref="#per__97518">Haschek</rs> von der &#214;sterr.<lb/>
Kontrollbank &#252;ber etwaige Export- und Importm&#246;glichkeiten von Polen<lb/>
wurde diesmal auch noch durch die Anwesenheit von Sekt.Chef <rs type="person" ref="#per__107939">R&#246;mer</rs> und<lb/>
den Min.R&#228;ten, <rs type="person" ref="#per__97493">Gr&#246;ger</rs>, Gruppenleiter f&#252;r die sektorale Industriepolitik<lb/>
und Min.Rat <rs type="person" ref="#per__98109">Zembsch</rs> ausgezeichnet. ICh bin deshalb ein bisschen ironisch<lb/>
bei der Aufz&#228;hlung der Beamten des Hauses, weil in Wirklichkeit diese<lb/>
nat&#252;rlich viel mehr f&#252;r die Details interssieren m&#252;ssten als ich. <rs type="person" ref="#per__97426">F&#228;lbl</rs><lb/>
aber aht mir die ganze Zeit immer nur zugefl&#252;stert, er hat dies sowieso<lb/>
schon in einer Aktennotiz festgehalten, sich kaum Detailinformationen<lb/>
aufgeschrieben, weilsie ihn wahrscheinlich auch gar nicht interssieren.<lb/>
Er wertet dies geringsf&#252;gig als Firmenw&#252;nsche ab und war sehr erstaunt, al<lb/>
ich ihm dort in aller &#214;ffentlichkeit erklrte, dass sehr wohl gerade diese<lb/>
Firmenw&#252;nsche von gr&#246;sstem Interesse f&#252;r das Haus aber auch nat&#252;rlich f&#252;r<lb/>
die Infomation an den Bundeskanzler sind. Ich habe &#252;berhaupt den Eindrukc,<lb/>
dass hautps&#228;chlich die Ministerialb&#252;rokratie ihre T&#228;tigkeit darin sieht,<lb/>
nichtssagende Vertr&#228;ge abzuschliessen, die dann alle Jahre durch Gemischte<lb/>
Kommission zu verhandeln und dadurch zwar ihre Auslandsreisen rechtfertigt<lb/>
<pb n="16-0708" facs="16_1973-06-15_0708.jpg"/>aber kaum konkrete Gesch&#228;fte entriert, geschweige denn wesentlich zum<lb/>
Abschluss beitr&#228;gt. Nur <rs type="person" ref="#per__98109">Zembsch</rs> aht sich nachher, als er bemerkte, dass<lb/>
ich grosses INteresse habe, im Detail bei mir erkundigt, wie er eine<lb/>
solche Aktennotiz machen soll und dass er sehr wohl entsprechnede Kontakte<lb/>
noch aufnehmen wird. <rs type="person" ref="#per__97426">F&#228;lbl</rs> ist &#252;berhaupt schon unter dem Eindruck der<lb/>
Abreise nach Moskau gestanden. <rs type="person" ref="#per__97518">Haschek</rs> berichtete, dass der Botschafter<lb/>
<rs type="person" ref="#per__97616">Karski</rs> bei ihm war und sich erkundigte, ob Polen ausser dem Kredit f&#252;r<lb/>
die Errichtung des Kraftwerkes und damit Abzahlung durch Stromlieferungen<lb/>
auch f&#252;r andere Exporte eine entsprechende Kreditlinie &#8211; dies ist ein<lb/>
neuer bl&#246;der Ausdruck &#8211; der jetzt &#252;berall verwendet wird &#8211; bekommen<lb/>
k&#246;nnte. <rs type="person" ref="#per__97518">Haschek</rs> hat dies im Prinzip bejaht, ohne allerdings konkrete<lb/>
Einzelheiten zu nennen. Gegen eine solche Vorgangsweise aber haben sich<lb/>
alle anwesenden Industrievertreter ganz entschieden ausgesprochen.Sie<lb/>
glauben n&#228;mlich, dass die Polen wie alle anderen Oststaaten auch Kompensa<lb break="no"/>tionslieferungen bestehen. Wenn die V&#214;EST irgendetwas exportiert, dann mus<lb/>
sie automatisch irgendwelche polnische Waren &#252;bernehmen. Wenn jetzt noch<lb/>
zu dieser Kompensationslieferung eine Kreditlinie dazukommt, dann glauben<lb/>
sie wird damit der gesamte Ostmarkt verdorben.Alle Oststaaten werden dann<lb/>
gr&#246;sstes Interesses darauflegen, zuerst die Kreditlinie zu bekommen und<lb/>
in weiterer Folge dann noch Kompensationen zus&#228;tzlcih zu erlangen.<lb/>
Hier muss man &#228;usserst vorsichtig vorgehen und mich h&#228;tte es sehr beein<lb break="no"/>drukct, wenn unsere Beamten solche &#220;berlegungen schon angestellt h&#228;tten<lb/>
oder schon vielleicht gar die etnsprechenden Verhandlungen gef&#252;hrt.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Ich glaube, dass wir in der Grundsatzgruppen, wnen D<lb/>
sie in der n&#228;chsten ZEit &#252;bernimmst &#252;ber solche<lb/>
Probleme eingehendere Gespr&#228;che f&#252;hren sollte und<lb/>
dann auch irgendwelche Richtlinien erarbeiten.m&#252;sste</p><p xml:space="preserve">Im Bezirkspr&#228;sidium gab es endlich einmal eine Diskussion. Nat&#252;rlich ging<lb/>
es um das Problem der Kandidatenlisten. UNser Bezirksvorsteher <rs type="person" ref="#per__97939">Seitler</rs><lb/>
hat voretlichen Monaten mir gegen&#252;ber und dann auch in aller &#214;ffentlichkeit<lb/>
erkl&#228;rt, dass er nciht mehr kandidieren will. Zu meiner gr&#246;ssten Verwun<lb break="no"/>derung ist er nun aber beleidigt, weil man bei den letzten Sitzungen<lb/>
diesen seinen Wunsch mehr oder minder zur KEnntnis genommen hat und ihn<lb/>
nicht neuerdings aufgefordert hat, doch wieder zu kandidieren. In jedem<lb/>
Bezirk gibt es Gruppen. Auch dann, wenn <rs type="person" ref="#per__97543">Heindl</rs> meint, eine solche<lb/>
Fraktionierung sei falsch, sie existiert und wird betrieben. ICh selbst<lb/>
halte mich nur deshalb davon heraus, weil cih glaube, dass ich es<lb/>
erstens nicht notwendig habe undnzweitens weil es meinem Stil widersprich<lb/>
Dies gilt glabue ich nicht nur f&#252;r den Bezirk. Im Bezirk aber hat das<lb/>
letzte Mal die Sektionsleiter sowohl <rs type="person" ref="#per__97939">Seitler</rs> als auch <rs type="person" ref="#per__97582">Jacobi</rs> ganz<lb/>
<pb n="16-0709" facs="16_1973-06-15_0709.jpg"/>hart gefragt, ob sie noch kandidieren wollen, was weiter geschieht,<lb/>
damit sie sich ein Bild machen k&#246;nnen. Sowohl <rs type="person" ref="#per__97582">Jacobi</rs> als auch <rs type="person" ref="#per__97939">Seitler</rs><lb/>
sind der Meinung, slche Fragen d&#252;rfte der Obmann gar nicht zulassen.<lb/>
Sondern sofort erkl&#228;ren, das sei Angelegenheit des Pr&#228;sidiums. Ich stehe<lb/>
auf dem Standpunkt, dass selbstverst&#228;ndlich letzten Endes das Pr&#228;sidium<lb/>
entsprechnde Vorschl&#228;ge dem Vorstand, den Sektionsleitern und dem Ausschuss<lb/>
machen muss, dass aber vorher nat&#252;rlich dar&#252;ber gerdet werden soll und<lb/>
zwar im Rahmen des Bezirkes, bevor ich den Bezirk &#252;bernoemmen ahbe,<lb/>
wurde n&#228;mlich diese Diskussion immerausserhalb der Bezirksorgane<lb/>
gef&#252;hrt. Wir konnten diese Diskussion gar nicht zu Ende f&#252;hren, weil<lb/>
ich zu einer Veranstaltung der kath. Jugend om Don Bosco-Heim. mit<lb/>
Abg. <rs type="person" ref="#per__97509">Hahn</rs> gehen musste. Diese Diskussion wahr &#228;usserst lehrreich f&#252;r<lb/>
mich. Das Thema war die Wohnungsprobleme etwas wo <rs type="person" ref="#per__97509">Hahn</rs> in der Vergangen<lb break="no"/>heit tausendmal merh gearbeitet hat als ich, daher auch wesentlich mehr<lb/>
Detailkenntnisse besass und ich in der letzten ZEit eigentlich &#252;ber<lb break="no"/>haupt nichts damit zu tun hatte. <rs type="person" ref="#per__97509">Hahn</rs> h&#228;tte mich dorteigentlich nach<lb/>
allen REgeln der Kunst zerlegen k&#246;nnen. Er machte taktisch aber den<lb/>
grossen Fehler, dass er sich ausbedungen hat, als erster ein zwanzigmin&#252;tig<lb/>
Statement zu geben. H&#228;tte er erkl&#228;rt, der Minister sei der H&#246;here und m&#252;ss<lb/>
als erster sprechen, dann w&#228;re ich wahrscheinlich ganz sch&#246;n geschwommen,<lb/>
statt dessen hat er die Problematik aufgeziegt,sich dann aber im Details<lb/>
verloren und mir eine gute REplikm&#246;glichkeit gegeben. <rs type="person" ref="#per__97543">Heindl</rs>, der an<lb break="no"/>wesend war, allerdingst nicht objektiv ist, meinte, es w&#228;re f&#252;r <rs type="person" ref="#per__97509">Hahn</rs> eine<lb/>
vernichtetnde Niederlage. Obwohl dort nat&#252;rlich haupts&#228;chlich &#214;VP-Sympathi<lb break="no"/>santen sind, seien meine Ausf&#252;hrungen wesentlich besser angekommen. Richti<lb/>
ist, dass ich die Lcher auf meiner SEite hatte, dass meine Gags gut fingen<lb/>
und dass <rs type="person" ref="#per__97509">Hahn</rs> vielleicht auch wirklich einen schlechten Tag. ICh kann mir<lb/>
vorstellen, wie diese Veranstaltung an Publicity gwonnen h&#228;tten, wenn ich<lb/>
tats&#228;chlich, was allerdings gar nicht enrstlich in ERwg&#228;ung gezogen wurde,<lb/>
als m&#246;glicher B&#252;rgermeisterkandidat dort h&#228;tte auftreten m&#252;ssen. <rs type="person" ref="#per__97509">Hahn</rs><lb/>
hat einen Fehler, den er auch im Referat resp. in der Diskussion dann<lb/>
selbst zugab. Er geht zu viel in die Details, sodass &#8211; wie er sich aus<lb break="no"/>dr&#252;ckte &#8211; auch seine Parteifreunde sagen, wir kennen uns jetzt wieder<lb/>
gar nicht mehr aus. Diesist ein Fehler, den viele Fachleute &#8211; und er<lb/>
ist ein solcher im Wohnungswesen &#8211; machen. Man muss viele Detailinfor<lb break="no"/>mationen haben, um in einer Diskussion bestehen zu k&#246;nnen. Man darf<lb/>
aber diese Detailinformationen niemals bis ins letzte ausspielen, weil<lb/>
dadurch nur der Zuh&#246;rer unsicher wird. Die Kunst besteht darin, aus<lb/>
dem vielen Wissen gerade das Wichtigste nur mitzuteilen, damit der<lb/>
andere es noch aufnehmen kann. <rs type="person" ref="#per__97509">Hahn</rs> aber verliert sich im Detail,ein<lb/>
ungeheurer Vorteil in dieser Diskussion f&#252;r mich. Dar&#252;berhinaus wird<lb/>
von ihm behaupet, dass er in demagogischer Art alle Probleme l&#246;st,<lb/>
<pb n="16-0710" facs="16_1973-06-15_0710.jpg"/>das glaube ich nicht, sondern er d&#252;rfte nur eine gute Methode haben, mit<lb/>
dem Wiener Schm&#228;h, der mir ja auch sehr liegt, und worauf ich ja auch<lb/>
letzten Endes immerhinaus will, gerade die Wiener anzusprechen. Die Taktik<lb/>
gegen <rs type="person" ref="#per__97509">Hahn</rs> m&#252;sstealso sein: nicht auf seine Demagogie zu schimpfen oder<lb/>
sie zu kritisieren, sondern ihn imer mehr im Detail zu verh&#228;keln sodas<lb/>
die Zuschauer und Zuh&#246;rer dann natr&#252;lich einen verh&#228;ltnism&#228;ssig wirren Ein<lb break="no"/>drukc von ihm haben.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97646">KOPPE</rs>: Wieweit werden bei den Propagandisten in der Partei<lb/>
solche taktische &#220;berlegungen der Gegner angestellt ?</p></div>
      </body>
      <back>
         <pb n="16_0702_01" facs="16_1973-06-15_0702-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 15.6.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="16_0702_02" facs="16_1973-06-15_0702-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
