<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810803">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  3. August 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band60_1981-08-03</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-08-03">Montag, 3. August 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-06-25">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="60-0978" facs="60_1981-08-03_0978.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 3. August 1981<lb/>
</p>
            <p xml:space="preserve">Ing. <name type="person" ref="#per__133640">Karner</name>, der Gesch&#228;ftsf&#252;hrer der AWG, Tochter des Exportringes aus<lb/>
der Steiermark in der Bundesrepublik, erkl&#228;rte dezidiert, wenn er keine<lb/>
finanziellen Zusagen von der Handelskammer oder einem anderen Finanz<lb break="no"/>tr&#228;ger bekommt, die AWG aufzul&#246;sen. Die Mitteilung in der Tagespost, der<lb/>
&#214;VP-Zeitung, da&#223; LH Dr. <name type="person" ref="#per__126988">Krainer</name> eine Blitzsanierung gelungen ist, gibt<lb/>
ihm zwar gewisse Hoffnungen, aber ohne konkrete finanzielle Hilfe l&#228;&#223;t<lb/>
er sich mit solchen Artikeln nicht abspeisen. Ich selbst erkl&#228;rte ihm<lb/>
dezidiert, da&#223; wir im Handelsministerium keine finanziellen Zusch&#252;sse<lb/>
geben k&#246;nnen, weil daf&#252;r in unserem Budget &#252;berhaupt keine Mittel vor<lb break="no"/>handen sind. Frau Dipl.Vw. <name type="person" ref="#per__113819">M&#252;hl</name> von der Au&#223;enhandelssektion wird ihn aber<lb/>
in jeder Beziehung mit Rat und Tat unterst&#252;tzen. Ich selbst habe ihn<lb/>
sofort mit GD <name type="person" ref="#per__97627">Kienzl</name> von der Nationalbank bekannt gemacht, weil <name type="person" ref="#per__133640">Karner</name><lb/>
resp. der Exportring mit 170 kleinen Gewerbetreibenden, 2/3 davon aus<lb/>
der Steiermark, diese Exportunterst&#252;tzung den Kleingewerbetreibenden gibt,<lb/>
die <name type="person" ref="#per__97627">Kienzl</name> schon seit l&#228;ngerer Zeit w&#252;nscht. Ob <name type="person" ref="#per__97627">Kienzl</name> allerdings die<lb/>
finanziellen Mittel aufbringen kann, wei&#223; ich auch nicht genau, denn<lb/>
bis jetzt hat sein Pr&#228;sident <name type="person" ref="#per__97647">Koren</name>, sicherlich auf Raten von Pr&#228;sident<lb/>
<name type="person" ref="#per__97893">Sallinger</name><add>[von]</add> der Bundeskammer, eine solche Aktivit&#228;t nicht goutiert. Der<lb/>
Vorschlag des LH <name type="person" ref="#per__126988">Krainer</name>, ich sollte 5 Mio. S, so wie die Landesregierung,<lb/>
dem Exportring zur Verf&#252;gung stellen, ist f&#252;r mich unakzeptabel, seinerzeit<lb/>
bei der Gr&#252;ndung des Exportringes hat der zust&#228;ndige Landesrat <name type="person" ref="#per__117875">Peltzmann</name><lb/>
aus der Steiermark ausdr&#252;cklich auf eine solche Subvention verzichtet,<lb/>
<choice><choice><sic>da&#223;</sic><corr>da?</corr></choice></choice> ich daf&#252;r gar keinen Budgetansatz habe.<lb/>
</p>
            <p xml:space="preserve">Eine R&#252;cksprache mit Pr&#228;s. <name type="person" ref="#per__97893">Sallinger</name> ergab neuerdings, da&#223; die Meldung<lb/>
der S&#252;d-Ost-Tagespost, wenn nicht gar die Behauptung <name type="person" ref="#per__126988">Krainers</name>, auf einer<lb/>
falschen Interpretation seiner Zusage beruht. Die Handelskammer ist nicht<lb/>
bereit, die AWG zu &#252;bernehmen, oder gar einen finanziellen Zuschu&#223; der<lb/>
AWG zu geben. Das einzige, was <name type="person" ref="#per__97893">Sallinger</name> zugesagt hat, war, da&#223; richtli<lb break="no"/>niengem&#228;&#223; jede einzelne Firma z.B. bei Durchf&#252;hrung von Veranstaltungen,<lb/>
Messen usw. entsprechende Zusch&#252;sse bekommen w&#252;rde. Auch direkte Zusch&#252;s<lb break="no"/>se an die Firmen, die diese dann der AWG &#252;berweisen k&#246;nnten, ist nicht<lb/>
m&#246;glich. Dies wird im Artikel der S&#252;d-Ost-Tagespost aber behauptet.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Dipl.Vw <name type="person" ref="#per__113819">M&#252;hl</name> soll mit der Handelskammer offiziell<lb/>
kontaktieren.<lb/>
</p>
            <pb n="60-0979" facs="60_1981-08-03_0979.jpg"/>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck gab es &#252;ber die offiziellen Punkte fast keine<lb/>
Diskussion, &#252;ber den Exportring wurde ich dann vom Vertreter der Neuen<lb/>
Zeitung gefragt, wie die Exportringangelegenheit steht. Ich war dar&#252;ber<lb/>
sehr verwundert und habe ziemlich genau auf diese Frage geantwortet.<lb/>
Nachher erfuhr ich von <name type="person" ref="#per__109811">Burian</name>, da&#223; er den Redakteur vorinformiert hat.<lb/>
Dieser wu&#223;te trotz des steirischen Wahlkampfes nichts &#252;ber die Attacken<lb/>
seiner Redaktion in Graz und liest scheinbar auch sein eigenes Organ<lb/>
nicht sehr genau, da er die Attacken und Kommentare scheinbar &#252;bersehen<lb/>
hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Beobachte bitte, wie dies weitergeht.<lb/>
</p>
            <p xml:space="preserve">Pr&#228;sident des Wirtschaftsverbandes, <name type="person" ref="#per__97757">M&#252;hlbacher</name>, hat mir gegen&#252;ber und dann<lb/>
auch in einem Telefongespr&#228;ch mit <name type="person" ref="#per__97893">Sallinger</name> neuerdings bekr&#228;ftigt, da&#223;<lb/>
er nicht daran denkt, den Exportring zu unterst&#252;tzen, der Beschlu&#223; des<lb/>
Pr&#228;sidiums der Bundeshandelskammer bleibt also aufrecht. <name type="person" ref="#per__97757">M&#252;hlbacher</name> be<lb break="no"/>gr&#252;ndete sehr logisch mir gegen&#252;ber seine Stellungnahme. Der Wirtschafts<lb break="no"/>bund hat seinerzeit, als in der Steiermark diese Organisation gegr&#252;n<lb break="no"/>det wurde, auch nicht im entferntesten daran gedacht, den Freien Wirt<lb break="no"/>schaftsverband zu kontaktieren und einzuschalten, er sieht daher f&#252;r<lb/>
seine Organisation gar keine Notwendigkeit, ohne entsprechende Einflu&#223;<lb break="no"/>nahme jetzt dieser Wirtschaftsbundgr&#252;ndung aus der Patsche herauszuhelfen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte kontaktiere weiterhin mit <name type="person" ref="#per__97757">M&#252;hlbacher</name> resp.<lb/>
dem im Verband verantwortlichen.<lb/>
</p>
            <p xml:space="preserve">SC <name type="person" ref="#per__97584">Jagoda</name> berichtete &#252;ber die Novelle zur Gewerbeordnung. Bei dieser Ge<lb break="no"/>legenheit hatte ich dann neuerdings dezidiert erkl&#228;rt, da&#223; ich die Forde<lb break="no"/>rungen der Landeshauptleute auf Durchf&#252;hrung von Energiesparma&#223;nahmen in<lb/>
der Gewerbeordnung, die im Staatsvertrag jetzt festgelegt ist, f&#252;r mich<lb/>
als bindend betrachte, und daher im Parlament vertreten werde. Die Lan<lb break="no"/>deshauptleute waren sich sicherlich der Tatsache bewu&#223;t, da&#223; in der Ge<lb break="no"/>werbeordnung eine solche Bestimmung f&#252;r mich leichter zu verwirklichen ist,<lb/>
als wenn ich diese ganze Frage immer im Energiesicherungsgesetz, wo ich<lb/>
eine 2/3-Mehrheit brauche, releviere. Sollten die Landeshauptleute aber<lb/>
dies nicht bedacht haben, dann &#228;ndert das nichts an meiner Taktik, den<lb/>
Wunsch der Landeshauptleute auf alle F&#228;lle zu erf&#252;llen, weil dadurch erst<lb break="no"/>mals der Teufelskreis der 2/3-Mehrheit, und damit Zustimmung der &#214;VP, die<lb/>
diese aber nicht nur z&#246;gernd, sondern wenn es nach ihr geht, mir &#252;berhaupt<lb/>
nicht gibt, bei allen Energiema&#223;nahmen endlich durchbrochen wird.<lb/>
</p>
            <pb n="60-0980" facs="60_1981-08-03_0980.jpg"/>
            <p xml:space="preserve">Als zweiten wichtigen Punkt berichtete <name type="person" ref="#per__97584">Jagoda</name> &#252;ber die Sistierung der<lb/>
Richtlinien f&#252;r H&#246;chstzinsen bei der B&#252;rges. Bis Ende des Jahres werde<lb/>
1 1/2 % zu den bestehenden, d.h. als H&#246;chstzinsen dann 12 resp. 11 1/4,<lb/>
akzeptiert.<lb/>
</p>
            <p xml:space="preserve">Pr&#228;s. <name type="person" ref="#per__97688">Leberl</name> berichtete &#252;ber die Vereinbarung mit der BRD &#252;ber die Her<lb break="no"/>kunftsbezeichnungen. In M&#252;nchen ist eine vollkommene Einigung gegl&#252;ckt,<lb/>
die wichtigsten Wurstsorten und sonstige Artikel k&#246;nnen also auch dann,<lb/>
wenn sie deutscher Herkunft sind, in &#214;sterreich verwendet werden. Dies<lb/>
gilt f&#252;r Westf&#228;lerschinken, Th&#252;ringer, Braunschweiger usw. Die einzige<lb/>
lustige Story dabei ist, da&#223; die Frankfurter gar nicht nach der Stadt<lb/>
Frankfurt bezeichnet werden. Vor 150 Jahren ist n&#228;mlich ein Frankfurter<lb/>
Fleischermeister in Wien mit diesen W&#252;rsten so bekannt geworden, da&#223; man<lb/>
eben seine Produkte als die vom Frankfurter bezeichnet hat. &#220;briggeblie<lb break="no"/>ben ist dann im Laufe der Jahre nur mehr der Begriff Frankfurter. Diese<lb/>
Wurstsorte, die &#252;brigens bei uns eben Frankfurter hei&#223;t, hei&#223;t in Frank<lb break="no"/>furt Wiener. Wichtig f&#252;r mich ist nur, da&#223; es jetzt zu einer einvernehmli<lb break="no"/>chen Regelung mit allen Interessenvertretungen in dieser Frage auch ge<lb break="no"/>kommen ist. Alle haben diesem &#220;bereinkommen schon bei den Verhandlungen<lb/>
zugestimmt, der Streit, der sich eventuell ergeben h&#228;tte, h&#228;tte ich eine<lb/>
Anordnung gegeben, unter allen Umst&#228;nden abzuschlie&#223;en, ist damit ver<lb break="no"/>hindert worden. Neben Deutschland bestehen jetzt solche Herkunftsbezei<lb break="no"/>chnungen mit Griechenland, Italien, Frankreich, Spanien, Ungarn und der<lb/>
CSSR. Ich f&#252;rchte, da&#223; auch noch andere L&#228;nder kommen werden, h&#228;tte man<lb/>
bei meinem Amtsvorg&#228;nger mit dieser Aktivit&#228;t nicht begonnen, h&#228;tten wir<lb/>
uns wahrscheinlich vieles erspart. Brauchen tun wir diese &#220;bereinkommen<lb/>
wahrscheinlich nicht. &#196;hnlich verh&#228;lt es sich &#252;brigens mit den Fremden<lb break="no"/>verkehrs&#252;bereinkommen, die unter meiner &#196;gide begonnen wurden. MR <name type="person" ref="#per__97524">Hauffe</name><lb/>
unter <name type="person" ref="#per__97749">Mitterer</name>, MR <name type="person" ref="#per__111367">W&#252;rzl</name> unter <name type="person" ref="#per__97985">Staribacher</name> haben also Aktivit&#228;ten, die<lb/>
insbesondere Auslandsdienstreisen erm&#246;glichen, gefunden, und beide Minister<lb/>
waren nicht stark genug, dies zu verhindern. Oder haben beim Beginn dieser<lb/>
Idee nicht sofort entsprechend erkannt, wohin dies f&#252;hren kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte beachte, da&#223; jetzt dies nicht weltweit sich<lb/>
wie ein Geschw&#252;r ausbreitet.<lb/>
</p>
            <p xml:space="preserve">Eine R&#252;cksprache mit KR <name type="person" ref="#per__123317">Matousek</name> und SC <name type="person" ref="#per__111737">Marsch</name> wegen der Sto&#223;stangenpro<lb break="no"/>duktion in &#214;sterreich ergab eindeutig, da&#223; die VW-Werke nicht daran den<lb break="no"/>ken, einen anderen Standort als Judenburg zu akzeptieren. <name type="person" ref="#per__123317">Matousek</name> erkl&#228;r<lb break="no"/>te mir dezidiert, er h&#228;tte eine einzige Aussprache mit V&#246;est-Alpine,<lb/>
<name type="person" ref="#per__133641">Kirchweger</name>, gehabt und dort auch diesen Standpunkt dezidiert als die Mei<lb break="no"/>nung Wolfsburgs deponiert. Wir einigten uns darauf, da&#223; SC <name type="person" ref="#per__111737">Marsch</name> und<lb/>
<pb n="60-0981" facs="60_1981-08-03_0981.jpg"/><name type="person" ref="#per__123317">Matousek</name> intern zuerst alle Probleme besprechen, bevor endg&#252;ltig der<lb/>
Direktion oder gar dem Betriebsrat davon dezidierter Mitteilung gemacht<lb/>
wird. Der Kampf um die Betriebsst&#228;tte innerhalb der V&#246;est-Alpine und den<lb/>
VEW wird n&#228;mlich noch sehr hart werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111737">MARSCH</name>: Bitte keinerlei Zusagen von seiten des Handelsmi<lb break="no"/>nisteriums machen.<lb/>
</p>
            <p xml:space="preserve">Von der Fa. Doppelmayr hat mich Herr <name type="person" ref="#per__133642">Nick</name>, der soeben aus Sofia zur&#252;ck<lb break="no"/>kam, verst&#228;ndigt, da&#223; wegen der Liftanlagen auf <choice><choice><sic>die Wikos</sic><corr>das Witoschagebirge?</corr></choice></choice> gro&#223;e Schwierig<lb break="no"/>keiten bestehen. Sein Eindruck ist, da&#223; die Bulgaren entgegen der Zu<lb break="no"/>sage, die sie mir und anderen gegeben haben, diese Anlage doch bei den<lb/>
Franzosen bestellen k&#246;nnten. <name type="person" ref="#per__133642">Nick</name> und Herr <name type="person" ref="#per__116973">Doppelmayr</name> werden n&#228;chste<lb/>
Woche wieder nach Sofia fahren, sie w&#252;rden es sehr begr&#252;&#223;en, wenn von<lb/>
mir ein entsprechendes Kabel an <name type="person" ref="#per__116952">Eftimow</name>, Pr&#228;s. der Fremdenverkehrsfragen,<lb/>
oder an Vizeministerpr&#228;sident <name type="person" ref="#per__116937">Lukanow</name> gerichtet wird. Ich habe dies<lb/>
sofort zugesagt und ersucht, Frau MR <name type="person" ref="#per__131763">Pschorn</name> soll mit Herrn <name type="person" ref="#per__133642">Nick</name> gemein<lb break="no"/>sam ein solches Fernschreiben abfassen und &#252;ber die &#246;sterreichische Bot<lb break="no"/>schaft den beiden Herren zusenden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte das entsprechende Fernschreiben zeitgerecht<lb/>
absenden.<lb/>
</p>
            <p xml:space="preserve">Von der amerikanischen Botschaft wurde ich kurzfristig verst&#228;ndigt, da&#223;<lb/>
ein Unterstaatssekret&#228;r <name type="person" ref="#per__133644">Severance</name> vom Departement of Commerce, wie ich<lb/>
sp&#228;ter erst feststellen konnte, wegen der Kohleexporte<add>[der]</add> USA nach &#214;sterreich<lb/>
mit mir verhandeln will. Dieser Unterstaatsekret&#228;r erkl&#228;rte mir dezidiert,<lb/>
da&#223; er von der Regierung beauftragt ist, die Kohleexporte in Amerika zu<lb/>
koordinieren und mit den &#246;sterreichischen Stellen zu besprechen. Ich<lb/>
schilderte ihm freim&#252;tig unsere Importsituation, da letzten Endes nur die<lb/>
Firmen, die die Kohle kaufen, endg&#252;ltige Beschl&#252;sse fassen k&#246;nnen und<lb/>
m&#252;ssen, und da insbesondere die Repr&#228;sentanten dieser Gruppen, GD <name type="person" ref="#per__97315">Apfalter</name><lb/>
f&#252;r die metallurgische Kohle, GD <name type="person" ref="#per__97453">Fremuth</name> f&#252;r die Stromerzeugungskohle,<lb/>
dar&#252;ber entscheiden, habe ich, da <name type="person" ref="#per__97315">Apfalter</name> auf Urlaub ist, <name type="person" ref="#per__133644">Severance</name><lb/>
mit <name type="person" ref="#per__97453">Fremuth</name> zusammengebracht. Wie mir <name type="person" ref="#per__97453">Fremuth</name> nachher mitteilte, war die<lb/>
Aussprache sehr positiv, die amerikanische Seite best&#228;tigte auch mir,<lb/>
da&#223; Kohlelieferungen, insbesondere &#252;ber den Mississippi mit den jetzt dort<lb/>
im Ausbau befindlichen Hafenanlagen, ohne weiteres nach Europa verschifft<lb/>
werden k&#246;nnten. Der Flaschenhals besteht meiner Meinung nach in den Ei<lb break="no"/>senbahntransportm&#246;glichkeiten durch das Kanaltal nach &#214;sterreich, wenn<lb/>
die Kohle entweder in Triest oder in Venedig angelandet wird.<lb/>
</p>
            <pb n="60-0982" facs="60_1981-08-03_0982.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Die Energiesektion soll diese Frage und insbe<lb break="no"/>sondere den Kontakt mit Amerika verst&#228;rkt beachten.<lb/>
</p>
            <p xml:space="preserve">Die AEZ-Diskussion wurde nicht von Herrn <name type="person" ref="#per__133645">L&#246;wy</name> durchgef&#252;hrt, dieser hat<lb/>
sie nur organisiert, Staatssekret&#228;r <name type="person" ref="#per__109808">Albrecht</name>, die gerne ihren alten<lb/>
Kollegen <name type="person" ref="#per__133645">L&#246;wy</name> wieder treffen wollte, war sehr entt&#228;uscht. Ein junger<lb/>
Redakteur, den niemand kannte, hat dann mit Pr&#228;s. <name type="person" ref="#per__97757">M&#252;hlbacher</name> vom FWV,<lb/>
aber auch mit dem stellvertretenden Sprecher der &#214;lwirtschaft, GD <name type="person" ref="#per__97739">Mieling</name><lb/>
von Shell, GD <name type="person" ref="#per__97337">Bauer</name>, der Sprecher, ist auf Urlaub, und mir &#252;ber die Preis<lb break="no"/>politik, und ganz besonders die W&#252;nsche der beiden anderen, die amtliche<lb/>
Preisregelung sozusagen aufzuheben, diskutiert. Quintessenz meiner<lb/>
Ausf&#252;hrungen war, da&#223; ich viel lieber als das derzeitig bestehende<lb/>
Preisgesetz eine Rute-ins-Fenster-L&#246;sung m&#246;chte. Wie sehr bei dem AZ-Arti<lb break="no"/>kel dies herauskommen wird, wei&#223; ich nicht genau.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte beachte mit <name type="person" ref="#per__123301">Vecsei</name>, wie dies l&#228;uft. Warum<lb/>
war <name type="person" ref="#per__123301">Vecsei</name> &#252;berhaupt nicht dabei?<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="60_0977_01" facs="60_1981-08-03_0977-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 3.8.1981</head>
         </div>
      </back>
   </text>
</TEI>
