<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780408">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der  8. April 1978 bis Sonntag, der  9. April 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band42_1978-04-08</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1978-04-08" to="1978-04-09">Samstag, 8. April 1978 bis Sonntag, 9. April 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-05-08">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="42-0373" facs="42_1978-04-08_1978-04-09_0373.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag 8. April, Sonntag 9. April 1978<lb/>
</p>
            <p xml:space="preserve">Der &#228;gyptische Vizeministerpr&#228;sident <name type="person" ref="#per__112982">Sultan</name> wollte unter allen<lb/>
Umst&#228;nden als strengst vertraulich und nicht offiziell empfangen<lb/>
und betreut werden. Der &#228;gyptische Botschafter hatte nur grosses<lb/>
Interesse daran, dass die Sicherheit dieses Freundes <name type="person" ref="#per__112568">Sadats</name> gew&#228;hr<lb break="no"/>leistet ist. Meine Bem&#252;hungen, ihm ein entsprechendes Programm<lb/>
trotzdem anzubieten, waren erfolglos. Er liess sich ausschliess<lb break="no"/>lich von den beiden Firmen Maculan und AEG betreuen. Der tiefere<lb/>
Grund wurde mir nach einem Mittagessen im Imperial, das er doch<lb/>
angenommen hat, und der anschliessenden Aussprache klar. Die<lb/>
&#228;gyptische Seite ist n&#228;mlich bereit, mit uns in konkrete Verhand<lb break="no"/>lungen wegen Lagerung abgebrannter Brennst&#228;be und Atomm&#252;ll einzutreten.<lb/>
Im Golf von Suez gibt es unter 500 Meter Erdschicht bis 1.500 Meter<lb/>
vollkommen trockene Salzlagerst&#228;tten. Dort f&#228;llt niemals auch nur<lb/>
ein Tropfen Regen. <name type="person" ref="#per__112982">Sultan</name> hat &#252;ber dieses Angebot, welches er mir<lb/>
&#252;brigens in Form einer Denkschrift auch schriftlich &#252;bergab, mit<lb/>
Pr&#228;s. <name type="person" ref="#per__112568">Sadat</name> gesprochen. <name type="person" ref="#per__112568">Sadat</name> hat ihm nicht zuletzt wegen der guten<lb/>
freundschaftlichen Beziehungen zu <name type="person" ref="#per__97668">Kreisky</name> erm&#228;chtigt, mit mir in<lb/>
Verhandlungen einzutreten. Dies Ganze muss aber strengst vertrau<lb break="no"/>lich geschehen, vor allem wenn eine L&#246;sung zustande kommen wird,<lb/>
nur unter dem Schutz und Zustimmung der Internationalen Atom<lb break="no"/>energiebeh&#246;rde. SChef <name type="person" ref="#per__107937">Frank</name> konnte mitteilen, dass GD <name type="person" ref="#per__114164">Eklund</name> an<lb/>
einer solchen L&#246;sung selbst sehr interessiert w&#228;re. <name type="person" ref="#per__114164">Eklund</name> wusste<lb/>
allerdings nicht, als er dies gegen&#252;ber <name type="person" ref="#per__107937">Frank</name> &#228;usserte, dass &#196;gypten<lb/>
daf&#252;r in Frage k&#228;me. Da <name type="person" ref="#per__112982">Sultan</name> am Montag nach Rum&#228;nien f&#228;hrt und<lb/>
eine Woche sp&#228;ter wieder 6 Stunden am R&#252;ckflug in Wien sich aufh&#228;lt,<lb/>
hatte <name type="person" ref="#per__107937">Frank</name> die Idee, <name type="person" ref="#per__112982">Sultan</name> k&#246;nnte zu diesem Zeitpunkt vielleicht<lb/>
mit <name type="person" ref="#per__97668">Kreisky</name> zusammenkommen. Mir erschien es wichtiger, ein solches<lb/>
Zusammentreffen sofort zu arrangieren. <name type="person" ref="#per__97668">Kreisky</name> hat auf den N&#214;<lb/>
Parteirat in G&#228;nserndorf nachmittags das Referat &#252;bernommen. Tele<lb break="no"/>fonisch einigte ich mich mit ihm, dass wir versuchen, vor dem Referat<lb/>
noch eine kurze Aussprache in G&#228;nserndorf herbeizuf&#252;hren. Durch<lb/>
eine kleine Autopanne kamen wir gerade zu den Zeitpunkt, als ich im<lb/>
Saal frenetischen Beifall h&#246;rte. <name type="person" ref="#per__97668">Kreisky</name> war eingetroffen, doch<lb/>
dann letzten Endes doch auch bereit, da sowieso eine Pause eingeschoben<lb/>
wurde, mit <name type="person" ref="#per__112982">Sultan</name> eine Besprechung zuf&#252;hren. Da ich ihn wieder aus<lb/>
dem Parteitag herausholte, wurde ich zwar auch von der Vorsitzenden<lb/>
herzlichst begr&#252;sst und wie das nat&#252;rlich bei allen solchen Veran<lb break="no"/><pb n="42-0374" facs="42_1978-04-08_1978-04-09_0374.jpg"/>staltungen ist, auch entsprechen beklatscht, doch merkten die<lb/>
anwesenden Journalisten, dass hier irgend etwas im Gange sein<lb/>
muss. Die Aussprache brachte das Ergebnis, dass <name type="person" ref="#per__97668">Kreisky</name> an <name type="person" ref="#per__112568">Sadat</name><lb/>
einen pers&#246;nlichen Brief schreiben wird, wo er ihm dankt f&#252;r das<lb/>
Entgegenkommen und versichert, dass diese f&#252;r uns so wichtige<lb/>
Frage streng vertraulich, aber umso schneller in Angriff genommen<lb/>
wird. <name type="person" ref="#per__97668">Kreisky</name> erkl&#228;rte n&#228;mlich auch <name type="person" ref="#per__112982">Sultan</name>, seinem Staatssekret&#228;r<lb/>
und dem &#228;gyptischen Botschafter, dass wir diese L&#246;sung viel lieber<lb/>
haben als eine mit Iran. Dort erwartet <name type="person" ref="#per__97668">Kreisky</name>, wenn es tats&#228;chlich<lb/>
zu einem Abschluss k&#228;me, den gesamten Widerstand der Iraner in der<lb/>
freien westlichen Welt, ja selbst in Iran gegen diese Unterst&#252;tzung<lb/>
des Projektes vom Schah. Den Journalisten, die sich nach der Aus<lb break="no"/>sprache sofort auf <name type="person" ref="#per__97668">Kreisky</name> und auf mich st&#252;rzten, erkl&#228;rten wir, es<lb/>
handelte sich um einen &#252;blichen Anstandsbesuch, den jeder, insbe<lb break="no"/>sondere &#228;gyptische Besucher <name type="person" ref="#per__97668">Kreisky</name> abstatten. W&#228;re die Autopanne<lb/>
nicht passiert, w&#228;re &#252;berhaupt nichts bekannt geworden, denn wir<lb/>
h&#228;tten die Aussprache still und leise vor dem Eintreffen in den<lb/>
Saal arrangiert gehabt. <name type="person" ref="#per__112982">Sultan</name> erkl&#228;rte auf meine Anfrage mir gegen<lb break="no"/>&#252;ber, dass er keinerlei Schwierigkeiten mit Iran erwartet, obwohl<lb/>
es sich hier eigentlich um ein Konkurrenzprojekt handelt. Die<lb/>
&#196;gypter rechnen aber nicht nur allein die Lagerung &#214;sterreich durch<lb break="no"/>zuf&#252;hren, sondern wenn die technischen Voraussetzungen zutreffen,<lb/>
was sie erwarten und wir zu pr&#252;fen haben, gibt es auch f&#252;r die<lb/>
Schweiz und Schweden eine solche Lagerm&#246;glichkeit. <name type="person" ref="#per__112982">Sultan</name> ersuchte<lb/>
mich, so schnell als m&#246;glich das technische Team nach Kairo zu<lb/>
senden. Ich versprach ihm, wenn er es w&#252;nscht, w&#252;rden wir auf<lb/>
seinem R&#252;ckflug mit derselben Maschine schon die Fachleute mit<lb break="no"/>schicken. <name type="person" ref="#per__112982">Sultan</name> war &#252;ber dieses schnelle Angebot sehr begeistert.<lb/>
</p>
            <p xml:space="preserve">Der spanische Staatssekret&#228;r f&#252;r Tourismus hatte erkl&#228;rt, er m&#246;chte<lb/>
unbedingt noch das Abkommen, welches seine Leute und <name type="person" ref="#per__111367">W&#252;rzl</name> mit unse<lb break="no"/>ren Leuten soweit fertiggestellt hatte, dass <name type="person" ref="#per__111367">W&#252;rzl</name> glaubte, es hat<lb/>
jetzt die Zustimmung der spanischen Seite, unbedingt selbst<lb/>
paraphieren. Zu diesem Zweck vereinbarten wir, dass ich am Flug<lb break="no"/>hafen zeitgerecht eintreffe, damit wir noch eventuelle Besprechungen<lb/>
und die Paraphierung vor Sonntag abends, vor dem Abflug also vornehme<lb/>
k&#246;nnen. Ich war sehr verwundert, dass ein Staatssekret&#228;r ein Abkom<lb break="no"/>men paraphieren kann, das nicht einmal noch die spanische Regierung<lb/>
<pb n="42-0375" facs="42_1978-04-08_1978-04-09_0375.jpg"/>gesehen hat. Zu einem solchen Schritt w&#252;rde ich mich im<lb/>
Ausland niemals herbeilassen. Tats&#228;chlich stellte sich dann<lb/>
heraus, obwohl er Samstag abends noch in der Oper auf die Pa<lb break="no"/>raphierung insistierte, dass er Sonntag abends dann dazu doch<lb/>
nicht mehr bereit war. Der Text steht fest, er wird in Spanien<lb/>
aber scheinbar doch noch etliche Instanzen befragen m&#252;ssen und<lb/>
dann wird der spanische Botschafter in &#214;sterreich und <name type="person" ref="#per__111367">W&#252;rzl</name> das<lb/>
Abkommen paraphieren. Zur Unterzeichnung meinte er, m&#246;chte ich<lb/>
dann unbedingt nach Madrid kommen. Ich habe ihm keine Zusagen ge<lb break="no"/>macht, sondern nur angedeutet, dass wenn es jetzt zu einem Ab<lb break="no"/>schluss der EFTA mit Spanien kommt, wir dann sicherlich in Madrid<lb/>
einmal eine Sitzung haben werden. Der &#246;sterr. Botschafter in Madrid,<lb/>
<name type="person" ref="#per__114156">Hinteregger</name>, berichtete mir aber am Flughafen, dass jetzt die Ver<lb break="no"/>handlungen wegen des EFTA-Beitrittes eine neue Schwierigkeit haben,<lb/>
n&#228;mlich da die spanischen Fischer nicht mehr im Norwegen-Grenzgebiet durch<lb/>
Ausdehnung auf 200 Meilen frei fischen k&#246;nnen, kann die spanische<lb/>
Regierung auch nicht den Norwegern eine liberale Einfuhr gew&#228;hren.<lb/>
Dies w&#252;rden die Basken, die insbesondere jetzt durch ihre Autonomie<lb break="no"/>bestrebungen der spanischen Zentralregierung grosse Schwierigkeiten<lb/>
bereiten, niemals akzeptieren. Ein weiterer schwieriger Punkt ist,<lb/>
dass die Skandinavier, insbes. Schweden und auch Finnland eine<lb/>
gr&#246;ssere Einfuhr von Zellulose, wom&#246;glich eine frei liberale Einfuhr<lb/>
verlangen. Diese beiden Schwierigkeiten haben fast zu einem Abbruch<lb/>
der Verhandlungen gef&#252;hrt. Wann also Spanien jetzt wirklich beitritt,<lb/>
spanischer Seite wollte man unbedingt unter der Pr&#228;sidentschaft<lb/>
&#214;sterreichs, die bis zum Juli ds.J. im ersten Halbjahr besteht, vor<lb break="no"/>nehmen, ist jetzt wieder ungewiss.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="42_0372_01" facs="42_1978-04-08_1978-04-09_0372-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 8.4.1978</head>
         </div>
      </back>
   </text>
</TEI>
