<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810206">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  6. Februar 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band58_1981-02-06</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-02-06">Freitag, 6. Februar 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-04-09">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="58-0184" facs="58_1981-02-06_0184.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 6. Februar 1981<lb/>
</p>
            <p xml:space="preserve">Bei der Staatswappenverleihung an die Fa. Wipla, ein neu eingerich<lb break="no"/>tetes Laboratorium f&#252;r Zahnersatz, hat mir der Besitzer mitgeteilt,<lb/>
da&#223; er zu seinem 40 KW noch 16 KW elektrischen Anschlu&#223; braucht. Das<lb/>
E-Werk verlangt einen eigenen Transformator. Die Fa. w&#252;rde aber einen<lb/>
Energieschreiber installieren, um die Einhaltung der zugestandenen<lb/>
Elektrizit&#228;tsmenge zu garantieren. Ich habe GD <name type="person" ref="#per__97865">Reisinger</name> ersucht, er<lb/>
m&#246;ge sich &#252;ber diesen Fall Bericht erstatten lassen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Ing. <name type="person" ref="#per__128680">V&#246;lker</name><add>[evtl. Falschidentifikation]</add> vom E-Werk ist daf&#252;r zust&#228;ndig.<lb/>
</p>
            <p xml:space="preserve">Beim Antrittsbesuch des N&#214; Landeshauptmann <name type="person" ref="#per__97703">Ludwig</name> hatte dieser nur<lb/>
zwei W&#252;nsche. Im Grenzgebiet sollte die Gewerbeordnung dahingehend<lb/>
ver&#228;ndert werden, da&#223; Lebensmittelgesch&#228;fte auch ausschenken d&#252;rfen<lb/>
und warme Speisen verkaufen k&#246;nnen und da&#223; andererseits in Gastst&#228;tten<lb/>
Lebensmittel verkauft werden. So w&#252;rde nach Meinung <name type="person" ref="#per__97703">Ludwigs</name> die Nah<lb break="no"/>versorgung in den kleinen D&#246;rfern besser funktionieren. Ich habe ihn<lb/>
sofort darauf aufmerksam gemacht, da&#223; solche M&#246;glichkeiten jetzt schon<lb/>
bestehen, SC <name type="person" ref="#per__97584">Jagoda</name> wird aber die eventuelle Gewerbeausdehnung pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Der zweite Wunsch war, da&#223; f&#252;r die Fremdenverkehrsbetriebe in Nieder<lb break="no"/>&#246;sterreich, die nur Einsaisonbetriebe sind, der Finanzausgleich f&#252;r<lb/>
die Unterst&#252;tzung dieser Gemeinden verbessert geh&#246;rt. Hier mu&#223;te ich<lb/>
<name type="person" ref="#per__97703">Ludwig</name> auf den Finanzminister verweisen.<lb/>
</p>
            <p xml:space="preserve">Ich erinnerte <name type="person" ref="#per__97703">Ludwig</name> daran, da&#223; das Handelsministerium zugesagt hat<lb/>
in Grenzgebieten und in Wr. Neustadt entsprechende Beratungen f&#252;r In<lb break="no"/>vestoren durchzuf&#252;hren. Die Nieder&#246;sterreicher haben bis jetzt auf<lb/>
diesen Vorschlag noch nicht reagiert.<lb/>
</p>
            <p xml:space="preserve">Die Donaukraftwerke haben jetzt in Greifenstein die Vorentscheidung<lb/>
f&#252;r den Bau linksseitig des jetzigen Donauufers in Verhandlung, nie<lb break="no"/>mand pl&#228;diert mehr f&#252;r eine Na&#223;bauweise, da dadurch Siedlungen am<lb/>
rechten Donauufer zerst&#246;rt werden. In Hainburg wird eine &#228;hnliche<lb/>
Situation sein, sollte die Na&#223;bauweise gefordert werden, w&#252;rde die<lb/>
Hainburger Bev&#246;lkerung durch einen 6 m hohen Damm von der Donau ge<lb break="no"/>trennt werden. Wenn die Bauweise aber in der Aulandschaft erfolgt,<lb/>
wird das Kraftwerk kaum gesehen. Von 300 ha Vernichtung des Auwaldes<lb/>
<pb n="58-0185" facs="58_1981-02-06_0185.jpg"/>kann &#252;berhaupt nicht gesprochen werden. Nicht einmal 1/3 wird im<lb/>
Endzustand dann verlorengehen. <name type="person" ref="#per__97703">Ludwig</name> meinte, er h&#228;tte mit dem Kamp<lb/>
jetzt auch gro&#223;e Schwierigkeiten. Er wird mit dem zust&#228;ndigen Landes<lb break="no"/>rat <name type="person" ref="#per__127029">H&#246;ger</name>, der den Naturschutz hat, noch einmal &#252;ber diese F&#228;lle genau<lb/>
sprechen. <name type="person" ref="#per__97703">Ludwig</name> selbst m&#246;chte sich den Gegnern des Ausbau der E-<lb/>
Wirtschaft stellen. Er hofft nur, da&#223; es zu keinem politischen Streit<lb/>
zwischen den Parteien kommt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte mit <name type="person" ref="#per__115067">Gr&#252;nzweig</name> verbinden.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich einer aktivere Recyclingpolitik, die insbesondere Nieder<lb break="no"/>&#246;sterreich zugute kommt, ist <name type="person" ref="#per__97703">Ludwig</name> bereit, den Univ.Assistenten Dr.<lb/>
<name type="person" ref="#per__131028">Schmidt</name>, der jetzt in der Umweltschutzanstalt S&#252;dstadt arbeitet, und<lb/>
den Leiter dieser Anstalt, Dipl.Ing. <name type="person" ref="#per__131027">Kolb</name>, zu informieren. Da die Pa<lb break="no"/>piersammlung der Hamburger Papierfabrik in Pitten und die Glassamm<lb break="no"/>lung St&#246;lzle in Ybbs zugute kommt, hat Nieder&#246;sterreich einen ganz<lb/>
besonderen Grund noch mehr Container im Land aufzustellen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111737">MARSCH</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: <name type="person" ref="#per__97493">Gr&#246;ger</name> soll sich mit den beiden<lb/>
ins Einvernehmen setzen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Kraftwerke im Tullnerfeld, Kernkraftwerk Zwentendorf,<lb/>
meint <name type="person" ref="#per__97703">Ludwig</name>, hier m&#252;sse man bez&#252;glich der M&#252;llagerung darauf ver<lb break="no"/>zichten, da&#223; diese in Nieder&#246;sterreich erfolgen k&#246;nne. Bez&#252;glich<lb/>
des Kohlekraftwerks wird er sich mit dem NEWAG-Gen.Dir. <name type="person" ref="#per__97496">Gruber</name> ins Ein<lb break="no"/>vernehmen setzen, um den letzten Stand zu erfahren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: N&#228;chstes Jour fixe <name type="person" ref="#per__97453">Fremuth</name> setzen.<lb/>
</p>
            <p xml:space="preserve">GD <name type="person" ref="#per__117174">Lunacek</name> vom Verband l&#228;ndlicher Genossenschaften m&#246;chte Herrn<lb/>
<name type="person" ref="#per__131026">Rast</name> von Kelly seinen Kommerzialratstitel abtreten. <name type="person" ref="#per__117174">Lunacek</name> ist bei<lb/>
Kelly Aufsichtsratsvorsitzender und verarbeitet <choice><choice><sic>dorch</sic><corr>dort?</corr></choice></choice> 18.000 t Erd<lb break="no"/>&#228;pfel zu 3.000 t Chips. In Italien k&#246;nnten sie 500.000 t Chips ex<lb break="no"/>portieren, wenn sie &#228;hnlich wie bei St&#228;rke einen entsprechenden Zu<lb break="no"/>schu&#223; bekommen. Die EG haben 22 % Zoll auf Chips und die k&#246;nnen sie<lb/>
in Italien nicht unterlaufen. Ich habe <name type="person" ref="#per__117174">Lunacek</name> nicht im Unklaren ge<lb break="no"/>lassen, da&#223; eine solche Chance nicht besteht. Hier m&#252;&#223;te gegebenenfalls<lb/>
das St&#228;rkegesetz ge&#228;ndert werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Die Abteilungen sollen den Fall pr&#252;fen.<lb/>
</p>
            <pb n="58-0186" facs="58_1981-02-06_0186.jpg"/>
            <p xml:space="preserve">Die &#246;sterreichischen Fruchtsaftproduzenten Ybbser Genossenschaft, aber<lb/>
auch die steirische Obstgenossenschaft unter <name type="person" ref="#per__127586">T&#246;dling</name> leiden sehr<lb/>
unter der Konkurrenz von Orangensaft. <name type="person" ref="#per__131029">Eckes</name> z.B. f&#252;hrt aus S&#252;damerika<lb/>
Orangensaftkonzentrat ein und macht entsprechenden Juice. Dadurch wer<lb break="no"/>den immer weniger &#196;pfel zur Apfelsaftproduktion gebraucht. Die Fa.<lb/>
Platzer, die jetzt einen Umsatz von 100 Mio. S hat, wird endg&#252;ltig in<lb/>
Konkurs gehen. <name type="person" ref="#per__131030">Platzer</name> hat 60 Mio. investiert, u.a. hat er eine gro&#223;e<lb/>
Flaschenf&#252;llanlage geleast und mu&#223; daf&#252;r 20 Mio. S bezahlen. Niemand<lb/>
wird diese Fa. kaufen. Die Ybbstaler hoffen, da&#223; sie dadurch um 25&#8211;<lb/>
30 % mehr Umsatz bekommen k&#246;nnen. <choice><choice><sic>Ja</sic><corr>?</corr></choice></choice> 2 Mio. S Umsatz mehr bedeutet,<lb/>
da&#223; sie eine Arbeitskraft einstellen k&#246;nnen. Insgesamt rechnet er,<lb/>
da&#223; er 15 Arbeitskr&#228;fte einstellt, d.h. mit 30 Mio. S Umsatzsteigerung<lb/>
rechnen kann.<lb/>
</p>
            <p xml:space="preserve">Nach Gro&#223;britannien k&#246;nnten sie gut Birnenkonzentrat verkaufen, die EG<lb/>
ist aber nicht bereit eine eigene Zolltarifnummer zu machen, weshalb<lb/>
dies unter Speisebirnen verzollt wird und damit konkurrenzunf&#228;hig.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Dies soll man sofort pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Der Verband l&#228;ndlicher Genossenschaften m&#246;chte auch nach Japan expor<lb break="no"/>tieren. Mit den japanischen Genossenschaftsverband Zeno<add>[?]</add> haben sie be<lb break="no"/>reits Kontakt aufgenommen. Voraussetzung f&#252;r einen solchen Export w&#228;re<lb/>
aber, da&#223; dieses &#196;pfelkonzentrat auf die 17 % Anteil der Autoimporte<lb/>
angerechnet wird. Dies wird aber vom Finanzministerium, aber auch vom<lb/>
Handelsministerium entschieden abgelehnt.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__117174">Lunacek</name> ist fest davon &#252;berzeugt, da&#223; die Biospritsache vielleicht<lb/>
nicht auf Zucker, schon gar nicht auf Maisbasis, sondern auf einer be<lb break="no"/>sonderen Frucht, die erst herangezogen werden mu&#223;, fr&#252;her oder sp&#228;ter<lb/>
rentabel sein wird. Derzeit, mu&#223; er zugeben, ist aber die Differenz<lb/>
zwischen dem Superbenzin, Raffinerieabgabepreis und der auch noch<lb/>
so g&#252;nstigen Biospritfrucht, darauf hergestellter Ethanol zu gro&#223;.<lb/>
</p>
            <p xml:space="preserve">Der mauretanische Bergbau- und Energieminister hat mit der V&#246;est-Alpine<lb/>
vereinbart, da&#223; die Raffinerie in Mauretanien 1 Mio. t, 140 Mio. $ jetzt<lb/>
endg&#252;ltig betrieben werden soll. V&#246;est-Alpine ist nicht bereit, die<lb/>
&#220;bernahmeverz&#246;gerungen weiter zu akzeptieren, da sie ansonsten zu<lb/>
Garantieleistungen herangezogen wird, die aber jetzt ablaufen. V&#246;est-<lb/>
Alpine m&#246;chte &#252;berhaupt so schnell als m&#246;glich, da&#223; der Betrieb auf<lb break="no"/><pb n="58-0187" facs="58_1981-02-06_0187.jpg"/>genommen wird, weil sie diese Raffinerie als Referenzraffinerie f&#252;r<lb/>
andere Anlagen braucht. In der Delegation des mauretanischen Ministers<lb/>
waren auch Algerier. Die algerische Regierung hat sich jetzt bereit<lb/>
erkl&#228;rt, das notwendige Roh&#246;l zu liefern. Der Vertreter der Sonatrach,<lb/>
den ich auch &#252;ber die Gasexporte gesprochen habe, meinte mir gegen&#252;ber,<lb/>
die Welt und auch &#214;sterreich wird den h&#246;heren von den Algeriern gefor<lb break="no"/>derten Gaspreis doch zahlen m&#252;ssen. Da dieser aber noch 50 % &#252;ber dem<lb/>
sowieso schon irrsinnig hohen westeurop&#228;ischen, ja selbst sowjetischen<lb/>
Gaspreis liegt, wird es noch lange dauern, bis man sich &#252;ber den Preis<lb/>
wird einigen k&#246;nnen. Der Sonatrach-Vertreter hat aber klar und deut<lb break="no"/>lich gesagt, da&#223; es nat&#252;rlich vorerst notwendig ist, da&#223; sich Algerien<lb/>
mit den Amerikanern und den Franzosen &#252;ber die alten, schon abgeschlosse<lb break="no"/>nen Vertr&#228;ge einigt.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="58_0183_01" facs="58_1981-02-06_0183-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 6.2.1981</head>
         </div>
         <pb n="58_0183_02" facs="58_1981-02-06_0183-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
