<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760410">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 10. April 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band30_1976-04-10</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-04-10">Samstag, 10. April 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-15">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="30-0493" facs="30_1976-04-10_0493.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 10. April 1976<lb/>
</p>
            <p xml:space="preserve">Bei der Ankunft von Pr&#228;sident <rs type="person" ref="#per__112568">Sadat</rs> hat das &#228;gyptische, aber auch das &#246;sterrei<lb break="no"/>chische Protokoll des Bundeskanzleramtes eingeteilt, dass ich mit dem Vize<lb break="no"/>ministerpr&#228;sidenten <rs type="person" ref="#per__112982">Sultan</rs> fahren m&#252;sste. Ich entschied mich aber f&#252;r <rs type="person" ref="#per__140592">Osman</rs>,<lb/>
der mich und meine Frau &#252;beraus herzlich begr&#252;sste. Ich glaubte <rs type="person" ref="#per__112982">Sultan</rs> nicht<lb/>
zu kennen, in Wirklichkeit stellte sich dann heraus, dass er einmal nur<lb/>
4 Stunden in Wien war, um einen Liefervertrag f&#252;r ein Dampfkraftwerk zu unter<lb break="no"/>schreiben und mir einen Anstandsbesuch abstattete.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: In Hinkunft muss ich wissen, wer aller und wann man<lb/>
mich besucht hat.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__140592">Osman</rs> war aber, obwohl der andere Vizeministerpr&#228;sident ist, der wichtigere Mann,<lb/>
wie ich dann sehr bald bei den Verhandlungen feststellen konnte. Mein Versuch, den<lb/>
&#196;gyptern ein vollkommenes Besuchsprogramm zu bieten, scheiterte daran, dass<lb/>
sie zwar zuerst alles akzeptierten, dann aber im Laufe der Gespr&#228;che sich heraus<lb break="no"/>stellte, dass sie am liebsten gar nichts machen w&#252;rden. Sie haben angeblich f&#252;r<lb/>
<rs type="person" ref="#per__112568">Sadat</rs> einen Bericht &#252;ber die gesamte Reise zusammenzustellen. <rs type="person" ref="#per__108322">Meisl</rs> glaubt aber,<lb/>
herausgefunden zu haben, dass sie in Wirklichkeit vor jedweden Betriebsbesuchen<lb/>
und ganz besonders von Elektrizit&#228;tswerken genug haben. <rs type="person" ref="#per__142068">Chafei</rs> besuchte, wie ich<lb/>
dann feststellen konnte, seinen Halsarzt, der ihm sagte, er d&#252;rfe 21 Tage<lb/>
&#252;berhaupt nicht sprechen. <rs type="person" ref="#per__112982">Sultan</rs> erkl&#228;rte mir, er m&#252;sse unbedingt f&#252;r seine Frau<lb/>
etwas suchen und einkaufen und <rs type="person" ref="#per__140592">Osman</rs> war interessanterweise auch ganz froh,<lb/>
in Ruhe gelassen zu werden, weil seine Frau mit Pr&#228;sidentens Frau <rs type="person" ref="#per__143961">Sadat</rs> &#252;berall<lb/>
hingehen musste. Ich dachte mir schon, na ja, dann bietest ihnen halt aus Ver<lb break="no"/>legenheit eben die Oper an und erwartete auch eine Ablehnung. Hier war genau der<lb/>
gegenteilige Effekt. Sie waren sofort brennendst daran interessiert.<lb/>
</p>
            <p xml:space="preserve">Zur von mir einberufenen Vorbesprechung mit den Firmen war der Saal III voll,<lb/>
d.h. mindestens 50 Leute. Die V&#214;EST-Alpine, Dir. <rs type="person" ref="#per__126225">Rohner</rs>, er&#246;rterte, dass er<lb/>
unter Direktreduktion einer Zellulosefabrik und ganz besonders an der Erweiterung<lb/>
von Heluan, dem Stahlwerk &#196;gyptens, das die Russen ausbauen sollten, grosses Inter<lb break="no"/>esse haben. Dabei handelt es sich um Milliardenprojekte. Die AWT, <rs type="person" ref="#per__144208">Hedrix</rs>, er&#246;rterte<lb/>
f&#252;r Leka 370 f&#252;r die Modernisierung der Ziegelfabriken 250 und f&#252;r eine neue Ziegel<lb break="no"/>fabrik 285 Mill. insgesamt also 725 Mill. Gesch&#228;fte, die er hofft, abschliessen<lb/>
zu k&#246;nnen. Die Addition stinmt nicht, aber <rs type="person" ref="#per__144208">Hedrix</rs> hat sie so angegeben.<lb/>
<choice><choice><sic>Die</sic><corr>Ing.?</corr></choice></choice> <choice><choice><sic><rs type="person" ref="#per__115651">Ziffer</rs></sic><corr>Cifer</corr></choice></choice> von der Fa. Bauer f&#252;r das Suez-Kanalgebiet 2,8-Mia.-S-Projekt angeblich<lb/>
schon letter of intent unterschrieben und gute Aussicht, dieses Projekt zu bekommen,<lb/>
ein zweites mit 600 Mill. sei m&#246;glich, wenn der Wirtschaftsminister <rs type="person" ref="#per__142068">Chafei</rs><lb/>
<pb n="30-0494" facs="30_1976-04-10_0494.jpg"/>ein letter of intent unterschreibt. In den Verhandlungen ist es dann tats&#228;chlich ge<lb break="no"/>gl&#252;ckt und <rs type="person" ref="#per__142068">Chafei</rs> hat mir versprochen, mit <rs type="person" ref="#per__115651">Cifer</rs> diese Unterschrift vorzunehmen.<lb/>
Interessant war nur, dass <rs type="person" ref="#per__140592">Osman</rs> bei dieser Gelegenheit glaubte, dass auch die<lb/>
Fa. Bauer mit Staatsunterst&#252;tzung an der Bew&#228;sserung arbeitet. <rs type="person" ref="#per__140592">Osman</rs> ist n&#228;mlich<lb/>
von der Musterfarm sehr begeistert. Er erz&#228;hlte mir bereits bei der Ankunft,<lb/>
dass der Pr&#228;sident <rs type="person" ref="#per__112568">Sadat</rs> und jeder ausl&#228;ndische Besucher, der in die Suez-Zone<lb/>
kommt, von ihm zu dieser Farm gef&#252;hrt wird. In Wirklichkeit haben wir nur 20 K&#252;he<lb/>
geliefert, die nat&#252;rlich in der Zwischenzeit bereits 19 K&#228;lber bekommen haben und<lb/>
dort eine Musterfarm zu errichten hat Staatssekret&#228;r <rs type="person" ref="#per__97511">Haiden</rs>, aber auch Min.Rat <rs type="person" ref="#per__114676">Zuk</rs><lb/>
ausdr&#252;cklich bei den Verhandlungen darauf hingewiesen, dass wir die entsprechende<lb/>
Musterfarm nur dann errichten k&#246;nnen, wenn wir die detaillierten Unterlagen von<lb/>
den &#196;gyptern bekommen. <rs type="person" ref="#per__140592">Osman</rs> wieder sagt, man muss ihnen sagen, was sie zu tun<lb/>
haben und die Firma Bauer muss sich dann ganz genau nach den Anordnungen, die wir<lb/>
erlassen, halten. Nicht nur, dass ich sofort erkl&#228;rte, die Firma Bauer muss dann<lb/>
von den &#196;gyptern die entsprechende Auflage bekommen, hat auch Min.Rat <rs type="person" ref="#per__114676">Zuk</rs> und<lb/>
Frau Leg.Rat <rs type="person" ref="#per__144209">Braun</rs> vom Aussenministerium sofort erkl&#228;rt, dass Bauer nur eine<lb/>
Privatfirma ist und keinesfalls im Auftrage der &#246;sterreichischen Regierung handelt.<lb/>
<rs type="person" ref="#per__115651">Cifer</rs> d&#252;rfte &#252;berall einen nicht allzu guten Ruf haben. Dies liegt glaube ich<lb/>
prim&#228;r daran, dass er als <sic>Schwaderant</sic> gilt, der immer nur Milliarden-Projekte<lb/>
in Angriff nimmt. Die &#196;gypter selbst erkl&#228;rten mir aber, sie wollen nur Schritt<lb/>
f&#252;r Schritt vorgehen. Vor allem wollen die &#196;gypter, dass sich die Fa. Bauer<lb/>
an dem Projekt nicht, wie <rs type="person" ref="#per__115651">Cifer</rs> meint, mit 5 %, sondern mit 15 bis 20 % kapital<lb break="no"/>m&#228;ssig beteiligt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__134148">Angerer</rs> von der &#214;sterr. Tunnelbau-ARGE teilte mit, dass am 20. Feber die dritte<lb/>
&#220;berarbeitung wunschgem&#228;ss &#252;bergeben wurde. Vor der Sitzung hat mir bereits <rs type="person" ref="#per__140592">Osman</rs><lb/>
dann mitgeteilt, allerdings strengst vertraulich, dass es f&#252;r die &#196;gypter feststeht,<lb/>
dass &#214;sterreich dieses Al-Katar-Tunnel bekommt, Diese Entscheidung darf nur unter<lb/>
gar keinen Umst&#228;nden bekannt werden, da eine internationale Jury erst entscheiden<lb/>
muss.<lb/>
</p>
            <p xml:space="preserve">Der Vertreter der &#214;MOLK wollte so wie die EG, die 1 Mill. t Getreide und sehr<lb/>
viel Rindfleisch sowie 10.000 t Magermilchpulver, 3.000 t K&#228;se und 5.000 t Voll<lb break="no"/>milch-Austauscher sowie Molkerei-Einrichtungen nach &#196;gypten ebenfalls exportieren.<lb/>
Ich stellte ihm sofort die Frage, wer dies bezahlen soll, da die &#196;gypter, wenn<lb/>
&#252;berhaupt, so nur stark subventionierte Preise akzeptieren werden. In Wirklichkeit<lb/>
erwarten sie wahrscheinlich &#252;berhaupt, dass man ihnen diese &#220;berschuss-Produkte<lb/>
schenkt. Ich verwies ihn ans Landwirtschaftsministerium.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte kl&#228;re, wie bei solchen &#220;berschussprodukten vorgegangen<lb/>
wird und ob es zu Gesch&#228;ftsabschl&#252;ssen kommen kann.<lb/>
</p>
            <pb n="30-0495" facs="30_1976-04-10_0495.jpg"/>
            <p xml:space="preserve">Die Verhandlung verlief &#228;usserst freundschaftlich und zeigte mir deutlich,<lb/>
dass ein politischer Wille von <rs type="person" ref="#per__112568">Sadat</rs> dahintersteht, &#214;sterreich besonders zu<lb/>
bevorzugen. Alle Projekte wurden nur erw&#228;hnt, da <rs type="person" ref="#per__140592">Osman</rs> und <rs type="person" ref="#per__112982">Sultan</rs> alle Firmen<lb/>
dann ins Imperial geladen hatten. Ich erschien dann auch nach der Sitzung im<lb/>
Imperial, um die einzelnen Firmen &#252;ber meine Gespr&#228;che mit <rs type="person" ref="#per__112982">Sultan</rs> und <rs type="person" ref="#per__140592">Osman</rs><lb/>
zu informieren. Tats&#228;chlich gelang es dann, einige Abschl&#252;sse und Unterschriften<lb/>
zu erreichen. Das Prinzip der &#196;gypter ist aber auch, step by step, d.h. nur<lb/>
sch&#246;n langsam mit den F&#252;ssen ins kalte Wasser. Diese Entwicklung und Stellungnahme<lb/>
ist mir sehr sympathisch, denn ich f&#252;rchte ja immer wieder, dass bei solchen<lb/>
Verhandlungen und auch nachfolgenden Gespr&#228;chen Gigantomanie eine Rolle spielt.<lb/>
Riesenprojekte k&#246;nnen weder die Oststaaten, geschweige denn erst der Nahe Osten<lb/>
oder gar Afrika finanziell, organisatorisch und von<add>[?]</add> und auch lieferm&#228;ssig<lb/>
kaum verkraften.<lb/>
</p>
            <p xml:space="preserve">Interessant war nur noch ein Vorschlag von Ministerpr&#228;sident <rs type="person" ref="#per__112982">Sultan</rs>, der meinte,<lb/>
sie h&#228;tten in der Elektrizit&#228;tsversorgung ein Ziel von 25 bis 27 % Steigerung<lb/>
und erreichen nur 16 bis 17 % pro Jahr. Dies liegt prim&#228;r an der Schwierigkeit, die<lb/>
sie mit den Elektroindustrie-Produktion und -lieferung haben. Er schl&#228;gt deshalb<lb/>
vor, man sollte joint venture, d.h. kapitalm&#228;ssige Verflechtung zwischen der<lb/>
&#246;sterreichischen Elektroindustrie und einer in &#196;gypten zu bauenden herbeif&#252;hren.<lb/>
Da k&#246;nnte dann &#214;sterreich auf lange Sicht gute Lieferchancen haben.<lb/>
</p>
            <p xml:space="preserve">Da <rs type="person" ref="#per__97668">Kreisky</rs> abends mit <rs type="person" ref="#per__112568">Sadat</rs> entsprechende Wirtschaftsgespr&#228;che f&#252;hren wollte, er<lb break="no"/>suchte er um eine Information. Ich rief ihn deshalb an und erz&#228;hlte ihm ganz<lb/>
besonders den Tunnel-Entscheid. Er war dar&#252;ber sehr erfreut und machte mich auf den<lb/>
Artikel von <rs type="person" ref="#per__97479">Graber</rs> in der Presse aufmerksam. Dieser wendet sich dort gegen die<lb/>
Industrie-Kommission und hat ordnungspolitisch die gr&#246;ssten Bedenken. Er meint,<lb/>
damit h&#228;tten die Sozialisten eine neue Masche, um die Verstaatlichung weiter<lb/>
voranzutreiben. <rs type="person" ref="#per__97479">Graber</rs> schilderte, wie systematisch wir dabei vorgegangen sind,<lb/>
auch das Handelsministerium hat mit seinen Branchenreferaten damit 1970 schon<lb/>
begonnen. Ich informierte <rs type="person" ref="#per__97668">Kreisky</rs>, dass wir jetzt die Studie aus 1970 des Beirates<lb/>
Industriepolitik durcharbeiten. Bei dieser Gelegenheit werden wir auch &#252;ber den<lb/>
ERP-Fonds und alle Fonds untersuchen und Vorschl&#228;ge machen. Dies werde ich versuchen,<lb/>
im Einvernehmen mit den Sozialpartnern, auf alle F&#228;lle mit einer Absprache<lb/>
durchf&#252;hren. <rs type="person" ref="#per__97668">Kreisky</rs> ist, obwohl die ERP-Fonds bei ihm ressortieren, damit sehr<lb/>
einverstanden. Er meinte, solche Vorschl&#228;ge h&#228;tte er von <rs type="person" ref="#per__98034">Veselsky</rs> schon lange<lb/>
erwartet.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
