<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19731215">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 15. Dezember 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band18_1973-12-15</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-12-15">Samstag, 15. Dezember 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-08-30">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band18/">
      <body>
         <pb n="18-1449" facs="18_1973-12-15_1449.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Samstag, 15. Dezember 1973</p><p xml:space="preserve">Die Interessensvertretungen und der &#214;AMTC und ARB&#214;, die von mir<lb/>
geladen wurden, um endlich die neue Vorgangsweise auf dem Benzin<lb break="no"/>sektor zu koordinieren, hatten &#8211; wie nicht anders zu erwarten &#8211;<lb/>
zuerst sehr differenzierte Meinungen. <rs type="person" ref="#per__97346">Benya</rs> pl&#228;dierte f&#252;r ein un<lb break="no"/>bedingstes Sonntagsfahrverbot, <rs type="person" ref="#per__97769">Mussil</rs> war striktest dagegen, aber<lb/>
auch <rs type="person" ref="#per__97570">Hrdlitschka</rs> meinte, mein Vorschlag autofreie Tage nach eigener<lb/>
Wahl einzuf&#252;hren, sei der bessere Weg. Nach ziemliczh langer Debatte<lb/>
einigten wir uns dann auf das Kompromiss, einen autofreien Tag im<lb/>
J&#228;nner einzuf&#252;hren und gleichzeitig die Anordnung &#252;ber die Erhebung<lb/>
von Benzinen und Diesel&#246;l sowie Heiz&#246;l, leicht, noch in diesem Jahr<lb/>
zu erlassen. Ich war &#252;ber dieses Kompromiss sehr froh, denn bis jetzt<lb/>
hatte ich doch alles im Einvernehmen mit den Interessensvertretungen<lb/>
und den Kraftfahrverb&#228;nden gemacht. Ich weiss, dass <rs type="person" ref="#per__97646">Koppe</rs> hier schon<lb/>
grosse Bedenken hat, weil er auf dem STandpunkt steht, mir wird<lb/>
jetzt das Einvernehmen und die gute Zusammenarbeit mit der Handels<lb break="no"/>kammer ganz besonders zum Vorwurf gemacht. Trotzdem k&#246;nnte ich gar<lb/>
nicht anders, selbst wenn aus opportunistischen Gr&#252;nden ich dieses<lb/>
starke Einvernehmen nicht mehr pflegen w&#252;rde, ich k&#246;nnte mir eine<lb/>
gedeihliche Weiterarbeit dann gar nicht mehr vorstellen.</p><p xml:space="preserve">Das erzielte Kompromiss war <rs type="person" ref="#per__112946">Schleifer</rs> nicht recht. Er hatte zuerst<lb/>
vorgesehen, zwei aufeinanderfolgende freie Tage, war schon nur<lb/>
widerwillig auf die getrennten zwei Tage zu bringen und lehnte<lb/>
einen Tag ganz entschieden ab. Er f&#252;rchtet die Bewirtschaftung<lb/>
&#252;brigens genauso wie ich nur weil er glaube ich noch mehr Angst<lb/>
hat, dieses Problem nicht zu bew&#228;ltigen, da er bei der dann folgenden<lb/>
Beamten- und <choice><choice><sic>INteressentenvertreter-Sitzung</sic><corr>Interessensvertreter-Sitzung?</corr></choice></choice> seine Meinung sehr heraus<lb break="no"/>strich und damit indirekt an der politischen Entscheidung Kritik<lb/>
&#252;bte, sagte ich ihm klar und deutlich, das ist nicht seine Aufgabe<lb/>
sich in dieser Hinsicht den Kopf zu zerbrechen, sondern eher wie<lb/>
er so gut und so schnell wie mm&#246;goch die Durchf&#252;hrung des Beschlusses<lb/>
erreichen wird. Als wir dann die Beamten allein weitre Bewirtschaftung<lb/>
d.h. Kontingentierungsfragen besprachen, hat er neuerdings seine<lb/>
politische Ambition spielen lassen. Da er mit dieser Methode<lb/>
<rs type="person" ref="#per__107939">R&#246;mer</rs> total an die Wand spielt, habe ich ihn ein zweites Mal ganz<lb/>
wissentlich mit betonter H&#246;flichkeit niedergesetzt. Ich bin ansonsten<lb/>
<pb n="18-1450" facs="18_1973-12-15_1450.jpg"/>der Letzte, der einen aktiven Beamten, der Meinungen &#228;ussert, oder<lb/>
sogar sich auch politisch bet&#228;tigt, in die Schranken weist. Bei<lb/>
<rs type="person" ref="#per__112946">Schleifer</rs> aber muss man gleich von Anfang an wehren, ansonsten bin<lb/>
ich &#252;berzeugt ist er gewohnt, als &#214;AAB-Funktion&#228;r des Handelsmini<lb break="no"/>sterium mit jedem der nicht seiner Meinung ist, Schlitten zu<lb/>
fahren. Die sprichw&#246;rtliche Brutalit&#228;t von ihm darf man nicht durch<lb break="no"/>lassen.</p><p xml:space="preserve">Staatssekret&#228;r <rs type="person" ref="#per__97435">Ferrari</rs> aus Italien wurden von Herrn <rs type="person" ref="#per__122020">Giulli</rs>, Vize<lb break="no"/>pr&#228;sident der italienischen Handelskammer in &#214;sterreich mir vorge<lb break="no"/>stellt und ich ntzte die Gelegenheit, um ihm die Mineral&#246;lprobleme<lb/>
mit Italien auseinanderzusetzen. Insbesodnere verwies ich, dass<lb/>
nicht enmal AGIP die Schwesterfirma der italienischen grossen AGIP-<lb/>
Gesellschaft notwendige Produkte aus Italien beziehen kann und des<lb break="no"/>halb aus Deutschland versorgt werden muss. Der Staatssekret&#228;r hat<lb/>
dies zur Kenntnis genommen, wird in Rom den Fall untersuchen, doch<lb/>
gebe ich mich nicht allzu grosser Hoffnungen hin. Wichtig erscheint<lb/>
mit dagegen, dass ich darauf hinwesein kann, nicht nur in der Schweiz<lb/>
mit <rs type="person" ref="#per__97375"><sic>BRugger</sic></rs>, in Deutschland mit Friedrich sondern auch in Italien<lb/>
interveniert zu haben. <rs type="person" ref="#per__97435">Ferrari</rs> selbst hatte auch einen Wunsch,<lb/>
aus seinem Wahlkreis, wo grosse und kleine steinkeramische Betriebe<lb/>
existieren, soll eine Ausstellung von Kacheln, Platten usw. nach<lb/>
&#214;sterreich kommen. Er bittet um meine Unterst&#252;tzung, die ich sofort<lb/>
zusagte, da es sich ja ncht um einen finanzielle handelt.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97377">BUKOWSKI</rs>: BItte mit <rs type="person" ref="#per__122020">Giulli</rs> kl&#228;ren, wann diese Aus<lb break="no"/>stellung kommt und wie wir sie unterst&#252;tzen<lb/>
k&#246;nnen.</p><p xml:space="preserve">Mit <rs type="person" ref="#per__126284">Leherb</rs> und <rs type="person" ref="#per__136839">Profohs</rs> habe ich wegen der Behandlung, die die<lb/>
&#214;FVW ihnen zuteilwerden l&#228;sst, bis um 1:4 2 Uhr nachts diskutiert.<lb/>
<rs type="person" ref="#per__126284">Leherb</rs>, aber ganz besonders <rs type="person" ref="#per__136839">Profohs</rs> f&#252;hlt sich durch die &#214;FVW<lb/>
nicht nur vernachl&#228;ssigt sondern sogar materiell gesch&#228;digt. Bei<lb/>
den Posters hat <rs type="person" ref="#per__111736">Zolles</rs> erkl&#228;rt, dass er f&#252;r jedes St&#252;ck 10 Schilling<lb/>
bekommt, <rs type="person" ref="#per__136839">Profohs</rs> meinte, das geh&#246;rt zumindestens teilwesie ihm,<lb/>
ich bin &#252;bezeugt, er wollte damit nur f&#252;r die &#214;FVW Geld bekommen.<lb/>
Die Abrechnung mit <rs type="person" ref="#per__126284">Leherb</rs> war sehr kompliziert, da der Rechnungshof<lb/>
f&#252;r alles Belege verlangt und <rs type="person" ref="#per__126284">Leherb</rs> nat&#252;rlich lieber Pauschalabl&#246;sung<lb/>
w&#252;nscht. Eine weitere Belastung wird kaum ertr&#228;glich sien. Anderer<lb break="no"/>seit hat <rs type="person" ref="#per__126284">Leherb</rs> recht, dass man seinerzeit die Plakate bei ihm<lb/>
<pb n="18-1451" facs="18_1973-12-15_1451.jpg"/>bestellte, damit eine<lb/>
&#214;sterreich-Werbung in gr&#246;ssem Stil einsetzt.<lb/>
Dies ist aber derzeit auch nicht der Fall</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">Heindl</rs>:</p><p xml:space="preserve">Bitte kl&#228;re, was an den Vorw&#252;rfen gegen <rs type="person" ref="#per__111736">Zolles</rs><lb/>
wahr ist und ob man die leidige Angelegnehit<lb/>
<rs type="person" ref="#per__126284">Leherb</rs>-<rs type="person" ref="#per__136839">Profohs</rs> &#8211; &#214;FVW nicht aus der Welt<lb/>
schaffen kann.</p></div>
      </body>
      <back>
         <pb n="18_1448_01" facs="18_1973-12-15_1448-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 15.12.1973</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
