<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810716">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 16. Juli 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band60_1981-07-16</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-07-16">Donnerstag, 16. Juli 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-06-14">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="60-0907" facs="60_1981-07-16_0907.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 16. Juli 1981<lb/>
</p>
            <p xml:space="preserve">Die &#214;FVW hat wieder einmal Journalisten zu einem Tagesausflug einge<lb break="no"/>laden. Diesmal war es eine Kombination zwischen Eisenbahnfahrt, Radln,<lb/>
Kunstst&#228;ttenbesuch und Besichtigung eines Kraftwerkes. Die Tour wurde<lb/>
von unserem in Ybbs an der Donau<add>Linz</add> geborenen Dr. <rs type="person" ref="#per__108746">Haffner</rs> mit dem Presse<lb break="no"/>referenten und &#214;ffentlichkeitsbetreuer <rs type="person" ref="#per__97559">Hofbauer</rs> von der &#214;FVW zusammen<lb break="no"/>gestellt. Diesmal wurde sogar die Tour von den beiden selbst gefahren,<lb/>
soda&#223; keinerlei Pannen passieren konnten. Gestartet wurde vom Bahnhof<lb/>
Ybbs, wo der B&#252;rgermeister und sein Kulturstadtrat die beachtliche Rad<lb break="no"/>fahrergruppe empfingen und dann auch begleiteten. Immerhin waren 2 Dutzend<lb/>
Radler unterwegs, die R&#228;der wurden zum gr&#246;&#223;ten Teil von der Bundesbahn<lb/>
ausgeborgt. Jeder, der mit der Bahn irgendeinen Radleihbahnhof anf&#228;hrt,<lb/>
kann um 25 S sich ein Rad ausborgen und bei jedem Bahnhof wieder, wo<lb/>
er die Heimfahrt antreten will, zur&#252;ckgeben.<lb/>
</p>
            <p xml:space="preserve">Beim Radln durch die Stadt hat mir der B&#252;rgermeister mitgeteilt, da&#223;<lb/>
jetzt Ybbs mit einer gro&#223;en ober&#246;sterreichischen Holzfirma verhandelt,<lb/>
um diesen Betrieb nach Ybbs zu bekommen. Wesentlich interessanter f&#252;r<lb/>
mich war die Mitteilung, da&#223; auch der gro&#223;e amerikanische Chemiekonzern<lb/>
Dow Chemical Interesse hat ein gro&#223;es Areal an der Donau zu erwerben.<lb/>
Auf einem urspr&#252;nglichen Stahlerzeugungsbetriebsgel&#228;nde, das jetzt die<lb/>
Schiffahrtsfirma Kosmos hat, w&#252;rde Dow Chemical eine riesige Chemieanla<lb break="no"/>ge errichten. Obwohl eine &#228;hnliche Anlage bereits in der BRD besteht und<lb/>
dort keinerlei Umweltbelastungen durch moderne Umweltschutzma&#223;nahmen ge<lb break="no"/>geben sind, kann der B&#252;rgermeister zumindestens bis jetzt die Widerst&#228;nde<lb/>
der Ybbser nicht &#252;berwinden. Er selbst war bereits diese deutsche Fabrik<lb/>
besichtigen und war &#252;berrascht, da&#223; ein Chemiebetrieb so wenig eigentlich<lb/>
umweltst&#246;rend arbeiten kann. Da&#223; er den Betrieb dringend braucht, glaube<lb/>
ich ihm ohne weiteres. Alle Kommunalaktivit&#228;ten der letzten Zeit, Sport<lb break="no"/>zentrum mit Bad, Freizeitzentrum mit Stadthalle, Wohnbauanlagen, Autobus<lb break="no"/>betrieb vom Bahnhof in die Stadt, brachten nicht nur Finanzierungsschwie<lb break="no"/>rigkeiten, sondern k&#246;nnen nur auch betriebskostenm&#228;&#223;ig negativ gebaren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Kennt unsere Investorenwerbung diese Pl&#228;ne.<lb/>
</p>
            <p xml:space="preserve">Im Kraftwerk Ybbs-Persenbeug wurde ganz kurz der Ausbau der Donau er<lb break="no"/>l&#228;utert und demonstriert, sehr kurz auch die Maschinenhalle besichtigt<lb/>
und dann bis Grein auf dem ausgebauten Treppelweg geradelt. Vorher hatte<lb/>
ich noch Gelegenheit den Teilnehmern mitzuteilen, da&#223; sie den Stauraum<lb/>
jetzt sehen k&#246;nnen, der, ohne da&#223; damals die Naturschutzbeh&#246;rde einge<lb break="no"/>schaltet war, ich glaube, es hat sie nicht einmal noch gegeben, so wenig<lb/>
<pb n="60-0908" facs="60_1981-07-16_0908.jpg"/>als m&#246;glich landschaftszerst&#246;rend angelegt wurde.<lb/>
</p>
            <p xml:space="preserve">Der Treppelweg ist nicht durchgehend asphaltiert, weshalb eine anlegende<lb/>
Gemeinde, als wir das Gemeindegebiet betraten, nicht nur von dem B&#252;rger<lb break="no"/>meister sofort auch mit einem kleinen Umtrunk empfangen wurden, sondern<lb/>
mit der Bitte, die restlichen 4 Mio. S, die noch zur Asphaltierung aufzu<lb break="no"/>bringen w&#228;ren, durch eine Subvention zu unterst&#252;tzen. Ich habe keinerlei<lb/>
Zusage gemacht, als da&#223; wir im Handelsministerium diese Frage pr&#252;fen<lb/>
werden. Interessant ist, da&#223; wir bei der letzten Radtour im Burgenland<lb/>
von den &#214;kologen und einer Jugendgruppe, die sich den Schutz des Neu<lb break="no"/>siedler Sees als Aufgabe gestellt haben, gestoppt<add>[wurden]</add> <choice><choice><sic>und</sic><corr>[sie uns]</corr></choice></choice> in einer stunden<lb break="no"/>langen Diskussion ersucht haben, da&#223; man ja nicht alle Radwege asphal<lb break="no"/>tieren sollte. Bei dem Treppelweg haben zumindestens die Gemeindeverant<lb break="no"/>wortlichen der Landesregierung in N&#214; eine ganz andere Meinung.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Hier m&#252;&#223;te man eine prinzipielle Entscheidung<lb/>
treffen.<lb/>
</p>
            <p xml:space="preserve">Da der Strudengau der sch&#246;nste Teil der Donau ist, waren die Teilnehmer<lb/>
von dieser Radlerei sehr begeistert. Ich mu&#223; aber zugeben, da&#223; durch<lb/>
den Aufstau der Donau und durch das Wegsprengen von den gef&#228;hrlichen<lb/>
Felsen im Strudengau die Schiffahrtsrinne heute f&#252;r die Schiffahrt<lb/>
sehr vorteilhaft ist, landschaftlich aber hat nat&#252;rlich die Donau sehr<lb/>
an Attraktivit&#228;t verloren. Wer sie allerdings nicht von fr&#252;her gekannt<lb/>
hat, hat keinen Vergleich und wei&#223; dies nicht. Ich glaube mich daran er<lb break="no"/>innern zu k&#246;nnen, weil ich 1937, also in der ersten Republik, bevor Ybbs-<lb/>
Persenbeug &#252;berhaupt begonnen wurde, mit dem Radl auf den Gro&#223;glockner ge<lb break="no"/>fahren bin und damals von Wien &#252;ber Grein nach Linz den ersten Tag ge<lb break="no"/>radelt sind. Solche Riesenradlstrecken waren damals &#252;blich und auch m&#246;g<lb break="no"/>lich, damals sogar n&#246;tig, denn in unserem jugendlichen Leichtsinn haben<lb/>
mein Freund und ich gewettet, innerhalb einer Woche &#252;ber die Glockner<lb break="no"/>stra&#223;e wieder in Wien zu sein. Da wir nicht einmal genug Geld hatten,<lb/>
um uns auch das Essen kaufen zu k&#246;nnen, sind<add>[wir,]</add> wie es damals so sch&#246;n<lb/>
hie&#223;, <choice><choice><sic>boben</sic><corr>baden???</corr></choice></choice> gegangen. Damals war es die 10fache Tagesleistung, die wir<lb/>
heute geradelt sind, daf&#252;r auch das 10fache Essen, das wir heute gegen<lb/>
damals angeboten bekommen haben.<lb/>
</p>
            <p xml:space="preserve">W&#228;hrend die nieder&#246;sterreichischen Fremdenverkehrsfunktion&#228;re nur die<lb/>
Referentin der Fremdenverkehrsabteilung geschickt haben, hat Ober&#246;ster<lb break="no"/>reich den zust&#228;ndigen Landesrat <rs type="person" ref="#per__127093">Leibenfrost</rs> und auch den Fremdenverkehrs<lb break="no"/>direktor auf die Beine, sprich eigentlich besser, auf das Rad gebracht.<lb/>
</p>
            <pb n="60-0909" facs="60_1981-07-16_0909.jpg"/>
            <p xml:space="preserve">Da wir t&#252;chtige Radler waren und auch verh&#228;ltnism&#228;&#223;ig zum Picknick nicht<lb/>
so lange brauchten als vorgesehen, wurde noch schnell im Schlo&#223; Grein<lb break="no"/>burg das ober&#246;sterreichische Schiffahrtsmuseum eingeschaltet. Dort konnte<lb/>
man demonstrieren, wie die Schiffe im Modell aussehen, die fr&#252;her die<lb/>
Donau in diesem gef&#228;hrlichsten Strudengau passierten.<lb/>
</p>
            <p xml:space="preserve">In Grein selbst wurde dann das &#228;lteste Rokoko-Theater &#214;sterreichs<lb/>
besichtigt. In einer stillgelegten Getreidekammer wurde zu der damaligen<lb/>
Zeit von den reichen B&#252;rgern in Grein der Erla&#223; des Kaisers <rs type="person" ref="#per__117655">Josef II</rs>. aus<lb break="no"/>gen&#252;tzt, da&#223; man zugunsten der Armen Theater, also Spektakel auff&#252;hren<lb/>
durfte. Vor 17 Jahren hat sich dann eine Wiener Schauspielgruppe be<lb break="no"/>reitgefunden im Sommer in diesem Theater zu gastieren, die Auff&#252;hrungen<lb/>
sind sehr gut besucht und bilden f&#252;r Grein nat&#252;rlich eine Fremdenverkehrs<lb break="no"/>attraktion. Zum Gl&#252;ck war in der ersten Republik nicht genug Geld vor<lb break="no"/>handen, dann damals wollte man das Theater schon renovieren, sprich<lb/>
nat&#252;rlich modernisieren. Nach dem zweiten Weltkrieg hatte die besetzte<lb/>
Zone, Ober&#246;sterreich war gespalten und das M&#252;hlviertel von den Sowjets<lb/>
besetzt, auch nicht genug Geld, um irgendwelche Aktivit&#228;ten dort zu ent<lb break="no"/>wickeln. So blieb, kann man fast sagen zum Gl&#252;ck, aus Geldmangel das Thea<lb break="no"/>ter unver&#228;ndert. Interessant bei dieser Reise waren dann auch noch die Be<lb break="no"/>strebungen der B&#252;rgermeister, den alten Stadtkern durch entsprechende<lb/>
Restaurierung so zu gestalten, wie er urspr&#252;nglich gewesen ist. In der<lb/>
ersten Republik bezog sich dies h&#246;chstens auf die Kirchen, die beide<lb/>
ein Juwel sind, jetzt kann man immer mehr B&#252;rger mit ihren B&#252;rgerh&#228;usern<lb/>
daf&#252;r gewinnen. Sicherlich, das Ganze ist auch nur eine Frage des Wohl<lb break="no"/>standes einer Stadt.<lb/>
</p>
            <p xml:space="preserve">Die Pressekonferenz in Grein in einem alten traditionsreichen Kaffeehaus<lb/>
gab mir dann Gelegenheit die Verflechtung Fremdenverkehr, Elektrizit&#228;t<lb/>
darzulegen. Ich h&#228;tte eigentlich von den Journalisten, insbesondere auch<lb/>
von den deutschen, eine h&#228;rtere Kritik an unserem Elektrizit&#228;tsausbaupro<lb break="no"/>gramm, sei es an der Donau, aber noch viel mehr in den Alpen erwartet.<lb/>
Diesmal d&#252;rften nur die mehr &#246;konomisch beeinflu&#223;ten und weniger die<lb/>
&#246;kologischen K&#228;mpfer teilgenommen haben. Die Fremdenverkehrsergebnisse,<lb/>
auch die schlechten des Mai, wurden von mir freim&#252;tig dargelegt.<lb/>
</p>
            <p xml:space="preserve">Leider hatte ich zugesagt, bei Rank Xerox gegen den ehemaligen sowjeti<lb break="no"/>schen Schachweltmeister <rs type="person" ref="#per__133684">Petrosjan</rs> in einer Simultanpartie als prominenter<lb/>
Aufputz mitzuwirken. Mit Ach und Krach konnte ich dann um 6 Uhr endlich<lb/>
mit den Wartenden die Partie starten. Da alle bereits f&#252;r 5 Uhr einge<lb break="no"/>laden waren und man die Spieler, ich glaube nicht einmal den Schachwelt<lb break="no"/>meister, mehr verst&#228;ndigen konnte, war mir dies allein schon sehr peinlich,<lb/>
<pb n="60-0910" facs="60_1981-07-16_0910.jpg"/>obwohl man dem B&#252;ro zugesagt hat, ich k&#246;nnte ruhig um 6 Uhr erst<lb/>
kommen. Auf so etwas darf ich mich nicht mehr einlassen. Au&#223;erdem war<lb/>
das Ganze wirklich nur ein Pflanz, der Schachorganisator, Leiter des<lb/>
Schachklubs auf der Landstra&#223;e, <rs type="person" ref="#per__133686">Harrer</rs>, hat mir sozusagen jeden Zug einge<lb break="no"/>sagt. Immer, wenn ich einen anderen machen wollte, hat er mir sofort er<lb break="no"/>kl&#228;rt, warum dieser schlecht w&#228;re. Nur beim ersten Zug, der Schachwelt<lb break="no"/>meister er&#246;ffnete alles mit Damen-Bauer-Aufzug, hatte ich eigenwillig<lb/>
mit Damen-Bauer reagiert. Da aber jeder bessere Schachspieler alle diese<lb/>
Er&#246;ffnungspartien genau kennt, wurde ganz gegen meine Gewohnheit diese<lb/>
Partie dann gespielt. Ich h&#228;tte sie wahrscheinlich nach sp&#228;testens 20<lb/>
Z&#252;gen verloren, wenn es &#252;berhaupt so lange gedauert h&#228;tte, so aber waren<lb/>
wir nach 20 Z&#252;gen, ohne da&#223; eine einzige Figur gefallen war in einer<lb/>
solchen Ausgangslage, da&#223; angeblich die Position den sowjetischen Schach<lb break="no"/>meister veranla&#223;te mir ein Remis anzubieten. Ich habe lauthals &#252;berall<lb/>
nat&#252;rlich erkl&#228;rt, da&#223; dies ja nicht mein Verdienst ist, sondern der<lb/>
des Organisators und Beraters <rs type="person" ref="#per__133686">Harrer</rs>. So eine hochstaplerische Funktion<lb/>
&#252;bernehme ich sicherlich nicht mehr. Wenn einzelne Kiebitze gelegentlich<lb/>
von einem Schachspieler zum anderen gehen, immerhin waren es zwei<lb/>
Dutzend <choice><choice><sic>Breter</sic><corr>?</corr></choice></choice>, und bei mir erschienen, ich dann einen Zug vorschlug, von<lb/>
dem mancher Kiebitz meinte, der sei auch nicht so schlecht, wenn mich dann<lb/>
<rs type="person" ref="#per__133686">Harrer</rs> korrigierte, so entstand doch unmittelbar der Eindruck, da&#223; ich<lb/>
ein sehr guter Schachspieler sei. Dies war mir in einer Art peinlich,<lb/>
wie ich es seit langem nicht erlebt habe. Ich erinnerte mich nur und<lb/>
habe diese Story dann auch tats&#228;chlich dort erz&#228;hlt, da&#223; ich in der<lb/>
Nazizeit mit einem Mittelschulprofessor in einer Einzelzelle inhaftiert<lb/>
war, bevor ich mit dem selben auch nach Buchenwald gekommen bin. Er war<lb/>
ein begeisterter Schachspieler und sehnte sich danach, ob er noch einmal<lb/>
dieses k&#246;nigliche Spiel w&#252;rde spielen k&#246;nnen. Ich opferte ein St&#252;ck Brot<lb/>
und formte ganz kleine Schachfiguren. Vorher hatte ich ihm dann nat&#252;rlich<lb/>
in meiner jugendlichen Selbsteinsch&#228;tzung gesagt, da&#223; ich ein sehr guter<lb/>
Schachspieler sei, der in der Jugendgruppe die anderen alle meistens<lb/>
schlug. Als wir dann das erste Spiel er&#246;ffneten, ich wahrscheinlich nach<lb/>
ca. 5, 6 Z&#252;gen bereits einen vollkommen irregul&#228;ren Zug machte, dachte<lb/>
dieser stundenlang nach, weil er wahrscheinlich diese Er&#246;ffnung noch nie<lb break="no"/>mals gespielt hatte. Nach weiteren 2 Z&#252;gen allerdings erkl&#228;rte er sofort,<lb/>
da&#223; ich &#252;berhaupt nicht Schachspielen kann, was damals genauso zutraf<lb/>
wie heute, denn selbstverst&#228;ndlich machte ich letzten Endes grundlegende<lb/>
Fehler. Der grundlegende Fehler des sowjetischen Schachmeisters war ei<lb break="no"/>gentlich nur, da&#223; er angenommen hat, bei dem Minister braucht man sich<lb/>
ja gar nicht besonders anstrengen. Er hat deshalb auch nur immer Figuren<lb/>
in entsprechende Stellungen gebracht, wo er sozusagen auf meinen Fehler<lb/>
<pb n="60-0911" facs="60_1981-07-16_0911.jpg"/>wartete. Ich h&#228;tte ihn sicherlich auch sp&#228;testens nach dem dritten oder<lb/>
vierten Zug getan. Das Ganze war mir furchtbar peinlich und dauerte<lb/>
furchtbar lange. Nie mehr wieder.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte versuche alle Ver&#246;ffentlichungen zu ver<lb break="no"/>hindern.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="60_0932_08" facs="60_1981-07-16_0932-08.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 16.7.1981</head>
         </div>
      </back>
   </text>
</TEI>
