<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760701">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  1. Juli 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band31_1976-07-01</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-07-01">Donnerstag, 1. Juli 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-24">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="31-0788" facs="31_1976-07-01_0788.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 1. Juli 1976<lb/>
</p>
            <p xml:space="preserve">Pr&#228;s. <rs type="person" ref="#per__97691">Lehner</rs>, LR <rs type="person" ref="#per__113056">Bierbaum</rs>, Ing. <rs type="person" ref="#per__113077">Altmann</rs> urgierten neuerdings<lb/>
wegen der Verhandlungen &#252;ber den Getreidepreis. Ihrer Meinung<lb/>
nach m&#252;sste n&#228;chste Woche die Entscheidung fallen. Sie erwarten,<lb/>
dass auch der Normalweizenpreis erh&#246;ht wird. <rs type="person" ref="#per__113056">Bierbaum</rs> meinte,<lb/>
man kann doch nicht einer Gruppe &#252;berhaupt nichts geben. Ich<lb/>
erkl&#228;rte neuerdings, eine L&#246;sung &#252;ber die Exportfrage sei selbst<lb/>
die Voraussetzung, um f&#252;r den Qualit&#228;tsweizen und Durum-Weizen<lb/>
eine Preiserh&#246;hung in Aussicht zu nehmen. Der Landwirtschafts<lb break="no"/>kammer ist es furchtbar peinlich, dass sie ihre jetzt vorgelegten<lb/>
Kalkulationen in absolutem Betrag eine geringere Erh&#246;hung ergeben<lb/>
als im Vorjahr. Zu diesem Zweck korrigieren sie jetzt die Ver<lb break="no"/>zinsung von 4 auf 5,5 % f&#252;r Maschinenkosten. Der Zinsanspruch f&#252;r<lb/>
Boden wird als Alternativer Pachtnutzungswert mit 1.100 kg<lb/>
mal 2.70 S Normalweizenpreis minus Grundsteuer 670.&#8211; S gerechnet.<lb/>
Ich konnte mir nicht verkneifen der Landwirtschaftskammer zu<lb/>
empfehlen, sie sollte versuchen, die gesamte Fl&#228;che zu verpachten,<lb/>
dann ergibt sich n&#228;mlich ein phantastischer Erl&#246;s f&#252;r den<lb/>
Bauern. Mir ist es nur recht, dass das Kalkulationsschema<lb/>
ein so typisch falsches Bild ergibt. Nat&#252;rlich ist gegen&#252;ber dem<lb/>
Vorjahr keine Produktionskostensenkung in dem Ausmass wie<lb/>
die Kalkulation ergibt, festzustellen. Dringend notwendig w&#228;re,<lb/>
dass sich die Witterungsverh&#228;ltnisse verbessern und Regen<lb/>
kommt. Die Landwirtschaft wird n&#228;mlich sonst die &#246;ffentliche<lb/>
Meinung auf ihrer Seite haben, dass dann durch die Trockenheit<lb/>
bedingt die Bauern nicht weiter mit Exportmodellen, &#220;berschuss<lb break="no"/>problemen usw. maltr&#228;tieren soll. Wahrscheinlich wird <rs type="person" ref="#per__97691">Lehner</rs><lb/>
dann letzten Endes mit einer Bauerndelegation bei <rs type="person" ref="#per__97668">Kreisky</rs> auf<lb break="no"/>kreuzen. Mit <rs type="person" ref="#per__97346">Benya</rs> hat er gesprochen, aber <rs type="person" ref="#per__97743">Minkowitsch</rs> oder<lb/>
er konnten scheinbar <rs type="person" ref="#per__97346">Benya</rs> bis jetzt nicht umstimmen. <rs type="person" ref="#per__97346">Benya</rs><lb/>
allerdings als Sozialpartner meint mit Recht, dies sei Angelegen<lb break="no"/>heit der Bundesregierung. Ich f&#252;rchte, dass ich hier kaum einen<lb/>
Akkord erzielen werde.<lb/>
</p>
            <p xml:space="preserve">Im Konsumentenpolitischen Beirat ging alles programmgem&#228;ss<lb/>
&#252;ber die B&#252;hne. Vizepr&#228;sident LAbg. Dr. <rs type="person" ref="#per__97406">Ebert</rs> ist nach wie<lb/>
vor bestrebt, unter Wahrung der Interessen seiner Mitglieder zu<lb/>
einem Akkord zu kommen. Er akzeptierte sofort, dass der Wettbewerbs<lb break="no"/><pb n="31-0789" facs="31_1976-07-01_0789.jpg"/>ausschuss die Frage des Konsumentenschutzgesetzes neuerdings<lb/>
behandeln soll.Staatsanwalt Dr. <rs type="person" ref="#per__140510">Keller</rs> als Vorsitzender der<lb/>
Unterausschussgruppe hat taktisch den Fehler begangen, einen<lb/>
kompletten Gesetzentwurf jetzt bereits in der &#214;ffentlichkeit<lb/>
jetzt vorzustellen. <rs type="person" ref="#per__97769">Mussils</rs> Wunsch war, die Handelskammer noch<lb/>
einmal im Wettbewerbsausschuss damit einzuschalten. Ich erkl&#228;rte<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> dezidiert, wenn sie im Handelsministerium-Wettbewerbsaus<lb break="no"/>schuss nicht mitarbeitet, f&#252;rchte ich dass <rs type="person" ref="#per__97372">Broda</rs> den Gesetzent<lb break="no"/>wurf, so wie er jetzt von <rs type="person" ref="#per__140510">Keller</rs> vorgeschlagen wurde, in die Begut<lb break="no"/>achtung schicken wird. <rs type="person" ref="#per__97769">Mussil</rs> und <rs type="person" ref="#per__97406">Ebert</rs> wussten also von ihrem<lb/>
Standpunkt aus gesehen, zwischen zwei &#220;bel w&#228;hlen, sie w&#228;hlten selbst<lb break="no"/>verst&#228;ndlich das Kleinere. <rs type="person" ref="#per__145319">Seidelmann</rs> von der Arbeiterkammer regte<lb/>
an, dass man das Nettopreissystem neu &#252;berdenken sollte. Die Verord<lb break="no"/>nungen laufen mit September ab, werden von mir sicherlich noch ein<lb break="no"/>mal verl&#228;ngert. Ich hatte bereits in der Arbeiterkammer, als wir gegen<lb/>
die Mondpreise agierten und das Nettopreissystem dann auch tats&#228;ch<lb break="no"/>lich durchsetzten, schon damals meine Bedenken angemeldet. Mit dem<lb/>
Nettopreissystem wurde die Informationsm&#246;glichkeit f&#252;r den Konsumenten<lb/>
stark beeintr&#228;chtigt. Weder auf den Messen noch sonst bei Vorf&#252;hrungen<lb/>
oder Demonstrationen kann der Verbraucher erfahren, was das Ger&#228;t<lb/>
oder der Artikel f&#252;r ihm auch nicht ann&#228;hernd im Gesch&#228;ft kosten wird.<lb/>
Dies ist laut Nettopreisverordnung verboten, da es ja keine einheit<lb break="no"/>lichen Verbraucherpreise insbesondere nicht von dem Erzeugern em<lb break="no"/>pfohlenen geben darf. Sklavisch hat die Arbeiterkammer aber an dem<lb/>
System festgehalten, besonders so lange die wirtschaftswissenschaft<lb break="no"/>liche Abteilung von Prof. <rs type="person" ref="#per__97728">M&#228;rz</rs> gef&#252;hrt war und dort Frau <rs type="person" ref="#per__98001">Szecsi</rs><lb/>
einen intransigenten Standpunkt vertrat. Jetzt d&#252;rfte man in der<lb/>
Arbeiterkammer in diesem Punkt beweglicher sein.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__114508">TIEBER</rs>: Bitte die Gelegenheit n&#252;tzen um zu einer besseren<lb/>
L&#246;sung zu kommen, solange noch die Arbeiterkammer verhandlungsbereit<lb/>
ist.<lb/>
</p>
            <p xml:space="preserve">Die Enquete &#252;ber Altstoffe, von <rs type="person" ref="#per__97493">Gr&#246;ger</rs> geleitet, war in einem wesent<lb break="no"/>lich kleineren Rahmen als ich vermutete. Nur einige Landesregierungen<lb/>
haben ihre Altstoffreferenten geschickt. Vom Handelsministerium waren<lb/>
mehr Beamte als Enquete-Teilnehmer. Trotzdem erscheint mir diese Zu<lb break="no"/>sammenkunft sehr wertvoll. Die L&#228;nderreferenten haben gesehen, dass<lb/>
das Handelsministerium bereit ist, hier wirklich aktiv zu arbeiten<lb/>
ohne ihnen die Kompetenz zu nehmen. Ich erkl&#228;rte ausdr&#252;cklich, dass<lb/>
<pb n="31-0790" facs="31_1976-07-01_0790.jpg"/>im Gegensatz zu manchen mir unterschoben zentralistischen Tendenzen<lb/>
ich beabsichtige die L&#228;nder und Gemeinden in Hinkunft bei Rohstoff<lb break="no"/>lenkung usw. viel st&#228;rker einzuschalten als ich dies m&#252;sste. Humor<lb break="no"/>voll meinte ich, der Slogan sei, wir schaffen an, sie sollen die<lb/>
Arbeit haben. Wenn es gelingt, dass das Handelsministerium <choice><choice><sic>weites<lb break="no"/>gehendst</sic><corr>weitestgehend; weitgehendst</corr></choice></choice> delegiert, dann haben wir zwei Fliegen auf einen Schlag.<lb/>
Wir sind ersten die Sorge um die Durchf&#252;hrung los und zweitens<lb/>
wird die Verantwortung dann auf mehrere verteilt. Mit den derzeitigen<lb/>
Beamtenapparat k&#246;nnte ich eine wirklich ann&#228;hernde befriedigende<lb/>
L&#246;sung gar nicht anbieten. Dr. <rs type="person" ref="#per__140290">Mitterhauser</rs>, der als junger agiler<lb/>
Mitarbeiter bei <rs type="person" ref="#per__112946">Schleifer</rs> sich &#252;ber diese Probleme auch den Kopf<lb/>
zerbrochen hat, meint mit Recht, auch er h&#228;tte schlaflose N&#228;chte<lb/>
wenn er an die Durchf&#252;hrung denkt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs> UND <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte alle Aktivit&#228;ten in Hinkunft<lb/>
auf Delegation, L&#228;nder und Gemeinden aufbauen.<lb/>
</p>
            <p xml:space="preserve">Die fraktionelle Vorberatung des Freien Wirtschaftsverbandes zum<lb/>
Kammertag gab mir Gelegenheit, neuerdings unsere Genossen zu infor<lb break="no"/>mieren, dass wir sehr wohl f&#252;r den Klein-und Mittelbetrieb einiges<lb/>
leisten. <rs type="person" ref="#per__97757">M&#252;hlbacher</rs>, der Vorsitzende, ist ja selbst im B&#220;RGES-Beirat<lb/>
und sieht deshalb, wie sehr dort die Kreditzusch&#252;sse st&#228;ndig steigen.<lb/>
<rs type="person" ref="#per__97757">M&#252;hlbacher</rs> selbst bekommt jetzt auch sch&#246;n langsam Angst, ob wir<lb/>
tats&#228;chlich das immer steigende Volumen werden finanzieren k&#246;nnen.<lb/>
Den Angriff <rs type="person" ref="#per__97769">Mussils</rs>, der jetzt in einer Voraussendung schon behauptet,<lb/>
das Handelsministerium h&#228;tte nur f&#252;r die Industrie, nicht aber f&#252;r die<lb/>
Klein-und Mittelbetriebe etwas &#252;brig, kann einfach entkr&#228;ftet werden.<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> kritisiert, dass wir nur f&#252;r die Industriestudie einen Leistungs<lb break="no"/>bericht vorgelegt haben. In derselben Sitzung habe ich ihm aber zuge<lb break="no"/>sichert, dass wir auch f&#252;r die Mittelstandsbetriebe entsprechende<lb/>
Untersuchungen und Rechenschaft ablegen werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs> UND <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte auch f&#252;r Klein- und Mittelbetriebe<lb/>
eine &#228;hnliche Zusammenstellung wie f&#252;r die Industriestudie machen lassen.<lb/>
</p>
            <p xml:space="preserve">In der Lebensmittelarbeiter-Vorstandssitzung wurde der Bericht &#252;ber die<lb/>
&#196;nderung des Kollektivvertragsanbot der Unternehmer nicht zur Kenntnis<lb/>
genommen, die Verhandlungen werden fortgef&#252;hrt. Da wir st&#228;ndig mit<lb/>
unseren fast 4 Dutzend Lohnvertr&#228;gen in Verhandlungen sind, wurde der<lb/>
<pb n="31-0791" facs="31_1976-07-01_0791.jpg"/>Rahmenkollektivvertrag durch Jahre jetzt vernachl&#228;ssigt. Die Industrie<lb/>
sieht ein, dass jetzt hier Korrekturen notwendig sind, bieten aber<lb/>
nur ganz geringe &#196;nderungen der Abfertigung an. Nach ihrer Auf<lb break="no"/>fassung haben wir schon an der Spitze aller anderen Gewerkschaften<lb/>
zu viel erreicht. Unser Bestreben ist aber, den Kollektivvertrag<lb/>
an die Angestellten heranzuf&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Die AEZ-Diskussion mit der JG war die ganzen zwei Stunden hindurch<lb/>
sehr friedlich. Nat&#252;rlich wurde ich auch hart attackiert, insbesondere<lb/>
wegen der Preise und der Einkommen. Zum Schluss aber kam es dann<lb/>
wegen der Gastarbeiter fast zu Raufereien zwischen den Diskutanten<lb/>
untereinander. Es nicht zu glauben, wie dieses Thema die Leute noch<lb/>
immer ber&#252;hrt- Jeder will die Arbeitskraft, aber keiner m&#246;chte sie als<lb/>
Menschen akzeptieren.<lb/>
</p>
            <p xml:space="preserve">Beim Empfang des kanadischen Botschafters der zur&#252;ckkehrt, traf<lb/>
ich <rs type="person" ref="#per__141601">Hendricks</rs> von der Warentreuhand, Er beschwerte sich bei mir,<lb/>
dass er, obwohl er jetzt aus Kairo zur&#252;ckgekommen ist, keine Chance<lb/>
hat den Vorstand der CA &#252;ber die Situation zu berichten. <rs type="person" ref="#per__141601">Hendricks</rs> gibt<lb/>
zu, dass mit den &#196;gyptern nur dann ein gr&#246;sseres Gesch&#228;ft gemacht<lb/>
werden kann, wenn tats&#228;chlich eine gewisse Beteiligung &#246;sterreichischer<lb/>
Firmen an den Projekten erfolgt. <rs type="person" ref="#per__141601">Hendricks</rs> sieht in der L&#246;sung wie sie<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> vorgeschlagen hat, &#228;gyptisch-&#246;sterreichische Gesellschaft, den<lb/>
einzigen Weg.<lb/>
</p>
            <p xml:space="preserve">Beim Heurigenabend mit dem Gemeinderat hatte ich Gelegenheit, mit<lb/>
<rs type="person" ref="#per__97923">Schnell</rs> &#252;ber die Konsumentenerziehung zu sprechen. <rs type="person" ref="#per__97923">Schnell</rs> teilte mir<lb/>
vertraulich mit, dass zwar die Lehrpl&#228;ne von ihm ausgearbeitet wurden,<lb/>
<rs type="person" ref="#per__113083">Sinowatz</rs> aber noch nicht so weit ist, dass er sie tats&#228;chlich jetzt<lb/>
schon aufnimmt. Seine Beamten d&#252;rften hier noch grossen Widerstand<lb/>
leisten. Da wir versprochen haben, die Lehrpl&#228;ne dem Beirat zur<lb/>
Verf&#252;gung zu stellen, wird <rs type="person" ref="#per__97923">Schnell</rs> sie und &#252;bermitteln.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__114508">TIEBER</rs>: Bitte die Lehrplanentw&#252;rfe dann den einzelnen<lb/>
Beiratsmitgliedern zustellen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="31_0787_01" facs="31_1976-07-01_0787-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 1.7.1976</head>
         </div>
         <pb n="31_0787_02" facs="31_1976-07-01_0787-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
