<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810614">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Sonntag, der 14. Juni 1981 bis Montag, der 15. Juni 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band60_1981-06-14</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1981-06-14" to="1981-06-15">Sonntag, 14. Juni 1981 bis Montag, 15. Juni 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-06-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="60-0752" facs="60_1981-06-14_1981-06-15_0752.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Sonntag, 14. Juni bis Montag, 15. Juni 1981<lb/>
</p>
            <p xml:space="preserve">In Paris war der letzte Tag der gro&#223;en Luftfahrtausstellung und<lb/>
unser st&#228;ndiger Mann in der Mission, Dr. <rs type="person" ref="#per__117657">Potocnik</rs>, hatte vorge<lb break="no"/>schlagen, diese zu besuchen. Es war zwar furchtbar hei&#223; und der<lb/>
Missionsleiter Dr. <rs type="person" ref="#per__97587">Jankowitsch</rs> meinte, er w&#252;rde vorschlagen, wir<lb/>
sollten wahrscheinlich in Bois de Boulogne spazieren gehen. Ich war<lb/>
dagegen brennendst daran interessiert, mit dem event. Aussteller f&#252;r<lb/>
die F-16 und f&#252;r die Mirage in Kontakt zu kommen. Die Ausstellung<lb/>
war richtig imposant. Als einzige Firma hatte sich erstmalig die<lb/>
VEW mit Gu&#223;teilen usw. vorgestellt. Die Firmenvertretung erkl&#228;rte<lb/>
mir, sie h&#228;tten mit ca. 60 Firmen Kontakt bekommen, 30 davon waren<lb/>
ihnen sowieso schon bekannt. Von den weiteren 30 waren 15 ungef&#228;hr<lb/>
neu, und hier k&#246;nnte es Gesch&#228;ftsbeziehungen geben. Die Kosten waren<lb/>
zwar betr&#228;chtlich, doch glaubt VEW, tats&#228;chlich neue Exportbereiche<lb/>
erschlie&#223;en zu k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Interessant f&#252;r mich war noch, da&#223; ein zweiter gro&#223;er Stand vollkommen<lb/>
leer war und dar&#252;ber einheitlich wie bei allen anderen Firmen das<lb/>
Schild &#214;sterr. Klimatechnik gro&#223; zu lesen stand. Niemand hatte abgemel<lb break="no"/>det, so da&#223; zu den schon bezahlten Geb&#252;hren noch die blamable Erinne<lb break="no"/>rung dazukommt.<lb/>
</p>
            <p xml:space="preserve">Die gro&#223;en Nationen waren nat&#252;rlich entsprechend repr&#228;sentativ ver<lb break="no"/>treten. Amerika hatte einen Pavillon f&#252;r sich. Als Gag hatten sie ein<lb/>
St&#252;ck vom Mond mitgebracht und jeder konnte darauf greifen. Die<lb/>
Sowjetunion wieder<add>[hatte]</add> nicht <choice><choice><sic>in einem</sic><corr>einen</corr></choice></choice> eigenen Pavillon, daf&#252;r aber eine<lb/>
vollkommene Astronautenstation aufgebaut, die man betreten konnte, wo<lb/>
die Leute nat&#252;rlich auch Schlange standen.<lb/>
</p>
            <p xml:space="preserve">Die Produktionsfirma der amerikanischen Milit&#228;rflugzeuge F-16, Douglas,<lb/>
war nicht vertreten. Da mir Sts. <rs type="person" ref="#per__110169">Nu&#223;baumer</rs> Montag abends, als wir<lb/>
wegfuhren, ist er gerade zur OECD-Tagung angekommen, mitteilte, da&#223;<lb/>
die Amerikaner sich immer wieder beschweren, da&#223; man zu wenig mit ihnen<lb/>
Kontakt nimmt, empfahl ich ihm zu sagen, da&#223; ich bei der Luftfahrtaus<lb break="no"/>stellung mit ihnen &#252;ber Details sprechen wollte. Der Landesverteidigungs<lb break="no"/>rat hatte n&#228;mlich, wie nicht anders zu erwarten, montags beschlossen,<lb/>
da&#223; wieder keine Entscheidung f&#228;llt, welche der Typen gekauft werden<lb/>
sollte. Ich halte das Rausz&#246;gern f&#252;r sehr richtig, denn wir haben<lb/>
<pb n="60-0753" facs="60_1981-06-14_1981-06-15_0753.jpg"/>erstens kein Geld und zweitens wird vielleicht dann doch fr&#252;her oder<lb/>
sp&#228;ter die M&#246;glichkeit, unsere abgebrannten Brennelemente bei dieser<lb/>
Gelegenheit in den Kompensationsvertrag einzubinden, m&#246;glich werden.<lb/>
</p>
            <p xml:space="preserve">Die franz. Firma, die die Mirage erzeugt, Dassault, war dagegen ganz gro&#223;,<lb/>
wie nicht anders zu erwarten, bei dieser franz. Luftfahrtausstellung<lb/>
vertreten. Der Gen.Dir. ist, als ich am Stand mich sozusagen f&#252;r die<lb/>
neuesten Triebwerke und f&#252;r die neuesten Modelle interessierte, sofort<lb/>
erschienen, und wir diskutierten dann sehr lange &#252;ber viele technische<lb/>
Details, die eigentlich die andern oft fragten, weil sie f&#252;r mich un<lb break="no"/>interessant sind. Jede gr&#246;&#223;ere Firma hat dort ein Chalet, von wo man<lb/>
die Vorf&#252;hrung genau beobachten konnte. Den ganzen Tag donnerten haupt<lb break="no"/>s&#228;chlich Milit&#228;rmaschinen &#252;ber das Flugfeld hinweg, ein Mordsl&#228;rm und<lb/>
f&#252;r die Laien eigentlich &#252;berhaupt nichts zu sehen, au&#223;er, da&#223; eben die<lb/>
Maschinen die gr&#246;&#223;ten Kunstst&#252;cke vollf&#252;hrten. Immer wieder wurde mir<lb/>
erz&#228;hlt, wo bei jedem Typ die V&#246;est-Alpine als gr&#246;&#223;ter Kompensations<lb break="no"/>partner mit Teillieferungen eingeschaltet werden soll. Interessant f&#252;r<lb/>
mich war aber nur, da&#223; die Franzosen bereits die Kohlenfaser, welche<lb/>
Aluminium und Stahl ersetzt, weil sie beide Eigenschaften bestens in<lb/>
sich vereinigt, f&#252;r die Fl&#252;gel bereits verwenden. GD <rs type="person" ref="#per__112054">Buchner</rs> von<lb/>
Chemie Linz hat mir vor einigen Monaten angek&#252;ndigt, da&#223; dies der zu<lb break="no"/>k&#252;nftige Werkstoff ist, auf die sich ausschlie&#223;lich die Chemie Linz<lb/>
st&#252;rzen m&#246;chte. Wir &#252;berlegen, wie man so etwas event. in &#214;sterreich<lb/>
produzieren kann, und die Franzosen haben dies alles schon l&#228;ngst. An<lb/>
solchen Einzelheiten und Kleinigkeiten sieht man, wie hoffnungslos tech<lb break="no"/>nisch wir abgeh&#228;ngt sind.<lb/>
</p>
            <p xml:space="preserve">Beim obligatorischen Abendessen der Minister, die an der Sitzung der<lb/>
Intern. Energieagentur am n&#228;chsten Tag teilnehmen, wurde versucht, &#252;ber<lb/>
die drei Punkte kurzfristige Situation, Preisentwicklung und Nuklear<lb break="no"/>energie zu diskutieren. Interessant war vielleicht nur die Stellung<lb break="no"/>nahme der Amerikaner und der Japaner. Der neue <choice><choice><sic>Staatssekret&#228;r</sic><corr>Minister</corr></choice></choice> <rs type="person" ref="#per__133268">Edwards</rs><lb/>
verwies darauf, da&#223; jetzt eine ganz neue Politik in Amerika gemacht<lb/>
wird, die Privatfirmen werden alles in Angriff nehmen. Durch die &#214;l<lb break="no"/>preisfreigabe wurden die Firmen jetzt veranla&#223;t, bis zu 50.000 feet<lb/>
zu bohren, das ist 13.000 m, wesentlich tiefer, als die &#214;MV dies bei uns<lb/>
macht. 17,5 Mrd. US-$ werden investiert, 4.000 neue Bohrt&#252;rme gibt es<lb/>
jetzt. Gas ist momentan noch preisgeregelt, wird aber in Zukunft auch<lb/>
frei sein. Die Kohle wird ganz gro&#223; in der Produktion jetzt verst&#228;rkt<lb/>
<pb n="60-0754" facs="60_1981-06-14_1981-06-15_0754.jpg"/>und wird zu Fl&#252;ssiggas und zu Benzinproduktion als Grundstoff heran<lb break="no"/>gezogen werden. Umweltbestimmungen werden in k&#252;rzester Zeit, damit<lb/>
der Kohlenabsatz vergr&#246;&#223;ert werden kann, verw&#228;ssert, er hat von er<lb break="no"/>leichtert gesprochen. Kernkraft ist gro&#223; im Kommen, gibt uns die<lb/>
gr&#246;&#223;te Freiheit, ist billiger als wie Kohle und wird insbesondere<lb/>
auch jetzt auf schnelle Br&#252;ter ausgedehnt. Die Japaner wieder, der<lb/>
Au&#223;enhandels- u. Energieminister <rs type="person" ref="#per__127902">Tanaka</rs> war wieder gekommen, werden<lb/>
den &#214;lanteil von 73 % derzeit auf 50 % im Jahre 1990 senken.<lb/>
</p>
            <p xml:space="preserve">Mit <rs type="person" ref="#per__127902">Tanaka</rs> hatte ich dann zwei Gespr&#228;che wegen des Ungleichgewichtes<lb/>
unserer Handelsbilanz. Ich ersuchte ihn dringendst, er m&#246;ge daf&#252;r<lb/>
Vorsorge treffen, da&#223;, so wie dies in s&#252;dwesteurop&#228;ischen Staaten der Fall<lb/>
ist, die Japaner mehr an Zulieferteilen f&#252;r die Autoindustrie aus<lb/>
&#214;sterreich kaufen. Der Autoanteil, 77,4 % und jetzt auf 26 %<add>[?]</add> gestiegen,<lb/>
gibt ihnen dazu die M&#246;glichkeit. <rs type="person" ref="#per__127902">Tanaka</rs> erkl&#228;rte, er wird eine Ein<lb break="no"/>kaufskommission nach &#214;sterreich schicken, damit diese sich umsieht,<lb/>
welche Produkte sie event. brauchen k&#246;nnen. Au&#223;erdem hat er empfohlen,<lb/>
da&#223; sich &#214;sterreich an den Autoausstellungen in Japan st&#228;rker beteiligt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: &#220;berleg, ob wir nicht <rs type="person" ref="#per__127902">Tanaka</rs> einen Brief schreiben<lb/>
und ihn auf diese Aussprache erinnern.<lb/>
</p>
            <p xml:space="preserve">Selbstverst&#228;ndlich besuchte ich dann mit <rs type="person" ref="#per__97587">Jankowitsch</rs> das sozialistische<lb/>
Hauptquartier, da die Franzosen einen riesigen Wahlsieg erreichten.<lb/>
Da aber jeder gr&#246;&#223;ere oder kleinere Funktion&#228;r der Partei gleichzeitig<lb/>
auch irgendwo B&#252;rgermeister ist, war in der sozialistischen Zentrale<lb/>
&#252;berhaupt niemand zu erreichen. Zwei Dutzend Journalisten trieben sich<lb/>
im Hof herum, vor dem Haus standen ein Dutzend Neugierige. Rein konnte<lb/>
man nur mit h&#246;chster Protektion, das war aber auch schon alles.<lb/>
</p>
            <p xml:space="preserve">Die Energietagung stand im Zeichen, da&#223; erstmals keine Krise oder<lb/>
krisenhafte Entwicklung der Grund der Zusammenkunft der Minister war.<lb/>
Sie war daher auch entsprechend flau, die Tagesordnung mit acht Punkten<lb/>
wurde daher gar nicht tagesordnungsm&#228;&#223;ig abgewickelt, sondern jede<lb/>
einzelne Nation gab ein Statement ab, im Grunde genommen ganz un<lb break="no"/>interessant. Der Amerikaner erkl&#228;rte, da&#223; jetzt mit <rs type="person" ref="#per__126232">Reagan</rs> eine neue<lb/>
Politik kommt und da&#223; die Privatwirtschaft alles l&#246;sen wird. Der Japaner,<lb/>
da&#223; sie sich auf die Alternativenergie, Kohle, welche &#252;brigens auch<lb/>
<pb n="60-0755" facs="60_1981-06-14_1981-06-15_0755.jpg"/>jetzt in der Zementindustrie verwendet wird, Kernkraft und Gas st&#252;rzen<lb/>
werden. Das wichtigste aber sei die Einsparung der Energie. Der Engl&#228;nder<lb/>
<rs type="person" ref="#per__127900">Howell</rs> ersuchte, man m&#246;ge die Preispolitik nicht nur auf &#214;l, sondern<lb/>
auf alle Brennstoffe ausdehnend &#252;berlegen, ohne nat&#252;rlich f&#252;r eine<lb/>
Preisregelung zu pl&#228;dieren. Die Kernkraft ist in England bereits 20<lb/>
Jahre alt und sehr billig. Dies trifft auch bei Kohlekraftwerken zu.<lb/>
Der Deutsche <rs type="person" ref="#per__111707">Lambsdorff</rs> verwies darauf, wir sollten uns von der kurz<lb break="no"/>fristig jetzt g&#252;nstigen Lage auf dem &#214;lsektor nicht verleiten lassen,<lb/>
mittel- und langfristig kommt es zu einer Verknappung und h&#246;heren<lb/>
Preisen. In der Vergangenheit haben wir immer falsche Entscheidungen<lb/>
in den L&#228;ndern getroffen, es wurden &#252;ber die Preise Signale gesetzt<lb/>
an den Verbraucher und f&#252;r Investitionen, die sich dann, da sie falsch<lb/>
waren, auch falsch auswirkten. Die Vorkrise, wof&#252;r ja die IEA jetzt<lb/>
Ma&#223;nahmen setzen soll oder L&#246;sungen finden soll, wurde in einzelnen<lb/>
L&#228;ndern immer sehr gut gel&#246;st. Der IEA fehlt aber das Instrumentarium<lb/>
und darum geht es. Von der EG hat <rs type="person" ref="#per__111750">Davignon</rs> dann darauf verweisen, da&#223;<lb/>
es keine Mengenverknappung jemals gegeben hat, da&#223; die Preise einen<lb/>
gewissen Nachholbedarf haben, und da&#223; die Entwicklungsl&#228;nder auf alle<lb/>
F&#228;lle zu kurz kommen, auch mit der Aussage im Kommuniqu&#233;. Das Jahr<add>[des Jahres]</add> 81<lb/>
ist &#228;hnlich dem des Jahres 78, wo auch bereits damals ein gr&#246;&#223;eres<lb/>
Angebot war und die Preise gefallen sind und wir doch dann die gr&#246;&#223;ten<lb/>
Fehler in unseren Entscheidungen getroffen haben.<lb/>
</p>
            <p xml:space="preserve">Einzelheiten hat keiner gesagt, es wurde immer mehr allgemein gesprochen.<lb/>
Ich selbst habe daher, da ja jedes Land irgendetwas sagen mu&#223;, auch ein<lb/>
Statement abgegeben, das aber in der Erkenntnis gipfelte, da&#223; wir den<lb/>
Fehler nicht machen sollten, 70 rein ins &#214;l, nach der &#214;lkrise raus aus<lb/>
dem &#214;l. Rein in die Kohle, dann wieder raus aus der Kohle. Jetzt momen<lb break="no"/>tan rein ins Gas, ich bin &#252;berzeugt davon, fr&#252;her oder sp&#228;ter wieder<lb/>
raus aus dem Gas. Ja selbst in der Kernenergie rein in die Kernenergie,<lb/>
jetzt raus <choice><choice><sic>in die</sic><corr>aus der?</corr></choice></choice> Kernenergie. Dann noch die Alternativen Biosprit,<lb/>
Erdw&#228;rme, Windenergie, jetzt momentan rein, wahrscheinlich dann fr&#252;her<lb/>
oder sp&#228;ter dann wieder raus. Mir erschien es notwendig, eine Gesamt<lb break="no"/>schau, aber vor allem auch die kostenm&#228;&#223;ige Situation gesamtm&#228;&#223;ig genauer<lb/>
zu untersuchen.<lb/>
</p>
            <p xml:space="preserve">Nachmittag dauerte es dann irrsinnig lange, bis das ganze Forum dort,<lb/>
als Redaktionskomitee t&#228;tig, die grunds&#228;tzlichen &#220;berlegungen und das<lb/>
Kommuniqu&#233; durchbrachte. Hier k&#228;mpfen manche Beamte der Vertreter, die<lb/>
<pb n="60-0756" facs="60_1981-06-14_1981-06-15_0756.jpg"/>Minister sind da meistens ja schon alle weg, um wahrscheinlich ihre<lb/>
T&#252;chtigkeit zu beweisen, wie sehr sie ihren einzelnen Landesstandpunkt<lb/>
dann doch irgendwie durchbringen. Ich verstehe das noch, wenn es darum<lb/>
geht, da&#223; die Japaner sich dagegen wehren, da&#223; aufgenommen wird, es soll<lb/>
nicht subventioniert werden. Die Japaner geben n&#228;mlich gro&#223;e Energie<lb break="no"/>subventionen. Irgendwie findet man dann irgendwelche Formulierungen,<lb/>
<choice><choice><sic>die</sic><corr>denen</corr></choice></choice> letzten Endes alle zustimmen k&#246;nnen. Das Ganze richtet sich eben<lb/>
nach dem kleinsten gemeinsamen Nenner. Da diese erste Tagung der IEA<lb/>
in keiner Krisensituation war, war sie nicht nur &#252;berfl&#252;ssig, sondern<lb/>
hat auch wirklich keinerlei besondere Erkenntnisse gebracht.<lb/>
</p>
            <p xml:space="preserve">Bei dem Besuch der &#246;sterr. Fremdenverkehrszweigstelle war ich &#252;ber deren<lb/>
Gr&#246;&#223;e wirklich auch &#252;berrascht. Als wir sie in Bau gesehen haben, dort<lb/>
Bauschutt und Bauger&#228;te rumlagen, war der Eindruck nicht so &#252;berw&#228;ltigend.<lb/>
Zwei Stockwerke 600 m&#178;, Investitionsaufwand in Frankreich allein 6 Mio.,<lb/>
wahrscheinlich durch &#246;sterr. Zulieferungen noch um ein Drittel mehr,<lb/>
bedingen jetzt Betriebskosten von 40.000 Fr im Monat, das sind ca.<lb/>
123.000, im Jahr &#252;ber 1,5 Mio. S, 20 % des Sachaufwandes. Fr&#252;her im<lb/>
Gassenlokal haben wir 40.000 Fr f&#252;r drei Monate bezahlt. Die Leute<lb/>
sind dort sicherlich enger zusammengesessen, der &#246;sterr. Botschafter<lb/>
<rs type="person" ref="#per__97415">Eiselsberg</rs> hat bei der Er&#246;ffnung ja laut und deutlich vor der Presse dies<lb/>
kritisiert, und er hat nicht ganz unrecht. Die neun Besch&#228;ftigten ver<lb break="no"/>lieren sich fast in diesem gro&#223;en Doppelstockb&#252;ro. In einem wurde ein<lb/>
Handlager angelegt, ein verh&#228;ltnism&#228;&#223;ig sehr teuerer Platz in der N&#228;he<lb/>
der Oper. Die AUA ist mit einem Schalter drinnen, bezahlt daher nur<lb/>
8 % der Miete, weil sie ja auch nur 8 % der Fl&#228;che hat. Die AUA ist von<lb/>
einem Gassenlokal deshalb mit der &#214;FVW mitgegangen, weil sie ja doch<lb/>
die Kunden, die dort erscheinen, um sich f&#252;r &#214;sterreich zu interessieren,<lb/>
am ehesten werben kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Wie kann man diese Raumverschwendung besser<lb/>
n&#252;tzen?<lb/>
</p>
            <p xml:space="preserve">Frau <rs type="person" ref="#per__127905">Schmid</rs> ist bei der letzten Revision erkrankt, angeblich hat man<lb/>
die Zweigstelle so hart von der Zentrale genommen. W&#228;hrend der Zeit<lb/>
wurde ihr Budget von <rs type="person" ref="#per__133273">Enzmann</rs> in Wien aufgestellt. Ihrer Meinung nach<lb/>
kann sie damit nicht auskommen. Personal 730.000 auf 720.000 Fr redu<lb break="no"/>ziert. Sachaufwand von 802.000 auf 840.000 wegen der teuren Miete er<lb break="no"/>h&#246;ht. Werbeaufwand von 1,281.000 auf nur 1,3 Mio. erh&#246;ht.<lb/>
</p>
            <pb n="60-0757" facs="60_1981-06-14_1981-06-15_0757.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Was ist da mit <rs type="person" ref="#per__133273">Enzmann</rs> geschehen?<lb/>
</p>
            <p xml:space="preserve">Interessant f&#252;r mich war aber eine Bemerkung, da&#223; <rs type="person" ref="#per__127905">Schmid</rs> ebenso<lb/>
wie Dir. Dr. <rs type="person" ref="#per__111736">Zolles</rs> bestrebt ist, Nebeneinnahmen zu erreichen. Die<lb/>
Schweizer z.B. haben aber f&#252;r ihren Fahrkartenverkauf drei bis vier<lb/>
Angestellte besch&#228;ftigt. Wenn ich mir nur vorstelle, da&#223; vielleicht<lb/>
bei uns ein oder zwei Angestellte zus&#228;tzlich notwendig sind, so glaube<lb/>
ich, ist das Ganze kein Gesch&#228;ft, sondern in Wirklichkeit ein Drauf<lb break="no"/>zahler.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Dies m&#246;chte ich im einzelnen noch besprechen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="60_0751_01" facs="60_1981-06-14_1981-06-15_0751-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 14./15.6.1981</head>
         </div>
         <pb n="60_0751_02" facs="60_1981-06-14_1981-06-15_0751-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
