<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730807">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  7. August 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band17_1973-08-07</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-08-07">Dienstag, 7. August 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-09-13">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band17/">
      <body>
         <pb n="17-0880" facs="17_1973-08-07_0880.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve"> <choice> <choice><sic>xxxxxxxxxxxxxxxxxxxxxx</sic><corr>Datum gestrichen</corr></choice> </choice> </p><p xml:space="preserve">Das Land Vorarlberg hat mit den Ill-Werken einen g&#252;nstigen Vertrag.<lb/>
Die Ill-Werke selbst waren vom deutschen Kapital errichtet und<lb/>
nach 80 Jahren fallen sie dem Land anheim. Dar&#252;ber hinaus<lb/>
m&#246;chte das Land aber jetzt noch fast 500 Mio S durch eine Vertrags<lb break="no"/>auslegung, die meiner Meinung nach nicht h&#228;lt, erreichen. <name type="person" ref="#per__135762">Wirn<lb break="no"/>schimmel</name>, als seinerzeit &#246;ffentlicher Verwalter und Vorstandsmitglied,<lb/>
welches diese Vertragsauslegung niemals angestrebt hat, wahrscheinlich<lb/>
auch gar nicht zielf&#252;hren ist, weil die Deutschen damit nur verstimmt<lb/>
werden, f&#252;hlt sich jetzt in seiner Ehre gekr&#228;nkt. Interessant ist,<lb/>
da&#223; <name type="person" ref="#per__113016">Peter</name> im Konzept der SP&#214; f&#252;r die elektr. Energie auch diese Aus<lb break="no"/>legung insoferne &#252;bernommen hat, da&#223; er erkl&#228;rt, da&#223; wenn irgendwelche<lb/>
Mittel herausschauen, diese ausschlie&#223;lich f&#252;r den Ausbau der weiteren<lb/>
Energie verwendet werden d&#252;rften. Energiekonzept der Vbg. SP&#214; zeigt<lb/>
mir deutlich, da&#223; es dringed notwendig ist, eine allgemeine Koordi<lb break="no"/>nierung auf diesem Sektor vorzunehmen. <name type="person" ref="#per__107937">Frank</name> ist zwar in vielen<lb/>
Details informaiert, aber hat nat&#252;rlich in den vergangenen Jahren<lb/>
niemalsnoch versucht, eine allgemein, f&#252;r alle Landesparteiorganisa<lb break="no"/>tionen bindendes Konzept zu erstellen, oder gar durchzusetzen. Ich<lb/>
glaube unsere Hauptaufgabe m&#252;&#223;te es sein, nicht nur ein Bundeskon<lb break="no"/>zept, sondern ein abgestimmt mit den L&#228;ndern ein allumfassendes, auch<lb/>
von den Landesfraktion in den Landesregierungen unterst&#252;tzen Energie<lb break="no"/>konzeptes zu erreichen. Dies wird &#228;u&#223;erst schwierig sein,weil es hier<lb/>
gro&#223;e Abgrenzungsprobleme und Differenzen gibt. Am deutlichsten habe<lb/>
ich dies erlebt, als ich die Besuchsreise in Osttirol wegen des dortige<lb/>
Ausbauprojektes nur erw&#228;hnt wurde. Die Tauernkraftwerke, Dir. <name type="person" ref="#per__133973">Niewelt</name>,<lb/>
aber auch sein &#214;VP-Kollege haben sofort sehr allergisch reagiert,<lb/>
weil ich dieses Besuchstour von dem Besuch der &#214;sterreichischen Drau<lb break="no"/>kraftwerke unternehmen wollte. Die Tauernkraftwerke sind n&#228;mlich mit<lb/>
der Projektbetreuung beauftragt und sehen darin sofort eine gro&#223;e<lb/>
Konkurrenz und Gefahr, wenn die &#214;DK sich auch nur als Ausgangspunkt<lb/>
meines Besuchstournee einschaltet. Ich habe deshalb sofort ent<lb break="no"/>schieden, da&#223; Osttirol ausgeklammert wird und ich bei einer sp&#228;teren<lb/>
Gelegenheit vielleicht dorthin fahren werde. Derzeit ist das Werk<lb/>
sowieso nicht spruchreif. Es gibt hier sowie im Zillergr&#252;ndl gro&#223;e<lb/>
Schwierigkeiten mit der Natur- und Umweltsch&#252;tzern.</p><pb n="17-0881" facs="17_1973-08-07_0881.jpg"/><p xml:space="preserve">Die Aussprache mit GDir <name type="person" ref="#per__112014">Ehrbacher</name>, <name type="person" ref="#per__107937">Frank</name> und mir, die wir in Kaprun<lb/>
dann und auch schon w&#228;hrend der Fahrt l&#228;ngere Zeit f&#252;hrten, hat<lb/>
eine &#220;bereinstimmung zwischen <name type="person" ref="#per__112014">Ehrbacher</name>, <name type="person" ref="#per__107937">Frank</name> und mir ergeben.<lb/>
Wir sind der festen &#220;berzeugung, da&#223; es keinen Sinn hat, zu versuchen,<lb/>
die Verbundgesellschaft durch Gewaltma&#223;nahmen zu st&#228;rken. Die Ver<lb break="no"/>bundgesellschaft mu&#223; versuchen, mit den Landesgesellschaften auf<lb/>
friedlichen Wege zu &#220;bereinstimmungen zu kommen und die optimale<lb/>
Konzeption zu erreichen. <name type="person" ref="#per__97555">Hintermayer</name>, der bisher Generaldirektor<lb/>
der Verbundgesellschaft, hat in seiner r&#252;den Art immer wieder die<lb/>
Landesgesellschaften vor den Kopf gesto&#223;en. Ich haben <name type="person" ref="#per__112014">Ehrbacher</name><lb/>
sowie seinerzeit schon <name type="person" ref="#per__107937">Frank</name> empfohlen, da&#223; wir &#228;hnlich wie auf<lb/>
dem Fremdenverkehrssektor auch auf dem Energiesektor vorgehen sollten.<lb/>
Auch dort ist die Kompetenz eindeutig bei den Landesregierungen und<lb/>
trotzdem gelingt es durch Koordination und g&#252;tigen Zusammenleben<lb/>
Probleme doch einigerma&#223;en zu l&#246;sen. In der E-Wirtschaft kann und<lb/>
wird es nicht anders sein. Ich kann hier einen ganz guten Start<lb/>
haben, weil mir <name type="person" ref="#per__113016">Peter</name> mitgeteilt hat, da&#223; man in den Landesgesell<lb break="no"/>schaften und Sondergesellschaften davon spricht und munkelt, da&#223;<lb/>
ich als Zentralist eine wesentlich andere Politik machen werde, als<lb/>
der f&#246;deralistische <name type="person" ref="#per__97461">Fr&#252;hbauer</name>, der letzten Endes aus einem Bundes<lb break="no"/>land gekommen ist. Wenn man beim Energiesektor, das &#196;rgste durch<lb/>
meine Kompetenz&#252;bernahme bef&#252;rchtet, kann dies nur gut sein.</p><p xml:space="preserve">Bez&#252;glich der M&#246;glichkeit mit Jugoslawien mit einem Atomkraftwerk<lb/>
gemeinsam eine Studie auszuarbeiten, wird <name type="person" ref="#per__112014">Ehrbacher</name> sofort ent<lb break="no"/>sprechende Schritte unternehmen. <name type="person" ref="#per__112014">Ehrbacher</name> selbst glaubt, da&#223; in<lb/>
Wirklichkeit die gr&#246;&#223;te GEfahr f&#252;r die Stromversorgung in &#214;sterreich<lb/>
nicht von den Umweltsch&#252;tzern kommt, sondern aus der Wassererw&#228;rmung.<lb/>
Aus diesem Grund allein m&#252;&#223;te es schon interessant sein, mit Jugo<lb break="no"/>slawien gemeinsam vielleicht in der Save ein entsprechendes Kraft<lb break="no"/>werk zu projezieren. In diesem Falle h&#228;tte wir nicht die Schwierig<lb break="no"/>keit mit der Wassererw&#228;rmung die <name type="person" ref="#per__112014">Ehrbacher</name> fast f&#252;r unl&#246;sbar in<lb/>
sp&#228;testens 10 - 20 Jahren h&#228;lt. Wenn nicht eine neue Technologie<lb/>
gefunden wird, m&#252;&#223;ten dann riesige K&#252;hlt&#252;rme erstellt werden, die<lb/>
kostenm&#228;&#223;ig sehr teuer sind und die Landschaft nat&#252;rlich ungeheuer<lb/>
verschandeln. Bei den Jugoslawien d&#252;rfte die Wassererw&#228;rmung noch<lb/>
nicht diese gro&#223;e rolle spielen als bei uns. Wenn wir din 3. oder gar<lb/>
<pb n="17-0882" facs="17_1973-08-07_0882.jpg"/>4. Fernkraftwerk errichten wollen. <name type="person" ref="#per__112014">Ehrbacher</name> erkl&#228;rte mir auch,<lb/>
da&#223; die Verbundgesellschaft jetzt anders f&#252;hrt, in dem er n&#228;mlich<lb/>
Arbeitskreise innerhalb des Hauses einsetzt und nicht mehr so autori<lb break="no"/>t&#228;r <choice><choice><sic>regierung,</sic><corr>regiert?</corr></choice></choice> wie dies <name type="person" ref="#per__97555">Hintermayer</name> gemacht hat. Reorganisation der<lb/>
Sondergesellschaften, letzten Endes hat jede einen eigenen Baustab<lb/>
und Abteilungen kaum nocht n&#252;tzt, wird <name type="person" ref="#per__112014">Ehrbacher</name> auch wie ich es<lb/>
mir vorstellen, ganz sugsesive angehen und durch Kooperationsvertr&#228;ge<lb/>
und Zusammenwachsen der einzelnen Abteilungen versuchen, sie aus den<lb/>
einzelnen Gesellschaften herauszul&#246;sen, oder zumindestens bei einezlner<lb/>
Gesellschaften zu konzentrieren. Ein Hauptproblem stellt dabei die<lb/>
Ennskraftwerke dar, da an diesen die OKA mit 50 % beteiligt ist und<lb/>
wahrscheinlich die Dekretierung auf die eine Betriebsgesellschaft<lb/>
welches sie letzten Endes aber nur sein kann, kaum akzeptieren wird.<lb/>
Wichtigk erscheint auch die personalpolitische Taktik d bei der Be<lb break="no"/>setzung der einzelnnen Vorstandsposten. Wenn tats&#228;chlich entsprechende<lb/>
Gesellschaften aufgel&#246;st werden sollten oder wenn Betriebsgesellschaften<lb/>
nur umgewandelt, dann m&#252;&#223;te dies auch personalpolitisch auch ent<lb break="no"/>sprechend vorbereitet werden. Solange aber aus Partei und Proporz<lb break="no"/>gr&#252;nden, und ich wei&#223; nicht aus sonst welchen immer die Nachbe<lb break="no"/>setzungen erfolgen, so alslwenn sie in der E-Wirtschaft in den ver<lb break="no"/>gangenen 10 Jahren nichts ge&#228;ndert h&#228;tte, so lange wird es furcht<lb break="no"/>bar schwer sein, eine Konzentration und Koordination herbeizuf&#252;hren.<lb/>
Hier f&#252;rchte ich werde ich auch in Hinkunft durch die Landespartei<lb break="no"/>organisationen sowohl der SP&#214; als auch der &#214;VP gro&#223;e Schwierigkeiten<lb/>
haben. Dabei habe ich f&#252;r das Verhalten der L&#228;nder noch ein gewisses<lb/>
Verst&#228;ndnis, denn schlie&#223;lich und endlich geht es nicht nur um Posten<lb/>
die man gerne h&#228;lt, sondern nat&#252;rlich auch um Einflu&#223;bereich der f&#252;r<lb/>
das Land nicht verlorengehen soll.</p><p xml:space="preserve">Eine Aussprache mit GDir <name type="person" ref="#per__97337">Bauer</name>, <name type="person" ref="#per__107937">Frank</name> und mir in Salzburg hat keinen<lb/>
neueren Gesichtspunkte gebracht. <name type="person" ref="#per__97337">Bauer</name> ist davon &#252;berzeugt, da&#223; die<lb/>
UdSSR doch gr&#246;&#223;ere Mengen Gas liefern wird. Die M&#246;g lichkeit, da&#223;<lb/>
Jugoslawiengas, welches mit 75 500 Mio beginnt und 1 8/10 Milliarden<lb/>
sich steigern wird, &#252;ber die &#246;sterreich-ital. Leitung zu bringen,<lb/>
wird untersucht. Er glaubt, da&#223; eine M&#246;glichkeit mit Kapitalbeteiligung<lb/>
besteht, insbesondere wenn es gelingt, das franz. &#8211; sowj. nicht durch<lb/>
diese Leitungen transportieren zu m&#252;ssen, sondern gegen algerisches<lb/>
<pb n="17-0883" facs="17_1973-08-07_0883.jpg"/>Gas abzutauschen.</p><p xml:space="preserve">Die Energiewirtschaft wird in Hinkunft durch die Konzentration<lb/>
im Handelsministerium eine bedeutende Aufgabe. <name type="person" ref="#per__107937">Frank</name> hoffe ich<lb/>
wird sich als Koordinator bew&#228;hren k&#246;nnen und hoffentlich auch<lb/>
bew&#228;hren. Schwierigkeiten wird es unzahlige geben, doch glaube<lb/>
ich m&#252;&#223;te es m&#246;glich sein, sie zu &#252;berwinden. An den<lb/>
Energiekonzept m&#246;chte ich demonstrieren, da&#223; man sehr pragmatisch<lb/>
an dieses Problem herangehen kann, ohne mit einem gro&#223;en tamtam<lb/>
ein Energiekonzept anzuk&#252;nden, oder gar vielleicht schon Richt<lb break="no"/>linien festzulegen, bevor man wei&#223;, wie man dieses Problem &#252;ber<lb break="no"/>haupt in den Griff bekommt. Die Aussprache mit den Energiefach<lb break="no"/>leuten ib den Bundesl&#228;ndern hat mir eindeutig gezeigt, da&#223;<lb/>
man an eine Zusammenarbeit denkt, weil man letzten Endes nicht<lb/>
wei&#223;, was ich als "Zentralist" noch f&#252;r geheime Pl&#228;ne besitze.<lb/>
In Wirklichkeit m&#246;chte ich nichts anderes, als durch Koordiniation<lb/>
und vern&#252;nftige Detailma&#223;nahmen die einzelnen Energiearten abzu<lb break="no"/>stimmen und die optimalste L&#246;sung zu finden. Da ich wei&#223;, da&#223; ich<lb/>
dies ohne Mitarbeit der L&#228;nder gar nicht erreichen k&#246;nnte, werde<lb/>
ich mich selbstverst&#228;ndlich auf die L&#228;nder, insbesondere auf die<lb/>
soz. Fraktion in den einzelnen L&#228;ndern zu st&#252;tzen haben.</p><p xml:space="preserve"/></div>
      </body>
      <back>
         <pb n="17_0879_02" facs="17_1973-08-07_0879-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 7.8.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="17_0883_01" facs="17_1973-08-07_0883-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 82. Ministerratssitzung, 7.8.1973</head>
            <gap reason="sampling"/>
            <pb n="17_0883_02" facs="17_1973-08-07_0883-02.jpg"/>
            <gap reason="sampling"/>
            <pb n="17_0883_03" facs="17_1973-08-07_0883-03.jpg"/>
            <gap reason="sampling"/>
         </div>
         <pb n="17_0883_04" facs="17_1973-08-07_0883-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>Vortrag Androsch an den MR betr. IWF-Tagung, 6.8.1973</head>
            <gap reason="sampling"/>
            <pb n="17_0883_05" facs="17_1973-08-07_0883-05.jpg"/>
            <gap reason="sampling"/>
            <pb n="17_0883_06" facs="17_1973-08-07_0883-06.jpg"/>
            <gap reason="sampling"/>
            <pb n="17_0883_07" facs="17_1973-08-07_0883-07.jpg"/>
            <gap reason="sampling"/>
            <pb n="17_0883_08" facs="17_1973-08-07_0883-08.jpg"/>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
