<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820114">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 14. J&#228;nner 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band63_1982-01-14</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1982-01-14" to="1982-01-17">Donnerstag, 14. Januar 1982 bis Sonntag, 17. Januar 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-09-12">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="63-0038" facs="63_1982-01-14_1982-01-17_0038.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 14. bis Sonntag, 17. J&#228;nner 1982<lb/>
</p>
            <p xml:space="preserve">GD <rs type="person" ref="#per__112054">Buchner</rs> und sein Wien-Vertreter Dir. <rs type="person" ref="#per__112049">Rimsky</rs> von Chemie Linz wollen<lb/>
von mir eine bindende Zusage, da&#223; wenn es zu Gaspreiserh&#246;hungen f&#252;r<lb/>
sie kommt, diese immer vor dem 1. Juni erfolgen sollen. Dann hat Chemie<lb/>
Linz gen&#252;gend Zeit ihre D&#252;ngerpreisantr&#228;ge in der Parit&#228;tischen Kommis<lb break="no"/>sion einzureichen. <rs type="person" ref="#per__112054">Buchner</rs> best&#228;tigt mir wieder, da&#223; die O&#214; Ferngas<lb/>
zum Unterschied zur RAG die bei Gaslieferungen an die O&#214; Ferngas einen<lb/>
Preisvorbehalt gemacht hat, ein solcher von der O&#214; Ferngas gegen&#252;ber<lb/>
Chemie Linz nicht existiert. Die O&#214; Ferngas m&#252;&#223;te deshalb wenn tats&#228;ch<lb break="no"/>lich der Verwaltungsgerichtshof wie zu erwarten, die anderen beiden<lb/>
Preisbescheide ebenfalls aufhebt, die ca. 600 Mio. S aus ihrem eigenen<lb/>
Verm&#246;gen bezahlen, da dies unm&#246;glich ist, ist sie auf alle F&#228;lle zum<lb/>
Konkurs verurteilt.<lb/>
</p>
            <p xml:space="preserve">SC <rs type="person" ref="#per__97584">Jagoda</rs> hat noch einmal mit dem Dir. <rs type="person" ref="#per__134092">Gross</rs> von der RAG gesprochen, diese<lb/>
w&#228;re mit Etappenl&#246;sungen d.h. die Anhebung des derzeitigen 1.-- Abgabe<lb break="no"/>preises auf seine gew&#252;nschten &#252;ber 2.-- einverstanden. Die Wiener AK<lb/>
als AK-Tag nicht zuletzt auf Forderung der O&#214; AK lehnt aber eine An<lb break="no"/>gleichung des RAG-Preises an die &#214;MV-Preise entschieden ab. Sowohl<lb/>
<rs type="person" ref="#per__97584">Jagoda</rs> als auch ich machen daher alle irgendwie daran interessierten<lb/>
u.a. auch die Chemie Linz auf diese Entwicklung besonders aufmerksam,<lb/>
wir sind beide &#252;berzeugt, da&#223; diese Politik letzten Endes schief gehen<lb/>
mu&#223; und sowohl die AK Linz als auch die O&#214; Betriebe aus dieser Politik<lb/>
den K&#252;rzeren ziehen werden.<lb/>
</p>
            <p xml:space="preserve">GD <rs type="person" ref="#per__112054">Buchner</rs> hat jetzt mit der W&#214;V, GD <rs type="person" ref="#per__117174">Lunacek</rs> vereinbart, da&#223; sie den<lb/>
Kriegszustand wegen Importen von Stockstoffd&#252;nger beenden wollen. Von<lb/>
den 1,2 Mio. to Linzer Produktion werden 660.000 to im Inland verkauft.<lb/>
10 % des Inlandsverbrauches h&#228;lt sich <rs type="person" ref="#per__117020">Lunacek</rs> aber, wie <rs type="person" ref="#per__112054">Buchner</rs> sich<lb/>
ausdr&#252;ckt aber frei. Hier kann er &#252;berall entsprechende Importgesch&#228;f<lb break="no"/>te t&#228;tigen. Die Ungarn haben jetzt 6.000 to der W&#214;V angeboten und auch<lb/>
abgeschlossen. Da die Stickstoffwerke mit den ungarischen Stellen <choice><choice><sic>10.000</sic><corr>?</corr></choice></choice><lb/>
to vereinbart haben, &#252;bernimmt Chemie Linz nur mehr den Rest von 2.500<lb/>
to. Am liebsten h&#228;tte Chemie Linz, wenn das Handelsministerium entspre<lb break="no"/>chende administrative Beschr&#228;nkungen durch spezielle &#220;berpr&#252;fungen &#252;ber<lb/>
die Qualit&#228;t wie dies die Franzosen an der Grenze immer wieder machen<lb/>
oder andere administrative Hemmnisse errichten k&#246;nnte. Dies lehne ich<lb/>
auf das entschiedenste ab, weil ich felsenfest davon &#252;berzeugt bin,<lb/>
da&#223; <rs type="person" ref="#per__112054">Buchner</rs> es sich mit den Ungarn sowie mit den anderen Staatshandels<lb break="no"/><pb n="63-0039" facs="63_1982-01-14_1982-01-17_0039.jpg"/>l&#228;ndern wie er dies auch mit der BRD getan hat arrangiert. Da&#223; <rs type="person" ref="#per__112054">Buchner</rs><lb/>
uns als Sch&#252;tzer der &#246;sterreichischen Industrie gegebenenfalls durch<lb/>
administrative Ma&#223;nahmen von Dumpingimporten oder &#252;berhaupt von Impor<lb break="no"/>ten gesch&#252;tzt wird darstellt, dagegen habe ich nichts einzuwenden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte mit Au&#223;enhandelssektion dar&#252;ber reden.<lb/>
</p>
            <p xml:space="preserve">Eine neuerliche telefonische Aussprache mit GD <rs type="person" ref="#per__97315">Apfalter</rs> wegen mehr<lb/>
Russlandexporten im Zusammenhang mit dem neuen Gasvertrag best&#228;tigt<lb/>
meine Bef&#252;rchtung, da&#223; wie <rs type="person" ref="#per__97315">Apfalter</rs> mir dezidiert erkl&#228;rte, die &#246;ster<lb break="no"/>reichische Industrie nicht lieferf&#228;hig f&#252;r Kompensationsgesch&#228;fte sich<lb/>
derzeit herausstellt. Au&#223;er Blechlieferungen f&#252;r die Rohre ist in<lb/>
&#214;sterreich scheinbar niemand imstande, Kompensationsg&#252;ter den Russen<lb/>
anzubieten. Die SU hat bis jetzt immer 15 % Anzahlungen bar bezahlt,<lb/>
jetzt m&#246;chte sie, da&#223; auch diese Anzahlungen von &#214;sterreich vorfinan<lb break="no"/>ziert werden. Die SU versucht die notwendige devisenm&#228;&#223;ige Unterst&#252;tzung<lb/>
von Polen &#252;ber jetzt bestehende schon Westgesch&#228;fte auf den Westen &#252;ber<lb break="no"/>zuw&#228;lzen. Barzahlung wird entsprechend eingestellt und durch Kredit<lb break="no"/>zahlung ersetzt. Da die Sowjets von der Kreditlinie 10 Mrd. S mit 7 %<lb/>
Verzinsung noch immer fast die H&#228;lfte offen haben, f&#252;rchtet <rs type="person" ref="#per__97315">Apfalter</rs>,<lb/>
da&#223; f&#252;r ihn eine weitere finanzielle Belastung bringen wird.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich eines Besuches mit ihm bei der Er&#246;ffnung der Leipziger Messe<lb/>
wird er mit Dr. <rs type="person" ref="#per__114101">Mittag</rs> und Staatssekret&#228;r <rs type="person" ref="#per__97343">Beil</rs> noch Kontakt aufnehmen<lb/>
und mich verst&#228;ndigen. Wichtiger erscheint <rs type="person" ref="#per__97315">Apfalter</rs>, da&#223; unter allen<lb/>
Umst&#228;nden ich mit ihm im Fr&#252;hjahr nach Griechenland fahre. Die neue<lb/>
sozialistische Regierung hat angeblich mit Unbehagen vermerkt, da&#223; zwar<lb/>
die Franzosen und andere westeurop&#228;ischen Staaten bereits mit gro&#223;en<lb/>
Ministerdelegationen bei ihnen waren, w&#228;hrend sich &#214;sterreich &#252;berhaupt<lb/>
nicht r&#252;hr. Ich habe ihm selbstverst&#228;ndlich zugesagt, da&#223; wir alle<lb/>
Vorkehrungen treffen werden um im April sp&#228;testens eine gemischte<lb/>
Besuchsdelegation nach Athen zu f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte entsprechende vorsichtige Anfrage &#252;ber<lb/>
Au&#223;enamt einleiten.<lb/>
</p>
            <p xml:space="preserve">Die f&#252;r die Stadthalle B einberufene Vertrauenspersonenkonferenz wo<lb/>
Bgm. <rs type="person" ref="#per__97488">Gratz</rs> die Einleitung hielt, <rs type="person" ref="#per__97891">Salcher</rs>, <rs type="person" ref="#per__97346">Benya</rs>, <rs type="person" ref="#per__97668">Kreisky</rs> sprachen und<lb/>
dann <rs type="person" ref="#per__97356">Blecha</rs> das Schlu&#223;wort hielt, war &#252;beraus gut besucht. Man hatte<lb/>
den Fehler gemacht, die Stadthalle B mit 2.500 Besuchern normal besetzt<lb/>
nur zu mieten, eine gr&#246;&#223;ere Halle gibt es jetzt gar nicht und gekommen<lb/>
ist. Alle G&#228;nge waren besetzt, die Stadthalle sehr bald polizeilich ge<lb break="no"/><pb n="63-0040" facs="63_1982-01-14_1982-01-17_0040.jpg"/>sperrt und die &#220;bertragung erfolgte &#252;ber Monitoren in verschiedene<lb/>
andere R&#228;ume. Da aus ganz &#214;sterreich Delegationen geschickt wurden,<lb/>
waren gerade die Bundesl&#228;nderbesucher sehr ver&#228;rgert, da&#223; sie &#252;ber<lb break="no"/>haupt nicht in den Saal rein konnten. Bgm. <rs type="person" ref="#per__97488">Gratz</rs> konnte deshalb mit<lb/>
Recht sagen, dies sei ein Beweis, da&#223; wir ein Konferenzzentrum brau<lb break="no"/>chen, obwohl dies nicht beabsichtigt war. Die Organisation bez&#252;glich<lb/>
der Einladung war <choice><choice><sic>&#220;berforderung</sic><corr>&#252;berfordert?</corr></choice></choice> und da&#223; eine so rege Beteiligung er<lb break="no"/>folgte, konnte niemand annehmen. Die Stimmung war daher entsprechend<lb/>
gut. <rs type="person" ref="#per__97891">Salcher</rs> und <rs type="person" ref="#per__97346">Benya</rs> sprachen &#252;ber die Wirtschaftssituation, <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
wie ich dann aus den Zeitungen und den Nachrichten sofort entnehmen<lb/>
konnte, &#252;ber die verschiedensten analytisch gegebenen Wirtschafts- aber<lb/>
vor allem politische Lage, insbesondere in Polen. Unerkl&#228;rlich ist<lb/>
f&#252;r mich, da&#223; <rs type="person" ref="#per__97668">Kreisky</rs> dabei, was er schon bei Ministerratsvorbespre<lb break="no"/>chungen leicht andeutete, die katholische Kirche in Polen wegen ihres<lb/>
F&#252;hrungsmangels hart kritisierte. Was <rs type="person" ref="#per__97668">Kreisky</rs> jetzt veranla&#223;t diese<lb/>
Politik &#246;ffentlich einzuleiten insbesondere aber auch die Zwentendorf-<lb/>
Debatte neuerdings zu beginnen, wobei er gleich nicht nur von dem<lb/>
einen Kraftwerk, das fast fertig ist, f&#252;r die Wiederer&#246;ffnung pl&#228;diert<lb/>
sondern erkl&#228;rt, man werde dann noch zwei oder drei andere Kraftwerke<lb/>
ebenfalls brauchen ist mir nicht ganz verst&#228;ndlich. F&#252;r ihn als routi<lb break="no"/>nierten Politiker kann es doch nicht die Politik "viel Feind, viel<lb/>
Ehr" geben. Auf alle F&#228;lle war die Reaktion auf <rs type="person" ref="#per__97668">Kreiskys</rs> Ank&#252;ndigungen<lb/>
von der katholischen Kirche bis zu den Gr&#252;nen eine entsprechend heftige<lb/>
und negative. Da&#223; Slogans wie das Konferenzzentrum bei der UNO bietet<lb/>
mehr Sicherheit f&#252;r den &#246;sterreichischen Staat als Abfangj&#228;ger bei den<lb/>
sozialistischen Vertrauensleuten gut ankommt, steht au&#223;er Zweifel.<lb/>
Wie aber in der Praxis das ganze abgewickelt wird, steht auf einem<lb/>
anderen Blatt.<lb/>
</p>
            <p xml:space="preserve">Bei der Konferenz traf ich Dir. <rs type="person" ref="#per__114580">Kobilka</rs> von der DoKW, diesem erz&#228;hlte<lb/>
ich, da&#223; in der Unterausschu&#223;sitzung des Handelsausschusses die &#214;VP-<lb/>
Leute den Ausbau der Wien-Donaustufe vorziehen w&#252;rden, um dem Problem<lb/>
Hainburg auszuweichen resp. es zu verschieben. Interessanterweise hat<lb/>
der ehem. AR-Vorsitzende-Stv. der DoKW Stadtrat <rs type="person" ref="#per__97561">Hofmann</rs> dann <rs type="person" ref="#per__114580">Kobilka</rs><lb/>
erkl&#228;rt, da&#223; auch die Wiener &#214;VP solche Ideen hat. Die Stadtplanung<lb/>
&#252;brigens m&#246;chte tats&#228;chlich auch, da&#223; jetzt eine Entscheidung &#252;ber die<lb/>
Wiener Donaustufe f&#228;llt, da sie bef&#252;rchten, da&#223; wenn doch zuerst Hain<lb break="no"/>burg gebaut wird, die Entlastungsgerinnearbeiten gerade abgeschlossen<lb/>
sein werden, wenn dann die DoKW in Wien neuerdings ihre Bauarbeiten auf<lb/>
der Wiener Donaustufe beginnt. <rs type="person" ref="#per__114580">Kobilka</rs> verwies allerdings darauf, da&#223;<lb/>
es unm&#246;glich ist, den Zeitplan zu &#228;ndern, prim&#228;r geht es aber darum, wer<lb/>
die Kosten f&#252;r div. Infrastrukturma&#223;nahmen, Hebung der Donaubr&#252;cken und<lb/>
<pb n="63-0041" facs="63_1982-01-14_1982-01-17_0041.jpg"/>&#228;hnliche Ausgaben bezahlen soll. Die <choice><choice><sic>&#214;BB</sic><corr>&#214;VP?</corr></choice></choice> m&#246;chte die Gemeinde Wien die<lb/>
Gemeinde Wien m&#246;chte die DoKW. <rs type="person" ref="#per__97561">Hofmann</rs> meinte, wenn alle Beteiligten<lb/>
mit offenen Karten spielen, m&#252;&#223;te es m&#246;glich sein, sehr bald eine be<lb break="no"/>friedigende L&#246;sung f&#252;r alle zu erreichen. Dies wird meiner Meinung nach<lb/>
deshalb schwierig sein, weil es gar nicht darauf ankommt, da&#223; alle<lb/>
offenen Karten auf den Tisch gelegt werden, als die Frage gekl&#228;rt wird<lb/>
wer was zu bezahlen hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Was wei&#223; unsere Energiesektion dar&#252;ber.<lb/>
</p>
            <p xml:space="preserve">Die Vorverhandlungen &#252;ber eine Benzinpreissenkung mit GD <rs type="person" ref="#per__97337">Bauer</rs> von der<lb/>
&#214;MV und AK und &#214;GB, verlief sehr negativ. Obwohl dann am Abend die<lb/>
Gespr&#228;che langwierig fortgesetzt wurden, kam es zu keiner Einigung.<lb/>
Sowohl &#214;GB, <rs type="person" ref="#per__113026">Tumpel</rs>, aber vor allem AK, <rs type="person" ref="#per__112965">Maurer</rs>, <rs type="person" ref="#per__114598">Hruby</rs> und Dkfm. <rs type="person" ref="#per__112010">Blaha</rs> war<lb/>
das Angebot von 20 Groschen f&#252;r Normal und 30 Groschen f&#252;r Super zu<lb/>
gering. Sp&#228;t abends habe ich noch Pr&#228;s. <rs type="person" ref="#per__97346">Benya</rs> vom Gespr&#228;ch verst&#228;ndigt,<lb/>
er meinte, er wird mit <rs type="person" ref="#per__113026">Tumpel</rs> noch dar&#252;ber reden, glaubt aber, da&#223; man<lb/>
jetzt die 20 und 30 Groschen annehmen sollte, wie auch ich beabsichtigte.<lb/>
Zu gro&#223;e Preissenkungen meinte<add>[er?]</add>, w&#252;rden dann sehr bald die Notwendigkeit<lb/>
beinhalten wieder die Preise zu erh&#246;hen, was man in &#214;sterreich in der<lb/>
Bev&#246;lkerung nicht gerne sieht.<lb/>
</p>
            <p xml:space="preserve">Die Verhandlungen wurden dann am Freitag von SC <rs type="person" ref="#per__97584">Jagoda</rs> weitergef&#252;hrt,<lb/>
auch hier kam es zu keiner konkreten Einigung. Der &#214;GB, <rs type="person" ref="#per__113026">Tumpel</rs> hat dann<lb/>
aber mehr oder minder zu verstehen gegeben, da&#223; man wie dies auch ur<lb break="no"/>spr&#252;nglich von der &#214;MV beabsichtigt war, im engen Kontakt jetzt in Hin<lb break="no"/>kunft die Preisentwicklung nicht nur genau verfolgen sondern gegebenen<lb break="no"/>falls au&#223;er diesen 20 und 30 Groschen dann sehr bald eine zweite Preis<lb break="no"/>senkungsetappe folgen l&#228;&#223;t. Die AK dagegen beharrt nach wie vor auf<lb/>
die amtliche Preisregelung und hat bereits mit Erkl&#228;rungen der deutsche<lb/>
Preis ist um &#252;ber 1 S gegen&#252;ber dem &#246;sterreichischen billiger, einen<lb/>
Ma&#223;stab gelegt, den &#252;berhaupt niemand erf&#252;llen kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte mit Pr&#228;s. <rs type="person" ref="#per__97386">Czettel</rs>, AK verbinden.<lb/>
</p>
            <p xml:space="preserve">Durch die Vertrauenspersonenkonferenz war es nicht m&#246;glich eine Frak<lb break="no"/>tionssitzung bei dem LUGA-Vorstand abzuhalten. Es zeigte sich dann in<lb/>
der Vorstandssitzung deutlich, da&#223; &#252;ber alle Probleme die wir disku<lb break="no"/>tierten, der fraktionelle Standpunkt st&#228;rker zum Durchbruch kam als dies<lb/>
sonst der Fall ist. Dar&#252;ber war nat&#252;rlich der Vertreter der christli<lb break="no"/>chen Gewerkschaft insbesondere ihr Sekret&#228;r sehr ver&#228;rgert. In Hinkunft<lb/>
<pb n="63-0042" facs="63_1982-01-14_1982-01-17_0042.jpg"/>zeigt sich eben, da&#223; es zweckm&#228;&#223;ig ist unter allen Umst&#228;nden die Frak<lb break="no"/>tionssitzung abzuhalten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte den Fraktionstermin ebenfalls f&#252;r mich<lb/>
stets freihalten.<lb/>
</p>
            <p xml:space="preserve">In Z&#252;rs zum Hotlierseminar mu&#223;te ich unter allen Umst&#228;nden fahren um<lb/>
ja nicht den Eindruck zu erwecken, seitdem Pr&#228;s. <rs type="person" ref="#per__111729">Skardarasy</rs> zur&#252;ckge<lb break="no"/>legt hat, bin ich an der Hoteliervereinigung nicht mehr interessiert.<lb/>
Der neue Pr&#228;sident Hotelier in Seefeld, <rs type="person" ref="#per__114525">Zorn</rs>, war daher sehr dankbar,<lb/>
da&#223; ich gekommen bin und mich auch zur Diskussion stellt. Nat&#252;rlich<lb/>
konnte ich auf die positive Entwicklung des Fremdenverkehrs in den 70er-<lb/>
Jahren verweisen und auch f&#252;r das Jahr 1981 also den schon beginnen<lb break="no"/>den 80er-Jahren nachweisen, da&#223; das Handelsministerium und ich per<lb break="no"/>s&#246;nlich f&#252;r die &#246;sterreichische Fremdenverkehrswirtschaft sehr viel<lb/>
bereit bin, einzusetzen. Selbst die prononcierten FP&#214;- und &#214;VP-Vertreter<lb/>
konnten in der Diskussion daher kaum meine Ausf&#252;hrungen kritisieren.<lb/>
Abg. <rs type="person" ref="#per__111728">Westreicher</rs> von der &#214;VP verwies daher nur auf die Probleme die das<lb/>
Jugendbesch&#228;ftigungsgesetz f&#252;r die Fremdenverkehrsindustrie mit sich<lb/>
bringt. Der Generalsekret&#228;r der &#214;VP <rs type="person" ref="#per__97686">Lanner</rs> wollte mich diesbez&#252;glich<lb/>
festlegen und meinte, ich br&#228;uchte nur hier die Erkl&#228;rung abgeben, da&#223;<lb/>
ich im Parlament f&#252;r die W&#252;nsche der Fremdenverkehrswirtschaft also<lb/>
gegen das Jugendbesch&#228;ftigungsgesetz stimmen werde. Auch der FP&#214;-L.Rat<lb/>
von K&#228;rnten <rs type="person" ref="#per__111733">Ferrari-Brunnenfeld</rs> hat mir &#228;hnliche unsittliche Antr&#228;ge<lb/>
gemacht. Ich konnte daher nat&#252;rlich freim&#252;tig und offen erkl&#228;ren, da&#223;<lb/>
ich als disziplinierter Sozialist so etwas niemals tun w&#252;rde. Meine<lb/>
Kompetenz ist nicht das Jugendbesch&#228;ftigungsgesetz und die &#214;VP wird<lb/>
sich deshalb &#252;ber die Sozialpartnerschaft und wahrscheinlich auch sogar<lb/>
im Rahmen des Sozialausschusses mit dem Vorschlag <rs type="person" ref="#per__111740">Dallingers</rs> auseinan<lb break="no"/>dersetzen m&#252;ssen. Mich vorzuspannen ist ein hoffnungsloses Bem&#252;hen.<lb/>
</p>
            <p xml:space="preserve">Der Vizepr&#228;sident <rs type="person" ref="#per__147444">Nedomansky</rs> von Wien er&#246;rterte die Belastungen die<lb/>
jetzt durch Brandschutzauflagen auf die Wiener Hotels zukommen. Die Ho<lb break="no"/>teliervereinigung ist fest davon &#252;berzeugt, da&#223; wenn all diese Auflagen<lb/>
erf&#252;llt werden m&#252;ssen die Wiener Betriebe auf Jahre hinaus keinerlei<lb/>
Investitionen zur Verbesserung durchf&#252;hren k&#246;nnen. Allein f&#252;r <rs type="person" ref="#per__147444">Nedo<lb break="no"/>mansky</rs> w&#228;ren Auflagen f&#252;r 2 1/2 Mio. S gefordert. Auch der Obmann der<lb/>
Fremdenverkehrssektion <rs type="person" ref="#per__109291">Scheiner</rs> verwies darauf, da&#223; seine Hotels &#228;hnlich<lb/>
belastet sind. Da die Wiener Hotels beim Magistrat bereits Berufung<lb/>
eingelegt und in letzter Instanz diese Verfahren bei uns als Betriebs<lb break="no"/>anlagengenehmigungen landen, mu&#223; das Handelsministerium entsprechende<lb/>
Verfahren durchf&#252;hren. Ich habe der Hoteliervereinigung zugesagt, da&#223;<lb/>
<pb n="63-0043" facs="63_1982-01-14_1982-01-17_0043.jpg"/>wir jeden einzelnen Fall pr&#252;fen werden. MR <rs type="person" ref="#per__111367">W&#252;rzl</rs> hat mir erkl&#228;rt, da&#223;<lb/>
die ersten Berufungen bereits eingetroffen sind und wahrscheinlich zu<lb/>
entsprechender &#196;nderung der Bescheide f&#252;hren werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97584">JAGODA</rs> UND <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte mich zeitgerecht &#252;ber jeden<lb/>
einzelnen Fall informieren.<lb/>
</p>
            <p xml:space="preserve">Der B&#252;rgermeister von Lech-Z&#252;rs, <rs type="person" ref="#per__127922">Schneider</rs> hat sich bei mir wegen<lb/>
des verz&#246;gernden Ausbaus der Lawinensicherheit der Stra&#223;e zwischen<lb/>
Lech und Langen beschwert. Immer wieder ist Lech tagelang von der<lb/>
Au&#223;enwelt abgeschnitten. Dies f&#252;hrt dazu, da&#223; die G&#228;ste, sobald es<lb/>
nur zu schneien beginnt, gegen Ende der Woche sofort vorzeitig ihre<lb/>
Abreise durchf&#252;hren. Viele bef&#252;rchten und sind dar&#252;ber sehr ungl&#252;ck<lb break="no"/>lich, da&#223; sie ansonsten wie es auch mir pers&#246;nlich vor etlichen Jahren<lb/>
erging in Z&#252;rs oder Lech tagelang eingeschlossen sind. Ich habe <rs type="person" ref="#per__127922">Schnei<lb break="no"/>der</rs> nur zugesagt, mit Bautenministerium und Landesregierung dar&#252;ber<lb/>
zu reden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte entsprechende Briefe vorbereiten.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="63_0037_01" facs="63_1982-01-14_0037-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 14.1.1982</head>
         </div>
         <pb n="63_0037_02" facs="63_1982-01-14_0037-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="63_0043_01" facs="63_1982-01-14_1982-01-17_0043-01.jpg"/>
         <pb n="63_0043_02" facs="63_1982-01-14_1982-01-17_0043-02.jpg"/>
         <div type="attachment" subtype="other">
            <head>Wr. Pr&#228;sidium, 15.1.1982</head>
         </div>
         <pb n="63_0043_03" facs="63_1982-01-14_1982-01-17_0043-03.jpg"/>
         <pb n="63_0043_04" facs="63_1982-01-14_1982-01-17_0043-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>Wr. erweiterter Vorstand, 15.1.1982</head>
            <gap reason="sampling"/>
            <pb n="63_0043_05" facs="63_1982-01-14_1982-01-17_0043-05.jpg"/>
            <gap reason="sampling"/>
            <pb n="63_0043_06" facs="63_1982-01-14_1982-01-17_0043-06.jpg"/>
            <gap reason="sampling"/>
            <pb n="63_0043_07" facs="63_1982-01-14_1982-01-17_0043-07.jpg"/>
         </div>
      </back>
   </text>
</TEI>
