<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720509">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  9. Mai 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band11_1972-05-09</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-05-09">Dienstag, 9. Mai 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-10-10">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="11-0569" facs="11_1972-05-09_0569.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 9. Mai 1972<lb/>
</p>
            <p xml:space="preserve">Die Tagesordnung &#252;ber den Ministerrat erg&#228;nze ich mit einem<lb/>
Bericht &#252;ber die EFTA-Tagung. Da dieser Bericht auch schriftlich<lb/>
vorliegt, brauche ich nur darauf zu verweisen. <name type="person" ref="#per__108224">L&#252;tgendorf</name> be<lb break="no"/>richtet &#252;ber den Maturantenerlass genauso. Gleichzeitig aber in<lb break="no"/>formiert er den Ministerrat, dass in der Steiermark er die Reser<lb break="no"/>visten, die die Br&#252;cken bauen, besucht hat. Sie arbeiten anst&#228;ndig,<lb/>
aber seinen Worten konnte ich entnehmen, dass sie sehr "stinkert"<lb/>
sind. Man hat ihr Taggeld deshalb von 12.&#8211; um 78.&#8211; auf S 90.&#8211;<lb/>
pro Tag erh&#246;ht. Der Finanzminister wehrt sich nur, dass der Aus<lb break="no"/>druck Taggeld verwendet wird, weil dies sofort ein Pr&#228;judiz f&#252;r<lb/>
sonstige Gruppen, die im Einsatz sind, werden w&#252;rde und w&#252;nscht,<lb/>
dass zum Schluss jeder einzelnen eine Belohnung in der H&#246;he der<lb/>
90.&#8211; S bekommen sollte. Mich wundert immer wieder, wie die B&#252;rokratie<lb/>
im Finanzministerium oft zu einzelnen Tagesordnungspunkten Stel<lb break="no"/>lung nimmt, das beweist, wie sehr sie wirklich den Ministerrat<lb/>
durcharbeiten. Im Punkt 3 z.B. wurde vom Bundeskanzler eine Novelle<lb/>
zum Dienstrechtsverfahren &#8211; Verordnung &#8211; eingereicht, wo das BKA<lb/>
von Nebengeb&#252;hrenzulagen sprach, w&#228;hrend das Finanzministerium ver<lb break="no"/>langt, man m&#252;sste Nebengeb&#252;hrenzulagengesetz richtig sagen. Ich<lb/>
glaube, dass solche Details bei uns im Haus, selbst wenn sie auffal<lb break="no"/>len, mir nicht gemeldet werden. Mich st&#246;rt das aber nicht, sondern<lb/>
ganz im Gegenteil ich bin sehr froh, dass sowohl <name type="person" ref="#per__97769">Mussil</name>, dem ich<lb/>
ja die Tagesordnung zeige, als auch das Haus, das ja den Minister<lb break="no"/>ratsvortrag zeitgerecht und im einzelnen bekommt, mir niemals<lb/>
irgendwelche Vorschl&#228;ge unterbreitet. <name type="person" ref="#per__112950">Winterleitner</name> ist nach l&#228;ngerer<lb/>
Zeit mit einem Umweltbericht &#252;ber die OECD-Tagung, die vom BKA<lb/>
vorgelegt werden sollte, mit einer Information an mich herange<lb break="no"/>treten. Sollte ich wider Erwarten einmal von der Bundeshandelskammer<lb/>
oder von der &#214;VP, dass ich die Wirtschaftsinteressen nicht ver<lb break="no"/>trete und daher manche Gesetze passieren liess, die f&#252;r die Wirt<lb break="no"/>schaft sch&#228;dlich oder zumindestens abtr&#228;glich sind, kann ich<lb/>
ohne weiteres dann parieren, dass niemand mich im Detail auf die<lb/>
negativen Bestimmungen eines solchen Gesetzes aufmerksam gemacht<lb/>
hat. Der Zustand ist also f&#252;r mich ideal, ohne dass ich dazu<lb/>
wesentlich beigetragen haben, als dass wir vor zwei Jahren<lb/>
<pb n="11-0570" facs="11_1972-05-09_0570.jpg"/>eben als wir das Gesch&#228;ft &#252;bernommen haben, die Weichen in dieser<lb/>
Richtung gestellt haben. Dabei ging dies ohne dass wir Weisungen<lb/>
erlassen mussten. <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> will in einem Brief an <name type="person" ref="#per__97482">Graber</name>, den<lb/>
Schweizer Aussenminister, darauf aufmerksam machen, dass das Atom<lb break="no"/>kraftwerk nicht die nachbarlichen Beziehungen st&#246;ren soll und des<lb break="no"/>halb die &#246;sterreichischen Interessen und Aspekte mehr ber&#252;cksichtigt<lb/>
werden m&#252;ssen. <name type="person" ref="#per__97668">Kreisky</name> w&#252;nschte, dass dies den Vorarlbergern, es<lb/>
handelt sich um das Atomkraftwerk R&#252;thi, zur Kenntnis kommt, so<lb/>
musste <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> unbedingt jetzt diese Erkl&#228;rung in einem m&#252;nd<lb break="no"/>lichen Bericht umwandeln, damit nicht <name type="person" ref="#per__97482">Graber</name> wom&#246;glich aus den Zei<lb break="no"/>tungen in Vorarlberg erf&#228;hrt, dass hier eine Intervention von<lb/>
&#246;sterreichischer Seite erfolgt. Bei der Information <name type="person" ref="#per__97632">Kirchschl&#228;gers</name><lb/>
&#252;ber den Vorfall in Drasenhofen hat <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> sicherlich im<lb/>
Einvernehmen mit <name type="person" ref="#per__97668">Kreisky</name>, die h&#228;rteste Gangart eingeschlagen. Wir<lb/>
werden den Botschafter zur Berichterstattung zur&#252;ckbeordern und<lb/>
damit unsere diplomatischen Beziehungen de facto unterbrechen.<lb/>
1945 soll ein Schweizer Vorfall, wo ebenfalls ein von &#246;sterreichi<lb break="no"/>schem Gebiet Verschleppter auch damals die Beziehungen mit der<lb/>
Schweiz sehr getr&#252;bt haben und trotzdem muss man die Integrit&#228;t<lb/>
des Staatsgebietes mit allen Mitteln verteidigen. <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> hofft,<lb/>
dass die UNO-Versammlung dann die Aussenminister alle wieder zusammen<lb break="no"/>f&#252;hrt und dann dort die Ungarn auf unseren Wunsch entsprechende Ver<lb break="no"/>mittlungen zwischen CSSR und &#214;sterreich ergreifen sollten.<lb/>
Die CSSR &#8211; meint <name type="person" ref="#per__97668">Kreisky</name> &#8211; w&#228;re dazu ausersehen, um &#214;sterreicher<lb/>
zu attackieren, wenn es dem Osten passt. Er erwartet auch in der Inte<lb break="no"/>grationsfrage &#8211; &#252;brigens auch <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> &#8211; dass so wie 1931 beim<lb/>
Zollunionsstreit - jetzt die CSSR nach dem EG-Abschluss gegebenenfalls<lb/>
auf Artikel 35 &#214;sterreich attackieren wird. Der Wirtschaftsverkehr<lb/>
aber soll weiterhin auf privater Basis wom&#246;glich aufrechterhalten<lb/>
und wenn notwendig auch ausgedehnt werden. Nur die offiziellen Be<lb break="no"/>ziehungen werden und sollen auf ein Minimum auch auf dem Wirt<lb break="no"/>schaftssektor reduziert werden. Die Einladung an den csl. Handels<lb break="no"/>minister, die wir f&#252;r Herbst ausgesprochen haben, soll dem csl.<lb/>
Wunsch nach jetzt schriftlich best&#228;tigt werden, was ich keinesfalls<lb/>
durchf&#252;hren werde.<lb/>
</p>
            <p xml:space="preserve">Bei der ganzt&#228;gigen Klubtagung wird zuerst festgestellt, dass unsere<lb/>
Pr&#228;senz im Plenum &#228;usserst fraglich ist. <name type="person" ref="#per__137947">Zankl</name> ist in Klagenfurt im<lb/>
Spital, <name type="person" ref="#per__139858">Jungwirth</name> im Hanuschkrankenhaus und darf es nicht verlassen.<lb/>
<name type="person" ref="#per__98034">Veselsky</name>, der ebenfalls an Ersch&#246;pfung und Nervenschw&#228;che leidet,<lb/>
<pb n="11-0571" facs="11_1972-05-09_0571.jpg"/>liegt ebenfalls im Hanuschkrankenhaus, kann aber zu Abstimmungen<lb/>
gegebenenfalls geholt werden. <name type="person" ref="#per__97913">Schieder</name> bemerkt, dass <name type="person" ref="#per__98034">Veselsky</name> an<lb/>
KUK leidet &#8211; <name type="person" ref="#per__97668">Kreisky</name>-Umgebungs-Krankheit. <name type="person" ref="#per__97311">Androsch</name> berichtet &#252;ber<lb/>
seine T&#228;tigkeit, weist auf den Finanzbericht hin, den er verlegen<lb/>
wird und ebenfalls &#252;ber einen Wirtschaftsbericht, der noch nicht fertig<lb/>
ist, der aber im Juni wenn er vorliegt, die Debatte erwartet. Dort<lb/>
wird &#252;ber die preisrechtliche Seite der Mehrwertsteuer einiges drinnen<lb break="no"/>stehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Bitte darauf achten, dass unser Teil &#252;ber die res<lb break="no"/>sortm&#228;ssigen uns zustehenden Wirtschaftsbelange unbedingt jetzt bereits<lb/>
beim FM schriftlich vorliegt, damit nicht wir an der Verz&#246;gerung schuld<lb/>
sind.<lb/>
</p>
            <p xml:space="preserve">Bei der Mehrwertsteuer erkl&#228;rt er, dass alles bereits entschieden ist,<lb/>
nur mehr die Investitionssteuer offen ist. Hier sei er bereit, eine<lb/>
Kombination zwischen Alt-Investitionen und Neu-Investitionen sowie<lb/>
dem Exportumsatz zum Gesamtumsatz in Relationen zu stellen und damit<lb/>
die kapitalintensive, d.h. die verstaatlichte Industrie haupts&#228;chlich<lb/>
zu entlasten. Teils hat er noch nicht gesagt und ich nehme an, dass<lb/>
er jetzt mit der Bundeshandelskammer auf dieser Basis verhandeln wird.<lb/>
Die Gewerbesteuer und Lohnsummensteuer kann nicht in die Mehrwert<lb break="no"/>steuer eingebaut werden, da bereits jetzt mit den 16 % nicht mehr<lb/>
Deckung gefunden wird und man wahrscheinlich in der BRD und in Belgien<lb/>
eine Erh&#246;hung des Mehrwertsteuersatzes nach einiger Zeit wird vor<lb break="no"/>nehmen m&#252;ssen. Die offenen Fragen, Mieten, Wohn&#8211;, Weinbau und Bau<lb break="no"/>sparkassen sowie Versicherungen wurden &#8211; wie er mitteilte &#8211; positiv<lb/>
gel&#246;st. Offen sei auch noch die Treibstoffbelastung, hie aber gebe<lb/>
es drei Wege, die er alle ablehnt.<lb/>
</p>
            <p xml:space="preserve">1. Die Bundesmineral&#246;lsteuer senken &#8211; ein Verlust von 1,1 Mia. S f&#252;r<lb/>
den Strassenbau w&#228;re die Folge.<lb/>
</p>
            <p xml:space="preserve">2. Die Bundesmineral&#246;lsteuer aus der Berechnungsgrundlage f&#252;r die<lb/>
Mehrwertsteuer ausschalten &#8211; 800 Mill. S Verlust.<lb/>
</p>
            <p xml:space="preserve">3. Den halben Steuersatz mit 8 % &#8211; w&#252;rde einen 600 Mill. S Ausfall<lb/>
bedeuten.<lb/>
</p>
            <p xml:space="preserve">Er meint, dass die Verbilligung bei Fleisch, Schuhen und Textilien<lb/>
halt der Erh&#246;hung bei Benzin und einigen anderen Produkten entgegen<lb break="no"/>steht und deshalb propagandistisch und optisch vertreten werden muss<lb/>
und kann.<lb/>
</p>
            <pb n="11-0572" facs="11_1972-05-09_0572.jpg"/>
            <p xml:space="preserve">Die Bef&#246;rderungssteuer wird in Hinkunft wegfallen, da sie eine<lb/>
Umsatzsteuer ist, aber die Wettbewerbsausgleichsfunktion, die die<lb/>
Fernverkehrssteuer beinhaltet soll, wird einen <name type="person" ref="#per__97461">Fr&#252;hbauer</name>- oder<lb/>
<name type="person" ref="#per__97311">Androsch</name>-Groschen aufrechtbleiben. Die Fernverkehrssteuer, die er<lb/>
&#252;ber 65 km eingehoben hat, im Jahr 1971 270 Mill. und wird lt.<lb/>
<name type="person" ref="#per__97461">Fr&#252;hbauer</name>-Auskunft jetzt mindestens 300 Mill. erbringen. <name type="person" ref="#per__97461">Fr&#252;hbauer</name><lb/>
m&#246;chte dass eine pauschalierte Wegekosten-Geb&#252;hr eingehoben wird.<lb/>
</p>
            <p xml:space="preserve">In der Diskussion wehrt sich <name type="person" ref="#per__97558">Hobl</name> gegen die Benzinpreisbelastung,<lb/>
sagt, es sind nicht 30 Groschen, wie <name type="person" ref="#per__97311">Androsch</name> meint, sondern 53<lb/>
wobei der ARB&#214; und der &#214;AMTC schon &#252;berlegt haben, ob man nicht<lb/>
eventuell den Benzinpreis um 50 Groschen verteuert, aber um bessere<lb/>
und schnellere Strassen zu bauen. <name type="person" ref="#per__97311">Androsch</name>: 50 Groschen sind &#252;ber<lb break="no"/>h&#246;ht, hier will man unbedingt, das einbauen, was <name type="person" ref="#per__97985">Staribacher</name> am<lb/>
1.1. ihnen nicht gegeben hat. Die Regierung k&#246;nnte nicht als Preis<lb break="no"/>treiber betrachtet werden, man m&#252;sste nur aufkl&#228;ren und insbesondere<lb/>
auf die eventuellen Verteuerungen beim Friseur und bei Treibstoffen<lb/>
eben hinweisen. <name type="person" ref="#per__97356">Blecha</name>, der neben mir sitzt, bemerkt, dass wenn wir<lb/>
diese Benzinpreiserh&#246;hung mit 50 Groschen machen, dann ist die Ge<lb break="no"/>samt-Steuer eine Katastrophe und wird uns ungeheuerlich propagan<lb break="no"/>distisch und auch im Wahlergebnis und in der Popularit&#228;t schaden.<lb/>
Die Haftpflichtversicherung Pr&#228;mienforderung wird aus der Mehrwert<lb break="no"/>steuer mit falschen Argumenten vorgebracht, erkl&#228;rt <name type="person" ref="#per__97311">Androsch</name>. U.a.<lb/>
h&#228;tten sie erkl&#228;rt, die Spitalskosten w&#252;rden um 2 % steigen,<lb/>
obwohl dies noch gar nicht feststeht. Bei Gebrauchtwagen meinte<lb/>
<name type="person" ref="#per__97311">Androsch</name> k&#246;nnte ebenfalls kein Entgegenkommen zeigen, da f&#252;r die<lb/>
einzelnen Firmen verschieden sei. Mercedes wird gr&#246;sstenteils in<lb/>
der Unternehmerkette gekauft, d.h. die Firmen haben die M&#246;glichkeit<lb/>
die Steuerbelastung als Vorsteuerabzug in Rechnung zu stellen. Bei<lb/>
der Abgrenzung der Gebrauchtwagen mit den Vorf&#252;hrwagen sie also<lb/>
unm&#246;glich und aus diesem Grund k&#228;me eine Herabsetzung der S&#228;tze<lb/>
oder gar eine unechte Befreiung nicht in Frage. <name type="person" ref="#per__137310">Scheibengraf</name> und<lb/>
<name type="person" ref="#per__133797">Samwald</name> bef&#252;rchten, dass die Investitionen und die Gewinne der ver<lb break="no"/>staatlichten Industrie wesentlich zur&#252;ckgehen werden. Schoeller-<lb/>
Bleckmann h&#228;tte 90 Mill. Gewinn aber dies ist dieselbe Zahl, die<lb/>
sie auch Umsatzsteuerr&#252;ckverg&#252;tung, d.h. Exportf&#246;rderung derzeit<lb/>
bekommen. <name type="person" ref="#per__97311">Androsch</name> argumentiert, dass er von diesen Gewinnen 70 %<lb/>
jetzt bekommt und deshalb die verstaatlichte Industrie und auch<lb/>
die Privaten, wenn dies wegf&#228;llt nicht mehr so stark leiden, wie<lb/>
dies am Anfang den Anschein hat. Ausserdem w&#252;rde durch die Lager<lb break="no"/><pb n="11-0573" facs="11_1972-05-09_0573.jpg"/>entlastung und dadurch, dass in Hinkunft die Investitionsg&#252;ter nicht<lb/>
mit einer Ausgleichssteuer von 13,5 % belastet sind, die Firmen<lb/>
grosse Finanzierungskosten sich ersparen. Die Mietenfrage, die<lb/>
<name type="person" ref="#per__97755">Moser</name> anschneidet, und insbesondere darauf hinweist, dass er in<lb/>
Hinkunft, nachdem die 13 Groschen Neuvermietungszuschlag zum<lb/>
Hauptmietzins wieder dazugeschlagen werden m&#252;ssen, um die Mieten<lb/>
nicht zu erh&#246;hen, bringt ihm 48 Mill. geringere Wohnbauf&#246;rderungs<lb break="no"/>mittel. Dies ergebe ein Bauvolumen von minus 110 Mill. S, das<lb/>
entf&#228;llt. Da durch die Lohn- und Einkommensteuersenkung von<lb/>
5 Mia. 15 % davon ist der Wohnbauf&#246;rderungsanteil, schon 750 Mill.<lb/>
verlorengehen, glaubt er, auf die 13 Groschen nicht verzichten zu<lb/>
k&#246;nnen und w&#252;nscht vom Finanzminister daf&#252;r eine andere Entsch&#228;digung<lb/>
f&#252;r zuk&#252;nftige Wohnbaufinanzierungen. <name type="person" ref="#per__97311">Androsch</name> verteidigt, warum<lb/>
er nicht eine unechte Befreiung gemacht h&#228;tte, dann w&#228;ren die Neu<lb break="no"/>bauten nicht mehr imstande gewesen, den Vorsteuerabzug durchzuf&#252;hren<lb/>
und es h&#228;tten sich dann die entsprechenden Mietzinse f&#252;r Neubau<lb break="no"/>wohnungen noch wesentlich verteuert.Ebenso w&#228;ren Reparaturen an Alt<lb break="no"/>bauten nach dem 1.1.1973 nicht mehr abzugsf&#228;hig gewesen und vor<lb/>
allem bei den Gesch&#228;ftslokalen h&#228;tten sich bei Alt-Mieten etwaige<lb/>
Reparaturen, die der Unternehmerkette nicht mehr mit Vorsteuer<lb break="no"/>abzug bemerkbar gemacht ist, h&#228;tte f&#252;r die Gesch&#228;ftslokale eine<lb/>
grosse Benachteiligung der Handelsbetriebe ergeben. Seiner Berech<lb break="no"/>nung nach werden von den 5 &#8211; 6 Mia. Wohnbauf&#246;rderung ca. 10 %<lb/>
Vorsteuerabzug haben, also dann gegen&#252;ber den 8 %, die die halbe<lb/>
Befreiung ausmacht, eine 2 % Ersparnis eintreten lassen. Dies er<lb break="no"/>gibt 100 - 120 Mill., wo die mehr f&#252;r die Wohnbauf&#246;rderung d.h.<lb/>
f&#252;r den Bau neuer Wohnung zur Verf&#252;gung stehen. Nach Berechnung<lb/>
des FM macht also der Wohnbausektor ein Gesch&#228;ft. &#196;hnlich ist es &#8211;<lb/>
weil <name type="person" ref="#per__125303">Thalhammer</name> f&#252;r die Tarife der &#246;ffentlichen Hand, insbesondere<lb/>
Energie und Wasser interveniert bei allen neuen Investitionen, die<lb/>
get&#228;tigt werden. Nur <name type="person" ref="#per__134083">Helbich</name>, der die Elektrizit&#228;t in seinem Werk<lb/>
bereits abgeschrieben hat, protestiert deshalb so heftig dagegen.<lb/>
&#220;berall, wo Neu-Investitionen get&#228;tigt werden, ist<add>[der]</add> <name type="person" ref="#per__97311">Androsch</name>-Vorschlag<lb/>
vorteilhafter. Auf dem Kultursektor haben nur die Blinden eine<lb/>
unechte Befreiung verlangt und ebenfalls die Sportverb&#228;nde und er<lb/>
hat es den beiden zugesagt, obwohl sich herausstellen wird, dass<lb/>
sie damit schlechter fahren und er der Finanzminister noch ein Ge<lb break="no"/>sch&#228;ft macht. Derzeit wollen noch die Musikschulen in diese unechte<lb/>
Befreiung. Eine weitere Ausdehnung auf N&#228;h- u. Tanzschulen usw.<lb/>
k&#228;me wegen der Folgewirkung nicht in Frage. Bei Wein sei die<lb/>
<pb n="11-0574" facs="11_1972-05-09_0574.jpg"/>Regelung so vorgesehen, dass die Weinbauern, die derzeit 1,7 %<lb/>
bezahlen, wenn sie ihren eigenen Wein verkaufen, beim Zukauf<lb/>
m&#252;ssen sie 5,5 % Umsatzsteuer leisten, wird die Vorbelastung<lb/>
nach L&#228;ndern verschieden von 5,8 bis 8 % angenommen. Wenn nun<lb/>
in Hinkunft die Bauern statt 1,7 % Zahllast 8 % Zahllast haben,<lb/>
wird durch eine Pauschalierung eine Direktvermarktung mit 6 %<lb/>
Vorsteuerabzug in Abrechnung kommen. Dies gilt aber nur f&#252;r<lb/>
Einheitswerte bis zu maximal 250.000 S, d.h. 5&#8211;9 ha Weingebiet.<lb/>
Wein, der an Gastwirte und H&#228;ndler verkauft wird, muss mit 16 %<lb/>
belastet werden. <name type="person" ref="#per__126223">Tull</name> war der einzige Debattenredner, er ist<lb/>
gleichzeitig auch Vorsitzender des Unterausschusses, der sich<lb/>
massiv auf <name type="person" ref="#per__97311">Androschs</name> Seite gestellt hat. Er meinte, die flankieren<lb break="no"/>den Massnahmen w&#252;rden dann die Preiserh&#246;hungen, wenn solche kommen,<lb/>
entsprechend d&#228;mpfen. <name type="person" ref="#per__139862">Massauer</name> von der Landwirtschaftskammer, h&#228;tte<lb/>
u.a. die Christb&#228;ume besonders behandelt sehen wollen und <name type="person" ref="#per__111410">K&#246;nig</name> sogar<lb/>
die Pille. Er meint, man m&#252;sste Mut haben und mit den Gef&#228;lligkeits<lb break="no"/>gesichtspunkten aufh&#246;ren. Auf viele Mitglieder, die alle ein ungutes<lb/>
Gef&#252;hl haben, aber sich im Detail nat&#252;rlich &#252;berhaupt nicht auskenn<lb break="no"/>en, muss der Eindruck entstehen, wie wenn durch die Mehrwertsteuer-<lb/>
Einf&#252;hrung alle ein Gesch&#228;ft machen auf Kosten des Finanzministers.<lb/>
Durch flankierende Massnahmen und insbesondere durch Verbilligungen,<lb/>
die jetzt <name type="person" ref="#per__97311">Androsch</name> immer wieder herausstreicht, m&#252;sste es zu einer<lb/>
preisneutralen L&#246;sung kommen. Ich glaube, das wir f&#252;r viele eine<lb/>
furchtbare Entt&#228;uschung werden.<lb/>
</p>
            <p xml:space="preserve">Die Lohn- und Einkommensteuer &#8211; berichtete <name type="person" ref="#per__97311">Androsch</name> &#8211; dort wo Kritik<lb/>
ge&#252;bt wird, ist, dass der Pensionistenabsetzungsbetrag von 1.500 S<lb/>
als zu gering empfunden wird und dass die Haftpflicht im Hinkunft<lb/>
nicht mehr im Sonderausgabenpauschale sondern durch Erh&#246;hung des<lb/>
KFZ-Pauschales abgegolten wird, den Pensionisten dadurch entf&#228;llt.<lb/>
Den Bausparern sei insbesondere die Verwendungsseite herauszustrei<lb break="no"/>chen, weil noch immer Appartementh&#228;user, die Ausl&#228;nder kaufen, &#252;ber<lb/>
die Bausparkassen finanziert werden. Die Banken und Sparkassen er<lb break="no"/>warten, dass die Kontensparer, die im Durchschnitt 10.000 S auf<lb/>
dem <choice><choice><sic>Kosten</sic><corr>?</corr></choice></choice> derzeit haben, in die Bausparvertr&#228;ge ausweichen werden,<lb/>
weil sie dort sofort 25 % Pr&#228;mien kriegen, was <name type="person" ref="#per__97311">Androsch</name> aber nicht<lb/>
erwartet, da die Liquidit&#228;ts&#252;berlegungen bei Kontensparern an der<lb/>
Spitze stehen. Ansonsten h&#228;tten sie schon jetzt eine bessere<lb/>
Anlage gesucht. Die Einzel- oder Grenzf&#228;lle, die eventuell Steuer<lb break="no"/>erh&#246;hungen mit 1.1.1973 erwarten m&#252;ssen, k&#246;nnen nur sehr gering sein.<lb/>
</p>
            <pb n="11-0575" facs="11_1972-05-09_0575.jpg"/>
            <p xml:space="preserve">Im Zentralbesoldungsamt h&#228;tte man 200.000 Steuerpflichtige durch<lb break="no"/>gerechnet und davon w&#228;ren nur 9.000, die mehr und drei Kinder haben,<lb/>
von einer eventuellen Steuererh&#246;hung betroffen, 50 % davon w&#228;ren<lb/>
aber nur die Doppelverdiener, die gegebenenfalls beide verdienen<lb/>
und knapp unter 200.000 S liegen oder wo der Hauptverdiener<lb/>
120.000 und die Frau 40.000 S verdient, gegebenenfalls dann eine<lb/>
Mehrsteuerleistung zu erwarten h&#228;tten. Auch hier meint <name type="person" ref="#per__97356">Blecha</name><lb/>
mir gegen&#252;ber, dass wenn nur eine einzige Person mehr Steuer zahlen<lb/>
wird, es f&#252;r uns sehr schwer sein wird, der propagandistischen<lb/>
Argumentation: Ihr seht, es m&#252;ssen Leute mehr Steuer zahlen, ent<lb break="no"/>gegenzutreten.<lb/>
</p>
            <p xml:space="preserve">In der Diskussion und insbesondere auch der Wunsch der Frauen,<lb/>
dass man doch beim Familienlastenausgleich die Kinderbeihilfe<lb/>
gegebenenfalls erh&#246;hen sollte, wird von <name type="person" ref="#per__97311">Androsch</name> verst&#228;ndlicher<lb break="no"/>weise schon sehr aggressiv beantwortet. Dies veranlasst <name type="person" ref="#per__98080">Herta Winkler</name><lb/>
von einer frivolen Antwort zu sprechen. Die Vorleistung von<lb/>
360.&#8211; S im Juli soll durch einen Initiativ-Antrag der Sozialisten<lb/>
jetzt eingebracht werden. Diese Einmal-Zahlung, weist <name type="person" ref="#per__97311">Androsch</name><lb/>
darauf hin, gebe ihm eine Verwaltungsvereinfachung und vor<lb/>
allem aber bleibt die Optik der grossen Steuerreform mit 1.1.1973<lb/>
gewahrt, weil im Oktober, November, Dezember eben in der kritischer<lb/>
Zeit die grossen Steuerabz&#252;ge wieder Platz greifen und dann mit<lb/>
1.1.1972 die grosse Entlastung kommt. Ich bin &#252;berzeugt, dass<lb/>
mit 1.1.1973 auf dem steuerlichen Sektor, Mehrwertsteuer und<lb/>
Steuer &#8211; Einkommensteuer usw. so viel Ungereimtes geschehen wird,<lb/>
dass der Einzelne &#252;berhaupt keine M&#246;glichkeit mehr haben wird,<lb/>
zu pr&#252;fen und zu kontrollieren, was ihm zugutekommt und wie er<lb/>
belastet wird. Ich f&#252;rchte deshalb, dass ein richtiges Tohuwabohu<lb/>
entstehen wird und wie sich dies politisch auswirkt, wird ja<lb/>
<name type="person" ref="#per__97356">Charly Blecha</name> dann sehr bald in einer Meinungsumfrage feststellen<lb/>
k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> berichtet &#252;ber die ORF-Situation, er meint man sollte<lb/>
nicht die Nerven verlieren, es werden jetzt die Revisoren neu<lb/>
bestellt und <name type="person" ref="#per__97326">Bacher</name> m&#252;sste eine Geb&#252;hrenerh&#246;hung verlangen und<lb/>
damit k&#228;me er in unsere Gasse. Die &#214;VP der Aufsichtsrat wird sich<lb/>
jetzt entscheiden m&#252;ssen, ob er dem zustimmt<add>[?]</add> oder nicht. Die<lb/>
Preisentwicklung sei &#228;usserst kritisch, doch m&#252;sste man um der<lb/>
<pb n="11-0576" facs="11_1972-05-09_0576.jpg"/>Mehrwertsteuer-Preiserh&#246;hung entgegenzutreten, das belgische System<lb/>
anstreben und er w&#252;rde deshalb in der Parit&#228;tischen Kommission am<lb/>
24. diesbez&#252;gliche Gesetzesantr&#228;ge von <name type="person" ref="#per__97879">R&#246;sch</name> resp. von sich selbst<lb/>
stellen. Der Abschluss der europ&#228;ischen Verhandlungen steht<lb/>
bevor und damit gibt es eine 40 %-ige Zollsenkung innerhalb eines<lb/>
Jahres, die wesentlich preisd&#228;mpfend wirken wird. &#220;ber diesen Be<lb break="no"/>richt gibt es &#252;berhaupt keine Debatte. <name type="person" ref="#per__97525">H&#228;user</name> berichtet dann noch<lb/>
&#252;ber die 29. ASVG-Novelle, wo insbesondere die &#196;rzte sich beschweren,<lb/>
dass sie in Hinkunft nicht mehr verhindern k&#246;nnen, wenn Ambulatorien<lb/>
errichtet werden. Hier stellt <name type="person" ref="#per__97525">H&#228;user</name> richtig, dass nat&#252;rlich, wenn<lb/>
die Landesbeh&#246;rden keinen Bedarf feststellen, der Sozialversicherungs<lb break="no"/>tr&#228;ger kein Ambulatorium errichten kann. Nur in Hinkunft werden<lb/>
die &#196;rzte nicht mehr die Partei-Stellung haben sondern nur mehr als<lb/>
Beteiligte mitwirken k&#246;nnen. Dadurch werden sie nicht mehr verhin<lb break="no"/>dern, wie dies jetzt z.B. der Fall war, dass Ambulatorien, die<lb/>
von einem entlegenen und ausgesiedelteren Bezirk z.B. 5. Bez. nach<lb/>
Floridsdorf verlegt werden soll, verhindern k&#246;nnen. Auch die Kon<lb break="no"/>zentration der Landarbeiterkassen ist dringend erforderlich. Derzeit<lb/>
sind 46.000 Versicherte auf 9 Krankenkassen auf eine landwirtschaft<lb break="no"/>liche Pensionsversicherung und auf eine Unfallversicherungsanstalt<lb/>
aufgeteilt. Hier m&#252;sste mit 1.1.1974 die Konzentration erfolgen.<lb/>
Dies sei keine politische Aktion, sondern diene ausschliesslich<lb/>
der Kostenersparnis.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97444">Fischer</name> legt den Regierungsplan &#252;ber die Gesetze, die noch in der<lb/>
Fr&#252;hjahrssession beschlossen werden sollen vor und vergisst von uns<lb/>
das so wichtige Gesetz zur Aufhebung der Schuhputz- und Metallputzmit<lb break="no"/>tel, das EFTA-widrig ist. Ich urgiere zur allgemeinen Heiterkeit<lb/>
und ich hoffe, dass es tats&#228;chlich jetzt auf die Tagesordnung<lb/>
kommt.<lb/>
</p>
            <p xml:space="preserve">Gen.Direktor <name type="person" ref="#per__139863">Gu&#233;roult</name> von EED, das ist die Zweigfirma der amerikani<lb break="no"/>schen Research and Development Association<add>[?]</add>, kommt von einem Dr. <name type="person" ref="#per__139864">Jakob</name><lb/>
aus der BRD, der im Aufsichtsrat t&#228;tig ist und vor allem von <name type="person" ref="#per__139865">Hutter</name><lb/>
begleitet, der bereits seinerzeit <name type="person" ref="#per__97749">Mitterer</name> nach Amerika wegen Investo<lb break="no"/>rent&#228;tigkeit gef&#252;hrt hat. Diese Gesellschaft w&#252;nscht aber von mir<lb/>
keine Unterst&#252;tzung finanzieller Art sondern hat genug Risikokapital<lb/>
um Investitionen in &#214;sterreich bei Firmen zu t&#228;tigen, die Patentver<lb break="no"/>wertungen oder sonstige fortschrittliche Produktionen aufnehmen wollen.<lb/>
</p>
            <pb n="11-0577" facs="11_1972-05-09_0577.jpg"/>
            <p xml:space="preserve">und nicht genug Kapitel haben. Voraussetzung allerdings ist,<lb/>
dass diese Firma bereit sind, einen Manager vor&#252;bergehend zu<lb break="no"/>mindestens von der Gesellschaft zu &#252;bernehmen, der die Reorgani<lb break="no"/>sation des Betriebes in Angriff nimmt. Bei einem Grundkapital von<lb/>
17,5 Mill. $ h&#228;tten sie bereits in den sieben Jahren in Europa<lb/>
10 Mill. $ investiert. Sie erwarten von uns, dass wir ihnen nur<lb/>
Projekte mitteilen und <name type="person" ref="#per__97469">Gehart</name> empfiehlt ihnen als erstes Schukra.<lb/>
Es ist gut zu wissen, eine solche Kapitalgesellschaft in &#214;ster<lb break="no"/>reich t&#228;tig zu haben, denn erstens wird dies eine Konkurrenz<lb/>
gegen die sogenannte Kapitalbeteiligungsgesellschaft, die die<lb/>
&#246;sterr. Banken errichten wollen, als auch vor allem aber f&#252;r Firmen<lb/>
die sich immer wieder wie Schukra um Subventionen an uns wenden,<lb/>
dann auf diese M&#246;glichkeit verweisen zu k&#246;nnen. Wenn es zu keinem<lb/>
Abschluss kommt, kann man zumindestens Schukra und diesen Firmen<lb/>
sagen, dass man ihnen die Chance einer Kapitalbeteiligung<lb/>
verschafft hat.<lb/>
</p>
            <p xml:space="preserve">In unserer Vorstandssitzung im dritten Bezirk berichtet <name type="person" ref="#per__97939">Seitler</name><lb/>
vom Wiener Ausschuss und dass dort im Hinblick auf die Begr&#252;ssung<lb/>
<name type="person" ref="#per__97668">Kreisky</name> von <name type="person" ref="#per__114938">Otto Habsburg</name> die Frage gestellt wurde, wie weit &#214;ster<lb break="no"/>reich nicht heute bereits von einer autorit&#228;r gef&#252;hrten SP&#214; regiert<lb/>
wird. Solange die Wahlerfolge <name type="person" ref="#per__97668">Kreisky</name> recht gegeben haben, waren<lb/>
alle mit seiner Politik restlos einverstanden. Wegen so nichtigen<lb/>
Anl&#228;ssen beginnen nun einige Leute seine Autorit&#228;t in Frage zu<lb/>
stellen und beginnen sie damit auch sch&#246;n langsam zu untergraben.<lb/>
Ich weiss nicht, wie man einer solchen Entwicklung Einhalt gebieten<lb/>
kann, ich f&#252;rchte sogar, wenn es also zu einer Wahlniederlage in<lb/>
irgendeinem Land oder Gemeinde usw. kommen wird und sich dies dann<lb/>
letzten Endes auf mehrere Gebiete erstrecken wird, dass dann die<lb/>
wirkliche harte Zeit erst beginnen wird. Einem siegenden Parteif&#252;hrer<lb/>
hat man restlos vertraut und ihm die gesamte Unterst&#252;tzung gew&#228;hrt.<lb/>
Ich bin gespannt, wie sich dies aber weiter entwickeln wird.<lb/>
Niemand ber&#252;cksichtigt, unter welchem ungeheuerlichen Druck des<lb/>
Arbeitseinsatzes ein solcher Mann steht. Jeder glaubt, sein Klein<lb break="no"/>problem m&#252;sste f&#252;r ihn auch das gr&#246;sste und wichtigste sein und<lb/>
wenn er damit nicht durchkommt, ist er bitter entt&#228;uscht. Ein<lb/>
typisches Beispiel: Meine Frau erz&#228;hlt mir, dass am 1. Mai beim<lb/>
Aufmarsch, gerade als ihre Sektion vor&#252;bermarschiert ist, <name type="person" ref="#per__97668">Kreisky</name><lb/>
mit <name type="person" ref="#per__97346">Benya</name> einige Worte gewechselt hat und deshalb nicht die<lb/>
Huldigung, d.h. das Winken der Genossinnen entgegengenommen hat.<lb/>
</p>
            <pb n="11-0578" facs="11_1972-05-09_0578.jpg"/>
            <p xml:space="preserve">Entt&#228;uschung und Ver&#228;rgerung bei diesen. Wenn nun seine n&#228;here<lb/>
Umgebung und vor allem seine Mitarbeiter ihn nicht in dieser<lb/>
Beziehung hundertprozentig entlasten und unterst&#252;tzen sondern<lb/>
vielleicht gar anfangen &#252;ber ihn abf&#228;llige Bemerkungen zu machen,<lb/>
dann wird der Nimbus bald dahin sein und damit nat&#252;rlich auch<lb/>
bei den ersten Niederlagen alle die N&#246;rgler und Besserwisser<lb/>
sich auf diese st&#252;rzen. Hier m&#252;sste man entsprechende L&#246;sungen<lb/>
versuchen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97646">KOPPE</name>: F&#228;llt Dir etwas ein?<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="11_0568_01" facs="11_1972-05-09_0568-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 9.5.1972</head>
         </div>
         <pb n="11_0568_02" facs="11_1972-05-09_0568-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="11_0568_03" facs="11_1972-05-09_0568-03.jpg"/>
         <pb n="11_0568_04" facs="11_1972-05-09_0568-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen</head>
            <gap reason="sampling"/>
            <pb n="11_0568_05" facs="11_1972-05-09_0568-05.jpg"/>
         </div>
         <pb n="11_0578_01" facs="11_1972-05-09_0578-01.jpg"/>
         <pb n="11_0578_02" facs="11_1972-05-09_0578-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 25. Ministerratssitzung, 9.5.1972</head>
         </div>
         <pb n="11_0578_03" facs="11_1972-05-09_0578-03.jpg"/>
         <pb n="11_0578_04" facs="11_1972-05-09_0578-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>Nachtrag TO 25. Ministerratssitzung, 9.5.1972</head>
            <gap reason="sampling"/>
            <pb n="11_0578_05" facs="11_1972-05-09_0578-05.jpg"/>
            <gap reason="sampling"/>
            <pb n="11_0578_06" facs="11_1972-05-09_0578-06.jpg"/>
         </div>
      </back>
   </text>
</TEI>
