<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720221">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 21. Februar 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band09_1972-02-21</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-02-21">Montag, 21. Februar 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-09-17">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="09-0230" facs="09_1972-02-21_0230.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 21. Feber 1972<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit <name type="person" ref="#per__97893">Sallinger</name>, <name type="person" ref="#per__97769">Mussil</name> erkl&#228;re ich, warum ich f&#252;r<lb/>
die Wirtschaftskommission, Neusiedler AG, so viel Zeit aufwende.<lb/>
Die Sozialpartnerschaft k&#246;nnte durch mehrere Wirtschaftskommissions<lb break="no"/>sitzungen ernstlich gef&#228;hrdet werden, wenn es nicht zu einvernehmlichen<lb/>
Auffassungen kommen k&#246;nnte. <name type="person" ref="#per__97893">Sallinger</name> meint, er w&#252;sste warum die<lb/>
Chemiearbeitergewerkschaft, insbesondere Pr&#228;s. <name type="person" ref="#per__97570">Hrdlitschka</name> in der<lb/>
letzten Zeit jetzt so viele Schwierigkeiten macht. Er gibt mir aber<lb/>
keine Erkl&#228;rung, sondern spielt nur auf eine scheinbare Bespre<lb break="no"/>chung, die er mit <name type="person" ref="#per__97346">Benya</name> gehabt hat, an. <name type="person" ref="#per__97769">Mussil</name> h&#228;ngt gleich die lang<lb break="no"/>fristig nicht erledigten Preisw&#252;nsche f&#252;r Zucker, Bier und Fleisch.<lb/>
Bei Fleisch besonders weise ich auf die Jahresfrist, die noch nicht<lb/>
abgelaufen ist, hin.<lb/>
</p>
            <p xml:space="preserve">Ich mache neuerdings darauf aufmerksam auf die EWG-Verhandlungen und<lb/>
auf die immer gr&#246;sser werdende Ablehnung der Bauernschaftsvertreter.<lb/>
<name type="person" ref="#per__97893">Sallinger</name> will das innerhalb der &#214;VP zur Sprache bringen, da <name type="person" ref="#per__97769">Mussil</name><lb/>
und er auf dem Standpunkt stehen, eine EG-Verhandlungsergebnis m&#252;sste<lb/>
auch von der Opposition akzeptiert werden. <name type="person" ref="#per__97769">Mussil</name> meint, es m&#252;sste<lb/>
aber auch gleichzeitig eine Erstattungsregelung gefunden werden.<lb/>
Die Handelskammer w&#252;rde sonst ihren Mitgliedern empfehlen, die<lb/>
Nachfolgeprodukte aus Vormerkverkehrimporten aus der EG zu bestreiten,<lb/>
um dorthin konkurrenzf&#228;hig zu bleiben. Ich stelle neuerdings fest,<lb/>
dass dies eine inner&#246;sterreichische Angelegenheit ist, die uns solange<lb/>
das Finanzministerium nicht &#252;berzeugt werden, kann, befriedigt gel&#246;st<lb/>
werden k&#246;nnte. Man hat bis jetzt maximalst von 60&#8211;80 Mill. gespro<lb break="no"/>chen und jetzt legt die Pr&#228;sidentenkonferenz bereits ein Programm f&#252;r<lb/>
101 Mill. S vor. Ich werde weiter versuchen, im vorparlamentarischen<lb/>
Raum dieses Problem zu behandeln und einer L&#246;sung zuzuf&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Fremdenverkehrsexperten f&#252;r die &#220;berpr&#252;fung der Hoteliers nach Iran<lb/>
sollen <name type="person" ref="#per__111729">Skardarasy</name>, <name type="person" ref="#per__135640">Lissbauer</name> und <name type="person" ref="#per__118737">Schimka</name> sein, wenn das Handelsmini<lb break="no"/>sterium auch mehrere nominiert. Ich erkl&#228;rte sofort, dass f&#252;r uns<lb/>
maximalst ein Mann, <name type="person" ref="#per__111367">W&#252;rzl</name>, in Frage k&#228;me. <name type="person" ref="#per__97893">Sallinger</name> will, dass wir<lb/>
dieses Problem sp&#228;ter neuerdings besprechen. Er w&#252;rde in seinem<lb/>
Fall auch nur einen Mann schicken.<lb/>
</p>
            <pb n="09-0231" facs="09_1972-02-21_0231.jpg"/>
            <p xml:space="preserve">Das Austria-Center in New York schl&#228;gt eine Besprechung zwischen<lb/>
Fremdenverkehrswerbung, AUA, <name type="person" ref="#per__134288">Millwisch</name>, Verkehrsb&#252;ro und andere<lb/>
Interessen vor. Er selbst und ich sollen daran teilnehmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Eine Sitzung aller, die ernstlich daf&#252;r in<lb/>
Frage kommen, bei mir einberufen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> hat gr&#246;sste Bedenken, die Patentverwertungsfrage in Innovations<lb break="no"/>f&#246;rderungsarbeitskreis zu besprechen. Wir einigen uns, dass halt <choice><choice><sic>dirt</sic><corr>dort?</corr></choice></choice><lb/>
<choice><choice><sic>dirt</sic><corr>die?</corr></choice></choice> gesamtvolkswirtschaftlichen Gesichtspunkte der Patente be<lb break="no"/>sprochen werden soll. Die wirklich konkrete Aufstellung der Patent<lb break="no"/>verwertungsgesellschaft wird eine Arbeitsgruppe, Dr. <name type="person" ref="#per__98078">Winkler</name>, Wissen<lb break="no"/>schaftliche Abteilung der Handelskammer, Dr. <name type="person" ref="#per__113032">Reiger</name>, vom Haus<lb/>
<name type="person" ref="#per__114532">Bolhar</name>, <name type="person" ref="#per__113022">Fabrizzi</name> und <name type="person" ref="#per__98053">Wanke</name> nominiert, unverz&#252;glichst und so schnell<lb/>
wie m&#246;glich ein Konzept ausarbeiten sollen.<lb/>
</p>
            <p xml:space="preserve">Fib&#246; m&#246;chten den Fachverband der Bauindustrie doch jetzt so schnell<lb/>
wie m&#246;glich gr&#252;nden. <name type="person" ref="#per__97769">Mussil</name> behauptet, seinerzeit h&#228;tte er ihnen zu<lb break="no"/>gesichert, er w&#252;rde dem Handelsministerium einen positiven Vorschlag<lb/>
zur Stellungnahme einreichen und das Handelsministerium aber h&#228;tte<lb/>
erkl&#228;rt, es k&#246;nne auf Grund der derzeitigen gesetzlichen Lage dies<lb/>
nicht machen. <name type="person" ref="#per__98100">Wohlgemuth</name> h&#228;tte eine solche Auskunft immer wieder ge<lb break="no"/>geben und nun vertritt <name type="person" ref="#per__97584">Jagoda</name> die Meinung, dass dies sehr wohl m&#246;glich<lb/>
sei. Ich kann mich nur erinnern, dass ich seinerzeit erkl&#228;rt<lb/>
habe, ein Zeitraum 1973, <name type="person" ref="#per__97893">Sallinger</name> meint bis Ende 1973 zur &#220;berbr&#252;ckung<lb/>
der Bundesinnung f&#252;r das Baugewerbe noch zu geben, keinesfalls &#8211;<lb/>
daran kann ich mich wirklich nicht erinnern &#8211; h&#228;tte ich aber zugesagt,<lb/>
dass wenn die BHK bei uns positiv anfragt, ich erkl&#228;ren w&#252;rde oder<lb/>
erkl&#228;rt habe, dass ich dieses Ansuchen ablehne, weil es nicht be<lb break="no"/>gr&#252;ndet ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Bitte Akt mit Stellungnahme <name type="person" ref="#per__98100">Wohlgemuth</name> vorlegen,<lb/>
da am n&#228;chsten Montag wieder beim Jour fixe dar&#252;ber gesprochen wird.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> m&#246;chte den Direktor f&#252;r das Thail&#228;nder Entwicklungsprojekt<lb/>
in der Fachschule nicht best&#228;tigen. Im Akt steht nun, das Projekt<lb/>
betreuende Handelsministerium h&#228;tte schon zugestimmt. Ich erkl&#228;re<lb/>
den beiden, dass wir in dieser Frage im Handelsministerium eine<lb/>
neue &#220;berpr&#252;fung des gesamten Komplexes durchf&#252;hren, da wir f&#252;r<lb/>
<pb n="09-0232" facs="09_1972-02-21_0232.jpg"/>Projekte Verantwortung &#252;bernehmen, obwohl wir &#252;berhaupt keine<lb/>
Einflussm&#246;glichkeiten haben. Ohne dass ich es aussprach, denke ich<lb/>
auch dabei, dass hier immer wieder Leute von der Handelskammer be<lb break="no"/>stellt werden, auf die wir auch keinerlei Einfluss haben und<lb/>
in Wirklichkeit nur alles decken m&#252;ssen, was dort vorgeht. In<lb/>
diesem Fall passt es der Handelskammer nicht in ihr Konzept,<lb/>
dass der Direktor mehr Geld bekommen soll als der Handelsdelegierte,<lb/>
sonst h&#228;tten wir &#252;berhaupt nicht erfahren, dass dort ein Direktorenpo<lb break="no"/>sten frei wird und nat&#252;rlich mit ihren Leuten besetzt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Personalpolitischen Einfluss sichern, viel<lb break="no"/>leicht k&#246;nnten wir von uns einen Direktor, der nicht so viel ver<lb break="no"/>langt, stellen.<lb/>
</p>
            <p xml:space="preserve">Betreffend den Wunsch der Wirtschaftstreuh&#228;nder auf Grund der neuen<lb/>
Richtlinien &#252;ber Kommerzialr&#228;te hat <name type="person" ref="#per__97801">Ottahal</name> einen Brief an die<lb/>
Handelskammer gerichtet, wonach sie diese jetzt ber&#252;cksichtigen soll.<lb/>
<name type="person" ref="#per__137271">Witek</name> hat angeblich <name type="person" ref="#per__97801">Ottahal</name> zu erkennen gegeben, dass ein solches<lb/>
Schreiben zielf&#252;hrend w&#228;re. <name type="person" ref="#per__97769">Mussil</name> meinte, bei der Richtlinien<lb break="no"/>&#228;nderung h&#228;tte man doch mindestens die Handelskammer fragen sollen.<lb/>
Ich erkl&#228;re mein neuerliches Desinteresse an allen Ordensverleihun<lb break="no"/>gen und Kommerzialratstitelverleihungen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Interessant w&#228;re, ob wir bei den Richtlinien<lb break="no"/>&#228;nderungen gefragt wurden. An dem konkreten Antrag f&#252;r den Wirt<lb break="no"/>schaftstreuh&#228;nder Fleischmann bin ich gar nicht interessiert.<lb/>
</p>
            <p xml:space="preserve">Gegen die Bestellung des Herrn <name type="person" ref="#per__123324">Petrasch</name> f&#252;r die Statistik des Aussen<lb break="no"/>handels und damit des Kommerzialratstitels hat die Wiener Handels<lb break="no"/>kammer sch&#228;rfstens protestiert, weil das Gremium nicht einmal ge<lb break="no"/>fragt wurde. <name type="person" ref="#per__123324">Petrasch</name> hat mit Aussenhandel &#252;berhaupt nichts zu<lb/>
tun und ist auch kein Funktion&#228;r.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte kl&#228;ren, ob die Wiener Handelskammer nicht<lb/>
wirklich in all diesen Fragen geh&#246;rt werden m&#252;sste.<lb/>
</p>
            <pb n="09-0233" facs="09_1972-02-21_0233.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> m&#246;chte wissen, wieviele h&#246;chstens f&#252;r eine Ausbildung in der<lb/>
Handelskammer sowie die Aussenhandelsstellenleiter in Frage k&#228;men.<lb/>
Wir einigen uns auf maximal 3 HM-Delegierte pro Jahr. <name type="person" ref="#per__97769">Mussil</name> meint<lb/>
auch, es w&#228;re nicht sehr zielf&#252;hrend, wenn diese Delegierten auch die<lb/>
handwerklich kleinsten Details z.B.: Wie benimmt sich der Handels<lb break="no"/>delegierte, mitmachen m&#252;ssten. Scheinbar will er ein gewisses Reservat<lb/>
f&#252;r handelskammerinterne Besprechungen ausnehmen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> hat meine Erkl&#228;rung &#252;ber die Autopreise im Fernsehen gesehen<lb/>
und beschwert sich, dass ich erkl&#228;rt habe, die Handelskammer h&#228;tte<lb/>
uns kein besseres Instrumentarium gegeben. Zum Gl&#252;ck habe ich den<lb/>
Pressedienst der &#214;VP, wo Abgeordneter <name type="person" ref="#per__111410">K&#246;nig</name> die Regierung wegen der<lb/>
Autopreise neuerdings angreift, bei der Hand und repliziere, dass<lb/>
wir eben doch so schnell wie m&#246;glich eine zweckm&#228;ssigere L&#246;sung zwischen<lb/>
Handelskammer und mir ausgehandelt werden m&#252;sste. <name type="person" ref="#per__97769">Mussil</name> meint, solange<lb/>
er noch Schattenminister war, h&#228;tte er solche Aussendungen verhindern<lb/>
k&#246;nnen. Dies stimmt allerdings auch nicht. Im Hinkunft werde ich eben<lb/>
mehr die &#214;VP angreifen, da <name type="person" ref="#per__97893">Sallinger</name> erkl&#228;rt, die Handelskammer ist<lb/>
nicht identisch mit der K&#228;rntner Strasse. Bez&#252;glich der Autopreise h&#228;tten<lb/>
sie im Vorjahr mit Pr&#228;sident <name type="person" ref="#per__97346">Benya</name> &#252;ber dieses Problem in der Pr&#228;sidenten<lb break="no"/>besprechung der Parit&#228;tischen Kommission eindeutig verhandelt und<lb/>
<name type="person" ref="#per__97346">Benya</name> h&#228;tte abgelehnt, dass die Autos ein Fall f&#252;r den &#167; 3a w&#228;ren.<lb/>
Darauf repliziere ich, dass eben dann als n&#228;chsten Schritt, dass die<lb/>
Autoh&#228;ndler dies erfuhren, <name type="person" ref="#per__97769">Mussil</name> und <name type="person" ref="#per__97893">Sallinger</name> bestreiten nat&#252;rlich,<lb/>
dass sie sie informiert haben, dann aber sofort die Preise mit Jahres<lb break="no"/>beginn heuer neuerdings wesentlich erh&#246;ht haben. Man sollte meinen,<lb/>
dass wir auf Sozialpartnerebene &#252;ber Preisgesetze reden k&#246;nne, ein<lb/>
Preisstop aber, wie <name type="person" ref="#per__97311">Androsch</name> ihn verlangt, komme nicht in Frage.<lb/>
</p>
            <p xml:space="preserve">Bundesinnungsmeister <name type="person" ref="#per__139534">Pawlin</name> hat auch eine grosse Firma und die hat<lb/>
Schwierigkeiten, da das Homologisierungsabkommen noch nicht end<lb break="no"/>g&#252;ltig beschlossen ist. Der Ministerrat hat es zwar schon genehmigt,<lb/>
aber es muss noch in New York hinterlegt werden und dauert zwei Monate<lb/>
bis dann bei uns in &#214;sterreich die Europa-Pr&#252;fungen durchgef&#252;hrt werden<lb/>
k&#246;nnen. 1970 hat uns die Innung einen Brief geschrieben, der angeblich<lb/>
unbeantwortet geblieben ist. Ich erkl&#228;re sofort, dass man mich<lb/>
h&#228;tte damals auf dieses Problem pers&#246;nlich aufmerksam machen m&#252;ssen.<lb/>
Jetzt sei durch den Beschluss des Ministerrats auf meinen Antrag<lb/>
<pb n="09-0234" facs="09_1972-02-21_0234.jpg"/>das Problem rechtlich erledigt und ich k&#246;nnte keinerlei Beschleu<lb break="no"/>nigung mehr durchf&#252;hren. Im Aussenamt, erkl&#228;re ich Dr. <name type="person" ref="#per__137268">Grubmann</name> soll<lb/>
er sofort intervenieren, dass so bald als m&#246;glich die Hinterlegung<lb/>
erfolgt. Durch Erlass werden wir die pr&#252;fenden Stellen anweisen,<lb/>
jetzt bereits die Pr&#252;fung durchzuf&#252;hren, damit nach Ablauf der<lb/>
zwei Monate, die Bestellungen sofort ausgestellt werden k&#246;nnen. Die<lb/>
Arbeitsgruppe in der ECE betreffend Pannendreieck hat positiv abge<lb break="no"/>schlossen. Sobald ein Reglement vorliegt, wird von uns versucht, die<lb/>
Warneinrichtungsverordnung, die auf Grund der STVO und nicht des<lb/>
Kraftfahrgesetzes erlassen wurde, zu &#228;ndern. Um hier keine Zeit zu<lb/>
verlieren, wird die jetzige Novelle der Strassenverkehrsordnung<lb/>
schon eine zweckm&#228;ssige L&#246;sung, <name type="person" ref="#per__137268">Grubmann</name> wird das hausintern erledigen.<lb/>
<name type="person" ref="#per__139534">Pawlin</name>, Inhaber der Firma MEWAG, gibt mir ein ersch&#252;tterndes Doku<lb break="no"/>ment. <name type="person" ref="#per__134818">Storek</name> h&#228;tte ihm empfohlen, er sollte in die CSSR pr&#252;fen gehen,<lb/>
da die &#246;sterreichischen Stellen es ablehnen. Tatsache ist, dass<lb/>
allerdings, solange das &#220;bereinkommen nicht in Kraft ist, nat&#252;rlich<lb/>
keine Pr&#252;fbest&#228;tigungen ausgestellt werden k&#246;nnen. Ich hoffe, dass<lb/>
sich die daf&#252;r jetzt festgelegten und von mir bestimmten Pr&#252;fstellen,<lb/>
Technische Hochschulen, Pr&#252;fanstalt usw., vorbereiten auf die<lb/>
Pr&#252;fungen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte den ganzen Fall und insbesondere die<lb/>
garantierte Funktion der Anstalten zu &#252;berpr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Bei der Handelsdelegiertenbesprechung, die ich immer mit <name type="person" ref="#per__108322">Meisl</name> allein<lb/>
besucht habe, erscheint ganz unerwartet auch <name type="person" ref="#per__97867">Reiterer</name>. <name type="person" ref="#per__139535">Kuncar</name> erkl&#228;rt<lb/>
f&#252;r Grossbritannien, dass die Annahme in der dritten Lesung des<lb/>
Vertrages nicht sicher sei. durch den Bergarbeiterstreik 280.000<lb/>
h&#228;tten bald 24 Mill. Besch&#228;ftigte schwerst gesch&#228;digt, h&#228;tte sich<lb/>
das Klima sehr verschlechtert. Die Industriellenvereinigung h&#228;t<lb break="no"/>te mit einigen Ausmahmen, u.a. Curton<add>[?]</add> Textilkonzern, das seiner<lb break="no"/>zeit versprochene Preislimit von maximal 5 % eingehalten. Ich<lb/>
erkl&#228;re, dass allerdings die Lebenshaltungskosten um 9,5 % gestiegen<lb/>
sind und darauf die 20 %-ige Bergarbeiterforderung. Die englische<lb/>
Wirtschaft sei heute sehr geschw&#228;cht. Textil- und chemische Indu<lb break="no"/>strie, die fr&#252;her einmal in England f&#252;hrend waren, h&#228;tten bez&#252;glich<lb/>
des EG-Anschlusses grosse Bedenken. Nur die Auto- insbesondere LKW-<lb/>
Erzeugung rechnet sich gute Chancen aus. <name type="person" ref="#per__139536">Lang</name>, Schweden erkl&#228;rt,<lb/>
<pb n="09-0234" facs="09_1972-02-21_0234-01-D.jpg"/>dass sie jetzt die Regierung starke Anstrengung der Konjunk<lb break="no"/>turverbesserung unternimmt. So werden die Investitionen jetzt mit<lb/>
75 % Exportzusch&#252;ssen gef&#246;rdert. Die Investitionen k&#246;nnen auch<lb/>
aus &#214;sterreich stammen und werden damit auch Subventioniert. Die<lb/>
Arbeitgeber w&#252;nschen aber, dass die im Jahre 1970 erh&#246;hte Arbeit<lb break="no"/>geberabgabe von 1 auf 2 % wieder auf 1 % zur&#252;ckgef&#252;hrt wird. Ebenso<lb/>
sollte die Mehrwertsteuer, die mit 1.1.1971 von 10 % auf 15 % er<lb break="no"/>h&#246;ht wurde, wieder auf 10 % reduziert werden.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__139537">M&#246;ritsch</name> von D&#228;nemark erkl&#228;rt, dass die 10 %-ige sur-charge<lb/>
den d&#228;nischen Import mit 50 % <choice><choice><sic>belag</sic><corr>?</corr></choice></choice> betrifft, &#214;sterreich aber<lb/>
mit 75 % belastet. Im September kommt zum Unterschied von Norwegen<lb/>
ein bindendes Referendum &#252;ber den EG-Beitritt. Derzeit geschieht<lb/>
eine Aufkl&#228;rungskampagne in den kleinsten Osten und in den klein<lb break="no"/>sten Betrieben. Meine Frage, ob dies die EG-Abteilung 10 public<lb/>
relations macht, kann <name type="person" ref="#per__139537">M&#246;ritsch</name> nicht im Detail beantworten. Offiziell<lb/>
tritt es zumindestens nicht in Erscheinung. Wenn D&#228;nemark beitritt,<lb/>
ist der &#246;sterreichische Bekleidungsexport sehr gef&#228;hrdet, da die<lb/>
BRD wahrscheinlich auch diesen Markt erobert wird, derzeit liegen<lb/>
durch die Zollschranken die &#214;sterreicher noch in D&#228;nemark gesch&#252;tzt.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__139538">Knoll</name> von Belgien berichtet, dass die Regierung 3 Mia. belg. Franken<lb/>
f&#252;r Investitionen zur Verf&#252;gung stellen wird. Die Regionalhilfe,<lb/>
die Belgien jetzt schon gew&#228;hrt, wird allerdings von der EWG sehr<lb/>
kritisiert. &#214;sterr. Bekleidungsexporte sind nur mehr auf<add>[dem]</add> Stickerei-<lb/>
und Lodensektor m&#246;glich, alle anderen M&#228;rkte sind verloren.<lb/>
</p>
            <p xml:space="preserve">Die weitere Diskussion kann ich nicht mehr mit anh&#246;ren, da ich<lb/>
bereits zu Pr&#228;sident <name type="person" ref="#per__139539">Todorow</name>, bulg. Fremdenverkehrsmann, gehen<lb/>
muss.<lb/>
</p>
            <p xml:space="preserve">Bei der Besprechung ist &#246;sterreichischerseits <name type="person" ref="#per__97684">Langer-Hansel</name>,<lb/>
Verkehrsb&#252;ro <name type="person" ref="#per__134288">Millwisch</name>, Ruefa <name type="person" ref="#per__136644">Figdor</name>, sowie <name type="person" ref="#per__111367">W&#252;rzl</name> und <name type="person" ref="#per__113626">Ortmann</name><lb/>
anwesend. Bulgarischerseits <name type="person" ref="#per__139539">Todorow</name>, Handelsrat <name type="person" ref="#per__139540">Teofilow</name>, der<lb/>
Vertreter von Balkantourist in Wien und zwei Herren, die ich nicht<lb/>
kenne. Die Besprechung gibt keine neuen Gesichtspunkte. 300.000<lb/>
&#220;bernachtungen, die &#214;sterreich 1971 in <choice><choice><sic>Rum&#228;nien</sic><corr>Bulgarien?</corr></choice></choice> gehabt hat, sind<lb/>
ihnen selbstverst&#228;ndlich zu wenig. ca. 30.000 &#214;sterreicher, die<lb/>
<pb n="09-0235" facs="09_1972-02-21_0235.jpg"/>nach Bulgarien reisen, sind von einer Gesamtausreise von 1,2 Mill.<lb/>
ein zu geringer Anteil. Jugoslawien meint er, h&#228;tte 500.000. In<lb/>
den 1,2 Mill. sind allerdings auch die Kurzausreisen drinnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Ich m&#246;chte mir gerne einmal diese Fremdenver<lb break="no"/>kehrsstatistik von einem Fachmann erkl&#228;ren lassen.<lb/>
</p>
            <p xml:space="preserve">Die Kritik an mangelndem Service, die bis 1970 sehr berechtigt war,<lb/>
hat zu dem Erfolg gef&#252;hrt, dass 1971 es besser funktioniert und kei<lb break="no"/>ne Beschwerden mehr vorliegen. Das Bon-System, der einzige Staat,<lb/>
der das noch in Europa handhabt, sollte nach Vorschlag von <name type="person" ref="#per__136644">Figdor</name><lb/>
durch ein wahlweises Men&#252;system in den einzelnen Hotels erg&#228;nzt wer<lb break="no"/>den. Mit Hilfe des Bonwertes werden n&#228;mlich Anfang des Urlaubes auch<lb/>
die Getr&#228;nke bezahlt und dann am Ende ist kein Bon mehr daf&#252;r vor<lb break="no"/>handen. <name type="person" ref="#per__139539">Todorow</name> l&#228;dt meine ganze Familie im Anschluss an die Ge<lb break="no"/>mischte Kommission zu einem Urlaub am Schwarzen Meer ein, es wird<lb/>
von mir kategorisch abgelehnt und fadenscheinig mit Zeitmangel be<lb break="no"/>gr&#252;ndet. Aber <name type="person" ref="#per__139539">Todorow</name> erkl&#228;rt, mit einem Auto k&#246;nne man jetzt in<lb/>
Bulgarien phantastisch reisen und <name type="person" ref="#per__97684">Langer-Hansel</name> sagt, dass ich immer<lb/>
als <name type="person" ref="#per__137230">Harun Ar-Raschid</name> alles kontrolliere, auch die &#246;sterreichische<lb/>
Fremdenverkehrswerbungsaussenstellen, k&#252;ndige ich an, ich werde mir<lb/>
vielleicht doch &#252;berlegen, eventuell mit dem Auto nach Sofia zu fah<lb break="no"/>ren.</p>
            <p xml:space="preserve">In der staatlichen Wirtschaftskommission liegt noch immer keine<lb/>
Einigung zwischen Gewerkschaft, Betriebsrat und <name type="person" ref="#per__114599">Turnauer</name> als Neusied<lb break="no"/>ler AG-Vertreter vor. <name type="person" ref="#per__97570">Hrdlitschka</name> und <name type="person" ref="#per__98010">Teschl</name> haben <name type="person" ref="#per__98053">Wanke</name> wissen<lb/>
lassen, sie w&#252;nschen 800.000 S, dass ich erreiche, gleichzeitig<lb/>
aber das Verfahren weitergef&#252;hrt werden soll, um den ganzen Komplex<lb/>
zwischen den Vertrags-, jetzt Streitpartnern besprechen zu k&#246;nnen.<lb/>
Der Vorstand, der vollz&#228;hlig erschienen ist, hat auch noch Prof.<lb/>
<name type="person" ref="#per__112582">Sch&#246;nherr</name>, den Vorsitzenden des Aufsichtsrates, mitgenommen. Die<lb/>
Kommission w&#228;re nat&#252;rlich daran interessiert, sowohl <name type="person" ref="#per__111741">Sekanina</name><lb/>
als auch <name type="person" ref="#per__139552">Harmer</name> dr&#252;cken dies ausdr&#252;cklich aus, wenn es mir gel&#228;nge,<lb/>
eine einvernehmliche Regelung zu erzielen. Scheinbar hat man gehofft,<lb/>
mit 700.000 S, nachdem die Neusiedler 600.000 bereits angeboten hat,<lb/>
w&#252;rde ich einen Kompromiss zustandebringen. Ich bemerke auch Zwischen<lb break="no"/>bemerkungen von Seiten der Arbeitgebervertreter, dass sie dies in<lb/>
einer Vorbesprechung festgelegt haben. In Detailverhandlungen<lb/>
gelingt es mir dann doch, die 800.000 S ,die die Gewerkschaft w&#252;nscht<lb/>
<pb n="09-0236" facs="09_1972-02-21_0236.jpg"/>durchzusetzen, als Gegenkonzession hat <name type="person" ref="#per__97570">Hrdlitschka</name> sofort<lb/>
zugesagt, dass sie die Einspr&#252;che beim Einigungsamt wegen der<lb/>
K&#252;ndigungen zur&#252;ckziehen werden. Sollte innerhalb der n&#228;chsten<lb/>
vier Wochen zu keiner einvernehmlichen Regelung des Problems kom<lb break="no"/>men, ein Einvernehmen Regelung der auch wie mir &#252;bereinstimmend<lb/>
mitgeteilt wird, dass da keine M&#246;glichkeit einer L&#246;sung besteht,<lb/>
dann m&#252;sste die Schiedskommission, d.h. die staatliche Wirtschafts<lb break="no"/>kommission endg&#252;ltig entscheiden. Sollte aber bis zu diesem<lb/>
Zeitpunkt eine solche L&#246;sung noch nicht m&#246;glich sein, was als<lb/>
wahrscheinlich gilt, dann wird <name type="person" ref="#per__112582">Sch&#246;nherr</name> und unser Ministerium<lb/>
die rechtliche Seite behandeln, ob nicht eine Verl&#228;ngerung m&#246;glich<lb/>
ist. Im Verfahren gibt es leider nicht wie z.B. im Rechtsverfahren<lb/>
ein Ruhen, wenn die Wirtschaftskommission allerdings glaube ich<lb/>
einstimmig eine Vertagung beschliesst, dann m&#252;sste es auch recht<lb break="no"/>lich irgendwelche St&#252;tzen geben, um dies zu erm&#246;glichen,<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Bitte, dieses Problem eingehend &#252;berpr&#252;fen<lb/>
lassen. Eine neue Verordnung kommt derzeit allerdings nicht in<lb/>
Frage.<lb/>
</p>
            <p xml:space="preserve">Beim Abschiedsempfang f&#252;r Botschafter Escher fragte mich <name type="person" ref="#per__97570">Hrdlitschka</name><lb/>
ob ich mich bei den weiteren Verhandlungen, da es sich um das ge<lb break="no"/>samte Papierkonzept handelt, mit einschalten m&#246;chte. <name type="person" ref="#per__139552">Harmer</name><lb/>
steht leider in der N&#228;he und <name type="person" ref="#per__97570">Hrdlitschka</name> meint, wenn er uns nicht<lb/>
verr&#228;t, k&#246;nnte er ruhig zuh&#246;ren. Ich versuche nat&#252;rlich sofort zu<lb/>
erkl&#228;ren, dass ich daran nicht prim&#228;r interessiert w&#228;re, sondern<lb/>
nur, wenn die beiden Streitpartner nicht weiterkommen, dann<lb/>
sollte man sich an mich wenden. <name type="person" ref="#per__97570">Hrdlitschka</name> hat scheinbar wenig<lb/>
Verst&#228;ndnis daf&#252;r, dass ich als "objektiver Vorsitzender" doch<lb/>
nicht so eindeutig von einer Partei interpelliert und herange<lb break="no"/>zogen werden kann. Bis jetzt ist es mir noch gelungen, das Ver<lb break="no"/>trauen der anderen Seite nicht nur zu erhalten, sondern ich glaube<lb/>
auch &#8211; zumindestens dr&#252;cken sie mir dies mir gegen&#252;ber immer aus<lb/>
&#8211; immer wieder zu bekr&#228;ftigen. Ich muss weiter so durchlavieren,<lb/>
dass man mir nicht den Vorwurf macht, ich h&#228;tte die Industrie<lb break="no"/>politik z.B. auf diesem Sektor nur als dirigistische Massnahme<lb/>
mit Hilfe der Wirtschaftskommission begonnen. Der erste Schritt<lb/>
ist ja ganz gut gegl&#252;ckt. wie es weitergehen wird, weiss ich<lb/>
allerdings nicht. Da <name type="person" ref="#per__114599">Turnauer</name> auf alle F&#228;lle Schl&#246;glm&#252;hl und Weissen<lb break="no"/><pb n="09-0237" facs="09_1972-02-21_0237.jpg"/>bach stillegen will. Bis jetzt haben wir dieses ganze Problem ruhiger<lb/>
&#252;ber die B&#252;hne gebracht als <name type="person" ref="#per__134507">Landegger</name> und <name type="person" ref="#per__97668">Kreisky</name>. <name type="person" ref="#per__97646">Koppe</name> wird<lb/>
allerdings sagen, wir haben damit auch propagandistisch in der &#214;ffent<lb break="no"/>lichkeit gar nichts erreicht. Die Sachl&#246;sung muss allerdings vor der<lb/>
Propaganda stehen.<lb/>
</p>
            <p xml:space="preserve">In der Arbeitsgruppe Wirtschaftsgesetze der Minister legt<lb/>
<name type="person" ref="#per__98055">Weihs</name> ein Elaborat &#252;ber die Marktordnungen vor, das meiner Meinung<lb/>
nach vollkommen unbrauchbar ist. <name type="person" ref="#per__97668">Kreisky</name> und <name type="person" ref="#per__97311">Androsch</name> gehen auch gar<lb/>
nicht darauf ein, sondern meinen nur, es m&#252;sste jetzt die Marktordnungen,<lb/>
die f&#252;r Mangelwirtschaften gebaut wurden und im &#220;berschuss nicht<lb/>
mehr funktionieren, ge&#228;ndert werden. <name type="person" ref="#per__98055">Weihs</name> will nun auf dem Milchsektor<lb/>
im Erlassweg den Erzeugerpreis so fixieren, dass eine Bindung f&#252;r<lb/>
die Molkereien besteht. Derzeit k&#246;nnen Gesch&#228;ftsanteile, Baukosten<lb break="no"/>zusch&#252;sse von den Molkereien vom Erzeugerpreis nach Beschluss der<lb/>
Genossenschaften sofort abgezogen werden. Dadurch glaubt <name type="person" ref="#per__98055">Weihs</name>, das<lb/>
der Beschleunigungsprozess in der Stillegung der Molkereien vorange<lb break="no"/>trieben wird. Da die Molkereien eine 620 Mill. St&#252;tzung verlangen und<lb/>
478 Mill. immer im Budget nur vorgesehen sind, wird die Differenz<lb/>
durch eben Abz&#252;ge der Genossenschaften vom Erzeugerpreis herein<lb break="no"/>gebracht. <name type="person" ref="#per__97668">Kreisky</name> bezweifelt, ob <name type="person" ref="#per__98055">Weihs</name> dies mit <name type="person" ref="#per__97686">Lanner</name> &#252;berhaupt<lb/>
zustandebringen wird. Gleichzeitig will <name type="person" ref="#per__98055">Weihs</name> auch den Wassertransport<lb/>
dadurch verhindern, dass er in den Produktionsgebieten Butter und K&#228;se<lb/>
nur mehr erzeugen l&#228;sst. Die Stadtbetriebe sollen ausser Frischmilch<lb break="no"/>produkten wie z.B. Topfen <choice><choice><sic>us.</sic><corr>usw.?</corr></choice></choice> keinerlei Butter- oder K&#228;seprodukte<lb/>
mehr erzeugen. Dann erkl&#228;ren sowohl <name type="person" ref="#per__97525">H&#228;user</name> als auch ich, m&#252;sste<lb/>
allerdings er auch Vorsorge treffen, dass die Rohmilch nicht in den<lb/>
Landmolkereien einmal schon pasteurisiert wird und die st&#228;dtischen Mol<lb break="no"/>kereien dann nur noch einen geringen Zuschuss f&#252;r die zweite<lb/>
Pasteurisierung bekommen. Dann m&#252;ssten n&#228;mlich Rohmilch aus der Um<lb break="no"/>gebung der St&#228;dte sofort den Stadtmolkereien zugef&#252;hrt werden, damit<lb/>
sie nicht reine Abf&#252;llbetriebe werden. <name type="person" ref="#per__97668">Kreisky</name> meint, dass dies<lb/>
ein Vern&#252;nftiges Konzept sei und <name type="person" ref="#per__98055">Weihs</name> wird die Details in K&#252;rze vor<lb break="no"/>legen. Er sagt allerdings, dass er dazu mindestens zwei Monate<lb/>
brauchen wird. Das n&#228;chste Mal sollen wir uns dann mit dem Getreide<lb break="no"/>problem besch&#228;ftigen.<lb/>
</p>
            <pb n="09-0238" facs="09_1972-02-21_0238.jpg"/>
            <p xml:space="preserve">Auf meine Frage vor der Sitzung an <name type="person" ref="#per__97311">Androsch</name>, ob er ein Schreiben<lb/>
betreffend die Mehrwertsteuer bei der Messe f&#252;r zweckm&#228;ssig er<lb break="no"/>achte, meinte er, dass ich ihm ein solches Alibi-Schreiben ohne<lb/>
weiteres schicken k&#246;nnte. Ich erkl&#228;re sofort, dass ich ihm noch<lb/>
niemals Alibi-Schreiben &#252;bermittelt habe, <name type="person" ref="#per__97311">Androsch</name> glaubt, dass<lb/>
wenn der Mehrwertsteuersatz von 16 % auf 8 % reduziert wird,<lb/>
dass im Interesse der Handelskammer und der Messen es vielleicht<lb/>
liegt, nicht aber im Interesse der Aussteller, Die Firmen<lb/>
k&#246;nnen n&#228;mlich dann nicht den Vorsteuerabzug von 16 % in Anspruch<lb/>
nehmen. Dies ist sicherlich richtig, doch andererseits wieder<lb/>
w&#252;rden die Preise f&#252;r die Mieten auch nicht so erh&#246;ht werden, wenn<lb/>
nur 8 % Mehrwertsteuer zu bezahlen ist. <name type="person" ref="#per__97311">Androsch</name> meint, es sollten<lb/>
sich die Herren des Handelsministeriums einmal im Finanzministerium<lb/>
&#252;ber diese Mehrwertsteuerproblematik genau informieren. Ich glaube,<lb/>
dieses Anbot sollte man akzeptieren und von unserem Haus ein oder<lb/>
zwei Leute bestimmen, die eine genaue Information f&#252;r diesen Fall<lb/>
n&#228;mlich Mehrwertsteuerregelung f&#252;r die Messen mit dem Finanzmini<lb break="no"/>sterium besprechen sollen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Bitte <name type="person" ref="#per__110922">Vranitzky</name> fragen, an wen sich unsere<lb/>
Leute wenden k&#246;nnen. Ich selbst werde keinerlei Alibibrief abschik<lb break="no"/>ken.</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung erkl&#228;rt <name type="person" ref="#per__97668">Kreisky</name>, dass er eine<lb/>
Personalausgleichsstelle errichten m&#246;chte. Dies richtet sich na<lb break="no"/>t&#252;rlich gegen den &#167; 67 des Beamtenschutzgesetzes. Der Sektionschef<lb/>
der die Personalfragen bearbeitet, hat ihm erkl&#228;rt, dass er seiner<lb break="no"/>zeit Vizekanzler <name type="person" ref="#per__98091">Withalm</name> so etwas vorgeschlagen hat und der hat<lb/>
es ganz kategorisch abgelehnt. <name type="person" ref="#per__97668">Kreisky</name> meint aber, wenn wir uns auch<lb/>
gegen die Beamten in diesem Fall stellen, es muss eine beweglichere<lb/>
Personalpolitik gemacht werden k&#246;nnen. <name type="person" ref="#per__97444">Fischer</name> meint bei dieser Ge<lb break="no"/>legenheit gleich, dass im Ausschreibungsgesetz eine Kommission vor<lb break="no"/>gesehen ist und dass es hier doch eine gewisse Einschr&#228;nkung der<lb/>
Ministerm&#246;glichkeiten dann geben sollte. <name type="person" ref="#per__98066">Robert Weisz</name>, der scheinbar<lb/>
jetzt als Gewerkschaftsvertreter immer an Sitzungen teilnehmen wird,<lb/>
meint allerdings.dass die Gewerkschaft schon sehr weit mit den<lb/>
Verhandlungen mit der B&#252;rokratie in diesem Punkt ist und daher<lb/>
die Kommission kaum mehr entfernt werden k&#246;nnte. &#220;berhaupt stellt<lb/>
er fest, dass die B&#252;rokratie sich bei den Verhandlungen mit der<lb/>
<pb n="09-0239" facs="09_1972-02-21_0239.jpg"/>Gewerkschaft sich sehr gef&#252;gig und anpasst, damit also denn<lb/>
die Minister alles ablehnen m&#252;ssen. Ich schlage vor, man sollte<lb/>
doch die in den einzelnen Ministerien Verantwortlichen f&#252;r die Per<lb break="no"/>sonalpolitik im BKA zusammenrufen, um fraktionell diese Probleme<lb/>
zu besprechen. <name type="person" ref="#per__97668">Kreisky</name> lehnt deshalb, ab, weil er sagt, die Ver<lb break="no"/>handlungen gehen ununterbrochen auf verschiedenste Probleme im<lb/>
BKA vor sich und er k&#246;nnte die nicht alle mit jedem koordinieren.<lb/>
Gleichzeitig aber muss er zugeben und macht aufmerksam, dass<lb/>
die Zulagen in jedem Ministerium nach anderen Gesichtspunkten<lb/>
scheinbar gegeben wurden. Im BKA haben die der CV-Verbindung<lb/>
des Personalleiters angeh&#246;rigen Mitglieder eine h&#246;here Zulage<lb/>
als die anderen CV-Br&#252;der und die Liberalen haben entweder<lb/>
nur als Alibi und sonst auf alle F&#228;lle aber eine wesentlich ge<lb break="no"/>ringere Zulage bekommen. Die Zulagen gehen im BKA bis zu 5.000 S.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte unsere Zulagen einmal analysieren<lb/>
und mir dann berichten.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> ist der Meinung, dass der CV jetzt neue Aufgaben hat,<lb/>
n&#228;mlich Positionen zu halten und dass der &#214;AAB jetzt das grosse<lb/>
Wort in den Personalvertretungen spricht. Die Beamten in seinem<lb/>
Ressort haben sich z.B. ausserstande erkl&#228;rt, das Wehrersatzdienst<lb break="no"/>zeitgesetz infolge Arbeits&#252;berlastung zu formulieren. Deshalb<lb/>
hat <name type="person" ref="#per__97668">Kreisky</name> vorgeschlagen, es soll eine Arbeitsgruppe geschaf<lb break="no"/>fen werden und der einzige daf&#252;r Zust&#228;ndige sei <name type="person" ref="#per__97879">R&#246;sch</name>, denn<lb/>
das Innenministerium sei f&#252;r alle Fragen zust&#228;ndig, wo andere<lb/>
keine Kompetenz mehr haben.<lb/>
</p>
            <p xml:space="preserve">Der Verein f&#252;r gehirngesch&#228;digte Kinder, der 1,2 Mill. S Umsatz<lb/>
hat, hat eigentlich keinerlei positive Arbeit geleistet. <name type="person" ref="#per__97879">R&#246;sch</name><lb/>
hat bei einer &#220;berpr&#252;fung festgestellt, dass die einzige T&#228;tigkeit<lb/>
darin besteht, dass der Obmann <name type="person" ref="#per__139555">Hauer</name> 7.000 S pro Monat bekommt.<lb/>
Das BKA hat diesem Verein 60.000 S Beihilfe &#252;berwiesen, wollte<lb/>
aber, wie sich dann herausstellte, den Verein Lebenshilfe, der uns<lb/>
nahesteht, subventionieren.<lb/>
</p>
            <pb n="09-0240" facs="09_1972-02-21_0240.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97461">Fr&#252;hbauer</name> soll nun zur Bregenzer Bahnverlegung Stellung nehmen.<lb/>
Die Landesregierung macht dies abh&#228;ngig, da sie ansonsten der Trassen<lb break="no"/>f&#252;hrung der Autobahn nicht zustimmt, resp. keine Stellungnahme abgeben<lb/>
will. Der Bahnhof soll entweder verschoben werden oder die Bahntrasse<lb/>
tats&#228;chlich hinter Bregenz legen, dann m&#252;sste <name type="person" ref="#per__97311">Androsch</name> sehr viel Geld<lb/>
daf&#252;r reservieren und jetzt schon Zusagen machen, wenn dieses<lb/>
Problem auch erst in 9 bis 10 Jahren spruchreif wird. <name type="person" ref="#per__97668">Kreisky</name> meint,<lb/>
die Landesregierung wird sowieso das ganz Projekt ablehnen, was <name type="person" ref="#per__97755">Moser</name><lb/>
bestreitet und man sollte deshalb mit B&#252;rgermeister <name type="person" ref="#per__97732">Mayer</name> von<lb/>
Bregenz noch einmal reden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> meint, dass auf dem Parteitag sein politisches Referat "Die<lb/>
gesellschaftspolitische Bedeutung und Strukturwandlung" auch vom<lb/>
Standpunkt der Regierung beleuchten wird. Es m&#252;sste dann jedes<lb/>
einzelne Ressort in der Diskussion noch dazu Stellung nehmen.<lb/>
Er beabsichtigt nicht, so wie dies beim letzten Parteitag der Fall<lb/>
war, wo er das Programm der Minderheitsregierung erkl&#228;ren musste, auf<lb/>
alle einzelnen Vorschl&#228;ge der Ressorts im Detail einzugehen. Um nun<lb/>
die Diskussion nicht ausschliesslich den Theoretikern und Wustdis<lb break="no"/>kutierern<add>[?]</add> bei den Parteitagen zu &#252;berlassen, m&#252;sste eben die Regierungs<lb break="no"/>mannschaft die gesellschaftsver&#228;ndernden Massnahmen in der Regierungs<lb break="no"/>politik herausstreichen. Er erw&#228;hnt insbesondere das Assanierungsgesetz<lb/>
die Sozial- und Steuerpolitik sowie die Rechts- und Schulpolitik. Grenz<lb break="no"/>bereiche f&#252;r solche gesellschaftspolitische Strukturwandel sei die<lb/>
Agrarpolitik, die Handels- und Gesundheitspolitik. Auch das Innen<lb break="no"/>ministerium, das eigentlich f&#252;r den Charakter des Staates zust&#228;ndig<lb/>
sei, k&#246;nnte noch einiges dazu betreiben. Bez&#252;glich Landesverteidigung<lb/>
und &#196;usseres will <name type="person" ref="#per__97668">Kreisky</name> mit <name type="person" ref="#per__97632">Kirchschl&#228;ger</name><add>[und]</add> <name type="person" ref="#per__108224">L&#252;tgendorf</name> noch<lb/>
Aussprachen f&#252;hren, da diese Kaum das Wort auf dem Parteitag ergreifen<lb/>
k&#246;nnen und sicherlich aber auch nicht wollen. Die Ideologie-Diskussion<lb/>
m&#252;sse gef&#252;hrt werden, denn in Schweden h&#228;tte sich gezeigt, dass die<lb/>
Regierung und die Partei mit ihrem Pragmatismus zu Ende sei. Die<lb/>
Volkspartei h&#228;tte nun auch erkannt, dass eine Ideologie-Diskussion<lb/>
notwendig sei und sie kopiere die SP&#214; bis in die kleinsten Details.<lb/>
So weist <name type="person" ref="#per__97668">Kreisky</name> darauf hin, dass auch er in Krems mit einem Raum<lb break="no"/>ordnungskonzept begonnen habe. Das ist sicherlich ein Zufall, doch<lb/>
zweifelsohne f&#252;r die &#214;VP ein unangenehmer, da ich umso mehr darauf<lb/>
hinweisen kann, dass auch wir den Begriff l&#228;ndlicher Raum, an dem<lb/>
<pb n="09-0241" facs="09_1972-02-21_0241.jpg"/>jetzt die &#214;VP <name type="person" ref="#per__97686">Lanner</name> ganz hoch spielen will, in unserem Programm<lb/>
bereits vorkommt und wir ihn eigentlich vor Jahrzehnten bereits in<lb/>
der Arbeiterkammer bereits gepr&#228;gt haben. Auf alle F&#228;lle wird am<lb/>
Donnerstag, 16. M&#228;rz, in V&#246;slau eine ganzt&#228;gige Ministerklausur<lb/>
sein, die sich mit aktuellen Fragen aber ganz besonders mit dem<lb/>
Parteitag und den ideologischen Stellungnahmen der einzelnen<lb/>
besch&#228;ftigen soll. Da ich ein ausgesprochener Pragmatiker bin,<lb/>
habe ich in der Diskussion nur erkl&#228;rt, wenn man von Seiten des Partei<lb break="no"/>tages angegriffen wird, was sicherlich von einigen Zu erwarten ist,<lb/>
dann m&#252;sste man als Minister dort in der Antwort so gereiht werden,<lb/>
dass dies auch noch eine Sinn hat, darauf im einzelnen zu replizie<lb break="no"/>ren. Die englische Vorsitzf&#252;hrung, wie wir es ja auch in der Ge<lb break="no"/>werkschaften pragmatisieren, soll im Pr&#228;sidium auch tats&#228;chlich<lb/>
vereinbart werden. Ich verlasse mich f&#252;r meinen Diskussionsbeitrag<lb/>
auf die Angriffe, die gegebenenfalls gegen die Wirtschaftspolitik<lb/>
von Seiten d. Ideologen gestartet wird. Ich weiss, <name type="person" ref="#per__97646">Koppe</name> und vor<lb/>
allem <name type="person" ref="#per__98053">Wanke</name> werden mit diesem meinem Vorschlag nicht sehr einver<lb break="no"/>standen sein, denn sicher k&#246;nnten sich beide vorstellen, dass auch<lb/>
wir einen ideologischen Teil zur Debatte am Parteitag beitragen.<lb/>
wenn ihnen wirklich ein neuer z&#252;ndender Punkte einf&#228;llt, bin ich<lb/>
gern bereit &#8211; so wie immer &#8211; den zu &#252;bernehmen. Sicherlich darf<lb/>
nicht im Pragmatismus versumpern und ich selbst habe deshalb schon<lb/>
vor Monaten, lange bevor ich wusste, dass <name type="person" ref="#per__97668">Kreisky</name> einen solchen<lb/>
Parteitag der Ideologie sozusagen in Aussicht nimmt, unsere Ideo<lb break="no"/>logen in der Wirtschaftskommission aufgefordert, sie sollten doch<lb/>
ein neues Konzept sich &#252;berlegen. Ich selbst kann mich auch erinnern,<lb/>
dass ich einmal eine solche Anregung noch in der Oppositionszeit<lb/>
gegeben habe. Ich selbst kann oder besser gesagt, will eigentlich<lb/>
dazu nichts beitragen. Vielleicht bin ich nicht ideologisch genug<lb/>
gefestigt. Mein Beitrag hat dann noch einen ganz guten Lacherfolg<lb/>
ausgel&#246;st, da es <name type="person" ref="#per__97668">Kreisky</name> meinte, wenn die Handelskammer angegriffen<lb/>
wird, dann werde ich sicherlich als Verteidiger auftreten. Ich meinte<lb/>
irgendwer muss nat&#252;rlich auch diese Ideologie dort vertreten. Aber<lb/>
Spass beiseite, <name type="person" ref="#per__97668">Kreisky</name> erfasst hier glaube ich genauso wie seinerzeit<lb/>
<name type="person" ref="#per__131768">Victor Adler</name>, dass man die Linke nur dann in die Partei binden kann,<lb/>
wenn man ihr eine Chance gibt, &#252;ber ihre Probleme nicht nur zu dis<lb break="no"/>kutieren, sondern auch ihre Anregungen ernst nimmt. Neuer moderner<lb/>
Linker <name type="person" ref="#per__139557">Andre Gorz</name> hat hier nun gemeint, dass nur mehr Reformen,<lb/>
aber andere Strategie bez&#252;glich der Staatspolitik nicht mehr m&#246;glich<lb/>
<pb n="09-0242" facs="09_1972-02-21_0242.jpg"/>sei. Dies &#8211; so <name type="person" ref="#per__97668">Kreisky</name> &#8211; ist keine neue Erkenntnis, denn Engels<lb/>
hat bereits festgestellt, dass ein intakter Staat mit intakter<lb/>
Exekutive nicht mehr zu besiegen sei. Deshalb m&#252;sste eben die<lb/>
Sozialdemokratie ihre ganze Politik auch in der Staatspolitik auch<lb/>
auf Reformen abstellen. Trotzdem k&#246;nnte sie aber noch so gebaut<lb/>
werden, dass auch die ideologischen linken Kreise dagegen nichts<lb/>
einzuwenden h&#228;tten. Dies sollte eben auf dem Parteitag klar und deutlich<lb/>
ausdiskutiert werden, um auf der einen Seite vielleicht Dampf abzulas<lb break="no"/>sen und auf der anderen Seite aber vielleicht doch ein gemeinsames<lb/>
Ideologiekonzept neuerdings zu erstellen.<lb/>
</p>
            <p xml:space="preserve">Ins B&#252;ro um 3/4 7 Uhr zur&#252;ckgekehrt, habe ich niemanden mehr ange<lb break="no"/>troffen. Zuerst wollte ich gleich zur Verabschiedung von <name type="person" ref="#per__139559">Escher</name> fahren,<lb/>
aber zum Gl&#252;ck kehrte ich ins Handelsministerium zur&#252;ck. Unmittelbar<lb/>
nach meinem Eintreffen war ein Anruf von <name type="person" ref="#per__135642">Leitner</name> aus Br&#252;ssel gekommen.<lb/>
<name type="person" ref="#per__115656">Steiger</name> wollte &#252;ber das Ergebnis der Arbeitsgruppe III berichten und<lb/>
gleichzeitig festhalten, wie sie pressem&#228;ssig vorgehen sollen. Nachdem<lb/>
wir in der letzten Sektionsleiterbesprechung resp. bei den inter<lb break="no"/>ministeriellen Besprechungen erkl&#228;rt haben, dass wir in Hinkunft hier<lb/>
besser organisatorische Vorbereitungen treffen werden, damit nicht<lb/>
die Presse falsch informiert wird, w&#228;re dies riesig blamabel gewesen,<lb/>
wenn bei uns niemand abgehoben h&#228;tte. <name type="person" ref="#per__115656">Steiger</name> berichtet, dass &#214;ster<lb break="no"/>reich ganz gut weggekommen sei. Ausser beim Dringlichkeitsverfahren,<lb/>
wo die &#214;sterreicher auf dem Standpunkt stehen, dass die Schutzklausel<lb/>
nur bei Zahlungsbilanzschwierigkeiten sofort angewendet werden k&#246;nnen,<lb/>
w&#252;nscht die EWG noch, dass auch bei sektioralen, regionalen Dis<lb break="no"/>parit&#228;tien und allgemeinen Beschwerdef&#228;llen diese sofort angewendet<lb/>
werden kann. Die allgemeine Beschwerdeklausel heisst aber nicht, dass<lb/>
es bei jeder Beschwerde, sondern wenn eine ausdr&#252;ckliche Verletzung<lb/>
von Vertragsbestimmungen vorliegt, dann die Schutzklausel sofort wirken<lb/>
d&#252;rfte. Nur &#252;ber diesen Punkt bez&#252;glich Dringlichkeitsverfahren<lb/>
gibt es kontr&#228;re Auffassungen. Alle anderen Einw&#228;nde der EWG konnten<lb/>
zerstreut werden. Dies ist zumindestens der Eindruck von <name type="person" ref="#per__115656">Steiger</name>,<lb/>
der allerdings gleichzeitig zugibt, dass im Plenarverfahren es dann<lb/>
ohne weiteres m&#246;glich ist, dass die Kommission wieder neuerliche Ge<lb break="no"/>sichtspunkte berichtet. Vielleicht, meint <name type="person" ref="#per__115656">Steiger</name>, ist die Kommission<lb/>
auch schon m&#252;de, da die Schweiz und Schweden genau dieselbe Stellungnah<lb break="no"/>me releviert haben. Vielleicht aber auch hat die Kommission jetzt einge<lb break="no"/>sehen, dass dieses Verlangen der Neutralen berechtigt sei und wird<lb/>
<pb n="09-0243" facs="09_1972-02-21_0243.jpg"/>eine diesbez&#252;glichen Antrag auch an den Ministerrat stellen. Da<lb/>
es bereits &#252;ber 7 Uhr abends ist und kaum anzunehmen, dass die Presse<lb/>
heute noch etwas aufnehmen wird, kamen wir &#252;berein, dass nun jetzt<lb/>
in Br&#252;ssel ein gemeinsames Kommunique in der Delegation erarbeiten<lb/>
werden, das morgen um 10 Uhr den Pressevertretern geben. Die Arbeits<lb break="no"/>gruppe war ja f&#252;r zwei Tage vorgesehen und hat wider erwarten bereits<lb/>
heute ihre Arbeit abschliessen k&#246;nnen. Dadurch war auch keine<lb/>
Presse anwesend, um das Resultat der Aussprache zu erfahren. Wir<lb/>
brauchen deshalb auch von Seiten des Ministeriums heute nichts mehr<lb/>
veranlassen, morgen wird <name type="person" ref="#per__115656">Steiger</name> sofort fernschriftlich dieses<lb/>
Kommunique heruntergeben und <name type="person" ref="#per__111699">Puffler</name> &#8211; so habe ich ihm versprochen &#8211;<lb/>
wird es dann &#252;berarbeiten und der Presse als offizielle Handels<lb break="no"/>ministeriumsaussendung bekanntgeben. <name type="person" ref="#per__115656">Steiger</name> wollte dann auch noch<lb/>
wissen, ob es deshalb die Arbeit in der Mission mehr nach der propa<lb break="no"/>gandistischen d.h. der pressem&#228;ssigen Seite oder mehr dem sachlichen<lb/>
Inhalt widmen sollte. Ich erkl&#228;rte ihm, dass nat&#252;rlich in Wirklichkeit<lb/>
die Information f&#252;r mich jetzt am Telefon vollkommen gen&#252;gt, den<lb/>
Sachverhalt zu kennen und er kann deshalb bereits die schriftliche<lb/>
Abfassung des Berichtes unter dem Gesichtspunkt f&#252;r die Presse<lb/>
erstellen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="09_0229_01" facs="09_1972-02-21_0229-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 21.2.1972</head>
         </div>
         <pb n="09_0229_02" facs="09_1972-02-21_0229-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
