<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770906">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  6. September 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band38_1977-09-06</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-09-06">Dienstag, 6. September 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="38-0993" facs="38_1977-09-06_0993.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 6. September 1977<lb/>
</p>
            <p xml:space="preserve">Direktor <name type="person" ref="#per__111709">Wohlmeyer</name> von der Kartoffelverwertung Gm&#252;nd glaubt<lb/>
allen Ernstes, dass der Finanzminister f&#252;r das B&#220;G 77 5.9 Mio.<lb/>
Schilling und f&#252;r 78 im Budget 105 Mio. S f&#252;r die Kartoffelf&#246;r<lb break="no"/>derung einsetzen wird, Seiner Meinung nach m&#252;sste das benach<lb break="no"/>teiligte Waldviertel gerade weil jetzt die Getreidepreise<lb/>
Qualit&#228;tsweizen nachgezogen wurden, hier eine besondere F&#246;rderung<lb/>
bekommen. Ihm schwebt entsprechender Schutz, wie er es bezeichnet<lb/>
finnischem Modell, im handelspolitischen Gebiet vor. Dar&#252;ber hinaus<lb/>
m&#246;chte er f&#252;r Weizen und Maisst&#228;rke entsprechende Massnahmen.<lb/>
Bez&#252;glich des &#214;lsaatenprojektes Olioprot, wo er nicht nur als<lb/>
Sprecher sich f&#252;hlt, sondern auch ganz entschieden gegen die<lb/>
Mitwirkung der Unilever ist, teilt er mir dezidiert mit, dass<lb/>
die Unilever Gen.Dir. <name type="person" ref="#per__97936">Seefranz</name> falsche Darstellungen liefert und<lb/>
eine ausschliessliche &#214;limportpolitik, auch dann wenn sie ein<lb/>
scheinbares Interesse an einer Eigenproduktion haben, fortsetzen<lb/>
m&#246;chte. Da wir nur eine &#214;lm&#252;hle errichten k&#246;nnen, in der Zwischen<lb break="no"/>zeit sich ein dritter Interessent <name type="person" ref="#per__113126">Hirsch</name>, von der Vegetabilen ge<lb break="no"/>meldet hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Bitte eine Aussprache im kleinsten Kreis<lb/>
zwischen Oilioprot und Unilever bei mir einladen.<lb/>
</p>
            <p xml:space="preserve">Handelsrat <name type="person" ref="#per__114725">Chrust</name> von der CSSR kommt im Auftrag von <name type="person" ref="#per__114726">Barcak</name>,<lb/>
Aussenhandelsministerium, um mit mir den Tschechoslowakeibesuch<lb/>
zu besprechen. Ich erkl&#228;re ihm ganz dezidiert, dass ich nur nach<lb/>
Br&#252;nn auf einige Stunden komme, weil <name type="person" ref="#per__114726">Barcak</name> mich dazu &#8211; fast<lb/>
w&#252;rde ich sagen &#8211; gezwungen hat. Urspr&#252;nglich war vereinbart,<lb/>
dass wir bei dem Besuch in Br&#252;nn vorher oder nachher Gelegen<lb break="no"/>heit haben mit den Fachleuten der E-Wirtschaft in <choice><choice><sic>Borovice</sic><corr>?</corr></choice></choice> in ihrem<lb/>
Atomreaktorzentrum Gespr&#228;che zu f&#252;hren. Jetzt bietet man mir an,<lb/>
dass in Br&#252;nn der zust&#228;ndige Vizeminister sein w&#252;rde. Ich erkl&#228;re<lb/>
sofort, dass ich die Fachleute von dem Energiesektor nicht mit<lb break="no"/>nehmen werde, weshalb ich in Br&#252;nn auch &#252;ber dieses Problem keine<lb/>
detaillierten Gespr&#228;che f&#252;hren kann und will. <name type="person" ref="#per__114726">Barcak</name> hat in War<lb break="no"/>schau versucht mich mit dem Hinweis zu k&#246;dern, dass er mir es<lb/>
zwar nicht sagen d&#252;rfe, aber mir mitteilt, dass der Ministerpr&#228;sident<lb/>
insbesondere nach dem Besuch des Parteisekret&#228;rs bei <name type="person" ref="#per__97668">Kreisky</name> mit<lb/>
mir sprechen will und dies nur auf der Br&#252;nner Messe m&#246;glich ist.<lb/>
</p>
            <pb n="38-0994" facs="38_1977-09-06_0994.jpg"/>
            <p xml:space="preserve">Ich bin sehr gespannt. Rechnen tu ich nicht damit.<lb/>
</p>
            <p xml:space="preserve">Die Firma Denzel hat zur Unterst&#252;tzung unserer Rohstoffaktion<lb/>
in der Rohstoff-Fibel 3 Volvos gestiftet. Ich wurde ersucht sie<lb/>
den Gewinnern zu &#252;bergeben, was ich nat&#252;rlich gerne machte. <name type="person" ref="#per__116110">Denzel</name><lb/>
hat klugerweise bei dieser Gelegenheit gleich seine neuen Volvo<lb/>
Modelle vorgestellt. So hat er bereits uns gegen&#252;ber den Nachweis<lb/>
erbracht, dass die 10 %-ige Abwertung der Schwedenkrone sofort bis<lb/>
auf den letzten Prozentsatz den K&#228;ufer weitergegeben wurde. Die<lb/>
zweite grosse &#220;berraschung auch f&#252;r mich war, dass Volvo in West<lb break="no"/>europa nirgends tiefere Preise hat als in &#214;sterreich. &#214;sterreich<lb/>
wird also von der Schweden gleich gut behandelt. Nat&#252;rlich n&#252;tzte<lb/>
ich bei meiner Ansprache die M&#246;glichkeit auf diese Situation be<lb break="no"/>sonders hinzuweisen und die Angriffe, dass bei den anderen Marken<lb/>
unsere Berechnungen nicht stimmen zur&#252;ckzuweisen. Bei den an<lb break="no"/>schliessenden Buffet hatte ich Gelegenheit mit dem Exportleiter<lb/>
f&#252;r &#214;sterreich von Volvo &#252;ber die Abwertung und vor allem die<lb/>
Idee der Zusammenlegung zwischen SAAB und VOLVO zu sprechen.<lb/>
Dieses Projekt ist an den Widerstand von Saab gescheitert, die<lb/>
sich nicht Volvo unterordnen wollten. Der schwedische Botschafter<lb/>
hat andererseits bei mir neuerdings angefragt, wie es mit den<lb/>
Kompensationsgesch&#228;ften zwischen Milit&#228;rregierung, Flugzeugkauf<lb/>
und &#246;sterreichischen Lieferungen, die sie &#252;bernehmen m&#252;ssen, steht.<lb/>
Ich erkl&#228;rte freim&#252;tig, dass wir in der jetzigen Phase kaum in<lb/>
absehbarer Zeit Flugzeuge kaufen werden und wir deshalb nicht<lb/>
jetzt bereits entsprechende detaillierte Verhandlungen &#252;ber die<lb/>
Abwicklung dieser Kompensationsgesch&#228;fte &#8211; wenn es zu einem Flug<lb break="no"/>zeugkauf einmal kommen sollte &#8211; detaillierte Vorarbeit leisten<lb/>
sollten. Prinzipiell ist f&#252;r die Schweden klar, dass wenn es zu<lb/>
einer entsprechenden Vereinbarung kommt, dann das Handelsministerium<lb/>
f&#252;r die Abwicklung der Kompensation zust&#228;ndig ist.<lb/>
</p>
            <p xml:space="preserve">Sch&#228;ffer &amp; Budenberg, eine Stahlfirma hat in Ybbs jetzt keine<lb/>
Auftr&#228;ge, weil die zugesicherten Abnahmemengen der V&#214;EST, die aller<lb break="no"/>dings nicht schriftlich vereinbart wurden, heuer keinesfalls von<lb/>
ihr gekauft werden. Direktor <name type="person" ref="#per__141295">Schmid</name> mit dem Betriebsrat &#8211; auf Ver<lb break="no"/>anlassung von letzteren &#8211; hat bei mir vorgesprochen, damit ich<lb/>
bei der V&#214;EST interveniere, was ich auch sofort zusagte. Die Firma<lb/>
hat jetzt von GFM eine moderne Schmiedemaschine gekauft, hat<lb/>
gr&#246;sste Schwierigkeiten ihre Investitionen zu vollenden und sieht<lb/>
<pb n="38-0995" facs="38_1977-09-06_0995.jpg"/>sich veranlasst, 36 Arbeiter zu k&#252;ndigen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Bitte bei V&#214;EST-Besprechung auf Tagesordnung<lb/>
setzen.<lb/>
</p>
            <p xml:space="preserve">Die Textilindustrie, Dr. <name type="person" ref="#per__144392">Adensamer</name> als Pr&#228;sident und Dr. <name type="person" ref="#per__140608">Huber</name> als<lb/>
Sekret&#228;r sowie Dr. <name type="person" ref="#per__149348">Schinzl</name> der die Interessengemeinschaft Textil<lb break="no"/>verband vertritt, schlugen mir vor, ich sollte eine Plakataktion<lb/>
die ca. 5 Mio. Schilling kostet, finanzieren. Sie hatten einen Ent<lb break="no"/>wurf &#8211; eine T&#252;r, wo &#246;sterreichische Stoffballen ins Ausland gehen,<lb/>
als Text "&#214;sterreich erzeugt gute Textilien" - darstellte vorge<lb break="no"/>legt und glaubten allen Ernstes, dass ich daf&#252;r 5 Mio. S ausgebe.<lb/>
Abgesehen davon, dass das Plakat ungeheuer viel Schrift enthielt<lb/>
die niemand liest, habe ich sofort daf&#252;r keine Mittel zur Hand.<lb/>
Ich k&#246;nnte mir eher vorstellen, dass &#228;hnlich wie die Schuhindustrie,<lb/>
wo AR <name type="person" ref="#per__114472">Giglinger</name> mit ihnen ein ganzes Marketingkonzept erarbeitet<lb/>
auch am Textil-und Bekleidungssektor so etwas versucht wird. Da<lb/>
die Industrie ja nicht f&#252;r Einzelfirmen wirbt, m&#252;sste man ver<lb break="no"/>suchen im Fernsehen irgendeine Sendung oder Pausenf&#252;llung oder sonst<lb/>
was bekommen, wo eine entsprechende nachhaltige Werbung f&#252;r<lb/>
&#246;sterreichische Waren gemacht wird. Derzeit, wurde mir mitgeteilt,<lb/>
gibt es bei der Sendung WIR Absage-und Ansage, sozusagen Sponsor<lb break="no"/>aktivit&#228;t mit 2,8 Mio. S Aufwand. 1,1 Mio. schiesst dazu die<lb/>
Interessengemeinschaft Textilwerbung bei. 500.000 S wird f&#252;r<lb/>
Strickerei aufgewendet. Auch f&#252;r Plakatwerbung Wollsiegel usw.<lb/>
wurden betr&#228;chtliche Betr&#228;ge von dem Fachverband aber auch von<lb/>
der Handelskammer, WIFI usw. bereitgestellt. Jetzt will man ebenfalls<lb/>
das Handelsministerium miteinbeziehen. Man wollte gr&#246;ssenordnungs<lb break="no"/>m&#228;ssig von mir wissen, welche Mittel ich daf&#252;r bereitstellen<lb/>
werde. Ich habe keinerlei Zusagen gemacht, ja nicht einmal andeutungs<lb break="no"/>weise die Gr&#246;ssenordnung festgelegt. Ich erkl&#228;rte nur sofort, dass<lb/>
bei der Budgetsituation nicht mit gr&#246;sseren Mittel zu rechnen sei<lb/>
und &#252;berhaupt Voraussetzung f&#252;r eine Unterst&#252;tzung ein Marketing<lb break="no"/>konzept vorliegen muss. <name type="person" ref="#per__114085">Grumbeck</name> der f&#252;r Textilien zust&#228;ndig<lb/>
ist wird mit ihnen ein solche Konzept, &#228;hnlich <name type="person" ref="#per__114472">Giglingers</name> versuchen.<lb/>
Bei dieser Gelegenheit habe ich gleich den Fachverband wissen<lb/>
lassen, dass ich in Hinkunft nicht mehr bereit bin, Vorschl&#228;ge die<lb/>
von Ihnen kommen, wie z.B. die Importlizenzscheine, jemals wieder<lb/>
zu machen, weil die Handelskammer nicht imstande ist resp. Gremien<lb/>
zu veranlassen, dass sie das Kompromiss, was die Handelskammer vor<lb break="no"/>geschlagen hat akzeptieren. Ich verwies auf die Angriffe der<lb/>
Gremialvorsteher in den Zeitungen und vor allem aber jetzt immer<lb/>
<pb n="38-0996" facs="38_1977-09-06_0996.jpg"/>wieder im Rundfunk.<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <name type="person" ref="#per__97627">Kienzl</name> informiert mich &#252;ber die Angriffe gegen seine<lb/>
Person und er meinte dies sei alles bereits beigelegt. Zur Ver<lb break="no"/>besserung der Zahlungsbilanzsituation hat er f&#252;r das Pr&#228;sidium<lb/>
des &#214;GB eine Punktation aufgestellt, die wir strengst vertraulich<lb/>
auch &#252;berpr&#252;fen sollen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name> UND <name type="person" ref="#per__97819">PLESCH</name>: Bitte ohne Autor nennen, Einzel<lb break="no"/>punkte im Haus pr&#252;fen lassen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97627">Kienzl</name> ist nach wie vor der Meinung, dass wir vom Handelsministerium<lb/>
wegen der Aktivit&#228;ten auf dem Tourismussektor, die er mit einer<lb/>
Studie des Stiftungsfonds der &#214;NB f&#246;rdern wird, ergreifen m&#252;ssten.<lb/>
Er erwartet, dass das Handelsministerium &#228;hnlich wie wir dies<lb/>
am Skigebiet tun, f&#252;r den Gebirgstourismus ein Konzept ausarbeiten.<lb/>
Bis jetzt haben wir die Alpinen Vereine mit 5 Mio. S j&#228;hrlich ge<lb break="no"/>f&#246;rdert. Wenn wir jetzt eine st&#228;rkere F&#246;rderung und ein neues Konzept<lb/>
erarbeiten, werden wir daf&#252;r gr&#246;ssere Geldmittel aufwenden m&#252;ssen.<lb/>
Mir erscheint es zweckm&#228;ssig, wenn man jetzt gerade im Hinblick<lb/>
auf des schlechten Tourismuserfolg in Tirol, diese neue M&#246;glichkeit<lb/>
der Anziehung f&#252;r insbesondere deutsche G&#228;ste jetzt erarbeitet.<lb/>
Anstelle von wirkungslosen Studien k&#246;nnte ich mir vorstellen, dass<lb/>
man mit den beteiligten Stellen auch unter deren finanzieller Mit<lb break="no"/>wirkung ein Konzept erarbeitet. Wenn es mir gel&#228;nge, &#228;hnlich wie<lb/>
bei Ski einen Bruchteil von neuen Urlaubern daf&#252;r zu gewinnen, so<lb/>
haben wir wahrscheinlich den Alpinen Vereinen direkt geholfen ein<lb/>
neues Hobby f&#252;r einen gr&#246;sseren Kreis erschlossen und auch unsere<lb/>
Zahlungsbilanzsituation dadurch verbessert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: <name type="person" ref="#per__111367">W&#252;rzl</name> soll diesbez&#252;gliche &#220;berlegungen und<lb/>
Besprechungen einleiten. Wo bleibt der Bericht von der<lb/>
Fremdenverkehrsbesprechung in Lech?<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit dem Vorstand der Verbundgesellschaft informierte<lb/>
ich sie &#252;ber den Brief des deutschen Ministers <name type="person" ref="#per__97457">Friderichs</name>, betreffend<lb/>
des Schiedsverfahrens Ill-Werke &#8211; <choice><choice><sic>RKW</sic><corr>TKW?</corr></choice></choice>. Der Verbundvorstand hofft<lb/>
noch immer, dass auf freundschaftliche Weise dieses Verfahren durch<lb break="no"/>gef&#252;hrt wird.<lb/>
</p>
            <p xml:space="preserve">Ich berichtete von meinem Besuch bei TKW und insbesondere Osttirol<lb/>
und erkl&#228;rte dezidiert, dass ich bem&#252;ht sein werde, die Studien<lb break="no"/>gesellschaft in die Tauernkraftwerke einzubinden &#228;hnlich wie dies<lb/>
<pb n="38-0997" facs="38_1977-09-06_0997.jpg"/>in der &#214;DK mit Kelag der Fall war, w&#252;rde ich einen entsprechenden<lb/>
Besuch bei LH <name type="person" ref="#per__98048">Walln&#246;fer</name> machen, der wie ich h&#246;re, sehr wohl diesem<lb/>
Konzept zuneigt. Die TIWAG-Vorst&#228;nde, die allerdings in der n&#228;chsten<lb/>
Zeit ja alle in Pension gehen, sind dagegen. Auch Dir. <name type="person" ref="#per__114747">Zach</name> wollte,<lb/>
dass zwar der Bau der TKW &#252;bertragen wird, dass aber die Gesellschaft<lb/>
zwischen Verbundgesellschaft und TIWAG sozusagen zentralisiert wird.<lb/>
Diesen Vorschlag lehnte ich gleich mit aller Entschiedenheit ab.<lb/>
Das koordinierte Ausbauprogramm, das man mir erstmalig offiziell<lb/>
vorlegte, nahm ich zur Kenntnis, da ja bis zu Ende 1986 &#8211; so lange<lb/>
reicht es &#8211; ein Kraftwerk vorgesehen ist. Die dort angenommene Zu<lb break="no"/>wachsrate von 5.7 % erscheint mir an und f&#252;r sich auf Grund der<lb/>
bisherigen Ergebnisse J&#228;nner &#8211; August 2.3 % Elektrizit&#228;tsverbrauchs<lb break="no"/>zuwachs als zu hoch. Interessant ist, dass im Vorjahr noch 7.7 %<lb/>
in diesem Zeitraum mehr gebraucht wurde. Ich ersuchte um eine genaue<lb/>
Analyse weil die allgemeine Aussage, daran seien nur die Witterungs<lb break="no"/>verh&#228;ltnisse im Fr&#252;hjahr schuld &#8211; f&#252;r mich nicht befriedigend ist.<lb/>
Die Industrie hat einen Zuwachs von 4.5 %, dies entspricht genau ihrem<lb/>
Produktionszuwachs.<lb/>
</p>
            <p xml:space="preserve">Befriedigend wird von mir zur Kenntnis genommen, dass jetzt die<lb/>
einzelnen Landesgesellschaften N&#214; und Steiermark ihre Mindestabnahme<lb break="no"/>bestimmungen im Tarif aufgehoben haben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte lass pr&#252;fen wer jetzt noch welche hat.<lb/>
</p>
            <p xml:space="preserve">Der Elektrizit&#228;tsverband wird jetzt f&#252;r Sonnenenergie und vor<lb/>
allem aber f&#252;r Energiesparende Technologie einen eigenen Verein<lb/>
gr&#252;nden. Der wird im Gegensatz zu AfA einem Forschungsinstitut,<lb/>
das das Wissenschaftsminister, die &#214;MV und Shell gegr&#252;ndet hat<lb/>
und &#252;ber Sonnenenergie Untersuchungen anstellt, haupts&#228;chlich sich<lb/>
mit der &#196;nderung der industriellen Technologie besch&#228;ftigen. Nur<lb/>
dort &#8211; es ist uns vollkommen klar &#8211; kann es wirklich zu gr&#246;sseren<lb/>
Energiesparmassnahmen kommen. Der neuzugr&#252;ndende Verein, der<lb/>
regierungsfern unter Gen.Sekr. <name type="person" ref="#per__113069">Weiser</name>, Konzerthausgesellschaft,<lb/>
arbeiten wird, wird zwar sicherlich die Verbundgesellschaft auf<lb break="no"/>fordern beizutreten oder zumindestens finanzielle Unterst&#252;tzung<lb/>
geben, kaum aber sich mit den wirklichen Problemen des Energieein<lb break="no"/>sparens &#8211; und dies ist nur bei der Heizung und Industrie m&#246;glich &#8211;<lb/>
besch&#228;ftigen. Da wir derzeit einen verh&#228;ltnism&#228;ssig sehr geringen<lb/>
Energiezuwachs haben, wird der Verein bei seinen ersten Aktivit&#228;ten<lb/>
sehr schwer Erfolge verzeichnen k&#246;nnen.<lb/>
</p>
            <pb n="38-0998" facs="38_1977-09-06_0998.jpg"/>
            <p xml:space="preserve">Die Verbundgesellschaft wird mit Burgenland GKB und Handels<lb break="no"/>ministerium f&#252;r die Prospektion an der ungarisch-burgenl&#228;ndischen<lb/>
Grenze je 3 Mio. S, insgesamt also 12 Mio. S, f&#252;r das Jahr 1977 und 78<lb/>
bezahlen. S.Chef <name type="person" ref="#per__107937">Frank</name> wird jetzt nach Ungarn fahren und mit<lb/>
Minister <name type="person" ref="#per__146612">Simon</name> resp. den zust&#228;ndigen Beamten die Kohlenlieferung<lb/>
aus diesem Grenzgebiet in ein &#246;sterreichisches Kohlekraftwerk<lb/>
im Detail besprechen. Ich selbst mache immer wieder darauf aufmerk<lb break="no"/>sam, dass es sich hier nicht mehr um eine reine Kohlenlieferung<lb/>
handeln d&#252;rfe, sondern dass wir in einer Kooperation zwischen<lb/>
Ungarn und &#214;sterreich &#8211; wenn m&#246;glich sogar ein Gemeinschafts<lb break="no"/>kraftwerk an der Grenze errichten sollten. Ich berichte &#252;ber die<lb/>
Verhandlungen in Polen und wir einigen uns, dass im Prinzip<lb/>
weitere 800 MW - &#252;ber die Stundenleistung muss noch entsprechen ge<lb break="no"/>sprochen werden &#8211; im Prinzip von den Polen akzeptiert werden soll.<lb/>
Da wir im vergangenen Jahr einen Handels&#252;berschuss von 4 Mia. S<lb/>
hatten und der erste Vertrag 400 MW, 4.000 Stunden einen maximalen<lb/>
Erl&#246;s von 750 Mio. S bringen wird, kann Polen um diesen &#220;berschuss<lb/>
zu bezahlen, nur noch mehr Energielieferungen, zumindestens eine<lb/>
Teilabdeckung erreichen. Hoffentlich werden sie auch tats&#228;chlich<lb/>
diese Mengen zur Verf&#252;gung stellen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte vertraulich eine zuk&#252;nftige Handels- und<lb/>
Zahlungsbilanzanalyse des Polengesch&#228;ftes vorbereiten.<lb/>
</p>
            <p xml:space="preserve">Die Verbundgesellschaft hat in der Energiesektion angesucht, man<lb/>
soll jetzt endg&#252;ltig entscheiden, wie es mit der Endlagerung weiter<lb break="no"/>geht. Das Gesundheitsministerium SR <name type="person" ref="#per__111739">Vychytil</name> ist derzeit nicht be<lb break="no"/>reit eine konkrete Erkl&#228;rung &#252;ber die Erfordernisse eines Zwischen<lb break="no"/>lagers usw. zu geben. Min. <name type="person" ref="#per__107938">Leodolter</name> hat mir sogar mitgeteilt,<lb/>
dass angeblich die Kernkraftwerksgesellschaft darauf verzichtet<lb/>
auf ein Zwischen- oder Kompaktlager. Dies stellte sich sofort heraus<lb/>
ist eine ausgesprochene Fehlinformation von <name type="person" ref="#per__111739">Vychytil</name> an <name type="person" ref="#per__107938">Leodolter</name>.<lb/>
Die Kernkraftgesellschaft erwartet im Gegenteil jetzt konkretere<lb/>
Auflagen zu bekommen die aber bis jetzt nicht zu erreichen waren.<lb/>
<name type="person" ref="#per__112014">Erbacher</name> erkl&#228;rte mir, dass jetzt der beste Platz im Bereich<lb/>
Allentsteig sei, einem Gebiet das die &#214;MV aufgekauft hat, eine zweite<lb/>
M&#246;glichkeit in G&#246;pfritz, wo die Porr f&#252;r CERN seinerzeit<lb/>
Grundst&#252;cke gekauft hat, als Ausweichl&#246;sung neben vier anderen<lb/>
allerdings unbedeutenden Anboten hier vorliegt. <choice><choice><sic>Woran?heuer</sic><corr>?</corr></choice></choice> ihnen<lb/>
empfiehlt mit den Grundeigent&#252;mern und den Gemeinden zu einer ge<lb break="no"/><pb n="38-0999" facs="38_1977-09-06_0999.jpg"/>meinsamen Auffassung zu gelangen. Dies ist, davon sind alle &#252;berzeugt,<lb/>
sicherlich nicht m&#246;glich da die Gemeindevertretung niemals zustimmen<lb/>
werde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Wieso konnte ein solche Schreiben ohne meiner<lb/>
Genehmigung hinausgehen.<lb/>
</p>
            <p xml:space="preserve">Die Verbundgesellschaft m&#246;chte, damit wir im Aufbereitungsvertrag<lb/>
mit Frankreich in der Reihe angestellt bleiben, dass die Bundesre<lb break="no"/>gierung jetzt die Erkl&#228;rung gegen&#252;ber Frankreich abgibt, gegebenen<lb break="no"/>falls die 2 cbm Atomm&#252;ll ab 1985, wahrscheinlich sogar noch wesent<lb break="no"/>lich sp&#228;ter, zur&#252;ckzunehmen. Wenn die Regierung im Gefolge der<lb/>
Diskussion im Nationalrat eine solche Politik dann nicht machen<lb/>
kann oder will, w&#252;rde sich die GKT verpflichten, aus den Ver<lb break="no"/>trag auszusteigen, d.h. trotz der zustimmenden Erkl&#228;rung der<lb/>
&#246;sterreichischen Regierung eben die Wiederaufbereitung dort nicht<lb/>
vornehmen lassen. S.Chef <name type="person" ref="#per__107937">Frank</name> behauptete, dass f&#252;r die Exporte<lb/>
eine &#246;sterreichische Genehmigung auf Grund des Aussenhandelsge<lb break="no"/>setzes notwendig sei.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte sofort pr&#252;fen lassen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97333">Bandhauer</name> ersuchte mich um Stellungnahme ob ich f&#252;r die Errichtung<lb/>
eines neuen Lastverteilers mit Zentralb&#252;ro in Form eines neuen<lb/>
Hausbaues sei, oder ob ich auf alle F&#228;lle dagegen Stellung nehmen<lb/>
w&#252;rde. In diesem Fall k&#246;nnten sie sich n&#228;mlich verschiedene Arbeiten<lb/>
die sie jetzt f&#252;r den Aufsichtsrat zu leisten haben, ersparen.<lb/>
Der Aufsichtsrat hat eine Rechnung &#252;ber die Zweckm&#228;ssigkeit oder<lb/>
Cost-Benefit-Rechnung &#252;ber das neue Geb&#228;ude verlangt. Jetzt behauptet<lb/>
<name type="person" ref="#per__114747">Zach</name> ist durch die Dezentralisierung ein ungeheurer Verwaltungs<lb break="no"/>aufwand notwendig. Da im Preisbescheid feststeht, dass wirtschaft<lb break="no"/>liche Gewinne nicht f&#252;r Verwaltung verwendet werden d&#252;rfen, d.h.<lb/>
das neue Haus nicht mit Eigenmittel finanziert werden kann, will<lb/>
man gegebenenfalls mit der Giro-Zentrale ein Leasingverfahren be<lb break="no"/>sprechen. Der Aufwand f&#252;r das Haus wird ca. 1 Mia. S betragen. Die<lb/>
Safe und die Tiwag werden jetzt aber auch ein neues Verwaltungsge<lb break="no"/>b&#228;ude bauen. <name type="person" ref="#per__114747">Zach</name> meint, man k&#246;nnte die DoKW, die GKS, d.h.<lb/>
das neue Kernkraftwerk Stein, und auch die Verbundgesellschaft<lb/>
unter ein Haus bringen. Ich erkl&#228;rte dezidiert, dass prim&#228;r ich<lb/>
mich gegen den hohen Quadratmeterpreis von 15.000 S wende, weil<lb/>
fast um die H&#228;lfte und weniger jetzt entsprechende Baum&#246;glichkeiten<lb/>
<pb n="38-1000" facs="38_1977-09-06_1000.jpg"/>bei harter konkurrenter Ausschreibung und Verhandlungsgeschick<lb/>
m&#246;glich ist. Im Prinzip aber habe ich nichts zu entscheiden,<lb/>
denn daf&#252;r sind Organe zust&#228;ndig, Vorstand und Aufsichtsrat<lb/>
und ich gedenke nicht, weder S.Chef <name type="person" ref="#per__107937">Frank</name>, wie Dir. <name type="person" ref="#per__112012">Arthold</name><lb/>
von mir erwartet, eine Weisung zu geben dass er zustimmt,<lb/>
noch aber eine Weisung zu geben, dass unbedingt abgelehnt werden<lb/>
muss. Ich erkl&#228;rte, dass ich mich in dieser Frage nicht einmische.<lb/>
Dies habe ich bereits vor Jahren gesagt und dabei bleibt es.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__98040">Wais</name> hatte mir vorgeschlagen, ich sollte auch die Vorstands<lb break="no"/>bez&#252;ge insbesondere Einbau der Aufsichtsratsgeb&#252;hren besprechen.<lb/>
Da ich aber taktisch im Nachteil bin wenn ich mit ihrer Bezugs<lb break="no"/>erh&#246;hung, die sicherlich in der n&#228;chsten Zeit kommen wird, zu<lb/>
sprechen beginne, warte ich in diesem Punkt zu bis die entspre<lb break="no"/>chenden Forderungen von seitens der Direktoren an mich herange<lb break="no"/>tragen werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte lass feststellen, wie bei den Sonderge<lb break="no"/>sellschaften die Aufsichtsratsregelungsverg&#252;tung und wer aller wo<lb/>
ist, aussieht.<lb/>
</p>
            <p xml:space="preserve">Im Landstrasser Parteipr&#228;sidium besprachen wir unsere n&#228;chsten<lb/>
Aktivit&#228;ten im Hinblick auf die kommenden Landtagswahlen. Seit 1966,<lb/>
wo wir vorerst mit alten Propagandamethoden geglaubt haben den<lb/>
Landstrasser Bezirk erobern zu k&#246;nnen &#8211; kein Baum wurde ohne Plakat<lb/>
gelassen, ich selbst fuhr in den Strassen mit Lautsprecherautos<lb/>
usw. &#8211; haben wir unsere Taktik total ver&#228;ndert. Jetzt sind wir in<lb/>
der gl&#252;cklichen Lage f&#252;r die Gewerbetreibenden und ganz besonders<lb/>
f&#252;r die &#196;rzte Genossen zu haben, die auf unpolitischer Basis ent<lb break="no"/>sprechende Veranstaltungen organisieren. Leider ist die Renovierung<lb/>
der BAWAG-Filiale am Rochusplatz noch immer nicht im Angriff ge<lb break="no"/>nommen, obwohl mir GD <name type="person" ref="#per__114047">Fl&#246;ttl</name> dies zusagte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte mit <name type="person" ref="#per__114047">Fl&#246;ttl</name> verbinden.<lb/>
</p>
            <p xml:space="preserve">In der Ausschussitzung wo ich referierte, hatte ich eigentlich<lb/>
einen st&#228;rkeren Angriff wegen der Streitigkeiten der Spitzenpolitiker<lb/>
in der Urlaubszeit erwartet. Vielleicht war es meine innere &#220;ber<lb break="no"/>zeugung und mein sofortiges Eingest&#228;ndnis, dass dies die schlechteste<lb/>
Politik ist, die wir betreiben k&#246;nnen, dass die harte Kritik unterblieb.<lb/>
Wir f&#252;hrten eine Sachdiskussion wie sie bei uns nicht auch immer<lb/>
&#252;blich ist. &#220;ber dieses Verhalten war ich pers&#246;nlich sehr &#252;berrascht.<lb/>
</p>
            <pb n="38-1001" facs="38_1977-09-06_1001.jpg"/>
            <p xml:space="preserve">Im Fachverband der Brauereien waren die Verhandlungen geplatzt<lb/>
und als ich dazugerufen wurde, schien es, als ob eine Kampfmass<lb break="no"/>nahme nicht mehr zu vermeiden w&#228;re. Dr. <name type="person" ref="#per__115363">Egger</name> der Verhandlungsleiter<lb/>
konnte sich bei seinen Leuten scheinbar nicht durchsetzen und auch<lb/>
bei uns gab es gr&#246;sste Schwierigkeiten zu einer einvernehmlichen<lb/>
Auffassung zu gelangen.Die Unternehmer hatten sich festgelegt,<lb/>
dass sie 7.5 % Lohnerh&#246;hung nur dann akzeptieren k&#246;nnen, wenn die<lb/>
Brauereivertreter dezidiert erkl&#228;ren, dass beim n&#228;chsten Mal<lb/>
keine 12 Monatslaufzeit mehr vereinbart werden soll. Dies wurde<lb/>
ganz entschieden abgelehnt und Vorbereitungen getroffen, damit die<lb/>
Kampfmassnahmen, Informationsversammlungen die sich &#252;ber Tage<lb/>
erstrecken durchgef&#252;hrt werden. Nach 10 Uhr abends gelang mir dann<lb/>
immer zwischen Unternehmern und unserer Gruppe hin und her pendelnd<lb/>
ein Kompromiss, wonach die Unternehmer uns in einem Brief mit<lb break="no"/>teilten, dass sie in Hinkunft nur mehr die durchschnittlichen Lauf<lb break="no"/>zeiten der &#252;brigen Vertr&#228;ge der Lebens-und Genussmittelarbeiter<lb/>
anstreben werden. Dieser Brief wird von der Brauergruppe zur Kennt<lb break="no"/>nis genommen. Die genauen Formulierungen mussten bis zum letzten<lb/>
Beistrich durchgef&#252;hrt werden. Zum Schluss war Zentralsekret&#228;r<lb/>
<name type="person" ref="#per__97357">Bl&#252;mel</name> und der Obmann der Gruppe Brauer, <name type="person" ref="#per__120614">Bergmann</name>, so ver&#228;rgert, dass<lb/>
sie selbst gar nicht mehr in den Sitzungssaal hineingingen. Dr. <name type="person" ref="#per__115363">Egger</name><lb/>
konnte auch mit seinen Leuten kaum mehr reden. Es war wirklich eine<lb/>
ausgesprochen harte Verhandlung. Die Entwicklung wird &#8211; und dar&#252;ber<lb/>
liess ich unsere Kollegen nicht im Zweifel &#8211; immer kritischer und<lb/>
f&#252;r unsere Gewerkschaft schwieriger. Hier stehen mir ganz schlimme<lb/>
Zeiten bevor.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="38_0992_05" facs="38_1977-09-06_0992-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 6.9.1977</head>
         </div>
         <pb n="38_0992_06" facs="38_1977-09-06_0992-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
