<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800717">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 17. Juli 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band55_1980-07-17</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-07-17">Donnerstag, 17. Juli 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-12-18">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="55-0922" facs="55_1980-07-17_0922.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 17. Juli 1980<lb/>
</p>
            <p xml:space="preserve">Die Aussprache mit den Sozialpartnern und fast allen Generaldirek<lb break="no"/>toren der &#214;lgesellschaften war eine Generalversammlung, niemand<lb/>
erwartete davon allerdings konkrete Ergebnisse. GD <rs type="person" ref="#per__97337">Bauer</rs> von der<lb/>
&#214;MV pl&#228;dierte f&#252;r die Preisfreigabe aller Produkte, meinte, die<lb/>
Zinsenfreigabe ergebe jetzt auch, da&#223; f&#252;r die Lager die optimalste<lb/>
L&#246;sung, d.h. die h&#246;chsten Zinsen sich abzeichnen. Dies war das<lb/>
schlechteste Beispiel, das er bringen konnte. Mit Recht wurde sofort<lb/>
von der Arbeitnehmerseite darauf verwiesen, da&#223; diese Zinsfreigabe<lb/>
zwar f&#252;r die h&#246;heren Einkommen die gr&#246;&#223;ere Ersparnisse t&#228;tigen<lb/>
k&#246;nnen, sicherlich die Freigabe, eine bessere Verzinsung erbringt,<lb/>
f&#252;r die gro&#223;e Masse seien die Ergebnisse minimal. Umso gr&#246;&#223;er aber<lb/>
sei die Gefahr, da&#223; durch h&#246;here Kreditzinsen die Allgemeinheit<lb/>
und damit wieder die gr&#246;&#223;ere Masse in h&#246;heren Preisen, nach Meinung<lb/>
der Arbeiterkammer, verfehlte Zinspolitik bezahlen m&#252;ssen. Dkfm.<lb/>
<rs type="person" ref="#per__112010">Blaha</rs> von der AK meinte, da&#223; eine Vorbesprechung der jeweiligen<lb/>
Preissituation in einem informellen Kreis im Prinzip m&#246;glich sei.<lb/>
Wichtig sei allerdings, da&#223; auch dort die Unterlagen, die bei dem<lb/>
amtlichen Preisverfahren erbracht werden m&#252;ssen, restlos zur Ver<lb break="no"/>f&#252;gung gestellt werden. Dies ist aber das Hauptproblem. Die &#214;lge<lb break="no"/>sellschaften w&#228;ren bereit Unterlagen zur Verf&#252;gung zu stellen, wenn<lb/>
sie w&#252;&#223;ten, da&#223; dann sofort eine Preisgenehmigung auf dem Fu&#223; folgt.<lb/>
Sie bef&#252;rchten aber, da&#223; die Arbeitnehmerseite immer mehr Unterlagen<lb/>
verlangt und trotzdem nicht bereit ist, diese dann zur Preisfest<lb break="no"/>setzung anzuerkennen. GD <rs type="person" ref="#per__97739">Mieling</rs> meinte, die letzte Preisfestsetzung<lb/>
hat immer noch einen Verlust von 250,&#8211;&#8211; S f&#252;r die to Erd&#246;lprodukte<lb/>
aufgrund der Palette ergeben. Jetzt kommen weitere 100,&#8211;&#8211; S durch<lb/>
die Erh&#246;hung der Mineral&#246;lsteuer dazu, durch weitere Roh&#246;lpreis<lb break="no"/>steigerungen, sonstige Kostensteigerungen seien jetzt dies f&#252;r die<lb/>
gesamte &#214;lwirtschaft bereits 570,&#8211;&#8211; S pro to. Bei der Fa. Shell<lb/>
seien es sogar 670,&#8211;&#8211; S, im ersten Quartal h&#228;tte die Firma Shell<lb/>
daher 100 Mio. S Verluste gebaut. Die Fa. Agip hat eine weitere<lb/>
Zahl beigesteuert und meinte, 20 Mio. S sei bei ihrem geringeren<lb/>
Marktanteil ebenfalls der bisherige Verlust. Alle anderen Direktoren<lb/>
haben keinerlei Ziffern genannt, weil es sich ja doch nur um eine<lb/>
prinzipielle Diskussion handelte. Da ich in der Einleitung schon<lb/>
<pb n="55-0923" facs="55_1980-07-17_0923.jpg"/>festgestellt hatte, es geht hier weniger einen konkreten Preis<lb/>
heute festzusetzen, sondern vielleicht ein Preisfestsetzungssystem<lb/>
zu finden, einigten wir uns dann zum Schlu&#223;, da&#223; eine Arbeitsgruppe<lb/>
unverz&#252;glich die konkreten Besprechungen f&#252;r dieses neue Preissys<lb break="no"/>tem aufnehmen sollte. Ich verspreche mir allerdings von diesen<lb/>
Aussprachen sehr wenig.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: <rs type="person" ref="#per__112977">Neuhold</rs> soll uns laufend informieren und<lb/>
Jour fixe AK setzen.<lb/>
</p>
            <p xml:space="preserve">Obwohl ich daf&#252;r gar nicht kompetent bin, habe ich anschlie&#223;end die<lb/>
AK, die sich allerdings entschuldigen lie&#223;, weil sie zu einer Be<lb break="no"/>sprechung zur &#214;MV nach Schwechat in die Raffinerie gefahren ist,<lb/>
die Handelskammer, Dr. <rs type="person" ref="#per__97872">Rief</rs>, und Pr&#228;sidentenkonferenz der Landwirt<lb break="no"/>schaftskammer, Ing. <rs type="person" ref="#per__113077">Altmann</rs>, zu einer weiteren Besprechung &#252;ber die<lb/>
Futter-Getreidepreis-L&#246;sung gebeten. Sektionsleiter <rs type="person" ref="#per__114570">Steiner</rs> vom Land<lb break="no"/>wirtschaftsministerium war dann ebenfalls zur mir gebeten. Nach stun<lb break="no"/>denlangen Diskussionen, die dann auch in dem Kreis Landwirtschafts<lb break="no"/>ministerium mit den beiden fortgef&#252;hrt wurden, ich hatte dann auch<lb/>
noch die Frau Abg. <rs type="person" ref="#per__122900">Tichy-Schreder</rs> dazu gebeten, wurde ein Kompromi&#223;<lb/>
erzielt. Das Landwirtschaftsministerium hat zugestanden, da&#223; die<lb/>
Aufk&#228;ufer- und Gro&#223;handelsspanne um 1,70 S erh&#246;ht wird, dies auch<lb/>
schon bei dem Brotgetreide vereinbart wurde, die Einlagerung f&#252;r<lb/>
Eigenlager wurde von 2,05 S auf 2,25 S erh&#246;ht, kommt allerdings wie<lb/>
mir dann die Handelskammer insbes. <rs type="person" ref="#per__122900">Tichy-Schreder</rs> gr&#246;&#223;tenteils den<lb/>
Genossenschaften zugute. Der private Handel hat fast kein Eigen<lb break="no"/>lager. <rs type="person" ref="#per__122900">Tichy-Schreder</rs> ist n&#228;mlich aus einer alten privaten Getreide<lb break="no"/>firma Schreder die Tochter, ich ziehe sie deshalb sehr gerne zu<lb/>
allen Besprechungen zu, um sie erstens als Parlamentarierin zu<lb/>
forcieren und zweitens der Handelskammer zu beweisen, wie sehr ich<lb/>
mich f&#252;r ihre Interessen einsetze. Auf diese Art und Weise bekommt<lb/>
man in der &#214;VP, konkreter im Parlamentsklub, eine weitere F&#252;rspreche<lb break="no"/>rin in f&#252;r das Handelsministerium. Ein weiteres Zugest&#228;ndnis war, da&#223;<lb/>
bei Wagenstandsgeldern, die angeblich durch die Bundesbahn verur<lb break="no"/>sacht sind, also wenn weder der Bauer noch der Aufk&#228;ufer noch etwas<lb/>
daf&#252;r k&#246;nnen, das Landwirtschaftsministerium bereit ist, diese<lb/>
in der Einlagerungsaktion anzuerkennen, und jeden Fall individuell<lb/>
pr&#252;fen wird. Der wichtigste Streitpunkt war allerdings die beab<lb break="no"/><pb n="55-0924" facs="55_1980-07-17_0924.jpg"/>sichtigte Erh&#246;hung der Reports&#228;tze f&#252;r Gerste, Hafer und Mais.<lb/>
Urspr&#252;nglich hatte die Handelskammer eine Erh&#246;hung von S 4,&#8211;&#8211; auf<lb/>
5,50 S verlangt. Zuletzt w&#228;re sie bereit gewesen f&#252;r Gerste von<lb/>
S 4,&#8211;&#8211; auf 4,30 S und f&#252;r Mais von 4,&#8211;&#8211; S auf S 4,50 zu akzep<lb break="no"/>tieren. Da bei Gerste garantiert mit einer &#220;berhangverg&#252;tung ge<lb break="no"/>rechnet werden mu&#223;, hat SL <rs type="person" ref="#per__114570">Steiner</rs> dies entschieden abgelehnt, weil<lb/>
es eine weitere budget&#228;re Belastung gebracht h&#228;tte. Bei Mais wurde<lb/>
von der Handelskammer und Pr&#228;sidentenkonferenz der Landwirtschafts<lb break="no"/>kammern erkl&#228;rt, da&#223; garantiert kein &#220;berhang zu verg&#252;ten sein<lb/>
wird. In diesem Fall, machte ich das Kompromi&#223;, k&#246;nnte dann nat&#252;r<lb break="no"/>lich eine solche Reporterh&#246;hung akzeptiert werden. Um <choice><choice><sic>ein</sic><corr>kein</corr></choice></choice><lb/>
Pr&#228;judiz f&#252;r die Zukunft zu schaffen, wird in einem Brief oder so<lb break="no"/>gar in den Richtlinien genau festgehalten, da&#223; es sich nur um eine<lb/>
L&#246;sung f&#252;r die heurige Ernte handelt. Mais wird n&#228;mlich trotz des<lb/>
gigantischen Anbaus und der Ertragssteigerung keinen &#220;berschu&#223;<lb/>
geben. Zuletzt hat <rs type="person" ref="#per__114570">Steiner</rs> mir dann telef. mitgeteilt, da&#223; man<lb/>
sich geeinigt hat, den Report f&#252;r Mais zu erh&#246;hen, allerdings nur<lb/>
in der Gro&#223;handelsstufe. In der Erzeugerstufe soll der bisherige<lb/>
Report von 4,&#8211;&#8211; S bleiben. Dieses Kompromi&#223; wird ja nun dem Land<lb break="no"/>wirtschaftsminister vorschlagen, die Entscheidung wird Anfang<lb/>
n&#228;chster Woche fallen. Ich habe deshalb die Preiskommission auch<lb/>
auf Mittwoch verschieben lassen, da Montag, Dienstag der Vorsitzen<lb break="no"/>de <rs type="person" ref="#per__112011">Kurzel</rs> auf Urlaub in Florenz ist. Sollte es zur Kompromi&#223;l&#246;sung<lb/>
kommen, was ich hoffe und annehme, haben wir ein weiteres Problem<lb/>
gel&#246;st und ich kann neuerdings behaupten, noch niemals wurde so<lb/>
intensiv und, unterst&#252;tzt durch das Handelsministerium, so erfolg<lb break="no"/>reich f&#252;r die Handelskammer abgeschlossen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte Jour fixe Handelskammer setzen.<lb/>
</p>
            <p xml:space="preserve">Der Klubobmann <rs type="person" ref="#per__97444">Fischer</rs> ist die Frau Staatssekret&#228;r <rs type="person" ref="#per__109808">Albrecht</rs> be<lb break="no"/>suchen kommen. Ich behauptete sofort, als <rs type="person" ref="#per__109808">Albrecht</rs> mich zu sich ge<lb break="no"/>beten hatte, aha der Klubobmann kommt zur Kontrolle seiner ehe<lb break="no"/>maligen Mitarbeiterin und gleichzeitig auch des Handelsministeriums.<lb/>
Was wir allerdings dann lange diskutierten, war die schlechte Si<lb break="no"/>tuation, in der sich jetzt die Sozialistische Partei, aber vor allem<lb/>
auch der soz. Parlamentsklub durch die AKH-Vorkommnisse befinden.<lb/>
<rs type="person" ref="#per__97444">Fischer</rs> ist genauso wie ich davon &#252;berzeugt, da&#223; noch sehr unan<lb break="no"/><pb n="55-0925" facs="55_1980-07-17_0925.jpg"/>genehme &#220;berraschungen zu erwarten sind. Konkret wollte oder konnte<lb/>
er nichts sagen, da&#223; es uns dabei aber nicht sehr gut gehen wird,<lb/>
ist f&#252;r mich gleich bei Beginn der Aff&#228;re klar gewesen. Es kann<lb/>
nicht ausgeschlossen sein, da&#223; die sehr geschickte Mafia, wie sie<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> jetzt bezeichnet, verstanden hat, indirekt auch Politiker<lb/>
hineinzuziehen. Irgendwelche Spenden, selbst wenn sie noch so un<lb break="no"/>bedeutet sind und f&#252;r den Wahlkampf oder sonstwie ganz offiziell<lb/>
gegeben wurden, <choice><choice><sic>oder</sic><corr>ohne?</corr></choice></choice> da&#223; man sie von ihnen verlangt hat, wird dann<lb/>
sicherlich der der Aufh&#228;nger sein, zu erkl&#228;ren, die Parteien seien<lb/>
eben von diesem bestochen worden oder h&#228;tten gar solche Finanzie<lb break="no"/>rungssysteme verlangt. Die Partei besteht eben n&#228;mlich nicht nur<lb/>
aus dem Obmann und Zentralsekret&#228;ren, sondern ver&#228;stelt bis tief<lb/>
hinunter in tausenden von Mitarbeitern.<lb/>
</p>
            <p xml:space="preserve">Beim Mittagessen mit dem thail&#228;ndischen Industrieminister, der<lb/>
gleichzeitig auch General war, erz&#228;hlte er mir ausschlie&#223;lich nur<lb/>
&#252;ber die Besprechung wegen K&#252;rassier-K&#228;ufen durch Thailand. Er wollte<lb/>
von mir die Zusicherung, da&#223; ein solches Gesch&#228;ft ausschlie&#223;lich<lb/>
zwischen den Regierungen vereinbart werden m&#252;&#223;te. Dies habe ich<lb/>
entschieden abgelehnt, weil es bis jetzt bei uns nicht &#252;blich ist,<lb/>
da&#223; Regierungsgesch&#228;fte, sei es beim Kauf noch Verkauf von Waffen,<lb/>
abgeschlossen werden. F&#252;r den Export ist die Steyr-Daimler-Puch<lb/>
verantwortlich und hat nur eine Genehmigung durch eine Regierungs<lb break="no"/>kommission aufgrund unseres Waffenexportausfuhrgesetzes zu erbrin<lb break="no"/>gen. Letzten Endes einigten wir uns, da&#223; der Ministerpr&#228;sident von<lb/>
Thailand, der gleichzeitig auch Verteidigungsminister ist, bez&#252;gl.<lb/>
der Waffenw&#252;nsche einen Brief an den Bundeskanzler schreiben wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: N&#228;chste Ministerratsbesprechung nach <rs type="person" ref="#per__97668">Kreiskys</rs><lb/>
R&#252;ckkehr setzen.<lb/>
</p>
            <p xml:space="preserve">Vom 6.&#8211;21. Februar 1981 ist eine handcraft exhibition, d.h.<lb/>
einen Kunsthandwerksausstellung in Thailand, und die Regierung w&#228;re<lb/>
sehr interessiert, da&#223; &#214;sterreich daran teilnimmt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: N&#228;chstes Jour fixe Handelskammer setzen.<lb/>
</p>
            <p xml:space="preserve">In der Vorstandssitzung der LUGA berichtete ich &#252;ber die Ergebnisse<lb/>
<pb n="55-0926" facs="55_1980-07-17_0926.jpg"/>der Agrarpreisfestsetzung und vor allem nat&#252;rlich dann auch &#252;ber<lb/>
die Lohnfreigaben in der Parit&#228;tischen Kommission. Die preisge<lb break="no"/>regelten Gruppen sind jetzt alle in Verhandlungen. Interessant ist,<lb/>
da&#223; die Brauer, die das letztemal im August entsprechend verhandelt<lb/>
hatten, bis jetzt keine Lohnfreigabe von der Parit&#228;tischen Kommis<lb break="no"/>sion bekommen haben. Da auch diese Gruppe versucht in einen Jahres<lb break="no"/>rhythmus zu kommen, wird es dort gr&#246;&#223;ere Schwierigkeiten im Sommer<lb/>
geben.<lb/>
</p>
            <p xml:space="preserve">Die Molkereigruppe hat gr&#246;&#223;te Bedenken, wenn jetzt die Molkerei<lb/>
Feldkirch die Genehmigung zur F&#252;hrung des Staatswappens bekommt.<lb/>
Wenn erst eine Molkerei diese Auszeichnung erh&#228;lt, dann ist damit<lb/>
zu rechnen, da&#223; viele andere ebenfalls kommen werden. Die AK, <rs type="person" ref="#per__112010">Blaha</rs>,<lb/>
hat aber dem Ansuchen zugestimmt, weil auch die &#246;rtliche AK dies<lb/>
sehr bef&#252;rwortet. Bei den Molkereien bestehen n&#228;mlich keinerlei<lb/>
Bedenken oder Schwierigkeiten, die Voraussetzungen zu erf&#252;llen,<lb/>
die die AK immer an diese Auszeichnung kn&#252;pft. Ich habe <rs type="person" ref="#per__112010">Blaha</rs> er<lb break="no"/>sucht, er soll noch einmal mit den Molkereiarbeitern diesbez&#252;glich<lb/>
sprechen. Die Molkereiarbeiter wieder w&#252;nschen, da&#223; der Gesch&#228;fts<lb break="no"/>f&#252;hrer des Milchwirtschaftsfonds <rs type="person" ref="#per__115025">Stratznigg</rs> gefragt wird, wie viele<lb/>
Molkereien daf&#252;r in Frage k&#228;men.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte la&#223; dies erheben.<lb/>
</p>
            <p xml:space="preserve">Der Besuch von Jugendfreunden war f&#252;r mich insofern ergreifend,<lb/>
als diese sich am meisten aufregten &#252;ber die, wie sie glauben, un<lb break="no"/>qualifizierten Angriffe der Opposition gegen mich. Was immer im<lb/>
Fernsehen oder in den Zeitungen gegen mich geschrieben wird, be<lb break="no"/>trachten sie fast als einen Angriff auf sie pers&#246;nlich. Mit Rat<lb break="no"/>schl&#228;gen wurde den ganzen Abend nicht gespart, wie ich mich dagegen<lb/>
wehren sollte. Unwahrscheinlich, wie wenig objektiv hier manchmal<lb/>
geurteilt wird.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="55_0921_01" facs="55_1980-07-17_0921-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 17.7.1980</head>
         </div>
         <pb n="55_0921_02" facs="55_1980-07-17_0921-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
