<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19741118">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 18. November 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band23_1974-11-18</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-11-18">Montag, 18. November 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-02-28">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band23/">
      <body>
         <pb n="23-1366" facs="23_1974-11-18_1366.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Montag, 18. November 1974</p><p xml:space="preserve">Beim Jour fixe kam <rs type="person" ref="#per__97893">Sallinger</rs> darauf zu sprechen, was ich von<lb/>
den Moskauer Hotelbauten w&#252;&#223;te. Der Konkurrent von <rs type="person" ref="#per__97749">Mitterer</rs>, Komm.Rat<lb/>
<rs type="person" ref="#per__107940">Dittrich</rs>, wird sich jetzt mit Gen.Dir. <rs type="person" ref="#per__146350">Haas</rs> von der Neuen Reform<lb break="no"/>baugesellschaft nach Moskau begeben. B&#252;rgermeister <rs type="person" ref="#per__97488">Gratz</rs> hat die<lb/>
Wiener Handelskammer davon verst&#228;ndigt, da&#223; der Moskauer B&#252;rger<lb break="no"/>meister ihm vorgeschlagen hat, &#214;sterreich soll sich um Hotelbauten<lb/>
in Moskau f&#252;r die Olympiade bewerben. Ich erkl&#228;rte, da&#223; <rs type="person" ref="#per__97488">Gratz</rs> mir<lb/>
ebenfalls diese Tatsache mitgeteilt hat und ich bestrebt bin, jetzt<lb/>
in &#214;sterreich festzustellen, welche Baufirmen daf&#252;r in Frage kommen.<lb/>
Seinerzeit haben auch die Polen uns eine solche M&#246;glichkeit geboten<lb/>
und letzten Endes aber hat keine &#246;sterreichische Firma sich gefunden,<lb/>
da&#223; Projekt ging an Schweden und jetzt ist in Warschau ein riesig<lb/>
modernes Hotel, da&#223; wir &#214;sterreicher h&#228;tten errichten k&#246;nnen.<lb/>
<rs type="person" ref="#per__97893">Sallinger</rs> meint, die Bauwirtschaft ist so schlecht ausgelastet, da&#223;<lb/>
es jetzt leicht sein m&#252;&#223;te, zumind. ein Hotel in Moskau zu bauen.<lb/>
Er meint, da&#223; zwar noch nicht die Firmen die Arbeiter gr&#246;&#223;eren Aus<lb break="no"/>masses entlassen, aber so wie auch in seiner Firma von 50 Besch&#228;ftig<lb break="no"/>ten da die kleinen Auftr&#228;ge fehlen, oft 10 Stunden ja tageweise nichts<lb/>
zu tun haben.</p><p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__98053">WANKE</rs> und <rs type="person" ref="#per__97377">BUKOWSKI</rs>: <rs type="person" ref="#per__97426">F&#228;lbl</rs>, das Branchenreferat soll<lb/>
kl&#228;ren, wer daf&#252;r in Frage kommt und wie man das Anbot stellen soll.<lb/>
Die Grundsatzgruppe mit Interessensvertretungen soll das Problem ge<lb break="no"/>nau diskutieren.</p><p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> regte sich furchtbar auf, da&#223; der Beirat im Bundeskanzleramt,<lb/>
der sich mit der Mondforschung space light besch&#228;ftigen soll, unter<lb/>
Vorsitz von <rs type="person" ref="#per__116098">Kapral</rs>, Industrieellenvereinigung, stattfindet. Die<lb/>
Handelskammer wird deshalb daran nicht teilnehmen. Mir ist es voll<lb break="no"/>kommen unerkl&#228;rlich, wieso tats&#228;chlich sich die Industriellenver<lb break="no"/>einigung eine solche Position, wenn auch in einem unbedeutenden Aus<lb break="no"/>schu&#223;, erringen konnte.</p><p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__97377">BUKOWSKI</rs>: Kl&#228;re, was dort geschehen ist und wie und<lb/>
welche Aufgabe der Ausschu&#223; hat.</p><p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> teilte auch mit, da&#223; er jetzt von Gen.Dir. <rs type="person" ref="#per__97496">Gruber</rs>, Niogas, und<lb/>
Newag hart attackiert wird, weil die Handelskammer die Vorschl&#228;ge<lb/>
der Fachverb&#228;nde nicht an das Ministerium weitergeleitet hat, sondern<lb/>
f&#252;r das Energiekonzept eben einen koordinierten Vorschlag ausge<lb break="no"/>arbeitet hat. Da ich ja wu&#223;te, da&#223; sich <rs type="person" ref="#per__107937">Frank</rs> die gesamten Stellung<lb break="no"/><pb n="23-1367" facs="23_1974-11-18_1367.jpg"/>nahmen verschafft hat, resp. jederzeit verschaffen konnte, habe<lb/>
ich <rs type="person" ref="#per__97769">Mussil</rs> versprochen, bei Angriffen gegen ihn, nicht zuletzt<lb/>
weil ich auf die Newag sowieso schlecht zu sprechen bin, zu unter<lb break="no"/>st&#252;tzen. Ich erkl&#228;rte <rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97769">Mussil</rs> neuerdings, die Ausein<lb break="no"/>andersetzungen, die ich wahrscheinlich jetzt wegen der Kooperation,<lb/>
d.h. Zusammenf&#252;hrung von der Enns- u. der Donaukraftwerke haben werde.<lb/>
Wobei ich jetzt, obwohl rein sachliche Gr&#252;nde daf&#252;r sprechen, von<lb/>
dem Vorsitzenden der DoKW, Landeshauptmann <rs type="person" ref="#per__112031">Maurer</rs>, einen gr&#246;&#223;eren<lb/>
Widerstand erwarte. <rs type="person" ref="#per__97769">Mussil</rs> versicherte ich, da&#223; jetzt im Energie<lb break="no"/>beirat das ganze Konzept durchgesprochen wird und jedwede Ab&#228;nderungs<lb break="no"/>w&#252;nsche zumind. besprochen, wenn nicht sogar ber&#252;cksichtigt werden.<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> fragte auch, was mit dem Energieforschungskonzept geschehen<lb/>
soll, nachdem die Wissenschaft auch nach seiner Meinung nach sehr<lb/>
kostspielige und wahrscheinlich zu sehr sp&#228;ten Zeitpunkt da aus<lb break="no"/>wirkende Vorschl&#228;ge gemacht hat. Ein wenig machte er sich &#252;ber die<lb/>
Geothermik, da&#223; man in Wien tausende Meter bohren soll, bis man auf<lb/>
hei&#223;es Wasser kommt, &#252;ber die Nutzung der Sonnenenergie, die<lb/>
riesige Fl&#228;chen beansprucht usw., lustig. Ich mu&#223; sagen, da&#223; er<lb/>
in diesem Punkt sich mit meinen Auffassungen deckt.</p><p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__97469">GEHART</rs>: Verfolge und berichte mir gelegentlich, was<lb/>
wirklich im Konkreten bei der Energieforschung jetzt geschieht.</p><p xml:space="preserve">Da mir <rs type="person" ref="#per__97377">Bukowski</rs> mitteilte, da&#223; wir von 2 Mill. Auslandsreisenbudget<lb break="no"/>posten noch 1 Million Rest haben, dagegen von den <sic>Repr&#228;sentations-<lb/>
500.000 Schilling,</sic> die um 30 % gek&#252;rzt werden, daher nur mehr 350.000<lb/>
zur Verf&#252;gung haben, nur mehr 100.000, die Inlandsreisen aber mit<lb/>
543.000 bereits mit 21.000 &#252;berschritten sind, habe ich der Handels<lb break="no"/>kammer vorgeschlagen, da&#223; wir die Auslandsreisen ihnen jetzt nicht<lb/>
mehr verrechnen, sondern selbst bezahlen, daf&#252;r sollen sie aber die<lb/>
Repr&#228;sentationsaufwendungen wie bisher weiter &#252;bernehmen. In diesem<lb/>
Fall h&#228;tten sie auch, wie dies ihnen <rs type="person" ref="#per__97769">Mussil</rs> und <rs type="person" ref="#per__97893">Sallinger</rs> zugab,<lb/>
bereits zweimal geschah, den Aufenthalt von Aussenhandelsminister<lb/>
<rs type="person" ref="#per__97969">S&#246;lle</rs> aus der DDR &#252;bernehmen m&#252;ssen. <rs type="person" ref="#per__97893">Sallinger</rs> stimmte dem insofern<lb/>
zu, als er erkl&#228;rte, es m&#252;&#223;te jeder einzelne Fall heuer noch mit<lb/>
ihm besprochen werden, was jetzt bei <rs type="person" ref="#per__97969">S&#246;lle</rs> der Fall ist und damit<lb/>
im Prinzip genehmigt und f&#252;r das n&#228;chste Jahr meinte er, sollten<lb/>
wir zuerst unsere Budgetposten aussch&#246;pfen und dann w&#252;rde er ein<lb break="no"/>springen; dies habe ich nat&#252;rlich abgelehnt und erkl&#228;rt, wir m&#252;&#223;ten<lb/>
dann im n&#228;chsten Jahr so wie bisher jeden einzelnen Fall mit ihm<lb/>
besprechen. <rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97769">Mussil</rs> haben nur sich jetzt schon im<lb/>
Pr&#228;sidium und scheinbar auch im Vorstand festgelegt und m&#246;chten<lb/>
<pb n="23-1368" facs="23_1974-11-18_1368.jpg"/>nun von ihrem Schema nicht mehr abweichen. Ich dagegen m&#246;chte,<lb/>
da&#223; wir unbedingt beweglich weiterhin nach unseren Bed&#252;rfnissen<lb/>
und nicht nach einem Schema vorgehen.</p><p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__97377">BUKOWSKI</rs>: Ich habe <rs type="person" ref="#per__97893">Sallinger</rs> erkl&#228;rt, da&#223; du mit<lb/>
<rs type="person" ref="#per__114537">ODER</rs>, der auch schon verst&#228;ndigt ist, das Problem <rs type="person" ref="#per__97969">S&#246;lle</rs> und wei<lb break="no"/>tere Abwicklung besprechen wirst.</p><p xml:space="preserve"><rs type="person" ref="#per__97893">Sallinger</rs> zeigte mir ein Schreiben, wonach zwar auf einem Formular,<lb/>
wo der Handelsminister, damals auch noch Bauten zust&#228;ndig, die<lb/>
Handelskammer verst&#228;ndigt, da&#223; er die Herren sowieso zum Kommerzial<lb break="no"/>rat beantragt. Dieses "beantragt" war durchgeixt und es stand dort,<lb/>
da&#223; ich daran sehr interessiert sei. <rs type="person" ref="#per__97893">Sallinger</rs> wollte von mir<lb/>
wissen, ob ich mich tats&#228;chlich jetzt in einem konkreten Fall so<lb/>
einmischen m&#246;chte. Ich erkl&#228;rte rundweg, da&#223; ich dieses Schreiben<lb/>
das erste Mal sehe, gar nicht die Absicht h&#228;tte, mich in die Ver<lb break="no"/>teilung der Komm.R&#228;te einzumischen und versprach, diesem Fall nach<lb break="no"/>zugehen. Bei dieser Gelegenheit habe ich auch neuerdings darauf<lb/>
hingewiesen, da&#223; ich nicht bereit bin, in Vorarlberg eine Entscheidung<lb/>
zu treffen, wer die Komm.Rat-Titel bekommen soll. <rs type="person" ref="#per__97377">Bukowski</rs> hat mir<lb/>
mitgeteilt, da&#223; <rs type="person" ref="#per__140786">Erschen</rs> vom FP&#214;-Klub ihn verst&#228;ndigt hat, da&#223; an<lb break="no"/>geblich die Handelskammer, insbes. <rs type="person" ref="#per__97893">Sallinger</rs> bereit w&#228;re, in Vorarl<lb break="no"/>berg der FP&#214; zwei Komm.Rat-Titel zu geben und ich mich nur dagegen<lb/>
ausspreche. Ich habe <rs type="person" ref="#per__97757">M&#252;hlbacher</rs> vom Freien Wirtschaftsverband sofort<lb/>
gefragt, und er h&#228;tte die Idee, da&#223; wenn sie dort in Vorarlberg ge<lb break="no"/>meinsame Listen machen, er dann sehr wohl der Freiheitlichen Partei<lb/>
zustimmen w&#252;rde, da&#223; sie zwei Komm.Rat-Titel, jeweils einer auf<lb/>
Kontingent &#214;VP und FP&#214;, bekommen k&#246;nnten. Ich erkl&#228;rte rundweg, da&#223;<lb/>
ich mich in die Aufteilung nicht einmischen werde, dies habe ich<lb/>
<rs type="person" ref="#per__97893">Sallinger</rs> und bei der anschliessenden Aussprache mit <rs type="person" ref="#per__97757">M&#252;hlbacher</rs><lb/>
im Parlament gesagt.</p><p xml:space="preserve">Das Journalistenfr&#252;hst&#252;ck war sehr schlecht besucht, kommt aber<lb/>
sicherlich wesentlich besser heraus, weil das Fernsehen anwesend<lb/>
war, um &#252;ber die Irak-Verhandlungen noch eine Tonaufnahme ebenfalls<lb/>
zu machen. <rs type="person" ref="#per__97668">Kreisky</rs> meinte bei der Regierungsvorbesprechung, da&#223;<lb/>
das Informationsbed&#252;rfnis der Zeitungen jetzt sehr nachgelassen hat,<lb/>
weil die gro&#223;en Zeitungen jetzt, insbes. der Kurier und die Presse,<lb/>
ganz sich auf die Regierung einschiessen, nicht zuletzt wegen der<lb/>
n&#228;chsten Wahlen. Seiner Meinung nach haben die Chefredakteure<lb/>
beschlossen, soweit sie nicht unserer Partei angeh&#246;ren oder zum.<lb/>
sympathisieren, die &#214;VP in jeder Beziehung jetzt zu unterst&#252;tzen.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> meint allerdings, es soll jeder machen, wie er will, und<lb/>
<pb n="23-1369" facs="23_1974-11-18_1369.jpg"/>den Kontakt mit den Zeitungen aufrecht erhalten, er selbst gibt<lb/>
sich keiner Illusion hin. Ich selbst habe immer schon keine<lb/>
Politik &#252;ber die Zeitungen gemacht und schon gar nicht mich mit<lb/>
einzelnen Redakteuren getroffen, Informationen gegeben, um das<lb/>
Wohlwollen des Redakteurs zu erhalten. Unsere Pressepolitik war,<lb/>
da&#223; wir alle in den w&#246;chentlichen Pressegespr&#228;chen informierten,<lb/>
damit wahrscheinlich auch als objektiv gelten, niemanden bevor<lb break="no"/>zugen, aber auch niemanden benachteiligen. Dieses offene Haus, und<lb/>
wie ich auch glaube die ehrliche Aussprache, die manchmal, auch<lb/>
wenn eine ungerechtfertigte Kritik an unserem Haus ge&#252;bt wurde,<lb/>
von mir auch wieder ganz &#246;ffentlich beim Pressefr&#252;hst&#252;ck dagegen<lb/>
aufgetreten wurde, gibt mir das Recht, bei meiner bisherigen<lb/>
Pressepolitik zu bleiben. Richtig ist, da&#223; insbesondere die aus<lb/>
der Katholischen Jugend kommenden Redakteure wie <rs type="person" ref="#per__136437">Vorhofer</rs>, <rs type="person" ref="#per__140108">Szoklich</rs><lb/>
und wahrscheinlich auch einige des Kuriers wegen der Fristenl&#246;sung<lb/>
dann nat&#252;rlich alle Redakteure, die sich beim Rundfunk-Volksbegehren<lb/>
engagiert haben, ausser die Kronen-Zeitung, jetzt besonders gegen die<lb/>
Regierung und damit gegen <rs type="person" ref="#per__97668">Kreisky</rs> Stellung nehmen. Richtig ist<lb/>
auch, da&#223; nat&#252;rlich diese Leute auf alle F&#228;lle wenn sie k&#246;nnten,<lb/>
das n&#228;chste Mal eine konservative Regierung, wom&#246;glich eine Allein<lb break="no"/>regierung am liebsten sehen w&#252;rden. <rs type="person" ref="#per__97372">Broda</rs> und <rs type="person" ref="#per__97668">Kreisky</rs> sagen auch<lb/>
richtig, da&#223; wenn man Informationen hat, sie auch wenn die Presse<lb/>
auf einen b&#246;s ist, diese Informationen bringen m&#252;ssen. In Wirklich<lb break="no"/>keit aber ist dies in meinen Augen eine falsche Pressepolitik, weil<lb/>
die Massenmedien einen Minister, auch dann wenn er recht hat, und<lb/>
auch dann, wenn er sich noch so einsetzt f&#252;r eine gerechte Sache,<lb/>
in der &#214;ffentlichkeit vollkommen ruinieren k&#246;nnen. Ich wei&#223;, wie<lb/>
mir das pers&#246;nlich im Vorjahr mit der &#214;lkrise gegangen ist. Ich<lb/>
werde deshalb mein Verh&#228;ltnis zu den Zeitungen und dem Rundfunk<lb/>
weder &#228;ndern noch mich der Illusion hingeben, da&#223; ich es verbessern<lb/>
kann. Ich glaube allerdings, da&#223; ich am richtigen Weg war und bin,<lb/>
um wie es meiner Auffassung wirklich entspricht, nicht &#252;ber die<lb/>
Presse Politik zu machen, sondern &#228;u&#223;erstenfalls meine Politik zu<lb/>
erkl&#228;ren, wobei ich mich in der Zukunft sowie in der Vergangenheit<lb/>
immer nur auf meinem Sachgebiet beschr&#228;nken werde. Ich f&#252;hle mich<lb/>
nicht berufen, gro&#223;e Politik und schon gar nicht Personalpolitik<lb/>
&#252;ber Zeitungen zu machen.</p><p xml:space="preserve">Bei der gro&#223;en fraktionellen Sitzung im Bundeskanzleramt wegen<lb/>
der &#214;IAG-Vorschl&#228;ge Kohlebergbau waren nicht nur die Betriebsr&#228;te<lb/>
von der GKB, sondern die Direktion mit <rs type="person" ref="#per__97644">Koller</rs>, <rs type="person" ref="#per__97423">Fabricius</rs>, <rs type="person" ref="#per__97315">Apfalter</rs>,<lb/>
<pb n="23-1370" facs="23_1974-11-18_1370.jpg"/>die Bergdirektoren, von gewerkschaftlicher Seite <rs type="person" ref="#per__97346">Benya</rs>,<lb/>
<rs type="person" ref="#per__111741">Sekanina</rs>, <rs type="person" ref="#per__136623">Hedrich</rs> und der Angestelltensekret&#228;r NR Ing. <rs type="person" ref="#per__140184">Willinger</rs><lb/>
aus Graz, <rs type="person" ref="#per__126587"><choice><choice><sic>K&#246;niger</sic><corr>K&#246;lliker</corr></choice></choice></rs> <add>[evtl. Falschidentifikation, Anm.]</add> als Aufsichtsratsvorsitzender der &#214;IAG,<lb/>
<rs type="person" ref="#per__97470">Geist</rs> als Generaldirektor, <rs type="person" ref="#per__97498">GR&#220;NWALD</rs> als sein Stellvertreter,<lb/>
Landtagsvizepr&#228;sident <rs type="person" ref="#per__111368">Ileschitz</rs> von der Steiermark, Arbeiter<lb break="no"/>kammerpr&#228;sident <rs type="person" ref="#per__36718">Schwarz</rs>, <rs type="person" ref="#per__97668">Kreisky</rs>, <rs type="person" ref="#per__97311">Androsch</rs>, <rs type="person" ref="#per__98034">Veselsky</rs> und ich<lb/>
und noch ein halbes Dutzend von Leuten anwesend. <rs type="person" ref="#per__97668">Kreisky</rs> forderte<lb/>
mich auf, &#252;ber die Situation beim Kohlebergbau kurz zu referieren.<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> erg&#228;nze dann noch, da&#223; er nicht bereit ist und finanziell<lb/>
auch gar nicht die Finanzierung der Defizite durchstehen w&#252;rde.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> wehrte sich trotzdem dagegen, da&#223; Fohnsdorf geschlossen<lb/>
wird, weil er die n&#228;chsten Wahlen in der Steiermark im Oktober<lb/>
auf alle F&#228;lle abwarten m&#246;chte, er f&#252;rchtet so wie immer, da&#223; die<lb/>
Steirer ansonsten die Ausrede haben, durch die Schlie&#223;ung der<lb/>
Kohlegruben sei die Wahl verlorengegangen. Offiziell begr&#252;ndete<lb/>
er es aber damit, da&#223; es ein Unterschied ist, ob man eine Grube<lb/>
in einem Konjunkturaufschwung schliesst oder jetzt, wo es doch einige<lb/>
Gef&#228;hrdung von Arbeitspl&#228;tzen gibt. <rs type="person" ref="#per__136623">Hedrich</rs>, Privatangestellten<lb break="no"/>sekret&#228;r, wollte aber unbedingt, da&#223; man jetzt endlich dezidiert<lb/>
erkl&#228;rt, was in Fohnsdorf geschehen soll. Der Betriebsratsobmann<lb/>
von der GKB wehrte sich aber auch dagegen, da&#223; man jetzt bereits<lb/>
den Leuten klar sagt, da&#223; die Kohle 1976 dort zu Ende ist und<lb/>
wollte den Stillegungsbeschlu&#223; neuerdings hinausschieben. Ich<lb/>
sprach mich sofort dagegen aus, da&#223; man einer Illusion sich hin<lb break="no"/>gibt, indem man wenn m&#246;glich die F&#246;hn untergr&#228;bt, die Eisenbahn,<lb/>
die dr&#252;ber f&#228;hrt, dann abst&#252;tzen mu&#223; und wom&#246;glich bei den Geb&#228;uden,<lb/>
die unter den noch abbaum&#246;glichen, gar nicht wirtschaftlichen Fl&#246;zen<lb/>
gef&#228;hrdet w&#228;ren, eine ungeheures Risiko einginge. Die Konzeption<lb/>
ist, da&#223; dort jetzt die Wolframh&#252;tte errichtet wird, dies sind<lb/>
sichere Arbeitspl&#228;tze f&#252;r 120 der 317 derzeit Besch&#228;ftigten und<lb/>
den Rest hat, wie <rs type="person" ref="#per__97644">Koller</rs> richtig ausf&#252;hrte, man in K&#246;flach dringendst<lb/>
notwendig. Dort wird jetzt mit Gastarbeitern der Betrieb m&#252;hsam<lb/>
aufrecht erhalten. Es wurde dann entschieden, da&#223; ein kleines<lb/>
Komitee unter meinem Vorsitz dieses Problem unbedingt in Angriff<lb/>
nehmen soll. <rs type="person" ref="#per__97346">Benya</rs> selbst pl&#228;dierte, da&#223; man nur einen Beschlu&#223;<lb/>
fassen k&#246;nnte, da&#223; nicht am 31. M&#228;rz des n&#228;chsten Jahres, sondern<lb/>
maximal bis Ende Juni eine endg&#252;ltige Schliessung hinausgeschoben<lb/>
werden k&#246;nnte.</p><pb n="23-1371" facs="23_1974-11-18_1371.jpg"/><p xml:space="preserve">&#220;ber die Molybd&#228;nverarbeitung entspann sich dann deshalb<lb/>
eine l&#228;ngere Debatte, weil der Landeshauptmann von K&#228;rnten,<lb/>
die Chemiearbeitergewerkschaft, aber auch andere Stellen bei<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs>, <rs type="person" ref="#per__97311">Androsch</rs> usw. interveniert haben, damit wom&#246;glich die<lb/>
Treibacher jetzt ebenfalls in die Molybd&#228;nverarbeitung einge<lb break="no"/>schaltet werden. H&#246;chst erkl&#228;rte aber zurecht, da&#223; dies ganz un<lb break="no"/>m&#246;glich ist, sie selbst hat sich nur mit gr&#246;&#223;ten Anstrengungen<lb/>
in die deutsche Gesellschaft und die amerikanische Gesellschaft,<lb/>
die den Scheelitabbau in Mittersill betreiben wollen und dann die<lb/>
Verarbeitung wom&#246;glich in Holland durchf&#252;hren m&#246;chten, eingeschaltet<lb/>
und durchgesetzt, da&#223; die H&#252;tte in &#214;sterreich bleibt. Die Nieder<lb break="no"/>l&#228;nder haben ihnen ein Drittel billigeren Strom angeboten und<lb/>
au&#223;erdem die Grundst&#252;cke umsonst zur Verf&#252;gung gestellt. Um<add>[Wenn?]</add> die<lb/>
H&#252;tte jetzt aber nicht unmittelbar in P&#246;lfing errichtet wird,<lb/>
besteht die Gefahr, da&#223; die Amerikaner doch den deutschen Rechnung<lb/>
tragen und nach Niederlande mit der Verarbeitung gehen. Die Transport<lb break="no"/>kosten sollen nicht die gro&#223;e Rolle spielen, wie man erwartet hat.<lb/>
<rs type="person" ref="#per__136623">Hedrich</rs> verwies darauf, da&#223; man bei Kupfer seinerzeit den Fehler<lb/>
gemacht hat und das Konzentrat in ganz &#214;sterreich zur Aufarbeitung<lb/>
rumgef&#252;hrt hat, er meinte, der selbe Fehler d&#252;rfe jetzt nicht bei<lb/>
Wolfram passieren. Die Voest widersprach dem ganz entschieden<lb/>
und vom arbeitsmarktpolitischen Standpunkt ist meiner Meinung<lb/>
nach die beste L&#246;sung, eben die H&#252;tte in P&#246;lfing zu errichten.</p><p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__98053">WANKE</rs>: Bitte Detailinformationen &#252;ber das Branchen<lb break="no"/>referat und Interessensvertretungen sowie Finanzausk&#252;nfte zusammen<lb break="no"/>stellen lassen.</p><p xml:space="preserve">Derzeit ist die Situation so, da&#223; die H&#252;tte 600 Tonnen Wolfram<lb break="no"/>carbid machen wird, die Treibacher erzeugen jetzt ca. 50 &#8211; 70 Tonnen,<lb/>
Voest ist aber bereit, gemeinsam die Vermarktung vorzunehmen, d.h.<lb/>
auch den Treibachern jede Absatzchance nicht nur im Inland, sondern<lb/>
auch im Ausland zu er&#246;ffnen, 600 Tonnen sollen dann zu Molybd&#228;n-<add>Wolfram-?</add><lb/>
pulver verarbeitet werden, die insbesondere f&#252;r die Plansee-Werke,<lb/>
aber auch f&#252;r den Export bestimmt sind. Mit dieser Regelung ist,<lb/>
wie mir <rs type="person" ref="#per__97644">Koller</rs> und <rs type="person" ref="#per__97423">Fabricius</rs> versicherten, <rs type="person" ref="#per__125296">Schwarzkopf</rs>, Plansee-Werke,<lb/>
sehr zufrieden.</p><p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__97498">GR&#220;NWALD</rs>: Bitte vom Branchenreferat kl&#228;ren lassen,<lb/>
ob dies stimmt.</p><pb n="23-1372" facs="23_1974-11-18_1372.jpg"/><p xml:space="preserve">Strittig ist wieder das Problem der Ferro-Wolframlegierungen,<lb/>
diese braucht man f&#252;r Spezialedelstahl, die Voest allein 1.200 t,<lb/>
B&#246;hler und Schoeller-Bleckmann noch wesentlich mehr. Diese Er<lb break="no"/>zeugung liegt haupts&#228;chlich bei den Treibachern und deshalb wollen<lb/>
sie scheinbar auch die gesamte andere Produktion mitbeeinflussen<lb/>
k&#246;nnen. Die Amerikaner wehren sich aber dagegen, weil sie ein know-how<lb/>
haben, welches um ca. 5 Jahre besser ist als das von den Kooperations<lb break="no"/>partnern der Treibacher, n&#228;mlich der Firma Stark in Berlin. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
entschied aber, nachdem er so massive Interventionen von bedeutenden<lb/>
Organisationen im Land K&#228;rnten hat, da&#223; eine Aussprache mit allen<lb/>
Beteiligten von <rs type="person" ref="#per__97311">Androsch</rs> durchgef&#252;hrt werden soll, nicht um die<lb/>
Konzeption zu &#228;ndern, sondern nur um eventuelle Vorw&#252;rfe dann, man<lb/>
hat nicht einmal dar&#252;ber geredet, zu entgehen.</p><p xml:space="preserve">Die Frage des Weisungsrechtes der &#214;IAG an die Konzernunternehmen<lb/>
h&#228;tte bei der morgigen Aufsichtsratssitzung der &#214;IAG auch ent<lb break="no"/>schieden werden sollen. Hier wollte <rs type="person" ref="#per__97668">Kreisky</rs> aber nur eine kleine<lb/>
Diskussionsrunde und au&#223;er <rs type="person" ref="#per__97346">Benya</rs>, <rs type="person" ref="#per__97470">Geist</rs> und glaube dann noch ein<lb/>
oder zwei Leute sind wir alle p&#252;nktlich von der Sitzung weggekommen.</p><p xml:space="preserve">Im Institut war <rs type="person" ref="#per__97333">Bandhauer</rs>, Verbund, Vizegouverneur <rs type="person" ref="#per__97453">Fremuth</rs> und <rs type="person" ref="#per__107937">Frank</rs><lb/>
bereits dabei, das Energiekonzept neuerdings zu &#252;berarbeiten. <rs type="person" ref="#per__97453">Fremuth</rs><lb/>
will, da&#223; mehr konkrete Empfehlungen aufgenommen werden, wogegen ich<lb/>
gar nichts einzuwenden habe. Ich habe sogar kritisiert, da&#223; man,<lb/>
wie mir <rs type="person" ref="#per__97469">Gehart</rs>, der bei der Aussprache auch dabei war, berichtete,<lb/>
nicht schon l&#228;ngst in dieser Arbeitsgruppe die entsprechenden Vor<lb break="no"/>schl&#228;ge erarbeitet hat. Meine Funktion kann doch nur sein, wenn es<lb/>
zu keiner einigenden Auffassung kommt, eine Entscheidung herbeizu<lb break="no"/>f&#252;hren. Meine grunds&#228;tzliche Konzeption ist ja bereits in der<lb/>
seinerzeitigen Empfehlung und in den &#196;u&#223;erungen bei anderen Ge<lb break="no"/>legenheiten, z.B. &#252;ber die Erstellung von zuk&#252;nftigen Leistungs<lb break="no"/>tarifen auf dem Elektrizit&#228;tssektor hinl&#228;nglich bekannt. Ich machte<lb/>
die Gruppe nur aufmerksam, da&#223; sich <rs type="person" ref="#per__97311">Androsch</rs> bei mir beschwert hat,<lb/>
da&#223; einige Vorschl&#228;ge in unserem Energiekonzept den Bund belasten<lb/>
w&#252;rden und er sich dagegen ganz entschieden ausspricht.</p><p xml:space="preserve">Bei der Dekret&#252;berreichung im Patentamt machte ich <rs type="person" ref="#per__97688">Leberl</rs> schon<lb/>
vorher darauf aufmerksam, da&#223; ich keine M&#246;glichkeit sehe, Dienst<lb break="no"/>posten f&#252;r ihn zu bekommen, er selbst mu&#223;te mir zugeben, da&#223; das<lb/>
Bundeskanzleramt ihm keinerlei Zusicherung gemacht hat. Es gibt<lb/>
nur eine hingeworfene Bemerkung von Finanzministerium-Vertreter<lb/>
<pb n="23-1373" facs="23_1974-11-18_1373.jpg"/><rs type="person" ref="#per__110130">Kaber</rs>, der daf&#252;r allerdings nicht zust&#228;ndig ist, warum das<lb/>
Patentamt nicht mehr Dienstposten angefordert hat. Ich wehre<lb/>
mich ganz entschieden dagegen, da&#223; immer dann Staatssekr. <rs type="person" ref="#per__108223">Lausecker</rs><lb/>
oder ich als Bremser auftreten, obwohl dies nat&#252;rlich unserer<lb/>
Konzeption entspricht.</p><p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__97377">BUKOWSKI</rs>: Bitte in Hinkunft, wenn Beamte etwas sagen,<lb/>
sofort aktm&#228;&#223;ig festhalten lassen und diesen Akt dann <choice><choice><sic>nur</sic><corr>zur</corr></choice></choice> Best&#228;ti<lb break="no"/>gung den betreffenden Ministerien &#252;bersenden, damit sich das Aus<lb break="no"/>spielen der Politiker aufh&#246;rt.</p><p xml:space="preserve">Im Handelsausschu&#223; im Parlament gab es kein Problem, alle Punkte<lb/>
wurden einstimmig genehmigt, <rs type="person" ref="#per__117103">Zittmayr</rs> fragte nur an, ob bei der<lb/>
Ursprungsregelung sein K&#228;se in Frankreich irgendwelche Exporther<lb break="no"/>kunftsbezeichnungen benachteiligt werden k&#246;nnte, da dies nicht der<lb/>
Fall war, war er sehr beruhigt. <rs type="person" ref="#per__97524">Hauffe</rs> hatte alle Verordnungsent<lb break="no"/>w&#252;rfe einfach schon mit, was sich als &#228;u&#223;erst zweckm&#228;ssig erwies.</p><p xml:space="preserve">Die Diskussion &#252;ber Energiesparen in der ORF-Sendung STOP war<lb/>
nicht eine viertel Stunde, sondern dauerte eine Stunde. <rs type="person" ref="#per__111410">K&#246;nig</rs> hatte<lb/>
nur Detailinformationen, teilweise sogar schlechte Informationen,<lb/>
und attackierte nat&#252;rlich die Regierung immer wieder mit der Ver<lb break="no"/>schwendung &#252;ber die UNO-City, schade, da&#223; <rs type="person" ref="#per__97668">Kreisky</rs> seinen urspr&#252;ng<lb break="no"/>lichen Plan, als die &#214;VP zu attackieren vor Jahren begann, nicht ver<lb break="no"/>wirklicht, n&#228;mlich zu erkl&#228;ren, wenn die &#214;VP nicht will, dann<lb/>
lassen wir das ganze Projekt auf Minimum zusammenschrumpfen und<lb/>
zwar in dem Ausma&#223;, als die &#214;VP es seinerzeit schon zugesagt hat.<lb/>
Wahrscheinlich ist aber die B&#252;rokratie und das Baugeschehen schon<lb/>
wesentlich weiter fortgeschritten gewesen, als er damals sich selbst<lb/>
vorgestellt hat. Nat&#252;rlich antworte ich mit gespieltem Entsetzen<lb/>
teilweise hinweisend, das ist ja alles l&#228;cherlich, obwohl ich genau<lb/>
wei&#223;, da&#223; dieses Argument in der &#214;ffentlichkeit, da&#223; hier Ver<lb break="no"/>schwendung betrieben wird, gut ankommt.</p><p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__97646">KOPPE</rs>: Wie k&#246;nnen wir propagandistisch hier besser<lb/>
reagieren.</p><p xml:space="preserve">In der Ministerratsvorbesprechung kam ich zu sp&#228;t und es wurde das<lb/>
ganze Problem Jugoslawien bereits diskutiert. Der Vize-Au&#223;enminister<lb/>
soll uns als Operetten-Staat bezeichnet haben. Die Note der Jugo<lb break="no"/>slawen betr&#228;gt 64 Vorw&#252;rfe, die Burgenl&#228;nder hoffen, da&#223; <rs type="person" ref="#per__139795">Robak</rs> und<lb/>
seine kroatischen Organisationen, die allerdings als Assimilanten<lb/>
gelten, Burgenland von dem Streit heraushalten k&#246;nnen. Die Jugo<lb break="no"/><pb n="23-1374" facs="23_1974-11-18_1374.jpg"/>slawen wollen, da&#223; die Volksz&#228;hlung besonderer Art zur&#252;ckgezogen<lb/>
wird, was Kreisky aber ablehnt.</p><p xml:space="preserve">N&#228;chstes Jahr soll am 15. Mai im Belvedere eine Staatsvertrags<lb break="no"/>feier stattfinden, wo man allerdings nicht wie vor 10 Jahren die<lb/>
vier Au&#223;enminister einladen wird. B&#252;rgermeister <rs type="person" ref="#per__97488">Gratz</rs> w&#252;nscht<lb/>
eine Parade, die kostet aber 4.5 Millionen, weshalb ich mich auch<lb/>
ganz entschieden dagegen aussprach. Gedenktage sollen den Parteien<lb/>
als Staatsgr&#252;nder &#252;berlassen bleiben und vor allem deren Jugend<lb break="no"/>organisationen.</p><p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> berichtete &#252;ber den Parteitag was allerdings schon in<lb/>
den Zeitungen stand und ist sehr pessimistisch, da&#223; sich die<lb/>
o&#246;. Partei bald konsolidieren wird, nicht zuletzt aus diesem<lb/>
Grund m&#246;chte er unbedingt erst im Oktober 1975 w&#228;hlen.</p><p xml:space="preserve">Der Verwaltungsgerichtshof hat jetzt entschieden, da&#223; auch die<lb/>
Dienstzulagen und Verwendungszulagen in die Pension einzuberechnen<lb/>
sind, danach w&#252;rde f&#252;r 72 bis 75 eine Nachzahlung von 2 <choice><choice><sic>3/10</sic><corr>?</corr></choice></choice><lb/>
Milliarden Schilling notwendig werden. Der Finanzminister erkl&#228;rt<lb/>
sich vollkommen au&#223;erstande, eine solche Finanzierung durchf&#252;hren<lb/>
zu k&#246;nnen. Bei den Lehrerverhandlungen, Arbeitszeitverk&#252;rzung,<lb/>
wurde ihnen eine halbe Stunde angeboten, es sollen jetzt neue Ver<lb break="no"/>handlungen stattfinden, weil sie damit nicht einverstanden sind.</p><p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> machte mich darauf aufmerksam, da&#223; die public-relation<lb break="no"/>arbeit in Hinkunft f&#252;r das Energiekonzept nicht mehr <rs type="person" ref="#per__112627">Thalberg</rs>,<lb/>
der eine andere T&#228;tigkeit in weiterer Zukunft aus&#252;ben wird, sondern<lb/>
<rs type="person" ref="#per__114464">Kunz</rs> durchf&#252;hrt.</p><p xml:space="preserve"><rs type="person" ref="#per__98055">Weihs</rs> berichtet &#252;ber die MOG-Verhandlungen, die Experten, die<lb/>
es jetzt beraten, sind nicht MR <rs type="person" ref="#per__140715">Rogel</rs>, <rs type="person" ref="#per__112010">Blaha</rs> und von der Land<lb break="no"/>wirtschaftskammer <rs type="person" ref="#per__140746">Schmotzer</rs> und <rs type="person" ref="#per__114571">Wejwoda</rs>. Die n&#228;chste Sitzung<lb/>
findet am 25. um 8.30 bei ihm statt.</p><p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte vormerken.</p><p xml:space="preserve">Ich werde wegen dem Preisgesetz gefragt und erkl&#228;re, da&#223; wir die<lb/>
n&#228;chste Sitzung am Mittwoch haben und <rs type="person" ref="#per__97311">Androsch</rs> beschwert sich,<lb/>
da&#223; in dem Entwurf auch die Kreditauszeichnung verlangt wurde,<lb/>
wobei er sich nicht vorstellen kann, wie dies tats&#228;chlich gehand<lb break="no"/>habt werden soll. Ich h&#228;tte mich doch um die Details mehr k&#252;mmern<lb/>
m&#252;ssen, da ich jetzt nicht sofort wirklich schlagkr&#228;ftig auf diese<lb/>
<pb n="23-1375" facs="23_1974-11-18_1375.jpg"/>Vorw&#252;rfe antworten kann.</p><p xml:space="preserve"><rs type="person" ref="#per__98066">Robert Weisz</rs> berichtet, da&#223; man sich jetzt im Parlament im<lb/>
Pr&#228;sidium geeinigt hat, da&#223; der erste Hauptredner 40 Minuten<lb/>
und jeder andere Redner nur mehr 20 Minuten sprechen kann. Diese<lb/>
20 Minutenbeschr&#228;nkung gilt auch f&#252;r den Minister, der sich aller<lb break="no"/>dings &#246;fters melden kann, dann wird nur der n&#228;chste sozialistische<lb/>
Abgeordnete r&#252;ckgereiht. Die FP&#214; hat dieser Regelung nicht zuge<lb break="no"/>stimmt. Am 27. wird &#252;ber die Finanzgesetze, am 28. &#252;ber die Sozial<lb break="no"/>gesetze verhandelt. <rs type="person" ref="#per__97311">Androsch</rs> f&#252;rchtet, da&#223; die gro&#223;en Brocken alle<lb/>
dann f&#252;r Dezember liegen bleiben und <rs type="person" ref="#per__98066">Weisz</rs> sieht &#252;berhaupt keine<lb/>
M&#246;glichkeit mehr, neue Materien noch heuer zu behandeln. Wie also<lb/>
die Marktordnungs- und Preisgesetze &#252;ber die B&#252;hne gehen sollen,<lb/>
ist noch vollkommen unklar. F&#252;r mich ist schon klar, es wird wahr<lb break="no"/>scheinlich zu einer unver&#228;nderten Verl&#228;ngerung kommen, wobei wir<lb/>
politisch nur eines machen k&#246;nnten, die weitestgehenden Forderungen<lb/>
von der &#214;VP ablehnen lassen. Ob diese Taktik allerdings eingeschla<lb break="no"/>gen wird, bin ich mir allerdings noch nicht ganz sicher. Auf alle<lb/>
F&#228;lle sind wir in gro&#223;e Terminschwierigkeiten, genau dies war aber<lb/>
die Taktik der &#214;VP.</p><p xml:space="preserve"><rs type="person" ref="#per__110923">Lanc</rs> berichtet, da&#223; man wegen Vorarlberg den Antrag der &#214;VP,<lb/>
die Telefonverbindung im l&#228;ndlichen Raum zu verbessern, einen<lb/>
Unterausschu&#223; zugewiesen hat. Die Wahlen sind jetzt vor&#252;ber und<lb/>
er meint, was soll geschehen, <rs type="person" ref="#per__97311">Androsch</rs> pl&#228;diert, da&#223; man dies kalt<lb break="no"/>bl&#252;tig ablehnen m&#252;sse. <rs type="person" ref="#per__110923">Lanc</rs> k&#252;ndigt aber an, da&#223; n&#228;chstes Jahr<lb/>
vor den Wahlen er einige Vorschl&#228;ge zur Verbesserung der Telefon<lb break="no"/>situation bringen wird, diesbez&#252;glich aber hoffentlich nicht<lb/>
auf den l&#228;ndlichen Raum allein.</p><p xml:space="preserve"><rs type="person" ref="#per__98034">Veselsky</rs> verteilt ein Datenschutzgesetz und m&#246;chte bis Ende der<lb/>
Woche Stellungnahmen, weil er ansonsten dieses Gesetz im n&#228;chsten<lb/>
Ministerrat einbringen will.</p></div>
      </body>
      <back>
         <pb n="23_1365_03" facs="23_1974-11-18_1365-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 18.11.1974</head>
            <gap reason="sampling"/>
         </div>
         <pb n="23_1365_04" facs="23_1974-11-18_1365-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
