<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760108">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  8. J&#228;nner 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band29_1976-01-08</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-01-08">Donnerstag, 8. Januar 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-22">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="29-0018" facs="29_1976-01-08_0018.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 8. J&#228;nner 1976<lb/>
</p>
            <p xml:space="preserve">Staatssekret&#228;r <rs type="person" ref="#per__97511">Haiden</rs> hat gestern im Ministerrat berichtet, dass<lb/>
nach seiner Auffassung die Windbruchsch&#228;den nicht so kritisch sind.<lb/>
Heute hat er bei einer Aussprache mit <rs type="person" ref="#per__97819">Pleschiutschnig</rs>, <rs type="person" ref="#per__98040">Wais</rs> und mir<lb/>
zugegeben, dass doch f&#252;r die Bundesforste 500.000 fm Windbruchsch&#228;den<lb/>
zu verzeichnen sind, bei 800.000 fm Jahreseinschlag eine betr&#228;chtliche<lb/>
Anzahl. 1967 betrug f&#252;r die Bundesforste der Windwurf 1,2 Mio.<lb/>
und der gesamte Waldbesitz 3 Mio. Nach <rs type="person" ref="#per__97511">Haidens</rs> Auffassung d&#252;rfte<lb/>
also der Windwurf heuer nicht so stark sein als im damaligen Kata<lb break="no"/>strophenjahr. <rs type="person" ref="#per__97511">Haiden</rs> m&#246;chte aber, dass unbedingt, um dem Waldbesitz<lb/>
zu dokumentieren, dass die Bundesregierung ihn nicht vollkommen im<lb/>
Stich l&#228;sst, dass man die Exporte liberalisiert, d.h. freigibt. Ich<lb/>
Ich verspreche ihm, ich werde mit der Arbeiterkammer diesbez&#252;gliche<lb/>
Verhandlungen f&#252;hren und wenn es schon nicht gelingt, eine dauernde<lb/>
Exportliberalisierung durchzusetzen, so wenigstens eine befristete.<lb/>
<rs type="person" ref="#per__97511">Haiden</rs> vertritt den Standpunkt, dass durch die Liberalisierung sich<lb/>
f&#252;r die Holzverarbeitung in &#214;sterreich gar nichts &#228;ndern w&#252;rde.<lb/>
Trotzdem sehe ich Schwierigkeiten, weil gerade die AK hier immer eine<lb/>
prinzipielle negative Stellungnahme abgegeben habe. <rs type="person" ref="#per__97819">Plesch</rs> wird<lb/>
so schnell als m&#246;glich eine ziffernm&#228;ssige Zusammenstellung erarbeiten.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97511">Haiden</rs> m&#246;chte gerne wissen, wie es jetzt eigentlich mit den Markt<lb break="no"/>ordnungsgesetzen weitergehen soll, ich berichte ihm von der gestrigen<lb/>
Fraktionssitzung im &#214;GB, wo <rs type="person" ref="#per__97346">Benya</rs> nach wie vor die harte Linie vertritt<lb/>
und verlangt, dass die Marktordnungsgesetze einfachgesetzlich geregelt<lb/>
werden und nicht so wie im Vorjahr durch zu sp&#228;tes Verhandeln eine<lb/>
Abl&#246;sung der jetzigen Gesetze nicht mehr m&#246;glich war.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97511">Haiden</rs> hat eine Zusammenstellung der Landmaschinenpreise in den<lb/>
wichtigsten europ&#228;ischen Staaten. Aus dieser ist ersichtlich, dass<lb/>
die &#246;sterr. Landmaschinen verh&#228;ltnism&#228;ssig am teuersten den Bauern<lb/>
verkauft werden. In der Regierungserkl&#228;rung wurde vorgesehen, dass<lb/>
eine entsprechende &#220;berpr&#252;fung vornehmen sollen. <rs type="person" ref="#per__97511">Haiden</rs> schl&#228;gt vor,<lb/>
dass das Handelsministerium als Preisbeh&#246;rde eine solche &#220;berpr&#252;fung<lb/>
jetzt durchf&#252;hren m&#252;sste. Ich bin dazu bereit, eine Arbeitsgemein<lb break="no"/>schaft zu gr&#252;nden, die interministeriell nicht nur das Problem<lb/>
der Landmaschinen sondern auch, wie ich <rs type="person" ref="#per__97819">Plesch</rs> und <rs type="person" ref="#per__98040">Wais</rs> besonders<lb/>
aufmerksam mache, D&#252;nger, Saatgut Spritzmittel, d.h. wom&#246;glich alle<lb/>
landwirtschaftlichen Produktionsmittel umfassen soll. Nur unter<lb/>
<pb n="29-0019" facs="29_1976-01-08_0019.jpg"/>diesen Umst&#228;nden ist es m&#246;glich, vielleicht die Landwirtschaft<lb/>
davon zu &#252;berzeugen, dass durch Preissenkungen und nicht durch<lb/>
Getreidepreis-Erh&#246;hungen heuer die Einkommensverh&#228;ltnisse der Land<lb break="no"/>wirtschaft geregelt werden. Da die Wirtschaftssituation auch f&#252;r<lb/>
die Bauern heuer schlechter sein wird, gibt es vielleicht eine<lb/>
M&#246;glichkeit, ein Jahr eine Getreidepreiserh&#246;hung auszusetzen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__58381">Fritz Mauthner</rs> ruft an und teilt mir mit, dass er mit der AK jetzt<lb/>
bei den Verhandlungen so weit gekommen ist, dass 21.200 t exportiert<lb/>
von Zucker zu den bereits 80.000 t freigegebenen zugestimmt werden.<lb/>
Der Verbrauch ist im Dezember mit 20.500 gegen&#252;ber 21.700 im Jahre<lb/>
1972, 32.400 im Jahre 1973 und 30.400 im Jahre 1974 stark zur&#252;ck<lb break="no"/>gegangen. Die Ernte wird 467.000 t wahrscheinlich betragen. Die<lb/>
Anbauvertr&#228;ge werden jetzt im J&#228;nner/Feber besprochen, die Zucker<lb break="no"/>industrie ist nur bereit, so grosse R&#252;benmengen wieder zu kontra<lb break="no"/>hieren, wenn tats&#228;chlich unser Exportsystem n&#228;mlich jeden &#252;ber<lb break="no"/>sch&#252;ssigen Zucker sofort freizugeben, funktioniert.<lb/>
</p>
            <p xml:space="preserve">Ich bespreche mit <rs type="person" ref="#per__58381">Mauthner</rs> am Telefon und <rs type="person" ref="#per__97819">Plesch</rs> wird mit ihm<lb/>
weiter verhandeln eine Neuregelung f&#252;r den Durum-Weizen-Anbau.<lb/>
<rs type="person" ref="#per__58381">Mauthner</rs> wurde n&#228;mlich von der Pr&#228;sidentenkonferenz Ing. <rs type="person" ref="#per__142062">Liegle</rs><lb/>
verst&#228;ndigt, dass ich nicht bereit bin, eine Preisregelung f&#252;r Durum<lb break="no"/>weizen vorzunehmen. <rs type="person" ref="#per__58381">Mauthner</rs> meint, dass auch f&#252;r Durum eine Kontrakt<lb break="no"/>l&#246;sung wie bei Zucker oder bei Obst und Gem&#252;se m&#246;glich sei, doch sei<lb/>
der Zeitpunkt zu sp&#228;t.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs> UND <rs type="person" ref="#per__98040">WAIS</rs>: Bitte die Besprechungen voranzutreiben<lb/>
und auf alle F&#228;lle dr&#228;ngen, dass interministeriell diese Frage so<lb/>
schnell wie m&#246;glich gekl&#228;rt wird.<lb/>
</p>
            <p xml:space="preserve">Wunschgem&#228;ss hat <rs type="person" ref="#per__97525">H&#228;user</rs> mit <rs type="person" ref="#per__97893">Sallinger</rs>, <rs type="person" ref="#per__97769">Mussil</rs> und mir die gew&#252;nschte<lb/>
Aussprache. Ich leite ein, dass die Handelskammer einige W&#252;nsche hat<lb/>
und insbesondere die Frage der Nominierung f&#252;r die Sozialversicherungs<lb break="no"/>tr&#228;ger besprechen m&#246;chte. <rs type="person" ref="#per__97525">H&#228;user</rs> weiss nicht, worum es sich handelt<lb/>
und erst als <rs type="person" ref="#per__97893">Sallinger</rs> den sich selbst nominierenden Industriellen<lb break="no"/>vertreter <rs type="person" ref="#per__142063">Stummvoll</rs> nennt, sagt <rs type="person" ref="#per__97525">H&#228;user</rs> spontan, f&#252;r die Nominierung<lb/>
ist ausschliesslich die Handelskammer zust&#228;ndig. So steht es im<lb/>
Gesetz und ausserdem w&#252;rde <rs type="person" ref="#per__97525">H&#228;user</rs> nie anders vorgehen als die Han<lb break="no"/>delskammer als die einzige gesetzliche Interessenvertretung betrachten.<lb/>
</p>
            <pb n="29-0020" facs="29_1976-01-08_0020.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97769">Mussil</rs> sind dar&#252;ber sehr erfreut, weil sie bef&#252;rchteten,<lb/>
dass <rs type="person" ref="#per__97525">H&#228;user</rs> die andere Politik machen w&#252;rde. <rs type="person" ref="#per__97893">Sallinger</rs> wiederholt,<lb/>
was er &#8211; wie er sich ausdr&#252;ckt &#8211; bereits <rs type="person" ref="#per__97346">Benya</rs> und mir gesagt hat<lb/>
wenn die Industriellenvereinigung in die Sozialpartnerschaft einbe<lb break="no"/>zogen werden sollte, w&#228;re dies das Ende. Es gibt nur 4 Sozialpartner,<lb/>
die AK und den &#214;GB, die BHK und die LWK. <rs type="person" ref="#per__97893">Sallinger</rs> ist &#252;ber unsere<lb/>
beiden Erkl&#228;rungen sehr beruhigt und die weiteren Punkte werden des<lb break="no"/>halb in einem sehr guten Klima verhandelt.<lb/>
</p>
            <p xml:space="preserve">Ich informiere <rs type="person" ref="#per__97525">H&#228;user</rs>, dass ich das Berufsausbildungsgesetz noch heuer<lb/>
ins Parlament bringen m&#246;chte, ich werde in den n&#228;chsten Tagen ein<lb/>
Spitzengespr&#228;ch &#252;ber die Punktation f&#252;hren, die ich der Handelskammer<lb/>
und dem &#214;GB zustellen werde. Dann wird unter Vorsitz von <rs type="person" ref="#per__97584">Jagoda</rs> die<lb/>
Detailverhandlung sofort beginnen. Wenn man sich &#252;ber die Punktation<lb/>
einigermassen geeinigt hat. <rs type="person" ref="#per__97525">H&#228;user</rs> verweist darauf, dass er nachweisen<lb/>
kann, dass in den Entwicklungsgebieten, Waldviertel, M&#252;hlviertel usw.<lb/>
Lehrlinge zwar ausgebildet werden, aber nach 6 Monaten Behaltepflicht<lb/>
garantiert dort wieder ihre Facharbeiterbesch&#228;ftigung verlieren<lb/>
und in die V&#214;EST oder andere Betriebe des Zentralraumes abwandern.<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> erwidert, dass nach einer OECD-Studie im ganzen OECD-Raum<lb/>
nur 30 &#8211; 40 % im erlernten Beruf verbleiben, deshalb hat die Handels<lb break="no"/>kammer Verst&#228;ndnis, so dass die Gewerkschaft eine neue Politik m&#246;chte,<lb/>
wo der Lehrling ein gr&#246;sseres Bildungsgut bekommt und mobil dann<lb/>
andere Berufe auch leichter aus&#252;ben kann. Alle sind wir uns einig,<lb/>
dass die Akademiker in der n&#228;chsten Zeit in einer gr&#246;sseren Anzahl<lb/>
anfallen als wir sie brauchen werden. Alle sprechen wir uns dagegen aus,<lb/>
dass die Theorie, die insbesondere auch <rs type="person" ref="#per__97442">Firnberg</rs> vertritt, die akademische<lb/>
Bildung einen h&#246;heren Lebenswert gibt, auch dann wenn keine Berufsaus<lb break="no"/>bildungsm&#246;glichkeiten vorhanden sind. Dies muss und das vertrete ich<lb/>
seit 1970 zu einem Akademiker-Proletariat f&#252;hren, welches nur unzu<lb break="no"/>frieden sein kann und Unruhe stiften wird, um es gelinde auszudr&#252;cken.<lb/>
In meiner Jugend habe ich in meiner Lehrfirma Waldheim-Eberle einen<lb/>
Ingenieur gekannt, der als Hilfsarbeiter an einer Offset-Maschine<lb/>
arbeiten musste. Abgesehen davon, dass er seine Sachkenntnisse gar<lb/>
nicht anwenden konnte, war er st&#228;ndigen H&#228;nseleien und Diskriminierungen<lb/>
ausgesetzt. Der Ingenieur als Hilfsarbeiter &#8211; eine menschlich-psycho<lb break="no"/>logische Katastrophe. Vielleicht war dies nicht typisch, aber f&#252;r mich<lb/>
sehr lehrreich. In der Theorie l&#228;sst sich eine solche Behauptung:<lb/>
h&#246;herer Lebenswert, es macht daher gar nichts, wenn ein Doktor gleich<lb break="no"/>zeitig als Hilfsarbeiter sein Geld verdient, vielleicht noch vertreten,<lb/>
in der Praxis sieht dies ganz anders aus.<lb/>
</p>
            <pb n="29-0021" facs="29_1976-01-08_0021.jpg"/>
            <p xml:space="preserve">Ich referiere <rs type="person" ref="#per__97525">H&#228;user</rs>, dass die Handelskammer auch bez&#252;glich der<lb/>
Alterssicherung auf Grund der neuen Vorschl&#228;ge zum Arbeitsmarkt<lb break="no"/>f&#246;rderungsgesetz auf Sozialpartnerebene verhandeln m&#246;chte. <rs type="person" ref="#per__97525">H&#228;user</rs><lb/>
erkl&#228;rte sofort, er h&#228;tte gar nichts anderes jetzt im Sinne als<lb/>
was die &#214;VP auch verlangt, n&#228;mlich Sicherung der &#228;lteren Besch&#228;f<lb break="no"/>tigten. <rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97769">Mussil</rs> versuchen verzweifelt darauf hinzuweisen<lb/>
dass die &#214;VP-Forderung nicht gleichzeitig mit der Handelskammer<lb/>
identifiziert werden darf. <rs type="person" ref="#per__97525">H&#228;user</rs> repliziert mit Recht. sie seien<lb/>
Funktion&#228;re der &#214;VP und dort w&#228;re eben jetzt dieses Problem nicht<lb/>
nur aufgezeigt worden, sondern der Regierung vorgeworfen werden,<lb/>
dass sie zu wenig macht. Er wird jetzt einen langen Weg vorschla<lb break="no"/>gen, n&#228;mlich dass zuerst die Bezirkshauptmannschaften dies zu<lb/>
pr&#252;fen h&#228;tten, eine Strukturuntersuchung erfolgt, um letzten Endes<lb/>
einen zweckm&#228;ssigen Plan und Gesetz-Entwurf vorzulegen. Als erste<lb/>
Phase m&#246;chte er aber in der Arbeitsverfassung jetzt ein K&#252;ndigungs<lb break="no"/>einspruchsrecht des Betriebsrates schaffen, wo l&#228;nger im Betrieb arbei<lb break="no"/>tende &#228;ltere Besch&#228;ftigte nicht mehr gek&#252;ndigt werden d&#252;rfen, d.h.<lb/>
der Betriebsrat einen K&#252;ndigungseinspruch hat. Im Arbeitsgerichts<lb break="no"/>verfahren soll dann festgestellt werden, ob eine Eingliederung in<lb/>
die Wirtschaft, d.h. in neue Betriebe den &#228;lteren Besch&#228;ftigten<lb/>
zugemutet werden kann. Auf Grund dieser Erfahrungen, die man<lb/>
mit der Einspruchsregelung machen w&#252;rde, m&#246;chte <rs type="person" ref="#per__97525">H&#228;user</rs> dann eine<lb/>
entsprechende gesetzliche Regelung im Arbeitsmarktf&#246;rderungsgesetz<lb/>
schaffen. <rs type="person" ref="#per__97769">Mussil</rs> ist &#252;ber diese Idee nicht sehr begeistert, er gibt<lb/>
aber zu, dass dieser Weg zuerst erproben, welche Erfahrungen bei<lb/>
den Arbeitsgerichten gemacht werden k&#246;nnen und dann die gesetzliche<lb/>
Regelung im Arbeitsmarktf&#246;rderungsgesetz zu statuieren, ein zweckm&#228;s<lb break="no"/>siger zumindestens aber m&#246;glicher ist.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97525">H&#228;user</rs> und die Bundeskammer kommen &#252;berein, dass heuer keine neuen<lb/>
Baubewilligungen weder f&#252;r die Wifis noch f&#252;r die BFI vor Mai festge<lb break="no"/>legt werden sollen. <rs type="person" ref="#per__97525">H&#228;user</rs> m&#246;chte die Entwicklung auf dem Arbeits<lb break="no"/>markt <choice><choice><sic>aufwarten</sic><corr>abwarten?</corr></choice></choice> und vor allem Erhebungen durchf&#252;hren, wie weit<lb/>
es zweckm&#228;ssig ist, beiden Institutionen f&#252;r die Berufsausbildung Mit<lb break="no"/>tel zu geben, damit Umschulungs- und Fortbildungspl&#228;tze geschaffen<lb/>
werden k&#246;nnen. <rs type="person" ref="#per__97525">H&#228;user</rs> schwebt vor, dass diese beiden Institutionen<lb/>
entsprechende gemeinsame Vorschl&#228;ge erstellen sollen, damit man<lb/>
eventuelle Neuerrichtungen gemeinsam erstellt und dann auch betreibt.<lb/>
<rs type="person" ref="#per__97525">H&#228;user</rs> verweist ganz besonders auf die &#252;berbetriebliche Notwendig<lb break="no"/>keit der Ausbildung, wie sie bei Metall-Lehrwerkst&#228;tten in K&#228;rnten,<lb/>
<pb n="29-0022" facs="29_1976-01-08_0022.jpg"/>im Wolfsburger Raum gehandhabt wird. <rs type="person" ref="#per__97769">Mussil</rs> verweist darauf, dass<lb/>
die beste L&#246;sung w&#228;re, anstelle von Zusch&#252;ssen des Sozialministeriums<lb/>
wie in der BRD die Ausbildungsst&#228;tten totale Abschreibungsfreiheit<lb/>
zu gew&#228;hren. Dann h&#228;tten die Betriebe grosses Interesse oder zumindestens<lb/>
ein gr&#246;sseres Interesse, solche St&#228;tten zu errichten. Die beiden einigen<lb/>
sich, dass es zweckm&#228;ssig ist, die n&#228;chsten Monate abzuwarten und ein<lb/>
Koordinierungsprogramm zu versuchen. Ich verweise darauf, dass es ge<lb break="no"/>lungen ist, f&#252;r die Erhebungen und Studien der Berufsausbildung und<lb/>
vor allem Lehrpl&#228;tze-Z&#228;hlungen eine Arbeitsgemeinschaft zu gr&#252;nden<lb/>
und jetzt die beiden Projekte gemeinsam zu finanzieren.<lb/>
</p>
            <p xml:space="preserve">Am Gang bedankt sich <rs type="person" ref="#per__97893">Sallinger</rs> besonders bei mir &#252;ber diese Aussprache,<lb/>
er ist scheinbar hoch befriedigt, dass er feststellen konnte, was ich ihm<lb/>
aber die ganze Zeit schon sagte, dass mit <rs type="person" ref="#per__97525">H&#228;user</rs> und mir sehr leicht<lb/>
zwar harte Verhandlungen aber dann doch gemeinsame L&#246;sungen gefunden<lb/>
werden k&#246;nnen. Der Bundeskammer erscheint aber als wichtigster Punkt,<lb/>
dass sie das alleinige Vertretungsrecht der Wirtschaft zumindestens von<lb/>
uns nicht bestritten bekommen hat.<lb/>
</p>
            <p xml:space="preserve">Bei der &#220;berreichung der FV-Medaille in Gold an den Obmann des Verbandes<lb/>
der Ansichtskartenverk&#228;ufer und -hersteller <rs type="person" ref="#per__142064">Parnay</rs>, kann ich mich bei<lb/>
ihm pers&#246;nlich und bei seinen Mitarbeitern f&#252;r die freiwillige &#220;bernahme,<lb/>
Slogans der FVW auf die Ansichtskarten zu drucken, bedanken. Ich<lb/>
variiere den Slogan "Zum Gl&#252;ck gibt's &#214;sterreich" in "Zum Gl&#252;ck gibt's <rs type="person" ref="#per__142064">Parnay</rs>",<lb/>
denn f&#252;r die &#214;FVW ist tats&#228;chlich der Aufdruck auf 140 Mill. Karten<lb/>
eine unbezahlte zus&#228;tzliche Werbung. Nat&#252;rlich haben seine Produzenten<lb/>
entsprechende W&#252;nsche. Sie beschweren sich, dass jetzt in der Schweiz<lb/>
nur mehr und in &#214;sterreich das Porto h&#246;her ist als der Kartenpreis.<lb/>
Dadurch wird das Kartenschreiben sch&#246;n langsam, wie sie sich ausdr&#252;cken,<lb/>
zu einem Luxus und sie bef&#252;rchten, dass sie die grosse Anzahl von<lb/>
140 Mill. Karten nicht mehr im Jahr werden produzieren, verkaufen<lb/>
und letzten Endes zu 90 % ins Ausland verschickt werden. Ich kann ihnen<lb/>
keinerlei Zusage machen, dass jetzt oder in Hinkunft der Portopreis<lb/>
nicht erh&#246;ht wird. Mit 1. J&#228;nner wurde die Grusskarte mit 5 W&#246;rtern<lb/>
von 2.50 auf 3.- S und die Normalkarte mit 4.- Porto festgelegt. In<lb/>
allen anderen L&#228;ndern ausser der Schweiz soll es ein besonders verbilligtes<lb/>
Ansichtskartenporto geben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte lass eine Zusammenstellung machen und Dir von<lb/>
der Post begr&#252;nden, wie die internationalen Portos zustande kommen und<lb/>
wie die Verrechnung mit den ausl. Postanstalten erfolgt.<lb/>
</p>
            <pb n="29-0023" facs="29_1976-01-08_0023.jpg"/>
            <p xml:space="preserve">Ein Vorschlag erscheint mir besonders zielf&#252;hrend und ich werde<lb/>
ihn mit <rs type="person" ref="#per__110923">Lanc</rs> besprechen, n&#228;mlich, dass die Postanstalten Plakat<lb break="no"/>freifl&#228;chen zur Verf&#252;gung stellen, die von Plakaten dann ben&#252;tzt<lb/>
werden k&#246;nnen, wo die Bev&#246;lkerung und die G&#228;ste aufgefordert<lb/>
werden, Ansichtskarten zu schicken. Ausl&#228;ndische Postanstalten<lb/>
insbesondere Frankreich stellen ihre Propagandafl&#228;chen daf&#252;r<lb/>
zur Verf&#252;gung.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__114508">TIEBER</rs>: Vielleicht k&#246;nnte man wirklich eine<lb/>
solche Gratisfl&#228;chenwerbung starten.<lb/>
</p>
            <p xml:space="preserve">Die &#214;FVW wird jetzt ein Projekt ausarbeiten, wonach die 1.200 Frem<lb break="no"/>denverkehrsgemeinden eine Direktwerbung mit Ansichtskarten ihres<lb/>
Ortes an die langj&#228;hrigen Besucher oder an neue Besucherschichten<lb/>
starten sollen. Angeblich haben sich solche Direktwerbungen bei<lb/>
einzelnen Firmen, die anstelle von Weihnachtsgr&#252;ssen oder sonstigen<lb/>
Gesch&#228;ftsgr&#252;ssen Ansichtskarten geschickt haben, sehr g&#252;nstig aus<lb break="no"/>gewirkt. Die &#214;FVW wird ausserdem eine Meinungsforschung &#252;ber die<lb/>
Ansichtskartenversendung unter den Touristen durchf&#252;hren. Ich<lb/>
glaube, dass die Vorsprache nicht nur f&#252;r uns n&#252;tzlich war<lb/>
sondern auch den Ansichtskartenherstellern und -vertreibern gezeigt<lb/>
hat, dass wir f&#252;r ihre Leistung, n&#228;mlich 140 Mill. Karten mit<lb/>
&#246;sterr. Werbeslogans zu bedrucken, bereit sind, gewisse Gegen<lb break="no"/>leistungen zu erbringen.<lb/>
</p>
            <p xml:space="preserve">In der Vorstandssitzung der Lebensmittelarbeitergewerkschaft<lb/>
diskutieren wir &#252;ber die Wirtschaftslage und ganz besonders &#252;ber<lb/>
unsere Lohnpolitik. Es gelingt jetzt auch uns nur sehr schwer,<lb/>
zu befriedigenden Abschl&#252;ssen zu kommen. In allen Gruppen hat<lb/>
man jetzt eingesehen, dass es zweckm&#228;ssig ist und ich habe diese<lb/>
Meinung von allem Anfang an vertreten, einen einheitlichen<lb/>
Schilling-Satz einmalig f&#252;r diese Lohnbewegung zu verlangen.<lb/>
Dadurch bekommen die tieferen Lohngruppen einen h&#246;heren perzen<lb break="no"/>tuellen Lohnerh&#246;hungssatz als die Facharbeiter. Dies ist nat&#252;rlich<lb/>
nur einmal m&#246;glich, weil die Facharbeiter durch die Steuer- und<lb/>
Sozialversicherungsbetr&#228;ge, die abgezogen werden, einen geringere<lb/>
Netto-Lohnerh&#246;hung bekommen. In den schw&#228;cheren Gruppen m&#252;ssen<lb/>
wir zur Kenntnis nehmen, dass es uns nicht einmal gelingt, die<lb/>
3.60 S Stundenlohnerh&#246;hung generell durchzuziehen sondern bei den<lb/>
S&#252;sswarenarbeitern schon nur mehr 3.20 und bei den Obst- und<lb/>
Gem&#252;se sogar nicht 3.15. Hier handelt es sich aber sicherlich<lb/>
<pb n="29-0024" facs="29_1976-01-08_0024.jpg"/>um einen Prestige-Abschluss, denn die Handelskammer wollte<lb/>
dokumentieren, dass sie eben nicht bereit ist, f&#252;r eine Gruppe,<lb/>
welche eine nicht so gute Konjunktur hat wie die S&#252;sswarenindustrie<lb/>
denselben Stundensatz zu akzeptieren. Der Sekret&#228;r <rs type="person" ref="#per__137946">Schuster</rs><add>[ev. Falschidentifikation, Anm.]</add> hat<lb/>
sich dar&#252;ber sehr ge&#228;rgert. Wir haben aber im Zentralvorstand<lb/>
dann beschlossen, diesen Satz ebenfalls zu genehmigen.<lb/>
</p>
            <p xml:space="preserve">Betriebsratsobmann <rs type="person" ref="#per__110999">Serini</rs> von der KGW heilt uns mit, dass seine<lb/>
Gastarbeiter aus Jugoslawien der Kreditfirma Hubinger in die H&#228;nde<lb/>
gefallen sind. In einem Fall hat sich ein Arbeiter 20.000 S ausge<lb break="no"/>borgt. 17.000 S schon zur&#252;ckgezahlt und durch Formfehler jetzt<lb/>
36.000 S noch zu bezahlen h&#228;tte. F&#252;r jeden Anwaltsbrief werden<lb/>
350.- S verlangt, 17 Briefe wurden bis jetzt schon geschrieben<lb/>
und Verzugszinsen werden 0,8 % pro Tag verrechnet. NR <rs type="person" ref="#per__98016">Tonn</rs><lb/>
wird sich dieses Fallen annehmen und eventuelle Anfragen an den<lb/>
Finanzminister oder mich im Parlament richten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__114508">TIEBER</rs>: Bitte mit <rs type="person" ref="#per__98016">Tonn</rs> sofort Kontakt aufnehmen<lb/>
wir m&#252;ssen gegen diesen skandal&#246;sen Kreditzweig jetzt endlich<lb/>
konkrete Schritte unternehmen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="29_0017_03" facs="29_1976-01-08_0017-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 8.1.1976</head>
         </div>
         <pb n="29_0017_04" facs="29_1976-01-08_0017-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
