<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19751120">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 20. November 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band28_1975-11-20</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-11-20">Donnerstag, 20. November 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-08">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="28-1342" facs="28_1975-11-20_1342.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 20. November 1975<lb/>
</p>
            <p xml:space="preserve">Bei der B&#252;rges-Beiratssitzung berichtet der Gesch&#228;ftsf&#252;hrer, dass<lb/>
1975 das Jahr mit den st&#228;rksten Antr&#228;gen, 2.3 Mia. S, seit Bestehen<lb/>
der B&#252;rges sein wird. 1,7 Mia. S k&#246;nnen auf Grund der budget&#228;ren<lb/>
M&#246;glichkeiten vor allem aber arbeitsm&#228;ssig genehmigt werden.<lb/>
Wenn es also nach den Genehmigungen und Antr&#228;gen der Kredit<lb break="no"/>ansuchen geht, nehmen die Klein- und Mittelbetriebe bereits die<lb/>
zu erwartenden Konjunktur vorweg. Ich soll mich allerdings keiner<lb/>
Illusion hingehen, denn die so liquiden Kreditinstitute sind jetzt<lb/>
bereit, den Unternehmen einen Kredit fast w&#252;rde ich sagen, aufzu<lb break="no"/>dr&#228;ngen. Trotzdem m&#252;ssen aber die Klein- und Mittelbetriebe annehmen,<lb/>
dass es wieder aufw&#228;rtsgeht, sonst w&#252;rden sie sich nicht auf Investi<lb break="no"/>tionen einlassen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Bitte lass entsprechende Untersuchungen gegbf.<lb/>
&#252;ber die Grundsatzgruppe anstellen.<lb/>
</p>
            <p xml:space="preserve">Interessant war der Vorstoss des landwirtschaftlichen Sektors auch<lb/>
bei der B&#252;rges entsprechende Kreditverbilligung zu bekommen. <rs type="person" ref="#per__97524">Hauffe</rs><lb/>
meinte, dies sei unerkl&#228;rlich, denn im AIK-Verfahren w&#252;rden sie<lb/>
wesentlich g&#252;nstigere Konditionen erreichen. Die Landwirtschaft<lb/>
sagt sich aber, dass wenn sie jetzt schon Gewerbeordnung unterliegt<lb/>
und Gewerbescheine l&#246;sen muss, sie entsprechende M&#246;glichkeiten<lb/>
auch f&#252;r l&#228;ndliche Kaufh&#228;user, Gemischtwarenh&#228;ndler usw. ausn&#252;tzen<lb/>
soll. In Tirol war es eine landwirtschaftliche Bezirkskasse, in<lb/>
N&#214; eine landwirtschaftliche Genossenschaft und in Wien eine Gesell<lb break="no"/>schaft, in der 85 % der Verband l&#228;ndlicher Genossenschaften und<lb/>
15 % die Warenverkehrsgesellschaft Beteiligung hatten. Alle drei also<lb/>
100 %-iges Eigentum der Genossenschaften. Die Mehrheit sprach sich<lb/>
einhellig dagegen aus, dies zu finanzieren. Einen &#228;hnlichen Beschluss<lb/>
hatte der Beirat seinerzeit bei Konzernbetrieben gefasst. Inter<lb break="no"/>essant war nur, dass die Handelskammer von Tirol, N&#214; und Wien be<lb break="no"/>st&#228;tigt haben, dass es sich hier um kleine um Mittelbetriebe handelt<lb/>
weil nur in diesem Fall ist die Voraussetzung gegeben, dass &#252;ber<lb break="no"/>haupt das Ansuchen bearbeitet wird. Die Kammervertreter, insbeson<lb break="no"/>dere <rs type="person" ref="#per__125298">Kopecky</rs> war sichtlich konsterniert und wird da Problem<lb/>
im eigenen Haus besprechen. Die AK-Vertreterin Dkfm. <rs type="person" ref="#per__140385">Sponer</rs> hat<lb/>
richtig kritisiert und erkl&#228;rt, sie w&#252;rde dem nie zustimmen, weil<lb/>
in diesem Fall eigene Kreditinstitute, wie die Raiffeisenkassen<lb/>
in Tirol z.B. sich selbst Kredite geben und dann noch vom Staat<lb/>
diese verbilligt werden.<lb/>
</p>
            <pb n="28-1343" facs="28_1975-11-20_1343.jpg"/>
            <p xml:space="preserve">Die Fa. PAVLU hat eine erste &#246;sterr. Kopier-Drive-in-Selbst<lb break="no"/>bedienung geschaffen. In der Taubstummengasse wurde ein Teil<lb/>
des Lokals f&#252;r eine Autoeinfahrt gerichtet, sodass der Kunde<lb/>
theoretisch einfahren kann, dort schnell sich selbst kopiert<lb/>
und gleich wieder wegf&#228;hrt. Die Kopieranstalt ist eine alte ge<lb break="no"/>wesen, hat jetzt einige neue Modelle von Kopierger&#228;ten gekauft,<lb/>
die Idee ist zweifelsohne anerkennenswert. Da mir die Firma<lb/>
eine so liebensw&#252;rdigen Brief geschrieben hat, den meine Frau aber<lb/>
verlegt hat, dr&#228;ngte sie ganz besonders darauf, dass ich doch zu<lb/>
der Er&#246;ffnung hingehen sollte. Ein junger und sehr aktiver Mann<lb/>
begr&#252;sste mich dort, meinte, er sei &#252;berrascht, dass ich komme,<lb/>
noch mehr &#252;berrascht aber war ich, weil dort wirklich nur ein<lb/>
Dutzend Leute waren, die noch dazu als Pressevertreter, die sicher<lb break="no"/>lich nicht dort waren, usw. betitelte. Ich hatte den Eindruck,<lb/>
es waren einige Kunden, die sich am Buffet delektierten. Auf alle<lb/>
F&#228;lle hat er ganz gute Bilder von mir und der Er&#246;ffnung machen<lb/>
k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__98075">Willenpart</rs> und zwei Ministerialr&#228;te vom Finanzministerium unterzeich<lb break="no"/>neten mit dem tunesischen Botschafter <choice><choice><sic>der</sic><corr>das</corr></choice></choice> 8. &#220;bereinkommen &#252;ber<lb/>
Senkung bzw. Nullzoll f&#252;r handwerklich erzeugte Produkte. Der<lb/>
tunesische Botschafter urgierte neuerdings, dass ich doch end<lb break="no"/>lich einmal nach Tunesien kommen sollte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97469">GEHART</rs> UND <rs type="person" ref="#per__108322">MEISL</rs>: Man soll einmal die unumg&#228;ng<lb break="no"/>lich notwendigen Besuche des n&#228;chsten Jahres zusammenstellen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__108322">Meisl</rs> berichtet bei dieser Gelegenheit dem FM-Vertreter die Inter<lb break="no"/>vention in Br&#252;ssel wegen der Strumpfhosenverordnung. <rs type="person" ref="#per__114661">Palisek</rs> er<lb break="no"/>kl&#228;rt, dass das Finanzministerium feststellt, dass jetzt immer<lb/>
mit falschen Ursprungszeugnissen Strumpfhosen importiert werden.<lb/>
Hier h&#228;tte das FM, erkl&#228;re ich sofort, die M&#246;glichkeit, schon<lb/>
jetzt durchzugreifen. Wir werden jetzt die Konsultation in Br&#252;ssel<lb/>
auf alle F&#228;lle einleiten, damit uns nicht die EG vorwerfen kann,<lb/>
wir h&#228;tten sie vor ein Fait accompli gestellt. Die Kommission hat<lb/>
bei einer ersten unverbindlichen Anfrage festgestellt, dass sie<lb/>
ein solches Fait accompli nicht hinnimmt, sondern sofort genauso hart<lb/>
reagiert, wie sie gegen&#252;ber der schwedischen Kontingenteinf&#252;hrung<lb/>
bei Schuhen jetzt reagiert hat. In diesem Fall ist damit zu rech<lb break="no"/>nen, dass sofort die Zollvorteile durch die Plafond-Regelung rigo<lb break="no"/>ros gehandhabt wird. Damit w&#252;rde die Papierindustrie einen grossen<lb/>
<pb n="28-1344" facs="28_1975-11-20_1344.jpg"/>Schaden erleiden. Zum Gl&#252;ck sind derzeit zwei Experten in Br&#252;ssel<lb/>
von der Handelskammer, die bereits jetzt eine Konsultation durch<lb break="no"/>f&#252;hren k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Die Herren der Steyr-Werke wollten eine Aussprache wegen angeblich<lb/>
Billigst-Importen von Traktoren aus Polen. Da sie mir nicht die not<lb break="no"/>wendigen Unterlagen bis jetzt geschickt haben, schlug ich vor, dass sie<lb/>
vorerst alles sammeln und nur konkrete Beschwerden vorlegen. Ich w&#252;rde<lb/>
dann diese zu pr&#252;fen haben und entsprechende Schreiben an den polni<lb break="no"/>schen Aussenhandelsminister richten.<lb/>
</p>
            <p xml:space="preserve">Architekt <rs type="person" ref="#per__141701">Holk</rs> hat jetzt 25 Jahre Berufsarbeit und deshalb eine Bro<lb break="no"/>sch&#252;re herausgegeben, was er alles an Industriebauten errichtet hat.<lb/>
Ich kenne ihn zwar nicht, doch war er brennendst daran interessiert,<lb/>
mir diese Brosch&#252;re pers&#246;nlich zu &#252;bergeben. Interessant war nur, dass<lb/>
er sich scheinbar auf Industriebauten spezialisiert hat.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__112011">Kurzel</rs> kommt mit <rs type="person" ref="#per__97584">Jagoda</rs>, um mir zu sagen, dass er gr&#246;sste Bedenken<lb/>
hat, wenn man die 30.000 t Zucker neuerdings exportieren l&#228;sst, die<lb/>
wir jetzt l&#228;ngere Zeit verhandelt haben und wo aber schon im Aussen<lb break="no"/>handelsbeirat auf meine Weisung 25.000 t nach Ungarn genehmigt wurden.<lb/>
<rs type="person" ref="#per__112011">Kurzel</rs> meint, man k&#246;nne sich auf die Informationen und Angaben der<lb/>
Zuckerindustrie in keinem Fall verlassen. Im n&#228;chsten Jahr, wenn die<lb/>
Zuckerindustrie wom&#246;glich weitere Preiserh&#246;hungen w&#252;nscht, m&#246;chte<lb/>
<rs type="person" ref="#per__112011">Kurzel</rs> wom&#246;glich ein riesiges &#220;berschusslager haben, damit ja nicht<lb/>
irgendwo irgendetwas passieren kann. &#220;ber diese Haltung von <rs type="person" ref="#per__112011">Kurzel</rs><lb/>
bin ich sehr verwundert, da bis jetzt ich angenommen haben, dass<lb/>
das ganze Haus und nicht nur die Industriesektion sehr wohl f&#252;r einen<lb/>
Zuckerexport eintritt. <rs type="person" ref="#per__112011">Kurzel</rs> wird entsprechende schriftliche Zusiche<lb break="no"/>rungen von der Zuckerindustrie verlangen. Ich erkl&#228;re <rs type="person" ref="#per__112011">Kurzel</rs> sofort,<lb/>
dass ich ihn in jeder Beziehung unterst&#252;tze und decke und rufe <rs type="person" ref="#per__58381">Mauthner</rs><lb/>
an, damit er mit <rs type="person" ref="#per__112011">Kurzel</rs> dieses Problem bespricht. <rs type="person" ref="#per__112011">Kurzel</rs>, der mit<lb/>
<rs type="person" ref="#per__58381">Mauthner</rs> per Du ist, machte mit diesem nur einen Termin f&#252;r eine<lb/>
Aussprache am n&#228;chsten Tag aus. Ich habe durch diese Diskussion ge<lb break="no"/>lernt, dass wir in Hinkunft auch bei Exportantr&#228;gen, die kritisch<lb/>
sind, nicht nur die Industriesektion, sondern auch die Preisgruppe<lb/>
hausintern informieren und mitreden lassen m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: In Hinkunft f&#252;r bessere Koordination<lb/>
innerhalb des Hauses bitte sorgen.<lb/>
</p>
            <pb n="28-1345" facs="28_1975-11-20_1345.jpg"/>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__114586">Zedek</rs> bringt mir ein ganzes Fremdenverkehrskonzept, das er<lb/>
&#252;brigens auch <rs type="person" ref="#per__111367">W&#252;rzl</rs>, der anwesend ist, scheinbar schon fr&#252;her<lb/>
gegeben hat. <rs type="person" ref="#per__114586">Zedek</rs> ist sehr ver&#228;rgert, dass in der letzten Kura<lb break="no"/>toriumssitzung die Bundesvertreter nicht einer Resolution zugestimmt<lb/>
haben, wo wegen der steuerlichen Belastung Beschwerde erhoben wird.<lb/>
<rs type="person" ref="#per__114586">Zedek</rs> wollte, dass man sich zumindestens auf die seinerzeitige<lb/>
1972 oder 1973 beschlossen Resolution h&#228;tte berufen m&#252;ssen. Ich erkl&#228;re<lb/>
<rs type="person" ref="#per__114586">Zedek</rs> sofort, dass manche Zeitpunkte es erm&#246;glichen, f&#252;r einen Bundes<lb break="no"/>vertreter, einer Resolution zuzustimmen, der jetzige Zeitpunkt aber, wo<lb/>
der Finanzminister sowieso unter einem derartigen Druck steht, eben<lb/>
daf&#252;r nicht geeignet war. Ich erkl&#228;re, dass niemals ein Amtsvorg&#228;nger<lb/>
auch nur ann&#228;hernd so viel f&#252;r den Fremdenverkehr gemacht hat, was <rs type="person" ref="#per__114586">Zedek</rs><lb/>
nicht nur zugibt, sondern meint, dies h&#228;tte sogar <rs type="person" ref="#per__112216">Bassetti</rs> vor der Wahl<lb/>
bei der letzten Messe-Er&#246;ffnung in Innsbruck &#246;ffentlich best&#228;tigt.<lb/>
<rs type="person" ref="#per__114586">Zedek</rs> startete einen Frontalangriff, in dem er meinte, man m&#252;sse<lb/>
sich &#252;berlegen, ob das Kuratorium &#252;berhaupt nicht einen Sinn hat.<lb/>
Da ich dann aber die konkreten Vorschl&#228;ge von <rs type="person" ref="#per__114586">Zedek</rs> nicht zuletzt<lb/>
auch bez&#252;glich der W&#252;nsche in der &#214;FVW einging, konnte ich <rs type="person" ref="#per__114586">Zedek</rs><lb/>
auss&#246;hnen. Die &#214;FVW soll nach seiner Meinung eine &#246;ffentlich-recht<lb break="no"/>liche K&#246;rperschaft werden, wogegen ich nichts einzuwenden habe.<lb/>
Der Name soll &#246;sterr. Touristenzentrale heissen, doch haben die<lb/>
L&#228;nder gegen Zentrale einen grossen Vorbehalt. Da ich einer Namens<lb break="no"/>&#228;nderung nur dann zustimme, wenn sie sinnvoll ist, aber auch gleichzeitig<lb/>
die Zustimmung der L&#228;nder findet, m&#252;ssen wir uns etwas anderes &#252;ber<lb break="no"/>legen. Die weiteren Forderungen insbesondere an F&#246;rderung f&#252;r Freizeit<lb break="no"/>gestaltung &#8211; Einbau in die Zinsverbilligung &#8211; usw. wird zwischen<lb/>
<rs type="person" ref="#per__111367">W&#252;rzl</rs> und der Bundeskammer besprochen. Das ganze Programm gebe ich<lb/>
dann am Abend bei der Heurigen-Party auf der "Theodor K&#246;rner" Dr. <rs type="person" ref="#per__116108">Haiden</rs><lb/>
von der Zentralsparkasse, damit er in unserem fraktionellen FV-Arbeits<lb break="no"/>kreis diese bespricht.<lb/>
</p>
            <p xml:space="preserve">Im Parteivorstand vertritt <rs type="person" ref="#per__97668">Kreisky</rs> nach wie vor die Meinung, dass die<lb/>
Krise kommt. Die Orderb&#252;cher seien nur halbvoll und insbesondere in<lb/>
der Stahlindustrie und Alu-Industrie mit einem Wort in seinem verstaat<lb break="no"/>lichten Sektor sieht es sehr schlecht aus. Nur im Aussenhandel meint<lb/>
er h&#228;tten wir mit Polen durch Kreditvertr&#228;ge mit Bulgarien durch entspre<lb break="no"/>chende Vereinbarungen eine gewisse Erleichterung geschaffen. In Hinkunft<lb/>
m&#252;sse man jetzt mit Ungarn, der CSSR und der DDR aber ganz besonders<lb/>
mit den &#214;ll&#228;ndern die begrenzten M&#246;glichkeiten n&#252;tzen. Die Angriffe<lb/>
der &#214;VP im Parlament &#252;ber die Finanzsituation seien in &#214;sterreich<lb/>
wirkungslos, nicht aber im Ausland, wo dadurch die Kreditf&#228;higkeit<lb/>
<pb n="28-1346" facs="28_1975-11-20_1346.jpg"/>&#214;sterreichs vielleicht doch bezweifelt wird.<lb/>
</p>
            <p xml:space="preserve">Mit den beiden Parteiobm&#228;nnern h&#228;tte er den aussenpolitischen<lb/>
Rat, &#228;hnlich wie den Landesverteidigungsrat, besprochen. Ausserdem<lb/>
hat er ihnen neuerdings, wie in der Regierungserkl&#228;rung vorge<lb break="no"/>schlagen, dass der Vorsitzende nicht sofort dirimieren soll, sondern<lb/>
eine 14-t&#228;gige Abk&#252;hlungsphase einschaltet, bevor dann endg&#252;ltig<lb/>
entschieden wird. <rs type="person" ref="#per__97668">Kreisky</rs> denkt prim&#228;r nat&#252;rlich an seine verstaat<lb break="no"/>lichten Unternehmungen, doch glaube ich, dass es auch sehr zweckm&#228;s<lb break="no"/>sig ist, in meinem Bereich diese Regelung einzuf&#252;hren. <rs type="person" ref="#per__97668">Kreisky</rs> meint,<lb/>
eine Proporzvereinbarung d&#252;rfte nicht mehr abgeschlossen werden. In<lb/>
der Elektrizit&#228;tswirtschaft allerdings, ohne dass ich dies dort sage,<lb/>
haben wir die reinsten Proporzvereinbarungen noch bez&#252;glich der Be<lb break="no"/>setzung der Posten. Wenn ich daher jetzt sch&#246;n langsam um eine wirk<lb break="no"/>lich arbeitsf&#228;hige Elektrizit&#228;tswirtschaft zu haben, in den Vorst&#228;nden<lb/>
&#196;nderungen vornehme, so kann ich mich theoretisch jederzeit auf<lb/>
die Besprechungen <rs type="person" ref="#per__97668">Kreiskys</rs> mit den Parteiobm&#228;nnern berufen. Ich<lb/>
hoffe aber und bin &#252;berzeugt, dass ich dies gar nicht brauche. Ich<lb/>
werde, genau wie in den vergangenen Jahren, seitdem ich diese Kompetenz<lb/>
habe und hier in Wirklichkeit nur konkrete Massnahmen von mir zu<lb/>
setzen sind, auch auf dem Elektrizit&#228;tssektor meine konziliante<lb/>
verhandlungsbereite, aber letzten Endes doch sehr zielf&#252;hrende Politik<lb/>
fortsetze, ohne mich auf Aussenstehende und selbst wenn es der Bun<lb break="no"/>deskanzler ist, allzu sehr zu berufen.<lb/>
</p>
            <p xml:space="preserve">Im Rohstoff-Dialog berichtet <rs type="person" ref="#per__97668">Kreisky</rs>, ist die regionale Vertretung<lb/>
Schweiz - &#214;sterreich f&#252;r uns unakzeptabel, weil die Multis in der<lb/>
Schweiz viel mehr zu reden haben. Hier d&#252;rfte <rs type="person" ref="#per__97668">Kreisky</rs> die besonderen<lb/>
Interessen und W&#252;nsche der &#214;MV, die ja ihm untersteht, ber&#252;cksichtigen.<lb/>
Was mich am meisten &#252;berrascht ist, dass er sich f&#252;r eine bescheidene<lb/>
Indexierung der Rohstoffe, wie eben die Entwicklungsl&#228;nder verlangen,<lb/>
einsetzt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97570">Hrdlitschka</rs> berichtet als Kontrollobmann &#252;ber die st&#228;ndig steigenden<lb/>
Personalkosten von 45 % &#8211; 1972 &#8211; auf 60 % und projiziert f&#252;r<lb/>
die n&#228;chsten 2 Jahre dann auf 80 % ansteigend, wenn nicht sei<lb/>
es Parteibeitragserh&#246;hung oder ein anderer Aufteilungsschl&#252;ssel<lb/>
kommt. Bis 1965 hatte die Zentrale noch 43 % Anteil der jetzt auf<lb/>
1/3 durch Vereinbarungen mit den L&#228;ndern und Bezirken zur&#252;ckgegangen<lb/>
ist.<lb/>
</p>
            <pb n="28-1347" facs="28_1975-11-20_1347.jpg"/>
            <p xml:space="preserve">Der wichtigste Punkt aber war, dass <rs type="person" ref="#per__97668">Kreisky</rs> vorschlug, f&#252;r die<lb/>
Medienpolitik, Werbung, Agitation, Bildung, Parteireform wird<lb/>
<rs type="person" ref="#per__97356">Blecha</rs> als Zentralsekret&#228;r bestellt. Damit geht <rs type="person" ref="#per__97668">Kreisky</rs> von seinem<lb/>
urspr&#252;nglichen Konzept vor 7 Jahren ab, wo er nur bereit war, einen<lb/>
Zentralsekret&#228;r, n&#228;mlich <rs type="person" ref="#per__97727">Marsch</rs>, den er sich von N&#214; mitgebracht<lb/>
hatte, zu bestellen. <rs type="person" ref="#per__97727">Marsch</rs> erkl&#228;rt sofort, dass dies nicht gegen<lb/>
seinen Willen geschieht, sondern dass &#252;ber dieses Problem lange<lb/>
Zeit gesprochen wurde und er diesen Vorschlag daher sehr begr&#252;sst.<lb/>
Davon bin ich zwar nicht &#252;berzeugt, doch ist es richtig, dass<lb/>
wahrscheinlich ein Zentralsekret&#228;r, der den ganzen Apparat f&#252;hrt<lb/>
und gleichzeitig noch Politik machen sollte, dies nicht l&#246;sen kann.<lb/>
Der Unterschied ist nur der, dass in Wirklichkeit <rs type="person" ref="#per__97668">Kreisky</rs> ja sein<lb/>
eigener Zentralsekret&#228;r was die Politik betrifft war und scheinbar<lb/>
jetzt, da er kaum von seinem System abgehen wird, einen zweiten<lb/>
Helfer in unmittelbarer N&#228;he haben will, der ihn eben wie <rs type="person" ref="#per__97356">Blecha</rs><lb/>
mit der besten Voraussetzung entsprechend unterst&#252;tzt. F&#252;r <rs type="person" ref="#per__97356">Blecha</rs><lb/>
eine gigantische Karriere, wor&#252;ber ich mich sehr freue. &#220;ber alle<lb/>
diese wichtigen Punkte gibt es keine Diskussion. Eine so geschlos<lb break="no"/>sene Einheit in der Partei hat es solange ich mich erinnern kann,<lb/>
wirklich noch nicht gegeben. Ob dies allerdings nicht auch ein ge<lb break="no"/>wisser Erschlaffungzustand ist, m&#246;chte ich nicht genau untersuchen.<lb/>
Das Ph&#228;nomen <rs type="person" ref="#per__97668">Kreisky</rs> &#252;berdeckt sicherlich alles, seine Entscheidungen<lb/>
werden scheinbar von allen so respektiert, dass man nicht einmal mehr<lb/>
dar&#252;ber diskutiert. Das Forum w&#228;re allerdings auch zu gross dazu.<lb/>
Interessant war diesmal aber, dass der Besuch verh&#228;ltnism&#228;ssig sehr<lb/>
schlecht war.<lb/>
</p>
            <p xml:space="preserve">Mit <rs type="person" ref="#per__98038">Leopold Wagner</rs> und <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> von K&#228;nnten besprach ich die KELAG-<lb/>
Angelegenheit und wir einigten uns, dass jetzt sehr schnell auf Grund<lb/>
des Vorschlages der Verbundgesellschaft <rs type="person" ref="#per__139680">Pacheiner</rs> und <rs type="person" ref="#per__112014">Erbacher</rs><lb/>
abschliessen sollen.<lb/>
</p>
            <p xml:space="preserve">Beim Weggehen teile ich <rs type="person" ref="#per__97668">Kreisky</rs> noch mit, dass <rs type="person" ref="#per__97468">Gatscha</rs> einer inneren<lb/>
Stimme folgend sich nicht f&#252;r die Industriesektion interessiert.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> ist dar&#252;ber sichtlich sehr ver&#228;rgert, auch wenn er dies<lb/>
nicht so zeigt, sondern nur mit kr&#228;ftiger Kritik anklingen l&#228;sst.<lb/>
</p>
            <p xml:space="preserve">Bei der Festveranstaltung 50 Jahre Schweizer Fremdenverkehrs<lb break="no"/>verband, h&#228;lt Dir. <rs type="person" ref="#per__141702">K&#228;mpfen</rs> einen Vortrag, der derart humorvoll ist,<lb/>
dass ich nicht nur &#252;berrascht bin, sondern es mir schwer macht,<lb/>
<pb n="28-1348" facs="28_1975-11-20_1348.jpg"/>darauf zu replizieren. <rs type="person" ref="#per__141702">K&#228;mpfen</rs> hat wirklich ein Bonmot nach dem<lb/>
andern, das er allerdings aufgeschrieben hatte, gestartet und<lb/>
die ziffernm&#228;ssigen Unterlagen, die ich vom Haus bekommen habe,<lb/>
waren nicht nur wertlos, sondern &#252;berhaupt nicht brauchbar. W&#228;<lb break="no"/>ren mir nicht einige Gags eingefallen und h&#228;tte <rs type="person" ref="#per__111736">Zolles</rs> mir ein<lb/>
paar Ezzes gegeben, das w&#228;re ein j&#228;mmerlicher Kontrast gewesen.<lb/>
Ich konnte es mir daher nicht verkneifen, auch einen diesbez&#252;glichen<lb/>
Gag zu starten und meinte, die Unterlagen, die man in einem<lb/>
Ministerium bekommt, sind zwar ziffernm&#228;ssig interessant, aber<lb/>
so trocken, dass man sie wirklich nicht gebrauchen kann. <rs type="person" ref="#per__111736">Zolles</rs><lb/>
hatte eine blendende Idee, zum Schluss eine Riesentorte von Demel<lb/>
zu pr&#228;sentieren, die auf der einen Seite den Stephansturm und auf<lb/>
der anderen Seite das Matterhorn wirklich &#252;berdimensioniert,<lb/>
zeigte. Zwei K&#246;che mussten sie hereintragen.<lb/>
</p>
            <p xml:space="preserve">Auch beim Heurigen auf der "Theodor K&#246;rner" herrschte eine Bombenstim<lb break="no"/>mung. Die DDSG, wer dort, weiss ich nicht genau, hatte die Idee,<lb/>
die "Theodor K&#246;rner" nicht in einen Hafen zu legen und zu &#252;berwintern,<lb/>
sondern bei der Reichsbr&#252;cke festzumachen und das ganze den Winter<lb/>
hindurch mit einem Heurigenbetrieb, d.h. Gastst&#228;ttenbetrieb zu f&#252;hren.<lb/>
Dort war ein Steuerpr&#252;fer aus der Wachau, der stundenlang in einem<lb/>
trockenen Humor sozusagen als Amateur die Leute unterhielt. In<lb/>
meiner besten Zeit bin ich vielleicht teilweise an ihn herangekommen.<lb/>
Wo ist diese Zeit, wo ich unbeschwert solchen Schm&#228;h f&#252;hren konnte?<lb/>
Leider ist sie dahin und ich f&#252;rchte, dass sie f&#252;r mich nie mehr<lb/>
kommt resp. ich nie mehr so eine Form erreichen werde.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="28_1341_01" facs="28_1975-11-20_1341-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 20.11.1975</head>
         </div>
         <pb n="28_1341_02" facs="28_1975-11-20_1341-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
