<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19711124">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 24. November 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band08_1971-11-24</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-11-24">Mittwoch, 24. November 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-09-10">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="08-1386" facs="08_1971-11-24_1386.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 24. November 1971<lb/>
</p>
            <p xml:space="preserve">Die Vertreter der Tankstellen wollten eine Best&#228;tigung, dass ihre<lb/>
Forderung von 5 Groschen an die Mineral&#246;lindustrie berechtigt ist.<lb/>
Die Industrie wurde von 50.&#8211; resp. 40 Groschen auf 20 Groschen<lb/>
reduziert, sodass sie glaubten, dass auch ihre Tankstellenprovision<lb/>
von 10 Groschen halbiert auf 5 Groschen berechtigt w&#228;re. Diese<lb/>
5 Groschen w&#252;rden 130 Mill. S ausmachen und sagten, das sei f&#252;r die<lb/>
Erd&#246;lindustrie leicht zu tragen. Sie behaupten, dass die Provision<lb/>
von derzeit 22&#8211;85 Groschen geht, wurde von ihnen bestritten,<lb/>
die h&#246;chsten Eigenanlagen-Provisionen betragen 50&#8211;55 Groschen<lb/>
pro Liter. Da ich ihnen seinerzeit versprochen hatte, ihre For<lb break="no"/>derung anzuerkennen und zu unterst&#252;tzen, glaubten sie nun, mich auf<lb/>
einen bestimmten Betrag festlegen zu k&#246;nnen. Ich erkl&#228;rte, die For<lb break="no"/>derung h&#228;tte ich unterst&#252;tzt, denn die Mineral&#246;lindustrie h&#228;tte<lb/>
mit gutem Recht sagen k&#246;nnen &#8211; was sie auch getan hat &#8211; dass<lb/>
keinerlei irgendwie geartete Erh&#246;hungen der Tankstellenprovisionen<lb/>
m&#246;glich sei, da allein die Senkung des Bleigehaltes ca. 14&#8211;15<lb/>
Groschen Kosten verursacht von der Verteuerung des Roh&#246;l und son<lb break="no"/>stigen Kosten ganz zu schweigen, ergibt sich also eine mindestens<lb/>
20 Groschen Benzinpreiserh&#246;hung f&#252;r sie. Ich h&#228;tte aber verlangt,<lb/>
dass unbedingt auch mit den 20 Groschen die Forderungen der Tank<lb break="no"/>stellen abgegolten werden m&#252;ssten, allerdings hatte ich auch<lb/>
seinerzeit keine wie immer geartete Ziffer gesagt. Zum Schluss<lb/>
wollten die Vertreter nur die Garantie haben, dass das was ausge<lb break="no"/>macht wird, dann auch tats&#228;chlich von den Mineral&#246;lfirmen einge<lb break="no"/>halten werden muss. Hier konnte ich umso leichter eine Zusage<lb/>
geben, als sich mit der Handelskammer gemeinsam f&#252;r die Einhal<lb break="no"/>tung der Vertr&#228;ge sorgen werde, als ich &#252;berzeugt bin, dass die<lb/>
Vereinbarung ja auch von der Mineral&#246;lfirma auf alle F&#228;lle ge<lb break="no"/>halten werden muss. <rs type="person" ref="#per__134294">Zajicek</rs> ist jetzt momentan f&#252;r diese Arbeit<lb/>
vom Generalsekret&#228;r aus seiner Funktion als Syndikus des Handels<lb/>
abgestellt und hat mir versichert, dass sie tats&#228;chlich<add>[Rest des Satzes fehlt, Anm.]</add><lb/>
</p>
            <p xml:space="preserve">Der Mineral&#246;lhandel, <rs type="person" ref="#per__134875">Mayerhofer</rs>, sein Vize und Dr. <rs type="person" ref="#per__134959">Widhalm</rs> sowie<lb/>
<rs type="person" ref="#per__134294">Zajicek</rs> waren mit der L&#246;sung einverstanden und wollten nur, dass<lb/>
ich jetzt bereits die Gebietseinteilung f&#252;r die Transportabgabe<lb/>
f&#252;r Gas&#246;l &#228;ndere. Im Zuge dieses Verfahrens, wo es zu keiner<lb/>
Erh&#246;hung des Dieselpreises gekommen ist, erkl&#228;rte ich mich ausser<lb break="no"/>stande. Ich ersuchte aber <rs type="person" ref="#per__112977">Neuhold</rs>, der anwesend war, mit dem<lb/>
<pb n="08-1387" facs="08_1971-11-24_1387.jpg"/>Mineral&#246;lhandel Verhandlungen unmittelbar aufzunehmen, um ein<lb/>
besseres System vielleicht zu finden.<lb/>
</p>
            <p xml:space="preserve">Bei Petroleum d&#252;rfte sie derzeit 4.04 S pro Liter verlangen und<lb/>
das Marktamt hat nun festgestellt, dass in einigen Gesch&#228;ften<lb/>
4.10 S verlangt wird. Sie ersuchten, ob man nicht &#252;berhaupt die<lb/>
Preisregelung f&#252;r Petroleum sistieren k&#246;nnte, ich erkl&#228;rte mich<lb/>
dazu bereit, wenn in der Parit&#228;tischen Kommission eine diesbez&#252;g<lb break="no"/>liche &#220;bereinstimmung mit der Landwirtschaftskammer erzielt wird.<lb/>
In diesem Fall w&#252;rde Petroleum aus der Preisregelung herauskommen<lb/>
und die Parit&#228;tische Kommission h&#228;tte die weiteren Verhandlungen<lb/>
dann zu f&#252;hren. Ohne Zustimmung der Landwirtschaft erkl&#228;rte ich mich<lb/>
aber ausserstande, eine solche Massnahme zu setzen.<lb/>
</p>
            <p xml:space="preserve">Min.Rat <rs type="person" ref="#per__134811">Benischek</rs> hatte seit Jahrzehnten daf&#252;r gek&#228;mpft, dass er<lb/>
&#228;hnlich wie die juristischen Gewebereferenten die technischen<lb/>
Amtssachverst&#228;ndigen zur einer Besprechung zusammenbringen k&#246;nnte.<lb/>
<rs type="person" ref="#per__97502">Habel</rs> hat ihm dies bis jetzt immer untersagt gehabt. <rs type="person" ref="#per__97584">Jagoda</rs> aber<lb/>
hat nicht nur daf&#252;r vollstes Verst&#228;ndnis sondern steht auf dem<lb/>
Standpunkt, dass allein die Ausrichtung und die Diskussion mit den<lb/>
juristischen Gewerbereferenten viel dazu beigetragen hat, um<lb/>
das Gewerberecht einigermassen, ohne dass Richtlinien gegeben<lb/>
werden mussten, in den Bundesl&#228;ndern gleichm&#228;ssig gehandhabt wird,<lb/>
er glaubt und ist davon &#252;berzeugt, dass auch die Amtssachverst&#228;ndigen<lb/>
durch Aussprachen auf einheitliche Stellungnahmen festgelegt werden<lb/>
k&#246;nnen. Ich er&#246;ffnete deshalb diese erste Konferenz. <rs type="person" ref="#per__134811">Benischek</rs><lb/>
ist ein lieber und wahrscheinlich auch seinerzeit einmal ein<lb/>
t&#252;chtiger Beamter gewesen, nur derzeit ist er hat vollkommen ver<lb break="no"/>altet und kann kaum mehr eine solche Korona leiten. <rs type="person" ref="#per__97584">Jagoda</rs><lb/>
erz&#228;hlte mir auch, er h&#228;tte dann viel l&#228;nger an dieser Tagung<lb/>
teilgenommen und auch einige Male nicht nur das Wort ergriffen,<lb/>
sondern ich bin &#252;berzeugt davon, die Richtung f&#252;r die weitere<lb/>
T&#228;tigkeit und f&#252;r die Zusammenkunft dieser Amtssachverst&#228;ndigen,<lb/>
die sich einmal im Jahr treffen wollen, gelenkt.<lb/>
</p>
            <p xml:space="preserve">Zur Regierungserkl&#228;rung des Bundeskanzlers im Bundesrat bin<lb/>
ich deshalb sp&#228;ter gekommen, aber ich habe zumindestens noch Gelegen<lb break="no"/>heit gehabt, die letzten 10 Minuten daran teilzunehmen. Da ich nun<lb/>
die n&#228;chste Sitzung im Parlament mit der Fraktion der E-Wirtschaft<lb/>
mit <rs type="person" ref="#per__97555">Hintermayer</rs> und <rs type="person" ref="#per__97865">Reisinger</rs> abf&#252;hren musste, habe ich <rs type="person" ref="#per__97346">Benya</rs><lb/>
<pb n="08-1388" facs="08_1971-11-24_1388.jpg"/>gefragt, wie er zur Strompreiserh&#246;hung steht. Ich erfuhr, dass<lb/>
<rs type="person" ref="#per__97555">Hintermayer</rs> bei ihm war und auch <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> noch mit ihm gesprochen<lb/>
hatte und <rs type="person" ref="#per__97346">Benya</rs> auf dem Standpunkt steht, an Stelle jetzt 10 %<lb/>
f&#252;r Mitte des n&#228;chsten Jahres zu geben und eine weitere Abwicklung<lb/>
des Verfahrens zu machen, er gemeint hat, bis zu 15 % k&#246;nnte<lb/>
die Regierung, wenn damit das Strompreisproblem auf einige Zeit ge<lb break="no"/>regelt ist, die Preise erh&#246;hen. Die Verhandlungen mit der Frak<lb break="no"/>tion waren deshalb &#228;usserst schwierig. <rs type="person" ref="#per__97555">Hintermayer</rs> hat nat&#252;rlich an<lb break="no"/>genommen, dass die Regierung damit automatisch 15 % akzeptieren<lb/>
wird, obwohl <rs type="person" ref="#per__97346">Benya</rs> mir gesagt hat, wir sollten uns nur bem&#252;hen,<lb/>
etwas weniger zu erreichen. <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> wollte dieses Problem auch<lb/>
so schnell wie m&#246;glich erledigen und hat ihnen daher die 15 %<lb/>
mit 1. Juli angeboten. Ich betrachte diese Forderung aber nicht<lb/>
nur als &#252;berh&#246;ht sondern vor allem aber auch als optisch &#228;usserst<lb/>
ung&#252;nstig, ich k&#228;mpfte deshalb um jeden Groschen. Dadurch kam es zu<lb/>
heftigen Auseinandersetzungen insbesondere zwischen <rs type="person" ref="#per__97865">Reisinger</rs> und<lb/>
mir. <rs type="person" ref="#per__97879">R&#246;sch</rs> hat dann als Vermittlungsvorschlag gemeint, 13,5 %<lb/>
w&#228;re das Maximum, das er sich auf Grund einer ganz geschickten<lb/>
Berechnung mit Lebenshaltungskostenindexsteigerung usw. errechnet<lb/>
hat. <rs type="person" ref="#per__98034">Veselsky</rs> wollte unbedingt f&#252;r die stromintensive Industrie<lb/>
eine entsprechend g&#252;nstigere Regelung. Ich erkl&#228;rte, dass man &#252;ber<lb/>
dieser Problem doch erst sprechen kann, bis man sich &#252;ber das<lb/>
generelle Ausmass der Preiserh&#246;hungen geeinigt hat. Ausserdem<lb/>
versicherte ich <rs type="person" ref="#per__98034">Veselsky</rs>, dass die Abnehmer sich mit den Lieferan<lb break="no"/>ten, d.h. in dem Fall die Landesgesellschaften soweit nicht die Ver<lb break="no"/>bund direkt beliefert, sicherlich wird noch im Einzelnen ausein<lb break="no"/>andersetzen und die werden schon eine L&#246;sung finden. Da die<lb/>
Arbeiterkammer und der Gewerkschaftsbund eine Belastung der Kon<lb break="no"/>sumenten zugunsten der Industrie ablehnt, m&#252;sste doch eben die<lb/>
E-Gesellschaft selbst mit ihren Stromabnehmern eine L&#246;sung auf<lb/>
diesem Sektor finden. Die Antr&#228;ge der E-Unternehmungen insbe<lb break="no"/>sondere der Landesgesellschaften bewegen sich so um die 20 %<lb/>
meistens sind sie sogar ein bisschen h&#246;her. Seri&#246;se Pr&#252;fungen<lb/>
und Kalkulationsunterlagen w&#252;rden allerdings ergeben, dass einzelne<lb/>
Landesgesellschaften &#252;berhaupt keinen Grund haben, selbst wenn<lb/>
der Verbund seine Preise erh&#246;ht, ihre Abnehmer mit einer Preis<lb break="no"/>erh&#246;hung zu belasten. Dies gilt besonders f&#252;r die westlichen Landes<lb break="no"/>gesellschaften. Wirklich pleite soll nur die Kelag sein, die<lb/>
sich mit ihrem Kraftwerk Ausser- und Innerfragant so verspekuliert<lb/>
haben. <rs type="person" ref="#per__97865">Reisinger</rs> kam wieder mit derselben Argumentation wie bei<lb/>
<pb n="08-1389" facs="08_1971-11-24_1389.jpg"/>der Strassenbahnpreiserh&#246;hung, dass sie Investitionen in einem<lb/>
Ausmass von 500 Mill. sperren mussten und damit die Stromver<lb break="no"/>sorgung Wiens gef&#228;hrdet ist. Er vergass nur dazuzusagen, dass<lb/>
selbst wenn wir den Antrag 100 %-ig erf&#252;llen, den Wien bestellt hat<lb/>
damit keine kWh mehr in den n&#228;chsten 2 oder 3 Jahren zur Verf&#252;gung<lb/>
steht, denn solange dauert es, bis ein Kraftwerk zus&#228;tzlich errichtet<lb/>
wird. Er wollte mir doch nicht ernstlich klarmachen, dass also<lb/>
das jetzige neue Kraftwerk in der Lobau eingestellt werden w&#252;rde.<lb/>
Bei der Produktion und dem Verkauf von Strom verdient n&#228;mlich<lb/>
die Gemeinde Wien auf alle F&#228;lle, selbst zu den jetzigen, scheinbar<lb/>
unzul&#228;nglichen Preisen. Ich bin neugierig, wie diese Auseinander<lb break="no"/>setzung &#252;ber den Strompreis enden wird, nachdem der zust&#228;ndige<lb/>
Minister <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> nicht nur bereit ist, sondern froh ist, wenn die<lb/>
15 % gemacht werden, der Gewerkschaftsbundpr&#228;sident <rs type="person" ref="#per__97346">Benya</rs> sich<lb/>
bereits gebunden hat, obwohl <rs type="person" ref="#per__97676">Lachs</rs> auf dem Standpunkt steht, dass<lb/>
dies eine exorbitante Erh&#246;hung ist und diese nur zustande kam, weil<lb/>
<rs type="person" ref="#per__97346">Benya</rs> ein so guter Kerl ist. Andererseits aber der zust&#228;ndige Innen<lb break="no"/>minister mit guter Begr&#252;ndung meint, 13,5 % w&#228;ren genug. Da die einzel<lb break="no"/>nen Stadtwerke auf das Tarifniveau der Landesgesellschaften gebracht<lb/>
werden wollen, wird ausser bei Innsbruck alle anderen St&#228;dte noch<lb/>
eine zus&#228;tzliche Belastung erfahren. <rs type="person" ref="#per__97879">R&#246;sch</rs> hat ihnen dann noch<lb/>
an geboten, nicht am 1. Juli sondern bereits am 1.6. die Strompreis<lb break="no"/>erh&#246;hung vorzunehmen.<lb/>
</p>
            <p xml:space="preserve">Die offizielle Vorbesprechung mit Vertretern des Verbandes der<lb/>
Elektrizit&#228;tsunternehmungen war deshalb nur eine erste F&#252;hlungsnahme.<lb/>
Bei dieser Aussprache zeigte sich aber klar und deutlich, dass<lb/>
das Argument, dass man <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> immer wieder sagt, wenn er ihnen<lb/>
nicht eine befriedigende L&#246;sung bietet, w&#252;rden sie zum Verwaltungs<lb break="no"/>gerichtshof gehen, in Wirklichkeit nur ein Schreckschuss ist.<lb/>
Der STEWEAG-Vertreter <rs type="person" ref="#per__114463">Altziebler</rs> hat zugegeben, dass 1967 ihr Alleingang<lb/>
zum Verwaltungsgerichtshof zwar 16 % ihnen gebracht hat, aber<lb/>
sie diesen Weg unter gar keinen Umst&#228;nden mehr gehen wollten. Ich<lb/>
glaube ja, dass die Elektrizit&#228;tsunternehmungen durch eine rigorose<lb/>
Pr&#252;fungsandrohung ohne weiteres zu einem Kompromiss immer wird<lb/>
bereit finden. &#196;hnlich wie das bei der Mineral&#246;lfirmen der Fall ge<lb break="no"/>wesen ist.<lb/>
</p>
            <pb n="08-1390" facs="08_1971-11-24_1390.jpg"/>
            <p xml:space="preserve">In der Fraktion des Integrationsausschusses erl&#228;uterte ich<lb/>
ganz kurz unsere Integrationspolitikabsichten. Im Inte<lb break="no"/>grationsausschuss selbst lag nur eine Vorlage &#252;ber ein<lb/>
EFTA-Durchf&#252;hrungsgesetz, welches formell die Anpassungen vornahm. <rs type="person" ref="#per__97686">Lanner</rs><lb/>
fragte deshalb an, ob ich bereit w&#228;re, trotzdem &#252;ber die<lb/>
Integration Auskunft zu geben, was ich sofort bejahte.<lb/>
Die anschliessende Diskussion, an der sich <rs type="person" ref="#per__97613">Karasek</rs>, <rs type="person" ref="#per__97749">Mitterer</rs>,<lb/>
<rs type="person" ref="#per__97803">Pansi</rs> und <rs type="person" ref="#per__112149">Gorton</rs> beteiligten, zeigte mir, dass die Opposition,<lb/>
obwohl sie sicherlich beste Beziehungen zu unserem Haus hat,<lb/>
wirklich schwache Punkte bei mir noch nicht herausgefunden hat.<lb/>
Sie h&#228;tten mich mit Einzelfragen sehr piesacken k&#246;nnen, wenn<lb/>
sie die richtige gewusst h&#228;tten. <rs type="person" ref="#per__112149">Gorton</rs> verstieg sich in<lb/>
eine Kombination, dass n&#228;mlich die Amerikaner Schwierigkeiten<lb/>
jetzt uns bei der EWG machen wollen, um sich &#252;ber die China<lb break="no"/>frage zu r&#228;chen. Hier konnte ich selbstverst&#228;ndlich darauf hin<lb break="no"/>weisen, dass das Aussenministerium erstens daf&#252;r zust&#228;ndig<lb/>
sei und ich zweitens aber &#252;berzeugt bin, dass eine amerikanische<lb/>
Intervention von rein wirtschaftlichen Gesichtspunkten aus<lb/>
erfolgte keinesfalls ein politisches Tauschgesch&#228;ft wird.<lb/>
</p>
            <p xml:space="preserve">Da im Parlament in einem Ausschuss nur &#252;ber eine Regierungs<lb break="no"/>vorlage oder &#252;ber einen Bericht debattiert werden kann,<lb/>
der Ausschuss selbst gar nicht irgendwelche Besprechungen<lb/>
&#252;ber die laufenden Integrationsprobleme erreichen k&#246;nnte, er<lb break="no"/>kl&#228;rte ich mich wieder bereit, dass unmittelbar nach jeder<lb/>
Diskussion im Ausschuss &#252;ber eine Regierungsvorlage oder<lb/>
einen Bericht sofort von mir ein weiterer Bericht von mir dem<lb/>
Haus zugeleitet wird, um so kontinuierlich eine Diskussion<lb/>
im Integrationsausschuss zu erm&#246;glichen. Die Hauptschwierigkeit<lb/>
liegt ja nur darin, dass die Pr&#228;sidialkonferenz dann wieder<lb/>
einen Sitzungstermin f&#252;r den Integrationsausschuss bestimmen<lb/>
muss. <rs type="person" ref="#per__97613">Karasek</rs> und <rs type="person" ref="#per__97384">Czernetz</rs> meinten deshalb nach der Sitzung,<lb/>
ich k&#246;nnte ja gegebenenfalls bei jeder Haussitzung einer<lb/>
Erkl&#228;rung abgeben, &#252;ber die dann im Hause debattiert werden<lb/>
k&#246;nnte. Vor dieser Vorgangsweise warnte ich, denn dies w&#252;rde<lb/>
bedeuten, dass in Br&#252;ssel man eine solcher Erkl&#228;rung ein wesent<lb break="no"/>lich gr&#246;sseres Augenmerk zuwenden w&#252;rde, als eigentlich wir<lb/>
damit bezwecken, n&#228;mlich dass &#252;berhaupt &#252;ber Integrationsfrage<lb/>
geredet werden kann. &#220;ber die interministerielle Kommission<lb/>
<pb n="08-1391" facs="08_1971-11-24_1391.jpg"/>werden ja die Interessenvertretungen bestens informiert und<lb/>
ich habe sowohl <rs type="person" ref="#per__97686">Lanner</rs> als auch die anderen &#214;VP-Abgeordneten, die<lb/>
der Handelskammer nahestehen, darauf aufmerksam gemacht, dass sie<lb/>
ja dadurch &#252;ber alle Details laufend und ausf&#252;hrlichst informiert<lb/>
sind. Wenn <rs type="person" ref="#per__97686">Lanner</rs> jetzt sagt, dass die Vorschl&#228;ge, die bereits<lb/>
schon mein Amtsvorg&#228;nger aber letzten Endes sogar Landwirtschafts<lb break="no"/>minister <rs type="person" ref="#per__97917">Schleinzer</rs> erstattet hat, um die Agrarprobleme in der EWG<lb/>
auch zu l&#246;sen, unzureichend sind, so erkl&#228;rte ich ihm, dass er doch<lb/>
kaum einen anderen Weg weiss. Ich versicherte ihm, dass wir uns<lb/>
gemeinsam weiter bem&#252;hen, die Landwirtschaftsinteressen bestm&#246;glich<lb/>
zu vertreten. Ich glaube, dass er mit dieser Vorgangsweise &#8211; der<lb/>
starken Einschaltung der Interessenvertretungen, die insbesondere<lb/>
noch in dem st&#228;ndigen Kontaktkomitee jetzt seinen Niederschlag ge<lb break="no"/>funden hat &#8211; der Opposition wirklich jedwede Angriffsm&#246;glichkeit<lb/>
genommen wurde.<lb/>
</p>
            <p xml:space="preserve">Da im Zollausschuss als letzter Tagesordnungspunkt ein GATT-<lb/>
Abkommen behandelt wurde, bin ich auch noch schnell hin&#252;bergelaufen<lb/>
und wirklich gerade zum letzten Tagesordnungspunkt zurechtgekommen.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r die Schreiberin: Ich f&#252;rchte, ich habe beim Integra<lb break="no"/>tionsausschuss diktiert, dass es sich um ein GATT-Abkommen gehandelt<lb/>
hat, in Wirklichkeit war dies eine EFTA-Regierungsvorlage.<lb/>
</p>
            <p xml:space="preserve">&#220;ber dieses GATT-Abkommen gab es im Finanzausschuss keine Diskussion<lb/>
es hat nur Abg. <rs type="person" ref="#per__138944">Stohs</rs> angefragt, warum dies so sp&#228;t erst im Parlament<lb/>
behandelt wird. Ich gebrauchte rundwegs heraus die Ausrede, dass<lb/>
eben das Parlament in der vorhergehenden Legislaturperiode nicht<lb/>
mehr dazu gekommen ist und deshalb die Regierung erst jetzt dieses<lb/>
Abkommen dem Ausschuss vorlegen konnte.<lb/>
</p>
            <p xml:space="preserve">Durch eine Information von <rs type="person" ref="#per__111737">Marsch</rs>, dem ich daf&#252;r sehr zu Dank ver<lb break="no"/>pflichtet bin, wurde ich darauf aufmerksam, dass bei <rs type="person" ref="#per__97524">Hauffe</rs> ein<lb/>
Vorschlag von <rs type="person" ref="#per__137904">Habermann</rs> &#252;ber ein Ost-West-Haus liegt, in dem<lb/>
ich als Pr&#228;sident des Aufsichtsrates vorgesehen bin. Dieser<lb/>
Vorschlag wird nun im BKA weiter behandelt und <rs type="person" ref="#per__97524">Hauffe</rs>, den ich<lb/>
fragte, hat &#252;berhaupt keine Ahnung davon gehabt. <rs type="person" ref="#per__123329">Preglau</rs> bearbeitet<lb/>
den Akt und ich ersuchte, dass man unter allen Umst&#228;nden festh&#228;lt,<lb/>
dass weder finanzielle Unterst&#252;tzung f&#252;r dieses Projekt vom<lb/>
<pb n="08-1392" facs="08_1971-11-24_1392.jpg"/>Handelsministerium gegeben werden k&#246;nnen, noch dass ich bereit<lb/>
w&#228;re, den Posten des Pr&#228;sidenten des Aufsichtsrates anzunehmen.<lb/>
<rs type="person" ref="#per__97963">Slavik</rs> soll angeblich als Gesch&#228;ftsf&#252;hrer, d.h. als gesch&#228;fts<lb break="no"/>f&#252;hrender Vorstand vorgesehen sein. <rs type="person" ref="#per__137904">Habermann</rs> d&#252;rfte hier von folgender<lb/>
&#220;berlegung ausgehen: Wenn er &#8211; und ich nehme an, diese hochdotierten<lb/>
Posten dem Minister resp. B&#252;rgermeister anbietet, dann werden sich<lb/>
diese daf&#252;r einsetzen, dass es tats&#228;chlich nicht nur zu diesem<lb/>
Projekt kommt, sondern dass auch die finanziellen Unterst&#252;tzungen<lb/>
gesichert werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs> UND <rs type="person" ref="#per__97543">HEINDL</rs>: Ich glaube, dass in diesem konkreten<lb/>
Fall sich zeigt, wie Projekte mit Personen verbunden werden, die da<lb break="no"/>von &#252;berhaupt nichts wissen. Der Projektant war zwar zweimal bei mir<lb/>
und ich habe ihm immer nur ideelle Unterst&#252;tzung zugesagt und jetzt<lb/>
stellt sich heraus, dass er sehr schlau einf&#228;deln will, dass wir,<lb/>
insbesondere ich mich durch die Aufsichtsratsfunktion binde.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97867">Reiterer</rs>, der das Telefon ansonsten nur sehr sp&#228;rlich ben&#252;tzt,<lb/>
hat mich angerufen und mitgeteilt, dass der Min.Rat <rs type="person" ref="#per__139463">Schmidt</rs><add>[alternativ Anton Schmid; Anm.]</add>,<lb/>
der ehemalige Leiter der Abteilung 9, seinen Aufsichtsratsposten<lb/>
in Austroplan zur Verf&#252;gung stellt. Ich weiss nicht, ob er von<lb/>
Austroplan vorgesehen war, ihn abzuberufen oder ob er wirklich<lb/>
selbst darauf verzichtet hat. Auf alle F&#228;lle hat <rs type="person" ref="#per__97867">Reiterer</rs> gemeint,<lb/>
er selbst m&#246;chte sich f&#252;r diese Funktion vorschlagen. Ich kann<lb/>
nicht unterscheiden, ob es sich her um eine &#220;berrumpelungstaktik<lb/>
oder wirklich nur ein Kurzverfahren handelt sollte. Auf alle<lb/>
F&#228;lle erkl&#228;rte ich sofort, dass ich doch zuerst wissen m&#246;chte,<lb/>
das Austroplan beabsichtigt, resp. wie die Gestion dieser Firma<lb/>
in Hinkunft sein wird, bevor ein Ministerialvertreter in eine<lb/>
Funktion eines wie ich glaube schon &#252;berholten Projektes einr&#252;ckt.<lb/>
<rs type="person" ref="#per__98053">Wanke</rs> machte mich anschliessend darauf aufmerksam, dass ja die Absicht<lb/>
bestanden hat, Austroplan &#252;berhaupt dahingehend zu reformieren,<lb/>
dass sich die &#246;ffentliche Hand so weit wie m&#246;glich herausziehen<lb/>
soll. In diesem Fall wird er mir den diesbez&#252;glichen Akt noch aus<lb break="no"/>heben und wir werden dann hoffentlich eine sachliche Begr&#252;ndung<lb/>
haben, wenn wir den Wunsch <rs type="person" ref="#per__97867">Reiterers</rs>, in den Aufsichtsrat kommen<lb/>
verhindern. <rs type="person" ref="#per__97867">Reiterer</rs> hat allerdings erkl&#228;rt, dass mit dieser<lb/>
Funktion keine finanziellen Zuwendungen verbunden sind. Ich bin<lb/>
<pb n="08-1393" facs="08_1971-11-24_1393.jpg"/>nicht ganz sicher, ich glaube, dass sicherlich zumindestens<lb/>
Sitzungsgelder in einem erklecklichen Ausmass gegeben werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Vielleicht k&#246;nnte man dies ganz vertraulich,<lb/>
ohne dass <rs type="person" ref="#per__97867">Reiterer</rs> es weiss, eruieren.<lb/>
</p>
            <p xml:space="preserve">Die &#246;sterr.-polnische Gesellschaft hat zu ihrer 25-j&#228;hrigen Jubi<lb break="no"/>l&#228;umstagung mich auch zu einem Referat eingeladen. <rs type="person" ref="#per__97358">Bock</rs>, der Ehren<lb break="no"/>vorsitzende dieser Gesellschaft hat pr&#228;sidiert und wir haben zuerst<lb/>
und bei <rs type="person" ref="#per__97749">Mitterer</rs> in seinem Zimmer getroffen. Frau Dr. <rs type="person" ref="#per__131763">Pschorn</rs><lb/>
und Min.Rat <rs type="person" ref="#per__97426">F&#228;lbl</rs> waren ebenfalls anwesend. Von der Gesellschaft<lb/>
beauftragt Werbeagentur hat nun an die Zeitungen und den Rund<lb break="no"/>funk und das Fernsehen eine Mitteilung hinausgegeben, dass sie<lb/>
vom Ministerb&#252;ro erfahren hat, dass eine sensationelle bedeutende<lb/>
Erkl&#228;rung von mir abgegeben wird. Diese unfaire Vorgangsweise sollte<lb/>
dazu f&#252;hren, dass mehr Leute zu dieser Veranstaltung kommen.<lb/>
Trotz der Bedenken von <rs type="person" ref="#per__98053">Wanke</rs> habe ich dann in meiner Einleitung<lb/>
nat&#252;rlich darauf hingewiesen, dass ich annehme, dass die Besucher<lb/>
doch wegen der 25-j&#228;hrigen Feier und nicht wegen einer Falsch<lb break="no"/>meldung, dass heute Sensationsmeldungen hier abgegeben werden,<lb/>
gekommen sind. Ich f&#252;hrte aus, dass zwischen dem polnischen<lb/>
und &#246;sterreichischen Staat so gute Beziehungen herrschen, dass<lb/>
man Sensationserkl&#228;rungen gar nicht abgeben k&#246;nnte, selbst wenn<lb/>
man es wollte. Ich glaube kaum, dass dort irgendjemand deswegen<lb/>
beleidigt war und ich habe doch eine Vorgangsweise richtiggestellt,<lb/>
die man beim besten Willen nicht einreissen lassen darf. Da der<lb/>
Handelsrat der polnischen Botschaft nur ca. 7 Minuten sprach,<lb/>
hat <rs type="person" ref="#per__97358">Bock</rs> mich ersucht, dass ich doch erst zum Schluss das Wort neh<lb break="no"/>men sollte. <rs type="person" ref="#per__97358">Bock</rs> hat dann zusammengefasst und gemeint, er gratu<lb break="no"/>liert uns, wenn es jetzt endlich dazu kommt, dass eine Vereinbarung<lb/>
mit Br&#252;ssel zustandekommt. &#220;ber die Liberalisierung, die wir jetzt<lb/>
gerade mit dem Osten im neuen System vereinbaren, meinte<lb/>
er, dass er als er sein Gesch&#228;ft damals als Minister begonnen<lb/>
hat, ebenfalls f&#252;r die Liberalisierung eingetreten ist und<lb/>
dass man ihm immer versichert hat, das ist eine gute Sache,<lb/>
nur der Betreffende, der bei ihm gerade war, wollte ausgenommen<lb/>
werden. Dieses Problem ist mir in meiner vorhergehenden Funktion<lb/>
als Kammeramtsdirektor und Abteilungsleiter f&#252;r Wirtschaftsfragen<lb/>
ebenfalls bekannt, denn auch dort sind die Betriebsr&#228;te meistens<lb/>
von den Unternehmern geschickt, gekommen und habe sich f&#252;r eine<lb/>
<pb n="08-1394" facs="08_1971-11-24_1394.jpg"/>freiere oder liberalere Wirtschaft ausgesprochen, aber nat&#252;rlich<lb/>
nicht auf ihrem Sektor. <rs type="person" ref="#per__97358">Bock</rs> und <rs type="person" ref="#per__97749">Mitterer</rs> versuchen bei solchen<lb/>
Aussprachen immer ein sehr gutes Verh&#228;ltnis mit mir zu zeigen und<lb/>
ich habe daf&#252;r eigentlich keine richtige Erkl&#228;rung. Bei <rs type="person" ref="#per__97358">Bock</rs> kann<lb/>
es m&#246;glich sein, dass er Angst hat, dass er als Pr&#228;sident der CA<lb/>
abberufen w&#252;rde und deshalb jetzt ein gutes Einvernehmen dokumen<lb break="no"/>tieren will. Vielleicht bin ich ihnen aber wirklich menschlich<lb/>
einigermassen sympathisch und ist dies eine Erkl&#228;rung. Vielleicht<lb/>
kann man wirklich mit dem Wiener Schm&#228;h selbst Gegner dazu bringen,<lb/>
dass sie einem wohlwollend gegen&#252;bertreten. Zumindestens dem<lb/>
&#196;usseren nach.<lb/>
</p>
            <p xml:space="preserve">Beim Abendessen des Bundespr&#228;sidenten f&#252;r die italienische Reise<lb break="no"/>gesellschaft und die Gesandtschaft erz&#228;hlte mir <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs>,<lb/>
dass er mit dem chinesischen Botschafter Besprechungen gef&#252;hrt hat.<lb/>
China selbst ist &#252;ber den Auftrag von Taiwan an die V&#214;EST bez&#252;g<lb break="no"/>lich des Stahlwekres informiert und hat auch angefragt, ob die<lb/>
Regierung hier Unterst&#252;tzungen gew&#228;hrt. <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> musste ihm<lb/>
auseinandersetzen, dass bei uns auf die verstaatlichten Betriebe<lb/>
wie Privatbetriebe behandelt werden und in ihrer Gestion voll<lb break="no"/>kommen unabh&#228;ngig sind. Der Botschafter hat zu erkennen gegeben,<lb/>
dass sie die Wirtschaftsbeziehungen, die derzeit zwischen der<lb/>
Bundeskammer und chinesischen Stellen wahrgenommen werden, in Hin<lb break="no"/>kunft auf eine staatliche Basis stellen wollen. Er hat meinem<lb/>
Vorschlag, dem ich ihm bei der Grazer Messe gemacht habe, n&#228;mlich<lb/>
dass es ganz im chinesischen Belieben liegt, ob wir und wie<lb/>
wir offiziell oder inoffiziell unsere ersten Besprechungen wegen<lb/>
eines Handelsvertrages aufbauen nach Peking gegeben. Er hofft, wie<lb/>
sich <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> ausdr&#252;ckt, dass ich sehr bald nach China reisen<lb/>
werde, auch der Aussenminister wurde von ihm eingeladen, doch<lb/>
hat <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> sich sehr zur&#252;ckgehalten. Ich selbst bin Gott<lb/>
sei Dank noch nicht pers&#246;nlich eingeladen worden und musste mich<lb/>
dem Botschafter gegen&#252;ber auch noch nicht entscheiden.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="08_1385_10" facs="08_1971-11-24_1385-10.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 24.11.1971</head>
         </div>
         <pb n="08_1385_11" facs="08_1971-11-24_1385-11.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
