<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19821112">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 12. November 1982 bis Sonntag, der 14. November 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band67_1982-11-12</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1982-11-12" to="1982-11-14">Freitag, 12. November 1982 bis Sonntag, 14. November 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-12-03">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="67-1318" facs="67_1982-11-12_1982-11-14_1318.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 12. November 1982<lb/>
</p>
            <p xml:space="preserve">Mit Dr. <name type="person" ref="#per__111736">Zolles</name> besprach ich beim Flug nach Z&#252;rich die M&#246;glichkeit<lb/>
eines Finanzplanes f&#252;r den Hauskauf der &#214;FVW. Dr. <name type="person" ref="#per__115176">Graenz</name> von der Hotel<lb break="no"/>treuhand hat ihm mitgeteilt, man sollte doch an sie herantreten, und<lb/>
sie w&#252;rden einen wesentlich verbilligten Kredit zur Verf&#252;gung stellen.<lb/>
Ich schlug vor, es w&#228;re zweckm&#228;&#223;ig an kapital- und finanzkr&#228;ftige Orga<lb break="no"/>nisationen und Leute heranzutreten, damit sie das Haus f&#252;r uns kaufen,<lb/>
die &#214;FVW w&#252;rde dann einen Mietkauf abschlie&#223;en, durch entsprechende<lb/>
nicht wesentlich h&#246;here Mietzinsleistungen an die neuen Hausbesitzer<lb/>
w&#252;rde dann nach etlichen Jahren das Haus im Besitz der &#214;FVW &#252;bergehen.<lb/>
F&#252;r dieses zinsenlose Darlehen, von diesen Organisationen und Einzel<lb break="no"/>personen geleistet, k&#246;nnten sie f&#246;rdernde Mitglieder der &#214;FVW werden.<lb/>
Als typisches Beispiel f&#252;r eine finanzielle Leistung nannte ich die<lb/>
Casino AG, ich bin fest davon &#252;berzeugt, da&#223; GD <name type="person" ref="#per__113372">Wallner</name> daf&#252;r zu ge<lb break="no"/>winnen ist. Auch private wie <name type="person" ref="#per__114599">Turnauer</name>, <name type="person" ref="#per__126228">B&#246;hm</name> <add>[evtl. Falschidentifikation, Anm.]</add>, <name type="person" ref="#per__114658">Kahane</name> usw. m&#252;&#223;te man daf&#252;r<lb/>
gewinnen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte besprich mit <name type="person" ref="#per__111736">Zolles</name> die Details.<lb/>
</p>
            <p xml:space="preserve">In Z&#252;rich besuchte ich die &#246;sterreichische Handelsdelegation und die<lb/>
Zweigstelle der &#214;FVW, die eben seit 35 Jahre besteht. Fr&#252;her war sie<lb/>
im Zentrum von Z&#252;rich sehr teuer untergebracht. Jetzt hat sie in einem<lb/>
zweckm&#228;&#223;igen B&#252;rohaus an der Peripherie wesentlich gr&#246;&#223;er und preiswerter<lb/>
ihr Domizil. Der Zweigstellenleiter <name type="person" ref="#per__145769">Timko</name> hatte f&#252;r die drei, die ich<lb/>
mit der Goldmedaille f&#252;r den Fremdenverkehr auszeichnen sollte, sehr<lb/>
gute Unterlagen mir zur Verf&#252;gung gestellt. Insbesondere die Redakteu<lb break="no"/>rin <name type="person" ref="#per__1138336">K&#252;ng</name> von der Hotelreview <add>[?]</add> hatte erst jetzt wieder einen Artikel &#252;ber<lb/>
die neue Aktion der &#214;FVW, Festland &#214;sterreich, geschrieben. Sie verglich<lb/>
sehr kritisch damit die Leistung der schweizerischen Fremdenverkehrs<lb break="no"/>zentrale, diese imitiert jetzt unser Wanderbares &#214;sterreich.<lb/>
</p>
            <p xml:space="preserve">Anschlie&#223;end nach diesem Festakt besuchten wir diese Zentrale. Auch sie<lb/>
ist jetzt in einem neuen Haus sehr elegant untergebracht, wir besichtig<lb break="no"/>ten nicht nur ihre R&#228;ume, sondern ich n&#252;tzte auch die Gelegenheit, um<lb/>
wirklich mit den einzelnen Mitarbeitern mich zu unterhalten, um ihre<lb/>
Arbeitsmethoden kennenzulernen. Diese Imitation des &#246;sterreichischen<lb/>
Wanderbaren &#214;sterreichs l&#228;uft dort unter der Aktion Schmetterling,<lb/>
wie Redakteurin <name type="person" ref="#per__1138336">K&#252;nzer</name> von der Hotelreview geschrieben hat, wirklich eine<lb/>
blasse Imitation. &#214;sterreich ist hier wirklich immer einen Schritt<lb/>
voraus.<lb/>
</p>
            <pb n="67-1319" facs="67_1982-11-12_1982-11-14_1319.jpg"/>
            <p xml:space="preserve">GD <name type="person" ref="#per__134011">Leu</name> hatte in der Einleitung erw&#228;hnt, er besitzt, und hatte es uns auch<lb/>
demonstriert, eine ganze Reihe von schweizerischen Trachtenpuppen, bei<lb/>
seinem n&#228;chsten Besuch in &#214;sterreich wird er eine mitbringen, er spielte<lb/>
aber gleichzeitig an, da&#223; er dann auch eine &#246;sterreichische erwartet.<lb/>
Ich habe sie ihm auch dann zugesagt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte, wenn <name type="person" ref="#per__134011">Leu</name> uns besucht, darauf achten.<lb/>
</p>
            <p xml:space="preserve">Der Swissair-Pr&#228;sident <name type="person" ref="#per__1138337">Baltensweiler</name>, der gleichzeitig auch Funktion&#228;r<lb/>
der schweizerischen Fremdenverkehrszentrale ist, war noch nie dort, bei<lb/>
der &#220;berreichung der Medaillen an die Schweizer war er dagegen zu uns<lb/>
gekommen, <name type="person" ref="#per__134011">Leu</name> konnte ihn &#252;berreden, da&#223; er gleichzeitig mit mir auch<lb/>
seine Institution besuchte. Ich n&#252;tzte die Gelegenheit, um mit ihm zu<lb/>
vereinbaren, da&#223; ich &#252;ber die Werbemethoden der Swissair informiert<lb/>
werde. Er wird mir seine Fachleute schicken.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name> UND <name type="person" ref="#per__125291">MARTIN</name>: Bitte, wenn diese kommen, entsprechenden<lb/>
Termin sofort geben.<lb/>
</p>
            <p xml:space="preserve">Beim Mittagessen beim &#246;sterreichischen Konsul lernte ich einen Fremden<lb break="no"/>verkehrsprofessor der Hochschule St. Gallen, <name type="person" ref="#per__1138338">Schmidhauser</name>, kennen. Dieser<lb/>
teilte mir mit, da&#223; der &#252;ber die &#246;sterreichischen Feriend&#246;rfer &#252;ber<lb/>
Auftrag der Handelskammer eine Zweckm&#228;&#223;igkeitsstudie dieser neuen Be<lb break="no"/>herbergungsm&#246;glichkeit gemacht hat. Er hat zu diesem Zweck die Ferien<lb break="no"/>d&#246;rfer von dem K&#228;rntner Bauunternehmer <name type="person" ref="#per__122881">Rogner</name> genau untersucht. Die<lb/>
Studie, f&#252;rchtet er, wurde nie ernstlich diskutiert, vor allem von der<lb/>
Handelskammer nicht weitergegeben. <name type="person" ref="#per__1138338">Schmidhauser</name> sagte mir dezidiert, da&#223;<lb/>
er einerseits sehr kritisch gegen diese Feriend&#246;rfer Stellung genommen<lb/>
hat, andererseits aber dezidiert erkl&#228;rte, da&#223; f&#252;r diese Institution<lb/>
ein gro&#223;es Bed&#252;rfnis besteht. Die Nostalgiewelle, die Sehnsucht nach<lb/>
l&#228;ndlicher Gegend, die sehr geschickte Art, wie <name type="person" ref="#per__122881">Rogner</name> alte Geb&#228;ude<lb/>
in diese neuen Feriend&#246;rfer transferiert, die Imitation der H&#228;user,<lb/>
&#228;u&#223;erlich altstilm&#228;&#223;ig angelegt, innen modernster Komfort, kommt den<lb/>
Bed&#252;rfnissen der G&#228;ste, die nicht in ein Hotel wollen, sehr entgegen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte diese Studie f&#252;r das Handelsministerium von<lb/>
der Handelskammer verlangen.<lb/>
</p>
            <p xml:space="preserve">Da zur Zeit im Z&#252;rcher Kunsthaus die gro&#223;e <name type="person" ref="#per__1138339">Matisse</name>-Ausstellung ist, haben<lb/>
wir das Mittagessen sehr verk&#252;rzt und daf&#252;r diese Ausstellung besichtigt.<lb/>
Der Direktor des Hauses, der durch einen Organisationsfehler von Dr.<lb/>
<name type="person" ref="#per__1138340">Habsburg</name> der &#214;FVW zu sp&#228;t zu uns gesto&#223;en ist, hat mir dann ganz schnell<lb/>
<pb n="67-1320" facs="67_1982-11-12_1982-11-14_1320.jpg"/>noch die st&#228;ndige Ausstellung des Kunsthauses gezeigt, ich war &#252;berrascht,<lb/>
welch bedeutende Gem&#228;lde und Skulpturen, insbesondere aber die moderne<lb/>
Malerei in Z&#252;rich vertreten ist. Ich versprach dem Direktor sicherlich<lb/>
wieder zu kommen, nichts ahnend, da&#223; ich dies dann gleich am selben<lb/>
Tag noch durchf&#252;hren konnte.<lb/>
</p>
            <p xml:space="preserve">Die &#214;FVW hat f&#252;r die 35 Jahre Zweigstelle eine gro&#223;e Pressekonferenz<lb/>
veranstaltet. Zu meiner freudigen &#220;berraschung war tats&#228;chlich der<lb/>
Konferenzsaal in einem First-Class-Hotell im Zentrum gleich bei der<lb/>
Bahnhofsstra&#223;e gut besucht. Es gab eine oft bis in die kleinsten Details<lb/>
gehende Diskussion &#252;ber die &#246;sterreichischen Fremdenverkehr, am meisten<lb/>
kritisiert wurde, da&#223; die &#214;BB jetzt eine Erm&#228;&#223;igtenaktion gestartet hat,<lb/>
wo man von Freitag bis Sonntag um 30 sfr von Z&#252;rich nach Wien fahren<lb/>
kann. Niemand kannte aber diese Aktion, die nur mehr bis 13. Dezember<lb/>
l&#228;uft. Insbesondere der Vertreter der Hotelplan, <name type="person" ref="#per__150660">Kie&#223;lik</name>, kritisierte<lb/>
da&#223; die &#214;BB so sp&#228;t und so unzul&#228;nglich die Kunden, in dem Fall ganz<lb/>
besonders nat&#252;rlich die Reiseb&#252;roveranstalter, davon informierten. Ich<lb/>
versprach dies der &#214;sterreichischen Verkehrswerbung, die ja f&#252;r die<lb/>
&#214;BB und DDSG extra geschaffen wurde, davon sofort &#252;ber diese berechtigte<lb/>
Kritik Mitteilung zu machen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte mit <name type="person" ref="#per__128482">Korherr</name> verbinden.<lb/>
</p>
            <p xml:space="preserve">Bei dieser Pressekonferenz war auch Landesfremdenverkehrsdirektoren von<lb/>
Wien, Vbg., Tirol u. Sbg anwesend. Ich frage mich immer, wie diese ihr<lb/>
Arbeitspensum zu Hause erledigen, wo manche von ihnen fast st&#228;ndig ir<lb break="no"/>gendwelche Veranstaltungen besuchen, auch dann, wenn sie dort wirklich<lb/>
nicht nur nicht gebraucht werden, sondern ihre Reise nur Zeitverschwendung<lb/>
und Kosten verursacht. Scheinbar gelingt es aber den Fremdenverkehrs<lb break="no"/>direktoren ihre Funktion&#228;re immer wieder zu &#252;berzeugen, da&#223; ihre Anwe<lb break="no"/>senheit dort &#252;berall dringendst notwendig ist.<lb/>
</p>
            <p xml:space="preserve">Da wir nach dieser Pressekonferenz bis zur Gro&#223;veranstaltung der &#214;FVW<lb/>
im Kunsthaus noch Zeit zur Verf&#252;gung hatten, habe ich zweimal noch die<lb/>
Ausstellung besucht. Am interessantesten f&#252;r mich war aber mit <name type="person" ref="#per__149325">Otto<lb/>
Schenk</name>, der zu dieser &#246;sterreichischen Fremdenverkehrsveranstaltung<lb/>
extra von D&#252;sseldorf eingeflogen ist und der sich ebenfalls die <name type="person" ref="#per__1138339">Matisse</name>-<lb/>
Ausstellung angesehen hat, diese mit ihm, wenn auch nur ganz kurz und<lb/>
fl&#252;chtig, durchzugehen. Da ich vorher ja vom Direktor etliche Detailin<lb break="no"/>formationen &#252;ber einzelne Bilder bekommen habe, habe ich diese, ohne<lb/>
mich mit dessen fremden Federn zu schm&#252;cken, an <name type="person" ref="#per__149325">Schenk</name> weitergegeben.<lb/>
</p>
            <pb n="67-1321" facs="67_1982-11-12_1982-11-14_1321.jpg"/>
            <p xml:space="preserve">Dadurch entspannte sich eine sehr interessante Kunstdiskussion. <name type="person" ref="#per__149325">Schenk</name><lb/>
erlebt einen Maler mit einer Intensit&#228;t, wie ich sie mir eigentlich gar<lb/>
nicht vorstellen kann. Eines solchen Erlebnisses ist nur ein K&#252;nstler,<lb/>
der <name type="person" ref="#per__149325">Schenk</name> sicherlich ist, f&#228;hig.<lb/>
</p>
            <p xml:space="preserve">Mein Part bei dieser kulturellen Veranstaltung der &#214;FVW h&#228;tte in einer<lb/>
gew&#246;hnlichen Begr&#252;&#223;ung bestehen sollen. Als wir uns in dem K&#252;nstlerraum,<lb/>
nebenbei bemerkt es war die K&#252;che des Kunsthauses, trafen, gab es dort<lb/>
ein Salzburger Trio, ein Hackbrett und Volksgruppenmusik, und eben als<lb/>
Gipfel die Lesung von <name type="person" ref="#per__149325">Schenk</name>. Was mir, bevor ich er&#246;ffnete, aufgefallen<lb/>
ist, war, da&#223; der Saal nicht ganz voll war, da&#223; in Z&#252;rich nicht bei<lb/>
freiem Eintritt <name type="person" ref="#per__149325">Schenk</name> einen 400 bestuhlen Saal f&#252;llen w&#252;rde, war mir<lb/>
ein R&#228;tsel, dieses hatte ich dann allerdings sehr bald gel&#246;st, die Ein<lb break="no"/>ladung zu dieser Veranstaltung war in meinem Namen von der &#214;FVW erfolgt,<lb/>
<name type="person" ref="#per__149325">Schenk</name> war darauf &#252;berhaupt nicht erw&#228;hnt. Die Erkl&#228;rung daf&#252;r war, da&#223;<lb/>
<name type="person" ref="#per__145769">Timko</name> angeblich zuerst mit anderen K&#252;nstlern verhandelte, <name type="person" ref="#per__149325">Schenk</name> dann<lb/>
im letzten Moment zugesagt hat, als die Einladung schon verschickt war.<lb/>
Ich habe mich diesbez&#252;glich bei <name type="person" ref="#per__149325">Schenk</name> dann sofort entschuldigt, zur<lb/>
Einleitung habe ich dann nicht nur mich bei den Schweizern f&#252;r die gute<lb/>
Zusammenarbeit bedankt und gleichzeitig erw&#228;hnt, da&#223; zwischen Schweiz<lb/>
und &#214;sterreich gute politische, wirtschaftliche und trotz unserer Konkur<lb break="no"/>renzsituation auch Fremdenverkehrsbeziehungen bestehen. Als Draufgabe<lb/>
habe ich dann schnell ein paar Liedln mit dem Salzburger Trio auf meiner<lb/>
Harmonika vorgespielt, <name type="person" ref="#per__149325">Schenk</name> hat mir hinter der B&#252;hne dann gesagt, es<lb/>
ist unwahrscheinlich, wie sehr ich mich f&#252;r den Tourismus wirklich<lb/>
&#252;berall einsetze. Was der &#214;FVW passierte, nicht einen vollen Saal in<lb/>
Z&#252;rich bei <name type="person" ref="#per__149325">Schenk</name>-Vorlesungen zu haben, halte ich f&#252;r unverzeihlich. Wenn<lb/>
tats&#228;chlich die Zusage so sp&#228;t erfolgte, da&#223; meine Einladung zu einem<lb/>
Cocktail schon drau&#223;en war, dann h&#228;tte man allein schon als Fremdenver<lb break="no"/>kehrswerbung und Hit sofort noch einmal zus&#228;tzlich alle Eingeladenen,<lb/>
wenn n&#246;tig, mit Telegramm anschreiben m&#252;ssen, da&#223; es gelungen ist Herrn<lb/>
<name type="person" ref="#per__149325">Schenk</name> f&#252;r diesen Abend zu gewinnen. Jedermann h&#228;tte dann gedacht, die<lb/>
&#214;FVW hat diese Doppeleinladung sogar beabsichtigt, um ganz besonders auf<lb/>
dieses kulturelle Ereignis aufmerksam zu machen. Da&#223; niemand in der<lb/>
&#214;FVW diese Idee gehabt hat, die mir sofort gekommen ist, kann ich nicht<lb/>
verstehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Wer war daf&#252;r verantwortlich.<lb/>
</p>
            <p xml:space="preserve">Samstag, 13., und Sonntag, 14. November 1982<lb/>
<pb n="67-1322" facs="67_1982-11-12_1982-11-14_1322.jpg"/>Die Arbeiter von der Konsumgenossenschaft haben immer Betriebsr&#228;tekurse<lb/>
im Schulungsheim der Gewerkschaft Gloriettegasse. Der BRO <name type="person" ref="#per__110999">Serini</name> hat<lb/>
mich vor l&#228;ngerer Zeit um ein Referat und eine Diskussion &#252;ber die<lb/>
wirtschaftspolitische Lage ersucht. Ich hatte zwar der Migros-Organisa<lb break="no"/>tion in Z&#252;rich zugesagt, da&#223; ich ihre Institutionen an diesem Samstag<lb/>
besichtigen werde, doch schien mir das Referat und ganz besonders der<lb/>
Kontakt mit den Konsumarbeitern wichtiger. <name type="person" ref="#per__110999">Serini</name> ist einer der kri<lb break="no"/>tischsten Mitglieder unseres Vorstandes. Ich kann ihn an und f&#252;r sich<lb/>
sehr gut leiden, obwohl er bei vielen anderen immer wieder aneckt. Die<lb/>
Veranstaltung war f&#252;r mich ein gro&#223;er Gewinn, weil ich nicht nur mit ihm,<lb/>
sondern auch mit den Funktion&#228;ren, die ich ja teilweise kenne, wieder ins<lb/>
Gespr&#228;ch gekommen bin.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="67_1317_01" facs="67_1982-11-12_1982-11-14_1317-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 12./13.11.1982</head>
         </div>
         <pb n="67_1317_02" facs="67_1982-11-12_1982-11-14_1317-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
