<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780422">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 22. April 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band42_1978-04-22</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-04-22">Samstag, 22. April 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-05-10">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="42-0434" facs="42_1978-04-22_0434.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 22. April 1978<lb/>
</p>
            <p xml:space="preserve">Der Landesparteitag der Wiener Organisation, fr&#252;her sprach man<lb/>
immer von Landeskonferenzen, stand eigentlich ganz im Zeichen<lb/>
der Angriffe auf &#214;VP und insbesondere FP&#214;. Sowohl <rs type="person" ref="#per__97668">Kreisky</rs> bei<lb/>
seiner Begr&#252;ssung als auch <rs type="person" ref="#per__97488">Gratz</rs> bei seiner Begr&#252;ssung und auch<lb/>
im Referat sowie der Landesparteisekret&#228;r <rs type="person" ref="#per__109818">Edlinger</rs> in seinem<lb/>
Jahresbericht haben sich alle nur mit, wenn man so sagen kann,<lb/>
Gegnern besch&#228;ftigt. Unwillk&#252;rlich musste ich an unsere Gesamt<lb break="no"/>vorstandssitzung denken, wo von Genossen kritisiert wurde, dass<lb/>
wir uns viel zu viel mit den Gegnern besch&#228;ftigen, viel zu wenig<lb/>
unsere Leistungen herausstreichen und auch keine innerparteiliche<lb/>
Kritik f&#252;hren. Dies war ganz besonders nat&#252;rlich auf den Landespartei<lb break="no"/>tag festzustellen. Die Sozialistische Jugend und die Junge Generation<lb/>
hatte einige Resolutionen eingebracht, die sich haupts&#228;chlich aber<lb/>
mit aussenpolitischen Fragen besch&#228;ftigten. Da viele von ihnen<lb/>
wirklich unausgegoren waren, dies soll keine Kritik, sondern nur<lb/>
eine Feststellung sein, hat die Antragspr&#252;fungskommission gar keine<lb/>
andere M&#246;glichkeit gehabt, als sie den Vorstand zur Behandlung zuzu<lb break="no"/>weisen. Damit waren nat&#252;rlich die Vertreter der Jugend nicht einver<lb break="no"/>standen und sie meldetet sich st&#228;ndig zu Wort um zu begr&#252;nden,<lb/>
warum man die Resolution oder den Antrag sofort abstimmen sollte.<lb/>
Fast w&#252;rde ich sagen, sind sie selbstverst&#228;ndlich mit diesen W&#252;nschen<lb/>
nicht durchgekommen. Die Absicht der jungen Leute, der Partei eine<lb/>
gewisse andere Richtung zu geben, halte ich f&#252;r sehr l&#246;blich. Daran<lb/>
hat sich nichts ge&#228;ndert, auch nicht zu der Zeit, wo ich noch in der<lb/>
Sozialistischen Jugend oder bei den Studenten t&#228;tig war. Durch<lb/>
reinen Zufall habe ich eine Publikation der SP&#214; Wien, wo die<lb/>
Programm und Daten und Fakten seit 1945 aufgezeichnet sind, durch<lb break="no"/>gebl&#228;ttert und dabei entdeckt, dass auch ich 1945/46 im Wiener Vor<lb break="no"/>stand als Jugendlicher kooptiert und bei der ersten Jahreskonferenz<lb/>
f&#252;r die SJ berichtet habe. Obwohl ich als Rechter galt und sicherlich<lb/>
auch einer war, habe ich damals auch Kritik ge&#252;bt oder zumindestens<lb/>
andere Vorstellungen gehabt, wie man eine Partei f&#252;hrt und aufbauen<lb/>
soll, als die alten Genossen. Ich erinnere mich noch genau, dass der<lb/>
damalige Obmann <rs type="person" ref="#per__113128">Speiser</rs> von mir sehr skeptisch betrachtet wurde.<lb/>
Vor dem Sturz des <rs type="person" ref="#per__114126">Hitler</rs>-Regimes hatte ich &#252;ber Vermittlung unseres<lb/>
ehemaligen Schutzbundkommandanten <rs type="person" ref="#per__114470">Dworak</rs>, mit dem ich in der illegalen<lb/>
Zeit immer zusammengearbeitet habe, er war gleichzeitig auch mein<lb/>
Hauptschullehrer, <rs type="person" ref="#per__113128">Speiser</rs> im Spital kennengelernt. Damals sind viele<lb/>
<pb n="42-0435" facs="42_1978-04-22_0435.jpg"/>im Allgemeinen Krankenhaus untergetaucht. Der an und f&#252;r sich<lb/>
prononcierte Nazi und Leiter des Krankenhauses, <rs type="person" ref="#per__113129">Sch&#246;nbauer</rs>,<lb/>
hat dies wissentlich getan und gedeckt. <rs type="person" ref="#per__114470">Dworak</rs> hat mich damals<lb/>
<rs type="person" ref="#per__113128">Speiser</rs> vorgestellt und dieser meinte, das ist sehr gut, so gute<lb/>
ausgebildete junge Genossen zu haben, denn in der Verwaltung<lb/>
wird man sie alle dringend brauchen. Ich war damals so entt&#228;uscht,<lb/>
weil ich angenommen habe, wir w&#252;rden versuchen, grosse Revolution<lb/>
zu machen. Statt dessen hat <rs type="person" ref="#per__113128">Speiser</rs> schon die Posten verteilt.<lb/>
R&#252;ckblickend muss ich allerdings jetzt zugeben, dass die richtige<lb/>
Politik in der Mitte lag. Zwischen der revolution&#228;ren Idee und<lb/>
Begeisterung der Jungen und der Erfahrung und zu l&#246;sender Ver<lb break="no"/>waltungsaufgaben der Alten. Mein Credo, wer in der Jugend nicht<lb/>
links war, war nicht jung &#8211; und wer im Alter noch links ist, hat<lb/>
nichts dazugelernt, gilt glaube ich noch immer. Da ich scheinbar<lb/>
in der Partei&#246;ffentlichkeit mit dieser meiner Stellungnahme, die<lb/>
nat&#252;rlich eine gewisse Konzilianz beinhaltet, bekannt bin, bekomme<lb/>
ich bei den Wahlen verh&#228;ltnism&#228;&#223;ig immer wenig Streichungen. <rs type="person" ref="#per__97543">Heindl</rs><lb/>
sieht darin eine gewisse Popularit&#228;t, ich pers&#246;nlich glaube aber,<lb/>
da es sich ja immer nur selbst bei den gr&#246;ssten umstrittenen<lb/>
h&#246;chstens um ein paar Dutzend Stimmen handelt, darin gar kein besonde<lb break="no"/>res Anzeichen. Wenn ich irgendwo in einem Bezirk einmal eine h&#228;rtere<lb/>
Diskussion leite, z.B. &#252;ber die Frage der Atomenergienutzung, bin<lb/>
ich &#252;berzeugt, k&#246;nnte man durch entsprechende Propaganda sofort<lb/>
ein paar Dutzend Streichungen bekommen. Meine Einstellung dazu<lb/>
ist deshalb kurz und b&#252;ndig, wer nichts macht, wer nicht viel<lb/>
bekannt ist, bekommt daher auch kaum irgendwelche Streichungen.<lb/>
Der Landesparteitag zeigte wieder eine verh&#228;ltnism&#228;&#223;ig sehr gro&#223;e<lb/>
Geschlossenheit, dass dies bei einem bevorstehendem Wahlkampf<lb/>
f&#252;r die Sozialistische Partei selbstverst&#228;ndlich ist und sein soll,<lb/>
wurde wieder einmal mehr best&#228;tigt. <rs type="person" ref="#per__97488">Gratz</rs> ist Gott sei Dank unbe<lb break="no"/>stritten und ich hoffe, bin aber auch &#252;berzeugt, dass er auch die<lb/>
W&#228;hler, nicht nur innerhalb unserer Parteimitglieder, sondern auch,<lb/>
was ja in einer Demokratie so ungeheuer wichtig ist, auf andere<lb/>
eine entsprechende Anziehungskraft hat. Auch bei <rs type="person" ref="#per__97488">Gratz</rs> kann ich<lb/>
allerdings feststellen, dass der Einfluss <rs type="person" ref="#per__97668">Kreiskys</rs> sehr gross ist.<lb/>
Davon kann aber nur er und auch letzten Endes die Wiener Partei ent<lb break="no"/>sprechend profitieren. Alle Referate und &#196;usserungen zeigten klar<lb/>
und deutlich, dass in Wien niemals Kontra-Regierung &#8211; wie dies leider<lb/>
in manchen Bundesl&#228;ndern von Teilen der Sozialistischen Parteien<lb/>
dort gemacht wird, polemisiert, sondern h&#246;chstens einmal mehr unter<lb break="no"/>strichen wurde, Wien und die Bundesregierung. Ich bin sehr gespannt,<lb/>
wie sich diese Politik bei den Oktoberwahlen auswirken wird.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="42_0435_01" facs="42_1978-04-22_0435-01.jpg"/>
         <pb n="42_0435_02" facs="42_1978-04-22_0435-02.jpg"/>
         <div type="attachment" subtype="other">
            <head>TB Dr. Wais betr. Wr. SP&#214;-Konferenz 1978, 24.4.1978</head>
         </div>
      </back>
   </text>
</TEI>
