<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19830427">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 27. April 1983</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band70_1983-04-27</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1983-04-27">Mittwoch, 27. April 1983</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-12-23">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="70-0540" facs="70_1983-04-27_0540.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 28. April 1983<lb/>
</p>
            <p xml:space="preserve">Beim LUGA-Aufbaukurs im Hueber-Haus kam wie gar nicht anders zu erwarten,<lb/>
obwohl ein christlicher Gewerkschafter auch dort war, nat&#252;rlich die Frage,<lb/>
wie geht es politisch und wirtschaftlich weiter zur Diskussion. Einlei<lb break="no"/>tend stellte ich allerdings mit aller Deutlichkeit fest, da&#223; der &#214;GB und<lb/>
daher auch die LUGA niemals zu bestimmen oder gar zu entscheiden haben,<lb/>
ob sie mit einer Regierung und mit welcher Regierung sie zusammenarbeiten.<lb/>
Die Gewerkschafter haben seit eh und je erkl&#228;rt, da&#223; ist Angelegenheit der<lb/>
politischen Parteien, die Gewerkschaftsbewegung hat mit jeder Regierung<lb/>
zusammenzuarbeiten, selbstverst&#228;ndlich beurteilt sie daher auch eine<lb/>
Regierung ausschlie&#223;lich danach, wie sie die Interessen der arbeitenden<lb/>
Bev&#246;lkerung ber&#252;cksichtigt, resp. welche Politik sie f&#252;r diese Bev&#246;lke<lb break="no"/>rungsschichte macht. Die Gewerkschaftsfraktionen unterst&#252;tzen selbst<lb break="no"/>verst&#228;ndlich ihre Partei, der &#214;GB hat im Bundesvorstand alle Fraktionen,<lb/>
ja selbst eine Gruppe parteifreie Mitglieder, auch die sind durch einen<lb/>
Kollegen im Bundesvorstand vertreten. Neben der starken sozialistischen,<lb/>
der zweitst&#228;rksten christlichen Fraktion gibt es noch die beiden kommu<lb break="no"/>nistischen Gruppen, wenn man die Gewerkschaftliche Einheit auch als eine<lb/>
kommunistische, allerdings nicht moskauh&#246;rige bezeichnen kann. Die frei<lb break="no"/>heitlichen und eben die parteifreien Vertreter. Es war meiner Meinung<lb/>
nach ein Weitblick, als man schon vor sehr langer Zeit, vor allem also<lb/>
bevor die sozialistische Alleinregierung das Amt &#252;bernommen hat, fast<lb/>
alle Gruppen inklusive der Freiheitlichen dort vertreten sind.<lb/>
</p>
            <p xml:space="preserve">Ich erkl&#228;rte auch dezidiert, da&#223; ich keinesfalls irgendwelche konkreten<lb/>
Informationen &#252;ber die Verhandlungen geben kann, ich bin ja nicht im<lb/>
Verhandlungskomitee und schon gar nicht wei&#223;, wie es also jetzt <choice><choice><sic>bei</sic><corr>?</corr></choice></choice> mir<lb/>
weitergehen soll. Sicher ist f&#252;r mich nur, da&#223;, wann immer und welch<lb/>
immer Koalition zustande kommen wird, ob schwarz-rot, oder blau-rot, das<lb/>
Handelsministerium sicherlich nicht mehr von mir wird geleitet werden.<lb/>
Jede der Oppositionsparteien wird, und dies sogar mit gutem Recht, dieses<lb/>
Ministerium verlangen.<lb/>
</p>
            <p xml:space="preserve">Beim weggehen fragten mich dann einige sozusagen unter 4 Augen, aber der<lb/>
LUGA bleibst du schon erhalten, unwahrscheinlich, wie ich mich seit eh<lb/>
und je in der Gewerkschaft daheim f&#252;hle. Ich habe auch wirklich das<lb/>
Gef&#252;hl, da&#223; man mich dort, und zwar nicht nur bei der LUGA gut leiden<lb/>
kann.<lb/>
</p>
            <p xml:space="preserve">Zur Verleihung der goldenen Waage, im letzten Jahr beim Pressefr&#252;hst&#252;ck<lb/>
<pb n="70-0541" facs="70_1983-04-27_0541.jpg"/>von mir &#252;bergeben, jetzt von der Bundeshandelskammer am Hohen Markt mit<lb/>
einem anschlie&#223;enden Gulasch oder Beuschel-Fr&#252;hst&#252;ck verbunden, sprach ich<lb/>
sozusagen noch einmal letztmalig &#252;ber Handelsprobleme. Bereits bei der<lb/>
Begr&#252;&#223;ung hatte man mich gefragt, ob es denn wahr ist, da&#223; jetzt dann ein<lb/>
Rechtsanwalt, man nannte den Namen <rs type="person" ref="#per__122970">Steger</rs>, nicht wirklich das Handels<lb break="no"/>ministerium bekommen sollte. Ich erkl&#228;rte sofort, es liegt ja nicht an<lb/>
mir, sicher ist f&#252;r mich nur, da&#223; wie immer die Koalitionsverhandlungen<lb/>
dann ausgehen, ob schwarz oder blau, ich werde nicht dann mehr Handels<lb break="no"/>minister sein, weil eben jeder Koalitionspartner dieses Ministerium als<lb/>
erstes verlangen wird. Dr. <rs type="person" ref="#per__1137517">Kiefer</rs> hatte mir eine sehr gute Zusammenstellung<lb/>
&#252;ber die Besch&#228;ftigtenanzahl im Handel, die Handels-, und zwar Gro&#223;- und<lb/>
Einzelhandelsentwicklung, den Produktionswert, die Investitionen usw.<lb/>
zusammengestellt. Anhand dieser Ziffern, die er sich vom WIFO verschafft<lb/>
hat, waren Unikate und f&#252;r mich ungeheuer wertvoll. Sie zeigen n&#228;mlich<lb/>
eindeutig, da&#223; jetzt in den letzten Jahren der R&#252;ckgang oder wie man<lb/>
oft landl&#228;ufig sagt, das Grei&#223;lersterben sein Ende hat. Nat&#252;rlich kommt<lb/>
es zu Strukturverschiebungen, auf alle F&#228;lle aber ist sowohl beim Gro&#223;- als<lb/>
auch bei Einzelhandel ein Zuwachs zu verzeichnen. Gegen&#252;ber 1970 ist<lb/>
sogar in der Besch&#228;ftigung, derzeit ca. 380.000, im Handel ein Zuwachs von<lb/>
100.000 Besch&#228;ftigten festzustellen.<lb/>
</p>
            <p xml:space="preserve">Vor mir hat <rs type="person" ref="#per__97893">Sallinger</rs> sozusagen als Hausherr und ganz besonders dem<lb/>
Initiator der Goldenen Waage seit 1967, wie er meinte, gedankt und auf<lb/>
die Bedeutung dieser Aktion f&#252;r den Mittelstand verwiesen. Ich mu&#223;te ihn<lb/>
dann leider korrigieren und meinte, die erste Verleihung, ich war ja<lb/>
bei allen anwesend und habe sie durchgef&#252;hrt, war erst 1977. <rs type="person" ref="#per__97893">Sallinger</rs><lb/>
meinte daraufhin in einem Zwischenruf, 67 wurde eben schon daran gedacht,<lb/>
worauf ich nat&#252;rlich sofort konterte, in unserer Zeit halt eben erst ver<lb break="no"/>wirklicht. Ich dankte aber selbstverst&#228;ndlich auch den Initiatoren 3M<lb/>
M und vor allem dem Herausgeber und Chefredakteur der Handelszeitung<lb/>
Regal.<lb/>
</p>
            <p xml:space="preserve">Der ehem. Presse-Redakteur und jetzige Chefredakteur von Regal, <rs type="person" ref="#per__117982">Schuhmayer</rs><lb/>
erinnerte dann an sein erstes Interview, das er mit mir noch in der Prinz-<lb/>
Eugen-Stra&#223;e, also in der AK gehabt hat, als ich zum Handelsminister desig<lb break="no"/>niert war. Damals gab er zu herrschte blankes Entsetzen, da&#223; nicht nur<lb/>
ein Sozialist, das war in einer Sozialistischen Regierung noch selbstver<lb break="no"/>st&#228;ndlich, sondern auch noch ein aktiver Gewerkschafter und damals sogar<lb/>
noch Kammeramtsdirektor der AK als Handelsminister vorgeschlagen war.<lb/>
Die Handelskammer und insbesondere die Handelsbetriebe, aber auch die Ge<lb break="no"/>werbebetriebe und der Fremdenverkehr erwarteten von mir eine ausschlie&#223;<lb break="no"/><pb n="70-0542" facs="70_1983-04-27_0542.jpg"/>liche Industriepolitik. Jetzt, erkl&#228;rte <rs type="person" ref="#per__117982">Schuhmayer</rs>, h&#228;tte ich in den<lb/>
13 Jahren bewiesen, da&#223; ich ungeheuer viel anders und f&#252;r andere gemacht<lb/>
habe als man von mir vermutete, heute, meinte er, sei ich auch f&#252;r meine<lb/>
T&#228;tigkeit f&#252;r den Handel bedankt, f&#252;r den ich gro&#223;es geleistet habe, so<lb/>
viel Lob habe ich weder verdient noch, mu&#223; ich ehrlich gestehen, von ihm<lb/>
erwartet. <rs type="person" ref="#per__117982">Schuhmayer</rs> bedauerte nur, da&#223; ich scheinbar jetzt zur &#220;berzeu<lb break="no"/>gung gelangt bin, da&#223; das Handelsressort sozusagen f&#252;r mich verloren ist,<lb/>
und da&#223; ich eigentlich bei der Verleihung der Goldenen Waage jetzt<lb/>
an den Handel jetzt <choice><choice><sic>beime</sic><corr>meine</corr></choice></choice> Abschiedsrede gehalten habe.<lb/>
</p>
            <p xml:space="preserve">Beim anschlie&#223;enden Beuschelessen habe ich dann von Pr&#228;s. <rs type="person" ref="#per__97893">Sallinger</rs><lb/>
geh&#246;rt, da&#223;, was immer geschehen mag, ich doch hoffentlich noch die Bedeu<lb break="no"/>tung der Sozialpartnerschaft weiter vertreten werde, was ich nicht nur<lb/>
f&#252;r meine Person, sondern auch glaube ich f&#252;r die gesamte Gewerkschaftsbe<lb break="no"/>wegung zusagen konnte.<lb/>
</p>
            <p xml:space="preserve">Der Obmann der Sektion Handel, KR <rs type="person" ref="#per__121792">Steidl</rs>, fragte dann noch, wie es mit dem<lb/>
Heiz&#246;lpreisantrag der Mineral&#246;lwirtschaft jetzt weitergeht. Ich erkl&#228;rte<lb/>
ihm sofort, da&#223; ich gar nicht daran denke diesen Erh&#246;hungsantrag von<lb/>
6 S auf &#252;ber 6.50 S, das hei&#223;t h&#246;her als es vor der Absenkung gewesen ist,<lb/>
zu genehmigen. Ein genaues Pr&#252;fungsverfahren ist selbstverst&#228;ndlich<lb/>
eingeleitet worden. <rs type="person" ref="#per__121792">Steidl</rs> war damit sehr einverstanden, weil er ja be<lb break="no"/>f&#252;rchtet, da&#223; von der amtlichen Preiskommission dekretierte Aufteilung<lb/>
auf die Erzeuger, H&#228;ndler und Tankstellen ansonsten wieder zu Fall kommen<lb/>
w&#252;rde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__123301">VECSEI</rs>: Jour fixe AK setzen.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit GD <rs type="person" ref="#per__97453">Fremuth</rs>, Dr. <rs type="person" ref="#per__110944">Zluwa</rs> und MR <rs type="person" ref="#per__109811">Burian</rs> sowie <rs type="person" ref="#per__131107">Grossendorfer</rs><lb/>
meinte <rs type="person" ref="#per__97453">Fremuth</rs> wegen der Kompetenz&#228;nderung und &#252;berhaupt Verlust des<lb/>
Handelsministeriums, das liege ausschlie&#223;lich bei meiner Person. <rs type="person" ref="#per__97453">Fremuth</rs><lb/>
glaubt allen Ernstes, da&#223; ich f&#252;r die Beibehaltung des Handelsministeriums<lb/>
eintreten w&#252;rde, ich sozusagen in einer neuen Regierung noch Handelsmi<lb break="no"/>nister sein k&#246;nnte. Abgesehen davon, da&#223; ich fest &#252;berzeugt bin, da&#223; er hier<lb/>
irrt, w&#228;re das f&#252;r mich das schlechteste sozusagen in eigener Sache<lb/>
k&#228;mpfen, damit ich unbedingt Minister bleibe. Ich bin zwar niemals davon<lb break="no"/>gelaufen oder habe Demissionsabsichten, auch dann wenn ich sehr ver&#228;rgert<lb/>
war, ge&#228;u&#223;ert, schon gar nicht in der &#214;ffentlichkeit, aber jetzt <choice><choice><sic>mit</sic><corr>mich</corr></choice></choice> als<lb/>
Sesselkleber zu zeigen, habe ich weder Lust noch Liebe daf&#252;r.<lb/>
</p>
            <p xml:space="preserve">Die Vorstandserweiterung durch eine Satzungs&#228;nderung habe ich seit eh<lb/>
und je als falsch gehalten, m&#246;glich erschien mir nur, da&#223; man, wenn eines<lb/>
<pb n="70-0543" facs="70_1983-04-27_0543.jpg"/>der beiden Vorstandsmitglieder schwer erkranken sollte, da&#223; man eine<lb/>
Stellvertretung f&#252;r den Verhinderungsfall schafft. Derzeit hat <rs type="person" ref="#per__97453">Fremuth</rs><lb/>
einen Generalbevollm&#228;chtigten, Ing. <rs type="person" ref="#per__1138770">Mayer</rs>, dieser k&#246;nnte ihn gegebenenfalls<lb/>
auch dann entsprechend vertreten, wenn <rs type="person" ref="#per__97453">Fremuth</rs> keine andere Person, er<lb/>
hat seit eh und je an Dipl.Ing. <rs type="person" ref="#per__107956">Satzinger</rs> gedacht, daf&#252;r in Frage k&#228;me.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__110944">ZLUWA</rs> UND <rs type="person" ref="#per__131107">GROSSENDORFER</rs>: Wo bleibt der diesbez&#252;gliche<lb/>
notwendige Akt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97453">Fremuth</rs> m&#246;chte die Verl&#228;ngerung von <rs type="person" ref="#per__114580">Kobilka</rs> von der Do,KW der jetzt theo<lb break="no"/>retisch schon in Pension gehen k&#246;nnte, durch eine entsprechende Erh&#246;hung<lb/>
des Gehaltes diesem schmackhafter machen, ich habe dies sofort rundweg<lb/>
abgelehnt. In der jetzigen Diskussion, wo die Geh&#228;lter und sonstige<lb/>
Privilegien der E-Wirtschaft in aller Munde sind, halte ich eine auch<lb/>
noch so begr&#252;ndete Erh&#246;hung f&#252;r unm&#246;glich, <rs type="person" ref="#per__97453">Fremuth</rs> wird zwar diesbez&#252;g<lb break="no"/>liche Vorschl&#228;ge mir schicken, ich habe ihn aber nicht im Unklaren gelassen,<lb/>
da&#223; ich eine solche Genehmigung durch den Minister f&#252;r vollkommen un<lb break="no"/>m&#246;glich halte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__131107">GROSSENDORFER</rs>: Hast Du <rs type="person" ref="#per__114580">Kobilka</rs> dann dar&#252;ber verst&#228;ndigt.<lb/>
</p>
            <p xml:space="preserve">Der Vertrag mit Dir. <rs type="person" ref="#per__97526">Hautzenberg</rs>, &#214;DK wurde im letzten Aufsichtsrat ge<lb break="no"/>nehmigt. Dort hat <rs type="person" ref="#per__97453">Fremuth</rs> darauf verwiesen, da&#223; die Privilegien f&#252;r die<lb/>
Direktoren weitestgehend abgebaut sind, die &#214;DK<add>[hs. korrigiert, Anm.]</add> wurde ja diesbez&#252;glich<lb/>
am meisten kritisiert. Geblieben sind die zwei Monatsbilanzgeh&#228;ltder.<lb/>
Der Vorsitzende des Aufsichtsrates <rs type="person" ref="#per__97453">Fremuth</rs> hat im Aufsichtsrat mit dem<lb/>
Handelskammervertreter <rs type="person" ref="#per__123384">Baurecht</rs> gegen die so durchgef&#252;hrte Vertragsver<lb break="no"/>l&#228;ngerung gestimmt. <rs type="person" ref="#per__97453">Fremuth</rs> konnte mit Recht darauf verweisen, er h&#228;tte<lb/>
gar nicht anders k&#246;nnen, weil er ja an den bisherigen Vertrag, der schon<lb/>
wesentlich f&#252;r <rs type="person" ref="#per__97526">Hautzenberg</rs> verschlechtert wurde, mehr oder minder gebun<lb break="no"/>den ist.<lb/>
</p>
            <p xml:space="preserve">In der DoKW und in der Verbund gibt es &#228;hnliche Regelungen, in der DoKW<lb/>
wurde dieser sogar einstimmig vom Ausschu&#223; beschlossen. Auch bei der &#214;DK<lb/>
wurden die 46 Bilanzgeldbezieher, die oft mit der Erstellung der Bilanz<lb/>
gar nichts zu tun hatten, auf die 5, die wirklich davon betroffen sind,<lb/>
beschr&#228;nkt. Gleichzeitig wurde auch wie in der DoKW z.B. f&#252;r die Handels<lb break="no"/>bevollm&#228;chtigten von 1 1/2 Monatsgeh&#228;ltern dies auf 1 Monat zur&#252;ckge<lb break="no"/>f&#252;hrt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__131107">GROSSENDORFER</rs>: Die Energiesektion soll jetzt dann die<lb/>
Besonderheiten der Vertr&#228;ge und auch die Sondervertr&#228;ge der<lb/>
Vorstandsmitglieder zusammenstellen.<lb/>
</p>
            <pb n="70-0544" facs="70_1983-04-27_0544.jpg"/>
            <p xml:space="preserve">Der Aufsichtsrat in der TKW soll insoferne ge&#228;ndert werden als sich<lb/>
zwar an der Zusammensetzung nichts &#228;ndert, anstelle des SAFE-Vertreters<lb/>
<rs type="person" ref="#per__114474">Kettl</rs> aber der Landesrat <rs type="person" ref="#per__113008">Radlegger</rs> von den Sozialisten nominiert wurde,<lb/>
das der &#214;VP zustehende Bundesmandat <rs type="person" ref="#per__113822">Haslauer</rs> soll jetzt der ehem. Finanz<lb break="no"/>landesrat <rs type="person" ref="#per__137356">Haslinger</rs>, &#214;VP bekommen, daf&#252;r soll das Landesmandat <rs type="person" ref="#per__137356">Haslinger</rs><lb/>
an den jetzt auf einem Bundesmandat sitzenden LH <rs type="person" ref="#per__113822">Haslauer</rs> gegeben werden.<lb/>
<rs type="person" ref="#per__97453">Fremuth</rs> von der Verbund als Treuh&#228;nder wird dies dem Vorsitzenden des<lb/>
Aufsichtsrates <rs type="person" ref="#per__137476">Bock</rs> mitteilen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97453">Fremuth</rs> erkl&#228;rte, er h&#228;tte nirgends erz&#228;hlt oder gar offiziell ausgesagt,<lb/>
da&#223; Zwentendorf jetzt auf ein Gaskraftwerk umgebaut werden soll. Es be<lb break="no"/>steht nur ein Gutachten von <choice><choice><sic>Siemsnd</sic><corr>Siemens?</corr></choice></choice> welches festh&#228;lt, da&#223; die Umbauko<lb break="no"/>sten daf&#252;r 2 1/2 Mrd. S betragen w&#252;rden, die reinen Brennstoffkosten w&#252;rden<lb/>
dann auf 1,10 S kommen, so da&#223; Gesamtkosten von ca. 1,40 S pro kWh ent<lb break="no"/>stehen w&#252;rden. Dies ist wesentlich h&#246;her als ein &#214;lkraftwerk, ca. 1,10,<lb/>
oder gar ein Kohlekraftwerk ca. 1,05, als inklusive Entschwefelung. F&#252;r<lb/>
den Verkauf der Komponenten k&#246;nnte man h&#246;chstens 600 bis 700 Mio. S<lb/>
erl&#246;sen. Wenn man von der bis jetzt aufgelaufenen Summe 9 Mrd. S 3 Mrd. S<lb/>
f&#252;r den Bau, 2 Mrd. f&#252;r die Elektroteile abzieht, so w&#252;rde dem gegen&#252;ber <choice><choice><sic>ein</sic><corr>?</corr></choice></choice><lb/>
Kostenaufwand von ca. 4. Mrd S stehen, die Konservierung betr&#228;gt jetzt<lb/>
j&#228;hrlich ca. 60 bis 65 Mio. S. <rs type="person" ref="#per__97453">Fremuth</rs> meint aber, es m&#252;&#223;te jetzt aber wirk<lb break="no"/>lich bald entschieden werden, was mit dem Kernkraftwerk Zwentendorf ge<lb break="no"/>schehen soll, um sich die Konservierung zu ersparen wird man als ersten<lb/>
Schritt einmal die Komponenten verkaufen, d.h. den Kernkraftteil ganz<lb/>
einfach ausr&#228;umen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich des Kraftwerks Hainburg, Kosten ca. 7 1/2 Mrd. S, wurde festge<lb break="no"/>halten, da&#223; am Montag mit den sozialistischen Regierungsmitgliedern bei<lb/>
AK-Pr&#228;s. <rs type="person" ref="#per__113119">Hesoun</rs> ein Gespr&#228;ch stattfindet, an dem auch <rs type="person" ref="#per__97453">Fremuth</rs> und <rs type="person" ref="#per__114580">Ko<lb break="no"/>bilka</rs> teilnehmen sollen. <rs type="person" ref="#per__97453">Fremuth</rs> ist leider im Ausland, <rs type="person" ref="#per__114580">Kobilka</rs> in<lb/>
Jugoslawien auf Urlaub.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__131107">GROSSENDORFER</rs>: Wer wird jetzt dann wirklich kommen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich Kraftwerk Osttirol, jetzige Plankosten ca. 12 Mrd. S, berichtete<lb/>
ich ihnen &#252;ber die Vorsprache des LH <rs type="person" ref="#per__98048">Walln&#246;fer</rs> bei BK <rs type="person" ref="#per__97668">Kreisky</rs>. Hier wird<lb/>
am 3. Mai eine Beamtensitzung wegen der F&#246;rderungsm&#246;glichkeiten Osttirols<lb/>
abgehalten. Finanzministervertreter <rs type="person" ref="#per__1138771">Gutwinski</rs> wird sie f&#252;hren, ich er<lb break="no"/>suchte die Energiesektion einen Vertreter dorthin zu entsenden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__131107">GROSSENDORFER</rs>: Wer wird jetzt aller hingehen.<lb/>
</p>
            <pb n="70-0545" facs="70_1983-04-27_0545.jpg"/>
            <p xml:space="preserve">Die 380-KV-Leitung Ernsthofen - St. Peter wird fertig, wichtig ist auch<lb/>
die 177 km lange Leitung und <choice><choice><sic>der</sic><corr>die?</corr></choice></choice> Einbindung von D&#252;rnrohr. <rs type="person" ref="#per__97453">Fremuth</rs> klagte,<lb/>
da&#223; man so sp&#228;t, J&#228;nner 80 erst den Baubeschlu&#223; auf sein Dr&#228;ngen mit dieser<lb/>
380-KV-Leitung <choice><choice><sic>4 Systembeleg</sic><corr>?</corr></choice></choice> begonnen hat. Die Nord-S&#252;d-Achse ist daher<lb/>
noch nicht fertig, Strom kann derzeit nicht abtransportiert werden,<lb/>
die Bayern haben abgelehnt die 20 km von Ernsthofen in ihr bayerisches<lb/>
Netz 380 KV anzuschlie&#223;en, dadurch gibt es derzeit keine Transportm&#246;glich<lb break="no"/>keit mehr, die thermischen Werke sind schon alle stillgelegt, trotzdem<lb/>
flie&#223;t jetzt Wasser &#252;ber Wehr, weil eben in Schwachlastzeiten keine M&#246;g<lb break="no"/>lichkeit mehr des Weitertransportes und Exportes unserer Elektrizit&#228;ts<lb break="no"/>mengen, die wir produzieren k&#246;nnen, besteht. Wenn man bedenkt, da&#223; diese<lb/>
Entwicklung auf die Entscheidung des ehem. GD <rs type="person" ref="#per__112014">Erbacher</rs> der Verbund vor<lb/>
20 Jahren und noch l&#228;nger zur&#252;ckgeht, sieht man welche langfristigen Aus<lb break="no"/>wirkungen manche Investitionsentscheidungen haben.<lb/>
</p>
            <p xml:space="preserve">Der Treuhandvertrag zwischen Regierung und Verbund, der jetzt eine Art<lb/>
Blankoscheck ist, kann und soll meiner Meinung nach nicht ge&#228;ndert werden.<lb/>
<rs type="person" ref="#per__97453">Fremuth</rs> hat Angst bez&#252;glich einer anderen Ressortf&#252;hrung, hier kann ich<lb/>
ihm aber beim besten Willen nicht helfen.<lb/>
</p>
            <p xml:space="preserve">Die finanzielle Situation der Elektrizit&#228;tswirtschaft ist geregelt, aber<lb/>
sicherlich nicht vom Standpunkt der Elektrizit&#228;tswirtschaft optimal. F&#252;r<lb/>
Greifenstein wurde ein Kredit von 3 Mrd. aufgenommen, f&#252;r Melk 2 Mrd., der<lb/>
Bund hat sich verpflichtet die Zinsen und Tilgung zu &#252;bernehmen. Die<lb/>
Kapitalaufstockung 320 S pro Jahr sind im Budget vorgesehen, im Minister<lb break="no"/>ratsvortrag wurde seinerzeit festgehalten, da&#223; dadurch 1 Mrd. in Summe<lb/>
jetzt f&#228;llig ist. F&#252;r jedes Kraftwerk wurde immer eine neue Kapitalauf<lb break="no"/>stockung vorgesehen. 1981 hat <rs type="person" ref="#per__97453">Fremuth</rs> darauf verzichtet, weil ansonsten<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> von ihm eine Dividende als Verbundgesellschaft verlangt h&#228;tte.<lb/>
Diese Kapitalaufstockung wurde aufgeschoben. Ebenso wurde bei der Kaptial<lb break="no"/>herabsetzung von Jochenstein 270 Mio. S, die auf der Einnahmenseite beim<lb/>
Bund zu verzeichnen waren, nicht zus&#228;tzlich der E-Wirtschaft gegeben, <choice><choice><sic>sondern</sic><corr>?</corr></choice></choice><lb/>
eben auf die 320 Mio. S angerechnet, also insgesamt nur 50 Mio. S im vor<lb break="no"/>j&#228;hrigen Budget de facto anerkannt.<lb/>
</p>
            <p xml:space="preserve">Der Rechnungshof ist derzeit bei der Verbund. Der Rohbericht wird 83<lb/>
noch fertig sein, der Endbericht im Juli 84 im Nationalrat vorliegen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97453">Fremuth</rs> hat mit der KELAG jetzt <choice><choice><sic>ernte</sic><corr>erste/ernste?</corr></choice></choice> Gespr&#228;che gef&#252;hrt, anstelle der<lb/>
vereinbarten 15 % Stromabnahme von der Verbund werden 17 % bezogen, die<lb/>
Kelag produziert f&#252;r sich zu selft ?? und vor allem aber zu teuer.<lb/>
Speicherenergie wird jetzt im Band abgerechnet. Die Kelag ist daher in<lb/>
<pb n="70-0546" facs="70_1983-04-27_0546.jpg"/>einer furchtbaren finanziellen Situation. <rs type="person" ref="#per__97453">Fremuth</rs> hat vorgeschlagen, es<lb/>
soll jetzt ein Simultanmodell zeigen, wie in den Jahren 80 bis 83, wenn<lb/>
ein besseres Einsatzprogramm zwischen Verbund und Kelag bestanden h&#228;tte,<lb/>
die Kelag besser finanziell abgeschnitten h&#228;tte. Eine Koordination oder<lb/>
noch besser ein Kooperationsvertrag der die ganze Produktion steuert wird<lb/>
notwendig sein. Dar&#252;ber hinaus hat <rs type="person" ref="#per__97453">Fremuth</rs> angeboten, er kauft s&#228;mtliche<lb/>
Anlagen von der Kelag und sie bezieht dann sozusagen so wie die BEWAG,<lb/>
also die Burgenl&#228;nder, 100 % den Strom von der Verbund. Kommt dies nicht<lb/>
zustande, m&#252;sse zumindestens ein Kooperationsvertrag vorsehen, da&#223; die<lb/>
Verbund allen erzeugten Strom der Kelag &#252;bernimmt und die Selbstkosten<lb/>
wie bei den Sondergesellschaften der Verbund der Kelag refundiert. Auch<lb/>
hier zeigte sich, wie die vor Jahrzehnten begonnene falsche Investitions<lb break="no"/>politik der Kelag sich erst jetzt finanziell f&#252;r diese Gesellschaft so<lb/>
verheerend auswirkt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97453">Fremuth</rs> beabsichtigt die Verbundkraft, eine GesmbH, in eine AG umzuwandeln,<lb/>
um einen besseren Zugriff zu haben. Derzeitige Gesch&#228;ftsf&#252;hrer Dipl.Ing.<lb/>
<rs type="person" ref="#per__1138772">Wagner</rs> f&#252;r die Technik und Dkfm. <rs type="person" ref="#per__114730">Sommerbauer</rs> f&#252;r den kaufm&#228;nnischen Be<lb break="no"/>reich k&#246;nnen dann besser eingebunden werden. Die beste L&#246;sung w&#228;re aller<lb break="no"/>dings, wenn die DoKW die Verbundkraft &#252;bernehmen w&#252;rde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__131107">GROSSENDORFER</rs>: Was sagt <rs type="person" ref="#per__114580">Kobilka</rs> dazu.<lb/>
</p>
            <p xml:space="preserve">Bei der DoKW bekam ich das Modell und vor allem die letzten Pl&#228;ne f&#252;r<lb/>
dein Ausbau von Hainburg erl&#228;utert. Wie die Bohrversuche, einige Dutzend<lb/>
wurden durchgef&#252;hrt, eindeutig zeigen, liegt vor Deutschaltenburg eine<lb/>
Felsformation in der Donau, <choice><choice><sic>der</sic><corr>die</corr></choice></choice> auch die Heilquellen beinhaltet. Die<lb/>
DoKW mu&#223; daher im neuen Donaubett dieser Felsformation ausweichen, nie<lb break="no"/>mand kann n&#228;mlich verantworten, da&#223; es wom&#246;glich zu einem Versiegen dieser<lb/>
Heilquellen k&#228;me. Durch diese neuen geologischen Erkenntnisse stellt die<lb/>
DoKW eindeutig fest, da&#223; das Kraftwerk nur in der urspr&#252;nglichen auch<lb/>
vorgesehenen Stopfenreuther Au errichtet werden kann.<lb/>
</p>
            <p xml:space="preserve">Ich habe Pr&#228;s. <rs type="person" ref="#per__97346">Benya</rs> und seinem Sekret&#228;r <rs type="person" ref="#per__97563">Hofstetter</rs> auf diese neue Er<lb break="no"/>kenntnis besonders aufmerksam gemacht. <rs type="person" ref="#per__97346">Benya</rs> hat, wie ja bereits das letzte<lb/>
Mal und auch wie in der Vergangenheit schon sich eindeutig f&#252;r den Bau<lb/>
des Kraftwerkes Hainburg zeitgerecht und wo eben immer die optimale<lb/>
Lage ist ausgesprochen.<lb/>
</p>
            <p xml:space="preserve">Mit den beiden er&#246;rterte ich dann die Besetzung der Nationalratsmandate.<lb/>
<rs type="person" ref="#per__97346">Benya</rs> ersuchte mich n&#228;mlich noch einmal zu &#252;berdenken, warum ich denn<lb/>
mein Nationalratsmandat zur Verf&#252;gung stelle, wenn jetzt doch mit ziem<lb break="no"/><pb n="70-0547" facs="70_1983-04-27_0547.jpg"/>licher Sicherheit meine Ministert&#228;tigkeit auch zu Ende geht. Ich er<lb break="no"/>kl&#228;rte ihm dezidiert, da&#223; es daf&#252;r zwei Gr&#252;nde gibt, die er dann letzten<lb/>
Endes auch eingesehen hat. Erstens ist jetzt festgehalten, da&#223; auf das<lb/>
Reststimmenmandat nicht der auf der Liste n&#228;chste Dr. <rs type="person" ref="#per__97543">Heindl</rs> kommt, son<lb break="no"/>dern eben der Stadtschulratspr&#228;sident <rs type="person" ref="#per__127015">Matzenauer</rs>. Zweitens wurde vom<lb/>
Gewerkschaftsbund, und die Partei hat dies akzeptiert, festgehalten, da&#223;<lb/>
3 Gewerkschafter, als erster Fraktionsobmann der Sozialisten Wien<lb/>
und gleichzeitig auch Obmann der Gemeindebediensteten <rs type="person" ref="#per__114543">P&#246;der</rs>, an zweiter<lb/>
Stelle die Frauenreferentin <rs type="person" ref="#per__133074">Gabi Traxler</rs> und an dritter Stelle der Bau<lb break="no"/>arbeiterobmann <rs type="person" ref="#per__115024">Rautner</rs> kommen mu&#223;. Da die Partei dies akzeptiert hat, wird<lb/>
selbst bei R&#252;cklegung von Ministern, die gleichzeitig auch Abgeordnete<lb/>
sind, kaum ein Mandat f&#252;r <rs type="person" ref="#per__97543">Heindl</rs> &#252;brig bleiben. Zweitens aber habe ich<lb/>
dezidiert erkl&#228;rt, ich m&#246;chte aber nicht in die Situation kommen, dann im<lb/>
Parlament auf die Angriffe der &#214;VP-Wirtschaftsvertreter <rs type="person" ref="#per__97893">Sallinger</rs>, <rs type="person" ref="#per__97487">Graf</rs>,<lb/>
<rs type="person" ref="#per__107940">Dittrich</rs>, <rs type="person" ref="#per__118736">Sch&#252;ssel</rs>, <rs type="person" ref="#per__122900">Tichy-Schreder</rs>, um nur einige zu nennen, dann den neuen<lb/>
Dr. <rs type="person" ref="#per__122970">Steger</rs>, der ja scheinbar sehr sich f&#252;r dieses Ministerium interessiert,<lb/>
verteidigen zu m&#252;ssen. <rs type="person" ref="#per__97346">Benya</rs> hat dies eingesehen und mehr oder minder<lb/>
erkl&#228;rt, da&#223; er damit einverstanden ist.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der weiteren T&#228;tigkeit von <rs type="person" ref="#per__97346">Benya</rs> im &#214;GB habe ich bevor er<lb/>
gekommen ist noch mit <rs type="person" ref="#per__97563">Hofstetter</rs> dar&#252;ber gesprochen, wie wir diese<lb/>
sichern k&#246;nnen. <rs type="person" ref="#per__97563">Hofstetter</rs> meinte, er beabsichtigt jetzt sogar ein Buch<lb/>
&#252;ber die 20 Jahre T&#228;tigkeit <rs type="person" ref="#per__97346">Benyas</rs> im &#214;GB schreiben zu lassen. Dies halte<lb/>
ich f&#252;r sehr zielf&#252;hrend und zweckm&#228;&#223;ig, weil ich auch <rs type="person" ref="#per__97346">Benya</rs> gegen&#252;ber<lb/>
erkl&#228;rte, er h&#228;tte sich wirklich gro&#223;e Verdienste um den Gewerkschafts<lb break="no"/>bund, nach dem Pr&#228;sident <rs type="person" ref="#per__97363">B&#246;hm</rs> sicherlich die zweitmeisten erworben. Ich<lb/>
bin daher sehr einverstanden, da&#223; er sowohl als Pr&#228;sident des National<lb break="no"/>rates als auch als Pr&#228;sident des Gewerkschaftsbundes im September wieder<lb/>
kandidiert. Meine Mitarbeit mit ihm wird er zu bestimmen haben und<lb/>
das steht momentan ja &#252;berhaupt nicht zur Diskussion. <rs type="person" ref="#per__97346">Benya</rs> war dann<lb/>
noch mehr erfreut von mir zu h&#246;ren, da&#223; wenn er schon unbedingt oder wenn<lb/>
die Partei schon unbedingt eine weitere T&#228;tigkeit sucht, die M&#246;glichkeit<lb/>
eines gesch&#228;ftsf&#252;hrenden Obmannes bei der &#214;FVW laut Satzung immer noch<lb/>
m&#246;glich ist. Seinerzeit wurde ja dieser gesch&#228;ftsf&#252;hrende Obmann von<lb/>
mir geschaffen, um unseren Direktor Dr. <rs type="person" ref="#per__111736">Zolles</rs> reibungslos installieren<lb/>
zu k&#246;nnen. Wenn die Partei will, bin ich dazu bereit.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="70_0539_10" facs="70_1983-04-27_0539-10.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 27.4.1983</head>
         </div>
         <pb n="70_0539_11" facs="70_1983-04-27_0539-11.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
