<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19830323">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 23. M&#228;rz 1983</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band69_1983-03-23</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1983-03-23">Mittwoch, 23. M&#228;rz 1983</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-12-15">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="69-0391" facs="69_1983-03-23_0391.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 23. M&#228;rz 1983<lb/>
</p>
            <p xml:space="preserve">Die Bauarbeiten am Zillergr&#252;ndl sowohl beim Kraftwerk H&#228;usling als<lb/>
auch am Staudamm gehen deutlich sichtbar gut voran, seit meinem letzten<lb/>
Besuch im Vorjahr konnten, durch den milden Winter bedingt, die Bauarbeiten<lb/>
mit nur 10 Tagen Unterbrechung fortgesetzt werden, soda&#223; der Zeitplan<lb/>
genau eingehalten wird. Wesentlich anders sieht es aber mit den Kosten<lb/>
aus. Im Kraftwerk H&#228;usling gibt es keine Schwierigkeiten, wohl aber beim<lb/>
Staudamm. Als wir vor Jahren das erste Mal die Baustelle besichtigten,<lb/>
wurde mir dezidiert erkl&#228;rt, die linke Flanke wird die gr&#246;&#223;ten<lb/>
Schwierigkeiten bereiten. Genau umgekehrt ist es. Auf der linken Flanke<lb/>
konnte bereits Beton aufgebracht werden, auf der rechten Flanke dagegen<lb/>
mu&#223;te der Fels immer weiter infolge der Spr&#252;nge abgegraben werden, bei<lb/>
meinem letzten Besuch wurde dann, was den Boden betrifft, mir ein Bauver<lb break="no"/>fahren vorgef&#252;hrt, an das ich rein gef&#252;hlsm&#228;&#223;ig oder, wenn man so will,<lb/>
aus den geringen Bauerfahrungen, die ich seinerzeit beim Schachtkommando<lb/>
4 <del>oder, wenn man so will, aus den geringen Bauerfahrungen, die ich seiner<lb break="no"/>zeit beim Schachtkommando 4</del> in Buchenwald miterlebte, ich sofort zweifelte,<lb/>
da&#223; dieses System erfolgreich sein k&#246;nnte; um den nachdr&#252;ckenden Schwemm<lb break="no"/>sand von der Baustelle abzuhalten, wurde amphitheaterm&#228;&#223;ig durch Gefrie<lb break="no"/>ren des Sandes und Schotter versucht, die Baustelle vom nachdr&#252;ckenden<lb/>
Sand und Wasser durch Gefriermethode festzuhalten. Letzten Endes aber<lb/>
mu&#223;te doch <choice><choice><sic>Wasserseite</sic><corr>wasserseitig</corr></choice></choice> ein &#252;ber 30 m hoher Damm an Pfahlbauten errichtet<lb/>
werden. Durch diese zus&#228;tzlichen Arbeiten und vor allem aber durch die<lb/>
neuen Erkenntnisse der Schwierigkeiten bei Malta und damit neuer Dimensio<lb break="no"/>nierung des Staudammes <choice><choice><sic>stellt sich</sic><corr>steigen?</corr></choice></choice> jetzt die Kosten f&#252;r das Zillergr&#252;ndl<lb/>
auf 8 Mrd. S. Ich habe das unbestimmte Gef&#252;hl, da&#223; <choice><choice><sic>ich</sic><corr>dies</corr></choice></choice>, &#228;hnlich wie dies<lb/>
auch bei Malta von mir prognostiziert wurde, noch nicht das Ende der<lb/>
tats&#228;chlichen Kostenh&#246;he ist. Auch bei Malta werden letzten Endes fast<lb/>
10 Mrd. aufgewendet. Ich f&#252;rchte, da&#223; wir auch beim Zillergr&#252;ndl nicht<lb/>
viel billiger wegkommen werden. Optisch kann ich dies immer eindeutig<lb/>
demonstrieren, da&#223; ich nicht nur mit den Fingern der beiden H&#228;nde zeige,<lb/>
wie viel es kostet, sondern eben ganz einfach die beiden offenen H&#228;nde<lb/>
den Fachleute entgegenhalte. Anfangs sind sie immer erschreckt, doch<lb/>
am Ende m&#252;ssen sie klein beigeben und die Abrechnungen geben mir leider<lb/>
immer recht. Trotzdem, und dies habe ich den Bauingenieuren der TKW,<lb/>
die mich begleiteten, lobend best&#228;tigt, gibt es eigentlich bei der E-<lb/>
Wirtschaft niemals solche Skandale, wie dies bei anderen gro&#223;en Bauvorha<lb break="no"/>ben in &#214;sterreich scheinbar jetzt gang und g&#228;be ist. Auch bei der E-<lb/>
Wirtschaft werden Milliardenprojekte gebaut, doch niemals ist Gott<lb/>
sei Dank ein so gro&#223;er, ja &#252;berhaupt ein Skandal aufgetaucht, wie dies<lb/>
<pb n="69-0392" facs="69_1983-03-23_0392.jpg"/>leider bei anderen Gro&#223;projekten jetzt scheinbar gang und g&#228;be ist. Ing.<lb/>
<name type="person" ref="#per__140516">Rien&#246;&#223;l</name> meinte zur Erkl&#228;rung, dies gehe eben auf die jahrzehntelange<lb/>
Bautradition der E-Wirtschaft, den eingespielten Apparat und doch wahr<lb break="no"/>scheinlich den jahrzehntelang gewachsenen Mannschaft in der E-Wirtschaft<lb/>
zur&#252;ck. Wie denn immer auch sei, f&#252;r mich ist es eine beruhigende Situ<lb break="no"/>ation zu wissen, da&#223; man mir allgemein versichert, solche Vorkommnisse<lb/>
wie bei den anderen Gro&#223;bauprojekten in der letzten Zeit k&#246;nne es in<lb/>
der E-Wirtschaft nicht zuletzt auch durch die zweckm&#228;&#223;ige Kontrolle<lb/>
dort gar nicht geben.<lb/>
</p>
            <p xml:space="preserve">Ich besichtigte auch dann das Kraftwerk Ro&#223;hag. Dort mu&#223;ten 4 Genera<lb break="no"/>toren der Elin ausgewechselt werden. Nach nicht einmal 10 Jahren Betrieb<lb/>
sind, wie ich mich an Ort und Stelle &#252;berzeugen konnte, durch eindeutige<lb/>
Fehler der Elin zuerst ein Generator, dann sehr bald durch genaue Messun<lb break="no"/>gen bei allen 4 Generatoren Sch&#228;den aufgetreten, die ein Auswechseln<lb/>
notwendig machen. Interessant ist nur, da&#223; die Reparatur nicht viel we<lb break="no"/>niger kostete als gleich die Anschaffung aller neuen 4 Generatoren. &#220;ber<lb break="no"/>rascht war ich, da&#223; die Bundesl&#228;nderversicherung dies als Maschinen<lb break="no"/>schaden anerkannt hat, den sie zu tragen hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name>: Bitte n&#228;chstes Jour fixe <name type="person" ref="#per__97453">Fremuth</name> setzen.<lb/>
</p>
            <p xml:space="preserve">Die Kreditinstitute in Tirol hatten die ERP-Fachkommission und alle<lb/>
Unteraussch&#252;sse zu einem Mittagessen eingeladen. Dort hatte ich Gelegen<lb break="no"/>heit mit den Kreditfachleuten &#252;ber die spezifischen Kreditprobleme<lb/>
zu sprechen, wie nicht anders in &#214;sterreich wird auch in Tirol derzeit<lb/>
von den Kreditinstituten jede Investition gesucht, da sie &#252;berliquide sind.<lb/>
Die Leute sparen viel zu viel, die Wirtschaft investiert zu wenig, die<lb/>
Kreditinstitute k&#246;nnen sozusagen ihr Geld nicht anbringen. Erst in<lb/>
letzter Zeit aber hat sich die Situation durch die Kreditzinsensenkung<lb/>
entsprechend verbessert. Der gro&#223;e Boom ist aber noch immer nicht ein<lb break="no"/>getreten.<lb/>
</p>
            <p xml:space="preserve">Die Tiroler Fremdenverkehrswirtschaft, insbesondere die Gastwirte vom<lb/>
Zillertal, hatten ein sogenanntes Testfest, also Festland-&#214;sterreich-<lb/>
Motto &#252;bernehmend, ganz gro&#223; aufgezogen. 120 Journalisten, gr&#246;&#223;tenteils<lb/>
nat&#252;rlich aus der BRD, aber auch von den Niederlanden, Belgien und vor<lb/>
allem auch inl&#228;ndische Journalisten wurden drei Tage ins Zillertal,<lb/>
Mayrhofen, eingeladen. Tags&#252;ber gab es jede Sportaktivit&#228;t, mit <name type="person" ref="#per__127917">Arnold</name><lb/>
wurde Wie-schnell-bin-ich-Skifahrten <add>(WISBI-)</add> veranstaltet, der seinerzeitige<lb/>
Mount-Everest-Bezwinger <name type="person" ref="#per__1138667">Habeler</name> hat eine herrliche Skitourenf&#252;hrung<lb/>
in die Berge gemacht. Gletscher-Skifahren war m&#246;glich, eine ganze Reihe<lb/>
<pb n="69-0393" facs="69_1983-03-23_0393.jpg"/>anderer Bet&#228;tigungen.<lb/>
</p>
            <p xml:space="preserve">F&#252;r die Journalisten wurde dann eine gro&#223;e Pressekonferenz im Europa<lb break="no"/>haus gegeben. Dir. <name type="person" ref="#per__111736">Zolles</name> leitete sie und Pr&#228;s. <name type="person" ref="#per__97893">Sallinger</name>, LRat<lb/>
<name type="person" ref="#per__112216">Bassetti</name>, aber auch der Bezirkshauptmann von Schwaz, der ja angeblich alles<lb/>
organisiert hat und den Kapit&#228;nen der Tyrolean Airways, die die ganzen<lb/>
Ausl&#228;nder eingeflogen haben, berichteten &#252;ber die Aktivit&#228;ten. Ich selbst<lb/>
konnte einleitend auf die Bedeutung des Fremdenverkehrs, aber ganz be<lb break="no"/>sonders auf unseren neuen Slogan "Festland &#214;sterreich, mitfeiern" und dessen<lb/>
Entstehungsgeschichte verweisen. Umfragen in der BRD haben n&#228;mlich ge<lb break="no"/>zeigt, da&#223; &#214;sterreich, was die Gastlichkeit, die Freundschaft, das<lb/>
Einf&#252;gen des Gastes in die Familie, die H&#246;flichkeit, die Betreuung usw. <add>[betrifft,]</add><lb/>
im Vergleich zu anderen europ&#228;ischen Fremdenverkehrsl&#228;ndern an der<lb/>
Spitze steht. Mit unserem Slogan "Mitfeiern, Gastland &#214;sterreich" wollten<lb/>
wir insbesondere gegen&#252;ber den Deutschen diese Grundstimmung f&#252;r &#214;ster<lb break="no"/>reich besonders n&#252;tzen.<lb/>
</p>
            <p xml:space="preserve">Bei den Fragen der Journalisten, die sich auf die verschiedensten Probleme<lb/>
bezog, gab es nur eine einzige kritische Situation. Bereits am Vorabend<lb/>
hatten mir die holl&#228;ndischen Journalisten zugesetzt, wieso in Holland<lb/>
noch immer die Aversion gegen den B&#252;rgermeister von Mayrhofen, der be<lb break="no"/>schuldigt wird, bei der SS Greueltaten begangen zu haben, sozusagen noch<lb/>
immer amtiert, wodurch viele Niederl&#228;nder nicht nach Mayrhofen kommen.<lb/>
Er wurde auch gefragt, wie die niederl&#228;ndischen &#220;bernachtungsziffern<lb/>
aussehen. Statt da&#223; er kurz diese Frage beantwortet h&#228;tte, lie&#223; er sich<lb/>
insbesondere dann nach der Pressekonferenz auf Polemiken mit den<lb/>
niederl&#228;ndischen Journalisten ein. Diese werden sicherlich nicht seine<lb/>
Entschuldigung bringen, sondern, wie ich f&#252;rchtete, ganz einfach wieder<lb/>
entsprechende Artikel in ihren Zeitungen schreiben.<lb/>
</p>
            <p xml:space="preserve">Den Abschlu&#223; bildete dann am Abend ein gro&#223;er Festzug, die Achenseebahn<lb/>
hat ein Achenseeschiff auf einem Tieflader mitgebracht und dann auch<lb/>
eine sehr sch&#246;n hergerichtete Lok der &#228;ltesten Zahnradbahn, die heute<lb/>
auch von Jenbach nach Achensee rauf in Betrieb ist. Die Skilehrer er<lb break="no"/>schienen mit alten Skiausr&#252;stungen und Gewand, die Musikkapellen und die<lb/>
Sch&#252;tzen waren f&#252;r diesen Umzug alle nach Mayrhofen gekommen. Ich glaube,<lb/>
den Journalisten wurde wirklich vordemonstriert, wie man in &#214;sterreich<lb/>
Feste feiert.<lb/>
</p>
            <p xml:space="preserve">Bei der Heimfahrt den Gasthofbummel, wo sozusagen der Journalist in<lb/>
jedes Gasthaus einkehren konnte und sollte, habe ich mir Gott sei Dank<lb/>
erspart. Mit SC <name type="person" ref="#per__97584">Jagoda</name> besprach ich dann noch die Ergebnisse der ERP-<lb/>
<pb n="69-0394" facs="69_1983-03-23_0394.jpg"/>Fachkommissionssitzung. Solange ich dort anwesend war, wurde verst&#228;nd<lb break="no"/>licherweise nur das Positive gemeinsam besprochen und herausgestrichen.<lb/>
ERP hat tats&#228;chlich viel geleistet, ERP-Ersatzaktion mit 1 Mrd. S Kre<lb break="no"/>ditvolumen, jetzt in den letzten Jahren fast schon zur st&#228;ndigen Ein<lb break="no"/>richtung, wird auch heuer von der Hoteltreuhand schon sehnlichst er<lb break="no"/>wartet. Sobald das Budget&#252;berschreitungsgesetz, B&#220;G, im neuen National<lb break="no"/>rat genehmigt sein wird, k&#246;nnen sofort die bei der Hoteltreuhand be<lb break="no"/>reits aufgearbeiteten Projekte vergeben werden. Eine gro&#223;e Diskussion<lb/>
gab und gibt es immer wieder, ob die Richtlinien zum <choice><choice><sic>B</sic><corr>?</corr></choice></choice>., Klo getrennt von<lb/>
Bad oder Dusche, &#252;berall eingehalten werden m&#252;ssen. <name type="person" ref="#per__97584">Jagoda</name> steht auf dem<lb/>
berechtigten Standpunkt, da&#223; mit Ausnahme der Einbettzimmer, dort mag<lb/>
es den einzelnen selbst ja nicht st&#246;ren, bei Mehrbettzimmern unbedingt<lb/>
die Einhaltung dieser Richtlinien verlangt sein mu&#223;. Die Handelskammer<lb break="no"/>vertreter haben jetzt auf einmal Bedenken, da&#223; dadurch die Zimmer sich<lb/>
nat&#252;rlich entsprechend verteuern und aus Konkurrenzgr&#252;nden man wieder<lb/>
von dem seinerzeit einstimmig gefa&#223;ten Beschlu&#223; der Richtlinien Abstand<lb/>
nehmen soll. <name type="person" ref="#per__97584">Jagoda</name> kann sich dazu mit Recht nicht durchringen. <name type="person" ref="#per__97584">Jagoda</name><lb/>
ist an sich sehr beweglich und schupft neben vielen anderen Agenden<lb/>
auch diese Aufgabe ganz hervorragend. Wahrscheinlich erleichtert ihm<lb/>
dies auch mein absolutes Hinter-ihm-stehen. Auch in den ERP-Fragen kann<lb/>
ich mich auf ihn hundertprozentig verlassen und decke daher wirklich seine<lb/>
geschickte Verhandlungsf&#252;hrung und seine Vorgangsweise.<lb/>
</p>
            <p xml:space="preserve">Einmal mehr hatte ich wieder das Erlebnis im Mayrhofen bei Autofahrer-<lb/>
Unterwegs-&#220;bertragung von <name type="person" ref="#per__1138668">Votava</name> nur begr&#252;&#223;t zu werden. Die Weisung<lb/>
des Gen.Intendanten <name type="person" ref="#per__97326">Bacher</name> lautet, w&#228;hrend der Wahlkampagne keine Poli<lb break="no"/>tiker, es sei denn sachbezogen m&#252;&#223;te er ins Fernsehen oder Radio kommen,<lb/>
wenn irgendwie m&#246;glich nicht zu interviewen. <name type="person" ref="#per__1138668">Votava</name> durfte mich daher<lb/>
nur sozusagen als Anwesender begr&#252;&#223;en, hat das sehr lieb und sehr ge<lb break="no"/>schickt gemacht. Zum Gl&#252;ck brauche ich zur Verbesserung meines Images<lb/>
durch zus&#228;tzliche Interviews durch meinen Bekanntheitsgrad mich auch<lb/>
in Mayrhofen mich nicht profilieren. Bei einer offiziellen Ansprache<lb/>
hat man dort von seiten der Gemeinde rundweg erkl&#228;rt, ich bin <choice><choice><sic>der</sic><corr>als</corr></choice></choice> Minister,<lb/>
seitdem man im Zillertal zur&#252;ckdenken kann, am &#246;ftesten dort gewesen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="69_0387_10" facs="69_1983-03-23_0387-10.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 23.3.1983</head>
         </div>
         <pb n="69_0387_11" facs="69_1983-03-23_0387-11.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
