<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19711129">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 29. November 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band08_1971-11-29</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-11-29">Montag, 29. November 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-09-10">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="08-1411" facs="08_1971-11-29_1411.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 29. November 1971<lb/>
</p>
            <p xml:space="preserve">Die Er&#246;ffnung der technischen Woche gab Gelegenheit f&#252;r <name type="person" ref="#per__97331">Baczoni</name><lb/>
&#252;ber den bisherigen Handelsverkehr und insbesondere &#252;ber die zu<lb break="no"/>k&#252;nftige Entwicklung zu referieren. Er erw&#228;hnte, dass insbesondere<lb/>
die Kooperation von gr&#246;sster Bedeutung ist. von ca. 160 Kooperations<lb break="no"/>abkommen mit dem Westen hat &#214;sterreich bereits 30, eine erkleckliche<lb/>
Anzahl. 40 sind in Verhandlungen. Die Kooperationen machen nach ungari<lb break="no"/>schen Berechnungen 4 % des Handelsvolumens aus. Interessant ist, dass<lb/>
die Ungarn her immer wesentlich detailliertere Informationen besitzen<lb/>
als wir. Dar&#252;ber hinaus haben sie glaube ich auch wirklich &#8211; obwohl<lb/>
sie erkl&#228;ren, sie h&#228;tten keinen Einfluss &#8211; nat&#252;rlich wesentlich gr&#246;ssere<lb/>
Chancen Detailerfahrungen zu sammeln und vor allem Informationen zu<lb/>
bekommen, als wir jemals in unserem Ministerium haben werden. Ich er<lb break="no"/>w&#228;hnte bei meiner Er&#246;ffnungsansprache, wo ich auch ziemlich detaillierte<lb/>
aber sehr locker vorgetragene Probleme einging, dass wir selbst auch<lb/>
der Kooperation gr&#246;sstes Augenmerk zuwenden. Die &#246;sterreichischen techni<lb break="no"/>schen Wochen k&#246;nnten in Ungarn wesentlich dazu beitragen, weil die tech<lb break="no"/>nische Entwicklung eine Voraussetzung f&#252;r gute Kooperationsm&#246;glichkeiten<lb/>
darstellt. Da ich sehr zeitig in der Fr&#252;h Tungsram besichtigt hatte,<lb/>
konnte ich auch auf dieses Gebiet mit einigen Beispielen hinweisen.<lb/>
Beeindruckend f&#252;r mich war bei diesem Besuch ganz besonders, dass<lb/>
die Ungarn 10 % ihres Umsatzes f&#252;r Entwicklung und Forschung ausgeben.<lb/>
Bei 25.000 Besch&#228;ftigten, der zweitgr&#246;sste Betrieb in Budapest neben<lb/>
Csepel, haben sie 2.000 Ingenieure und Techniker, die in der Ent<lb break="no"/>wicklung und Forschung arbeiten. Neidlos konnte ich anerkennen,<lb/>
dass kein westlicher Staat und vor allem niemand in &#214;sterreich einen<lb/>
so hohen Prozentsatz f&#252;r Entwicklung und Forschung ausgibt. Trotzdem<lb/>
versicherte mir ein Vertreter vertraulich, dass Tungsram ein Betrieb<lb/>
ist, der sogar Steuer zahlt. Dies d&#252;rfte scheinbar in Ungarn nur ganz<lb/>
selten der Fall sein. Mein Hinweis, dass es mir unerkl&#228;rlich ist, warum<lb/>
dann die Ungarn die &#246;sterreichische Tungsram-Anteile an Schweizer abge<lb break="no"/>treten haben wurde mir von <name type="person" ref="#per__136802">K&#246;vari</name> auch vertraulich dahingehend beantwortet,<lb/>
dass sie ja die Schweizer Firma ebenfalls im hundertprozentigen Besitz<lb/>
haben. Ungarn ist nur sehr exportabh&#228;ngig und 40 % des Bruttonational<lb break="no"/>produktes werden durch den Aussenhandel bestritten. Sie haben Berechnungen<lb/>
angestellt, dass 1 % des Bruttonationalzuwachses 2 % Aussenhandelszuwachs<lb/>
bedeutet. Die Ungarn forcieren den &#246;sterreichischen Handel und wollen<lb/>
insbesondere den aus der BRD zur&#252;ckdr&#228;ngen. W&#228;hrend die durchschnittliche<lb/>
Expansion in den letzten 3 Jahren 45 % war, hat der &#246;sterreichische<lb/>
<pb n="08-1412" facs="08_1971-11-29_1412.jpg"/>Handel um 60 % zugenommen. <name type="person" ref="#per__97331">Baczoni</name> sagte mir nachher und er wiederholte<lb/>
dies auch in einer Pressekonferenz, dass er &#252;ber die positive Einstellung<lb/>
meinerseits sehr erfreut ist. Da die Frau des Botschafters eine geborene<lb/>
Engl&#228;nderin, die an der Volksoper bei uns in Wien noch singt, einmal in<lb/>
Anwesenheit von <name type="person" ref="#per__97331">Baczoni</name> erkl&#228;rte, dass ich mit meinem Wiener Schm&#228;h, sie<lb/>
gebrauchte nat&#252;rlich nicht diese Worte, sehr gut ankomme, meinte <name type="person" ref="#per__97331">Baczoni</name>,<lb/>
der dies zuf&#228;llig h&#246;rte, er k&#246;nnte dies best&#228;tigen und sei &#252;ber die positive<lb/>
Einstellung sehr erfreut. Ich weiss nicht, ob <name type="person" ref="#per__97749">Mitterer</name> oder insbesondere <name type="person" ref="#per__97358">Bock</name><lb/>
in ideologischer Verfolgung, dass sozialistische Staaten eben irgendwie<lb/>
mit Sozialismus zu tun haben und deshalb von ihnen ideologisch abgelehnt<lb/>
werden und wurden, sich ungeschickter benommen haben. Sicher ist aber eines,<lb/>
dass wir den Zeitpunkt wirtschaftlich vers&#228;umt haben, wo wir uns st&#228;rker<lb/>
in Ungarn h&#228;tten engagieren m&#252;ssen und durch zeitgerechte Zugest&#228;ndnisse<lb/>
etwas erreichen, was wir jetzt machen m&#252;ssen und wahrscheinlich daf&#252;r<lb/>
nicht einen Bruchteil dessen bekommen.<lb/>
</p>
            <p xml:space="preserve">Die Besprechung zwischen Gewerkschaft und Regierung am Abend besch&#228;ftigte<lb/>
sich ausschliesslich mit dem Preisproblem. Als ich auf der Heimfahrt<lb/>
von Ungarn mit <name type="person" ref="#per__97893">Sallinger</name> gemeinsam auf dieses Problem zu sprechen kam und<lb/>
er sich insbesondere gegen eine &#196;nderung des Preisregelungsgesetzes<lb/>
laut Vorschlag <name type="person" ref="#per__97879">R&#246;schs</name> wandte, konnte ich die Versicherung abgeben, dass<lb/>
wahrscheinlich auch im Parlament das Gesetz in zweiter resp. in<lb/>
dritter Lesung auf alle F&#228;lle abgelehnt wird. <name type="person" ref="#per__97668">Kreisky</name> meinte nur, er h&#228;tte<lb/>
zeit seines Lebens sich immer eine zweite R&#252;ckzugslinie aufgebaut. <name type="person" ref="#per__97346">Benya</name><lb/>
und letzten Endes mit einer geringen &#196;nderung auch <name type="person" ref="#per__97525">H&#228;user</name> sind allerdings<lb/>
der Meinung, dass wir dadurch die Sozialpartnerschaft dicht gef&#228;hrden sollten.<lb/>
<name type="person" ref="#per__97668">Kreisky</name>, der vor etlichen Wochen noch meinte, man m&#252;sste unter allen Um<lb break="no"/>st&#228;nden die Preisregelung durchziehen, selbst gekoppelt gegen die<lb/>
Marktordnung Zugest&#228;ndnisse, hat dies letzten Endes aufgegeben. Optisch<lb/>
werden wir gut abschneiden, weil n&#228;mlich in der zweiten Lesung dies von<lb/>
der &#214;VP auf alle F&#228;lle im Haus verhindert wird. Dieses Gesetz wird dann<lb/>
im n&#228;chsten Jahr allerdings anstreben, das ja ich werde verhandeln m&#252;ssen,<lb/>
kam auch bei dieser Aussprache nicht klar zum Ausdruck. <name type="person" ref="#per__97668">Kreisky</name> m&#246;chte,<lb/>
dass jeder Unternehmer verpflichtet wird, zur Parit&#228;tischen Kommission<lb/>
zu gehen, <name type="person" ref="#per__97346">Benya</name> will dies nicht institutionell verankern und <name type="person" ref="#per__97879">R&#246;sch</name><lb/>
m&#246;chte am liebsten die gesamte Preisregelung schon von seinem Ressort<lb/>
weg haben. <name type="person" ref="#per__97668">Kreisky</name> meint andererseits, dass wir punktuell Erfolge erzielten,<lb/>
Er denkt an seinen seinerzeitigen Erfolg, der Margarinepreisverhandlung.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
