<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19781009">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  9. Oktober 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band44_1978-10-09</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-10-09">Montag, 9. Oktober 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-07-12">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="44-1152" facs="44_1978-10-09_1152.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, den 9. Oktober 1978<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe berichtet <rs type="person" ref="#per__97769">Mussil</rs>, der in Bagdad war, da&#223; die<lb/>
Iraker unbedingt die Gemischte Kommission 1979, die zwei Jahre<lb/>
jetzt verschoben wurde erwarten.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97893">Sallinger</rs> fragt, ob der Dienstpa&#223; von <rs type="person" ref="#per__115133">Josef Haas</rs>, ein Waffenerzeuger,<lb/>
der nach Kuba exportiert und daher dort hinfahren mu&#223;, verl&#228;ngert<lb/>
werden kann. Ich selbst stehe auf dem Standpunkt, da&#223; jeder Unter<lb break="no"/>nehmer, der in gef&#228;hrdete Gebiete f&#228;hrt, wenn die Handelskammer<lb/>
vorschl&#228;gt, einen Dienstpa&#223; bekommen kann. Auch der geringste<lb/>
Schutz, der vielleicht davon ausgeht, ist mir f&#252;r jedermann recht,<lb/>
der dort hinfahren mu&#223;.<lb/>
</p>
            <p xml:space="preserve">Nochmals beginnt <rs type="person" ref="#per__97893">Sallinger</rs> wegen der Besetzung von Verbundgesell<lb break="no"/>schaft Generaldirektor-Stellvertreter mit <rs type="person" ref="#per__114988">Hermann</rs>. Er meint, da&#223;<lb/>
es damit dem Verbundvorstand <rs type="person" ref="#per__114747">Zach</rs> ein gro&#223;es Problem gibt. Da dies<lb/>
nicht mein Problem ist, sondern ganz im Gegenteil die &#214;VP sich die<lb/>
Ganze so ausgedacht hat, soll sie auch ausl&#246;ffeln. Ich bleibe<lb/>
bei dem Beschlu&#223;, den der Aufsichtsrat einstimmig bez&#252;glich Nach<lb break="no"/>folge <rs type="person" ref="#per__112012">Artholds</rs> getroffen hat.<lb/>
</p>
            <p xml:space="preserve">Angeblich soll in Argentinien jetzt ein Weltbankauftrag von 3 Mrd<lb/>
Schilling f&#252;r &#214;sterreicher nicht erreichbar sein, weil die Sozia<lb break="no"/>listische Internationale beschlossen hat, Montenero, das sind<lb/>
Untergrundk&#228;mpfer gegen das faschistische Milit&#228;rregime, anerkannt<lb/>
werden. Einen diesbez&#252;glichen Brief hat <rs type="person" ref="#per__97893">Sallinger</rs> <rs type="person" ref="#per__97311">Androsch</rs> und mir<lb/>
geschrieben. Dieselbe Frage wird mir dann von einem argentinischen<lb/>
Journalisten gestellt. Vorher hat mich aber dann doch noch die<lb/>
Handelskammer verst&#228;ndigt, da&#223; die ganze Angelegenheit so nicht<lb/>
stimmen soll. Ich erkl&#228;re mich auch dem argentinischen Journalisten<lb/>
gegen&#252;ber nicht als kompetent.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> fragt, wer jetzt nach <rs type="person" ref="#per__110035">Thun-Hohenstein</rs> die Abteilung f&#252;hren<lb/>
wird und empfiehlt Ministerialrat <rs type="person" ref="#per__108321">Rameder</rs>. Ich verweise darauf,<lb/>
da&#223; ich Frau Min.Rat <rs type="person" ref="#per__108321">Rameder</rs> in jeder Beziehung unterst&#252;tzt habe,<lb/>
sie sogar gegen allen Widerstand zur Ministerialr&#228;tin gemacht<lb/>
habe, dabei verschweige ich allerdings, da&#223; der Widerstand<lb/>
beim Bundeskanzleramt lag. <rs type="person" ref="#per__97769">Mussil</rs> nimmt an, da&#223; es sich hier<lb/>
<pb n="44-1153" facs="44_1978-10-09_1153.jpg"/>um einen internen Kampf handelte, denn er ist sehr ersch&#252;ttert,<lb/>
von mir nicht sofort eine Zustimmung zu bekommen. Er meint, dann<lb/>
wird die Gemeinde Wien wahrscheinlich wieder einen Aufsichts<lb break="no"/>beh&#246;rdenmann, die Kompetenz liegt n&#228;mlich auch in dieser Abteilung<lb/>
<rs type="person" ref="#per__110035">Thun-Hohenstein</rs>, also wieder einen Roten bekommen. Ich erkl&#228;re, da&#223;<lb/>
die Personalvertretung prim&#228;r w&#252;nscht, die Besetzung aus dem Handels<lb break="no"/>ministerium zu machen. Abschlie&#223;end erkl&#228;re ich, da&#223; ich mich aus<lb break="no"/>schlie&#223;lich nach dem Vorschlag der Kommission richte. <rs type="person" ref="#per__97769">Mussil</rs> meint,<lb/>
die k&#246;nnten doch nur eben vorschlagen und ich k&#246;nnte ja jedenfalls<lb/>
gegen einen eventuellen Vorschlag der Kommission doch Frau Min.Rat<lb/>
<rs type="person" ref="#per__108321">Rameder</rs> bestellen. Dies lehne ich deshalb ab, weil ich bis jetzt<lb/>
auch immer die Kommissionsvorschl&#228;ge letzten Endes dann akzeptiert<lb/>
habe.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> hat gr&#246;&#223;te Bedenken, da&#223; ein interministerielles Komitee,<lb/>
welches im Bundeskanzleramt bestehen soll, einen Accordino-Vertrag<lb/>
mit Slowenien ausarbeitet. Die Handelskammer ist strikt dagegen.<lb/>
Auch ich erkl&#228;re, habe gro&#223;e Bedenken. Ich bespreche nachher<lb/>
mit Sekt.Chef <rs type="person" ref="#per__108322">Meisl</rs> die ganze Frage und mu&#223; zu meiner Verwunderung<lb/>
erfahren, da&#223; tats&#228;chlich im Au&#223;enministerium solche Absichten<lb/>
bestehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte lasse kl&#228;ren, wie man dies am besten<lb/>
verhindern kann.<lb/>
</p>
            <p xml:space="preserve">Die Handelskammer hat mit dem Rechnungshof-Pr&#228;sidenten <rs type="person" ref="#per__114610">Kandutsch</rs><lb/>
&#252;ber die Verrechnung von Repr&#228;sentationskosten gesprochen. Dieser<lb/>
hat vorgeschlagen, entweder en bloc von<add>[der]</add> Handelskammer an das<lb/>
Handelsministerium einen Betrag &#252;berweisen, dies geht allerdings<lb/>
dann ein beim Finanzminister und m&#252;&#223;te von diesem in einem Budget<lb break="no"/>ansatz als eine eigene Post bei mir aufscheinen. Diesen Vorgang<lb/>
m&#246;chte die Handelskammer nicht, ich selbst bin auch der Meinung<lb/>
da&#223; er unzweckm&#228;&#223;ig ist. Die andere L&#246;sung ist, da&#223; eine genaue<lb/>
Einhaltung aller Punkte bez&#252;glich Aufzeichnungen, Kontrollen usw.,<lb/>
wie der Rechnungshof vorgeschlagen hat, gew&#228;hrleistet wird.<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> erkl&#228;rt, wenn dies nicht der Fall ist, werden sie gegen&#252;ber<lb/>
dem Handelsministerium die Betr&#228;ge nicht mehr anweisen. Dem mu&#223;<lb/>
<pb n="44-1154" facs="44_1978-10-09_1154.jpg"/>ich und stimme ich gerne zu und verweise darauf, da&#223; ich eigent<lb break="no"/>lich fest angenommen habe, da&#223; dies bis jetzt schon von Min.Rat<lb/>
<rs type="person" ref="#per__97801">Ottahal</rs> gemacht wird. <rs type="person" ref="#per__97769">Mussil</rs> ist weniger erstaunt von mir zu er<lb break="no"/>fahren, da&#223; der Rechnungshof bei <rs type="person" ref="#per__97801">Ottahal</rs> etliche Beanstandungen<lb/>
bez&#252;glich korrekter Aufzeichnungen und aktenm&#228;&#223;igen Festhalten<lb/>
kritisieren mu&#223;te. Wir einigten uns darauf, da&#223; eine Kommission<lb/>
bestehend aus <rs type="person" ref="#per__113032">Reiger</rs>, <rs type="person" ref="#per__112971">Weber</rs> und dem Sekret&#228;r von <rs type="person" ref="#per__97893">Sallinger</rs>, <rs type="person" ref="#per__114537">Oder</rs>,<lb/>
vom Handelsministerium <rs type="person" ref="#per__112949">Kazda</rs>, <rs type="person" ref="#per__97801">Ottahal</rs> und <rs type="person" ref="#per__109811">Burian</rs> diese genaue<lb/>
Festlegung und insbesondere die Kontrolle der Punkte vornehmen soll.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte unverz&#252;glich diese Besprechungen auf<lb break="no"/>nehmen.</p>
            <p xml:space="preserve">Auf meine Urgenz bez&#252;glich der Er&#246;ffnung der Hannover-Messe durch<lb/>
einen &#214;sterreicher resp. eine Ansprache dort erkl&#228;rt die Handels<lb break="no"/>kammer, da&#223; die Rednerliste f&#252;r 1979 bereits fix ist und kein<lb/>
&#214;sterreicher vorgesehen ist. Bei der Ministerratsvorbesprechung<lb/>
mache ich Minister <rs type="person" ref="#per__108328">Pahr</rs> auf diese Tatsache aufmerksam, damit ist<lb/>
auch f&#252;r <rs type="person" ref="#per__108328">Pahr</rs> diese Angelegenheit erledigt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97893">Sallinger</rs> hat zwar keine Bedenken, wenn sich eine oman-&#246;ster<lb break="no"/>reichische Handelskammer bildet, doch bezeichnet er dies als eine<lb/>
reine Angelegenheit des scheinbaren Beraters von dem Prinz,<lb/>
der eine &#214;sterreicherin geheiratet hat und gleichzeitig ein<lb/>
Minister f&#252;r Jugend und Sport ist, des &#214;sterreichers <rs type="person" ref="#per__115145">Hrabak</rs>.<lb/>
Dieser wollte, obwohl er schon an die siebzig geht, auch Handels<lb break="no"/>delegierter der Handelskammer in Oman werden.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> beschwert sich auch bei mir, da&#223; in den Getreideabkommen<lb/>
durch die Ober&#246;sterreicher, d.h. Pr&#228;sident <rs type="person" ref="#per__97691">Lehner</rs> von der Land<lb break="no"/>wirtschaftskammer, Massentr&#228;ger vor allem aber keine Qualit&#228;ts<lb break="no"/>weizensorten ausschlie&#223;lich aufgenommen wurden. Ich veranlasse<lb/>
sofort, da&#223; <rs type="person" ref="#per__97819">Pleschiutschnig</rs> dies pr&#252;fen l&#228;&#223;t, es stellt sich<lb/>
heraus, da&#223; diese Behauptung von den M&#252;hlenorganisationen nicht<lb/>
stimmt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte eine diesbez&#252;glichen Brief an die<lb/>
M&#252;ller schreiben und <rs type="person" ref="#per__97769">Mussil</rs> eine Kopie schicken.<add>Besprochen: vorerst Stellungnahme LuF 10.10.</add><lb/>
</p>
            <pb n="44-1155" facs="44_1978-10-09_1155.jpg"/>
            <p xml:space="preserve">Bez&#252;glich der parlamentarischen Verhandlung vom Europ&#228;ischen Patent<lb break="no"/>&#252;bereinkommen und des Antidumping-Gesetzes f&#252;rchtet <rs type="person" ref="#per__97893">Sallinger</rs> und<lb/>
<rs type="person" ref="#per__97769">Mussil</rs>, da&#223; es im Parlament mit den Abgeordneten <rs type="person" ref="#per__97437">Fiedler</rs> und<lb/>
auch mit dem Bundesrat <rs type="person" ref="#per__110995">Pisec</rs>, die prim&#228;r nur H&#228;ndler-Interessen<lb/>
vertreten, gro&#223;e Schwierigkeiten geben wird. Ich bin neugierig,<lb/>
wie <rs type="person" ref="#per__97893">Sallinger</rs> diese Probleme l&#246;sen wird. <rs type="person" ref="#per__97769">Mussil</rs> steht zu seiner<lb/>
Zusage, da&#223; sowohl dieses Europ&#228;ische Patent&#252;bereinkommen jetzt im<lb/>
Herbst beschlossen werden mu&#223; als auch im Antidumpingverfahren<lb/>
keine Neunwochenfrist, wo noch ungehindert Waren einflie&#223;en k&#246;nnten,<lb/>
akzeptiert wird.<lb/>
</p>
            <p xml:space="preserve">Beim Journalisten-Fr&#252;hst&#252;ck werde ich gefragt, wie es jetzt mit<lb/>
dem Verbot der Einwegflaschen steht. Ich kann Gott sei Dank darauf<lb/>
verweisen, da&#223; jetzt das Institut f&#252;r Verpackungswesen auch ein<lb/>
Selbstbeschr&#228;nkungsmodell ausarbeiten will. Die Zusage der Industrie,<lb/>
da&#223; sie ein solches mir vorlegen wird, wurde bis jetzt nicht ein<lb break="no"/>gehalten.</p>
            <p xml:space="preserve">Eine weitere Anfrage, ja fast eine leichte Kritik besteht darin,<lb/>
da&#223; jetzt scheinbar die vorgesehenen Rabatte f&#252;r Ofenheiz&#246;l<lb/>
20 Groschen und Heiz&#246;l schwer 30,&#8211; S pro Tonne nicht kommen, weil<lb/>
die Regierung, sprich <rs type="person" ref="#per__97311">Androsch</rs> mit der Mineral&#246;lsteuererh&#246;hung dies<lb/>
torpediert. Ich gebe zu, da&#223; die &#214;lindustrie eine solche Ver<lb break="no"/>billigung jetzt ablehnt, wof&#252;r ich Verst&#228;ndnis habe, wenn sie jetzt<lb/>
die neuzubeschlie&#223;ende Mineral&#246;lsteuererh&#246;hung aus ihren bis<lb break="no"/>herigen Preisen tragen mu&#223;.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__108322">Meisl</rs> berichtet &#252;ber die Verhandlungen mit der Bundesrepublik,<lb/>
d.h. eigentlich nur das Treffen mit der Gemischten Kommission,<lb/>
das in Wirklichkeit auch so wie alle Gemischten Kommissionen<lb/>
nichts bringt, <rs type="person" ref="#per__97426">F&#228;lbl</rs> &#252;ber die Tschechoslowakei, wobei er eine<lb/>
Bemerkung macht, da&#223; f&#252;r eine Papierfabrik in Paskov um 4 Mrd S<lb/>
zwei &#246;sterreichische Firmen sich beteiligen, d.h. eigentlich<lb/>
gegenseitig unterlizitiert, <rs type="person" ref="#per__113022">Fabrizii</rs> &#252;ber die Technologie<lb break="no"/>transfer, d.h. &#252;ber unsere T&#228;tigkeit in der Arbeitsgeminschaft<lb/>
f&#252;r Patentf&#246;rderung. Diese ist sehr aktiv, kommt allerdings mit<lb/>
ihrem Budget im n&#228;chsten Jahr nicht aus, was <rs type="person" ref="#per__113022">Fabrizii</rs> in der<lb/>
Pressekonferenz nicht sagte. Mit der Handelskammer einigte ich<lb/>
<pb n="44-1156" facs="44_1978-10-09_1156.jpg"/>mich, dass eine Budgetaufstockung im n&#228;chsten Jahr von meiner<lb/>
Seite nicht mehr m&#246;glich ist, der Budgetansatz ist schon im<lb/>
Detailheft gedruckt, die Handelskammer wird uns einen Brief<lb/>
schreiben, wo sie ihrer Erh&#246;hung n&#228;chstes Jahr ausnahmsweise<lb/>
zustimmt und wir werden best&#228;tigen, dass ab 1980 wir wieder<lb/>
ebenfalls eine Budgeterh&#246;hung durch Mitgliedsbeitragserh&#246;hung<lb/>
akzeptieren.<lb/>
</p>
            <p xml:space="preserve">Bei der &#220;berreichung des Staatswappens an die Fa. <rs type="person" ref="#per__116986">Schiedel</rs><lb/>
erkl&#228;rt der Senator, er sei bereit, in Herzogenburg, der<lb/>
S&#252;dsteiermark oder Ober&#246;sterreich eine Basaltschlacken-Schmelze<lb/>
zu errichten, woraus Mineralwolle erzeugt werden soll.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte verfolg dieses Projekt.<lb/>
</p>
            <p xml:space="preserve">Im Wiener Vorstand berichtet <rs type="person" ref="#per__97488">Gratz</rs>, dass eine genaue Analyse der<lb/>
Wahlergebnisse erfolgen soll. Dies wird zwar immer wieder gemacht,<lb/>
hat aber meiner Meinung nach noch niemals wirklich entscheidende<lb/>
Ergebnisse resp. &#196;nderungen ausgel&#246;st. Entscheidend ist die<lb/>
Grobanalyse bereits jetzt, dass n&#228;mlich 100.000, davon der<lb/>
allergr&#246;sste Teil Sozialisten, nicht zur Wahl und die Mitglieder<lb/>
oder zumindestens Sympathisanten von uns waren. Diese Einzel<lb break="no"/>entscheidungen waren nicht organisiert, was uns die Hoffnung<lb/>
gibt, dass wir sie doch wieder bei der n&#228;chsten Wahl mobili<lb break="no"/>sieren k&#246;nnen. Gegen&#252;ber der &#214;VP wird festgehalten und beschlossen,<lb/>
keine Koalition offerieren. Der Stadtsenat wird rasch bestellt,<lb/>
der B&#252;rgermeister dazu vom Vorstand und auch vom Wiener Ausschuss<lb/>
aufgefordert, die Verhandlungen zu f&#252;hren. N&#228;chste Woche wird<lb/>
am Montag bereits endg&#252;ltig entschieden und am Dienstag ein<lb/>
Landesparteitag dazu Stellung nehmen. Bezirksinterventionen sollten<lb/>
wom&#246;glich unterbleiben, denn <rs type="person" ref="#per__97488">Gratz</rs> wird sein Team mehr oder<lb/>
minder so wie <rs type="person" ref="#per__97668">Kreisky</rs> ausschliesslich allein bestimmen. Dieses<lb/>
neue Team soll dann aber auch noch einmal den Budgetentwurf,<lb/>
der auf Beamtenverhandlungsergebnissen beruht und vom alten<lb/>
Stadtsenat nicht mehr genehmigt werden soll, sofort beschliessen.<lb/>
Die Stadtsenat-Anzahl wird 10 plus 5 sein, also um eines mehr als<lb/>
derzeit. Alle Stadtssenatsmitglieder incl. des B&#252;rgermeisters<lb/>
werden auf ihr Landtagsmandat verzichten. Dadurch wird es m&#246;glich,<lb/>
die ansonsten zu reduzierende Gemeinderatsliste &#8211; vier Mandate<lb/>
Verlust &#8211; noch &#252;ber die Runden zu bringen. <rs type="person" ref="#per__97488">Gratz</rs> meinte, er hat<lb/>
<pb n="44-1157" facs="44_1978-10-09_1157.jpg"/>sich alles genau &#252;berlegt und weiss auch, dass jetzt ein Vor<lb break="no"/>sitzender des Gemeinderates sein wird, der nicht B&#252;rgermeister<lb/>
ist. Dies ist aber bereits jetzt schon der Fall, wenn es sich<lb/>
um Fragestunden handelt. Dieser erste Vorsitzende des Gemeinde<lb break="no"/>rats wird daher auch in Hinkunft Repr&#228;sentationsaufgaben &#252;ber<lb break="no"/>nehmen k&#246;nnen und damit den B&#252;rgermeister entlasten. F&#252;r mich ist<lb/>
gar kein Zweifel, dass es sich hier um den ehemaligen Stadtrat<lb/>
<rs type="person" ref="#per__97561">Hofmann</rs> handeln wird, obwohl &#252;berhaupt kein Namen in einer Be<lb break="no"/>setzungsfrage genannt wird. Da ich mit dem System sehr einverstanden<lb/>
bin, habe ich mich sofort ausnahmsweise als erster gemeldet und<lb/>
darauf verwiesen, dass ich dies bereits bei der Bundesregierung<lb/>
seit 1971 auf verlange, dort allerdings erfolglos. Da es nachher<lb/>
tats&#228;chlich Bedenken gibt, NR <rs type="person" ref="#per__97926">Schranz</rs>, die Stadtr&#228;te <rs type="person" ref="#per__109290">Mayr</rs> und<lb/>
<rs type="person" ref="#per__97786">Nittel</rs> und andere noch, bin ich sehr froh, dass ich sofort klar<lb/>
und deutlich meine Meinung deponiert habe. Nach der Sitzung habe<lb/>
ich noch mit <rs type="person" ref="#per__97488">Gratz</rs> und <rs type="person" ref="#per__109818">Edlinger</rs> das 6-Augen-Gespr&#228;ch wegen<lb/>
Gemeinderatsmandat <rs type="person" ref="#per__114998">Sevcik</rs>. Obwohl wir darauf keinen Anspruch<lb/>
haben, die Vereinbarung lautete, wenn wir auf Grund des alten<lb/>
Wahlsystems dieses 4. Mandat bekommen w&#252;rden, welches wir<lb/>
aber nicht erreichten, werden <rs type="person" ref="#per__97488">Gratz</rs> und <rs type="person" ref="#per__109818">Edlinger</rs> doch f&#252;r <rs type="person" ref="#per__114998">Sevcik</rs><lb/>
Verbleiben im Gemeinderat stimmen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich Schiedsgerichtsverfahren <rs type="person" ref="#per__116958">Muchna</rs> wird <rs type="person" ref="#per__115155">Skritek</rs> als Vor<lb break="no"/>sitzender vorgeschlagen. Ich bin sehr froh, dass dieser Auftrag<lb/>
an mich, wie das Pr&#228;sidium seinerzeit beschlossen hat, jetzt<lb/>
nicht mehr zur Debatte steht. Ich h&#228;tte wirklich zeitm&#228;ssig<lb/>
nicht diese Aufgabe bew&#228;ltigen k&#246;nnen. In der Mitgliederbewegung<lb/>
haben wir im August erstmalig 438 plus gehabt und damit 245.697.<lb/>
<rs type="person" ref="#per__109818">Edlinger</rs> glaubt, dass jetzt eine Trendumkehr eingetreten ist.<lb/>
Bez&#252;glich der Mehrleistungen in den Bezirken wird jetzt, so wie bei<lb/>
jeder Wahl, ein Monatslohn ausgezahlt. Auch im Wiener Ausschuss<lb/>
gibt es nat&#252;rlich dann wegen des Wahlergebnisses eine umfangreiche<lb/>
und lebhafte Diskussion. &#220;bereinstimmend wird festgehalten, dass<lb/>
wir nicht kapitulieren und der Kampf gegen die &#214;VP muss<lb/>
versch&#228;rft werden und unsere Organisation insbesondere gestrafft.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung analysiert <rs type="person" ref="#per__97668">Kreisky</rs> die Ergebnisse<lb/>
in der Steiermark und in Wien. Da er sich bei seiner Prognose total<lb/>
geirrt hat, er glaubte ja, in Wien kriegen wir eine kleine Schramme<lb/>
und in der Steiermark ein schwere Niederlage, begr&#252;ndet er dies und<lb/>
<pb n="44-1158" facs="44_1978-10-09_1158.jpg"/>meint, vor 10 Tagen war in der Steiermark wirklich alles<lb/>
verloren. Nur durch die letzten Moment begonnene Methode,<lb/>
die Folgen aufzuzeigen, was ein solcher Verlust an Mandaten,<lb/>
Regierungsmitglied und Bundesrat bedeutet h&#228;tte, hat die Wahl<lb/>
dann entsprechend beeinflusst. Dies glaube ich wieder &#252;berhaupt<lb/>
nicht, denn f&#252;r mich steht mehr oder minder fest, es m&#252;ssten<lb/>
ganz katastrophale Ereignisse eintreten, um 10 Tage vor der<lb/>
Wahl noch etwas zu &#228;ndern. Die Analyse ergibt, dass die Verluste<lb/>
in der Obersteiermark katastrophal insbesondere in M&#252;rzzuschlag<lb/>
angehalten haben. In Judenburg, in Fohnsdorf, insbesondere aber<lb/>
in Kindberg, wo so viel Wirtschaftliches von der Bundesregierung<lb/>
geschehen ist, waren schlechte Wahlergebnisse. Die Aussagen<lb/>
<rs type="person" ref="#per__97668">Kreiskys</rs> erinnern mich an verlorene Wahlen, als noch <rs type="person" ref="#per__98043">Waldbrunner</rs><lb/>
Verstaatlichungsminister war, auch der hat immer im Bezirk auf der<lb/>
Landstrasse dann bei uns geklagt, dass er sich so anstrengt<lb/>
in Gebiete Hilfe zu geben und dass dort dann die Bev&#246;lkerung<lb/>
nicht durch bessere Stimmenergebnisse f&#252;r die Sozialisten<lb/>
honorieren. Damals habe ich mich schon keiner Illusion hinge<lb break="no"/>geben, Dankbarkeit gibt es nicht in der Politik und daher<lb/>
schon gar nicht bei den W&#228;hlern. Wenn etwas falsch gemacht wird,<lb/>
dann gibt es nur eine ganz harte Wahlauseinandersetzung. Dies<lb/>
hat sich in der Steiermark und in Wien wieder einmal bewiesen.<lb/>
Unsere Genossen denken nicht daran, und dies sogar zu recht,<lb/>
aus Dankbarkeit Fehler in der Spitze zu &#252;berdecken. In Wien<lb/>
muss nach Meinung von <rs type="person" ref="#per__97668">Kreisky</rs> der Parteiapparat mobilisiert<lb/>
werden &#8211; wem sagt er das! 3 Prozent Stimmenverlust in Wien ist<lb/>
ein Erdrutsch. Das Plebiszit &#252;ber Kernkraftwerk muss ein<lb/>
politischer Erfolg werden. Auch hier hat er grosse Bedenken,<lb/>
denn in W&#228;hlerversammlungen hat die Junge Generation die Situation<lb/>
ben&#252;tzt, um gegen das Kernkraftwerk Stellung zu nehmen. Durch<lb/>
die Tatsache der Kernkraftwerksinbetriebnahme meint <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
haben wir auch 1&#8211;2 Prozent mindestens soz. Stimmen verloren.<lb/>
<rs type="person" ref="#per__110923">Lanc</rs> versuchte eine Analyse der Wahl und meinte, h&#246;here Ange<lb break="no"/>stellte und Akademiker, die beurteilen k&#246;nnen, wie etwas gemacht<lb/>
werden kann, sind mit der Gemeindeverwaltung unzufrieden. Des<lb break="no"/>halb h&#228;tten in den Arbeiterbezirken 22. und 11. diese bei<lb/>
der Wahlniederlage, d.h. Stimmenverluste nicht so schlecht<lb/>
abgeschnitten wie in anderen Bezirken, wo eben die Arbeiter<lb/>
weniger und die Angestellten und Akademiker &#252;berwiegen. Ziffern<lb break="no"/><pb n="44-1159" facs="44_1978-10-09_1159.jpg"/>m&#228;ssig stimmt das aber nicht, z.B. in Favoriten, hier teilt<lb/>
er aber gleich wieder den Bezirk unter und meint, Arbeiter<lb/>
gibt es nur mehr bis zum Laaer Berg, unterhalb des Laaer Berges<lb/>
seien schon immer neue Siedlungen, wo insbesondere die Angestellten<lb/>
schon &#252;berwiegen. <rs type="person" ref="#per__97668">Kreisky</rs> kritisierte daran, dass es sich hier<lb/>
nur um ein Faktum handelt und nicht um eine Analyse. Die Verwaltung<lb/>
der Stadt sei aber nicht optimal, dies m&#252;sse man feststellen.<lb/>
So wie in Kopenhagen beherrschen eigentlich die Kommunalbeamten die<lb/>
Partei, weshalb auch im Norden nicht nur Kopenhagen, sondern<lb/>
Stockholm und Oslo usw., d.h. die grossen St&#228;dte dort an die<lb/>
Konservativen verloren wurden. <rs type="person" ref="#per__97668">Kreisky</rs> f&#252;rchtet auch dieselbe<lb/>
Entwicklung in &#214;sterreich.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97311">Androsch</rs> m&#246;chte die notwendigen Gesetzesbeschl&#252;sse bez&#252;glich des<lb/>
Massnahmenpaketes mit Initiativantr&#228;gen, da er ansonsten nur<lb/>
eine l&#228;cherlich kurze Begutachtungsfrist geben kann und trotzdem<lb/>
ein Zeitverlust entstehen w&#252;rde durch den zu erwartenden Einspruch<lb/>
im Bundesrat. <rs type="person" ref="#per__97311">Androsch</rs> hat sich jetzt mit dem &#214;GB geeinigt,<lb/>
117.&#8211; S pro Monat Steuersenkung, f&#252;r Alleinverdiener 183.&#8211; S.<lb/>
Die Selbst&#228;ndigen bekommen die Erh&#246;hung des Gewerbesteuerfreibe<lb break="no"/>trages von 40.000 auf 60.000 S. Die Handelskammer hat bei den<lb/>
Verhandlungen viel durchgesetzt und jetzt lehnt sie trotzdem ab.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> fragt, ob f&#252;r die Selbst&#228;ndigen dasselbe heraus<lb/>
kommt wie f&#252;r die Unselbst&#228;ndigen, er ist wahrscheinlich sehr<lb/>
verwundert zu erfahren, dass dies sogar mehr sein wird. <rs type="person" ref="#per__97311">Androsch</rs><lb/>
m&#246;chte auch noch den Kirchenbeitrag von 600.&#8211; auf 700.&#8211; Absatz<lb break="no"/>betrag erh&#246;hen, <rs type="person" ref="#per__97668">Kreisky</rs> meint, da die Kirchenvertreter derzeit<lb/>
gegen uns &#252;berall Stellung nehmen, sollte man damit zuwarten.<lb/>
Auch f&#252;r die Kriegsopfer-Amtsbescheinigung und Nazi-Opfer usw.<lb/>
werden die Absetzbetr&#228;ge erh&#246;ht. Die Bundesmineral&#246;lsteuer soll<lb/>
um 25 Groschen nur erh&#246;ht werden, daf&#252;r aber die &#214;MV und die<lb/>
Internationalen sich verpflichten, 1979 keine Preiserh&#246;hung<lb/>
durchzuf&#252;hren, wenn nicht die Opec Roh&#246;lpreise oder der Dollar<lb/>
sich wesentlich &#228;ndert. Bez&#252;glich der Familienlastenausgleiche<lb/>
wird neben der Erh&#246;hung der Ausgleichszulage um 6,5 % wie die<lb/>
Pensionen auch noch die Abgeltung mit 15.&#8211; S beschlossen, <rs type="person" ref="#per__97311">Androsch</rs><lb/>
wollte 10.&#8211; S, <rs type="person" ref="#per__97926">Schranz</rs> &#8211; der Rentnerverband &#8211; 20.- S. Das Kinder<lb break="no"/>geld soll ebenfalls um 30.&#8211; S erh&#246;ht werden. <rs type="person" ref="#per__97311">Androsch</rs> wollte 25.&#8211;,<lb/>
Staatssekret&#228;r <rs type="person" ref="#per__97614">Karl</rs> 40.&#8211; S, die 30.- S kosten 750 Mio. Der<lb/>
Pensionsaufwand mit 6,5 %, ca. 5,2 Mia, ergibt im Durchschnitt 200.&#8211;<lb/>
<pb n="44-1160" facs="44_1978-10-09_1160.jpg"/>15.- S ist jetzt die Abgeltung, die allerdings nur 75 Mio S<lb/>
zus&#228;tzlichen Aufwand ausmacht. Die Sch&#252;lerfreifahrten sollen<lb/>
genau &#252;berpr&#252;ft werden, die Mehrausgaben gehen nicht auf den<lb/>
Gelegenheitsverkehr, sondern gr&#246;sstenteils auf die &#246;ffentlichen<lb/>
Verkehrsbetriebe, insbesondere die Gemeinde Wien. Letztere hat<lb/>
von 444 Mio jetzt in diesem Jahr 563 Mio erh&#246;hen k&#246;nnen, die<lb/>
anderen Gemeinden insgesamt von 252 incl. Wien vom Jahr 1972<lb/>
auf 650 Mio S 1977. Eine genaue Kontrolle soll durchgef&#252;hrt<lb/>
werden.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> bespricht dann noch mit <rs type="person" ref="#per__97879">R&#246;sch</rs> und <rs type="person" ref="#per__110169">Nussbaumer</rs> das Problem<lb/>
von Radmer. Er meint, jetzt k&#246;nne man gar nichts mehr &#228;ndern,<lb/>
<rs type="person" ref="#per__113833">Assmann</rs> soll dort die Fabrik errichten und die 12,5 cm Granaten<lb/>
erzeugen. Hirtenberg wird die 15 cm bekommen, wo sie auch um<lb/>
29 % billiger ist. <rs type="person" ref="#per__97879">R&#246;sch</rs> glaubt, dass es sich hier nur um ein<lb/>
Dumpingoffert handelt, das sie auf die Dauer nicht halten<lb/>
k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> hat den Nullgruppen-Arzt <rs type="person" ref="#per__115160">Vogt</rs>, der sich in der Aktion<lb/>
pro <rs type="person" ref="#per__97668">Kreisky</rs> f&#252;r die SP&#214; eingesetzt hat, versprochen, dass sie<lb/>
nicaraguanische Fl&#252;chtlinge in Costa Rica usw. besuchen sollen,<lb/>
um dort eventuell individuelle Hilfst&#228;tigkeit zu organisieren.<lb/>
<rs type="person" ref="#per__108328">Pahr</rs> berichtet, dass der Rote Kreuz erkl&#228;rt hat, sie brauchen<lb/>
dort keine Unterst&#252;tzung.<lb/>
</p>
            <p xml:space="preserve">Beim Opec-Empfang treffe ich neben <rs type="person" ref="#per__108328">Pahr</rs> auch etliche &#246;sterr.<lb/>
Mineral&#246;lvertreter von den Internationalen Gesellschaften und<lb/>
auch von der &#214;MV. Alle sind sehr interessiert, so schnell wie m&#246;g<lb break="no"/>lich eine Aussprache mit <rs type="person" ref="#per__97311">Androsch</rs> und mir zu haben, um die weitere<lb/>
Vorgangsweise bei der Mineral&#246;lsteuer-Erh&#246;hung zu besprechen.<lb/>
<rs type="person" ref="#per__97738">Meszaros</rs>, &#214;MV, ist der einzige, dem ich verrate, dass jetzt<lb/>
die Regierung 25 Groschen beschliessen wird und erwartet, dass<lb/>
die Preise f&#252;r Superbenzin bei 7.&#8211; S verbleiben. Ich bin<lb/>
sehr gespannt, wie sich die anderen Firmen bei der Aussprache<lb/>
im Parlament mit <rs type="person" ref="#per__97311">Androsch</rs> und mir verhalten werden. <rs type="person" ref="#per__97311">Androsch</rs> hat<lb/>
gr&#246;ssten Wert daraufgelegt, dass ich an dieser Besprechung teil<lb break="no"/>nehme, weil er jetzt scheinbar als neue Taktik nicht mehr so<lb/>
autonom mit <rs type="person" ref="#per__97668">Kreisky</rs> allein all diese Probleme entscheiden m&#246;chte.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="44_1151_01" facs="44_1978-10-09_1151-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 9.10.1978</head>
         </div>
         <pb n="44_1151_02" facs="44_1978-10-09_1151-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
