<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19701105">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  5. November 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band03_1970-11-05</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-11-05">Donnerstag, 5. November 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-04-25">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-02-27" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band03/">
      <body>
         <pb n="03-0745" facs="03_1970-11-05_0745.jpg"/>
         <div type="entry">
            <dateline>
               <date when="1970-11-05">Donnerstag, 5. November 1970</date>
            </dateline>
            <p xml:space="preserve">Ich informierte Min.Rat <rs type="person" ref="#per__114994">B&#246;hm</rs>, den Personalreferenten, &#252;ber die Aus<lb break="no"/>sprache mit der Zentralvertretung der Belegschaft. Bei dieser Ge<lb break="no"/>legenheit fragte ich ihn, wie weit seine Unterlagen gediehen sind,<lb/>
um die Besetzung des Sektionschefspostens vornehmen zu k&#246;nnen. Er<lb/>
teilte mir mit, dass er bereits einige Male versucht hat, mit Sen-<lb/>
Rat <rs type="person" ref="#per__97584">Jagoda</rs> in Kontakt zu kommen. Dieser sei aber erkrankt und bis<lb/>
jetzt h&#228;tte er sich sich nicht mehr gemeldet. <rs type="person" ref="#per__97543">Heindl</rs> wird sich dieses<lb/>
Falles viel genauer annehmen m&#252;ssen. Die gleitende Arbeitszeit wurde<lb/>
von <rs type="person" ref="#per__114994">B&#246;hm</rs> ganz entschieden zur&#252;ckgewiesen, da sie nach seiner Meinung<lb/>
ungeheure Schwierigkeiten ergeben w&#252;rde.</p>
            <p xml:space="preserve">Die Diskussion in der Wiener Volkswirtschaftlichen Gesellschaft<lb/>
wurde mit einen langen, eigentlich nichtssagenden Referat eingeleitet.<lb/>
<rs type="person" ref="#per__97769">Mussil</rs>, <rs type="person" ref="#per__97676">Lachs</rs> und ich st&#252;rzten uns deshalb gleich auf die praktische<lb/>
Seite des Problems des Lohns und des Preises. Die Diskussion war<lb/>
nicht sehr ergiebig, brachte aber immerhin zustande, dass <rs type="person" ref="#per__97769">Mussil</rs> einige<lb/>
Male andere konkrete Massnahmen, die die &#214;VP setzte, verteidigen musste<lb/>
die gesamtwirtschaftliche eigentlich nicht zu vertreten sind.</p>
            <p xml:space="preserve">Der SP&#214;-Parteivorstand hatte als ersten Punkt die Erh&#246;hung des Mit<lb break="no"/>gliedsbeitrages. Da die zentrale Partei unter ungeheurem Geldmangel<lb/>
leidet, versuchte die Kontrollkommission, die einstimmig auch mit<lb/>
allen L&#228;ndervertretern beschlossen hatte, dass der zentrale Anteils<lb/>
erh&#246;ht werden musste, im Parteivorstand noch einmal diesen Vorschlag<lb/>
durchzubringen. <rs type="person" ref="#per__97570">Hrdlitschka</rs> bem&#252;hte sich krampfhaft, den Nachweis zu<lb/>
erbringen, dass eine Erh&#246;hung des zentralen Anteiles unbedingt not<lb break="no"/>wendig ist. Die Landesf&#252;rsten hatten aber bereits im Pr&#228;sidium und er<lb break="no"/>weiterten Pr&#228;sidium mehrheitlich beschlossen, dass an dem Aufteilungs<lb break="no"/>schl&#252;ssel 35 % Zentrale nicht ge&#228;ndert werden soll. Ich konnte nur<lb/>
kurze Zeit dort bleiben, da ich Beirat versprochen hatte, zu<lb/>
ihrer ersten Sitzung &#252;ber Klein- und Mittelbetriebe zu kommen.</p>
            <p xml:space="preserve">Die Arbeitsgruppe steht unter dem Vorsitz des Salzburger Handels<lb break="no"/>kammerdirektor, der meiner Meinung nach sehr agil ist und sehr einen<lb/>
guten Eindruck auf mich gemacht hat. Ich wollte zuerst nur eine kurze<lb/>
Begr&#252;ssungsansprache halten und dann wieder in den Parteivorstand<lb/>
zur&#252;ckgehen. Ich war aber von der Diskussion und insbesondere von der<lb/>
Verhandlungsf&#252;hrung derart beeindruckt, dass ich mir dies &#252;berlegte.</p>
            <pb n="03-0746" facs="03_1970-11-05_0746.jpg"/>
            <p xml:space="preserve">Die Aufforderung, ob ich nicht ein paar Worte an den Arbeits<lb break="no"/>ausschuss richten w&#252;rde, lehnte ich deshalb ab und sagte, ich m&#246;chte<lb/>
zuerst die Diskussion weiter verfolgen. Am Ende der Sitzung hielt ich<lb/>
dann doch eine kurze Ansprache. Ich wies darauf hin, dass ich die Ar<lb break="no"/>beit dieser Arbeitsgruppe ganz entscheidend dringend ben&#246;tigen . Es be<lb break="no"/>steht meines Wissen nach in meinem Ministerium kein Konzept f&#252;r die<lb/>
Klein- und Mittelbetriebe. Man hat bis jetzt nur vereinzelt in einigen<lb/>
Punkten irgendwelche Massnahmen gesetzt oder oftmals nur Massnahmen ver<lb break="no"/>sprochen, die man dann nicht einl&#246;sen konnte wie z.B. das Preisschleuderer<lb/>
gesetz. Nat&#252;rlich gibt es f&#252;r mich auch keinen Zweifel, dass die Klein-<lb/>
und Mittelbetriebe von Bedeutung sind. In Amerika ist das sogenannte<lb/>
Smallbussiness noch immer gut im Rennen und wird wahrscheinlich in<lb/>
Zukunft trotz aller Technisierung, Automatisierung und Konzentration<lb/>
in der Industrie weiter bestehen bleiben. Im Osten, wo es<lb/>
keine gewerblichen Betriebe gibt, sagte ich ich, sieht man wo die Volkswirtschaft<lb/>
besonders auf dem Dienstleistungssektor hinkommt. Dies steckt aber nur<lb/>
den Rahmen ab und gibt in Wirklichkeit kein Konzept. Ich glaube, dass<lb/>
es auch tats&#228;chlich f&#252;r das Image des Ministeriums von meinem ganz<lb/>
zu schweigen, wesentlich besser ist, wenn man sich ein bisschen Zeit<lb/>
nimmt, bei Kongressen wie z.B. MMM oder Arbeitsgruppe wie z.B. dieser<lb/>
f&#252;r Klein- und Mittelbetriebe mindestens eine Stunde anwesend zu sein<lb/>
und der Diskussion zu folgen, als man kommt nur hin, begr&#252;sst und<lb/>
rennt wieder weg.</p>
            <p xml:space="preserve">In der Vorstandsitzung der Lebensmittelarbeiter beklagten sich einige<lb/>
Kollegen, dass in immer st&#228;rkerem Masse die Unternehmer dazu &#252;ber<lb break="no"/>gehen, die Spitzenarbeiter zu Angestellten zu machen und jetzt selbst<lb/>
sogar die LKW-Chauffeure zu Fahrverk&#228;ufern und damit in das Angestellten<lb break="no"/>verh&#228;ltnis &#252;bernehmen. Dadurch verliert unsere Organisation st&#228;ndig an<lb/>
Mitgliedern, dar&#252;ber hinaus aber werden gerade die Spitzenkr&#228;fte, die<lb/>
meistens auch Funktion&#228;re sind, von unserer Gewerkschaft abfordert.<lb/>
Ich weiss gegen diese Entwicklung keinen Rat, die Idee, die wir ge<lb break="no"/>habt haben und auch verfolgen, die Differenz zwischen den Arbeitern und<lb/>
Angestellten durch Anheben der Arbeiter sozialen Rechte auszugleichen.<lb/>
ist in diesem Punkt nicht zielf&#252;hrend. Sie geht erstens einmal zu lang<lb break="no"/>sam und zweitens bleibt das Sozialprestige auf alle F&#228;lle nat&#252;rlich<lb/>
bestehen, dass der Angestellte heute mehr gilt als ein Arbeiter, auch<lb/>
dann, wenn er im einzelnen Fall weniger bezahlt bekommt als ein gutbe<lb break="no"/>zahlter Facharbeiter.</p>
            <pb n="03-0747" facs="03_1970-11-05_0747.jpg"/>
            <p xml:space="preserve">Die preisd&#228;mpfenden Massnahmen wurden zwischen den Sozialpartnern<lb/>
und dem Finanzminister und mir im Finanzministerium verhandelt. Die<lb/>
Arbeiterkammer hatte einen grossen, umfangreichen Komplex zur Dis<lb break="no"/>kussion gestellt. Der &#214;GB erg&#228;nzte noch durch einige Lebensmittel.<lb/>
Die Handelskammer hat eine verh&#228;ltnism&#228;ssig bescheidene Liste vorgelegt.<lb/>
Ich hatte <rs type="person" ref="#per__97769">Mussil</rs> die Liste vormittags bereits &#252;bergeben, da ich<lb/>
ihm versprochen hatte, sobald ich von der Arbeiterkammer Unterlagen<lb/>
bekomme, diese ihm wirklich zur Verf&#252;gung zu stellen. <rs type="person" ref="#per__97676">Tommy Lachs</rs><lb/>
war dabei anwesend und deshalb war das Theater, welches <rs type="person" ref="#per__97769">Mussil</rs> nach<lb break="no"/>mittags auff&#252;hrte sehr lustig, aber nicht wirkungsvoll. Er sagte, er<lb/>
h&#228;tte diese Liste noch nicht gekannt und m&#252;sste aus den Zeitungen aber<lb/>
entnehmen, dass der Kurier bereits gemeldet h&#228;tte, dass mindestens<lb/>
500 Mill. S Zollsenkungen hier eintreten w&#252;rde, wenn die Zollsenkung- und<lb/>
Ausgleichsteuerliste der Arbeiterkammer angenommen wird. Er fragte den<lb/>
Finanzminister insbesondere, wo er die Bedeckung f&#252;r diesen Ausfall<lb/>
hernehmen w&#252;rde, der hier im Budget 1971 entstehen m&#252;sste. Da die &#214;VP<lb/>
aber immer Massnahmen der Regierung verlangt und erkl&#228;rt, es ist alles<lb/>
viel zu wenig, wird er sich in der Argumentation sehr schwer tun. Ich<lb/>
musste leider fr&#252;her weggehen und wollte eigentlich noch einmal zur<lb/>
Sitzung zur&#252;ckkehren. Bei der Industriellenvereinigung aber wurde<lb/>
ich dann verst&#228;ndigt, dass die Sitzung bereits zu Ende gegangen ist<lb/>
und wahrscheinlich einzelne Unteraussch&#252;sse f&#252;r Detailverhandlungen jetzt<lb/>
beginnen werden.</p>
            <p xml:space="preserve">In der Industriellenvereinigung feierte SHELL &#214;sterreich ihren 50-j&#228;rhigen<lb/>
Geburtstag. Da ich mit den &#214;lfirmen einen sehr guten Kontakt habe und<lb/>
ihn auch ben&#246;tige, so hatte ich &#8211; glaube ich, sehr gut getan &#8211; letzten<lb/>
Endes dann nicht wieder wegzurennen (die Sitzung, wurde mir gerade als<lb/>
ich aus der Industriellenvereinigung herausging mitgeteilt, sei schon<lb/>
zu Ende) und ich konnte deshalb den Vortrag von Pr&#228;s. <rs type="person" ref="#per__137040">Wagner</rs> noch mit<lb break="no"/>anh&#246;ren. <rs type="person" ref="#per__97733"><sic>Mayer-Gunthoff</sic></rs> verlangte in seiner Begr&#252;&#223;ungsansprache wieder,<lb/>
da&#223; die Regierung insbesondere die steuerliche Belastung f&#252;r die Unter<lb break="no"/>nehmer senken sollte, ansonsten w&#252;rden weitere T&#246;chter wahrscheinlich<lb/>
schwer nach &#214;sterreich kommen. Ich ging selbstverst&#228;ndlich auf diese Argu<lb break="no"/>mentation in meiner Rede ein und erwiderte, da&#223; wir uns keinesfalls<lb/>
nach dem Gesichtspunkt richten, es haben andere M&#252;tter auch sch&#246;ne<lb/>
T&#246;chter und wir brauchen diese nicht. Wir werden uns bem&#252;hen, jede<lb/>
Tochter von jedem Unternehmen nach &#214;sterreich zu bringen. Ich glaube,<lb/>
da&#223; die Industriellenvereinigung wahrscheinlich mit der internationalen<lb/>
Verflechtung der Wirtschaft in Zukunft gar nicht mehr so einverstanden<lb/>
<pb n="03-0748" facs="03_1970-11-05_0748.jpg"/>sein wird, denn letzten Endes, kann ich immer wieder feststellen,<lb/>
bedr&#228;ngen die ausl&#228;ndischen Investoren die &#246;sterreichen Firmen sehr<lb/>
stark. Ich bin &#252;berzeugt, in k&#252;rzester Zeit wird sich-wahrscheinlich<lb/>
die Bundeskammer oder die Industriellenvereinigung betreffend Neuan<lb break="no"/>siedlung von ausl&#228;ndischen Firmen sehr zur&#252;ckhalten. Ich verwendete<lb/>
nat&#252;rlich den guten Gag von <rs type="person" ref="#per__97646">Fritzl</rs>, da&#223; ausl&#228;ndische &#214;lfirmen in<lb/>
anderen Staaten oft schon Regierungen gest&#252;rzt haben, da&#223; wir in<lb/>
&#214;sterreich dies aber nicht bef&#252;rchten. Ich wies aber nat&#252;rlich darauf<lb/>
hin, da&#223; die Heiz&#246;lkrise und die &#214;lversorgung manchmal sehr kritisch<lb/>
ist, da&#223; wir aber alles gemeinsam unternommen haben um diesem Problem<lb/>
Herr zu werden und sprach der gesamten &#214;lwirtschaft meinen Dank in<lb/>
dieser Beziehung aus. Da man bei einer Geburtstagsfeier sehr launig<lb/>
sein kann, glaube ich, hatte ich wirklich die Lacher alle auf meiner<lb/>
Seite und es wurde sehr viel gelacht.</p>
            <p xml:space="preserve">Anschlie&#223;end an diesen Vortrag und Empfang hatte ich nat&#252;rlich Gelegen<lb break="no"/>heit mit verschiedensten Herren der Industrie zu reden. Unter anderen<lb/>
kam der Generaldirektor von Mobil und sagte mir, da&#223; sie <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
erkl&#228;rt h&#228;tten, sie w&#228;ren so gl&#252;cklich, da&#223; ich jetzt ihr Handels<lb break="no"/>minister sei, denn mit mir k&#246;nnten sie sehr gut zusammenarbeiten. Er<lb/>
nahm an, da&#223; mich <rs type="person" ref="#per__97668">Kreisky</rs> sowieso &#252;ber diese Aussprache die der<lb/>
Pr&#228;sident der Mobil-Oil und er mit ihm gehabt hat informiert h&#228;tte.<lb/>
Ich sagte sofort, da&#223; dies erstens nicht notwendig sei, denn wir tun<lb/>
halt alle unser bestes. Wichtiger aber war, da&#223; letzten Endes, knapp<lb/>
bevor ich wegging auch <rs type="person" ref="#per__112946">Schleifer</rs> mit mir reden wollte. Er wollte<lb/>
mich unbedingt davon &#252;berzeugen, da&#223; es zweckm&#228;&#223;ig ist, einen Druck auf<lb/>
die Leute auszu&#252;ben, damit sie der Gewerkschaft beitreten. Ich lehnte<lb/>
dieses Ansinnen ganz entschieden ab. Er verwies, da&#223; <rs type="person" ref="#per__97846">Proksch</rs> dies<lb/>
seinerzeit im Sozialministerium mit gutem Erfolg getan hat. Er glaubt<lb/>
es gen&#252;ge vollkommen, wenn ich entsprechende Bemerkungen bei den<lb/>
Sektionschefs und Ministerialr&#228;ten machen w&#252;rde, bei den Sektions<lb break="no"/>r&#228;ten k&#246;nnte man sich dann schon alle Agitation ersparen, wenn erst<lb/>
einmal die Sektionschefs und die Ministerialr&#228;te der Gewerkschaft<lb/>
beigetreten sind. Wenn ich auch nat&#252;rlich gr&#246;&#223;tes Interesse daran<lb/>
h&#228;tte, den &#214;sterreichischen Gewerkschaftsbund zu st&#228;rken, so glaube<lb/>
ich, w&#252;rde ich hier einen sehr gro&#223;en Fehler machen. Erstens mu&#223; man<lb/>
sich klar sein, da&#223; die Mitglieder, die jetzt unter Druck kommen,<lb/>
sicher dann wenn sie aus Angst zur Gewerkschaft beitreten umso st&#228;rker<lb/>
die &#214;AAB-Interessen dort vertreten werden. Da sie nur unter meinem<lb/>
Druck zur Gewerkschaft gekommen sind, w&#252;rden sie doch unter allen<lb/>
<pb n="03-0749" facs="03_1970-11-05_0749.jpg"/>Umst&#228;nden schon allein aus Wut, da&#223; ein Sozialist sie in eine Organisation<lb/>
pre&#223;t, entsprechend reagieren. Ich halte es aber aus politischen<lb/>
Gr&#252;nden f&#252;r sehr zweckm&#228;&#223;ig, wenn <rs type="person" ref="#per__97543">Heindl</rs> &#252;ber diese <rs type="person" ref="#per__112946">Schleifer</rs>-Bemerkung<lb/>
mit ihm unter Anwesenheit von ein paar anderen noch einmal zu sprechen<lb/>
beginnt, um festzulegen, da&#223; diese Idee von <rs type="person" ref="#per__112946">Schleifer</rs> ausgegangen ist<lb/>
und ich in objektiver F&#252;hrung des Ministeriums keinen solchen Druck<lb/>
auf niemanden aus&#252;ben m&#246;chte.</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97543">Heindl</rs> hatte meine Frau zu einer Vorstellung von <rs type="person">Muliar's</rs> Frau einge<lb break="no"/>laden. Ich bin mir vollkommen klar, da&#223; wir <rs type="person" ref="#per__114511">Muliar</rs> nat&#252;rlich sehr<lb/>
verpflichtet sind, da er einer der wenigen Schauspieler ist, der sich<lb/>
politisch deklariert hat. Ich bin sehr gl&#252;cklich, da&#223; <rs type="person" ref="#per__97543">Heindl</rs> mich<lb/>
aber von diesen Verpflichtungen entbunden hat und sich mit meiner<lb/>
Frau begn&#252;gt. Ich hatte einige Zeit zum arbeiten und au&#223;erdem, als<lb/>
sie um halb eins nach Hause kam, hab ich Gott sei Dank schon ganz fest<lb/>
geschlafen.</p>
         </div>
      </body>
      <back>
         <pb n="03_0744_01" facs="03_1970-11-05_0744-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 5.11.1970</head>
            <gap reason="sampling"/>
         </div>
      </back>
  </text>
</TEI>
