<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800626">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 26. Juni 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band55_1980-06-26</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-06-26">Donnerstag, 26. Juni 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-12-04">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="55-0805" facs="55_1980-06-26_0805.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 26. Juni 1980<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__110944">Zluwa</rs> und <rs type="person" ref="#per__107956">Satzinger</rs> teilen mir mit, dass jetzt GD <rs type="person" ref="#per__97453">Fremuth</rs><lb/>
f&#252;r Min.Rat <rs type="person" ref="#per__111001">Peyerl</rs> als Sektionsleiter eintritt. Gegebenenfalls<lb/>
w&#252;rde dann noch <rs type="person" ref="#per__119827">Stanzl</rs> vom Finanzministerium vom ihm favo<lb break="no"/>risiert werden. Ich informiere <rs type="person" ref="#per__97543">Heindl</rs>, der sich ja &#252;ber diese<lb/>
Frage mit ihm und anderen sehr lange unterhalten hat. Es ist<lb/>
gut, dass ich mit keinem dieser Leute Verhandlungen gef&#252;hrt<lb/>
habe. Diese Taktik bew&#228;hrt sich, glaube ich, doch auf lange Sicht<lb/>
gesehen.<lb/>
</p>
            <p xml:space="preserve">Min.Rat <rs type="person" ref="#per__112011">Kurzel</rs> muss jetzt die Erdgasinlandspreis-Bescheide verl&#228;n<lb break="no"/>gern. Bei dieser Gelegenheit hoffte er die Einw&#228;nde des Star<lb break="no"/>rechtsanwaltes Prof. <rs type="person" ref="#per__126294">Sch&#246;nfeld</rs> bei der Klage der RAG an den<lb/>
Verwaltungsgerichtshof entsprechend einbauen zu k&#246;nnen. Der<lb/>
jetzt von der RAG beim Verwaltungsgerichtshof angefochtene<lb/>
Bescheid, der &#252;brigens nicht die Unterschrift der Ausfertigung<lb/>
tr&#228;gt und daher, obwohl der Akt ordnungsm&#228;ssig von mir unter<lb break="no"/>schrieben ist, wird sicherlich aufgehoben. Mit 1. Oktober wird<lb/>
sp&#228;testens der sowjetische Erdgasimportpreis erh&#246;ht werden,<lb/>
sodass zu diesem Zeitpunkt eine weitere Verbraucherpreiserh&#246;hung<lb/>
unumg&#228;nglich notwendig sein wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte Jour fixe HK und AK setzen.<lb/>
</p>
            <p xml:space="preserve">Diesmal waren fast 60 Beamte zur Bef&#246;rderung, Pensionierung<lb/>
oder Auszeichnung vorgesehen. Typisch daf&#252;r ist, dass fast<lb/>
ein Drittel krank oder auf Urlaub, mit einem Wort nicht hier<lb/>
waren. Neu war, dass auch Belobigungen und kleine Geldpr&#228;mien<lb/>
f&#252;r innerbetriebliche Vorschl&#228;ge an 4 Beamte verliehen wurden.<lb/>
Zwei davon mit je 500.&#8211; S konnten nicht verwirklicht werden,<lb/>
weil daf&#252;r das Geld nicht vorhanden ist, und zwei bekommen<lb/>
2.000.&#8211; S. Ich habe das Gef&#252;hl, allzu viele Vorschl&#228;ge sind<lb/>
nicht eingetroffen, ansonsten h&#228;tte man nicht eine Idee,<lb/>
die nur sagt, einen gr&#246;sseren Sitzungssaal schalldicht abzuteilen,<lb/>
nicht ebenfalls pr&#228;miert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Weisst Du wie viele solcher Vorschl&#228;ge<lb/>
es gegeben hat?<lb/>
</p>
            <pb n="55-0806" facs="55_1980-06-26_0806.jpg"/>
            <p xml:space="preserve">Der Konsumentenminister von Australien, New South Wales, inter<lb break="no"/>essierte sich f&#252;r &#246;sterr. Konsumentenfragen. Da Staatssekr.<lb/>
<rs type="person" ref="#per__109808">Albrecht</rs> in Graz war, haben <rs type="person" ref="#per__109811">Burian</rs>, <rs type="person" ref="#per__107953">Buchauer</rs> und ich ihm Antwort<lb/>
gestanden. &#220;berrascht war ich, dass unsere Konsumentenfibel<lb/>
auch in Englisch existiert. <rs type="person" ref="#per__109811">Burian</rs> hat ihm sofort eine &#252;ber<lb break="no"/>geben. <rs type="person" ref="#per__107953">Buchauer</rs> wieder hat von der OECD eine in Englisch ver<lb break="no"/>fasste Brosch&#252;re gehabt, &#252;ber die Sozialpartnerschaft und sich<lb/>
daraus ergebenden Vorteile in &#214;sterreich, die er ihm auch<lb/>
zur Verf&#252;gung gestellt hat. Ich glaube, wir sollten wirklich<lb/>
englisch gedruckte Brosch&#252;ren und Informationsmaterial bereit<lb/>
halten, u.a. gibt es auch &#252;ber &#214;sterreich vom Bundespressedienst<lb/>
etliche Publikationen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte diese in einigen Exemplaren beschaffen.<lb/>
</p>
            <p xml:space="preserve">Dir. <rs type="person" ref="#per__97526">Hautzenberg</rs>, &#214;DK, berichtet, dass Villach jetzt im Projekt<lb break="no"/>pr&#252;fungsausschuss der Verbundgesellschaft doch genehmigt wird.<lb/>
Die urspr&#252;nglich mit 9.30 ausgebaute kWh kann jetzt durch ent<lb break="no"/>sprechendes Zusammenstreichen von nicht unbedingt notwendigen<lb/>
Bauten und Ausr&#252;stungen auf 7.70 S reduziert werden, dadurch<lb/>
ergibt sich ein kWh-Stunden-Preis von ca. 80 Groschen.<lb/>
</p>
            <p xml:space="preserve">Die Entschwefelungsanlage f&#252;r Voitsberg III kann nicht nach<lb/>
dem System von Moosbierbaum errichtet werden, weil es sich<lb/>
dort um noch schlechtere Braunkohle handelt, wof&#252;r es derzeit<lb/>
noch kein einwandfrei technisch wirksames System gibt. Mit<lb/>
Voitsberg II wird derzeit experimentiert und 7 % Kalkstaub in die<lb/>
Kohlemischung beigegeben, wodurch 50 % des Schwefels gebunden<lb/>
werden. Damit hoffen wir den Forderungen der Umweltschutzbeh&#246;rde<lb/>
zu entsprechen. Wenn das Experiment bei Voitsberg II erfolg<lb break="no"/>reich l&#228;uft, wird selbstverst&#228;ndlich dieses bei Voitsberg III<lb/>
angewendet.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Lass Dir &#252;ber die Ergebnisse laufend<lb/>
berichten.<lb/>
</p>
            <p xml:space="preserve">Die Staumauerdichtung, die auf der K&#246;lnbreinsperre Malta macht<lb/>
gr&#246;ssere Schwierigkeiten, als urspr&#252;nglich erwartet. Im ung&#252;nstig<lb break="no"/>sten Fall muss der Speicher ausgelassen und kann zwei Jahre nicht<lb/>
gef&#252;llt werden, wenn auf der Wasserseite die notwendigen Dichtungs<lb break="no"/><pb n="55-0807" facs="55_1980-06-26_0807.jpg"/>arbeiten erfolgen m&#252;ssen. Dies ist aber, wie mir <rs type="person" ref="#per__97526">Hautzenberg</rs><lb/>
versicherte, der ung&#252;nstigste Fall. Er hofft noch immer, dass<lb/>
die jetzigen Massnahmen zu einem einigermassen zufrieden<lb break="no"/>stellenden Erfolg f&#252;hren. Die Staubeckenkommission ist ungeheuer<lb/>
streng und verlangt deshalb ohne R&#252;cksicht auf Kosten und<lb/>
Arbeitsaufwand entsprechende Massnahmen. Ich habe <rs type="person" ref="#per__97526">Hautzenberg</rs>,<lb/>
der &#252;brigens auch gar nichts anderes wollte, sofort erkl&#228;rt,<lb/>
dass ich gegen keinen Wunsch der Staubeckenkommission auftreten<lb/>
w&#252;rde. Angeblich gibt es auch bei den Tauernkraftwerke dies<lb break="no"/>bez&#252;gliche Probleme.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte entsprechend Besuch bei beiden<lb/>
Kraftwerken einplanen.<lb/>
</p>
            <p xml:space="preserve">In der Lebensmittelarbeitergewerkschaft-Zentralvorstands<lb break="no"/>sitzung gab es &#252;ber meinen Bericht eine interessante Diskussion.<lb/>
Die Betriebsr&#228;te, aus denen sich ja unsere Vorstandsmitglieder<lb/>
zusammensetzen, berichteten mir, dass der Meinungsbildungsprozess<lb/>
bez&#252;glich Quellensteuer oder Mehrwertsteuer von den Beleg<lb break="no"/>schaftsmitgliedern l&#228;ngst erfolgt ist. Diese sehen in beiden<lb/>
mit Recht eine Belastung und lehnen sie ab. Es m&#252;sste nach<lb/>
Meinung unserer Vorstandsmitglieder eine starke Aufkl&#228;rungs<lb break="no"/>kampagne erfolgen, wof&#252;r diese Mehreinnahmen gebraucht werden.<lb/>
Solange aber in der Parteif&#252;hrungsspitze oder Regierung noch<lb/>
nicht die Entscheidung gefallen ist, wird nicht nur die Dis<lb break="no"/>kussion in den Betrieben weitergehen, sondern auf alle F&#228;lle<lb/>
dadurch ein schlechtes Klima entstehen. Ich habe auch bei der<lb/>
Vorstandssitzung mich nicht verschwiegen, sondern erkl&#228;rt, ich<lb/>
f&#252;rchte, dass beide Massnahmen fr&#252;her oder sp&#228;ter kommen werden.<lb/>
Bekanntlich sind ja nicht nur die vom Finanzminister angek&#252;ndigten<lb/>
15 Mia. S Budgetdefizit einzusparen oder zu decken, sondern die<lb/>
Forderung der &#246;ffentlichen Bediensteten wird ja auch etliche<lb/>
Milliarden kosten. Wenn auch sicherlich aus den Verhandlungen<lb/>
nicht die 8 % herauskommen und jedes Prozent aber 1 Mia. S<lb/>
kostet, kann man sicherlich bis zu 6 Mia. S rechnen. Wenn ich<lb/>
Finanzminister w&#228;re, w&#252;rde ich jede Lohn-.und Gehaltserh&#246;hung<lb/>
der &#246;ffentlich Bediensteten dazu ben&#252;tzen, um als Begr&#252;ndung<lb/>
eine gr&#246;ssere Mehreinnahme, die ja nur durch Steuererh&#246;hungen<lb/>
<pb n="55-0808" facs="55_1980-06-26_0808.jpg"/>ist, einzuf&#252;hren. Die &#214;ffentlichkeit w&#252;rde zwar dann sicherlich<lb/>
dar&#252;ber auch entsprechend murren, doch w&#252;rde ein Teil der Schuld<lb/>
zumindestens dann den &#246;ffentl. Bediensteten angelastet werden.<lb/>
Als Gewerkschafter allerdings darf eine solche Taktik gar nicht<lb/>
laut denken.<lb/>
</p>
            <p xml:space="preserve">Der &#214;GB m&#246;chte jetzt die Schwer- und Schwerstarbeiter und ganz<lb/>
besonders die Schichtarbeiter in den einzelnen Gewerkschaften und<lb/>
Branchen erfassen und klassifizieren. Dies wird &#228;usserst schwierig<lb/>
sein, weil vorerst genau definiert werden m&#252;sste, was ein Schwer-<lb/>
und ein Schwerstarbeiter und was ist von den 300.000 Schicht<lb break="no"/>arbeitern wirklich ein echter Schichtarbeiter, wie z.B. die<lb/>
Nachtschichtarbeiter.<lb/>
</p>
            <p xml:space="preserve">Die Gleichstellung der Frauenentlohnung mit den M&#228;nnern nimmt<lb/>
nur langsam auch in unserer Gewerkschaft konkrete Formen an.<lb/>
Wir haben in dem vergangenen Jahrzehnt ja immer wieder versucht,<lb/>
die schlechtesten Lohnkategorien, und das sind die Frauenl&#246;hne, weg<lb break="no"/>zubringen, oder zumindestens st&#228;rker perzentuell zu erh&#246;hen als<lb/>
die h&#246;heren Kategorien. Diese Politik wird fortgesetzt, in manchen<lb/>
Gruppen sind wir erfolgreich und manchen Vertr&#228;gen gibt es gar<lb/>
keine Frauenkategorie mehr. Wir wehren uns aber trotzdem ganz<lb/>
entschieden gegen das in der Metallarbeitergewerkschaft &#252;bliche<lb/>
System, die vor l&#228;ngerer Zeit anstelle der Frauenl&#246;hne die<lb/>
Lohnkategorie Schwere Arbeit oder Leichtere Arbeit eingef&#252;hrt haben.<lb/>
Am weitesten fortgeschritten ist man hier zweifelsohne in den<lb/>
skandinavischen L&#228;ndern, wo in Schweden die Frauenl&#246;hne 87 %,<lb/>
in Finnland 86 % und in D&#228;nemark 85 % betragen. In der BRD sind<lb/>
es nur 73 %. F&#252;r &#214;sterreich gibt es scheinbar leider keine<lb/>
Statistik.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte Jour fixe AK setzen.<lb/>
</p>
            <p xml:space="preserve">Heftig kritisiert wurde, dass die Grenzlandf&#246;rderungsmittel oft<lb/>
dazu f&#252;hren, dass, wie z.B. in Gm&#252;nd, Arbeitspl&#228;tze wegrationalisiert<lb/>
werden. Ich erkl&#228;rte, dass es sich eher um Agrarinvestitionskredite,<lb/>
AIK, handelt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Was wissen wir davon?<lb/>
</p>
            <pb n="55-0809" facs="55_1980-06-26_0809.jpg"/>
            <p xml:space="preserve">Die Coca-Cola-Produktion, wird von der Zuckerarbeiter-Gruppe<lb/>
bef&#252;rchtet, m&#246;chte jetzt vom Zuckerbeimischung auf Isoglukose<lb/>
umstellen. Da ich nicht genau weiss, ob dies tats&#228;chlich der Fall<lb/>
ist, schlug ich vor, unsere Gruppensekret&#228;re sollen sich mit dem<lb/>
Lebensmittelreferat im Handelsministerium in Verbindung<lb/>
setzen und meiner Meinung nach w&#228;re es f&#252;r die neue Kollegin<lb/>
bei uns &#228;usserst wichtig, mehr Kontakt mit den zust&#228;ndigen<lb/>
Stellen, auch den Gewerkschaften, zu pflegen, damit sie &#252;ber<lb/>
die Probleme schneller und intensiver informiert wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Wie funktioniert dies?<lb/>
</p>
            <p xml:space="preserve">Im Bundesrat gab es die Wirtschaftsgesetze mit einer ellenlangen<lb/>
Diskussion. Ich selbst wurde nur wegen der Einbeziehung des<lb/>
Dieselkraftstoffes in die amtliche Preisregelung gefragt und<lb/>
dann hatte ich insbesondere zu erkl&#228;ren, was ich unter<lb/>
dem "Rute-im-Fenster"-Gesetz verstehe. Dabei kam es zu<lb/>
interessanten Zwischenrufen von Seiten der &#214;VP-Bundesr&#228;te.<lb/>
Diese meinten, die Idee ist ja ganz gut, wenn ich vern&#252;nftige<lb/>
Gesetze vorlege, w&#252;rden sie dem zustimmen. Leider haben diese<lb/>
Zwischenrufer aber in der &#214;VP, vor allem aber in der Handels<lb break="no"/>kammer kaum etwas zu sprechen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="55_0804_01" facs="55_1980-06-26_0804-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 26.6.1980</head>
         </div>
         <pb n="55_0804_02" facs="55_1980-06-26_0804-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
