<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760407">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  7. April 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band30_1976-04-07</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-04-07">Mittwoch, 7. April 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-15">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="30-0480" facs="30_1976-04-07_0480.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 7. April 1976<lb/>
</p>
            <p xml:space="preserve">In der Sozialakademie referierte ich trotz Heiserkeit und musste<lb/>
vier Stunden sprechen. Nachher war meine Stimme total weg. Diesmal hat<lb/>
sich in die letzte Stunde sogar der Leiter der Sozialakademie<lb/>
Dozent <rs type="person" ref="#per__136678">Klimpt</rs> gesetzt, leider hatte ich anschliessend keine Zeit,<lb/>
um mit ihm eine weitere und zweckm&#228;ssigere Lehrplangestaltung<lb/>
zu besprechen. Ich diskutiere mit ihm bereits seit &#252;ber 20 Jahren<lb/>
dieses Problem. Diesmal war es leider so, dass nach mir erst der<lb/>
f&#252;r Agrarpolitik zust&#228;ndige Mann, Ing. <rs type="person" ref="#per__118208">Schneider</rs> vom Wirtschafts<lb break="no"/>forschungsinstitut kam. <rs type="person" ref="#per__136678">Klimpt</rs> hat das Prinzip und damit bin ich<lb/>
sehr einverstanden, die besten Fachleute auf den einzelnen Gebieten<lb/>
zu holen und den H&#246;rern so die M&#246;glichkeit zu geben, aus erster<lb/>
Hand wirklich eine umfassende Information und Vortrag zu bekommen.<lb/>
Meine Aufgabe habe ich immer darin gesehen, den Standpunkt der<lb/>
Arbeitnehmer insbesondere den der Arbeiterkammer und des Gewerkschafts<lb break="no"/>bundes gerade gegen spezialisierte Fachleute der anderen Seite dar<lb break="no"/>zulegen. <rs type="person" ref="#per__118208">Schneider</rs> z.B. hat allein auf einem Vortrag bei der landwirt<lb break="no"/>schaftlichen Gesellschaft gezeigt, dass er einen ganz extremen Bauern<lb break="no"/>standpunkt vertritt. Mir erschien es deshalb notwendig, jetzt<lb/>
schon den H&#246;rern unseren Standpunkt in der Agrarpolitik, den Markt<lb break="no"/>ordnungsgesetzen und so weiter darzulegen. Am liebsten w&#228;re mir, wenn<lb/>
es auch in der Sozialakademie eine Konfrontation direkt mit den<lb/>
verschiedenen Auffassung g&#228;be, wom&#246;glich w&#228;re die idealste L&#246;sung<lb/>
f&#252;r dieses Problem ganz einfach 1 oder 2 Stunden Kurzvortr&#228;ge mit<lb/>
anschliessender Diskussion der H&#246;rer. Ich k&#246;nnte mir sehr gut<lb/>
vorstellen, dass ich mit einem Vertreter des anderen Standpunktes,<lb/>
z.B. <rs type="person" ref="#per__118208">Schneider</rs>, es k&#246;nnte aber auch ohne weiteres <rs type="person" ref="#per__97686">Lanner</rs>, der Bauern<lb break="no"/>bunddirektor sein, eine solche Diskussion f&#252;hren k&#246;nnte, ja sogar m&#246;ch<lb break="no"/>te</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__114508">TIEBER</rs>: Was h&#228;ltst Du von einer solchen Idee?<lb/>
</p>
            <p xml:space="preserve">Die H&#246;rer kommen aus ganz &#214;sterreich und den verschiedensten Gewerk<lb break="no"/>schaften, sodass sie bei den Aussprachen, die ich immer in der Sozial<lb break="no"/>akademie f&#252;hre, mich mit allen Problemen, die sie haben und die in<lb/>
den L&#228;ndern und in ihrer Branche eine Rolle spielen konfrontieren.<lb/>
Ich bin daher immer selbst erstaunt, wieviel Detailwissen diese<lb/>
H&#246;rer mitbringen, noch mehr erstaunt aber, dass ich doch das meiste<lb/>
davon doch schon irgendwie geh&#246;rt oder vielleicht versucht habe<lb/>
zu l&#246;sen. Neu war mir diesmal und ich habe mich dar&#252;ber hinweggeschwin<lb break="no"/>delt, dass Sandoz im Industriegebiet ihre grosse Entwicklungsabteilung<lb/>
<pb n="30-0481" facs="30_1976-04-07_0481.jpg"/>und Forschungszentrum jetzt entsprechend stillegt. Die Aufwendungen<lb/>
betragen 100 Mill. S und sie haben trotzdem sie 800 Mill. S in<lb break="no"/>vestiert haben, und knapp vor dem Abschluss der Entwicklung eines<lb/>
neuen Produktes stehen, den leitenden Angestellten und Wissenschaftler<lb/>
mitgeteilt, dass jetzt die Arbeit auf Beschluss von Sandoz, Schweiz,<lb/>
eingestellt wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte sofortige Information einholen und fest<lb break="no"/>stellen, mit wem ich bei meinem Betriebsbesuch dort gesprochen habe,<lb/>
damit ich Verbindung aufnehme.<lb/>
</p>
            <p xml:space="preserve">Dir. <rs type="person" ref="#per__97333">Bandhauer</rs> und Dr. <rs type="person" ref="#per__110944">Zluwa</rs> w&#252;nschen dringend eine Aussprache,<lb/>
weil <rs type="person" ref="#per__97333">Bandhauer</rs> der Meinung ist, wir d&#252;rften keinesfalls wegen der<lb/>
Aufsichtsratsverkleinerung in den Elektrizit&#228;tsgesellschaften die<lb/>
ganze Frage &#252;bers Knie brechen. Die Betriebsr&#228;te haben <rs type="person" ref="#per__110944">Zluwa</rs> n&#228;mlich<lb/>
vorgeschlagen, man soll den gesamten Aufsichtsrat neu bestellen,<lb/>
dazu m&#252;sste ich jetzt sofort die Tagesordnung f&#252;r die Donau erg&#228;nzen<lb/>
da 14 Tage vor Zusammentritt des Aufsichtsrates die Tagesordnung<lb/>
entsprechend festgelegt und den Mitgliedern mitgeteilt werden muss.<lb/>
Es war nicht mehr m&#246;glich, <rs type="person" ref="#per__107937">Frank</rs>, den ich darum ersuchte, mit<lb/>
LH <rs type="person" ref="#per__112031">Maurer</rs> die Sache zu besprechen. Selbst wenn der Proporz aufrecht<lb/>
bleibt, w&#252;rde es nach Meinung von <rs type="person" ref="#per__97333">Bandhauer</rs> aber auch von <rs type="person" ref="#per__110944">Zluwa</rs><lb/>
ein Kriegsfall mit <rs type="person" ref="#per__112031">Maurer</rs> und den anderen sein. Sie w&#252;rden sich<lb/>
&#252;berrumpelt f&#252;hlen. <rs type="person" ref="#per__97333">Bandhauer</rs> m&#246;chte daher unbedingt, dass man ent<lb break="no"/>sprechende Vorbereitungszeit hat, die ganze Angelegenheit verschieben<lb/>
<rs type="person" ref="#per__97333">Bandhauer</rs> meint, man k&#246;nne ohne weiteres eine eigene Hauptversamm<lb break="no"/>lung einberufen. Genau dies m&#246;chte ich aber nicht. Wir einigen uns,<lb/>
dass als Ausweg alle die 1976 neu bestellt werden m&#252;ssen, ein Jahr<lb/>
bis zur n&#228;chsten Hauptversammlung 1977 bestellt werden, Bis dahin<lb/>
k&#246;nnen dann alle entsprechenden Vorschl&#228;ge und Reduzierungen vorbe<lb break="no"/>reitet werden. <rs type="person" ref="#per__97333">Bandhauer</rs> macht noch darauf aufmerksam, dass er die<lb/>
Satzung genau studieren muss, ob dies &#252;berhaupt m&#246;glich sei. <rs type="person" ref="#per__97333">Bandhauer</rs><lb/>
m&#246;chte auch bei der Reform, dass in den bauenden Gesellschaften<lb/>
das w&#228;ren die Donau, Drau und Tauern unbedingt der gesamte Verbund<lb break="no"/>vorstand als Aufsichtsr&#228;te verbleiben, nur bei den Illwerken schl&#228;gt<lb/>
er zwei vor, &#228;hnlich wie jetzt bereits ein Vorschlag bei den Enns<lb break="no"/>kraftwerken von ihm mit 2 Verbundgesellschaftsleuten gen&#252;gt. In diesem<lb/>
Fall w&#252;rde er bei der Enns verbleiben und <rs type="person" ref="#per__112014">Erbacher</rs> soll bei den<lb/>
Illwerken bleiben. Die &#214;VP m&#252;sste dann jeweils ihren Vertreter in<lb/>
diesen Gesellschaften noch nominieren.<lb/>
</p>
            <pb n="30-0482" facs="30_1976-04-07_0482.jpg"/>
            <p xml:space="preserve">Ich mache <rs type="person" ref="#per__97333">Bandhauer</rs> und <rs type="person" ref="#per__110944">Zluwa</rs> auf den Beschluss des Parteitages<lb/>
aufmerksam, wonach in Hinkunft Ausnahmegenehmigungen bei mehr<lb/>
als zwei bezahlten Funktionen gemacht werden m&#252;ssten. Ich habe<lb/>
nicht die Absicht, die vielen Aufsichtsratsposten, die heute die<lb/>
Genossen in der Verbund haben, zu bef&#252;rworten. <rs type="person" ref="#per__97333">Bandhauer</rs> schl&#228;gt<lb/>
vor, man soll ganz einfach die Aufsichtsratsgeb&#252;hren einbehalten,<lb/>
d.h. an die Verbundgesellschaft abf&#252;hren, wie dies auch urspr&#252;nglich<lb/>
bei der Gr&#252;ndung der Verbund und des Sondergesellschaften der Fall<lb/>
war. Erst <rs type="person" ref="#per__144277">Sykora</rs>, erinnert sich <rs type="person" ref="#per__97333">Bandhauer</rs>, hat die Bez&#252;ge nicht mehr<lb/>
eingebracht. Das ist allerdings jetzt schon bald 20 Jahre her und<lb/>
wenn ich jetzt eine solche Anordnung erlassen w&#252;rde, k&#246;nnten zumindest<lb/>
die &#214;VP-ler diese Einbehaltung der Bez&#252;ge beim Arbeitsgericht ein<lb break="no"/>klagen. Derzeit haben sie n&#228;mlich schon allein aus Gewohnheitsrecht<lb/>
einen Rechtsanspruch, wenn es nicht auf freiwilliger Basis gelingt<lb/>
eine L&#246;sung zu erzielen, dann bleibt mir ja kein anderer Weg, als<lb/>
keine Bestellung mehr vorzunehmen. Ich versichere <rs type="person" ref="#per__97333">Bandhauer</rs>, dass ich<lb/>
die ganze Sache nicht &#252;bers Knie brechen m&#246;chte, dass ich andererseits<lb/>
nicht unbedingt die drastische Reduktion um fast ein Drittel sofort<lb/>
durchf&#252;hren muss, dass aber doch ein deutlich sichtbares Zeichen der<lb/>
Reduktion erfolgen m&#252;sste. Dies brauche ich, um insbesondere die<lb/>
Angriffe der Spitzenfunktion&#228;re in der Politik auch im &#214;GB, die<lb/>
eine Reorganisation erwarten, abwehren zu k&#246;nnen. <rs type="person" ref="#per__97333">Bandhauer</rs> sieht<lb/>
meine Taktik vollkommen ein und wird sich noch &#252;berlegen, wie wir<lb/>
am besten vorgehen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> verst&#228;ndigt mich, dass er nach R&#252;cksprache mit <rs type="person" ref="#per__97333">Bandhauer</rs><lb/>
auf dem Standpunkt steht, bei der Drau sollte unbedingt die Reduk<lb break="no"/>tion der Aufsichtsr&#228;te jetzt erfolgen. Er gibt dort die grosse<lb/>
M&#246;glichkeit, den politischen Proporz zu &#228;ndern und trotzdem ein<lb/>
Einvernehmen zu erzielen. Durch das Ausscheiden von Pr&#228;s. <rs type="person" ref="#per__98069">Werner</rs><lb/>
k&#246;nnen alle Probleme gel&#246;st werden und doch die Aufsichtsr&#228;te<lb/>
reduziert werden. Ich stimme nat&#252;rlich dieser L&#246;sung sofort zu,<lb/>
weil sich auch in der Zwischenzeit herausgestellt hat, ich habe<lb/>
mit <rs type="person" ref="#per__98040">Wais</rs> dar&#252;ber im Detail gesprochen und er hat als Aufsichtsrats<lb break="no"/>mitglied der Drau mir in den Statuten nachgewiesen, dass eine Be<lb break="no"/>stellung der Aufsichtsr&#228;te auf drei Jahre normal zu erfolgen hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__114508">TIEBER</rs> UND <rs type="person" ref="#per__98040">WAIS</rs>: Da keine generelle einj&#228;hrige Ver<lb break="no"/>l&#228;ngerung m&#246;glich ist, unbedingt die Reduzierung der Aufsichtsr&#228;te,<lb/>
wo es einvernehmlich m&#246;glich ist, veranlassen.<lb/>
</p>
            <pb n="30-0483" facs="30_1976-04-07_0483.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__111736">Zolles</rs> kommt zu einer Aussprache und m&#246;chte jetzt wegen der<lb/>
Umsiedlung resp. Neu-Anmietung f&#252;r die Zentrale eine endg&#252;ltige<lb/>
Richtlinie. <rs type="person" ref="#per__111736">Zolles</rs> war &#252;ber <rs type="person" ref="#per__111367">W&#252;rzl</rs> sehr ver&#228;rgert, weil dieser<lb/>
in der Direktoriumssitzung zugestimmt hat, dass entsprechende Ver<lb break="no"/>handlungen gef&#252;hrt werden, und jetzt einen ganz anderen Standpunkt mir<lb/>
gegen&#252;ber eingenommen hat. Ich versuche <rs type="person" ref="#per__111736">Zolles</rs> neuerdings auseinanderzu<lb break="no"/>setzen, dass es mir nicht darauf ankommt, wenn wir jetzt einige<lb/>
Millionen Schilling ausgeben, sondern dass ich durch die Wert<lb break="no"/>sicherung bedingt die zuk&#252;nftigen Belastungen bef&#252;rchte. <rs type="person" ref="#per__97543">Heindl</rs><lb/>
sagt mit Recht, dass gerade die Wertsicherung viele Unternehmungen<lb/>
mehr oder minder an den Rand des Ruins bringt. Die Vermieter haben<lb/>
sich auch bei Neubauten jetzt angew&#246;hnt, Wertsicherungen mit<lb/>
Lebenshaltungskostenindex gebunden einzuf&#252;hren. Daf&#252;r besteht eigent<lb break="no"/>lich vom Standpunkt des Vermieters gar keine Begr&#252;ndung. Er finanziert<lb/>
und baut das Haus zu einer gegebenen Marktsituation. Die R&#252;ckzahlung<lb/>
der Kredite erfolgt ebenfalls aus den Mieteinnahmen ohne Wert<lb break="no"/>sicherung. Wenn er tats&#228;chlich z.B. an die Bankrate gebunden ist,<lb/>
so k&#246;nnte ich mir noch vorstellen, dass man eine Wertsicherung aus<lb/>
der Bankrate heraus schafft, unm&#246;glich erscheint mir aber, dass<lb/>
man tats&#228;chlich auf den wesentlich h&#246;her steigenden Lebenshal<lb break="no"/>tungskostenindex zur&#252;ckgreift.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <del>WAIS</del> UND <rs type="person" ref="#per__98053">WANKE</rs>: Hier m&#252;sste eine grunds&#228;tzliche Dis<lb break="no"/>kussion und ein neuer Weg der Absicherung gegen diesen Mietbelastungs<lb break="no"/>vorgang gesucht werden.<lb/>
</p>
            <p xml:space="preserve">Ich schlage <rs type="person" ref="#per__111736">Zolles</rs> vor, er soll einmal im jetzigen Haus &#8211; Hohenstaufen<lb break="no"/>gasse &#8211; schauen, welche M&#246;glichkeit sich dort f&#252;r die Ausbreitung<lb/>
bzw. Renovierung ergibt. Die derzeitige Unterbringung ist in einem<lb/>
"<rs type="person" ref="#per__117854">Wagner</rs>"-Haus und k&#246;nnte meiner Meinung nach allein schon durch die<lb/>
grossen Eintrittshalle, die einmal ein Kassensaal war, zweckm&#228;ssig<lb/>
ausgestaltet werden. Es w&#228;re nur notwendig, dass der Eingang und<lb/>
die jetzigen R&#228;ume zweckm&#228;ssigerweise verteilt werden. Die Reno<lb break="no"/>vierung k&#246;nnte mit Hilfe von Geldern, die f&#252;r denkmalgesch&#252;tzte Geb&#228;ude<lb/>
zur Verf&#252;gung stehen und eigenen Mitteln durchgef&#252;hrt werden. <rs type="person" ref="#per__111736">Zolles</rs><lb/>
gibt zu, dass dies eine sehr gute Idee ist, weil man bei dieser Ge<lb break="no"/>legenheit gleich Austria-Information aus dem Palais Palffy, wo sie<lb/>
unzweckm&#228;ssig untergebracht ist und sogar eine falsche Informations<lb break="no"/>politik betreibt, in die &#214;FVW her&#252;bernehmen k&#246;nnte. <rs type="person" ref="#per__111736">Zolles</rs> hat<lb/>
mit dem Leiter vom Palffy, <rs type="person" ref="#per__144278">Gaisbauer</rs>, entsprechende Auseinander<lb break="no"/>setzungen schon gehabt.<lb/>
</p>
            <pb n="30-0484" facs="30_1976-04-07_0484.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__111736">Zolles</rs> m&#246;chte nach einer Aussprache und Besuch mit den Ungarn<lb/>
eine <sic>gemeinsamere</sic> Kooperation gerade zwischen Wien und Budapest<lb/>
erreichen. Zu diesem Zweck glaubt er, dass es zweckm&#228;ssiger ist,<lb/>
auf die jetzigen Donaul&#228;nder-Werbung zu verzichten, die sowieso<lb/>
keinerlei positive Erfolge bis jetzt gebracht hat und mehr mit<lb/>
bilateralen Gespr&#228;chen zwischen der &#214;FVW und den einzelnen Oststaaten<lb/>
Kooperationen und Abkommen zu vereinbaren. Ich stimme diesem Weg sofort<lb/>
zu. Die Donauwerbung wird weiterhin zwar bestehen bleiben, aber<lb/>
sich h&#246;chstens einmal im Jahr treffen, um Bericht zu erstatten,<lb/>
was sie eigentlich nicht gemacht haben, resp. was sie nicht erreicht<lb/>
haben. Bis jetzt sind sie n&#228;mlich wirkungslos, der einzige grosse<lb/>
Schlager der Donau ist die Schiffahrt der Sowjetunion mit den<lb/>
sehr modernen und in &#214;sterreich gebauten Donauschiffen.<lb/>
</p>
            <p xml:space="preserve">Die Austria Touristik B&#246;rse war ein grosser Erfolg und es besteht die<lb/>
Absicht, dass sich auch Oststaaten daran beteiligen wollen. Dar&#252;ber<lb/>
hinaus w&#228;re die M&#246;glichkeit, die gesamte gleichzeitig laufende<lb/>
von <rs type="person" ref="#per__144278">Gaisbauer</rs> organisierte Fremdenverkehrsveranstaltung, die Bunte-<lb/>
Weite-Welt, auch mit den einzelnen L&#228;ndern in die &#246;sterr. Touristik<lb/>
B&#246;rse einzubeziehen. Bis jetzt allerdings waren die Bundesl&#228;nder<lb/>
strikte dagegen, die Bundesl&#228;nder sind allerdings auch dagegen, dass<lb/>
jetzt die einzelnen Orte bei der &#214;sterr. Touristik B&#246;rse in Er<lb break="no"/>scheinung treten. <rs type="person" ref="#per__111736">Zolles</rs> hat nun mit den Veranstaltern insbesondere<lb/>
aber mit der Wiener Messe Gespr&#228;che gef&#252;hrt. Die Messe m&#246;chte unbe<lb break="no"/>dingt ihre sonstigen R&#228;ume, die die &#214;sterr. Touristik B&#246;rse nicht<lb/>
braucht, an andere vermieten. Deshalb besteht die grosse Gefahr,<lb/>
wenn die &#214;FVW das nicht in die Hand nimmt, dann doch letzten Endes<lb/>
die Ausl&#228;nder die Messe mieten und dort eine entsprechende Veran<lb break="no"/>staltung durchf&#252;hren, auf die wir keinen Einfluss mehr h&#228;tten. Die<lb/>
Messe w&#228;re, wenn dies alles in der Austria Touristik B&#246;rse (ATB) orga<lb break="no"/>nisiert wird, bereit, von den 555.&#8211; S/m&#178; Mieteinnahme 200.&#8211; S f&#252;r<lb/>
Propaganda und Durchf&#252;hrung der &#214;sterr. FVW abzutreten. Dies muss<lb/>
allerdings strengst vertraulich behandelt werden.<lb/>
</p>
            <p xml:space="preserve">In der Parit&#228;tischen Kommission musste ich den Vorsitz f&#252;hren und habe<lb/>
so wie immer ganz schnell die Tagesordnung abgewickelt. Es geht dort<lb/>
schon der Spruch, wenn <rs type="person" ref="#per__97985">Staribacher</rs> Vorsitzender ist, dann ist die<lb/>
Sitzung in k&#252;rzester Zeit zu Ende. Da ich die Parit&#228;tische Kommission<lb/>
seit 1957, als sie gegr&#252;ndet wurde, kenne, und darin t&#228;tig bin und war,<lb/>
kenne ich die Spielregeln sehr genau. Da die ganze Fragen vorher<lb/>
<pb n="30-0485" facs="30_1976-04-07_0485.jpg"/>zwischen den Pr&#228;sidenten vereinbart sind, ist es gar nicht notwendig,<lb/>
hier einen langen Palaver abzuf&#252;hren, weil sich an dem Standpunkt<lb/>
&#252;berhaupt nichts &#228;ndern kann. Die Parit&#228;tische Kommission hat nur<lb/>
mehr einen formellen Charakter. Alle Beteiligten sind daher mit<lb/>
meiner Vorgangsweise sehr einverstanden. Seinerzeit als ich sogar die<lb/>
Pr&#228;sidentenbesprechung bef&#252;rwortet, ja ich darf sogar sagen initiiert<lb/>
hatte, wollte ich allerdings eine andere Politik damit erreichen<lb/>
Seit 1945 war es &#252;blich, dass selbst bei den Lohn- und Preisabkommen<lb/>
in kritischen Situationen <rs type="person" ref="#per__97363">B&#246;hm</rs> und <rs type="person" ref="#per__97852">Raab</rs> allein unter vier Augen<lb/>
zusammengekommen sind und in diesen Pr&#228;sidentenbesprechungen nur<lb/>
die wichtigsten und kritischsten Probleme zwischen diesen allein<lb/>
besprochen wurden. Niemals waren damals Experten dabei. Nur in den<lb/>
seltensten F&#228;llen wurden sie f&#252;r Detailfragen ab und zu zugezogen.<lb/>
Im Laufe der Zeit hat sich dann daraus aber entwickelt, dass alle<lb/>
offenen Fragen, selbst dann wenn sie weniger bedeutungsvoll sind,<lb/>
den Pr&#228;sidenten zur Entscheidung vorgelegt werden. Damit wurde die<lb/>
Pr&#228;sidentenaussprache in meinen Augen entwertet, f&#252;hrt aber jetzt<lb/>
dazu, dass das h&#246;chste Gremium der Sozialpartner entschieden hat.<lb/>
Daraus resultiert, dass niemand dann auch nur im entferntesten eine<lb/>
entsprechende &#196;nderung vornehmen kann.<lb/>
</p>
            <p xml:space="preserve">Ich habe deshalb nachher mit Vertretern der Arbeiterkammer und des<lb/>
&#214;GB in kleinstem Kreise die weitere Vorgangsweise f&#252;r die Wirtschafts<lb break="no"/>pakete besprochen <rs type="person" ref="#per__97563">Hofstetter</rs> best&#228;tigte mir, dass auf der Sozialpartner<lb break="no"/>ebene die Gespr&#228;che, wie ich auch glaube, erfolgreich weitergef&#252;hrt wer<lb break="no"/>den. Jetzt sind nat&#252;rlich die Standpunkte noch sehr verschieden. Die<lb/>
Punktation hat ergeben, dass man sehr schwierig nur ein Kompromiss<lb/>
wird erzielen k&#246;nnen. Trotzdem bin ich fest davon &#252;berzeugt, dass<lb/>
es zu einem solchen kommen wird. In diesem Fall wird dann, wenn<lb/>
die Marktordnungen im Prinzip geeinigt sind, von Seiten des &#214;GB<lb/>
und der AK auch der Vorschlag gemacht werden, im Preisregelungsgesetz<lb/>
die Rohstoffpreissenkungen ebenfalls durch &#167; 3b) oder 3a) zu einer<lb/>
Preissenkung des Unternehmens, der es bis jetzt nicht weitergibt,<lb/>
zu verhalten. Ebenso sollen eventuelle W&#228;hrungsgewinne weitergegeben<lb/>
werden m&#252;ssen. Ich verlangte, dass ein diesbez&#252;glicher Vorschlag gemein<lb break="no"/>sam von den Interessensvertretungen dann an das Handelsministerium<lb/>
gestellt werden soll. Ich m&#246;chte in diesem Fall nicht die Initiative<lb/>
dann ergreifen, weil ich unbedingt will, dass die Handelskammer zu<lb/>
dem Verhalten nicht nur zustimmt sondern zugibt, dass es eine Sozial<lb break="no"/>partnerinitiative war. Ich brauche in weiterer Folge unbedingt diese<lb/>
Erkl&#228;rung der Handelskammer, damit wenn ich dann einzelne Unternehmer<lb/>
<pb n="30-0486" facs="30_1976-04-07_0486.jpg"/>unter diese Bestimmungen zu Preissenkungen veranlasse, die Handelskammer<lb/>
dann nicht gegen mich polemisieren kann, was ich n&#228;mlich, unter<lb/>
uns gesagt, erwarte.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="30_0479_05" facs="30_1976-04-07_0479-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 7.4.1976</head>
         </div>
      </back>
   </text>
</TEI>
