<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19821008">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  8. Oktober 1982 bis Sonntag, der 10. Oktober 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band66_1982-10-08</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1982-10-08" to="1982-10-10">Freitag, 8. Oktober 1982 bis Sonntag, 10. Oktober 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-10-23">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="66-1161" facs="66_1982-10-08_1982-10-10_1161.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 8. Oktober, bis Sonntag, 10. Oktober 1982<lb/>
</p>
            <p xml:space="preserve">Bei der Er&#246;ffnung der Sitzung des Nationalrates zur Abstimmung &#252;ber<lb/>
die Unterausschu&#223;einsetzung f&#252;r Finanzierungsfragen, die <name type="person" ref="#per__97668">Kreisky</name>-Ge<lb break="no"/>schichten, die jetzt dann aber &#252;ber alle, auch <name type="person" ref="#per__126906">Rabelbauer</name>-Finanzierung,<lb/>
ausgedreht werden sollte, gab es zuerst Applaus, bei der SP&#214; z&#246;gernd be<lb break="no"/>ginnend, doch dann auch auf die anderen Fraktionen &#252;bergreifend, wu&#223;te<lb/>
Pr&#228;s. <name type="person" ref="#per__97346">Benya</name> nicht oder zumindestens hat er sehr geschickt dann gespielt,<lb/>
um was es sich handelte. Als alle drei Parteien aber einstimmten, wu&#223;te<lb/>
er, da&#223; es sich um seinen Geburtstag handeln mu&#223;. In echter Metallarbei<lb break="no"/>termanier machte er ein symbolisches H&#228;ndesch&#252;tteln, heute w&#252;rde man<lb/>
sagen shake hands in die Richtungen der drei im Parlament vertretenen<lb/>
Parteien. <name type="person" ref="#per__97346">Benya</name> hat zu seinem 70. Geburtstag von &#252;berall derartig<lb/>
positive Laudationen bekommen, da&#223; man ihm dazu wirklich nur gratulie<lb break="no"/>ren und <add>[sich]</add> als Gewerkschafter freuen kann, wie sehr heute sein Pr&#228;sident<lb/>
und damit auch der Gewerkschaftsbund anerkannt ist.<lb/>
</p>
            <p xml:space="preserve">Die Z hat die Idee oder zumindestens deren Vertreter <name type="person" ref="#per__1137945">Dr&#228;xler</name> vom 6.<lb/>
Bez., einen zinsbeg&#252;nstigten Kredit f&#252;r Konsumk&#228;ufe, wenn es sich um<lb/>
&#246;sterreichische Waren handelt, zu gew&#228;hren. Zuerst glaubte ich, sie erwarten<lb/>
von uns einen Zinsenzuschu&#223; wie bei Investitionskrediten. Dies ist aber<lb/>
nicht der Fall, sie wollen von uns nur Kriterien, wie man &#246;sterreichische<lb/>
Waren abgrenzen kann und wer in der Handelskammerorganisation, aber auch<lb/>
im Handelsministerium ihnen bei der Aufstellung der Richtlinien helfen<lb/>
k&#246;nnte. SC <name type="person" ref="#per__111737">Marsch</name> hat es &#252;bernommen mit der ARGE Qualit&#228;tswaren ev.<lb/>
notwendige Kriterien festzulegen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte mir &#252;ber den Fortgang berichten.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> hatte wegen der Polenkredite ins Parlament geladen und, wie ich<lb/>
aus der Einladung entnehmen konnte, die Minister <name type="person" ref="#per__97891">Salcher</name>, <name type="person" ref="#per__108328">Pahr</name> dazu ge<lb break="no"/>beten. Ich hatte angenommen, wir w&#252;rden &#252;ber die M&#246;glichkeit einer wei<lb break="no"/>teren Finanzierung reden, war aber sehr &#252;berrascht, als ich ein volles<lb/>
Ministerzimmer vorfand, mit vielen Beamten des Au&#223;enministeriums und<lb/>
auch anderen Vertretern bis zu dem Leiter des Ostinstitutes <name type="person" ref="#per__113836">Levcik</name>.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> er&#246;ffnete dann, da&#223; er sich eine unparteiische Institution,<lb/>
Organisation vorstellen kann, in <choice><choice><sic>dem</sic><corr>der</corr></choice></choice> West- und Ostvertreter bis jetzt <add>[?]</add><lb/>
zumindestens agierten. Diese Institution soll dann eine Studie &#252;ber die<lb/>
Wirtschaftspolitik und politische Lage der Polen ausarbeiten. Im Sinne<lb/>
<pb n="66-1162" facs="66_1982-10-08_1982-10-10_1162.jpg"/>des Helsinkiabkommens w&#252;rde nat&#252;rlich die Souver&#228;nit&#228;t der Polen nach<lb/>
wie vor anerkannt, doch m&#252;&#223;te man &#252;ber diese Studie zu einer L&#246;sung der<lb/>
schwierigen wirtschaftspolitischen Probleme Polens kommen. <name type="person" ref="#per__97668">Kreisky</name> wird<lb/>
daher ein Memorandum an alle Staatsm&#228;nner schicken und sie zur Mitar<lb break="no"/>beit auffordern. Er ist sich vollkommen bewu&#223;t, da&#223; er damit genauso wie<lb/>
seinerzeit bei der Anerkennung der PLO auf weitesten Widerstand sto&#223;en<lb/>
wird, w&#228;re heute in Amerika noch der Au&#223;enminister <name type="person" ref="#per__128854">Haig</name>, h&#228;lt er es<lb/>
&#252;berhaupt nicht f&#252;r durchf&#252;hrbar, mit dem neuen amerikanischen Au&#223;en<lb break="no"/>minister <name type="person" ref="#per__149296">Shultz</name> glaubt er aber, da&#223; man zumindestens &#252;ber die Frage<lb/>
wird reden k&#246;nnen. Auch bei den Sowjets hat er vorsichtigst vorgef&#252;hlt,<lb/>
diese f&#252;rchten, da&#223; man bei einer solchen Studie bereits entsprechende<lb/>
politische Konditionen fordern wird. Trotzdem will <name type="person" ref="#per__97668">Kreisky</name> jetzt seine<lb/>
Idee in Angriff nehmen, denn er f&#252;rchtet ansonsten, da&#223; aus solchen Si<lb break="no"/>tuationen, sei es wie im Nahen Osten, jetzt auch in Polen, ein gr&#246;&#223;erer Kon<lb break="no"/>flikt, ja sogar ein Krieg ausbrechen k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">Au&#223;enminister <name type="person" ref="#per__108328">Pahr</name> schlug die ECE oder die Helsinki-Nachfolgeorganisa<lb break="no"/>tion KSZE vor. Die Polen wollen den Internationalen W&#228;hrungsfonds, bei<lb/>
dem sie aber nicht einmal Mitglied sind und wahrscheinlich auch aufgrund<lb/>
ihrer jetzigen finanziellen Situation l&#228;ngere Zeit auch nicht werden.<lb/>
Ev. gibt es auch die M&#246;glichkeit, da&#223; <name type="person" ref="#per__97668">Kreisky</name> jetzt nur ein Memorandum<lb/>
an die Staaten schickt, und wer sich dann meldet von diesen eine Exper<lb break="no"/>tengruppe ev. zu bilden.<lb/>
</p>
            <p xml:space="preserve">Kontrollbankdirektor <name type="person" ref="#per__97518">Haschek</name> erkl&#228;rte, da&#223; er bei der Weltbanktagung in<lb/>
Toronto feststellen konnte, da&#223; &#252;berall eine Hilflosigkeit herrscht.<lb/>
Wenn dies weiter anh&#228;lt und wenn weiter nichts geschieht, wird die<lb/>
Situation dramatisch, jetzt momentan kann man ohne weiteres das ganze Pro<lb break="no"/>blem noch auffangen, bevor ein Staat umf&#228;llt und dann nat&#252;rlich eine<lb/>
Dominoeffekt entsteht. Auch die Ungarn seien ins Schleudern gekommen,<lb/>
doch h&#228;tte mit Hilfe der Schweizer und vor allem aber &#214;sterreich ihnen<lb/>
jetzt eine Hilfe gew&#228;hrt werden k&#246;nnen. In Amerika wird es vielleicht<lb/>
jetzt leichter werden, weil Mexiko so wie die Oststaaten jetzt auch voll<lb break="no"/>kommen zahlungsunf&#228;hig ist. Mexiko allein ist in Dollar so hoch verschul<lb break="no"/>det, wie der Gesamtosten in &#214;sterreich in Schilling. Allein 5 amerikani<lb break="no"/>sche Gro&#223;banken sind mit 10 Mrd. $ in Mexiko engagiert und sind dadurch<lb/>
ins Gespr&#228;ch gekommen. Die wichtigste Aufgabe ist es jetzt einmal den<lb/>
Bev&#246;lkerungen klarzumachen, da&#223; es immer nur bei Staatsverschuldungen<lb/>
bei einer Umschulung darum geht, da&#223; wieder die Zinsen bezahlt werden<lb/>
k&#246;nnen, niemals noch wurden Staatsschulden effektiv zur&#252;ckgezahlt. Die<lb/>
<pb n="66-1163" facs="66_1982-10-08_1982-10-10_1163.jpg"/>Summe der Staatsschulden w&#228;chst eben immer weiter an und solange die<lb/>
Zinsen bezahlt werden, ist ein Staat immer noch kreditf&#228;hig.<lb/>
</p>
            <p xml:space="preserve">Diese Anschauung deckt sich genau mit meiner, die ich seit langer Zeit<lb/>
schon vertrete. Da niemals noch die Staatsschulden in Summe zur&#252;ckge<lb break="no"/>zahlt wurden, sondern immer nur der einzelne, wenn er Geld ben&#246;tigte,<lb/>
eben seine Staatspapiere und Anleihen zur&#252;ckgibt, kommt es zur An<lb break="no"/>h&#228;ufung von Staatsschuld, eine teilweise Bereinigung erfolgt meistens nur<lb/>
dann im Zuge eines Krieges, weil insbesondere die Verlierer ihre Staats<lb break="no"/>verschuldung auch verlieren resp. f&#252;r die Zeichner verlustig werden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__113836">Levcik</name> schlug vor, da&#223; man wenn sich keine internationale Institution<lb/>
findet, als letzten Ausweg, dem <name type="person" ref="#per__97668">Kreisky</name> dann auch zustimmt, gegebenenfalls<lb/>
so wie seinerzeit die Sozialistische Internationale eine <name type="person" ref="#per__114110">Brandt</name>- oder<lb/>
<name type="person" ref="#per__114142">Palme</name>-Gruppe <choice><choice><sic>eingesetzt hat</sic><corr>einsetzt</corr></choice></choice>. <name type="person" ref="#per__97668">Kreisky</name> h&#228;tte aber lieber eine vorhandene<lb/>
Institution. Die letzte so auf eine einfache Empfehlung durchgef&#252;hrte<lb/>
Aktion in Cancun, wo das Nord-S&#252;d-Problem gel&#246;st werden sollte, hat auch<lb/>
nichts zusammengebracht.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> schlug dann vor, es sollte jedes Ministerium ein Memorandum<lb/>
ausarbeiten und ihm schicken, ich habe dagegen vorgeschlagen, mir er<lb break="no"/>scheint es zweckm&#228;&#223;iger, die leitenden Beamten setzen sich zusammen und<lb/>
bauen gleich gemeinsam ein Memorandum und habe zu dieser Kommission<lb/>
SC <name type="person" ref="#per__108322">Meisl</name> delegiert. Im Au&#223;enamt wird dies Botschafter <name type="person" ref="#per__116049">Reisch</name> zusammen<lb break="no"/>fassend redigieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte &#252;ber weiteren Vorgang berichten.<lb/>
</p>
            <p xml:space="preserve">Verteidigungsminister <name type="person" ref="#per__97879">R&#246;sch</name> habe ich die neuen Stubaier Eispickel mit<lb/>
den verschiedensten Variationsm&#246;glichkeiten erkl&#228;rt und dann auch den<lb/>
von Stubai mir geschenkten Pickel zur Erprobung der Gebirgstruppe &#252;ber<lb break="no"/>geben. <name type="person" ref="#per__97879">R&#246;sch</name> wollte vor allem wissen, was ein solcher Satz kostet; da die<lb/>
Stubaier zuerst &#252;ber die Qualit&#228;t ihrer Produkte demonstrieren wollen,<lb/>
haben sie mich nicht erm&#228;chtigt diesbez&#252;gliche Ausk&#252;nfte zu geben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte mit <choice><choice><sic>Stubaier</sic><corr>Stubai? den Stubaiern?</corr></choice></choice> verbinden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> hatte zur Aussprache mit Dr. <name type="person" ref="#per__114101">Mittag</name> und Staatssekret&#228;r <name type="person" ref="#per__97343">Beil</name> und<lb/>
dem deutschen Botschafter <name type="person" ref="#per__122250">Schramm</name> Minister <name type="person" ref="#per__97891">Salcher</name> und mich dazu gebeten.<lb/>
Er erkl&#228;rte ganz freim&#252;tig <name type="person" ref="#per__114101">Mittag</name>, da&#223; es f&#252;r &#214;sterreich ein Risiko<lb/>
darstellt der DDR noch einen weiteren Kredit, wenn auch nur ganz kurzfri<lb break="no"/><pb n="66-1164" facs="66_1982-10-08_1982-10-10_1164.jpg"/>stig, 360 Tage, und zum Ankauf von &#246;sterreichischen Produkten zu gew&#228;hren.<lb/>
Insbesondere die Finanzierung der &#214;llieferung, die ja in Wirklichkeit nur<lb/>
ein Transitgesch&#228;ft ist, wird sich sehr schwierig durchf&#252;hren lassen.<lb/>
Er vertraut aber auf die Geschicklichkeit des Handelsministers, da&#223; es<lb/>
letzten Endes gelingen wird diesen ganzen Kreditrahmen abzuwickeln. Be<lb break="no"/>z&#252;glich der &#214;lmengen hatten wir uns vorher schon, <name type="person" ref="#per__97891">Salcher</name>, <name type="person" ref="#per__97343">Beil</name> und ich,<lb/>
geeinigt. Im heurigen Jahr sollten noch 400.000 to geliefert werden, im<lb/>
n&#228;chsten ersten Halbjahr weitere 400.000 to. Die gew&#252;nschten 1 1/2<lb/>
Mio. to wurden dann auf 800.000 to defacto reduziert, <name type="person" ref="#per__97343">Beil</name> ersuchte nur,<lb/>
da&#223; wir in das Paket nur 1 Mio. to hineinschreiben, wissend, da&#223; er dies<lb/>
nur dann bekommt, wenn alle sonstigen Verpflichtungen genau erf&#252;llt<lb/>
werden. <name type="person" ref="#per__97668">Kreisky</name> hat auch bei dieser Aussprache ganz besonders darauf<lb/>
verwiesen, da&#223; die Abwicklung dieser Gesch&#228;fte mit fast 150.000 to Stahl<lb break="no"/>lieferung, besonders f&#252;r die <choice><choice><sic>verstaatlichten</sic><corr>Verstaatlichte?</corr></choice></choice> sehr interessant, <add>[davon]</add> abh&#228;ngig<lb/>
ist, da&#223; die DDR ihre Zahlungsverpflichtungen auch bis ins letzte ein<lb break="no"/>h&#228;lt. Dr. <name type="person" ref="#per__114101">Mittag</name> hat dies auch sofort best&#228;tigt. Die DDR wird ihre Ver<lb break="no"/>pflichtungen nicht nur gegen&#252;ber &#214;sterreich erf&#252;llen, sondern &#252;berhaupt.<lb/>
Voriges Jahr und heuer hat es anfangs noch Schwierigkeiten gegeben, weil<lb/>
man die Polenprobleme auffangen mu&#223;te. Jetzt ist die DDR &#252;ber den Berg,<lb/>
da die Polen sich stabilisiert haben und Kohle wieder liefern. Am deut<lb break="no"/>lichsten kommt die Kreditw&#252;rdigkeit indirekt auch dadurch zum Ausdruck,<lb/>
da&#223; jetzt Westdeutschland, auch die neue Regierung, 5 Mrd. DM Ostdeutschland<lb/>
zur Verf&#252;gung stellen wird. Ohne da&#223; es bei dieser Sitzung erw&#228;hnt<lb/>
wurde, darf man nicht wissen, da&#223; 2,6 Mrd. DM nicht kommerzielle Einnahmen<lb/>
aus Verwandtenbesuchen, Transit usw. Westdeutschland j&#228;hrlich an die<lb/>
DDR zu bezahlen hat. Die fast 30 Mrd. S Kredite, die jetzt die DDR aus<lb/>
&#214;sterreich hat und die eben jetzt noch kurzfristig wieder um 5 Mrd.<lb/>
erh&#246;ht werden, seien daher nach Meinung <name type="person" ref="#per__97668">Kreiskys</name>, aber auch <name type="person" ref="#per__114101">Mittags</name> vertret<lb break="no"/>bar und werden daher so abgewickelt.<lb/>
</p>
            <p xml:space="preserve">Ich habe <name type="person" ref="#per__97891">Salcher</name> dann, als die DDR schon weg war, darauf aufmerksam ge<lb break="no"/>macht, da&#223; er jetzt mit der Kontrollbank, <name type="person" ref="#per__97518">Haschek</name>, reden mu&#223;, um die Finan<lb break="no"/>zierung zu kl&#228;ren.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> hat dann noch <name type="person" ref="#per__97891">Salcher</name> und mir Bezug nehmend auf die dringliche<lb/>
Anfrage im Parlament dann <name type="person" ref="#per__97372">Broda</name> wegen der Weisungen an die Staatsanwalt<lb break="no"/>schaft angedeutet, da&#223; wir uns das alles h&#228;tten ersparen k&#246;nnen, wenn<lb/>
nicht viel zu lange Regierungskollegen, er pers&#246;nlich auch, <add>[das]</add> Vorgehen des<lb/>
ehem. Finanzminister <name type="person" ref="#per__97311">Androsch</name> gedeckt h&#228;tten. <name type="person" ref="#per__97668">Kreisky</name> k&#252;ndigte mir an,<lb/>
scheinbar weil er wei&#223;, da&#223; es ja doch alle Begebenheiten, bei denen<lb/>
ich anwesend bin, im Tagebuch festhalte und dies bis jetzt strengst ver<lb break="no"/>traulich immer niemals noch in die Zeitungen gekommen ist, da&#223; er auch<lb/>
<pb n="66-1165" facs="66_1982-10-08_1982-10-10_1165.jpg"/>in der Frage <name type="person" ref="#per__97311">Androsch</name> sozusagen die Partei oder, besser gesagt, das Par<lb break="no"/>teiarchiv verst&#228;ndigen wird. Er &#228;rgert sich mit Recht, und da teile ich<lb/>
seine Meinung, da&#223; jetzt Finanzminister <name type="person" ref="#per__97891">Salcher</name> die Politik, insbe<lb break="no"/>sondere was die Staatsschulden betrifft, ausl&#246;ffeln mu&#223;, die <name type="person" ref="#per__97311">Androsch</name> <add>[ihm?]</add><lb/>
mehr oder minder einbrockte. Insbesondere hatte <name type="person" ref="#per__97668">Kreisky</name> sich &#252;ber einen<lb/>
Artikel in der Wochenpresse, wo <name type="person" ref="#per__97311">Androsch</name> indirekt <name type="person" ref="#per__97891">Salcher</name> kritisiert,<lb/>
sehr ge&#228;rgert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte diesen Wochenpresseartikel beschaffen.<lb/>
</p>
            <p xml:space="preserve">Am Sonntag Vormittag haben die Purkersdorfer Naturfreunde zu einem Wander<lb break="no"/>tag eingeladen. Gestartet wurde von Purkersdorf, das Ziel war der<lb/>
Troppberg. Ich war sehr &#252;berrascht, da&#223; nur nicht einmal ein Dutzend<lb/>
Leute, obwohl ein sehr sch&#246;ner Herbsttag mit Sonnenschein war, an dieser<lb/>
Wanderung teilnahmen. Ich hatte allerdings die M&#246;glichkeit mit dem Sekre<lb break="no"/>t&#228;r <name type="person" ref="#per__113840">Str&#246;er</name> vom &#214;GB etliche Gewerkschaftsprobleme freim&#252;tig und einge<lb break="no"/>hend zu besprechen. Schon allein deshalb war dieser Ausflug f&#252;r mich<lb/>
wichtig und interessant. &#220;berrascht war ich dann aber, als am Troppberg,<lb/>
sozusagen beim Ziel der Wanderung, etliche hundert Leute bei Musikkapelle<lb/>
und Essen und Trinken sich eingefunden hatten und feierten. Auch die<lb/>
Naturfreundewanderer fahren jetzt so weit wie m&#246;glich an das Ziel heran<lb/>
und gehen halt die letzten paar Meter zu Fu&#223;.<lb/>
</p>
            <p xml:space="preserve">Bei der Geburtstagsfeier mit meinen alten Freunden und Verwandten konnte<lb/>
ich nur kurze Zeit anwesend sein, da ich den neuen bulgarischen Vor<lb break="no"/>sitzenden der Gemischten bulgarisch-&#246;sterreichischen Kommission <name type="person" ref="#per__1137943">Tschakarow</name><lb/>
einleitende Gespr&#228;che f&#252;hren wollte. <name type="person" ref="#per__1137943">Tschakarow</name> selbst hat, wie er mir<lb/>
versicherte, sich &#252;ber die &#246;sterreichischen Verh&#228;ltnisse besonders in<lb break="no"/>teressiert und jetzt auch studiert, weshalb es glaube ich umso notwendiger<lb/>
war ihn bereits am Vorabend &#252;ber die wirklich offenen Probleme frei<lb break="no"/>m&#252;tigst zu informieren. Das Protokoll &#220;ber die Tagung, das ja immer<lb/>
sehr nichtssagend ist, war bereits bis ins letzte Detail ausgearbeitet;<lb/>
wenn es allein wegen der Protokolle ist, so frage ich mich wirklich,<lb/>
warum eine Gemischte Kommission zusammentreten mu&#223;. F&#252;r die Bulgaren ist<lb/>
entscheidend, da&#223; sie wom&#246;glich einen neuen gro&#223;en offenen Finanzkredit<lb/>
bekommen, zu diesem Zweck m&#246;chte er auch eine Zusammenkunft mit Finanz<lb break="no"/>minister <name type="person" ref="#per__97891">Salcher</name>. Ich habe <name type="person" ref="#per__1137943">Tschakarow</name> klar und deutlich gesagt, da&#223; wir<lb/>
einen offenen Finanzkredit nicht geben; wenn &#246;sterreichische Lieferungen<lb/>
an Waren, aber auch an Anlagen nach Bulgarien erfolgen sollten, d.h. die<lb/>
Bulgaren jetzt endlich die schon oft Monate und Jahre lang dauernden<lb/>
Gespr&#228;che zu einem positiven Abschlu&#223; bringen, da&#223; dann sicherlich auch<lb/>
<pb n="66-1166" facs="66_1982-10-08_1982-10-10_1166.jpg"/>die Kreditfinanzierung mit gel&#246;st werden wird. Warenlieferungen und ins<lb break="no"/>besondere auch Anlagenlieferungen sind bis jetzt noch nie an Kreditfrage<add>[-n]</add><lb/>
gescheitert. Da <name type="person" ref="#per__1137943">Tschakarow</name> im Laufe dieser Woche fast alle wichtigen<lb/>
&#246;sterreichischen Betriebe, V&#214;EST-Alpine, SDP, GFM, Philips, Heid, Voith,<lb/>
besichtigen wird, hat er dort Gelegenheit mit den Managern &#252;ber weitere<lb/>
Kontrakte zu sprechen.<lb/>
</p>
            <p xml:space="preserve">Ein anderes offenes Problem ist die Erh&#246;hung der grenz&#252;berschreitenden<lb/>
Genehmigungen f&#252;r bulgarische LKW. Verkehrsminister <name type="person" ref="#per__108223">Lausecker</name> hat mir<lb/>
bereits erkl&#228;rt, da&#223; die Erh&#246;hung unter gar keinen Umst&#228;nden infrage<lb/>
kommt. Die Bulgaren w&#252;nschen vor allem Drittl&#228;ndergenehmigungen, d.h.<lb/>
sie nehmen in &#214;sterreich dann Frachtg&#252;ter auf, transportieren sie bei<lb/>
ihrer Hinfahrt in die EG und bei der R&#252;ckfahrt dann wom&#246;glich nach Irak<lb/>
Iran. Durch diese Methode nehmen sie &#246;sterreichischen Fr&#228;chtern den<lb/>
Transport weg, die &#246;sterreichischen Fr&#228;chter, die ebenfalls die selbe<lb/>
Anzahl von Bewilligungen haben wie die Bulgaren in &#214;sterreich, k&#246;nnen<lb/>
nicht einmal zu einem Drittel diese ausn&#252;tzen. Dieses Problem mu&#223;te ich<lb/>
aber im Detail mit <name type="person" ref="#per__1137943">Tschakarow</name> nicht besprechen, da er einen eigenen Termin<lb/>
mit <name type="person" ref="#per__108223">Lausecker</name> hat.<lb/>
</p>
            <p xml:space="preserve">Die dritte offene Frage wurde in der Zwischenzeit gekl&#228;rt, das Textilab<lb break="no"/>kommen sieht vor, da&#223; wir 109.000 Hemden importieren, 25.000 wurden<lb/>
jetzt dazugelegt, das sind 134.000 Stk. Da aber im heurigen Jahr wahr<lb break="no"/>scheinlich 142.000 Hemden defacto importiert werden und die Bulgaren<lb/>
gr&#246;&#223;ten Wert darauf legen, da&#223; sie auch im n&#228;chsten Jahr die selbe Menge<lb/>
importieren k&#246;nnen, hat <name type="person" ref="#per__97426">F&#228;lbl</name> schon indirekt bei den Vorgespr&#228;chen den<lb/>
Bulgaren zugesagt, da&#223; wir sicherlich diese 142.000 auch im n&#228;chsten Jahr<lb/>
kaufen werden. Damit ist der bulgarische Unterh&#228;ndler einverstanden ge<lb break="no"/>wesen.<lb/>
</p>
            <p xml:space="preserve">Ich habe dann aufgrund der &#246;sterreichischen Projektlisten, die die<lb/>
Bulgaren auch schon inoffiziell bekommen haben, den Minister besonders<lb/>
darauf aufmerksam gemacht, da&#223; wir in &#214;sterreich das System haben, nur<lb/>
&#246;sterreichische Firmen k&#246;nnen mit bulgarischen Au&#223;enhandelsstellen oder<lb/>
dazu berufenen und autorisierten Firmen Kontrakte abschlie&#223;en, das Han<lb break="no"/>delsministerium hat keinen wie immer gearteten direkten Einflu&#223; darauf,<lb/>
ob eine Firma abschlie&#223;t oder nicht. Dies hat der bulgarische Botschafter<lb/>
in &#214;sterreich, <name type="person" ref="#per__113027">Georgiew</name>, aber auch der Handelsrat <name type="person" ref="#per__113838">Penkow</name> auf das entschie<lb break="no"/>denste bestritten. Sie glauben nach wie vor, und ich kann sie scheinbar mit<lb/>
Worten gar nicht &#252;berzeugen, da&#223; es mein Einflu&#223; ist der die Ausweitung<lb/>
des bulgarisch-&#246;sterreichischen Handels herbeif&#252;hrt und da&#223; ich dabei<lb/>
auch indirekt an dem fast 17 %-igen R&#252;ckgang des bulgarischen Exportes<lb/>
<pb n="66-1167" facs="66_1982-10-08_1982-10-10_1167.jpg"/>nach &#214;sterreich in den ersten 8 Monaten dieses Jahres mehr oder minder<lb/>
mitverantwortlich bin. Da ich aber niemals die Absicht habe mich mit<lb/>
Fremden Federn zu schm&#252;cken, weder im positiven noch im negativen Sinne,<lb/>
erkl&#228;rte ich dezidiert noch einmal unser &#246;sterreichisches System, damit<lb/>
die Aufgabe der Bulgaren eben mit &#246;sterreichischen Firmen, sei es auf<lb/>
der Importseite oder auf der Exportseite, ins Gesch&#228;ft zu kommen, nur<lb/>
diese entscheiden letzten Endes ob wir Waren beziehen oder Waren liefern<lb/>
resp. ob sie dies eben k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Als ich abends dann nach Hause kam, war nat&#252;rlich die Geburtstagsfeier<lb/>
schon zu Ende. Meine Frau hat sich &#252;ber das Geschenk des B&#252;ros, eine<lb/>
Vase, die <name type="person" ref="#per__108746">Haffner</name> glaubte, man k&#246;nne sie ihr nicht geben, wie gar nicht<lb/>
anders zu erwarten, sehr gefreut.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="66_1160_01" facs="66_1982-10-08_1982-10-10_1160-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 8.10.1982</head>
         </div>
         <pb n="66_1160_02" facs="66_1982-10-08_1982-10-10_1160-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="66_1160_03" facs="66_1982-10-08_1982-10-10_1160-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 10.10.1982</head>
         </div>
      </back>
   </text>
</TEI>
