<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19751027">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 27. Oktober 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band28_1975-10-27</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-10-27">Montag, 27. Oktober 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-09">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="28-1216" facs="28_1975-10-27_1216.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 27. Oktober 1975<lb/>
</p>
            <p xml:space="preserve">Min.Rat <rs type="person" ref="#per__108609">Sterk</rs> versucht f&#252;r die Bergbauf&#246;rderung insbesondere<lb/>
f&#252;r den Obertagbau in K&#246;flach alle verf&#252;gbare Mittel zusammen<lb break="no"/>zukratzen. Deshalb hat er mit <rs type="person" ref="#per__110130">Kaber</rs> im Finanzministerium besprochen<lb/>
gegebenenfalls 40 Mill. S aus der Wirtschaftsf&#246;rderung, die wir<lb/>
heuer nicht so dringend brauchen in die Bergbauf&#246;rderung zu trans<lb break="no"/>ferieren. Ausserdem sollen 80 Mill. S ERP-Mittel, die noch<lb/>
im BKA von den 400 Mill. Grenzland- und Kohlenarbeiter-Ersatzmittel<lb/>
1 % verzinst zur Verf&#252;gung stehen, herangezogen werden. <rs type="person" ref="#per__97469">Gehart</rs><lb/>
berichtete mir und wir hatten sofort eine Aussprache mit <rs type="person" ref="#per__97722">Marhold</rs>.<lb/>
Dieser warnte ganz entschieden vor einer solchen Vorgangsweise<lb/>
bez&#252;glich unserer Wirtschaftsf&#246;rderungsmittel. Wenn das Finanz<lb break="no"/>ministerium einmal eine solche M&#246;glichkeit hat, w&#252;rde es dann<lb/>
st&#228;ndig unsere Wirtschaftsf&#246;rderungsmittel in die Bergbauf&#246;rderung<lb/>
oder sonst wohin transferieren. Aus diesem Grund sollten und m&#252;ssten<lb/>
wir eine solche Vorgangsweise entschieden ablehnen. Die Restver<lb break="no"/>teilungsgelder von der Wirtschaftsf&#246;rderung werden entweder f&#252;r<lb/>
noch zu bezahlende Projekte und Subventionen gebraucht oder ev.<lb/>
als Vorauszahlung f&#252;r den Jahresbeitrag des Vereins f&#252;r Konsumenten<lb break="no"/>information im Dezember f&#252;r 1976 ausbezahlt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97722">Marhold</rs> sieht auch eine grosse Gefahr darin, dass wir jetzt der<lb/>
B&#252;rges Dutzende Millionen und in kurzer Zeit wahrscheinlich hunderte<lb/>
Millionen ansammeln, die durch das neue System nicht mehr kumu<lb break="no"/>lative Auszahlung an die Banken entstehen. Der Finanzminister resp.<lb/>
das Finanzministerium muss dann, wenn hunderte Millionen in den<lb/>
verschiedensten Banken zu verschiedensten Bedingungen angelegt sind,<lb/>
auf die Idee kommen, entsprechende K&#252;rzungen der Zuteilungen vorzu<lb break="no"/>nehmen. Damit w&#252;rden wir erstmalig eine gesetzlich jetzt garantiert<lb/>
uns zustehende Zinsenzuschussaktion f&#246;rdern. Ich bin nach wie vor<lb/>
der Meinung, der beste Weg ist, den Banken wieder die Abwicklung und<lb/>
Zuteilung zu geben, allerdings eben reduziert um die abgezinsten<lb/>
Zinsenzuschussbetr&#228;ge und nicht wie in der Vergangenheit mit den<lb/>
kumulierten.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97722">Marhold</rs> bemerkte beim Weggehen von sich heraus, wann endlich jetzt<lb/>
<rs type="person" ref="#per__97469">Gehart</rs> als Kabinettchef bestellt wird. Ich ekl&#228;rte ihm sofort, dass<lb/>
das System des Kabinettchefs sich unter <rs type="person" ref="#per__97377">Bukowski</rs> gar nicht bew&#228;hrt<lb/>
hat, als wir <choice><choice><sic>von</sic><corr>vor</corr></choice></choice> 5 1/2 Jahren begonnen haben, hiess es im Hause:<lb/>
<pb n="28-1217" facs="28_1975-10-27_1217.jpg"/>Jetzt haben wir vier Minister, weil man die drei: <rs type="person" ref="#per__98053">Wanke</rs>, <rs type="person" ref="#per__97646">Koppe</rs><lb/>
und <rs type="person" ref="#per__97543">Heindl</rs> dazugez&#228;hlt hatte. Dies war das richtigste und beste<lb/>
System. Nur hatte ich den Fehler dann gemacht, einen Kabinetts<lb break="no"/>chef zu bestellen, das Ergebnis war, dass er nur mehr formell im<lb break="no"/>stande war, gegen&#252;ber dem Haus ersten die Arbeit zu machen und<lb/>
zweitens Beamte des Hauses alle zu ihm liefen, damit entstand das<lb/>
Gef&#252;hl, die anderen Kollegen vom B&#252;ro sind eben nur Mitarbeiter.<lb/>
<rs type="person" ref="#per__97722">Marhold</rs> hat dies vielleicht eingesehen, auf alle F&#228;lle hat er von<lb/>
sich aus, wie mir <rs type="person" ref="#per__97469">Gehart</rs> versichert, diese Initiative gestartet.<lb/>
<rs type="person" ref="#per__97469">Gehart</rs> hat anschliessend mit <rs type="person" ref="#per__98053">Wanke</rs> und mir, ganz richtig, analysiert,<lb/>
dass wir dieses neue System, das eigentlich ein altes ist, aber anders<lb/>
handhaben m&#252;ssen, als wir dies derzeit tun. Die Abgrenzung der einzel<lb break="no"/>nen Aufgabengebiete der Kollegen ist nicht ganz klar, irgendwer<lb/>
im B&#252;ro, wahrscheinlich ist dies am zweckm&#228;ssigsten, wenn dies<lb/>
<rs type="person" ref="#per__98072">Wiesinger</rs> macht, m&#252;sste vollkommen informiert sein, wer wo ist<lb/>
und was er zu tun hat, damit der B&#252;robetrieb wieder optimal l&#228;uft.<lb/>
Ich ersuchte <rs type="person" ref="#per__98053">Wanke</rs>, er soll mit den Kollegen gemeinsam ein opti<lb break="no"/>males Organisationsschema erstellen, welches auf der Erfahrung<lb/>
der ersten Zeit unserer B&#252;rot&#228;tigkeit und Imperium-&#220;bertragung vom<lb/>
Minister an die B&#252;rokollegen aufbaut.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Bitte auch mit <rs type="person" ref="#per__114508">Tieber</rs> sofort bei seiner<lb/>
R&#252;ckkunft aus Amerika Kontakt aufnehmen.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe besprach ich mit <rs type="person" ref="#per__97893">Sallinger</rs> die Vereidigung von ihm.<lb/>
Er meinte, er w&#252;rde ins Ministerium kommen, ich lehnte es sofort<lb/>
ab, dass ich auch beim ersten Mal Gelegenheit gehabt hatte, dies<lb/>
in der Vollversammlung vorzunehmen. Bei dieser Gelegenheit k&#252;ndigte<lb/>
ich ihm an, dass ich ihm auch einen grossen Orden &#252;berreichen werde.<lb/>
</p>
            <p xml:space="preserve">Aus der Textilfusionssitzung ergab sich dann die Diskussion, wieweit<lb/>
<rs type="person" ref="#per__97581">Igler</rs> und die Industriellenvereinigung sich immer st&#228;rker einschaltet<lb/>
und Firmeninteressen mit gesamtwirtschaftlichen Problemen vermengt<lb/>
und zur Sprache bringt. Meine Ansicht ist und war, dass die Indu<lb break="no"/>striellenvereinigung zwei Kollisionspunkte hat, auf der einen Seite<lb/>
die verstaatlichte Industrie, die sie gerne in ihre Organisation<lb/>
einbeziehen will und wollte, auf der anderen Seite die aussenhandels<lb break="no"/>politischen Aktivit&#228;ten, die sie teilweise durch das Evidenzb&#252;ro<lb/>
durchf&#252;hrt. Die Handelskammer selbst hat ja auch immer den Fehler<lb/>
gemacht, zu behaupten, die Verstaatlichte f&#252;hre ein Eigenleben,<lb/>
obwohl sie eigentlich in der Handelskammer Mitglied ist und sich dort<lb/>
<pb n="28-1219" facs="28_1975-10-27_1218.jpg"/>halt nur teilweise richtig vertreten f&#252;hlt. In dem Ministerium<lb/>
ist durch die Trennung zwischen der eigenen verstaatlichten Ver<lb break="no"/>waltung im BKA allerdings nur als Eigentumsvertreter in der<lb/>
Vergangenheit aber durch die andere politische Konstellation,<lb/>
Privatwirtschaft schwarz gef&#252;hrt, verstaatlichte Industrie von<lb/>
roten Ministern gef&#252;hrt, diese Trennung sehr deutlich gewesen.<lb/>
Haupts&#228;chlich hat sich aber die Industriellenvereinigung durch<lb/>
die Nominierung von <rs type="person" ref="#per__97661">Kottulinsky</rs> durch die Bundeskammer in den<lb/>
Beirat ein Entree in die Parit&#228;tische Kommission verschafft. Als <rs type="person" ref="#per__97661">Kot<lb break="no"/>tulinsky</rs> dann seinen Herzinfarkt hatte, ist dann automatisch ein<lb/>
anderer der Industriellenvereinigung nachger&#252;ckt, ohne dass dieser<lb/>
von der Bundeskammer nominiert wurde. Letzten Endes ist dann bei der<lb/>
wirtschaftspolitischen Aussprache <rs type="person" ref="#per__97581">Igler</rs> erschienen. F&#252;r diese Poli<lb break="no"/>tik kann die Handelskammer niemandem anderen die Schuld geben als<lb/>
sich selbst. &#196;hnlich ist es beim Evidenzb&#252;ro. Dort hat Ing. <rs type="person" ref="#per__141604">H&#228;usler</rs><lb/>
von der Steiermark eine st&#228;rkere Einschaltung des Exporthandels<lb/>
gew&#252;nscht und <rs type="person" ref="#per__110995">Pisec</rs> und <rs type="person" ref="#per__97749">Mitterer</rs> sind sofort auf diese Politik<lb/>
eingestiegen. Graf <rs type="person" ref="#per__113033">Hartig</rs> hat dann dieses Evidenzb&#252;ro immer st&#228;rker<lb/>
als Gesch&#228;ftsf&#252;hrer mit der Industrie liiert. Derzeit ist der Obmann<lb/>
<rs type="person" ref="#per__125302"><sic>Zuckermann</sic></rs>, der nat&#252;rlich auf die Selbst&#228;ndigkeit und noch viel<lb/>
mehr auf weitere Aktivit&#228;ten des Evidenzb&#252;ros dr&#228;ngt. Damit kommt es<lb/>
automatisch zu einem Kollisionskurs mit der Handelskammer. Ich<lb/>
mische mich selbstverst&#228;ndlich nicht hinein, weil ich dazu gar<lb/>
keine Veranlassung habe.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> fragt an, wieso <rs type="person" ref="#per__140510">Keller</rs> jetzt eine Arbeitsgruppe im Konsumen<lb break="no"/>tenbeirat resp. -forum f&#252;hren soll. <rs type="person" ref="#per__112567">Christian</rs> hat scheinbar bei<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> angefragt, wie er sich verhalten soll, wenn jetzt der Sekre<lb break="no"/>t&#228;r von <rs type="person" ref="#per__97372">Broda</rs> &#252;ber Gew&#228;hrleistung, Ratengesetz und andere konsumen<lb break="no"/>tenpolitische Aktivit&#228;ten die F&#252;hrung im Beirat und im Forum &#252;bernimmt.<lb/>
Ich beruhigte ihn sofort, indem ich erkl&#228;rte, <rs type="person" ref="#per__140510">Keller</rs> wird jetzt im<lb/>
Konsumentenbeirat kooptiert, wogegen er gar nichts einzuwenden hat<lb/>
und man wird dort &#252;ber die Aktivit&#228;ten, die er zu entfalten hat,<lb/>
sicherlich ein Einvernehmen erzielen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs> UND <rs type="person" ref="#per__97646">KOPPE</rs>: Bitte diese Details mit <rs type="person" ref="#per__140510">Keller</rs> und<lb/>
auch <rs type="person" ref="#per__112567">Christian</rs> von der Bundeskammer &#8211; getrennt &#8211; besprechen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> hat in Erfahrung gebracht, dass ich irgendwo bei der Patent<lb break="no"/>f&#246;rderung <rs type="person" ref="#per__141605">Gabmeier</rs> f&#252;r seine Wasserdruckmassage-Anlage ein Inter<lb break="no"/>view geben soll. Er meinte, es m&#252;sste auch von der anderen Seite<lb/>
<pb n="28-1218" facs="28_1975-10-27_1219.jpg"/>jemand zu Wort kommen, wogegen ich gar nichts einzuwenden habe.<lb/>
Er m&#252;sse sich eben an den ORF wenden.<lb/>
</p>
            <p xml:space="preserve">Geschockt war <rs type="person" ref="#per__97769">Mussil</rs>, zumindestens spielte er so, als wir auf die<lb/>
Preissituation zu sprechen kamen. Nachdem ich ihm erkl&#228;rte h&#228;tte,<lb/>
ich w&#252;rde auf die Dauer nicht immer nur Kritik oder wie ich mich<lb/>
ausdr&#252;ckte "Watschen" einstecken und zwar von allen Seiten, explizier<lb break="no"/>te ich ihm mein System. Bei Obst und Gem&#252;se werden nun Handelspan<lb break="no"/>nenregelungen nach Meinung der L&#228;ndervertreter f&#228;llig. Ich, ja selbst<lb/>
die AK und der &#214;GB, w&#252;rde darauf nicht besonderen Wert legen.<lb/>
Trotzdem werde ich jetzt von der Handelskammer hart attackiert.<lb/>
Bei den Elektrizit&#228;tspreis-Diskussionen derzeit wird ohne dass<lb/>
man mir auch nur ein Wort gesagt hat, von <rs type="person" ref="#per__137372">Klimesch</rs> 20 % und mehr<lb/>
Forderung gestellt, man l&#228;sst ausserdem durchblicken, alles h&#228;tte<lb/>
man mit mir abbesprochen und mit 1. J&#228;nner m&#252;sste dies in Kraft<lb/>
treten. Ich denke nicht daran, mich &#252;berfahren zu lassen, sondern<lb/>
werde genau pr&#252;fen und von jeder Landesgesellschaft auch die schrift<lb break="no"/>liche Best&#228;tigung des Vorsitzenden des Aufsichtsrates verlangen,<lb/>
dass er mit diesem beantragten Prozentsatz einverstanden ist.<lb/>
Ich werde nicht tatenlos zuschauen, wenn auf der einen Seite die<lb/>
&#214;VP-Landeshauptleute in ihren Landesgesellschaften recht viel ver<lb break="no"/>langen und auf der anderen Seite der &#214;VP-Pressedienst ausrechnet,<lb/>
um 400 S werden die Konsumenten pro Jahr belastet durch den Han<lb break="no"/>delsminister. Da ich nicht genau weiss, wie es im Parlament mit<lb/>
den Verhandlungen &#252;ber ein Preisgesetz weitergeht, habe ich jetzt<lb/>
die Absicht, ein Einfach-Gesetz in die Begutachtung zu schicken.<lb/>
Ich zeigte den Entwurf <rs type="person" ref="#per__97769">Mussil</rs> und schlug ihm vor, wenn er will,<lb/>
k&#246;nnte er sich ihn kopieren lassen, obwohl er sofort darauf reagier<lb break="no"/>te, dieses "Pamphlet" m&#246;chte er nicht einmal in die Hand nehmen.<lb/>
Die Gefahr, die er sieht, ist, dass ich die Verbraucherpreise<lb/>
auf Grund der Einfachgesetzregelung festsetzen kann, w&#228;hrend<lb/>
eventuell Erzeugerpreise und sonstige Bestimmungen bei den Landes<lb break="no"/>hauptleuten liegen. Er meint nun, die Landeshauptleute w&#252;rden<lb/>
agrarfreundlich h&#246;here Preise festsetzen und in den Verbraucher<lb break="no"/>preisen w&#252;rden diese dann nicht ihre Deckung finden. Dagegen er<lb break="no"/>kl&#228;rte ich, h&#228;tte ich mich dadurch abgesichert, dass ich die Dele<lb break="no"/>gierung an die Landeshauptleute vorgesehen habe. Ich m&#246;chte das<lb/>
ganze Instrumentarium ja nur als Rute im Fenster gebrauchen und<lb/>
nur dann zur Anwendung bringen, wenn die Preisentwicklung eine<lb/>
solche notwendig macht. <rs type="person" ref="#per__97769">Mussil</rs> meinte, diese Vorschl&#228;ge seien<lb/>
<pb n="28-1220" facs="28_1975-10-27_1220.jpg"/>genauso t&#246;dlich und von der Handelskammer mit aller Entschieden<lb break="no"/>heit abzulehnen wie wenn ich die Aussenhandelsgesetze den Aussen<lb break="no"/>handelsstellen novellieren w&#252;rde. Ich bin aber trotzdem fest ent<lb break="no"/>schlossen, nicht zuletzt um die Doppelz&#252;ngigkeit der &#214;VP in der<lb/>
Preispolitik aufzuzeigen, den Weg der einfachgesetzlichen Regelung<lb/>
jetzt einmal einzuschlagen. Was letzten Endes dabei herauskommen wird,<lb/>
wird sich zeigen. Mit <rs type="person" ref="#per__97584">Jagoda</rs> vereinbarte ich, dass noch einmal im<lb/>
Hause ein Koordinationssitzung gemacht wird, anschliessend daran den<lb/>
Verfassungsdienst und andere Ministerien einl&#228;dt und so schnell als<lb/>
m&#246;glich den Entwurf in eine sechsw&#246;chige Begutachtung schickt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte Arbeitskreis Preise der fraktionelle<lb/>
L&#228;nderkreis Salzburg den endg&#252;ltigen Entwurf dann sofort schicken<lb/>
und Sitzungen einberufen.<lb/>
</p>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck kam nur der Fremdenverkehr &#8211; <rs type="person" ref="#per__111367">W&#252;rzl</rs> &#8211;<lb/>
und <rs type="person" ref="#per__108609">Sterk</rs> mit dem Rohstoffsymposium zur Berichterstattung. Diskussion<lb/>
gab es fast gar keine und auch keine Anfragen. <rs type="person" ref="#per__130518">Dibold</rs> war der einzige,<lb/>
der dann wegen des Strompreises und des &#214;lpreises &#252;berhaupt eine<lb/>
Aktivit&#228;t entfaltete. <rs type="person" ref="#per__111699">Puffler</rs> hatte einen Gag, indem er zum 150. Pres<lb break="no"/>sefr&#252;hst&#252;ck von mir unterschrieben eine Beilage beif&#252;gte, zum<lb/>
150. Pressefr&#252;hst&#252;ck noch immer "Happy". Dies trifft sicherlich f&#252;r<lb/>
meinen nach aussen hin dokumentierten Zustand zu, allein aber was<lb/>
die Art dieses Pressefr&#252;hst&#252;cks betrifft, schon nicht mehr. Es war<lb/>
eigentlich das k&#252;rzeste, an das ich mich erinnern konnte. Dabei<lb/>
war interessanterweise das erste Mal der &#214;VP-Pressedienst offiziell<lb/>
vertreten. Ein Kollege, der fr&#252;her bei der APA besch&#228;ftigt war, ist<lb/>
jetzt beim &#214;VP-Pressedienst und hat weil er diese Einrichtung schon<lb/>
kannte, sei es mit Genehmigung von <rs type="person" ref="#per__109293">Busek</rs>, vielleicht auch ohne dessen<lb/>
Zustimmung, daran teilgenommen. Ich bin &#252;ber diese Entwicklung<lb/>
gar nicht ungl&#252;cklich sondern ganz im Gegenteil. Wir werden ja sehen,<lb/>
ob er l&#228;ngere Zeit bleibt, was ich allerdings annehme. Was wir<lb/>
glaube ich mehr machen m&#252;ssen, um das Pressefr&#252;hst&#252;ck aktueller zu<lb/>
gestalten, ist noch mehr Themen zur Auswahl zu stellen. Insbesondere<lb/>
glaube ich m&#252;sste &#252;ber die Grundsatzgruppe zumindestens vereinzelt<lb/>
auch Probleme zur Sprache gebracht werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs> UND <rs type="person" ref="#per__97646">KOPPE</rs>: K&#246;nnen wir wieder zu dem vor etlichen<lb/>
Jahren gehandhabten System kommen?<lb/>
</p>
            <p xml:space="preserve">Bei der Verabschiedung des indischen Ministers <rs type="person" ref="#per__141019">Pai</rs>, an der auch der<lb/>
Handelsdelegierte teilnahm, n&#252;tzte ich die Gelegenheit am Flughafen,<lb/>
ihn noch einmal zu ersuchen, unseren Handelsdelegierten jedwede<lb/>
<pb n="28-1221" facs="28_1975-10-27_1221.jpg"/>M&#246;glichkeit der Unterst&#252;tzung zu geben. <rs type="person" ref="#per__141019">Pai</rs> versicherte, er h&#228;tte<lb/>
jederzeit die M&#246;glichkeit, sich mit ihm in Kontakt zu setzen,<lb/>
wenn es irgendwelche Probleme gibt. Bei dieser Gelegenheit machte<lb/>
ich den Handelsdelegierten von der Aussprache <rs type="person" ref="#per__97668">Kreisky</rs> und <rs type="person" ref="#per__97350">Bielka</rs><lb/>
&#252;ber den Inhalt der Aussprache mit <rs type="person" ref="#per__141019">Pai</rs> aufmerksam. Dabei erw&#228;hnte ich<lb/>
selbstverst&#228;ndlich die Bemerkungen <rs type="person" ref="#per__97668">Kreiskys</rs> wegen der Inhaftierung<lb/>
des indischen Sozialistenf&#252;hrers.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97469">GEHART</rs>: Bitte Bericht &#252;ber die offiziellen Verhandlungen<lb/>
mit <rs type="person" ref="#per__141019">Pai</rs> f&#252;r Aussenamt zur Botschafterinformation von <rs type="person" ref="#per__108322">Meisl</rs> verlangen.<lb/>
</p>
            <p xml:space="preserve">Bei einem Mittagessen f&#252;r den Board des Weltenergierates teilte mir<lb/>
<rs type="person" ref="#per__97555">Hintermayer</rs> mit, dass er erfahren hat, dass das Kernkraftwerk im<lb/>
Tullnerfeld bis zu 3/4 Jahre versp&#228;tet erst in Betrieb gehen kann.<lb/>
Der technische &#220;berwachungsverein hat eine &#196;nderung der Rohre aus<lb/>
Sicherheitsgr&#252;nden verlangt, weshalb es zu einer Verz&#246;gerung kommen<lb/>
wird. <rs type="person" ref="#per__107937">Frank</rs> hat davon angeblich auch erst vor 2 Tagen erfahren und<lb/>
meint, das kostet ca. 1 Mia. S, weil jetzt der Strom viel sp&#228;ter<lb/>
als programmiert zur Verf&#252;gung steht. <rs type="person" ref="#per__97555">Hintermayer</rs> meint, dies sei<lb/>
ein Gl&#252;ckfall f&#252;r die KWU, denn sie sei an und f&#252;r sich auch schon im<lb/>
Verzug, h&#228;tte dann entsprechendes P&#246;nale bezahlen m&#252;ssen, und kann<lb/>
sich jetzt auf den technischen &#220;berwachungsverein ausreden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97469">GEHART</rs>: Bitte lass genau pr&#252;fen, ob nicht hier ein<lb/>
gewisses Zusammenspiel festzustellen ist.<lb/>
</p>
            <p xml:space="preserve">Handelsrat <rs type="person" ref="#per__117195">Kowalski</rs> musste mich unbedingt sprechen, um mir dann in<lb/>
Wirklichkeit nur den Best&#228;tigungsbrief von Handelsminister <rs type="person" ref="#per__122944">Olszewski</rs><lb/>
&#252;ber die Kreditvertr&#228;ge zu bringen. Bei dieser Gelegenheit meinte<lb/>
er nur, es m&#246;chte <rs type="person" ref="#per__140706">Hrynkiewicz</rs> eine Pakettheorie 50 Mill. $ poln.<lb/>
Konsumg&#252;ter nach &#214;sterreich exportiert, damit man 50 Mill. $ &#246;sterr.<lb/>
Konsumg&#252;ter nach Polen exportieren kann, gerne effektuieren. Die<lb/>
Hauptschwierigkeit liegt nur darin, dass die Polen jederzeit bei<lb/>
uns jede Menge verkaufen k&#246;nnen, wenn sie nur preislich und qualit&#228;ts<lb break="no"/>m&#228;ssig gut sind. Trotzdem ist die Idee <rs type="person" ref="#per__140706">Hrynkiewicz</rs> richtig, weil<lb/>
er scheinbar nur so in Polen die M&#246;glichkeit sieht, dass eben dann<lb/>
f&#252;r 50 Mill. $ auch &#246;sterreichische Exportwaren eingef&#252;hrt werden<lb/>
k&#246;nnen. Ich habe <rs type="person" ref="#per__117195">Kowalski</rs> dann vorgeworfen, dass wir alles getan<lb/>
haben, damit von Anker-Datentechnik die 2.500 Kassen auf Kredit<lb/>
und unter Verzicht der 15 %-igen Anzahlung in diesem Jahr endg&#252;ltig<lb/>
ein Vertrag abgeschlossen werden k&#246;nnte. Bis jetzt aber wurde dies<lb/>
nicht effektuiert, obwohl <rs type="person" ref="#per__141333">Koschevsky</rs>, der <choice><choice><sic>Vizebinnenminister</sic><corr>?</corr></choice></choice> und<lb/>
<pb n="28-1222" facs="28_1975-10-27_1222.jpg"/>und <rs type="person" ref="#per__126260">Dlugosz</rs>, der Aussenhandelsvizeminister, vor mir versichert<lb/>
haben, dass das jetzt perfekt ist. <rs type="person" ref="#per__117195">Kowalski</rs> erkl&#228;rte, er<lb/>
sei selbst dar&#252;ber erstaunt und werde sofort die entsprechenden<lb/>
Schritte einleiten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97469">GEHART</rs>: Bitte Anker-Datentechnik neuerdings infor<lb break="no"/>mieren, damit sie auch nachst&#246;sst.<lb/>
</p>
            <p xml:space="preserve">Die mit dem Aufkauf der &#246;sterr. Konsumg&#252;ter beauftragte Firma<lb/>
Ostrana verlangt entgegen der seinerzeitigen Vereinbarung jetzt<lb/>
1 % Provision, getarnt als Deckungsbeitrag von den Firmen, die<lb/>
Waren liefern. <rs type="person" ref="#per__117195">Kowalski</rs> war dar&#252;ber sehr emp&#246;rt, weil er genau<lb/>
weiss, dass dies gegen die Vereinbarung verst&#246;sst und verspricht,<lb/>
dies abzustellen. Bei dieser Gelegenheit erkl&#228;rt er, es sei<lb/>
eindeutig vereinbart worden, dass Ostrana die Waren zu beschaffen<lb/>
hat, dass daf&#252;r nur &#246;sterreichische Waren in Frage kommen und<lb/>
Ostrana daf&#252;r keine &#246;sterreichischen Leistungen in Form von Pro<lb break="no"/>visionen und sonstigen Beitr&#228;gen erwarten darf. Insbesondere weil<lb/>
er darauf hinweist, dass &#246;sterreichische Waren nur in Frage kommen,<lb/>
mache ich ihn darauf aufmerksam, dass der Textilverband uns mit<lb break="no"/>geteilt hat, es seien Hemden aus Hamburg &#252;ber einen &#246;sterreichischen<lb/>
Zwischenh&#228;ndler von Ostrana gekauft werden soll. Dies lehnen<lb/>
wir aber auch <rs type="person" ref="#per__117195">Kowalski</rs> ab.<lb/>
</p>
            <p xml:space="preserve">Bei der Aussprache zwischen dem Pr&#228;sidium der Partei und des &#214;GB<lb/>
wurde insbesondere die zuk&#252;nftige Lohn- und Gehaltspolitik besprochen<lb/>
Im &#246;ffentlichen Dienst ist derzeit das Bestreben, vor der Per<lb break="no"/>sonalvertretungswahl noch zu irgendwelchen Erkl&#228;rung des Dienst<lb break="no"/>gebers, n&#228;mlich des Staates zu kommen. Genau dies ist aber un<lb break="no"/>m&#246;glich, weil das jetzige Gehaltssystem noch bis Mitte des n&#228;chsten<lb/>
Jahres l&#228;uft. Die einzelnen Gewerkschaften machen sich jetzt die<lb/>
verschiedensten Pl&#228;ne. Dadurch entstehen die W&#252;nsche nach L&#246;sung von<lb/>
Struktur- und Spartenfargen. Diese sind aber auch schwere Belastungen<lb/>
f&#252;r den Staat. W&#228;hrend 1 % Lohnerh&#246;hung 720 Mill. S kostet, w&#252;rden<lb/>
alle Struktur- und Spartenfragen 4&#8211;6 Mia. S ausmachen. Allein<lb/>
die Verwaltungsdienstzulagen-Korrektur, die noch nicht bei jedem<lb/>
Verwaltungsdienst eingef&#252;hrt ist, w&#252;rden 2,4 Mia. bei den Lehrern<lb/>
ausmachen. Die Eisenbahner wieder m&#246;chten, dass ihre dreij&#228;hrige<lb/>
Vordienstzeit auf eine zweij&#228;hrige, die jetzt nur 19 % der Eisen<lb break="no"/>bahner haben, auf die restlichen 81 % auch ausgedehnt werden.<lb/>
</p>
            <pb n="28-1223" facs="28_1975-10-27_1223.jpg"/>
            <p xml:space="preserve">Dies kostet zwar nichts in den ersten Jahren aber in den weiteren<lb/>
Folgen ungeheuer viel Geld. Die Haushaltszulagen, die der &#246;ffent<lb break="no"/>liche Dienst zus&#228;tzlich bekommt, n&#228;mlich 150.&#8211; S pro Haushalt, wenn<lb/>
die Frau auch eine Staatsbedienstete ist nur 40.&#8211; S pro Haushalt,<lb/>
w&#252;rde bei einer Erh&#246;hung von 10.&#8211; S auch 87 Mill. S ausmachen.<lb/>
Diese Haushaltszulage ist seit 1965 eingefroren, kostet aber in<lb/>
Summe auch 1,2 Mia. S. derzeit. Hier sind es wieder die Gemeinde<lb break="no"/>bediensteten, die hier den Vorstoss unternehmen. Offen und eine<lb/>
Streitfrage ist, was mit der Abrechnung geschieht. 1971 wurde ver<lb break="no"/>einbart, dass 2,5 % immer Vorleistungen auf die zu erwartenden Preis<lb break="no"/>steigerungen in jeder Gehaltsregelung beinhaltet ist. Juni 1975 wurde<lb/>
deshalb mit den 11,5 % Steigerung wieder 2,5 % Vorleistung einge<lb break="no"/>schlossen. Wenn ein neues Ergebnis 1976 vereinbart wird, dann sind<lb/>
die minus 2,5 % drinnen. Scheinbar ist dar&#252;ber aber nicht eine<lb/>
absolute Klarheit, denn manche meinen, es m&#252;sste jetzt abgerechnet<lb/>
werden, da die Preissteigerungen h&#246;her als die 2,5 % sind. Dies<lb/>
ist die alte Streitfrage, die auch bei den Gewerkschaften existiert.<lb/>
Kriegt man die Lohnerh&#246;hung f&#252;r die Zukunft oder kriegt man die Lohn<lb break="no"/>erh&#246;hung f&#252;r die Vergangenheit. <rs type="person" ref="#per__97346">Benya</rs> sagt mit recht, f&#252;r die<lb/>
Vergangenheit kann man deshalb ja schon nichts kriegen, was die<lb/>
Abgeltung f&#252;r Preise betrifft, weil man diese Preise ja eben schon<lb/>
bezahlt hat. F&#252;r die Metallarbeiter ist es daher selbstverst&#228;ndlich,<lb/>
dass sie dies nur f&#252;r die Zukunft bkeommen. Aus diesem Grund werden<lb/>
aber ganz besonders wegen der wirtschaftlichen Situation die L&#246;hne<lb/>
bei den Metallarbeitern, die jetzt eine Runde vor sich haben, unter<lb/>
zwei Stellen sein. Bei den &#246;ffentlich Bediensteten will man scheinbar<lb/>
aber nicht abwarten, was nach Auslaufen der Gehaltsvereinbarung<lb/>
geschieht sondern jetzt schon entsprechende Verhandlungen f&#252;hren.<lb/>
Die Finanzreferenten h&#228;tten deshalb besprochen, um nicht zu pr&#228;<lb break="no"/>judizieren, in die Budgets keine Gehaltsvorsorge in diesem Sinne ge<lb break="no"/>troffen werden. Der Bund und Wien haben sich daran gehalten. Die<lb/>
9 %, die jetzt im Budget drinnen sind, sind nur eine Volljahres<lb break="no"/>abgeltung der letzten Erh&#246;hung von 11,5 % mit Juli 1975 auf das<lb/>
ganze Jahr 1976 und nat&#252;rlich die Biennien und so weiter gerechnet.<lb/>
Andere L&#228;nder aber haben bereits in ihren Budgets, wie jetzt aus<lb/>
einer Landespersonalreferentenkonferenz vertraulich zu erfahren war,<lb/>
8&#8211;11 % Gehaltssteigerungen eingebaut. Das ganze Lohn- und Gehalts<lb break="no"/>problem ist aus verschiedensten Gr&#252;nden nicht nur vielschichtig<lb/>
sondern wie ich immer wieder feststellen kann, in der Entwicklung<lb/>
deshalb verheerend, weil sie sich so auseinanderentwickelt.<lb/>
</p>
            <pb n="28-1224" facs="28_1975-10-27_1224.jpg"/>
            <p xml:space="preserve">Auf der einen Seite gibt es, wie <rs type="person" ref="#per__97488">Gratz</rs> richtig sagt, quasi pragma<lb break="no"/>tisierte Sozialversicherung verstaatlichte Betriebe, Banken, die<lb/>
h&#246;here L&#246;hne oder Geh&#228;lter verlangen, weil sie nicht pragmatisiert<lb/>
sind, obwohl ihnen auch nichts passiert. Auf der anderen Seite gibt<lb/>
es die pragmatisierten Arbeiten, die incl. Verwaltungsdienstzulage<lb/>
wie <rs type="person" ref="#per__98066">Weisz</rs> mitteilt, als H&#246;chstbezug 8.000 S brutto haben. Die h&#246;chsten<lb/>
&#246;ffentlichen Bez&#252;ge sind die Pr&#228;sidenten der Obersten Gerichte und<lb/>
k&#246;nnen auf 51.000 S brutto incl. aller Zulagen kommen, wenn es nun<lb/>
zu einer neuen Gehaltsregelung kommt, m&#252;sste man versuchen, eine<lb/>
bessere Regelung zu finden, wo die kleineren Bez&#252;ge einen h&#246;heren und<lb/>
die h&#246;heren Bez&#252;ge einen tieferen Prozentsatz bekommen. Eine Abgeltung<lb/>
von der Teuerung mit einem absoluten Betrag ist aus zwei Gr&#252;nden<lb/>
nicht m&#246;glich: 1. w&#252;rde bei den h&#246;heren und mittleren Einkommen<lb/>
die Steuerprogression dann den absoluten Betrag gar nicht in derselben<lb/>
H&#246;he ausbezahlt werden als bei den unteren und damit wahrscheinlich<lb/>
nicht einmal die Teuerung abgelten, 2. aber w&#252;rde dann dieser absolute<lb/>
Betrag von allen, auch von den Pensionisten automatisch verlangt werden.<lb/>
Die Pensionisten haben aber die Pensionsdynamik, wo sie ihre Abgeltung<lb/>
bekommen. &#220;bereinstimmend aber wird festgestellt, dass wir diesmal<lb/>
mit dem &#246;ffentlichen Dienst mehr ein vierj&#228;hriges Abkommen schliessen<lb/>
sollten und k&#246;nnen, dass man dar&#252;ber hinaus auch eine einmalige<lb/>
Kombination zwischen absolutem Betrag nicht als Teuerungsabgeltung<lb/>
also einen sogenannten Sockel-Betrag und dann einen geringeren Prozent<lb break="no"/>satz anwenden wird.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97525">H&#228;user</rs> berichtet, dass die Arbeitsmarktf&#246;rderung mit Stand September<lb/>
zeigt, dass er mit den 880 Mill. die im Budget vorgesehen sind, auskom<lb break="no"/>men wird. Dies ist haupts&#228;chlich darauf zur&#252;ckzuf&#252;hren, dass er fr&#252;her<lb/>
f&#252;r 150 Mill. S Schulungsbauten usw. immer durchf&#252;hrte, w&#228;hrend es<lb/>
jetzt nur mehr zum Auslaufen der bereits begonnenen kommt. Dadurch ist<lb/>
er imstande, die gestiegene Arbeitslosengelder aber auch die Karenzur<lb break="no"/>laubsgeldsteigerung ohne weiteres zu decken. Er wird auch selbst<lb/>
wenn die Vereinigten Edelstahlwerke die bis April jetzt abgesichert<lb/>
sind und noch andere gr&#246;ssere Betriebe kommen, finanziell bis zur<lb/>
Mitte des n&#228;chsten Jahres durchstehen. Bis dahin rechnen alle, wird<lb/>
die Konjunktur sich bereits gewendet haben.<lb/>
</p>
            <pb n="28-1225" facs="28_1975-10-27_1225.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97488">Gratz</rs> steht vor folgendem Dilemma, dass die Fa. Habsburg jetzt erkl&#228;rt<lb/>
in Konkurs zu gehen. Die zwei Privatbesitzer, ein &#228;lteres Ehepaar,<lb/>
hat in den letzten Jahren 40 Mill. S Privatentnahmen get&#228;tigt und<lb/>
dadurch die Finanz- und wirtschaftliche Situation von Habsburg<lb/>
so verschlechtert, dass f&#252;r die 1.300 Besch&#228;ftigten die Arbeitspl&#228;tze<lb/>
gef&#228;hrdet sind. Die beiden wollen verkaufen, aber um 260 Mill. S,<lb/>
was niemand bereit ist zu bezahlen. <rs type="person" ref="#per__97488">Gratz</rs> hat deshalb ein Dilemma,<lb/>
weil man ihm erkl&#228;rt, sie w&#252;rden die 12 t Spitalsw&#228;sche nicht mehr<lb/>
waschen, wenn geschlossen wird. Die Gemeinde Wien selbst w&#228;scht<lb/>
sich jetzt schon 40 t und k&#246;nnte sich gegebenenfalls auf die gesamte<lb/>
Spitalsw&#228;sche einstellen. Dies ist aber wahrscheinlich gar nicht<lb/>
notwendig, wenn der Betrieb &#8211; woran alle interessiert w&#228;ren &#8211; erhalten<lb/>
bleibt. Bei den derzeitigen Besitzern ist dies allerdings nicht<lb/>
m&#246;glich. Wieder ergibt sich dann die Diskussion, was geschehen wird,<lb/>
wenn der Ausgleich angemeldet ist. <rs type="person" ref="#per__97372">Broda</rs> verspricht, er wird im<lb/>
neuen Gesetz, das er jetzt in Arbeit hat, den Fristenlauf festlegen,<lb/>
damit nicht zu lange die Ausgleichsverhandlungen hinausgez&#246;gert werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Die Grundsatzgruppe sollte einmal festhalten, was<lb/>
vom wirtschaftlichen Standpunkt bei einem neuen Ausgleich- und Konkurs<lb break="no"/>verfahren zur Sicherung der Arbeitspl&#228;tze notwendig w&#228;re.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="28_1215_01" facs="28_1975-10-27_1215-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 27.10.1975</head>
         </div>
         <pb n="28_1215_02" facs="28_1975-10-27_1215-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
