<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19721128">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 28. November 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band13_1972-11-28</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-11-28">Dienstag, 28. November 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-05">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="13-1438" facs="13_1972-11-28_1438.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 28. November 1972<lb/>
</p>
            <p xml:space="preserve">Die Ministerratsvorbesprechung hat wieder <rs type="person" ref="#per__97525">H&#228;user</rs> gef&#252;hrt, da <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
erst sp&#228;ter kam. Die Genossen sind &#252;bereingekommen, dass wir unter<lb/>
allen Umst&#228;nden versuchen m&#252;ssen, <rs type="person" ref="#per__97668">Kreisky</rs> von allen Repr&#228;sentations<lb break="no"/>verpflichtungen zu entlasten. <rs type="person" ref="#per__97525">H&#228;user</rs> und <rs type="person" ref="#per__97311">Androsch</rs> hatten, als sie<lb/>
das erste Mal bei <rs type="person" ref="#per__97668">Kreisky</rs> im Spital waren, scheinbar gehofft, mit ihm<lb/>
vereinbaren zu k&#246;nnen, dass er nur 4 Stunden am Tag, d.h. eigentlich<lb/>
nur vormittags arbeiten wird, bis er sich endg&#252;ltig erholt hat.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> selbst erkl&#228;rte, als er dann erschien, davon k&#246;nne keine<lb/>
Rede sein und er k&#246;nne sich auch nicht erinnern, jemals eine<lb/>
solche Zusage gemacht zu haben. <rs type="person" ref="#per__97525">H&#228;user</rs> berichtete von dem Brief,<lb/>
den <rs type="person" ref="#per__97326">Bacher</rs> jetzt geschrieben hat, wo er seine Bereitschaft zur<lb/>
Stabilisierung bekundete und den Vorschlag machte, mit 1.7.1973<lb/>
mit 10.&#8211; S und mit 1.7.74 um 15 S die kombinierte Fernseh- und<lb/>
Rundfunkgeb&#252;hr zu erh&#246;hen. Derzeit betr&#228;gt beides zusammen 50 + 20<lb/>
S, 70.&#8211;, mit 1.7.1974 soll dann auch die Rundfunkgeb&#252;hr allein von 20<lb/>
auf 27.&#8211; S erh&#246;ht werden. <rs type="person" ref="#per__97311">Androsch</rs> meint, dass dies noch nicht endg&#252;l<lb break="no"/>tig fixiert sei. Ich glaube aber, dass <rs type="person" ref="#per__97326">Bacher</rs> die einzige Bereitschaft<lb/>
da zu erkennen gegeben hat, dass er zwar auf die H&#246;he, die er<lb/>
vorschl&#228;gt, nach wie vor besteht, aber bereit ist, sie eben zu einem<lb/>
sp&#228;teren Zeitpunkt in Etappen festzusetzen. Dar&#252;ber hinaus m&#246;chte er<lb/>
eine 30 %-ige Werbegeb&#252;hr-Erh&#246;hung mit 1.7.1973 und eine weitere<lb/>
10 %-ige mit 1.7.1975 haben. <add>[Fehlstelle, Anm.]</add> ist bereit auch in Hinkunft, wie<lb/>
mir <rs type="person" ref="#per__97676">Tommy Lachs</rs> von der Parit&#228;tischen Kommission mitteilt, beim<lb/>
Unterausschuss um entsprechende Geb&#252;hrenerh&#246;hungen einzureichen.<lb/>
<rs type="person" ref="#per__97326">Bacher</rs> hat also jetzt bemerkt, dass das Rundfunkgesetz ihm droht<lb/>
ein 180 %&#8211;ige Kehrtwendung durchgef&#252;hrt. und hofft, mit dieser<lb/>
Massnahme, den Pr&#228;sidenten <rs type="person" ref="#per__97346">Benya</rs> vom &#214;GB zu neutralisieren, um<lb/>
nicht zu sagen, er glaubt dem Vater der Forderung das Rundfunkgesetz<lb/>
zu &#228;ndern, zu befriedigen. <rs type="person" ref="#per__97668">Kreisky</rs> liess aber keinen Zweifel, dass<lb/>
unbedingt die Rundfunkreform nach wie vor beraten auf breiter Basis<lb/>
diskutiert und letzten Endes dann durchgef&#252;hrt werden muss. F&#252;r die<lb/>
Aufsichtsratsmitglieder w&#252;rde, auch wenn die Parit&#228;tische Kommission<lb/>
jetzt beschliessen sollte, dass die Geb&#252;hrenerh&#246;hung notwendig ist,<lb/>
nicht die Notwendigkeit bestehen, dass <rs type="person" ref="#per__97727">Marsch</rs> als Opponent gegen<lb/>
die Geb&#252;hrenerh&#246;hung jetzt im Aufsichtsrat dem zustimmt. Er wird<lb/>
sich der Stimme enthalten. Die Aufsichtsratssitzung im Rundfunk wird<lb/>
<pb n="13-1439" facs="13_1972-11-28_1439.jpg"/>ganz sch&#246;n lustig, da auch die &#214;VP und die sogenannten Unpolitischen<lb/>
&#252;ber die Kehrtwendung von <rs type="person" ref="#per__97326">Bacher</rs> sicherlich sehr emp&#246;rt sein werden.<lb/>
Zuerst hatte er den Aufsichtsrat auf seine Linie vergattert und jetzt<lb/>
ist er ohne scheinbar mit dem Aufsichtsrat vorher zu sprechen, umgefallen.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> und ganz besonders <rs type="person" ref="#per__97346">Benya</rs> k&#246;nnen jetzt f&#252;r sich in Anspruch nehmen,<lb/>
dass es ihnen gelungen ist, <rs type="person" ref="#per__97326">Bacher</rs>, der sich unter <rs type="person" ref="#per__97634">Klaus</rs> ganz entschie<lb break="no"/>den gegen den einstimmigen Beschluss der Parit&#228;tischen Kommission gewendet<lb/>
und ausgesprochen hat, jetzt letzten Endes ja doch dazu gebracht zu haben,<lb/>
die Spielregeln dieser Institution anzuerkennen. <rs type="person" ref="#per__97525">H&#228;user</rs> wies in der Vorbe<lb break="no"/>sprechung darauf hin, dass die 15 %-ige Bindung des Verwaltungsaufwandes<lb/>
unm&#246;glich durchgef&#252;hrt werden k&#246;nnte. Er k&#246;nne z.B. in Sch&#246;nbrunn nicht das<lb/>
Tierfutter um 15 % k&#252;rzen und den Viechern weniger zu essen geben. <rs type="person" ref="#per__97311">Androsch</rs><lb/>
versicherte, dass das ganze Paket &#228;usserst flexibel gehandhabt wird,<lb/>
als <rs type="person" ref="#per__97755">Moser</rs> darauf hinwies, dass besonders die Bauwirtschaft wenn dies rigo<lb break="no"/>ros gehandhabt wird, in eine katastrophale Situation kommen m&#252;sste, hat<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> darauf hingewiesen, dass er z.B. jetzt eine Br&#252;cke f&#252;r die<lb/>
<choice><choice><sic>Kleinalm-Autobahn</sic><corr>Gleinalm-Autobahn?</corr></choice></choice> ausgeschrieben wurde und man vor einigen Tagen noch<lb/>
7.000 S pro m&#178; verlangt hat f&#252;r eine solche Br&#252;cke, jetzt aber ein<lb/>
Zuschlag von 4.200 S m&#178; m&#246;glich war. <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> machte darauf aufmerksam<lb/>
dass eine internationale Organisation, wo auch das Bautenministerium ver<lb break="no"/>treten ist, beschlossen hat, die &#214;NORM &#252;ber die Datumsschreibung zu<lb/>
&#228;ndern. In Hinkunft wird man nicht mehr Tag &#8211; Monat &#8211; Jahr sondern<lb/>
Jahr-Monat-Tag schreiben. Alle waren sich einige, Sorgen hat das Bauten<lb break="no"/>ministerium. <rs type="person" ref="#per__97668">Kreisky</rs> wies zuletzt dann ganz besonders darauf hin, dass<lb/>
er verlangen wird, dass wenn Meinungsumfragen ver&#246;ffentlicht werden,<lb/>
dann alle Fragen und alle Antworten der &#214;ffentlichkeit mitgeteilt werden<lb/>
m&#252;ssen. Es geht nicht an, dass nur einzelne Punkte herausgegriffen werden.<lb/>
Er m&#246;chte gerne die Institutsleiter durch eidesstattliche Erkl&#228;rung f&#252;r<lb/>
ein solches Verhalten verpflichten. Die Ver&#246;ffentlichung solcher Meinungs<lb break="no"/>umfragen wird selbstverst&#228;ndlich Politik gemacht und ganz besonders die<lb/>
Volkspartei hat die letzten Untersuchungen des Fessel-Instituts f&#252;r diese<lb/>
Politik eingespannt. Die SP&#214; hat niemals ihre Meinungsumfragen der<lb/>
&#214;ffentlichkeit zug&#228;nglich gemacht und <rs type="person" ref="#per__97668">Kreisky</rs> meinte nur, <rs type="person" ref="#per__97627">Kienzl</rs> h&#228;tte<lb/>
dies bei seinen Untersuchungen getan und dar&#252;ber sei er gar nicht gl&#252;cklich,<lb/>
wenn <rs type="person" ref="#per__97668">Kreisky</rs> hier wirklich eine solche bedeutende Diskussion anfachen wird<lb/>
und zu einem positiven Ergebnis kommen m&#246;chte, dann wird er eine<lb/>
gesetzliche Regelung daf&#252;r ben&#246;tigen. Ich kann mir jetzt momentan nicht<lb/>
vorstellen, wie er dies dann gegen die Meinungsforschungsinstitute<lb/>
durchbringen m&#246;chte. Die Volkspartei nicht offiziell einige Fragen heraus<lb break="no"/>greift und ver&#246;ffentlicht, sondern, wenn dann letzten Endes, wie das auch<lb/>
<pb n="13-1440" facs="13_1972-11-28_1440.jpg"/>vorher immer der Fall war, &#252;ber irgendwelche Kan&#228;le, gelenkt oder wirk<lb break="no"/>lich durch Undichtheit, Informationsstellen einige Ergebnisse in<lb/>
die &#214;ffentlichkeit dringen, kann er doch kaum die Meinungsforschungs<lb break="no"/>institute verpflichten, dann alles zu ver&#246;ffentlichen. Auf alle F&#228;lle<lb/>
wieder eine neue Idee <rs type="person" ref="#per__97668">Kreiskys</rs>, die grosse Unruhe und Diskussion aus<lb break="no"/>l&#246;sen wird, wenn er sie in Angriff nimmt.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat hat <rs type="person" ref="#per__97668">Kreisky</rs> dann nach dem Beschluss &#252;ber die Stabili<lb break="no"/>sierung, wo <rs type="person" ref="#per__97311">Androsch</rs> referierte, mitgeteilt, dass auch eine Sparsamkeit<lb/>
von der Regierung gezeigt werden sollte und dabei die Repr&#228;sentations<lb break="no"/>ausgaben des Bundes um 1/3 eingeschr&#228;nkt werden. Das bedeutet, dass<lb/>
von den 20 Mill., die zur Verf&#252;gung stehen, in Hinkunft keine Empf&#228;nge<lb/>
der Bundesregierung in Sch&#246;nbrunn mehr durchgef&#252;hrt werden. Man will<lb/>
ausserdem mit dem Herrn Bundespr&#228;sidenten sprechen, damit auch er<lb/>
diesen Sparerlass akzeptiert. Meiner Meinung nach h&#228;tte man, bevor<lb/>
wir dies in der Regierung beschliessen, mit dem Bundespr&#228;sidenten<lb/>
absprechen m&#252;ssen. Ich selbst bin immer gegen diese Repr&#228;senta<lb break="no"/>tionsverpflichtungen aufgetreten und was mich ganz besonders freut, ist<lb/>
dass jetzt der letzte Empfang, den die Bundesregierung gegeben hat, im<lb/>
Schloss Sch&#246;nbrunn nicht mehr den Beamten sondern den Interessenver<lb break="no"/>tretungen Gelegenheit gegeben hat, ihre Funktion&#228;re und Mitglieder<lb/>
zu einem Empfang, das erste Mal &#252;berhaupt, zu senden. Eine weitere<lb/>
Anregung <rs type="person" ref="#per__97668">Kreiskys</rs> war, dass die Bundesregierung ersuchen wird, von<lb/>
Geschenken an sie und an die einzelnen Minister Abstand zu nehmen.<lb/>
Weihnachtsgr&#252;sse sollten auch nur mehr in Annoncenform von der<lb/>
Bundesregierung erfolgen. Ich werde daher mein Ablehnungsschreiben,<lb/>
das jeder, der mir einen Gruss oder ein Geschenk geschickt hat, und<lb/>
das ich bereits seit Jahrzehnten so handhabe, ein bisschen modifizieren<lb/>
m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Bitte die entsprechenden Vorbereitungen nach<lb/>
Bekanntwerden des Textes durchf&#252;hren.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__113083">Sinowatz</rs> berichtete, dass sich Innsbruck f&#252;r die Winter-Olympiade<lb/>
1976 bem&#252;ht. &#214;sterreich hat gute Chancen, da die Oststaaten f&#252;r Innsbruck<lb/>
eintreten werden, da sie die Kampfbahnen hier kennen. F&#252;r uns ergibt<lb/>
es die M&#246;glichkeit, dass mit verh&#228;ltnism&#228;ssig geringem Aufwand, es<lb/>
ist nur noch eine Kunsteis-Rodelbahn in Kufstein zu bauen mit ca.<lb/>
100 Mill. S und ein neues olympisches Dorf zu errichten, die<lb/>
Spiele durchgef&#252;hrt werden k&#246;nnen. <rs type="person" ref="#per__97311">Androsch</rs> erkl&#228;rt sich sofort bereit,<lb/>
die Mittel zur Verf&#252;gung zu stellen, weil dadurch die Kampfst&#228;tten wenig<lb break="no"/>stens ein zweites Mal eingesetzt werden k&#246;nnen und sich dadurch mehr<lb/>
<pb n="13-1441" facs="13_1972-11-28_1441.jpg"/>amortisieren. Vom Standpunkt des Fremdenverkehrs bin ich &#252;berhaupt<lb/>
f&#252;r diese L&#246;sung, da damit eine Fremdenverkehrswerbung mit verh&#228;ltnis<lb break="no"/>m&#228;ssig geringstem finanziellen Aufwand durchgef&#252;hrt wird. Nur <rs type="person" ref="#per__108224">L&#252;tgendorf</rs><lb/>
meint, er h&#228;tte Schwierigkeiten, wieder 2.000 Soldaten abzustellen.<lb/>
<rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> berichtet, dass in Nord-Vietnam anerkannt wird, die Ver<lb break="no"/>handlungen in Moskau sind so weit gediehen, dass jetzt ein Kommuniqu&#233;<lb/>
am 1. Dezember erscheinen wird, wo beide Staaten erkl&#228;ren, Botschaften zu<lb/>
errichten. <rs type="person" ref="#per__97525">H&#228;user</rs> berichtet von den 70.&#8211; S zweimal j&#228;hrlich f&#252;r die<lb/>
Getreide- und Milchpreiserh&#246;hung und von 100.&#8211; S f&#252;r Verheiratete,<lb/>
Ausgleichszulagenempf&#228;nger-Erh&#246;hungen, f&#252;r die Bauern wird 50 % davon,<lb/>
da sie ja doch teils Selbstversorger sind gew&#228;hrt. <rs type="person" ref="#per__97311">Androsch</rs> weist darauf<lb/>
hin, dass auch die Kinderbeihilfen erh&#246;ht werden und insbesondere wenn<lb/>
man die Freifahrten und die Freib&#252;cher umrechnet, 66.&#8211; S pro Kind und<lb/>
Monat mehr geleistet wird. Bez&#252;glich der 70.&#8211;, die wir bereits mit 1.7.73<lb/>
letzten Etappe 10.&#8211; dann erreicht haben werden.<lb/>
</p>
            <p xml:space="preserve">Bei meinem Bericht &#252;ber die EFTA erg&#228;nzt <rs type="person" ref="#per__97668">Kreisky</rs>, dass seinerzeit ein<lb/>
Gentleman-Agreement zwischen &#214;sterreich und der Schweiz von ihm verein<lb break="no"/>bart wurde, dass n&#228;mlich &#214;sterreich sich um die Bem&#252;hungen Jugoslawiens<lb/>
mit der EFTA in Kontakt zu kommen, &#252;bernimmt, w&#228;hrend die Schweiz die<lb/>
spanischen Ansuchen und Behandlungen durchf&#252;hren wird. <rs type="person" ref="#per__97668">Kreisky</rs> spricht<lb/>
sich ganz entschieden gegen die nordischen Staaten aus und meint, eine<lb/>
Zollsenkung k&#246;nnte nicht mit politischer Philosophie oder abgelehnt wer<lb break="no"/>den. Nachher sagt mir <rs type="person" ref="#per__97668">Kreisky</rs>, es w&#252;rde <rs type="person" ref="#per__114142">Palme</rs> so schlecht gehen, weil er<lb/>
innenpolitisch auf alle m&#246;glichen aussenpolitischen R&#252;cksichten keine starke<lb/>
Aussenpolitik macht. <rs type="person" ref="#per__139995">Erlander</rs> h&#228;tte sich da in dieser Frage wenig um die<lb/>
innenpolitische Auswirkung vor allem einmal um die Meinung in Schweden<lb/>
gek&#252;mmert. <rs type="person" ref="#per__114142">Palme</rs> aber hat bei Vietnam und bei vielen anderen Fragen immer<lb/>
nur die innenpolitische Auswirkung vor Augen und wird letzten Endes damit<lb/>
Schiffbruch erleiden. Wir sollten nach Auffassung <rs type="person" ref="#per__97668">Kreiskys</rs> ganz entschieden<lb/>
f&#252;r die Aufnahme Spaniens in die EFTA eintreten.<lb/>
</p>
            <p xml:space="preserve">In der wirtschaftspolitischen Aussprache zeigte sich wieder einmal mehr,<lb/>
dass die Landwirtschaft selbst wenn sie vorher irgendwelchen L&#246;sungen zuge<lb break="no"/>stimmt hat, dann nachher neuerdings Korrekturen anbringen will. <rs type="person" ref="#per__98055">Weihs</rs> hat<lb/>
berichtet, dass er nach 5-st&#252;ndigen Verhandlungen gestern abends zu einem<lb/>
Akkord wegen der Importe von Vieh und Fleisch gekommen ist. In der<lb/>
Sitzung selbst hat aber die Landwirtschaft dann eine Formulierung ver<lb break="no"/>teilt, wo ganz andere Ziffern, wenn auch nicht bedeutende Abweichungen,<lb/>
neuerdings zur Debatte gestellt wurden. So wurde f&#252;r die n&#228;chsten 5 Wiener<lb/>
<pb n="13-1442" facs="13_1972-11-28_1442.jpg"/>M&#228;rkte nicht 40.000 St&#252;ck Schweine vereinbart, wie die Landwirtschaft<lb/>
behauptete, sondern 42.300. Der entscheidendste Punkt aber war, dass<lb/>
sie nicht akzeptieren wollten, dass 16.50 S als Untergrenze d.h. als<lb/>
unterer Interventionspunkt, auf dem Wiener Markt gelten soll, sondern<lb/>
das Preisband 16.90 bis 17.40 S betragen sollte. So wollten sie f&#252;r<lb/>
die Getreidepreisentlastung eine neue Regelung durchsetzen. <rs type="person" ref="#per__97769">Mussil</rs> hat<lb/>
die Frage nicht genau verstanden und hat sich deshalb auch f&#252;r die Re<lb break="no"/>duzierung des Entlastungssatzes von 6,2 auf 4,8 eingesetzt. Da die<lb/>
Verbraucherpreise aber nicht erh&#246;ht werden h&#228;tte dies eine K&#252;rzung der<lb/>
Verarbeitungs- und Verteilerspannen bedeutet. Wenn nicht der Bund<lb/>
neuerlich ausser der vorgesehenen Umstufung bei Vorratsentlastung gr&#246;ssere<lb/>
Mittel daf&#252;r bereitstellen wird, was <rs type="person" ref="#per__97311">Androsch</rs> sicherlich mit Recht ablehnt.<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> wollte, dass ich die Detailverhandlungen f&#252;hren sollte, doch<lb/>
habe ich darauf verwiesen, dass dies im Landwirtschaftsministerium die<lb/>
Preiskommission, d.h. also <rs type="person" ref="#per__98055">Weihs</rs> selbst durchf&#252;hren muss. Eventuell<lb/>
von der Handelskammer geforderte Semmelpreiserh&#246;hung, die Mehrwertsteuer<lb/>
w&#252;rde 1 Groschen ungef&#228;hr ausmachen, wird von der Brotindustrie &#252;ber<lb break="no"/>haupt nicht vertreten, doch hat <rs type="person" ref="#per__97581">Igler</rs>, der gleichzeitig auch Besitzer<lb/>
von der Anker- und Hammerbrotfabrik ist, sich in der Sitzung nicht ge<lb break="no"/>&#228;ussert. Die Interessenvertretungen haben das Stabilisierungspaket auch<lb/>
nicht nur mitbeschlossen sondern werden es auch vertreten. Vor der<lb/>
Sitzung hatte ich Gelegenheit, das erste Mal das <rs type="person" ref="#per__97893">Sallinger</rs>-<rs type="person" ref="#per__97346">Benya</rs>-Abkommen<lb/>
im Wortlaut zu lesen. <rs type="person" ref="#per__97570">Hrdlitschka</rs> meinte, dass damit die Handelskammer<lb/>
fast keine Verpflichtungen, wohl aber die Gewerkschaften eine ganz grosse<lb/>
Bindung in der Lohnpolitik eingehen. Ich teile diese Meinung nicht<lb/>
ganz, wohl aber wird in Hinkunft die Lohnpolitik &#8211; soweit sie von<lb/>
den Betriebsr&#228;ten bis jetzt selbstherrlich durchgef&#252;hrt werden konnte &#8211;<lb/>
an die Gewerkschaften resp. an die Schlichtungsstelle des Lohnunteraus<lb break="no"/>schusses gebunden. Da aber sowohl bei den Preisen als auch bei den<lb/>
L&#246;hnen ausdr&#252;cklich steht "soweit als m&#246;glich" ist diese Verpflichtung<lb/>
ebenfalls nicht hundertprozentig bindend. Wenn einzelne Unternehmer<lb/>
eben die Preise ohne Parit&#228;tische erh&#246;hen werden, wenn einzelne<lb/>
Betriebsr&#228;te ohne das Verfahren abzuwarten, entsprechende Massnahmen<lb/>
setzen, wird es eben zu einer gewissen Durchl&#246;cherung kommen. Zweifelsohne<lb/>
gibt dieses Abkommen aber <rs type="person" ref="#per__97346">Benya</rs>, d.h. dem &#214;GB, eine gewisse zentralisti<lb break="no"/>sche St&#228;rkung seiner Position in Fragen der Lohnpolitik der einzelnen<lb/>
Betriebe und nat&#252;rlich damit auch der Gewerkschaften. <rs type="person" ref="#per__97570">Hrdlitschka</rs><lb/>
der bei den Verhandlungen nicht eingeschaltet war, und er sich nat&#252;r<lb break="no"/>lich dadurch br&#252;skiert f&#252;hlt, legt er einen besonders kritischen Mass<lb break="no"/>stab an diese Vereinbarung. Wieder einmal mehr habe ich die Erkenntnis<lb/>
<pb n="13-1443" facs="13_1972-11-28_1443.jpg"/>best&#228;tigt bekommen, dass man eine objektive Pr&#252;fung auf alle F&#228;lle<lb/>
aller Vereinbarungen durchf&#252;hren muss, auch dann wenn man subjektiv<lb/>
pers&#246;nlich der Meinung ist, es w&#228;re besser gewesen, h&#228;tte man sie<lb/>
selbst durchgef&#252;hrt resp. <choice><choice><sic>angeschlossen</sic><corr>abgeschlossen?</corr></choice></choice>.<lb/>
</p>
            <p xml:space="preserve">Bei dieser wirtschaftspolitischen Aussprache informierte ich auch<lb/>
gleich Sekt.Chef. <rs type="person" ref="#per__107939">R&#246;mer</rs> &#252;ber die personalpolitischen &#196;nderungen in<lb/>
seiner Sektion. Ich legte ihm die Gr&#252;nde dar, warum wir Sekt.Rat<lb/>
<rs type="person" ref="#per__108609">Sterk</rs> als Nachfolger <rs type="person" ref="#per__134830">Peschke</rs> ihm vorschlugen, ich konnte ihn ja, bevor<lb/>
ich diese Massnahme in der Sektionsleitersitzung offiziell <choice><choice><sic>bekanntgeba</sic><corr>bekanntgab</corr></choice></choice>,<lb/>
davon nicht verst&#228;ndigen, weil er in Paris war. Er selbst war mit<lb/>
dieser L&#246;sung &#8211; wie er auch nachher bei einer Aussprache mit <rs type="person" ref="#per__98053">Wanke</rs><lb/>
wiederholte &#8211; sehr einverstanden, f&#252;rchtet nur, dass die Doppelbesetzung<lb/>
<rs type="person" ref="#per__108609">Sterk</rs> &#252;berfordern wird. Er war sehr beruhigt zu h&#246;ren, dass dies<lb/>
nur eine &#220;bergangsl&#246;sung ist. Die Bestellung von <rs type="person" ref="#per__97493">Gr&#246;ger</rs> als Gruppen<lb break="no"/>leiter bef&#252;rwortet er sehr und meint mit Min.Rat <rs type="person" ref="#per__114963">Dinzl</rs> w&#252;rde es<lb/>
keine grossen Schwierigkeiten geben. Wohl w&#228;re es unm&#246;glich gewesen,<lb/>
<rs type="person" ref="#per__97493">Gr&#246;ger</rs> w&#228;hrend der Zeit <rs type="person" ref="#per__134830">Peschkes</rs> zum Gruppenleiter zu machen, da<lb/>
<rs type="person" ref="#per__134830">Peschke</rs> sich als Professor und Abteilungsleiter damit br&#252;skiert ge<lb break="no"/>sehen h&#228;tte. F&#252;r mich war dies eine gute Ausrede zu erkl&#228;ren, dass<lb/>
ich eben deshalb so lange zugewartet habe. Nun aber <rs type="person" ref="#per__97493">Gr&#246;ger</rs> endg&#252;ltig be<lb break="no"/>stellt werden soll. <rs type="person" ref="#per__107939">R&#246;mer</rs> erkl&#228;rte sich sofort bereit, mit <rs type="person" ref="#per__97915">Schipper</rs><lb/>
und mir dieses Problem ganz offiziell zu besprechen und diese Forderung<lb/>
&#252;berall zu unterst&#252;tzen.<lb/>
</p>
            <p xml:space="preserve">Mit <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> vereinbarte ich, dass die E-wirtschaftlichen &#196;nderungen,<lb/>
d.h. die Bestellung von <rs type="person" ref="#per__112014">Erbacher</rs> und <rs type="person" ref="#per__97333">Bandhauer</rs> in der Verbund, d.h.<lb/>
die Abberufung <rs type="person" ref="#per__97555">Hintermayers</rs> und die Bestellung von <rs type="person" ref="#per__97526">Hautzenberg</rs><lb/>
in der Drau AG und die Abberufung von <rs type="person" ref="#per__98069">Werner</rs> jetzt im Dezember er<lb break="no"/>folgen wird. Die Berufung der beiden in den Aufsichtsrat k&#246;nnte<lb/>
man Meinung von <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> irgendwann einmal im Laufe des Jahres 1973<lb/>
erfolgen. Er meint, die Forderung von BRO <rs type="person" ref="#per__140241">Perl</rs> und einiger anderer<lb/>
Mitglieder der Verbundgesellschaft, n&#228;mlich <rs type="person" ref="#per__97555">Hintermayer</rs> nicht in den<lb/>
Aufsichtsrat zu berufen, k&#246;nne er nicht erf&#252;llen. Dies w&#228;re nur m&#246;g<lb break="no"/>lich, wenn wirkliche eine internationale Verwendung von <rs type="person" ref="#per__97555">Hintermayer</rs><lb/>
in Frage k&#228;me. Wenn er aber die nationale Position, n&#228;mlich Vorstands<lb break="no"/>direktor der Verbund zu sein, verliert, wird er auch von den inter<lb break="no"/>nationalen Organen sch&#246;n langsam aber todsicher ausgebootet werden.<lb/>
Die Ger&#252;chte in der Verbund haben ihn veranlasst, mit <rs type="person" ref="#per__97668">Kreisky</rs> &#252;ber<lb/>
dieses Problem neuerdings zu besprechen, weil man in der Verbund<lb/>
erz&#228;hlte, dass Staatssekret&#228;r <rs type="person" ref="#per__98034">Veselsky</rs> hinkommen sollte. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
<pb n="13-1444" facs="13_1972-11-28_1444.jpg"/>hat dies aber nicht verlangt, hat allerdings auch nicht ausge<lb break="no"/>schlossen, dass &#8211; wenn er einmal einen Posten irgendwo frei hat &#8211;<lb/>
er <rs type="person" ref="#per__98034">Veselsky</rs> dorthin bringen m&#246;chte. Die Aufsichtsratsbesetzung wird<lb/>
glaube ich auch mit <rs type="person" ref="#per__97555">Hintermayer</rs> nicht zu verhindern sein.<lb/>
</p>
            <p xml:space="preserve">Die Direktoriumssitzung der &#214;FVW l&#228;uft noch immer f&#252;r meine Begriffe<lb/>
viel zu lange. Es kommen allerdings durch die verh&#228;ltnism&#228;ssig seltenen<lb/>
Sitzungen sehr viele Tagesordnungspunkte zusammen. Die Forderung des<lb/>
Betriebsrates, dass auch sie jetzt die Verwaltungsdienstzulagenerh&#246;<lb break="no"/>hung des Bundes bekommen m&#252;ssen, die die Gewerkschaft unterst&#252;tzt,<lb/>
versuchte ich dadurch abzubiegen, dass ich auf das Stillhalteabkommen<lb/>
verwies. Dadurch haben wir die M&#246;glichkeit, doch l&#228;ngere Zeit noch<lb/>
Verhandlungen mit dem Betriebsrat zu f&#252;hren. Ich halte n&#228;mlich eine<lb/>
generelle Aufstockung, wie sie jetzt beabsichtigt ist, f&#252;r grundfalsch.<lb/>
Ausserdem bin ich hier wirklich hereingelegt worden und das gesamte<lb/>
Direktorium, da wir angenommen haben, mit der Gehaltsregulierung, die<lb/>
wir 1972 durchgef&#252;hrt haben, w&#252;rden wir auch in der &#214;FVW vom Beamten<lb break="no"/>schema des Bundes wegkommen und nach Leistungen entlohnen. Wenn wir<lb/>
nun schon den Betrag f&#252;r die Verwaltungsdienstzulagen aufwenden<lb/>
m&#252;ssen, m&#252;sste das auch auf ein Leistungsprinzip umgestellt werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Bitte versuche dies mit <rs type="person" ref="#per__111736">Zolles</rs> und <rs type="person" ref="#per__114587">K&#252;bler</rs><lb/>
durchzurechnen und Vorschl&#228;ge zu unterbreiten.<lb/>
</p>
            <p xml:space="preserve">Die Bezugsregelung f&#252;r unsere Aussenstellen m&#252;sste ich dann letzten<lb/>
Endes aber doch akzeptieren, zum Gl&#252;ck hat <rs type="person" ref="#per__97543">Heindl</rs> aufgepasst, denn<lb/>
ich selbst war so ver&#228;rgert, dass ich selbst war so ver&#228;rgert, dass<lb/>
ich es tel quel angenommen h&#228;tte. <rs type="person" ref="#per__97543">Heindl</rs> hat nur dann darauf hinge<lb break="no"/>wiesen, dass wir einen solchen Beschluss nur als Richtlinie f&#252;r uns<lb/>
auffassen sollen, damit nicht ein Rechtsanspruch der Aussenstellen<lb/>
Angeh&#246;rigen entsteht, &#228;hnlich wie dies bei der Vereinbarung mit dem<lb/>
Betriebsrat &#252;ber die Zentralstelle der Fall gewesen ist. Dadurch<lb/>
binden wir uns nur selbst und es ergibt nicht unbedingt einen Rechts<lb break="no"/>anspruch seitens der Besch&#228;ftigten in den Aussenstellen. Die L&#228;nder<lb break="no"/>vertreter im Direktorium, aber auch die Vertreter der Handelskammer<lb/>
sind in Wirklichkeit gar nicht meinungsbildend. Entweder es hat<lb/>
<rs type="person" ref="#per__97684">Langer-Hansel</rs> die einzelnen Probleme mit ihnen schon vorbesprochen,<lb/>
was ich nicht weiss, oder sie wollen sich nicht exponieren. Das Einzige<lb/>
wo sie in Erscheinung treten ist, wenn unmittelbar ihre Interessen<lb break="no"/>kreise ber&#252;hrt werden, wie z.B. ob wir entsprechende Ausstellungen<lb/>
in den ausl&#228;ndischen Staaten durchf&#252;hren, wo sie dann eine Zusatz<lb break="no"/>werbung veranstalten k&#246;nnen oder nicht. Die wirklichen unangenehmen<lb/>
<pb n="13-1445" facs="13_1972-11-28_1445.jpg"/>Brocken, wie Personalvermehrung oder Entlohnung, &#252;berlassen sie<lb/>
glattweg dem Vorsitzenden. Sie werden allerdings sicherlich auch<lb/>
einverstanden, sein, wenn ich eine ganz andere Entscheidung tref<lb break="no"/>fen w&#252;rde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: In Hinkunft wird man vielleicht durch Vorbe<lb break="no"/>sprechungen schon die entsprechenden Weichen stellen, um die Poli<lb break="no"/>tik in der &#214;FVW durch das Direktorium durchzubringen, bevor die<lb/>
Direktoriumssitzung dann formell beschliesst.<lb/>
</p>
            <p xml:space="preserve">Die Wiener Konferenz ist genauso verlaufen, wie ich sie mir vorge<lb break="no"/>stellt habe. Da drei Referate &#8211; <rs type="person" ref="#per__97932">Schweda</rs> berichtete &#252;ber das Budget,<lb/>
<rs type="person" ref="#per__97772">Nekula</rs> &#252;ber die Auswirkungen bei den Stadtwerken und ich dann &#252;ber die<lb/>
wirtschaftspolitische Lage &#8211; in Wirklichkeit zu viel sind, hat die<lb/>
Diskussion nur zwei Redner gebracht. <rs type="person" ref="#per__97845">Probst</rs> als Vorsitzender musste<lb/>
darauf hinweisen, dass man sich nicht jetzt bereits die M&#228;ntel, d.h.<lb/>
die Garderobe holen sollte und still und leise damit verschwinden.<lb/>
<rs type="person" ref="#per__97845">Probst</rs> meinte mir gegen&#252;ber, das liege an den k&#252;hlen, und sachlichen<lb/>
und n&#252;chternen Saal der Stadthalle B. Ich glaube, das liegt daran,<lb/>
dass eben &#252;berhaupt nicht mehr in den Organisationen diskutiert<lb/>
wird.<lb/>
</p>
            <p xml:space="preserve">Mit <rs type="person" ref="#per__97932">Schweda</rs> habe ich das Europa-Institut und dessen Beitritt der Z<lb/>
besprochen und <rs type="person" ref="#per__97932">Schweda</rs> wird mit der Z reden, um die Beitritts<lb break="no"/>m&#246;glichkeit zu schaffen. <rs type="person" ref="#per__97932">Schweda</rs> hatte nur Bedenken, dass die Z<lb/>
oder &#252;berhaupt die Gemeinde Wien bei zu vielen Instituten heute<lb/>
schon mitwirkt. <rs type="person" ref="#per__97932">Schweda</rs> konnte sich auch unter dem Begriff und<lb/>
der Arbeit des Europa-Institutes nichts vorstellen, ich habe ihn<lb/>
diesbez&#252;glich erst aufgekl&#228;rt. Ich verst&#228;ndigte ihn auch von der<lb/>
Absicht der Z, den Gesch&#228;ftsf&#252;hrer-Stellvertreter zu geben.<lb/>
</p>
            <p xml:space="preserve">Die Wiener Konferenzen mehr lebhaft zu gestalten, w&#228;re es meiner<lb/>
Meinung nach notwendig, dass man eben auch eine Diskussion organi<lb break="no"/>siert und vielleicht durch eine geschicktere Regie bei den Referaten<lb/>
bessere Stimmung zu erzeugen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="13_1437_04" facs="13_1972-11-28_1437-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 28.11.1972</head>
         </div>
         <pb n="13_1445_01" facs="13_1972-11-28_1445-01.jpg"/>
         <pb n="13_1445_02" facs="13_1972-11-28_1445-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 50. Ministerratssitzung, 28.11.1972</head>
         </div>
      </back>
   </text>
</TEI>
