<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19771111">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 11. November 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band39_1977-11-11</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-11-11">Freitag, 11. November 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-27">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="39-1293" facs="39_1977-11-11_1293.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 11. November 1977<lb/>
</p>
            <p xml:space="preserve">Eine sehr h&#252;bsche junge Richterin im Presseprozess Zucker<lb break="no"/>industrie gegen Stern hat mir zwar diese eine Stunde Zeugen<lb break="no"/>einvernahme ertr&#228;glicher gemacht, aber deswegen keineswegs<lb/>
angenehmer. Es ist das zweite Mal, dass ich als Zeuge vor Gericht<lb/>
stehe. Das erste Mal ist mir noch in unangenehmster Erinnerung,<lb/>
da ich damals im Streit eines Villenbesitzers gegen die Kritzen<lb break="no"/>dorfer Gemeinde aussagen musste. Der damalige Verteidiger des<lb/>
Kl&#228;gers war ungeheuer aggressiv, Ende der Vierzigerjahre hatte<lb/>
der Besitzer die R&#252;ckgabe seiner Villa, die als Nazi-Eigentum<lb/>
beschlagnahmt war und der SJ als Schulungslager &#252;bertragen wurde,<lb/>
mich als Zeuge gef&#252;hrt, da ich das erste Wiener SJ-Jugendlager<lb/>
durch Wochen hindurch geleitet hatte. Damals konnte ich &#252;ber<lb/>
die inneren Rechtsverh&#228;ltnisse nichts aussagen, was den Kl&#228;ger<lb/>
sehr &#228;rgerte. Diesmal war es von der Sache her leichter. Die<lb/>
Materie hatte ich einigermassen noch im Kopf, ausserdem war<lb/>
jetzt meine Zeugenstellung doch wesentlich anders. Der Vertreter<lb/>
der Zuckerindustrie erkl&#228;rte sofort, der h&#228;tte keine Frage an<lb/>
mich, denn er h&#228;tte mich &#252;berhaupt nicht als Zeuge gef&#252;hrt. Der<lb/>
Vertreter von Stern wollte nat&#252;rlich seine These unter allen<lb/>
Umst&#228;nden durch Zeugenaussagen best&#228;tigt haben. Es gibt einige<lb/>
ungl&#252;ckliche Aussendungen der Zuckerindustrie und ich bin gar<lb/>
nicht so sicher, ob Stern tats&#228;chlich wegen Ehrenbeleidigung ver<lb break="no"/>urteilt wird. Wenn man bedenkt, wie lange ein solcher Prozess<lb/>
sich dahinzieht, wieviel Aufwand daf&#252;r geleistet werden muss, und<lb/>
wie doch verh&#228;ltnism&#228;ssig unsicher der Prozessausgang f&#252;r einen<lb/>
scheinbar klaren Fall ist, best&#228;tigt mich in der Meinung, die<lb/>
ich seit eh und je habe: Der schlechteste Vergleich ist besser<lb/>
als der gewonnenste Prozess.<lb/>
</p>
            <p xml:space="preserve">Die Eink&#228;ufer von Saab und Volvo, die mit fast einem Dutzend Leuten<lb/>
gekommen sind, um mit &#214;sterreich zwischen Firmen Kontakte aufzu<lb break="no"/>nehmen, waren mit der Organisation sehr zufrieden. Saab hofft<lb/>
noch immer, dass wir die Kampfflugzeuge Viggen kaufen und wollen<lb/>
jetzt schon durch entsprechende Kompensationsverhandlungen und<lb/>
Kooperation und Liefervertr&#228;ge eine Art Vorleistung erbringen.<lb/>
Ich dagegen habe sie prim&#228;r darauf aufmerksam gemacht, dass f&#252;r<lb/>
alle Autoexporteure nach &#214;sterreich die Notwendigkeit und Verpflich<lb break="no"/>tung besteht, Bestandteile, Halbware usw. bei uns zu kaufen.<lb/>
</p>
            <pb n="39-1294" facs="39_1977-11-11_1294.jpg"/>
            <p xml:space="preserve">Das &#220;berraschende f&#252;r mich war, dass alle deutsch gekonnt haben<lb/>
daraus ist ersichtlich, welchen hohen Standard die Eink&#228;ufer<lb/>
in Schweden in der Privatindustrie haben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs> UND <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte alle Aktivit&#228;ten f&#252;r Auto<lb break="no"/>gegenlieferungen aktenm&#228;ssig festhalten lassen.<lb/>
</p>
            <p xml:space="preserve">Beim Volvo-Verkaufsgespr&#228;ch ist auch deren Vertreter <rs type="person" ref="#per__116110">Denzel</rs><lb/>
aufgetaucht. Er erz&#228;hlte mir, dass jetzt die Schuhfabrik, die<lb/>
von 175.000 auf 385.000 Paar von ihm ausgeweitet wurde, die Be<lb break="no"/>sch&#228;ftigung um 300 sich erh&#246;hte von Volvo an <rs type="person" ref="#per__149479">Hatschek</rs> von 700.000<lb/>
skr., das sind 2,8 Mill. S verkauft wurde. Allerdings musste der<lb/>
K&#228;ufer auch 80 Mill. CA-Kredit &#252;bernehmen. <rs type="person" ref="#per__116110">Denzel</rs> hat die Werk<lb break="no"/>zeugmacherei von den seinerzeitigen Juniorwerken gekauft und wird<lb/>
dort einen Prototyp f&#252;r Volvo erzeugen, er hofft auf Unterst&#252;tzung<lb/>
durch die Arbeitsmarktf&#246;rderung. Da dieses Projekt strengst<lb/>
vertraulich ist, weiss ich nicht, wie er diese Klippe umschiffen<lb/>
wird. <rs type="person" ref="#per__116110">Denzel</rs> hofft noch immer, dass er mit Unterst&#252;tzung von <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
und <rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97346">Benya</rs>, ich habe ihm auch entsprechende Hilfe<lb/>
zugesagt, den schon gek&#252;ndigten Vertrag zwischen BMW und <rs type="person" ref="#per__116110">Denzel</rs><lb/>
neuerdings &#228;ndern k&#246;nnte. <rs type="person" ref="#per__116110">Denzel</rs> l&#228;uft hier sicherlich einer Illu<lb break="no"/>sion nach. So wie bisher bekommt er aber selbstverst&#228;ndlich<lb/>
jedwede Unterst&#252;tzung von mir in seinem hoffnungslosen Kampf<lb/>
gegen wie er sich ausdr&#252;ckt unversch&#228;mten Kapitalisten <rs type="person" ref="#per__149480">Brandt</rs>.<lb/>
</p>
            <p xml:space="preserve">Die Verleihung des Staatspreises f&#252;r Verpackung gab mir die<lb/>
M&#246;glichkeit, neuerdings auf die Problematik der Einwegflasche<lb/>
hinzuweisen. Der Leiter des Instituts f&#252;r Verpackungswesen an der<lb/>
Wirtschaftsuniversit&#228;t Dr. <rs type="person" ref="#per__118749">Ketzler</rs> hielt &#252;ber dieses Problem<lb/>
auch den Festvortrag. Sch&#246;n langsam sieht man &#252;berall ein, dass<lb/>
jetzt wirklich der letzte Augenblick war, vor einer Fehlentwicklung<lb/>
nicht nur zu warnen sondern auch alles zu unternehmen, dass<lb/>
diese nicht eingeschlagen wird. Die Verpackungsindustrie hat<lb/>
seit 1975 eine gewisse Stagnation zu verzeichnen. Meine Aufforderung<lb/>
an die anwesenden Verpackungsfachleute war, das Image, da&#223; in der<lb/>
Wegwerfgesellschaft die Verpackung nur so aufwendig gemacht wird,<lb/>
um Sozialprestige und bessere Warenanpreisung zu erreichen, zu<lb/>
zerst&#246;ren. Zweckm&#228;ssige Kosten sparende sch&#246;ne und vor allem<lb/>
produktnotwendige Verpackung muss das Ziel sein. daf&#252;r wurde<lb/>
auch der Staatspreis zum 21. mal von mir vergeben.<lb/>
</p>
            <pb n="39-1295" facs="39_1977-11-11_1295.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs> UND <rs type="person" ref="#per__97819">PLESCH</rs>: Sollte man nicht nach diesen Grund<lb break="no"/>s&#228;tzen unsere Staatspreise mehr ausrichten und vor allem einmal<lb/>
propagandistisch mehr in Erscheinung treten?<lb/>
</p>
            <p xml:space="preserve">Mit Dir. <rs type="person" ref="#per__116104">Himmer</rs> von Porsche &#214;sterreich habe ich telefonisch unsere<lb/>
Recherchen wegen Ansiedlungsm&#246;glichkeiten von VW besprochen.<lb/>
Dr. <rs type="person" ref="#per__97498">Gr&#252;nwald</rs>, &#214;IAG meint, der beste Betrieb w&#228;ren die Wiener Metall<lb break="no"/>werke am Donaukanal, die Handelskammer Dr. <rs type="person" ref="#per__97474">Gleissner</rs> hat erkl&#228;rt,<lb/>
er wird sich sehr bem&#252;hen und bis zum n&#228;chsten Jahr entsprechende<lb/>
koordinierte Listen vorlegen, doch hat Dr. <rs type="person" ref="#per__149481">Maier</rs> vom Fachverband<lb/>
f&#252;r Metallindustrie zwei Firmen Brevillier und Urban in Neunkirchen<lb/>
und eine kleine Firma, die ich nicht kenne, jetzt schon sehr konkret<lb/>
vorgeschlagen, wo der Unternehmer brennendst daran interessiert w&#228;re.<lb/>
<rs type="person" ref="#per__116104">Himmer</rs> wird jetzt bei einer Besprechung in Kassel mit dem Chefeink&#228;ufer<lb/>
<rs type="person" ref="#per__111752">M&#252;nzner</rs> versuchen herauszubekommen, was VW konkret beabsichtigt.<lb/>
Wieviele Arbeitsstunden, wieviele Besch&#228;ftigte, welche Produkte sie<lb/>
konkret in &#214;sterreich erzeugen resp. im Joint venture oder Kooperation<lb/>
kaufen wollen.<lb/>
</p>
            <p xml:space="preserve">Dir. <rs type="person" ref="#per__97333">Bandhauer</rs>, Verbund und <rs type="person" ref="#per__114091">Gmeinhart</rs>, TKW, informierten mich, dass<lb/>
sie jetzt mit der Energieversorgung Schwaben einen 20-j&#228;hrigen Ver<lb break="no"/>trag abschliessen wollen, um eine 50 %-ige Kapitalbeteiligung f&#252;r<lb/>
Zillergr&#252;ndl und Zemmkraft zu erreichen. <rs type="person" ref="#per__114091">Gmeinhart</rs> braucht jetzt dringend<lb/>
300 Mill. S in den n&#228;chsten Jahren, um die 150 Besch&#228;ftigten &#8211; Bauarbeiter -<lb/>
&#252;ber den Winter und auch sonst weiterhin besch&#228;ftigen zu k&#246;nnen.<lb/>
Ich habe ihm volle Unterst&#252;tzung zugesagt und <rs type="person" ref="#per__97333">Bandhauer</rs> war dar&#252;ber<lb/>
nicht sehr gl&#252;cklich. Ich bin aber fest &#252;berzeugt, dass die finanzielle<lb/>
L&#246;sung f&#252;r alle Probleme, die wir in der Vergangenheit gehabt haben,<lb/>
vom <rs type="person" ref="#per__97333">Bandhauer</rs> letzten Endes dann doch gefunden werden konnte. Auch hier<lb/>
gilt wirklich der Grundsatz, an der finanziellen Frage ist noch kein<lb/>
Projekt gescheitert.<lb/>
</p>
            <p xml:space="preserve">Mit Ober&#246;sterreich gibt es jetzt wegen eines Syndikatsvertrages bez&#252;g<lb break="no"/>lich der Aufsichtsratssitze.eine schwere Auseinandersetzung. Sowohl die<lb/>
&#214;VP als auch die SP&#214;, LH-Stv. <rs type="person" ref="#per__114936">Hartl</rs> haben sich ganz entschieden<lb/>
dagegen ausgesprochen, dass jetzt bei der Aufsichtsratsreduzierung<lb/>
die Ober&#246;sterreicher nicht entsprechend vertreten sind. Ich gab<lb/>
<rs type="person" ref="#per__97333">Bandhauer</rs> und <rs type="person" ref="#per__98040">Wais</rs> Pleinpouvoir, durch Austausch von Bundesver<lb break="no"/>tretern mit Landesvertretern diesen Syndikatsvertrag einhalten zu k&#246;nnen.<lb/>
Mir pers&#246;nlich kam es nur darauf an, die entsprechenden Aufsichtsratsitze<lb/>
<pb n="39-1296" facs="39_1977-11-11_1296.jpg"/>zu verringern und das Mehrheitsverh&#228;ltnis der Sozialisten herzu<lb break="no"/>stellen.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit AK und &#214;GB berichte ich &#252;ber die neuen Vorschl&#228;ge<lb/>
von Einkaufsdirektor <rs type="person" ref="#per__111752">M&#252;nzner</rs>, VW und &#252;ber die Verhandlungen mit<lb/>
Volvo- und Saab-Delegation. Wenn der Austro-Porsche nicht kommt,<lb/>
so ist doch die jetzt seit Jahren betriebene Bem&#252;hung, ausl&#228;ndische<lb/>
Autofirmen zum Einkauf in &#214;sterreich zu veranlassen, dadurch wesent<lb break="no"/>lich gef&#246;rdert worden. Dkfm. <rs type="person" ref="#per__111737">Marsch</rs> berichtet von der OECD<lb/>
Pr&#252;fung &#252;ber &#214;sterreich und seiner Diskussion in Paris mit den Pr&#252;fern.<lb/>
Da die Pr&#252;fer der OECD durch die jahrelange T&#228;tigkeit <rs type="person" ref="#per__111737">Marsch</rs> genau<lb/>
bekannt sind, ist es ihm gelungen, so wie der gesamten &#246;sterreichischen<lb/>
Delegation einige unangenehme Punkte abzuschw&#228;chen. Interessant f&#252;r<lb/>
mich ist nur, dass die OECD-Pr&#252;fer auf dem Standpunkt stehen, dass<lb/>
der zu harte Schillingkurs eine der Ursachen unserer Handelsbilanz-<lb/>
und insbesondere Zahlungsbilanzkrise sind. <rs type="person" ref="#per__97668">Kreisky</rs> wird sich<lb/>
best&#228;tigt f&#252;hlen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97627">Kienzl</rs> vermutet, dass die 2 Mia. S, die Polen jetzt als ungebundenen<lb/>
Finanzkredit neuerdings bekommen soll, von den Polen auch dazu ver<lb break="no"/>wendet werden k&#246;nnen, um in Drittl&#228;ndern Maschinen und Ausr&#252;stungen zu<lb/>
kaufen, damit endlich die Kooperation mit Steyr-Daimler-Puch, die<lb/>
nur sehr z&#246;gernd anl&#228;uft, wie vorgesehen dann endlich beginnen k&#246;nnte.<lb/>
Ich erkl&#228;re den Genossen sofort, dass <rs type="person" ref="#per__97668">Kreisky</rs> zwar keine Bedenken<lb/>
hat, den Kreditrahmen der Polen neuerdings um 2 Mia. zu erh&#246;hen,<lb/>
doch habe ich entgegen der Information des polnischen Botschafters<lb/>
<rs type="person" ref="#per__97616">Karski</rs> an <rs type="person" ref="#per__97627">Kienzl</rs> es so verstanden, dass daf&#252;r &#246;sterreichische Produkte<lb/>
gekauft werden k&#246;nnen. Es w&#252;rde sich demnach um einen nicht auf die<lb/>
Firma gebundene wohl aber an &#246;sterreichische Einrichtungen gebundene<lb/>
Einrichtungen handeln und nicht wie <rs type="person" ref="#per__97616">Karski</rs> behauptet, um einen<lb/>
ungebundenen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: <rs type="person" ref="#per__97426">F&#228;lbl</rs> soll dies bitte feststellen.<lb/>
</p>
            <p xml:space="preserve">Die Arbeiterkammer und der &#214;GB w&#228;ren einverstanden, dass die<lb/>
Wirtschaftsdelegationen auf Grund von bilateralen Vertr&#228;gen in<lb/>
den Oststaaten nicht alle Jahre sondern nur routinem&#228;ssig alle<lb/>
2 Jahre durchgef&#252;hrt werden sollten. Sie wollen dies bei einer<lb/>
Pr&#228;sidentenbesprechung ventilieren. Wenn die Interessensvertretungen<lb/>
einen solchen Vorschlag mir machen w&#252;rden und gleichzeitig auch<lb/>
alle Ministerien dem zustimmten, dann k&#246;nnte man vielleicht versuchen,<lb/>
<pb n="39-1297" facs="39_1977-11-11_1297.jpg"/>bei den Oststaaten eine solchen Rhythmus durchzusetzen. Die<lb/>
Verkleinerung der Delegation ist ungeheuer schwierig, trotz<lb/>
Sparappells ist mir dies bei der n&#228;chsten Delegation nach<lb/>
Berlin zu DDR-Verhandlungen nicht gegl&#252;ckt. Jetzt stellt<lb/>
sich heraus, dass Sekt.Chef <rs type="person" ref="#per__108322">Meisl</rs> auf &#228;rztliche Empfehlung<lb/>
gar nicht daran teilnimmt und selbstverst&#228;ndlich diese unintere<lb break="no"/>ssanten Verhandlungen auch von Min.Rat <rs type="person" ref="#per__112973">Hillebrandt</rs> allein<lb/>
gef&#252;hrt werden k&#246;nnen. H&#228;tte ich bei der Besprechung &#252;ber die<lb/>
Zusammensetzung der Delegation dem Finanzministerium wegen<lb/>
der Nationalbank und dem Landwirtschaftsminister wegen seines<lb/>
Teilnehmers erkl&#228;ren k&#246;nnen, dass wir vom Handelsministerium<lb/>
auch auf einen Mann verzichten, dann w&#228;re es vielleicht m&#246;glich<lb/>
gewesen, die Delegation wirklich entsprechend zu reduzieren.<lb/>
Die Hauptschwierigkeiten liegt aber darin, dass in so einem<lb/>
Fall sofort die Oststaaten darin eine gewisse Diskriminierung<lb/>
ihrer Aktivit&#228;ten im Westen sehen k&#246;nnten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte vielleicht doch bei einem der<lb/>
Oststaaten mit solchen &#220;berlegungen zu beginnen und inoffiziell<lb/>
Gespr&#228;che dar&#252;ber f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich des Strompreisantrages von &#252;ber 6 %, den ich den Inter<lb break="no"/>essenvertretungen mitteile, wird &#252;bereinstimmend festgehalten,<lb/>
dass nur eine Strompreiserh&#246;hung f&#252;r einen Mehrverbrauch in<lb/>
Frage kommt. Jedwede andere Erh&#246;hung f&#252;r einen Normalverbrauch<lb/>
wird von der AK und dem &#214;GB ganz entschieden abgelehnt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte diese Stellungnahme ganz klar auch<lb/>
<rs type="person" ref="#per__109811">Burian</rs> mitteilen.<lb/>
</p>
            <p xml:space="preserve">Die Fa. Warchat hat im Auhof eine ganz neue Reparaturwerkst&#228;tte<lb/>
errichtet. Ing. und Frau <rs type="person" ref="#per__149482">Koch</rs> sehen ihr Lebenswerk darin,<lb/>
obwohl sie keine Kinder haben, die bestausger&#252;stete Mercedes-<lb/>
Werkst&#228;tte zu besitzen. Die Mercedes-Vertreter haben bei den<lb/>
Er&#246;ffnungsansprachen dies auch best&#228;tigt. Ich h&#228;tte angenommen,<lb/>
dass zu diesen 40 Mill. S Investition Mercedes wenigstens einen<lb/>
Kredit gegeben h&#228;tte. Nicht einen einzigen Groschen sagte mir<lb/>
Frau <rs type="person" ref="#per__149482">Koch</rs>. Ganz im Gegenteil, so muss sogar noch die Mercedes-<lb/>
Reklame bezahlen. Die Anlage ist wirklich technisch bestens aus<lb break="no"/>ger&#252;stet und auch gr&#246;ssenordnungsm&#228;ssig sehr gut dimensioniert.<lb/>
Typisch nur wieder f&#252;r die Gemeinde Wien, urspr&#252;nglich war<lb/>
<pb n="39-1298" facs="39_1977-11-11_1298.jpg"/>eine Zufahrtsstrasse, die schon bestanden hat, als f&#252;r den<lb/>
Betrieb richtig und notwendig erkannt, in der Planung, ohne<lb/>
dass die Betriebsinhaber verst&#228;ndigt wurden, hat dann die<lb/>
Strassenverwaltung &#252;ber Nacht, ohne jemanden zu verst&#228;ndigen,<lb/>
die Strasse aufgelassen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="39_1292_01" facs="39_1977-11-11_1292-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 11.11.1977</head>
         </div>
         <pb n="39_1292_02" facs="39_1977-11-11_1292-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
