<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720316">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 16. M&#228;rz 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band10_1972-03-16</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-03-16">Donnerstag, 16. M&#228;rz 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-09-27">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="10-0379" facs="10_1972-03-16_0379.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 16. M&#228;rz 1972<lb/>
</p>
            <p xml:space="preserve">Der Stellvertreter des Berghauptmannes von Tirol, <rs type="person" ref="#per__117028">Mernik</rs>, berichtet mir,<lb/>
dass er den Betriebsabbauplan Magnesit Tux beeinspruchen wird. Aus Si<lb break="no"/>cherheitsvorschriften, wie mir auch Min.Rat <rs type="person" ref="#per__97467">Gasser</rs> sagt, wird er ver<lb break="no"/>suchen, die Bestrebung des Betriebsrates nicht Raubbau zu betreiben auch<lb/>
zu unterst&#252;tzen. Die Radentheiner Magnesit hat die Absicht, den Tuxer<lb/>
Bergbau stillzulegen. Dadurch w&#252;rden 250 Arbeiter besch&#228;ftigungslos.<lb/>
Die Begr&#252;ndung ist darin zu suchen, dass sie erkl&#228;ren, sie h&#228;tten durch<lb/>
h&#246;here Transportkosten durch die Bahnfrachterh&#246;hung keine M&#246;glichkeit<lb/>
mehr, den Betrieb rationell zu f&#252;hren. <rs type="person" ref="#per__97467">Gasser</rs> meint, dass das ganze ausge<lb break="no"/>l&#246;st wurde, als man seinerzeit die Scheelit-Abbau als der Wolframpreis ge<lb break="no"/>fallen war. Die dort besch&#228;ftigten 26 Arbeiter wurden zwar von der Magne<lb break="no"/>sitproduktion &#252;bernommen. Den wirklichen Grund verr&#228;t mir dann Dr. <rs type="person" ref="#per__117028">Mernik</rs>.<lb/>
Er hat mit einem Betriebsdirektor von Hochfilzen, einem zweiten Werk<lb/>
der Radentheiner gesprochen. In Tux wird kaustischer Magnesit herge<lb break="no"/>stellt. Dieser wird nach Limbach in Bayern, wo Platten daraus hergestellt,<lb/>
werden, exportiert. Die Jahresproduktion ist 87.000 t und kann in Hoch<lb break="no"/>filzen, wo 428 allerdings Sintermagnesit erzeugt werden leicht unterge<lb break="no"/>bracht werden. In Hochfilzen hat man 50 % Magnesit erzeugt, 50 % des ge<lb break="no"/>wonnenen Minerals hat man aber auf Halden gelegt, weil darin Kalk und<lb/>
andere Mineralien enthalten waren. Diese Halden kann man nun abbauen und<lb/>
daraus kaustischen Magnesit erzeugen. Allerdings m&#252;sste ein neuer Dreh<lb break="no"/>ofen aufgestellt werden und dies k&#246;nnte aus Umweltschutz- und vor allem<lb/>
Fremdenverkehrsgr&#252;nden hart bek&#228;mpft werden. Der Vorteil f&#252;r die Raden<lb break="no"/>theiner liegt aber darin, dass eben der Haldenabbau wesentlich billiger<lb/>
kommt als die Produktion in Tux, wo man bergm&#228;nnisch Magnesit gewinnen<lb/>
muss. Die Vorratslage ist so, dass mindestens noch 700 wahrscheinlich<lb/>
sogar auf 2,2 Mill. t vorhanden sind. Die Stillegungsabsicht von Tux<lb/>
ist damit ein reines Kostenproblem und keinesfalls die Frage, ob Magne<lb break="no"/>sitgestein noch vorhanden ist. Was so erfreulich ist bei dieser ganzen<lb/>
Angelegenheit, dass hausintern doch auch gleichzeitig jetzt eine Schnell<lb break="no"/>information gekommen ist, die vielleicht ein bisschen falsch aussagte,<lb/>
n&#228;mlich dass Radenthein die Magnesitproduktion einstellt und nicht<lb/>
darauf hingewiesen hat, dass es sich um das Werk Tux handelt, dass aber<lb/>
immerhin doch jetzt in dieser ersten Phase bereits eine erste Meldung<lb/>
weitergegeben wird. Sicher ist es so, dass eigentlich auch die OB eine<lb/>
Schnellmeldung hier durchf&#252;hren h&#228;tte sollen. Die Sektion III hat es<lb/>
<pb n="10-0380" facs="10_1972-03-16_0380.jpg"/>&#252;ber den Fachverbandssekret&#228;r Dr. <rs type="person" ref="#per__136470">Denk</rs> bekommen. Die Sektion IV<lb/>
h&#228;tte eigentlich &#252;ber die Berghauptmannschaft vor l&#228;ngeren Zeit viel<lb break="no"/>leicht schon eine Schnellinformation weitergeben m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Die Schnellinformation sollte nicht nur auf die<lb/>
Sektion III beschr&#228;nkt bleiben.<lb/>
</p>
            <p xml:space="preserve">Bei der Klausurtagung in V&#246;slau hat <rs type="person" ref="#per__97570">Hrdlitschka</rs> als Hausherr begr&#252;sst.<lb/>
Bei dieser Gelegenheit legte er umfangreiches Material &#252;ber die<lb/>
Preisentwicklung vor. Insbesondere hat er die 6 Punkte, die mit der<lb/>
Einf&#252;hrung der Mehrwertsteuer auf dem Preissektor beachtet werden<lb/>
m&#252;ssen, dargelegt. Als er <rs type="person" ref="#per__98066">Weisz Robert</rs> den Vorsitzenden der Gewerk<lb break="no"/>schaftsfraktion sah, meinte er, er k&#246;nne ja auch hierbleiben. <rs type="person" ref="#per__98066">Weisz</rs><lb/>
allerdings erwiderte sofort, dass er eingeladen wurde. <rs type="person" ref="#per__97668">Kreisky</rs> hat das<lb/>
zwar nicht geh&#246;rt, aber nach dem Referat von <rs type="person" ref="#per__97570">Hrdlitschka</rs> repliziert<lb/>
und darauf hingewiesen, dass er diese Bemerkungen deshalb macht, solange<lb/>
noch <rs type="person" ref="#per__97570">Hrdlitschka</rs> anwesend ist. Dies war ein deutlicher Wink mit<lb/>
dem Zaunpfahl. Als ich <rs type="person" ref="#per__97570">Hrdlitschka</rs> dann noch weiter in V&#246;slau auf<lb break="no"/>hielt, wurde er von den Journalisten best&#252;rmt und hat, wie uns dann<lb/>
mitgeteilt wurde, das Material den Journalisten zur Verf&#252;gung ge<lb break="no"/>stellt. Da sich auch eine Preisprognose darunter befand, f&#252;rchtete<lb/>
ich das allerschlimmste. Zum Gl&#252;ck hat <rs type="person" ref="#per__139775">Frank</rs> <choice><choice><sic>mit</sic><corr>mir</corr></choice></choice> dann mitgeteilt,<lb/>
da&#223; sie eigentlich nur die 6 Punkte ausgegeben hat. Diese 6 Punkte<lb/>
waren n&#228;mlich in gen&#252;gender Anzahl vorhanden, das andere Material<lb/>
war so knapp bemessen, da&#223; nicht einmal jeder Tagungsteilnehmer<lb/>
ein Exemplar bekommen konnte.<lb/>
</p>
            <p xml:space="preserve">Die Preisdiskussion bildete auch die Hauptausf&#252;hrungen des <rs type="person" ref="#per__97668">Kreiskys</rs>.<lb/>
Er meinte, da&#223; die &#214;VP ein Konzept entwickelt, die Lohnerh&#246;hungs<lb break="no"/>forderungen des &#214;AAB, die Budgetanforderung des &#214;VP-Parlamentsklubs<lb/>
und die Preishysterie m&#252;&#223;te man als ein ganzes sehen. Landeshauptmann<lb/>
<rs type="person" ref="#per__112031">Maurer</rs> h&#228;tte wie ein Direktor ihm mitgeteilt hat, bei seinen Be<lb break="no"/>sprechungen oder Versammlungen sogar darauf hingewiesen, warum er<lb/>
noch sparen soll bei dieser Preisentwicklung. Die Leute sollten<lb/>
lieber f&#252;r ihr Geld was kaufen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> ist davon &#252;berzeugt, da&#223; ein Preisgesetz in &#214;sterreich sehr<lb/>
wirksam eingesetzt werden k&#246;nnte, wenn wir eines h&#228;tten. Da wir uns<lb/>
<pb n="10-0381" facs="10_1972-03-16_0381.jpg"/>derzeit in einer Konjunkturlage befinden, wo volle Lager vorhanden<lb/>
sind. Die Preisregelung w&#252;rde nur versagen, wenn ein Mangel, d.h.<lb/>
wenn leere Lager, meistens infolge eines Krieges, existieren. Ich<lb/>
teile diese Meinung keinesfalls, denn die Erfahrungen der westeurop.<lb/>
Staaten, die ebenfalls alle bei vollen Lagern die Preisregelung ein<lb break="no"/>gef&#252;hrt haben, vom Preisstopp bis zur punktuellen Regelung, haben<lb/>
ein anderes Ergebnis gezeigt. <rs type="person" ref="#per__97668">Kreisky</rs> meinte allerdings, da&#223; auf<lb/>
alle F&#228;lle ein R&#252;ckstau mit einem Preisstoppgesetz erreicht werden<lb/>
k&#246;nnte und dies sei schon Erfolg. Dar&#252;ber hinaus m&#252;&#223;te man jetzt<lb/>
endlich die Konsumenten <choice><choice><sic>mopolisieren</sic><corr>mobilisieren?</corr></choice></choice> und die Konkurrenz f&#246;rdern<lb/>
und &#252;berhaupt k&#228;me nur eine indikative Zollpolitik in Frage. Ohne<lb/>
die Polizei einzusetzen, meinte er, m&#252;&#223;te man hergehen und Firmen<lb/>
denunzieren, wie er sich ausdr&#252;ckte, wenn wie z.B. das Plattenwerk<lb/>
in Ferndorf eine Tariferh&#246;hung der Bundesbahnen um 378,&#8211;&#8211; dazu be<lb break="no"/>n&#252;tzt, um ihre Produkte um das 10-fache zu verteuern und dies<lb/>
dann mit der Tariferh&#246;hung begr&#252;ndet. <rs type="person" ref="#per__97488">Gratz</rs> meinte in der Diskussion<lb/>
es m&#252;&#223;te jetzt eine Aktion gestartet werden, wo man auf die dunklen<lb/>
M&#228;chte der Preispolitik hinweist. <rs type="person" ref="#per__97442">Firnberg</rs> erg&#228;nzt, da&#223; seinerzeit<lb/>
die SP&#214;-Frauen die Aktion "Hausfrauen wehrt euch" gegen <rs type="person" ref="#per__97634">Klaus</rs> ge<lb break="no"/>f&#252;hrt haben, Es m&#252;&#223;te jetzt eine solche Aktion f&#252;r <rs type="person" ref="#per__97668">Kreisky</rs> gestartet<lb/>
werden. Ich er&#246;rtere unser Preiskonzept und weise darauf hin, da&#223;<lb/>
au&#223;er dem Punkt 2, der sich mit den w&#228;hrungspolitischen Fragen be<lb break="no"/>sch&#228;ftigt, wo <rs type="person" ref="#per__97311">Androsch</rs> mir kurz vorher erkl&#228;rte, da&#223; er dagegen<lb/>
Stellung nimmt, Einvernehmen mit den beteiligten Ministerien durch<lb/>
die Sekret&#228;re vorliegt. <rs type="person" ref="#per__97668">Kreisky</rs> meinte, da&#223; er zuerst dieses Papier<lb/>
nicht bekommen h&#228;tte, dann erinnerte er sich legt es aber als viel<lb/>
zu kompliziert ab. Er meinte, da&#223; die Leute nicht daran interessiert<lb/>
seien hier die einzelnen Ma&#223;nahmen zu erfahren, spricht sich insbe<lb break="no"/>sondere jetzt ganz entschieden gegen weitere Zollsenkungen aus,<lb/>
weil kein Verzicht mehr von staatlichen Einnahmen hingenommen werden<lb/>
kann. Die preisd&#228;mpfenden Ma&#223;nahmen seien fehlgegangen, da die<lb/>
Millionen sinnlos geopfert wurden. Er &#252;berlegt, ob er f&#252;r die Pro<lb break="no"/>pagandaaktion, die er jetzt starten will, durch Plakate, Anzeigen<lb/>
in der Zeitung, usw. nicht ein Werbeb&#252;ro beauftragen sollte. Die<lb/>
Aufwendungen f&#252;r eine solche Aktion, da&#223; die Konsumenten erfahren,<lb/>
wo sie billiger kaufen k&#246;nnen usw. sei keine Regierungspropaganda<lb/>
und deshalb k&#246;nnten sie auch vom Staat bezahlt werden. Ein Hinweis,<lb/>
<pb n="10-0382" facs="10_1972-03-16_0382.jpg"/>ich dieses Papier noch nicht allen Ministern geschickt habe, weil<lb/>
das eingesetzte Preiskomitee noch nicht endg&#252;ltig entschieden<lb/>
hat, wird nur teilweise akzeptiert. Insbesondere <rs type="person" ref="#per__97442">Firnberg</rs> und<lb/>
<rs type="person" ref="#per__97727">Marsch</rs> meinten, sie h&#228;tten sich sehr f&#252;r unsere Arbeit interessiert<lb/>
und h&#228;tten dieses Material unter dem Vermerk "streng vertraulich"<lb/>
gerne gehabt. <rs type="person" ref="#per__97525">H&#228;user</rs> und <rs type="person" ref="#per__97372">Broda</rs> interessieren sich ebenfalls f&#252;r<lb/>
diesen Entwurf, erkl&#228;ren allerdings, da&#223; sie ihn bis jetzt noch<lb/>
nicht erhalten haben.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__97646">KOPPE</rs>:<lb/>
In Hinkunft werden wir ein solches Material entweder direkt an<lb/>
die Minister schicken, oder wenn es zielf&#252;hrend, weil noch ver<lb break="no"/>traulich, in einem kleinen Komitee behandeln, dann doch den Se<lb break="no"/>kret&#228;ren unter der Hand zukommen lassen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> will auf diesem Sektor jetzt scheinbar eine andere Taktik<lb/>
einschlagen, als wir dies bis jetzt getan haben. Er w&#252;nscht kein<lb/>
umfassendes Konzept, meint, die Leute k&#246;nnten sich unter Nettopreis<lb break="no"/>verordnung, usw. nichts darunter vorstellen, sondern eine gro&#223;e<lb/>
Aktion der Konsumenten gegen die Preiswelle. Er verf&#228;llt jetzt in<lb/>
denselben Fehler, den auch die Arbeiterkammerfunktion&#228;re vor Jahren<lb/>
schon gemacht haben, da&#223; sie glauben, man kann mit einer gro&#223;ange<lb break="no"/>legten Aktion die Bev&#246;lkerung dazu bringen, da&#223; sie preisbewu&#223;ter<lb/>
einkauft und da&#223; dann diese Bev&#246;lkerung dies dann der Regierung<lb/>
danken wird. <rs type="person" ref="#per__97311">Androsch</rs> weist besonders darauf hin, da&#223; die Lohn<lb break="no"/>politik jetzt explodiert. Die Bankangestellten h&#228;tten im Vorjahr<lb/>
15 % bekommen und verlangen jetzt 1972 bereits wieder eine 19 %-ige<lb/>
Gehaltserh&#246;hung, auch die Bauarbeiterl&#246;hne seien als &#252;berh&#246;ht zu<lb/>
betrachten. Hier kommt es zum ersten Disput zwischen <rs type="person" ref="#per__97525">H&#228;user</rs><lb/>
und <rs type="person" ref="#per__97311">Androsch</rs>, der nat&#252;rlich die Privatangestellten verteidigt und<lb/>
darauf hinweist, da&#223; auch die Bauarbeiter in zwei Etappen ihre<lb/>
letzte Lohnbewegung mit 8 % in einem Jahr und 7 % im 2. Jahr ver<lb break="no"/>einbart h&#228;tten und damit im normalen Ma&#223;e gelegen sein. Derzeit<lb/>
h&#228;tten die Unternehmer das gr&#246;&#223;te Interesse, da&#223; die L&#246;hne wesent<lb break="no"/>lich erh&#246;ht werden, damit aus den westlichen Bundesl&#228;ndern die Bau<lb break="no"/>arbeiter nicht nach Deutschland, in den bayrischen Raum, arbeiten<lb/>
gehen.<lb/>
</p>
            <pb n="10-0383" facs="10_1972-03-16_0383.jpg"/>
            <p xml:space="preserve">Zusammenfassend habe ich den Eindruck, da&#223; die Preispolitik in<lb/>
Wirklichkeit als Zentralproblem von uns nicht in den Griff zu be<lb break="no"/>kommen ist. Die einzelnen daf&#252;r zust&#228;ndigen Ministerien <rs type="person" ref="#per__97879">R&#246;sch</rs><lb/>
und <rs type="person" ref="#per__98055">Weihs</rs> haben sich an der Diskussion &#252;berhaupt nicht beteiligt,<lb/>
werden daher weiter ihre individuelle Politik machen. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
selbst m&#246;chte mit einer gro&#223;e angelegten Propagandaaktion die<lb/>
Bev&#246;lkerung beschwichtigen oder zumindestens neutralisieren.<lb/>
Ma&#223;nahmen, die etwas kosten, wie z.B. punktuelle Zollsenkungen,<lb/>
die ich vorgeschlagen habe, lehnte er glattweg ab, weil er meinte,<lb/>
im Rahmen des EWG-Vertrages wird sowieso eine Zollsenkung mit ent<lb break="no"/>sprechendem Ausfall des Staates eintreten. Da ich noch nicht die<lb/>
Kompetenz f&#252;r Preisfragen tats&#228;chlich habe, ist es glaube ich sehr<lb/>
gut wenn wir weiterhin unsere Taktik verfolgen, alles vorzubereiten<lb/>
um gegebenenfalls wirklich, insbesondere wenn sich herausstellt hat,<lb/>
da&#223; die Propagandaaktion im Sande verlauft, oder sich zumindestens<lb/>
nicht so bew&#228;hrt, um mit konkreten Ma&#223;nahmen dann einsteigen zu<lb/>
k&#246;nnen. <rs type="person" ref="#per__97668">Kreisky</rs> ist von der punktuellen Politik heute mehr &#252;ber<lb break="no"/>zeugt als wie von allumfassenden Preiskonzepten. Er meinte, so wie<lb/>
er seinerzeit die Margarinepreiserh&#246;hung verhindert hat, vergi&#223;t<lb/>
allerdings, da&#223; er durch die Umsatzsteuersendung viel Geld geopfert<lb/>
hat, so sei auch seine Entscheidung jetzt gegen die Zuckerpreiser<lb break="no"/>h&#246;hung zu verstehen. Sicherlich sind so markante Ma&#223;nahmen f&#252;r die<lb/>
Bev&#246;lkerung sehr eindrucksvoll. Andererseits darf man jedoch nicht<lb/>
vergessen, da&#223; in Wirklichkeit hunderte Preise das Preisniveau<lb/>
beeinflussen, auch f&#252;r den Konsumenten und nat&#252;rlich auch letzten<lb/>
Endes die entsprechende Gesamtwirkung dem Konsumenten so verstimmt.<lb/>
Da kann man, wie die preisd&#228;mpfenden Ma&#223;nahmen zeigten, keine gro&#223;e<lb/>
spektakul&#228;ren Erfolge erzielen, sondern vielleicht um zehntel Prozent<lb/>
den Index und die gesamte Preisentwicklung wirklich d&#228;mpfen und be<lb break="no"/>einflussen. Ich wies in meinem Diskussionsbeitrag insbesondere da<lb break="no"/>rauf hin, da&#223; die Aktion des Innenministers gegen die Fleisch<lb break="no"/>preiserh&#246;hung punktuell sehr wirksam war und wenn er jetzt auf<lb/>
Waschmittel oder Kosmetika umsteigen will, so kann dies auch nur<lb/>
gut sein, wobei allerdings dann eben der Apparat, der jetzt die<lb/>
Fleischpreise kontrolliert, dann f&#252;r andere Produkte blockiert ist.<lb/>
<rs type="person" ref="#per__97879">R&#246;sch</rs> hat mir mitgeteilt, da&#223; <rs type="person" ref="#per__97668">Kreisky</rs> &#252;ber die Waschmittel gar<lb/>
nicht so erfreut sei. <rs type="person" ref="#per__97879">R&#246;sch</rs> meinte allerdings, da&#223; die Hausfrauen,<lb/>
wenn sie Kosmetika ebenfalls jetzt kontrolliert bekommen, dann f&#252;r<lb/>
<pb n="10-0384" facs="10_1972-03-16_0384.jpg"/>diese Aktion noch mehr zu gewinnen seien. Vielleicht ist es ganz<lb/>
gut, da&#223; <rs type="person" ref="#per__97879">R&#246;sch</rs> jetzt noch die Preisregelung hat, denn er kann<lb/>
immerhin mit seinem Apparat ein bi&#223;chen Hand gegen die Preissteigerung<lb/>
machen. Aus der ganzen Diskussion habe ich folgenden Schlu&#223; ge<lb break="no"/>zogen:<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> will nach seinen Gesichtspunkten die Preispolitik gestalten.<lb/>
Er wird bis in die kleinsten Details, selbst die Propaganda im ein<lb break="no"/>zelnen ausarbeiten, ausarbeiten lassen vielleicht, aber letzten<lb/>
Endes bestimmen. In k&#252;rzester Zeit wird und mu&#223; es hier auch<lb/>
Spannungen mit dem &#214;GB und der AK geben, weil diese in der Pari<lb break="no"/>t&#228;tischen Kommission doch Preiserh&#246;hungen zustimmen. Die Regierung<lb/>
wird dann entweder sich auf die Parit&#228;tische Kommission ausreden,<lb/>
was fr&#252;her oder sp&#228;ter zu einem entsprechenden Eklat mit dem &#214;GB<lb/>
insbesondere Pr&#228;sident <rs type="person" ref="#per__97346">Benya</rs> f&#252;hren mu&#223; oder er wird versuchen auf<lb/>
ihrem Sektor, d.h. bei den preisgeregelten Waren besonders hart<lb/>
verhandeln. Dies f&#252;hrt wieder zu ganz gro&#223;en Spannungen innerhalb<lb/>
der Ministerien, da nat&#252;rlich <rs type="person" ref="#per__98055">Weihs</rs> z.B. f&#252;r Zuckerr&#252;be, aber auch<lb/>
f&#252;r Getreide gewisse Zusagen scheinbar gemacht hat. <rs type="person" ref="#per__98055">Weihs</rs> habe ich<lb/>
das Gef&#252;hl, hat l&#228;ngst schon die Konsequenzen gezogen und beteiligt<lb/>
sich weder an Diskussionen noch ist er bereit, wirklich entsprechende<lb/>
Informationen den anderen Ministern zu geben. Er wartete g&#252;nstige<lb/>
Gelegenheiten ab und wird dann die Preiserh&#246;hungen doch letzten<lb/>
Endes durchf&#252;hren. Ich mu&#223; allerdings zugeben, auch durchf&#252;hren<lb/>
m&#252;ssen. Den wirklich m&#246;glichen preisd&#228;mpfenden Ma&#223;nahmen wie Zoll<lb break="no"/>senkungen usw. wird man die Zustimmung des Finanzministers<lb/>
brauchen, der kaum auf Grund der &#196;u&#223;erungen <rs type="person" ref="#per__97668">Kreisky</rs> auf weitere<lb/>
Einnahmen durch Zollverlust zu verzichten. Gott sei Dank habe ich<lb/>
mich in dieser Frage nicht allzu sehr vorgewagt. Sicherlich wird<lb/>
<rs type="person" ref="#per__97646">Koppe</rs> jetzt sagen, da&#223; es unserem Ansehen im Hause sehr schadet<lb/>
und insbesondere in der &#214;ffentlichkeit nicht gut aufgenommen wird,<lb/>
wie auch jetzt auf Sparflamme drehen. Viel schlimmer w&#228;re es<lb/>
aber, wenn wir gro&#223;e Pl&#228;ne ank&#252;ndigen w&#252;rden und da wir die Kompe<lb break="no"/>tenz daf&#252;r nicht haben, in Wirklichkeit nur einen Bruchteil, um<lb/>
nicht zu sagen gar nicht, durchsetzen zu k&#246;nnen.<lb/>
</p>
            <pb n="10-0385" facs="10_1972-03-16_0385.jpg"/>
            <p xml:space="preserve">F&#252;r den Parteitag wollte <rs type="person" ref="#per__97668">Kreisky</rs> dann von den einzelnen Ministern<lb/>
gerne h&#246;ren, was sie eigentlich in ihrem Diskussionsbeitrag leisten<lb/>
werden. <rs type="person" ref="#per__97525">H&#228;user</rs> wies darauf hin, da&#223; f&#252;r ihn die Mitbestimmung von<lb/>
gr&#246;&#223;ter Bedeutung sei, da&#223; er aber sehr vorsichtig operieren m&#252;sse.<lb/>
Wenn er n&#228;mlich am Parteitag ganz gro&#223; die Problematik aufzeigt und<lb/>
ank&#252;ndigt, w&#252;rde zwar die Linke des Parteitages sehr zufrieden<lb/>
sein, er sich aber dadurch die Kodifikation noch mehr erschweren<lb/>
w&#252;rde. Der Widerstand von Seiten der Unternehmer w&#252;rde nur noch<lb/>
gr&#246;&#223;er werden. Von meinem Beitrag erwartet <rs type="person" ref="#per__97668">Kreisky</rs>, da&#223; ich &#252;ber die<lb/>
Konsumentenpolitik sprechen soll und insbesondere wird er in seinem<lb/>
Referat auf die europ&#228;ische Wirtschaftsgemeinschaftsverhandlungen<lb/>
eingehen und die sollte ich erg&#228;nzen. Nat&#252;rlich k&#246;nnte ich unter<lb/>
dem gesellschaftspolitischen Aspekt unter denen der Parteitag steht,<lb/>
&#252;ber die Konsumentenpolitik einiges sagen, aber ich w&#252;rde mir noch<lb/>
genau &#252;berlegen, wie ich "den 5. Zwerg" anlegen werde. Ich werde<lb/>
nat&#252;rlich vor allem warten wie die Diskussion l&#228;uft und ob nicht die<lb/>
Regierung auf Gebieten, wo ich zust&#228;ndig bin, attackiert wird.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97311">Androsch</rs> hat den ersten Entwurf einer Budgetvorschau fertig, die<lb/>
er wahrscheinlich dem Beirat, zur Stellungnahme &#252;bermitteln wird.<lb/>
Er weist insbesondere darauf hin, da&#223; er jetzt als Inflationsge<lb break="no"/>winner dargestellt wird und nur 30 % seiner Einnahmen, n&#228;mlich<lb/>
die Einkommen und Lohnsteuer in Wirklichkeit von dieser Entwicklung<lb/>
profitieren. Die Ausgaben, wo er Inflationsverluste durch die Dy<lb break="no"/>namisierung der Geh&#228;lter z.B. erleidet, sind aber nach seiner<lb/>
Meinung nach 70 %. In seiner Vorschau nimmt ein 9 %-iges Wachstum<lb/>
nominell an und kommt f&#252;r 73 auf 13 Milliarden, 74 15 und 75 19 Md.<lb/>
Defizit. F&#252;r 73 meinte er k&#246;nnte diese Ziffer die Maximalziffer<lb/>
sein, aber dann f&#252;r die Ressorts dann fast kein Bewegungsspielraum<lb/>
mehr hat. Die Personalkosten w&#252;rden um 6 Md. steigen und auch<lb/>
das gesetzliche Sozialverpflichtungsaufwand um 3 Md. In dieser<lb/>
Prognose hat er eine Steuersenkung von 2 Md. und eine Zoll<lb break="no"/>senkung von 1 Md. eingebaut. Die Steuersenkung soll aber seines<lb/>
Daf&#252;rhaltens 5 Md. ausmachen. Er m&#246;chte einen Arbeitnehmerfreibetrag<lb/>
davon ca. 2,5 Md. opfern. Hier entspannt sich dann die zweite Dis<lb break="no"/>kussion zwischen <rs type="person" ref="#per__97525">H&#228;user</rs> und <rs type="person" ref="#per__97311">Androsch</rs>. <rs type="person" ref="#per__97525">H&#228;user</rs> meint, da&#223; zuerst<lb/>
festgestellt werden mu&#223;, wieviel von den 5 Md. f&#252;r die Lohnsteuer<lb/>
und wieviel f&#252;r die Einkommensteuer zur Verf&#252;gung gestellt werden<lb/>
<pb n="10-0386" facs="10_1972-03-16_0386.jpg"/>soll. In den vergangenen Jahren hat die Lohnsteuer eine exorbitante<lb/>
Steigerung erfahren. 70 auf 72, 10&#8211;15 Md., w&#228;hrend die Einkommen<lb break="no"/>steuer von 7,4 auf 9,2 gestiegen ist. Die gr&#246;&#223;te Diskussion entwickelte<lb/>
sich aber dann &#252;ber die unmittelbaren steuerlichen Ma&#223;nahmen, die<lb/>
durch die Vorausleistung erbracht werden soll. Der &#214;GB beharrt<lb/>
auf den 1. Juli und <rs type="person" ref="#per__97311">Androsch</rs> m&#246;chte dies sehr verschieben. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
selbst aber erkl&#228;rt dann, da&#223; dieser Termin unbedingt eingehalten<lb/>
werden mu&#223;. Weitere gro&#223;e Streitfrage ist, da&#223; der &#214;GB jedes Monat<lb/>
einen entsprechenden Absetzbetrag will, w&#228;hrend <rs type="person" ref="#per__97311">Androsch</rs> im Sept.<lb/>
Oktober einen einmaligen Betrag auszahlen m&#246;chte. Dies steht im<lb/>
glatten Widerspruch zu den Zusagen, die scheinbar <rs type="person" ref="#per__97668">Kreisky</rs> <rs type="person" ref="#per__97346">Benya</rs><lb/>
gegeben hat mit Jahresmitte etwas zu machen und vor allem aber<lb/>
gegen den Beschlu&#223; der Gewerkschaftsfraktion, wo die Angestellten<lb/>
zwar dagegen waren, aber doch die Mehrheit dann beschlossen hat,<lb/>
es sollte alle Monat diese Vorleistung in Abzug gebracht werden.<lb/>
Die Regierungsmitgliederneigen nat&#252;rlich mehr zur <rs type="person" ref="#per__97311">Androsch</rs>-L&#246;sung,<lb/>
einen einzigen Betrag einmal auszugeben, weil dadurch sich <rs type="person" ref="#per__97311">Androsch</rs><lb/>
ja doch noch etwas erspart und er argumentiert ja sehr geschickt,<lb/>
da&#223; er dann die Ressorts entsprechend nicht so k&#252;rzen mu&#223;, als wenn<lb/>
der &#214;GB-Vorschlag angenommen wird. Ich sehe einen einzigen Ausweg<lb/>
und schlage deshalb vor, es h&#228;tte keinen Sinn jetzt hier einen<lb/>
Beschlu&#223; zu fassen sondern es w&#228;re zielf&#252;hrend, wenn eine kleine<lb/>
Gruppe mit &#214;GB in diesem Falle verhandeln w&#252;rde. <rs type="person" ref="#per__97668">Kreisky</rs> meinte,<lb/>
es wird ja in der <choice><choice><sic>Klaus</sic><corr>Klausur?</corr></choice></choice> hier nichts beschlossen und zu diesem Zeit<lb break="no"/>punkt mu&#223; ich dann leider die Sitzung schon verlassen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> hat auch vorher angek&#252;ndigt, da&#223; er den &#167; 67 des Beamten<lb break="no"/>schutzgesetzes jetzt bearbeiten l&#228;&#223;t, um diese unm&#246;gliche Bestimmung,<lb/>
da&#223; wir einen Abteilungsleiter oder Sektionsleiter wenn er unf&#228;hig<lb/>
ist, nicht versetzen k&#246;nnen, zum Verschwinden gebracht werden soll.<lb/>
<rs type="person" ref="#per__98066">Weisz</rs> meinte, es k&#246;nnte nur im Einvernehmen mit der Fraktion von der<lb/>
&#246;ffentl. Bediensteten besprochen und in Angriff genommen werden. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
dagegen meinte, die k&#246;nnten niemals zustimmen und er werde trotzdem<lb/>
diese L&#246;sung anstreben. Hier meinte <rs type="person" ref="#per__98066">Weisz</rs> mit Recht, da&#223; er doch<lb/>
nicht gegen die Gewerkschaft einen solchen Beschlu&#223; herbeif&#252;hren<lb/>
sollte. Ich sehe in der versteiften Haltung eine sehr sehr gro&#223;e<lb/>
Gefahr. Ein Vorschlag, da&#223; die Gewerkschaft ja doch vielleicht ak<lb break="no"/>zeptieren kann, wenn sich dies nur auf Sektionsr&#228;te aufw&#228;rts beziehen<lb/>
<pb n="10-0387" facs="10_1972-03-16_0387.jpg"/>sollte, wird aus verfassungsrechtlichen Gr&#252;nden von <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
abgelehnt und er meinte, da&#223; auch B-Beamte in eine Position<lb/>
kommen k&#246;nnen, wo man sie gar nicht brauchen kann.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97755">Moser</rs> berichtet, da&#223; die Geb&#228;udereparaturen aller Bundesgeb&#228;ude<lb break="no"/>verwaltung 9,2 Md. betragen w&#252;rden. <rs type="person" ref="#per__113083">Sinowatz</rs> berichtet, da&#223;<lb/>
die Schulb&#252;cher, die man jetzt doch ins Eigentum &#252;bergeben w&#252;rde,<lb/>
das Leihsystem, wie es in Wien gehandhabt wurde, w&#252;rde zu we<lb break="no"/>sentlich h&#246;heren Aufwendungen bei den Lehrern f&#252;hren, ca. 500 Mio.<lb/>
kosten m&#252;&#223;ten. Es sind 1 Mio. Sch&#252;ler und von der 2. Kl.<lb/>
Volksschule mit 250,&#8211;&#8211; bis zur 5. Kl. Mittelschule mit Pausen 200,&#8211;&#8211;<add>[?]</add><lb/>
B&#252;cherbons, w&#252;rde der Durchschnitt ca. 500,&#8211;&#8211; betragen.<lb/>
</p>
            <p xml:space="preserve">Das unerfreulichste an dieser Tagung war, da&#223; es scheinbar zwischen<lb/>
Gewerkschaft &#246;ffentlicher Dienst und der Verwaltung, die <rs type="person" ref="#per__98066">Robert<lb/>
Weisz</rs> mitteilte, zu weitestgehenden Einvernehmen zu Personal- und<lb/>
Besoldungsfragen kommt. Dann soll <rs type="person" ref="#per__98066">Robert Weisz</rs> immer bremsen, um<lb/>
die Linie zu halten. <rs type="person" ref="#per__97587">Jankowitsch</rs><add>[hs. korrigiert, Anm.]</add>, von dem <rs type="person" ref="#per__98066">Weisz</rs> nicht genug warnen<lb/>
kann ist der Feschak und macht entsprechende Zugest&#228;ndnisse, wo<lb break="no"/>rauf dann die Regierungsmitglieder, insbesondere <rs type="person" ref="#per__97668">Kreisky</rs> und letzten<lb/>
Endes auch <rs type="person" ref="#per__97311">Androsch</rs> ablehnen sollen. Dadurch entsteht der umgekehrte<lb/>
Eindruck, die B&#252;rokratie ist Forderungen der Gewerkschaft zug&#228;nglich,<lb/>
aber die b&#246;sen Minister sind dagegen. Was im kleinen, die Personalab<lb break="no"/>teilung MR. <rs type="person" ref="#per__114994">B&#246;hm</rs> geschieht, wird eben im Bundeskanzleramt und in den<lb/>
anderen Ministerien auch gespielt.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="10_0378_01" facs="10_1972-03-16_0378-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 16.3.1972</head>
         </div>
         <pb n="10_0378_02" facs="10_1972-03-16_0378-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
