<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810326">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 26. M&#228;rz 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band59_1981-03-26</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-03-26">Donnerstag, 26. M&#228;rz 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-05-02">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="59-0421" facs="59_1981-03-26_0421.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 26. M&#228;rz 1981<lb/>
</p>
            <p xml:space="preserve">Die Fa. Tyrolia hat eine Tourenschibindung entwickelt. Die Manager<lb/>
sind fest davon &#252;berzeugt, da&#223; dieses dritte Bein des Schilaufs gro&#223;<lb/>
kommen wird. Sie haben seit 1977, als sie eine Marktforschung gemacht<lb/>
haben, diese Tourenbindung entwickelt, einen Prototyp erzeugt und be<lb break="no"/>ginnen heuer mit der Nullserie. Von insgesamt 1,7 Mio. Bindungen werden<lb/>
sie im Herbst 20.000 St&#252;ck nur erzeugen. Trotzdem glauben sie, da&#223; in<lb/>
Hinkunft dies neben dem Alpinschilaufen und Langlaufen der Tourenschi<lb break="no"/>lauf eine gro&#223;e Zukunft hat. Da diese neue Bindung sowohl f&#252;r Alpin<lb break="no"/>schi als auch f&#252;r Tourenlaufen verwendet werden kann, also als Kombi<lb break="no"/>nationsbindung, sind sie &#252;berhaupt &#252;berzeugt, da&#223; diese eine gro&#223;e Zu<lb break="no"/>kunft hat. F&#252;r eine solche Bindung brauchen sie 60 bis 80 Werkzeuge und<lb/>
ben&#246;tigen daher, um auf ihre Kosten zu kommen, 1 1/2 Mio. Bindungen, die<lb/>
daraus erzeugt werden m&#252;ssen. Die Bindung wird 1.945,&#8211;&#8211; S kosten, an<lb break="no"/>n&#228;hernd so viel wie Alpinbindung. Die Firma macht derzeit, wie sie mir<lb/>
streng vertraulich mitteilten, 750 Mio. S Umsatz, 80 % davon gehen in<lb/>
den Export mit 35 L&#228;ndern. Auf der Welt hat es 42 Bindungsfabriken ge<lb break="no"/>geben, jetzt sind es nur mehr 6, in &#214;sterreich waren einmal 7, jetzt ist<lb/>
Tyrolia die einzige, die &#252;briggeblieben ist.<lb/>
</p>
            <p xml:space="preserve">Da ich 60. Geburtstag habe, haben sie mir 60 Gutscheine von<lb/>
diesen Bindungen gegeben, die ich, wie ich sofort mit Dr. <rs type="person" ref="#per__111736">Zolles</rs> von<lb/>
der &#214;FVW dann vereinbarte und den Firmenvertretern sagte, nat&#252;rlich<lb/>
f&#252;r die entsprechende Fremdenverkehrswerbung mit Ausl&#228;ndern verwenden<lb/>
werde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte listenm&#228;&#223;ig genau die Abgabe erfassen, da<lb break="no"/>mit wir der Firma dann den Nachweis erbringen k&#246;nnen, wer sie bekommen<lb/>
hat.<lb/>
</p>
            <p xml:space="preserve">Im Konsumentenbeirat verwies ich einleitend in meinem Kurzbericht auf<lb/>
die wichtigsten T&#228;tigkeiten der einzelnen Aussch&#252;sse. Dies machte ich<lb/>
nicht, um der Vorsitzenden <rs type="person" ref="#per__109808">Albrecht</rs> die Show zu stehlen, sondern um in<lb/>
einer Diskussion festzustellen, ob tats&#228;chlich diese &#220;bereinstimmung,<lb/>
die mir berichtet wurde, existiert. Wie erwartet, ergab sich dann zu<lb/>
den kritischen Punkten auch tats&#228;chlich eine Diskussion. Die Grundpreis<lb break="no"/>auszeichnung, die ab 10 S in Hinkunft durch Verordnung festgelegt wer<lb break="no"/>den soll, ist noch immer sehr umstritten. Dr. <rs type="person" ref="#per__112563">Farnleitner</rs>, einer der<lb/>
besten Denker in der Bundeshandelskammer, hat die prinzipiellen Schwie<lb break="no"/>rigkeiten auf seiner Seite wegger&#228;umt, wodurch es SC <rs type="person" ref="#per__97584">Jagoda</rs> m&#246;glich war<lb/>
<pb n="59-0422" facs="59_1981-03-26_0422.jpg"/>einen Akkord auch mit der AK zu erzielen. <rs type="person" ref="#per__112563">Farnleitner</rs> bemerkte aber<lb/>
trotzdem, der Handel stehe dieser prinzipiellen Vereinbarung sehr skep<lb break="no"/>tisch gegen&#252;ber, man nimmt sogar an, er h&#228;tte die Handelsinteressen ver<lb break="no"/>kauft. LAbg. <rs type="person" ref="#per__97406">Ebert</rs> verwies darauf, da&#223; Staatssekret&#228;r <rs type="person" ref="#per__109808">Albrecht</rs> ja beim<lb/>
Klub der &#246;sterreichischen Kaufleute, <rs type="person" ref="#per__97406">Ebert</rs> ist dort Vorsitzender, <rs type="person" ref="#per__109808">Al<lb break="no"/>brecht</rs> hat referiert, die Stimmung der Handelsvertreter kennenlernte.<lb/>
Die Kleinbetriebe erwarten, da&#223; diese Grundpreisauszeichnung nicht das<lb/>
System zerst&#246;ren d&#252;rfe, die Kleinbetriebe sind schon sehr &#252;berlastet.<lb/>
Selbst Mittelbetriebe haben heute Selbstbedienungsecken, also Teil des<lb/>
Gesch&#228;ftes, w&#252;rden dann auch nach dem neuen &#220;bereinkommen dieser Grund<lb break="no"/>preisauszeichnung unterliegen, was vielleicht gar nicht beabsichtigt<lb/>
war. Auf alle F&#228;lle m&#252;sse jedes System exekutierbar sein, was <rs type="person" ref="#per__97406">Ebert</rs>,<lb/>
wenn es zu extensiv ausgelegt wird, bezweifelt. Der AK-Vertreter Dr.<lb/>
<rs type="person" ref="#per__114958">Mold</rs> verwies darauf, da&#223; die Standardisierung auch den Einzelh&#228;ndlern<lb/>
zugute k&#228;me, Voraussetzung dazu ist allerdings, da&#223; tats&#228;chlich die<lb/>
Industrie auf Standardgr&#246;&#223;en sich einstellt.<lb/>
</p>
            <p xml:space="preserve">Da bei dem Textilausschu&#223;, leicht entflammbare Textilien, bis jetzt kein<lb/>
Ergebnis vorliegt, ja nicht einmal eine Einigung in Aussicht ist, die<lb/>
Textilindustrie aber einen Unterausschu&#223; festgestellt hat, es soll abge<lb break="no"/>stimmt werden, wie weiter vorgegangen wird, einer war daf&#252;r, 10 dagegen,<lb/>
4 haben sich der Stimme enthalten, habe ich diesen Spezialfall ben&#252;tzt,<lb/>
um darauf zu verweisen, in Konsumentenbeirat, ja &#252;berhaupt im Handels<lb break="no"/>ministerium w&#252;nsche ich, da&#223; wir entsprechende &#220;bereinstimmung erzielen.<lb/>
Jedwede Kampfabstimmung k&#246;nnte nur dazu f&#252;hren, da&#223;<add>[das]</add> einemal die und<lb/>
das andere Mal jene Seite unterliegt, wodurch die Konsenspolitik der<lb/>
Sozial- und Wirtschaftspartner gef&#228;hrdet ist. Dr. <rs type="person" ref="#per__115012">Kathrin</rs>, Sekret&#228;r der<lb/>
Textilindustrie, hat dann richtiggestellt, es hatte sich nur um die Frage<lb/>
gehandelt, ob es &#252;berhaupt noch technische M&#246;glichkeiten gibt, und man<lb/>
hatte festgestellt, es seien keine neuen Erkenntnisse mehr m&#246;glich.<lb/>
Ansonsten herrschte &#220;bereinstimmung im Konsumentenbeirat, da&#223; man an<lb/>
der Konsenspolitik unbedingt festhalten m&#246;chte.<lb/>
</p>
            <p xml:space="preserve">&#220;berrascht war ich, da&#223; bei dem Strukturwandelausschu&#223; die mobilen L&#228;<lb break="no"/>den durch eine Novelle der Gewerbeordnung die Nahversorgung verbessern<lb/>
sollten, Dr. <rs type="person" ref="#per__97406">Ebert</rs> mitteilte, da&#223; in Wien ebenfalls 200 Orte unterver<lb break="no"/>sorgt sind. Hier kann es sich nur um F&#228;lle wie z.B. Teile des Satz<lb break="no"/>berges oder des Wolfersberg handeln, wo fr&#252;her vielleicht ein kleiner<lb/>
Grei&#223;ler wom&#246;glich nur im Sommer offen gehabt hat. Jetzt hat er endg&#252;ltig<lb/>
gesperrt, daf&#252;r aber in H&#252;tteldorf Ortszentrum sozusagen ein riesiges<lb/>
<pb n="59-0423" facs="59_1981-03-26_0423.jpg"/>Mehrangebot als unmittelbar nach dem zweiten Weltkrieg. Damals gab es<lb/>
mehr Lebensmittelkleinh&#228;ndler direkt in der Ortsmitte, jetzt an deren<lb/>
Stelle gro&#223;e Versorgerm&#228;rkte, Pampam, Billa, Kunz, Meinl usw.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109808">ALBRECHT</rs>: Besprich bitte mit <rs type="person" ref="#per__97406">Ebert</rs>, wie er sich dies er<lb break="no"/>kl&#228;rt.<lb/>
</p>
            <p xml:space="preserve">Mit SC <rs type="person" ref="#per__97584">Jagoda</rs>, Gesandten <rs type="person" ref="#per__107953">Buchauer</rs> und Dr. <rs type="person" ref="#per__113038">Reim</rs> besprach ich die weitere<lb/>
Vorgangsweise im Unterausschu&#223; der Mittelstandspolitik. Ich schlug vor,<lb/>
da&#223; neben den Aktivit&#228;ten, die das Ministerium bereits auf diesem Gebiet<lb/>
entwickelt und in Zukunft noch durchf&#252;hren wird, auch das 10-Punkte-Pro<lb break="no"/>gramm f&#252;r die Nahversorgung des Konsumentenbeirats eingebracht werden<lb/>
sollte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109808">ALBRECHT</rs>: Was denkst Du, sollten wir noch zus&#228;tzlich im<lb/>
Unterausschu&#223; verhandeln.<lb/>
</p>
            <p xml:space="preserve">Eine kleine Tischlerei, Vorlaufer im 18. Bez. in einem ehemaligen Gast<lb break="no"/>haus, wie ich bei der Besichtigung dann feststellen konnte, hat das<lb/>
Dekret zur F&#252;hrung des Staatswappens bekommen. Die ganze Belegschaft,<lb/>
1 Dutzend Tischler inklusive 4 Lehrlinge, ein halbes Dutzend B&#252;roange<lb break="no"/>stellte, war sozusagen zum Empfang angetreten. Der Juniorchef, seine<lb/>
Schwester, eine Tischlermeisterin, f&#252;hren den Betrieb, der ausschlie&#223;<lb break="no"/>lich von Einzelanfertigungen lebt. Keine Serie, ja nicht einmal eine<lb/>
Duplizierung eines Modells, &#252;berraschend und daf&#252;r hat er, wie der Innungs<lb break="no"/>meister der Wiener Tischler dann auch bemerkte, die Firma Vorlaufer als<lb/>
erster Gewerbebetrieb dieses Dekret zur F&#252;hrung des Staatswappens be<lb break="no"/>kommen. Das Einmalige daran ist, da&#223; der gr&#246;&#223;te Teil ihrer Produkte<lb/>
exportiert wird, Gesandtschaften im Ausland, aber nicht nur die &#246;sterrei<lb break="no"/>chischen, sondern amerikanische z.B., in Moskau und viele andere auch,<lb/>
haben die Firma Vorlaufer mit der Tischlerarbeit beauftragt. Die Fa.<lb/>
hat das Wohnhaus, wo jetzt ihre Tischlerei ist, erworben, noch zwei<lb/>
&#228;ltere Parteien wohnen dort, der Raum wird sch&#246;n langsam zu klein und<lb/>
sie m&#252;&#223;ten eigentlich woanders hinsiedeln.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__111737">MARSCH</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Wei&#223; unsere Investorenwerbung zu<lb break="no"/>f&#228;llig ein kleines Geb&#228;ude in Wien?<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit dem Vorstand der Verbund informierte ich &#252;ber den<lb/>
<rs type="person" ref="#per__97616">Karski</rs>-Besuch, der sich insbesondere &#252;ber die Preis&#228;nderungsw&#252;nsche der<lb/>
<pb n="59-0424" facs="59_1981-03-26_0424.jpg"/>Verbundgesellschaft sehr ge&#228;rgert hat. <rs type="person" ref="#per__97453">Fremuth</rs> und <rs type="person" ref="#per__114747">Zach</rs> versuchten mir<lb/>
klarzumachen, da&#223; es aus der Konstruktion der Haftungs&#252;bernahme gar kei<lb break="no"/>ne andere L&#246;sung g&#228;be als eine solche Preissenkung zu verlangen. <rs type="person" ref="#per__97311">Androsch</rs><lb/>
als ehemaliger Finanzminister hat die Banken veranla&#223;t, 150 Mio. Dollar<lb/>
sozusagen akonto auf den Kohlenliefervertrag auszubezahlen, die zweiten<lb/>
150 Mio. sind ja h&#228;ngen geblieben. Jetzt will <rs type="person" ref="#per__97311">Androsch</rs> als GD-Stv. der<lb/>
CA, da&#223; die Verbund mitgarantiert f&#252;r die zweiten 150 Mio. und damit theo<lb break="no"/>retisch f&#252;r den ganzen Kredit, bevor eine Baugenehmigung noch vorliegt.<lb/>
<rs type="person" ref="#per__97453">Fremuth</rs>, der aus dem Bankfach kommt, war dazu nicht bereit, da er viel<lb break="no"/>leicht extrem denkend dazu ein zu gro&#223;es Risiko sieht, sein Vorschlag<lb/>
lautet, der Finanzminister soll die Bundesgarantie, die jetzt eine Aus<lb break="no"/>fallsb&#252;rgschaft ist, als abstrakte Garantie gegen&#252;ber den Banken erkl&#228;<lb break="no"/>ren. Ob Finanzminister <rs type="person" ref="#per__97891">Salcher</rs> dies macht, bezweifle ich.<lb/>
</p>
            <p xml:space="preserve">Vorstandsdirektor <rs type="person" ref="#per__114747">Zach</rs> teilte mir mit, da&#223; wegen des Baubeschlusses<lb/>
&#252;ber das Kohlekraftwerk in D&#252;rnrohr er mit dem in der Landesregierung<lb/>
zust&#228;ndigen Dr. <rs type="person" ref="#per__132217">Zansinger</rs> gesprochen hat. Dieser, ein CV-Bruder von ihm,<lb/>
meinte und hofft, da&#223; ein rechtsverbindlicher Baubescheid fr&#252;hestens<lb/>
im Mai, wahrscheinlich aber im Juni dieses Jahres erst beschlossen wer<lb break="no"/>den kann. Die Frage der Anrainer m&#246;chte er durch Vertretung von Exper<lb break="no"/>ten auch f&#252;r alle Sparten wie Fischerei, Naturschutz, Forstangelegen<lb break="no"/>heiten usw. abdecken. Die N&#214; Bauordnung hat nicht wie die steirische<lb/>
zwei Verfahren, ein Widmungsverfahren und ein Bauverfahren, wodurch<lb/>
nicht das doppelte Verfahren, sondern nur das Bauverfahren abgewickelt<lb/>
werden mu&#223;, doch f&#252;rchte auch ich, mit dem Anrainerproblem wird es<lb/>
Schwierigkeiten geben. Die Verbund resp. auch die NEWAG werden unmittel<lb break="no"/>bar, wenn das Vorstellungsverfahren bei der Landesregierung abgewickelt<lb/>
ist, sofort den Baubeschlu&#223; fassen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der weiteren Verhandlungen wegen des Speicherkraftwerkes<lb/>
Osttirol berichtete ich dem Vorstand &#252;ber die Vorsprache des B&#252;rgermei<lb break="no"/>sters <rs type="person" ref="#per__123750">K&#246;ll</rs> von Matrei und anderer Gemeindefunktion&#228;re. Dir. <rs type="person" ref="#per__114747">Zach</rs> wollte<lb/>
unbedingt, da&#223; ich von meinem, wie ich selbst bezeichnete, sturen Stand<lb break="no"/>punkt abgehe, da&#223; 51 % als Verbundgesellschaft in der neuen Gesellschaft<lb/>
behalten m&#252;ssen. Noch immer halte ich an meinem Vorschlag fest, die<lb/>
TIWAG sollte, so wie dies in Vorarlberg und auch in K&#228;rnten geschehen<lb/>
ist, in die TKW mit einer gr&#246;&#223;eren Beteiligung sich einkaufen. <rs type="person" ref="#per__123168">Praxmarer</rs><lb/>
von der TIWAG, aber auch der Landesamtsdirektor <rs type="person" ref="#per__116100">Kathrein</rs> lehnen dies,<lb/>
wie <rs type="person" ref="#per__114747">Zach</rs> erkl&#228;rte, auf das entschiedenste ab. <rs type="person" ref="#per__114747">Zach</rs> glaubt, die beste<lb/>
L&#246;sung w&#228;re, wenn man ein gro&#223;es Paket &#252;ber den Ausbau der ganzen Tiro<lb break="no"/>ler Wasserkr&#228;fte mit dem Land schn&#252;ren w&#252;rde. Er wollte von mir diesbe<lb break="no"/><pb n="59-0425" facs="59_1981-03-26_0425.jpg"/>z&#252;gliches Verhandlungspouvoir, dies habe ich ihm nicht gegeben, wohl<lb/>
aber einmal mehr festgestellt, da&#223; jedermann &#252;ber Ideen reden kann<lb/>
und abzugrenzen, wie der andere Teil denkt. Ich bin n&#228;mlich fest davon<lb/>
&#252;berzeugt, da&#223; wenn ich einen Schritt von meiner Linie jetzt abweiche,<lb/>
dann die Tiroler &#252;berhaupt nicht bereit sind, ein solches Paket zu<lb/>
schn&#252;ren. <rs type="person" ref="#per__97453">Fremuth</rs> stimmte mit mir &#252;berein, da&#223; jetzt die Tiwag entspre<lb break="no"/>chende Gegenvorschl&#228;ge zu meinem Vorschlag erstatten m&#252;&#223;te. Die Tiroler<lb/>
haben in der Vergangenheit durch die Genehmigung, da&#223; sie das Kaunertal<lb break="no"/>kraftwerk bauen k&#246;nnten, jetzt Sellrain-Silz ja sogar mit entsprechen<lb break="no"/>der Genehmigung Exportvertr&#228;ge abschlie&#223;en konnten, weit in die Kompe<lb break="no"/>tenz und Wirkungsm&#246;glichkeit der Verbund eingegriffen. Lt. Verstaatli<lb break="no"/>chungsgesetz h&#228;tte dieser Ausbau nur die Sondergesellschaften, da es<lb/>
sich ja eindeutig um Gro&#223;kraftwerke handelt, betreiben d&#252;rfen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Nationalparkfrage hat <rs type="person" ref="#per__114747">Zach</rs> jetzt in Erfahrung bringen<lb/>
k&#246;nnen, da&#223; <choice><choice><sic>aich</sic><corr>auch?</corr></choice></choice> der Alpenverein mit der &#214;VP einen eigenen Verein gr&#252;n<lb break="no"/>den wird, der &#214;AAB-Funktion&#228;r NR <rs type="person" ref="#per__132219">Heinzinger</rs> wird darin eine gro&#223;e Rolle<lb/>
spielen. Au&#223;er der Beteiligung und Durchf&#252;hrung dieses Kraftwerksbaus<lb/>
in Osttirol wird prim&#228;r jetzt notwendig sein, da&#223; klargestellt wird,<lb/>
wer und wie die Abgrenzung mit dem Nationalpark erfolgt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97453">Fremuth</rs> berichtet, da&#223; der 14,8 %-ige Tarifantrag der Verbund aus 15,4<lb/>
f&#252;r die &#220;bergangsmonate, aus 17,2 f&#252;r die Leistungspreiserh&#246;hung und<lb/>
sich aus einem Winterarbeitspreis von 13,8 % zusammensetzen wird. Wich<lb break="no"/>tiger f&#252;r mich aber war, da&#223; er gleich wieder mit 1.1.82 eine n&#228;chste<lb/>
Etappe von 10 % ank&#252;ndigen wird. Ich glaube, dies ist taktisch falsch,<lb/>
er soll es ruhig machen, denn damit werden die Widerst&#228;nde gegen die<lb/>
Strompreiserh&#246;hung von seiten der Arbeitnehmer noch st&#228;rker, als ich sie<lb/>
sowieso schon erwarte.<lb/>
</p>
            <p xml:space="preserve">Die Verbund versucht jetzt &#252;ber den Yen ihre Finanzierung sicherzustel<lb break="no"/>len. Sie beabsichtigt eine Yenanleihe mit 8 % Verzinsung und 1 Mrd. S<lb/>
Umfang. Ob sie dies tats&#228;chlich zustande bringt und die Genehmigung<lb/>
daf&#252;r von der OeNB bekommt, wei&#223; ich nicht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: N&#228;chstes Jour fixe AK mit <rs type="person" ref="#per__97627">Kienzl</rs> besprechen.<lb/>
</p>
            <p xml:space="preserve">GD <rs type="person" ref="#per__130208">Binder</rs> f&#252;r die Versicherungen und der Vorstand der Verbund haben<lb/>
dann die M&#246;glichkeit der Einschaltung von &#246;sterreichischen Versicherun<lb break="no"/>gen wie in der Vergangenheit auch in der Zukunft besprochen. <rs type="person" ref="#per__97453">Fremuth</rs><lb/>
<pb n="59-0426" facs="59_1981-03-26_0426.jpg"/>hat freim&#252;tig bekannt, da&#223; er mit Anglo-Elementar f&#252;r 15 Jahre Laufzeit<lb/>
einen 100-Mio.-S-Kredit 1/4 unter der Bundesanleihe abschlie&#223;en konnte.<lb/>
Die &#246;sterreichischen Versicherungen verlangen 1/4 &#252;ber der &#246;sterreichi<lb break="no"/>schen Bundesanleihe. Die Erkl&#228;rung daf&#252;r ist, da&#223; sie nur so auf ihre<lb/>
Kosten kommen k&#246;nnen, weil der Finanzminister sie bei den anderen Kre<lb break="no"/>ditfinanzierungen sie stark beansprucht. &#220;bereinstimmend wurde festge<lb break="no"/>stellt, da&#223; die Sondergesellschaften und die Verbund f&#252;r 100 Mio. S Pr&#228;<lb break="no"/>mien f&#252;r gr&#246;&#223;tenteils Maschinenbruch, aber auch andere Versicherungen in<lb/>
der Pr&#228;mienh&#246;he gut bedient wird, da&#223; aber die Finanzierung in der der<lb break="no"/>zeitigen Situation als ausgesprochen schlecht zu bezeichnen ist. GD<lb/>
<rs type="person" ref="#per__130208">Binder</rs> meinte, da sie bis jetzt durch immer wieder neue Investitionen<lb/>
und damit Versicherungsabschl&#252;sse in der E-Wirtschaft einen Gesch&#228;ftszu<lb break="no"/>wachs hatten, konnten sie die Risiken, die die alten Anlagen durch<lb/>
gr&#246;&#223;eren Maschinenbruch automatisch geben, mit&#252;bernehmen. Dies kann in<lb/>
der Zukunft aber kritischer werden, weshalb die &#246;sterreichische Versiche<lb break="no"/>rung gr&#246;&#223;ten Wert darauf legt, weiterhin allein im Gesch&#228;ft zu bleiben<lb/>
und nicht sogenannte &#246;sterreichische Firmen wie eben Anglo-Elementar, die<lb/>
in Wirklichkeit ausl&#228;ndische Unternehmen vertreten, st&#228;rker eingeschal<lb break="no"/>ten werden. Ich habe aus der Aussprache den Eindruck, da&#223; sich die bei<lb break="no"/>den rein &#246;sterreichischen Versicherungen, Bundesl&#228;nder und St&#228;dtische,<lb/>
sehr wohl in Hinkunft mit der Verbund in dieser Frage einigen werden.<lb/>
<rs type="person" ref="#per__97453">Fremuth</rs> hat ja die Anglo-Elementar in diesem Fall wirklich nur als<lb/>
Schu&#223; vor dem Bug betrachtet und deshalb, allerdings f&#252;r ihn sehr g&#252;n<lb break="no"/>stig, abgeschlossen.<lb/>
</p>
            <p xml:space="preserve">GD a.D. <rs type="person" ref="#per__113818">Gehart</rs> von Perlmooser teilte mir mit, da&#223; er mit dem Obmann des<lb/>
Freien Wirtschaftsverbandes NR <rs type="person" ref="#per__97757">M&#252;hlbacher</rs> vereinbart hat, da&#223; er das<lb/>
Aufsichtsratsmandat in der Verbund jetzt seinem Nachfolger <rs type="person" ref="#per__114724">Hollweger</rs><lb/>
&#252;bertragen m&#246;chte. Dieses Mandat vergibt allerdings die Bundeskammer.<lb/>
Da viele Bundesmandate von &#214;VP-lern jetzt besetzt sind, nimmt er an,<lb/>
da&#223; das rote Perlmoosermandat von der Handelskammer eben wieder <rs type="person" ref="#per__114724">Hollwe<lb break="no"/>ger</rs> gegeben wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: N&#228;chstes Jour fixe HK setzen.<lb/>
</p>
            <p xml:space="preserve">Bei dieser Gelegenheit besprach ich mit <rs type="person" ref="#per__113818">Gehart</rs> die Zerst&#246;rung des<lb/>
Wienerwaldes durch Abbau f&#252;r die Zementfabrik Rodaun. <rs type="person" ref="#per__113818">Gehart</rs> betritt<lb/>
dies ganz entschieden. Da die Anklage ober Beschuldigung ja von Ge<lb break="no"/>sundheitsminister <rs type="person" ref="#per__117200">Steyrer</rs> kommt, wird er sich mit diesem sofort ins<lb/>
Einvernehmen setzen.<lb/>
</p>
            <pb n="59-0427" facs="59_1981-03-26_0427.jpg"/>
            <p xml:space="preserve">Die Zuckerindustrie Dr. <rs type="person" ref="#per__111718">Skene</rs> und ihr Exporteur <rs type="person" ref="#per__58381">Mauthner</rs> wollen weiter<lb/>
20.000 t Zucker zu einem verh&#228;ltnism&#228;&#223;ig guten Preis von 7,50 S pro<lb/>
kg exportieren, wenn das Finanzministerium zustimmt, bei einer eventuel<lb break="no"/>len Importnotwendigkeit von 20.000 t auf die Absch&#246;pfung zu verzichten.<lb/>
1975 mu&#223;te n&#228;mlich, um der Anschlu&#223; an die Kampagne gefunden zu werden,<lb/>
ein Import get&#228;tigt werden und das Finanzministerium hat dann nur auf<lb/>
75 % des Absch&#246;pfungsbetrages verzichtet. Die Zuckerindustrie hat im<lb/>
vergangenen Jahr 1980 125.000 t exportiert und einen Devisenerl&#246;s von<lb/>
830 Mio. S erzielt. Bis jetzt wurden 45.000 t erste exportiert, die 20.000<lb/>
k&#246;nnten meiner Meinung nach sofort nach Rum&#228;nien, Jugoslawien, SU preis<lb break="no"/>g&#252;nstigst exportiert werden. Das Risiko, da&#223; die 20.000 t importiert wer<lb break="no"/>den m&#252;ssen, ist minimal. Trotzdem will sich die Zuckerindustrie, was<lb/>
ich verstehen kann, absichern. 1980 werden ja nur 50.000 ha angebaut,<lb/>
1981 sind es 58.500 ha. Die Produktion und auch damit die Exportm&#246;glich<lb break="no"/>keit wird sich wesentlich verbessern. Dr. <rs type="person" ref="#per__113091">Bachmayer</rs> hat &#252;bernommen, mit<lb/>
dem Finanzministerium zu verhandeln und durch Brief klarzustellen, da&#223;<lb/>
das Finanzministerium auf die Absch&#246;pfung verzichtet, ansonsten das<lb/>
Gesch&#228;ft ja gar nicht zustande kommt.<lb/>
</p>
            <p xml:space="preserve">Mag. <rs type="person" ref="#per__114739">Goldmann</rs>, der jetzt 1 Jahr karenziert wurde, m&#246;chte sich noch<lb/>
endg&#252;ltig entscheiden, ob er bei der &#214;IAG bleibt. Ich habe ihm selbst<lb break="no"/>verst&#228;ndlich zugesagt, da&#223; wir, wenn er einen Antrag stellt, ihn noch<lb/>
ein weiteres Jahr karenzieren. Die &#214;VP-Personalvertretung k&#246;nnte sich<lb/>
da &#252;berhaupt nicht aufregen, die &#214;IAG ist mehr oder minder ein 100 %iger<lb/>
im Eigentum des Staates befindlicher Betrieb, wir haben f&#252;r den &#214;VP-<lb/>
Personalvertreter bis jetzt einer jahrelangen Karenzierung zugestimmt,<lb/>
obwohl er derzeit bei der christlichen Fraktion als Sekret&#228;r im Gewerk<lb break="no"/>schaftsbund arbeitet.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__112949">KAZDA</rs>: Bitte Entsprechendes durchf&#252;hren.<add>Kazda bereits mitgeteilt [Paraphe Burian]</add><lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="59_0420_07" facs="59_1981-03-26_0420-07.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 26.3.1981</head>
         </div>
         <pb n="59_0420_08" facs="59_1981-03-26_0420-08.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
