<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810612">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 12. Juni 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band60_1981-06-12</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-06-12">Freitag, 12. Juni 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-06-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="60-0743" facs="60_1981-06-12_0743.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 12. Juni 1981<lb/>
</p>
            <p xml:space="preserve">GD <name type="person" ref="#per__98102">Wolfsberger</name> von Siemens hat eine streng vertrauliche Kostenrech<lb break="no"/>nung wegen der Landstra&#223;er Umsiedlung respektive Vergr&#246;&#223;erung. Siemens<lb/>
will auf alle F&#228;lle auf der Landstra&#223;e die Entwicklung, Nebenbetriebe,<lb/>
mit einem Wort die Angestelltenabteilung, belassen. Die Telefonie, 80 %<lb/>
mit 1.500 Besch&#228;ftigten, und die Elektronik, 20 % mit ca. 500 Besch&#228;f<lb break="no"/>tigten, m&#252;ssen aber ausgesiedelt werden. In die Siemensstra&#223;e w&#228;re es<lb/>
am billigsten, 588 Mio., wird aber nicht angestrebt. Unkosten w&#228;ren<lb/>
gleich Null, weil Siemens-Vorg&#228;nger im vorigen Jahrhundert dort ganz<lb/>
gro&#223;e Grundfl&#228;chen erworben haben. Die Absiedlung der Kfz-Bundesheer<lb break="no"/>werkst&#228;tte vom Arsenal w&#252;rde 580 Mio. S, die Ersatzkaserne und daher<lb/>
das ganze Projekt &#252;ber eine Mrd. 260 Mio. kosten. Als dritte und strengst<lb/>
vertrauliche Variation will Stadtrat <name type="person" ref="#per__109290">Mayr</name> jetzt zum abgesiedelten<lb/>
Philips-Werk, ehemals Horny,<add>[das?]</add> mit Jahresende mit der neuen Videoproduktion<lb/>
ausgezogen ist, f&#252;r 150 Mio. und zus&#228;tzlich die Schlachthausgr&#252;nde mit<lb/>
250 Mio. mit Siemens handelseinig werden. Die 72.000 m&#178;, die dann zur<lb/>
Verf&#252;gung stehen w&#252;rden, w&#228;ren gen&#252;gend.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__98102">Wolfsberger</name> informiert mich auch &#252;ber die Einvernahme durch Unter<lb break="no"/>suchungsrichter <name type="person" ref="#per__133257">Partik-Pabl&#233;</name>. Diese fragte ihn direkt, was Siemens<lb/>
daf&#252;r gezahlt hat, da&#223; er jetzt bei der Digitaltelefonieumstellung,<lb/>
wo ein Vorsprung von Kanadientelefonie, vertreten durch Kapsch und<lb/>
Schrack, von dem technischen Komitee festgestellt wurde, jetzt trotz<lb break="no"/>dem bei der Aufteilung ber&#252;cksichtigt werden soll. Siemens behauptet<lb/>
jetzt, bereits die bisherigen Vorteile von den Kanadiern &#252;berrundet zu<lb/>
haben, weshalb die gebietsm&#228;&#223;ige Aufteilung zwischen diesen beiden<lb/>
Konkurrenten vertreten ist und daher auch in der Regierung so besprochen<lb/>
wurde, ohne da&#223; daf&#252;r Schmiergeld bezahlt werden mu&#223;te.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111737">MARSCH</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Wie ist der letzte Stand?<lb/>
</p>
            <p xml:space="preserve">Zu den Abschlu&#223;besprechungen des Staatsbesuches <name type="person" ref="#per__118307">Ceausescu</name> ist dieser<lb/>
wieder mit der vollen Delegation erschienen, wenn ich nicht durch Zufall<lb/>
mir das Programm angesehen h&#228;tte, w&#228;re ich zur Schlu&#223;besprechung, wo ich<lb/>
nicht eingeladen war, gar nicht hingegangen und <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> w&#228;re mit<lb/>
Au&#223;enminister <name type="person" ref="#per__108328">Pahr</name> und drei Pr&#228;sidentschaftskanzleibeamten allein dort<lb break="no"/>gesessen. Das Abschlu&#223;gespr&#228;ch war sehr m&#252;hsam, da keine Substanz mehr<lb/>
vorlag, ich berichtete, weil <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> mich aufforderte, &#252;ber die<lb/>
Gespr&#228;che mit <name type="person" ref="#per__118213">Avram</name> insbesondere, da&#223; das Verkehrsministerium wegen einer<lb/>
Kooperation auf der Donau die entsprechenden Einladungen jetzt von der<lb/>
<pb n="60-0744" facs="60_1981-06-12_0744.jpg"/>rum&#228;nischen Seite erwartet. <choice><choice><sic>Den</sic><corr>Dem?</corr></choice></choice> Vorsitzenden der rum&#228;nisch-&#246;sterr.<lb/>
Gemischten Kommission, <name type="person" ref="#per__118213">Avram</name>, tut es ungeheuer gut, wenn sozusagen immer<lb/>
berichtet wird, was er alles mit den &#214;sterreichern bespricht und wie<lb/>
wir hier durch gemeinsame Protokolle, Grundsatzerkl&#228;rungen u.s.w. weiter<lb break="no"/>kommen.</p>
            <p xml:space="preserve">Anschlie&#223;end wurde ein dreij&#228;hriges Kulturabkommen zwischen den beiden<lb/>
Au&#223;enministern unterfertigt, was schon mit der Prager-Ausstellung jetzt<lb/>
in Wien er&#246;ffnet wurde. <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> und <name type="person" ref="#per__108328">Pahr</name> er&#246;rterte ich dann humor<lb break="no"/>voll den Unterschied zwischen dem Au&#223;enministerium und dem Handelsmini<lb break="no"/>sterium, ich habe zwar auch mein Rahmenprotokoll, aber immerhin mit<lb/>
doch ein paar konkreteren Projekten unterfertigt, da war niemand dabei.<lb/>
Der Au&#223;enminister unterschreibt was, und schon ist das Fernsehen, die<lb/>
Presse und sogar die beiden Pr&#228;sidenten anwesend. W&#228;re von vornherein<lb/>
die Teilnahme an der Schlu&#223;sitzung von mir festgestanden, h&#228;tte ich<lb/>
zweckm&#228;&#223;igerweise auch das Protokoll mit <name type="person" ref="#per__118213">Avram</name> bei dieser Gelegenheit<lb/>
unterfertigen sollen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte n&#228;chstes Mal den Staatsbesuch vorher mit<lb/>
mir durchbesprechen.<lb/>
</p>
            <p xml:space="preserve">Bei der Schlu&#223;sitzung mit dem albanischen Au&#223;enhandelsminister <name type="person" ref="#per__116961">Hoxha</name><lb/>
stand mehr Zeit zu Verf&#252;gung, weshalb ich die &#246;sterr. Delegationsmit<lb break="no"/>glieder fragte, ob sie irgendwelche Bemerkungen h&#228;tten. Dies n&#252;tzte<lb/>
der Bundeskammer-Vertreter <name type="person" ref="#per__130206">Marboe</name>, um &#252;ber die doch sehr langwierigen<lb/>
Verhandlungen &#252;ber die Warenlisten zu berichten. Der Vertreter des<lb/>
Verstaatlichungsministeriums, MR <name type="person" ref="#per__97340">Beelitz</name>, berichtet dann ellenlang &#252;ber<lb/>
den Wunsch der &#246;sterr. kupferverarbeitenden Industrie, Blister-Kupfer<lb/>
aus Albanien zu importieren. Der Au&#223;enhandelsminister erkl&#228;rte dezi<lb break="no"/>diert, diese Phase ist vor&#252;ber, es gibt nur mehr verarbeitetes Kupfer.<lb/>
Dabei h&#228;tte &#214;sterreich aber gewisse Priorit&#228;t. Bez&#252;glich der Liefer<lb break="no"/>w&#252;nsche von &#246;sterr. verstaatlichter Industrie wurde einmal mehr be<lb break="no"/>kr&#228;ftigt, da&#223; Albanien nicht auf Kredit kauft, <choice><choice><sic>f&#252;r</sic><corr>daf&#252;r?</corr></choice></choice> Importprodukte<lb/>
erwartet und setzt es auch durch. Albanien steht seine Kompensation.<add>[?]</add><lb/>
</p>
            <p xml:space="preserve">Die Unterzeichnung des Protokolls war ein formeller Akt, da Albanien<lb/>
das einzige Land ist, wo wir jetzt noch Warenlisten vereinbaren, er<lb break="no"/>innern mich diese Vertr&#228;ge immer noch an die unmittelbare Nachkriegs<lb break="no"/>zeit, wo vor allem mit den Staatshandelsl&#228;ndern wochen-, manchmal sogar<lb/>
monatelange Sitzungen &#252;ber diese Warenlisten abgehalten wurden. Schon<lb/>
<pb n="60-0745" facs="60_1981-06-12_0745.jpg"/>damals hatten sie eigentlich mehr integrativen Charakter, zumindestens<lb/>
von unserer Seite. Jetzt stellt sich ja &#252;berhaupt heraus, da&#223; diese<lb/>
Warenlisten weitestgehend zwecklos sind. Wenn die Albaner was brauchen,<lb/>
kaufen sie es, ob es in der Warenliste steht oder nicht. Und wenn wir<lb/>
von Albanien was bekommen k&#246;nnen, so ist es ja auch ganz uninteressant,<lb/>
welche Menge in der Warenliste drinnensteht. Vielleiche gilt dieses<lb/>
System noch einigerma&#223;en bei den landwirtschaftlichen Produkten, sonst<lb/>
aber sicherlich kaum. Blisterkupfer z.B. war bis jetzt stets in den<lb/>
Warenlisten und wir haben es kaum bekommen. Jetzt waren die Albaner<lb/>
nicht mehr bereit, es &#252;berhaupt in die Listen aufzunehmen.<lb/>
</p>
            <p xml:space="preserve">Der albanische Botschafter hatte vorerst die Absicht, nur einen Empfang<lb/>
in seiner Botschaft zu geben, dann entschlo&#223; er sich aber, doch in<lb/>
Schwarzenberg ein Mittagessen zu arrangieren. An seiner Stelle h&#228;tte<lb/>
ich dies allerdings nicht gemacht und dadurch wesentliche Kosten ge<lb break="no"/>spart. Beim Mittagessen erz&#228;hlte er mir dann, da&#223; zwei tiranische<lb/>
Universit&#228;tsprofessoren jetzt im Juni nach &#214;sterreich kommen sollten, um<lb/>
die Studienordnungen in Wien zu studieren. Das Wissenschaftsministerium<lb/>
hat jetzt eine Verschiebung auf September vorgeschlagen, was f&#252;r die<lb/>
Albaner fast unakzeptabel ist. Ich habe versprochen, mit Wissenschafts<lb break="no"/>minister <name type="person" ref="#per__97442">Firnberg</name> dar&#252;ber zu sprechen. Im Parlament habe ich <name type="person" ref="#per__97442">Firnberg</name><lb/>
dann ersucht, sie sollte doch pr&#252;fen, ob nicht eine Abwicklung des<lb/>
Besuches jetzt schon m&#246;glich ist. Dies hat sie auch sofort zugesagt.<lb/>
Anfangs n&#228;chster Woche wird der albanische Botschafter mit dem Wissen<lb break="no"/>schaftsministerium die Gespr&#228;che dar&#252;ber f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit der AK und &#214;GB wurde von der AK, <name type="person" ref="#per__114716">Knittler</name>, das leidige<lb/>
Problem der allgemeinen Gesch&#228;ftsbedingungen wieder angeschnitten. Die<lb/>
AK hat festgestellt, da&#223; ein Immobilienmakler 40.000,-- S Geb&#252;hr ver<lb break="no"/>langt hat, obwohl nur 27.000,-- berechtigt w&#228;ren. Verbotene Bedingungen<lb/>
sind kleingedruckt noch immer bei einzelnen Firmen festzustellen. Wegen<lb/>
der Immobilienmakler, aber auch der Kreditvermittler und &#228;hnlicher<lb/>
Branchen sollten jetzt alle Gesch&#228;ftsbedingungen irgendwo registriert<lb/>
werden, damit die AK die M&#246;glichkeit hat, die Gesetzm&#228;&#223;igkeit zu &#252;ber<lb break="no"/>pr&#252;fen. Daf&#252;r k&#228;me nur das Handelsministerium in Frage, welches event.<lb/>
die administrative Arbeit dann dem Verein f&#252;r Konsumenteninformation<lb/>
&#252;bertragen k&#246;nnte. Dies ist vor allem der Wunsche von Dr. <name type="person" ref="#per__97646">Koppe</name>. &#220;ber<lb/>
diese eine Forderung gibt es noch den strittigen Punkt &#252;ber Energieein<lb break="no"/>sparma&#223;nahmen Art. 15 a Vertrag, und vor allem, da&#223; die AK bei einem<lb/>
<pb n="60-0746" facs="60_1981-06-12_0746.jpg"/>Gewerberechtsstraffall &#252;ber den Ausgang auch verst&#228;ndigt wird. Manch<lb break="no"/>mal ist die AK Anzeiger und erf&#228;hrt &#252;berhaupt nicht, was dann letzten<lb/>
Endes dabei herausgekommen ist. Da <name type="person" ref="#per__97584">Jagoda</name> mit all diesen Punkten jetzt<lb/>
in die Begutachtung gehen m&#246;chte, schlug ich ihm doch vor, wir sollten<lb/>
vorher noch eine Aussprache mit der HK durchf&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Die Frage der &#167;-68-Staatswappen f&#252;r Mineral&#246;lfirmen Esso und Shell<lb/>
wird zur&#252;ckgestellt, weil die AK sich doch noch &#252;berlegt, ob entweder<lb/>
alle oder gar keine diese Auszeichnung f&#252;hren sollten. Ich kann mir<lb/>
nicht vorstellen, da&#223; man den &#214;lfirmen verweigert, was man anderen<lb/>
ohne weiteres gegeben hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Versuch zu ergr&#252;nden, was der wirkliche Ableh<lb break="no"/>nungsgrund ist.<lb/>
</p>
            <p xml:space="preserve">Die Fa. Mewa Habsburg hat die Absicht, ihre Maschinen der Textilhandels<lb break="no"/>gesellschaft zu &#252;bertragen. Diese Muttergesellschaft wird dann die<lb/>
Maschinen wieder an die Mewa verleihen, dadurch w&#252;rden steuerliche Vor<lb break="no"/>teile entstehen. Mit Recht kritisiert die AK dann aber, da&#223; ein Staats<lb break="no"/>wappen f&#252;r eine Verleihfirma nicht sehr zweckm&#228;&#223;ig ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bei Habsburg gibt es einen Genossen, der dich<lb/>
informieren kann.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Mineralproduktpreiserh&#246;hung meint Dr. <name type="person" ref="#per__98112">Z&#246;llner</name>, AK, wir<lb/>
sollten jetzt sofort die Preiserh&#246;hung durchf&#252;hren. Nach den franz.<lb/>
Wahlen wird die DM aufgewertet, der Schilling wird nachziehen, und in<lb/>
diesem Zeitpunkt sei dann eine Preiserh&#246;hung noch weniger zu begr&#252;nden.<lb/>
Da gar nicht von vornherein feststeht, wie sich die Situation nach den<lb/>
franz. Wahlen wirtschaftlich wirklich entwickelt, sehe ich keinen Grund,<lb/>
eine solche Spekulation durchzuf&#252;hren. Ich vertrete eher die Meinung,<lb/>
<choice><choice><sic>was</sic><corr>da&#223;</corr></choice></choice> der deutsche und der Schweizer Preis jetzt um ca. 40 Groschen f&#252;r<lb/>
Super h&#246;her liegt, und da&#223; wir daher eine gewisse Nachziehung mit Ferien<lb break="no"/>beginn durchziehen sollten. Da die Verhandlungen sicherlich zwei Wochen<lb/>
dauern werden, die AK bestreitet die Angaben der &#214;lwirtschaft bez&#252;glich<lb/>
der Verbraucherpreise in diesen beiden L&#228;ndern, sehe ich die n&#228;chste<lb/>
Preiserh&#246;hung ungef&#228;hr anfangs Juli.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich des Wunsches der Nieder&#246;sterreicher und Wiener Elektrizit&#228;ts<lb break="no"/>unternehmungen, wegen der erh&#246;hten Gas- u. &#214;lpreise mit 1. Juli eine weitere<lb/>
<pb n="60-0747" facs="60_1981-06-12_0747.jpg"/>Zwischenrunde zu genehmigen, einigen wir uns auf die in Aussicht ge<lb break="no"/>nommenen ca. 5 %. MR Dr. <name type="person" ref="#per__109811">Burian</name>, der anwesend ist, wird versuchen diese<lb/>
L&#246;sung einvernehmlich in der Preiskommission durchzubringen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der forstsch&#228;dlichen Luftverunreinigung stellt AK und &#214;GB<lb/>
fest, da&#223; das Handelsministerium unter allen Umst&#228;nden die Interessen<lb/>
des weiteren Ausbaues der &#246;sterr. Industrie wahren mu&#223;, und daher diesen<lb/>
illusionistischen Verordnungen nicht zustimmen darf. Die AK und &#214;GB<lb/>
verweisen bereits jetzt darauf, da&#223; die Dampfkesselverordnung, die aber<lb/>
im Parlament mit den sozialistischen und FP&#214;-Stimmen beschlossen wurde,<lb/>
ein ungeheures Handikap f&#252;r die Industrie darstellt.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Einbeziehung von Wild in das Viehwirtschaftsgesetz wird<lb/>
von AK und &#214;GB festgehalten, da&#223; sie zwischen den Streit HK und Land<lb break="no"/>wirtschaftsministerium prim&#228;r nicht ber&#252;hrt sind. Die von der HK vor<lb break="no"/>geschlagene Kontrolle k&#246;nnte akzeptiert werden, wenn Gen.Sekr. <name type="person" ref="#per__112978">Kehrer</name><lb/>
sich mit Landwirtschaftsminister <name type="person" ref="#per__97511">Haiden</name> dar&#252;ber einigt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: N&#228;chstes Jour fixe HK setzen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Sauna-Baukostenzusch&#252;sse ist die AK nicht bereit, initia<lb break="no"/>tiv zu werden, wenn die HK f&#252;r die Aufrechterhaltung der Saunaimporte<lb/>
etwas unternehmen will, dann mu&#223; sie initiativ werden, damit die Bau<lb break="no"/>kostenzusch&#252;sse wie sie jetzt beschlossen wurden, neuerdings ge&#228;ndert<lb/>
werden sollen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Jour fixe HK setzen.<lb/>
</p>
            <p xml:space="preserve">Der Energieweg f&#252;r die 80er-Jahre von Prof. <name type="person" ref="#per__131682">Jansen</name>, TU Wien, wird von<lb/>
AK und &#214;GB unterst&#252;tzt.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich des Einbaues der erh&#246;hten Lagerkostenzinsen usw. in die Ge<lb break="no"/>treidepreisverhandlungen hat die AK zwar die Bef&#252;rchtung, da&#223; dadurch<lb/>
der Mehl- u. Brotpreis stark belastet wird, gibt aber zu, da&#223; unter gar<lb/>
keinen Umst&#228;nden eine Verrechnung &#252;ber einen Fonds oder gar durch das<lb/>
Budget erfolgen soll.<lb/>
</p>
            <p xml:space="preserve">Im Plenum vom Parlament wurde &#252;ber das neue Mediengesetz, welches dann<lb/>
letzten Endes nur mit den Stimmen der SP&#214; und FP&#214; beschlossen wurde,<lb/>
hart gestritten. Angeblich war die &#214;VP, oder ein gro&#223;er Teil davon, immer<lb/>
<pb n="60-0748" facs="60_1981-06-12_0748.jpg"/>bereit, nicht nur auf Konsens zu verhandeln, was ja letzten Endes<lb/>
auch geschehen ist, sondern sogar zuzustimmen. Der &#214;VP-Abg. <name type="person" ref="#per__116692">Stein<lb break="no"/>bauer</name>, einer der Radikalinski, hat dann aber doch im Klub durchsetzen<lb/>
k&#246;nnen, da&#223; die &#214;VP dagegen stimmt, und er nat&#252;rlich dann dagegen<lb/>
argumentiert. Zwischen FP&#214; und &#214;VP kam es daher zu einer nicht ganz<lb/>
uninteressanten Auseinandersetzung. Viele sehen darin bereits eine<lb/>
klar erkennbare Weichenstellung f&#252;r eine kleine Koalition, wenn die<lb/>
SP&#214; die absolute Mehrheit bei den n&#228;chsten Wahlen verlieren sollte.<lb/>
Ich selbst kann nur hoffen, da&#223; dies nicht der Fall ist. Nicht nur die<lb/>
Regierungsbildung w&#252;rde dann entsprechend schwierig werden, noch<lb/>
unm&#246;glicher w&#228;re es glaube ich, eine Langzeit-Regierungskoalition mit<lb/>
der FP&#214; zu bilden. Allerdings mu&#223; ich zugeben, da&#223; die &#214;VP jetzt ge<lb break="no"/>rade auch nicht in einer sehr stabilen Verhandlungsposition ist.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="60_0742_01" facs="60_1981-06-12_0742-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 12.6.1981</head>
         </div>
      </back>
   </text>
</TEI>
