<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19791201">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der  1. Dezember 1979 bis Sonntag, der  2. Dezember 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band51_1979-12-01</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1979-12-01" to="1979-12-02">Samstag, 1. Dezember 1979 bis Sonntag, 2. Dezember 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-08-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="51-1335" facs="51_1979-12-01_1979-12-02_1335.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 1. Dezember, bis Sonntag, 2. Dezember 1979<lb/>
</p>
            <p xml:space="preserve">Zum ersten Mal besuche ich das neue Angestellten-Schulungs- und<lb/>
Erholungsheim in Velm. Ungeheuer aufwendig und grossz&#252;gig ge<lb break="no"/>baut. Dr. <name type="person" ref="#per__97627">Kienzl</name> als Obmann der Kontrollkommission ist entsetzt<lb/>
&#252;ber die Ausgaben der einzelnen Gewerkschaften, aber auch des Ge<lb break="no"/>werkschaftsbundes f&#252;r die Neubauten und Erhaltung der einzelnen<lb/>
Heime der Fachgewerkschaften und des Gewerkschaftsbundes. <name type="person" ref="#per__97627">Kienzl</name><lb/>
versuchte vergeblich auf die Kostenbelastungen hinzuweisen. Nach<lb/>
seiner &#8211; wie ich glaube allerdings sehr pessimistischen &#8211; Auffassung<lb/>
sind die Ausgaben des Gewerkschaftsbundes daf&#252;r zu hoch. Einzelne<lb/>
Fachgewerkschaften, wie z.B. der <choice><choice><sic>GGV</sic><corr>HTV?</corr></choice></choice>? mit ihrem grossen Schu<lb break="no"/>lungsheim in Lindabrunn ginge daran &#252;berhaupt zugrunde, wenn nicht<lb/>
der Gewerkschaftsbund einspringen w&#252;rde. Bei den Privatangestellten<lb/>
ist es nat&#252;rlich nicht so weit, doch sind auch hier Dutzende Mil<lb break="no"/>lionenbetr&#228;ge aufgewendet worden, die selbst die reiche Ange<lb break="no"/>stelltengewerkschaft nicht allein hatte. Der Gewerkschaftsbund hat<lb/>
hier auch einspringen m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Die Fraktion der Privatangestelltengewerkschaft, die erst in den<lb/>
letzten Jahren gegr&#252;ndet wurde und jetzt entsprechende Aktivi<lb break="no"/>t&#228;ten entfaltet, schult ihre Spitzenfunktion&#228;re &#252;ber das Wochen<lb break="no"/>ende. Ich erkannte einen Grossteil der dort anwesenden Betriebs<lb break="no"/>ratsobleute vom Angestelltenbetriebsrat der Grossbetriebe. Die<lb/>
f&#252;r das Personal und Verwaltung in der Angestelltengewerkschaft zu<lb break="no"/>st&#228;ndige Kollegin, eine Tochter eines guten, leider jetzt schon<lb/>
verstorbenen Funktion&#228;rs unserer Lebensmittelgewerkschaft, betraut<lb/>
jetzt auch die Fraktion. Da Kollegin <name type="person" ref="#per__98072">Wiesinger</name> ihr erkl&#228;rte, dass<lb/>
ich nicht bei allen Fr&#252;hjahrs- und Herbstkursen als Referent zur<lb/>
Verf&#252;gung stehe, hat sich mich verst&#228;ndlicherweise sehr darum<lb/>
gebeten. Ich habe ihr nichts zugesagt, sondern vor allem einmal<lb/>
auf den Herbst verwiesen. Einmal im Jahr werde ich hinausfahren.<lb/>
Dem kann ich sicherlich nicht entgehen. Das Risiko, dass ich dann<lb/>
wegen Auslandsreise oder sonstiger dringlichster Verpflichtungen<lb/>
absagen muss, geht sie ein.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Wenn angerufen wird, bitte Herbsttermin<lb/>
vereinbaren.<lb/>
</p>
            <pb n="51-1336" facs="51_1979-12-01_1979-12-02_1336.jpg"/>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__97627">Kienzl</name>, mit dem ich einen Sonntagsausflug machte, dem Berg<lb break="no"/>wanderweg 404 folge ich jetzt wenigsten in der N&#228;he von Wien,<lb/>
war angenehm &#252;ber die Personalvertretungswahlen im Handels<lb break="no"/>ministerium &#252;berrascht. Nach seiner Meinung werden sie in der<lb/>
Nationalbank bei der n&#228;chsten Betriebsratswahl Verluste er<lb break="no"/>leiden. <name type="person" ref="#per__97627">Kienzl</name> f&#252;hrt dies darauf zur&#252;ck, dass es ihm nicht<lb/>
gegl&#252;ckt ist, eine Personalpolitik zu betreiben, die glaub<lb break="no"/>w&#252;rdig ist. Die sozialistische Betriebsratsfraktion stellt un<lb break="no"/>m&#246;gliche Forderungen und selbst individuell meistens f&#252;r die<lb/>
H&#246;heren entsprechende, durch nichts zu begr&#252;ndende L&#246;sungen<lb/>
durch. Ein von ihm angestellter Vergleich mit der Elektrizi<lb break="no"/>t&#228;tswirtschaft trifft nicht zu, wie ich ihm auch im Einzelnen<lb/>
nachweisen konnte. Dort haben wir entsprechende Reduktion der<lb/>
Vorstandsmitglieder in der Verbund, aber auch bessere Regelungen<lb/>
mit den leitenden Angestellten mehr oder minder einvernehmlich<lb/>
erzielt. Dar&#252;ber hinaus erfolgt jetzt die Reorganisation durch<lb/>
Aufl&#246;sung der KKWP, GKS, GKT, die unvergleichlich schwieriger<lb/>
ist als eine eventuelle in der Nationalbank, von der H&#246;he der<lb/>
einzelnen Geh&#228;lter ganz abgesehen. Ein Direktor der Zweigstelle<lb/>
der Nationalbank verdient mehr als ein Minister, und hat sarkastisch<lb/>
ausgedr&#252;ckt die Funktion, zu sehen, ob die Banken genug neue Bank<lb break="no"/>noten zugeteilt bekommen.<lb/>
</p>
            <p xml:space="preserve">Die Fraktion der sozialistischen Gewerkschafter, deren Kontroll<lb break="no"/>funktion&#228;r ebenfalls <name type="person" ref="#per__97627">Kienzl</name> ist, wird sich jetzt an der Arbeiter-<lb/>
Zeitung beteiligen. Der Kapitalanteilsbetrag, 6 Mio. Schilling,<lb/>
ist uninteressant. Entscheidend ist die Deckung der j&#228;hrlichen<lb/>
Verluste die in Summe gesehen zwischen 30 und 40 Mio. Schilling<lb/>
pro Jahr liegt. Der Streit, ob die Zeitung, sprich der Vorw&#228;rts-<lb/>
Verlag, die Druckerei ruiniert oder die Druckerei die Zeitung resp.<lb/>
den Verlag, ist jetzt eindeutig gekl&#228;rt. Nach Meinung <add>[von]</add> <name type="person" ref="#per__97627">Kienzl</name> ist es<lb/>
der Verlag, sprich die Zeitung, die der ausschliessliche Defizit<lb break="no"/>verursacher ist. Ohne Details zu kennen, m&#246;chte ich mich dar&#252;ber<lb/>
nicht so eindeutig festlegen. Fest steht nur, dass <name type="person" ref="#per__97668">Kreisky</name> erkl&#228;rt<lb/>
hat, er wird nicht der Parteiobmann sein, der die Arbeiterzeitung<lb/>
einstellt, die <name type="person" ref="#per__131768">Victor Adler</name> gegr&#252;ndet hat. Mit der neuen Kon<lb break="no"/>struktion ist die Partei, zumindestens auch vor&#252;bergehend, dieser<lb/>
Sorge enthoben.<lb/>
</p>
            <p xml:space="preserve">Obwohl <name type="person" ref="#per__97627">Kienzl</name>, f&#252;r mich aus verst&#228;ndlichen Gr&#252;nden, jede Personalent<lb break="no"/><pb n="51-1337" facs="51_1979-12-01_1979-12-02_1337.jpg"/>scheidung des Gewerkschaftsbundes jetzt unmittelbar nach dem<lb/>
Bundeskongress f&#252;r erledigt erachtet, hofft er, um die zu er<lb break="no"/>wartenden Schwierigkeiten nicht jetzt schon zu analysieren oder<lb/>
gar zu ber&#252;cksichtigen zu m&#252;ssen, dass <name type="person" ref="#per__97346">Benya</name> nach 1983 neuerdings<lb/>
Pr&#228;sident des Gewerkschaftsbundes bleibt. Auch beim Gewerkschafts<lb break="no"/>bund meine vor Jahren, jetzt schon Jahrzehnten aufgestellte Theorie,<lb/>
<name type="person" ref="#per__97668">Kreisky</name> und <name type="person" ref="#per__97346">Benya</name> sterben in ihrem Amt. Die seit Jahren in der<lb/>
&#214;ffentlichkeit genannten Kronprinzen f&#252;r <name type="person" ref="#per__97668">Kreisky</name>, <name type="person" ref="#per__97311">Androsch</name> und <name type="person" ref="#per__97488">Gratz</name>,<lb/>
f&#252;r <name type="person" ref="#per__97346">Benya</name> <name type="person" ref="#per__111741">Sekanina</name> und <name type="person" ref="#per__111740">Dallinger</name>, werden daher weiterhin warten<lb/>
m&#252;ssen. Interessant wie wenig sich, aus welchen Gr&#252;nden immer,<lb/>
eine klare Nachfolge derzeit weder in der Partei noch in der Ge<lb break="no"/>werkschaft zeigt. Auch dies ist eine neue Entwicklung, die viele<lb/>
nicht erwartet haben. Ich pers&#246;nlich halte sie aber f&#252;r gut, denn<lb/>
Nachfolgek&#228;mpfe wom&#246;glich noch w&#228;hrend der Amtszeit des Funktions<lb break="no"/>tr&#228;gers sind f&#252;r eine Organisation &#228;usserst ung&#252;nstig. Hier gilt<lb/>
vielleicht wirklich das Sprichwort "kommt Zeit, kommt Rat".<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
