<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780403">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  3. April 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band42_1978-04-03</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-04-03">Montag, 3. April 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-05-04">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="42-0337" facs="42_1978-04-03_0337.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 3. April 1978<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe diskutierten <name type="person" ref="#per__97769">Mussil</name> und ich neuerdings das<lb/>
Ergebnis der DDR-Reise. Auch am Nachmittag hat er mich dann<lb/>
verzweifelt angerufen und gemeint, bei den 13 Mia S seien nicht<lb/>
nur &#246;sterr. Exporte, sondern auch Importe, die die V&#246;est inner<lb break="no"/>halb ihres Vertrages von 8 Mia abgeschlossen hat, enthalten.<lb/>
Ich erwiderte sofort, daf&#252;r sind auch die drei grossen zus&#228;tzlichen<lb/>
Gesch&#228;fte &#8211; Walzwerk in Ilsenburg, Chemie-Anlage in Rostock<lb/>
und die Dynamoblech-&#220;berhitzungsanlage, die heuer sicher noch<lb/>
kommt und mehr als 4 Mia S ausmacht &#8211; hinzuzuz&#228;hlen. <name type="person" ref="#per__97474">Gleissner</name><lb/>
d&#252;rfte ihm die Detailinformationen erst jetzt mitteilen, neuer<lb break="no"/>dings darauf aufmerksam machen, dass <name type="person" ref="#per__97343">Beil</name> bei seinem Besuch<lb/>
dann &#252;ber die Vidierung, die Vertragsbestimmungen f&#252;r die Zuwachsrate<lb/>
und vor allem auch &#252;ber die Zollbelastung mit uns verhandeln wird<lb/>
wollen und dann die DDR eben entsprechende Forderungen stellen<lb/>
wird. <name type="person" ref="#per__97769">Mussil</name> hat dann noch von sich aus in Berlin darauf ver<lb break="no"/>wiesen, er wird sich einsetzen, dass die Lebensmittelmaschinen,<lb/>
die die DDR exportieren wird, nach &#214;sterreich kommen sollen.<lb/>
Jetzt sieht er keine M&#246;glichkeit. Ich versprach ihm, mit Gen.Dir.<lb/>
<name type="person" ref="#per__97315">Apfalter</name> &#252;ber dieses Problem zu reden und ihn dadurch zu<lb/>
entlasten. Die V&#214;EST wird n&#228;mlich in Kooperationsabkommen mit den<lb/>
Deutschen vorsehen, dass sie als Gegenlieferung eben diese<lb/>
Maschinen &#252;bernimmt. Da die V&#246;est eine eigene Handelsabteilung<lb/>
errichten wird, um Produkte aus der Kompensation zu verkaufen,<lb/>
gleichzeitig auch mit den Deutschen ihre Lebensmittelmaschinen-<lb/>
Produktion, die sie jetzt aufnehmen wird, abzustimmen, bin ich<lb/>
&#252;berzeugt, dass sie auf alle F&#228;lle dieses Problem firmenintern l&#246;sen<lb/>
muss. Ebenso informierte ich <name type="person" ref="#per__97769">Mussil</name>, dass ich veranlasst habe, mit<lb/>
der Bauindustrie die Vorbesprechung zwecks Beteiligung in der DDR<lb/>
und auf Drittm&#228;rkten zu besprechen, wor&#252;ber <name type="person" ref="#per__97769">Mussil</name> sehr erfreut war.<lb/>
Er ersuchte mich nur, dass wir auch einen Vertreter des Bauge<lb break="no"/>werbes hinzuziehen sollen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte zur Besprechung mit der Bauindustrie<lb/>
auch einen Baugewerbemann einladen, wann ist die Besprechung?<add>13.IV. 16,30 M</add><lb/>
</p>
            <pb n="42-0338" facs="42_1978-04-03_0338.jpg"/>
            <p xml:space="preserve">Bei den B&#252;rges-Richtlinien, die jetzt neu verlautbart werden,<lb/>
f&#252;rchtet die Handelskammer, dass sie in dem Merkblatt nicht<lb/>
mehr aufscheint, wo bis jetzt von mir verordnet wurde, dass<lb/>
ein Durchschlag jedes Antrages an die Handelskammer zu richten<lb/>
ist. Da ich nicht sicher bin, ob wir dies wirklich so machen,<lb/>
erwiderte ich, daf&#252;r bekommen alle Beiratsmitglieder in Hinkunft<lb/>
den Computer-Ausdruck, was sicherlich keine Kompensation f&#252;r die<lb/>
bisherige Einschaltung im Genehmigungsverfahren ist. <name type="person" ref="#per__97769">Mussil</name> hat<lb/>
dies aber zur Kenntnis genommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Wie ist das Merkblatt wirklich gestaltet?<lb/>
</p>
            <p xml:space="preserve">Die Strumpfhosen-Fabrikanten leiden seit der Aufhebung der Mindest<lb break="no"/>preisverordnung unter der ungeheuren Importkonkurrenz. Es besteht<lb/>
die Gefahr, dass weitere, unter anderem ERGEE im Waldviertel, schliessen.<lb/>
Die Handelskammer wird deshalb einen neuen Antrag auf Einf&#252;hrung der<lb/>
Mindestpreisordnung stellen. Ich versprach, dass eine Aussprache<lb/>
mit der Strumpfhosenindustrie und Sekt.Chef <name type="person" ref="#per__108322">Meisl</name> und Sekt.Chef <name type="person" ref="#per__98053">Wanke</name><lb/>
erfolgen sollte. Auch die Gewerkschaft der Textilarbeiter w&#252;nscht<lb/>
dringend eine L&#246;sung.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name> UND <name type="person" ref="#per__97819">PLESCH</name>: Bitte diese Sitzung einberufen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> teilt mir vertraulich mit, dass Pr&#228;s. <name type="person" ref="#per__97581">Igler</name>, Industriellen<lb break="no"/>vereinigung, zur Sanierung der V&#246;slauer, aber auch als Schoeller-<lb/>
Bank zur Sanierung von anderen Betrieben wie z.B. die Ankerbrotwerke<lb/>
daran denkt, eine staatliche Auffanggesellschaft von der Regierung<lb/>
zu verlangen. Diese soll 100 % im Besitz des Bundes sein, 1 Mia S<lb/>
Grundkapital haben, um bis zu einer Bilanzsumme von 15 Mia S<lb/>
durch Kreditoperationen notleidende Betriebe auffangen zu k&#246;nnen.<lb/>
<name type="person" ref="#per__97769">Mussil</name> ist &#252;berzeugt, dass <name type="person" ref="#per__97311">Androsch</name> dies sicherlich nicht macht.<lb/>
Ich erkl&#228;rte ihm sofort, das sei ja wirklich die Sozialisierung<lb/>
der Verluste. Der Handelskammer geht diese Idee auch wider den<lb/>
Strich, denn hier handelt es sich um ordnungspolitische Vorschl&#228;ge,<lb/>
die sie ganz entschieden ablehnen w&#252;rde. Da <name type="person" ref="#per__97769">Mussil</name> aber bef&#252;rchtet,<lb/>
dass dann die notleidenden Betriebe der Handelskammer den Vorwurf<lb/>
machen, sie hat sich einer Sanierung widersetzt, versucht <name type="person" ref="#per__97769">Mussil</name><lb/>
nur die Idee weitestgehend zu verw&#228;ssern. Ich bin sehr gespannt, was<lb/>
dann dabei herauskommen wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">Burian</name>: Bitte versuche vertraulich aus dem FM zu er<lb break="no"/>fahren, wie man dort dar&#252;ber denkt.<lb/>
</p>
            <pb n="42-0339" facs="42_1978-04-03_0339.jpg"/>
            <p xml:space="preserve">Das Journalistenfr&#252;hst&#252;ck fand bei der Gleichenfeier in Liesing<lb/>
bei der Fa. Cincinnati Milacron statt und nicht in der L&#252;tzowgasse,<lb/>
wie im Programm angegeben, und war in der offenen, nur &#252;berdeckten<lb/>
Halle, eine primitive Sitzgelegenheit, sehr ungem&#252;tlich und kalt,<lb/>
weshalb das Pressefr&#252;hst&#252;ck sehr stark verk&#252;rzt wurde. Ich wurde<lb/>
nur gefragt, wie es mit den Gaspreisen weitergeht und Min.Rat<lb/>
<name type="person" ref="#per__113619">Pschorn</name> hat wieder einmal seine Aussenhandelsziffern nicht analy<lb break="no"/>siert, sondern nur kopfquotenm&#228;ssig vorgetragen. Niemand interessiert,<lb/>
wieviel auf die 800 Mill. Chinesen der &#246;sterr. Export pro Kopf bedeu<lb break="no"/>tet oder wieviel die grossen Importmengen aus der BRD auf die<lb/>
kleine &#246;sterr. Bev&#246;lkerung hier pro Kopf bedeutet. Diese schemati<lb break="no"/>sche, in meinen Augen sinnlose Prokopfrechnung ist keine Analyse<lb/>
des Aussenhandels, sondern eine Zahlenspielerei. Ich habe dies <name type="person" ref="#per__108746">Haffner</name><lb/>
bereits das letzte Mal gesagt und daher neuerdings dort, ohne dass<lb/>
ich das nat&#252;rlich &#246;ffentlich erkl&#228;rte, darauf aufmerksam gemacht.<lb/>
Was wir brauchen, ist eine Analyse des Aussenhandels. Dies sollen<lb/>
lt. <name type="person" ref="#per__108746">Haffner</name> jetzt die Branchenreferate in Zukunft bei &#196;nderungen<lb/>
&#252;ber 30 % durchf&#252;hren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Bitte veranlassen, dass endlich von<lb/>
dort die notwendigen Analysen angestellt werden.<lb/>
</p>
            <p xml:space="preserve">Bei dem Pressefr&#252;hst&#252;ck, aber noch mehr bei der Er&#246;ffnung, wo<lb/>
ein halbes Dutzend Redner waren, u.a. auch der B&#252;rgermeister von<lb/>
Wien und der Bundeskanzler selbst, n&#252;tzte ich die Gelegenheit,<lb/>
um Cincinnati nicht nur alles Positive zu sagen, u.a. kann ich<lb/>
ihre Projekte stets bei jeder Handelsvertragsverhandlungen den<lb/>
Partnern pr&#228;sentieren, sondern auch auf die unangenehme Frage der<lb/>
Plastikflaschen zu sprechen zu kommen. Ich erinnerte die Cincinnati-<lb/>
Leute daran, dass mir der Fachverband der chemischen Industrie,<lb/>
aber auch alle anderen, die an einer Einwegflasche interessiert sind,<lb/>
versprochen hatten, mit den Firmenvertretern, die bei mir vor<lb break="no"/>sprachen, sie werden mir ein entsprechendes Entsorgungskonzept<lb/>
vorlegen. Bis jetzt habe ich dar&#252;ber nichts mehr geh&#246;rt. Cincinnati<lb/>
meinte, sie k&#246;nnten sich vorstellen, dass man pro erzeugter Flasche<lb/>
5.&#8211; S als Pfand gibt, welches dann der Erzeugung zur&#252;ckgegeben<lb/>
wird, wenn sie nachweist, dass die Flasche wieder zur&#252;ckgekommen<lb/>
ist, verbrannt wurde oder auf anderes Granulat umgearbeitet.<lb/>
</p>
            <pb n="42-0340" facs="42_1978-04-03_0340.jpg"/>
            <p xml:space="preserve">Ich erkl&#228;rte sofort, dass ich mit dieser L&#246;sung, wonach der<lb/>
Produzent f&#252;r die R&#252;cknahme durch einen entsprechend hohen<lb/>
gebundenen Betrag mir gegen&#252;ber haftet, akzeptieren w&#252;rde.<lb/>
Ein weiterer sehr interessanter Punkt der Ansprache der anderen<lb/>
Redner war, dass alle darauf hinwiesen, wie schnell die Gemeinde<lb/>
Wien in diesem Fall zum Grundst&#252;ckskauf L&#252;tzowgasse, Verkauf<lb/>
neues Grundst&#252;ck in Liesing, geschaltet hatte. Innerhalb einer<lb/>
Rekordzeit wurde diese Transaktion abgeschlossen. Da dies &#252;ber<lb/>
die Wiener Betriebsansiedlungsgesellschaft geht, hat mir<lb/>
mein Schwager <name type="person" ref="#per__114117">Mayerhofer</name> allerdings Details erz&#228;hlt, wie ungeheuer<lb/>
kompliziert diese Transaktion gewesen ist und welche interne<lb/>
Schwierigkeit es dabei gab. Jetzt noch versucht man, selbst mit<lb/>
1 Mill. Bestechung von ihm die Verwendung der L&#252;tzowgasse f&#252;r 3 Betrie<lb break="no"/>be, die bereits dort angesiedelt werden sollen, eine andere Nutzung<lb/>
durchzusetzen. <name type="person" ref="#per__114117">Mayerhofer</name> ist fest davon &#252;berzeugt, dass er schon<lb/>
allein, um sein Gesicht nicht zu verlieren, alles daransetzen muss,<lb/>
dass diese drei Betriebe in der L&#252;tzowgasse angesiedelt werden.<lb/>
Bei dieser Gelegenheit habe ich dann ein Gespr&#228;ch <name type="person" ref="#per__114117">Mayerhofer</name>&#8211;<name type="person" ref="#per__97488">Gratz</name><lb/>
miterlebt, wo <name type="person" ref="#per__97488">Gratz</name> ebenfalls die Entscheidung best&#228;tigte, die drei<lb/>
Betriebe kommen wie vorgesehen in die L&#252;tzowgasse. Ich bin sehr<lb/>
gespannt, ob sich die beiden auch tats&#228;chlich durchsetzen werden.<lb/>
</p>
            <p xml:space="preserve">Im Wiener Vorstand wurde die Bilanz und das Budget der Wiener<lb/>
Organisation durchbesprochen. Dort herrscht noch die gute alte<lb/>
Tradition, dass man die Unterlagen nur zur Besprechung austeilt,<lb/>
niemand kann sich die einzelnen Details merken, nachher wird dar&#252;ber<lb/>
berichtet und man sammelt wieder die Unterlagen ein. Im Bundespartei<lb break="no"/>vorstand ist man von dieser jahrzehntelangen Tradition jetzt ab<lb break="no"/>gegangen, weil man bekanntlicherweise durch die Staatssubvention der<lb/>
Parteien sowieso die Bilanzen der Regierung resp. dem daf&#252;r zu<lb break="no"/>st&#228;ndigen Ministerium &#252;berreichen muss. 1977 hat die Wiener Orga<lb break="no"/>nisation ein Defizit von 11 Mio S. F&#252;r den Wahlfonds 1978 von 30 Mio<lb/>
reserviert sind plus 5 Mio S zus&#228;tzliche Werbung und f&#252;r die AZ-<lb/>
Unterst&#252;tzung wird trotz Einnahmensteigerung nach wie vor ein<lb/>
Defizit von minus 10 Mio erwartet, wie der Kassier, Stadtrat <name type="person" ref="#per__97772">Nekula</name>,<lb/>
berichtete. Wichtig f&#252;r die Wiener Organisation ist nur, dass<lb/>
es jetzt endlich gegl&#252;ckt ist, die Neue Zeitung, die seinerzeit<lb/>
<name type="person" ref="#per__97963">Slavik</name> als Wiener Tageszeitung kreiert hat, endg&#252;ltig zu liquidieren.<lb/>
</p>
            <pb n="42-0341" facs="42_1978-04-03_0341.jpg"/>
            <p xml:space="preserve">Gleichzeitig auch die WFG und die Progress zu verkaufen, und<lb/>
zwar um 3 Mio S. Die Druckerei Huber, die jetzt in Donau-Druck<lb/>
umgewandelt wurde und 5 Besch&#228;ftigte nur hat, wird mit einem<lb/>
Stammkapital von 600.000 S und einem Umlauf von 1,8 Mio S weiter<lb/>
existieren k&#246;nnen. Die Liquidation der Neuen Zeitung, die 1972<lb/>
uns ein Defizit von 36,6 Mio S noch immer ausgewiesen hat, worin<lb/>
auch u.a. ein Bauring-Film um 500.000 S steckt, den man jetzt<lb/>
nicht mehr auff&#252;hren kann, konnte jetzt auf 27,7 Mio S bereits<lb/>
abgebaut werden und wird jetzt mit dem Finanzierungs- und Zahlungsplan<lb/>
endg&#252;ltig aus der Wiener Bilanz verschwinden. Unerkl&#228;rlich f&#252;r<lb/>
mich ist nur, wieso dieses Experiment so viel hat kosten k&#246;nnen.<lb/>
Als der Beschluss gefasst wurde, &#8211; ich kann mich noch sehr genau<lb/>
daran erinnern &#8211; hiess es, die Zeitung br&#228;uchte nur ein Start<lb break="no"/>kapital und dann w&#252;rde sie in k&#252;rzester Zeit zumindestens kosten<lb break="no"/>deckend sein. Wahrscheinlich ist <name type="person" ref="#per__97963">Slavik</name> ein &#228;hnlicher Erfolg<lb/>
wie <name type="person" ref="#per__97793">Olah's</name> Gr&#252;ndung der Kronen-Zeitung vorgeschwebt. Leider hat<lb/>
er nicht die richtigen Journalisten und schon gar nicht den<lb/>
richtigen Chefredakteur daf&#252;r gewonnen.<lb/>
</p>
            <p xml:space="preserve">Anstelle des Genossen <name type="person" ref="#per__114121">Fucik</name> kommt in den Wiener Vorstand der Gen. <name type="person" ref="#per__112942">Braun</name><lb/>
und statt der Genossin <name type="person" ref="#per__114122">Hlawka</name> die Genossin <name type="person" ref="#per__114119">Seda</name>. Der neue Vor<lb break="no"/>schlag wird am Landesparteitag am 22. April gemacht werden. Ansonsten<lb/>
soll der Landesparteivorstand unver&#228;ndert bleiben. <name type="person" ref="#per__97488">Gratz</name> wird<lb/>
ein Referat &#252;ber die n&#228;chsten 5 Jahre Arbeit halten. Die Junge<lb/>
Generation hat f&#252;r Wien neuerdings gew&#228;hlt und ihren Vorstand<lb/>
mit dem Konkurrenten von <name type="person" ref="#per__114123">Edlinger</name>, <name type="person" ref="#per__114124">Schwarz</name>, aus dem 11. Bezirk be<lb break="no"/>schickt. Kritischer wird meiner Meinung nach, wenn es um die<lb/>
L&#246;sung des Vorstandsproblems der Sozialistischen Jugend geht. Dort<lb/>
legt der Obmann, der Ober&#246;sterreicher <name type="person" ref="#per__114120">Ackerl</name>, zur&#252;ck und an seine<lb/>
Stelle kommt nicht der vern&#252;nftige, nicht weil er im dritten Bezirk<lb/>
als SJ-Mann gross geworden ist, der Wiener Landesobmann <name type="person" ref="#per__114118">Woller</name>,<lb/>
sondern der jetzige Sekret&#228;r der SJ <name type="person" ref="#per__111409">Cap</name>. Bei <name type="person" ref="#per__111409">Cap</name> weiss ich<lb/>
nie ganz genau, ist er ein wirklich vern&#252;nftiger und wenn auch<lb/>
linksstehender seri&#246;ser Genosse oder ein bisschen ein Spinner.<lb/>
Derzeit ist er Sekret&#228;r der Sozialistischen Jugend und wird sicher<lb break="no"/>lich noch der Partei grosse und sicherlich noch mehr Schwierigkeiten<lb/>
machen als dies <name type="person" ref="#per__114120">Ackerl</name> tat.<lb/>
</p>
            <pb n="42-0342" facs="42_1978-04-03_0342.jpg"/>
            <p xml:space="preserve">Bei der Regierungsbesprechung wurde von <name type="person" ref="#per__97356">Blecha</name> berichtet, dass<lb/>
die SP&#214; nach wie vor in der Jugend sehr schlecht abschneidet.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> f&#252;hrt das nicht zuletzt darauf zur&#252;ck, dass die &#214;VP-Jugend,<lb/>
aber insbesondere die Katholische Jugend auch kritisch sich<lb/>
mit Problemen auseinandersetzt, aber immer wieder die Partei ent<lb break="no"/>sprechend sch&#252;tzt und vor allem nicht st&#228;ndig attackiert. Bei<lb/>
den Jugendorganisationen der Partei, JG, SJ usw. ist genau das<lb/>
Gegenteil der Fall. Nur die Gewerkschaftsjugend hat <name type="person" ref="#per__97668">Kreisky</name><lb/>
ausdr&#252;cklich ausgenommen, weil diese sich, wie er bei seinen Be<lb break="no"/>suchen in den verstaatlichten Betrieben immer wieder feststellen<lb/>
kann, um die Besserstellung der Jugend, um die wirtschaftliche<lb/>
Situation usw. mehr k&#252;mmert als um grosse ideologische Gegens&#228;tze,<lb/>
die es auch geben soll, aber die man nicht unbedingt an die Spitze<lb/>
der Auseinandersetzungen insbesondere gegen die Partei stellen<lb/>
muss. Tatsache ist, dass wir uns jetzt ein bisschen verbessert haben,<lb/>
43 % auf 44 %, gegen&#252;ber 40 &#214;VP, 5 FP&#214; und 1 KP&#214;, bei 11 Unentschlos<lb break="no"/>senen, dass insbesondere aber die Unentschlossenen in der M&#228;rz-<lb/>
Erhebung gegen&#252;ber dem Vormonat sich mehr stabilisieren, d.h.<lb/>
die alten Aufteilungsschl&#252;ssel zu erwarten sind. Be&#228;ngstigend ist<lb/>
nur, dass bis zu den Dreissigj&#228;hrigen die &#214;VP mit 47 % besser<lb/>
abschneidet als wir mit 37, auch hier ist aber indirekt eine Ver<lb break="no"/>besserung eingetreten, indem die &#214;VP sogar schon 49:37 verzeichnen<lb/>
konnte. Bei den weiblichen W&#228;hlern ist es &#252;berhaupt ein stabileres<lb/>
Verh&#228;ltnis 43:38 gegen&#252;ber fr&#252;her 44:40 festzustellen. Nach wie<lb/>
vor &#252;berragend ist die Parteif&#252;hrungsbewertung. <name type="person" ref="#per__97668">Kreisky</name> hat mit<lb/>
2,47 eine einsame Spitze und gegen&#252;ber Feber, wo 2,32 war, noch eine<lb/>
Steigerung erfahren. <name type="person" ref="#per__98003">Taus</name> ist von 0,18 auf 0,06 zur&#252;ckgefallen.<lb/>
Auch <name type="person" ref="#per__97807">Peter</name> hat stark verloren, von 0,27 auf 0,16. F&#252;r mich immer<lb/>
wieder mehr die Best&#228;tigung, dass die n&#228;chsten Wahlen gar nichts<lb/>
anderes als <name type="person" ref="#per__97668">Kreisky</name>-Wahlen sein k&#246;nnen und sicherlich auch sein<lb/>
werden. Die Herabsetzung des Wahlalters auf 18 Jahre wird ein<lb break="no"/>deutig nur der &#214;VP n&#252;tzen. Interessant ist, dass die Jugendlichen<lb/>
dies gar nicht selbst wollen, nur 16 % sind daf&#252;r, 72 % aber dagegen.<lb/>
12 % sind unentschlossen, die Frauen sind &#252;berhaupt dagegen. Bei<lb/>
den Jugendlichen sind sogar 75 % dagegen, 17 % allerdings auch daf&#252;r.<lb/>
Weiters ist interessant, dass bei der Meinungsumfrage man glaubt,<lb/>
39 % es wird so gew&#228;hlt wie die &#228;lteren, als mit sozialistischer<lb/>
Mehrheit, 36 % glauben die SP&#214;-Sympathisanten und 5 % &#214;VP-Sympathi<lb break="no"/>santen. Auf Grund der anderen Ergebnisse aber, die ich oben erw&#228;hnte,<lb/>
kann man jetzt schon sagen, dass das Gegenteil eintreten wird.<lb/>
</p>
            <pb n="42-0343" facs="42_1978-04-03_0343.jpg"/>
            <p xml:space="preserve">37 % der SP&#214;-Anh&#228;nger glauben, dass der SP&#214; n&#252;tzt und 5 % der &#214;VP.<lb/>
38 % der VP-Anh&#228;nger glauben aber auch, dass es der SP&#214; n&#252;tzt<lb/>
und nur 6 % von ihnen der VP. Mit der Herabsetzung des Wahlalters, das<lb/>
ist meine Meinung, haben wir zwar den moralischen Anspruch, wenn jemand<lb/>
zum Milit&#228;r geht, so soll er auch gew&#228;hlt werden k&#246;nnen oder, wenn man<lb/>
so will, einen Demokratisierungsschritt weiter getan, gleichzeitig<lb/>
aber wie bei der Einf&#252;hrung des Frauen-Wahlrechtes nach der Revolution<lb/>
1918 die Grundlage f&#252;r die Mehrheiten der b&#252;rgerlichen Parteien<lb/>
geschaffen, Jahrzehnte hat es gedauert, bis die Frauen sich dann<lb/>
letzten Endes in Mehrheit dazu entschlossen haben, sozialistisch<lb/>
zu w&#228;hlen. Ich f&#252;rchte eine &#228;hnliche Situation bei den Jugendlichen.<lb/>
Interessant war auch eine zweite zus&#228;tzliche Erhebung &#252;ber die<lb/>
Religion. 42 % der Befragten bezeichnen diese Frage als bedeutend,<lb/>
nur in 14 % der Kirchg&#228;nger aber bekennen sich zur SP&#214;, 70 % zur<lb/>
Volkspartei. 53 % aller Befragten halten aber Religion und SP&#214;<lb/>
f&#252;r vereinbar. So weit die &#246;sterreichische Variante &#8211; man wird ge<lb break="no"/>tauft, man heiratet in der Kirche und geht ab und zu einmal<lb/>
zur Ostern oder Weihnachten in eine Messe &#8211; also die grosse Masse<lb/>
der &#246;sterreichischen Katholiken, sogenannter Taufscheinchrist<lb/>
kommen wir einigermassen gut weg. Wo es sich aber um Kirchg&#228;nger handelt,<lb/>
schneiden wir aber sehr schlecht ab.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> berichtete &#252;ber die DDR und meinte, wir sollten die Ergebnisse<lb/>
nicht &#252;berbewerten. Sicherlich ist es ein sch&#246;ner Erfolg gewesen,<lb/>
doch m&#252;sste man bei der Durchf&#252;hrung mit etlichen Schwierigkeiten<lb/>
rechnen. Insbesondere wird es notwendig sein, die Importm&#246;g<lb break="no"/>lichkeiten der DDR zu erschliessen, auch auf Drittm&#228;rkten wird sich<lb/>
die &#246;sterr. Wirtschaft mit der DDR sehr anstrengen m&#252;ssen. Da<lb/>
die DDR ihre hochwertigen Maschinen in den COMECON liefern muss, wird<lb/>
es insbesondere notwendig sein, die angek&#252;ndigten Lebensmittelma<lb break="no"/>schinen in &#214;sterreich, aber auch weltweit unterzubringen. Die Entspannung<lb/>
in Westeuropa wird ausschliesslich davon abh&#228;ngen, ob das deutsch-<lb/>
deutsche Beziehungsproblem besser gel&#246;st wird. <name type="person" ref="#per__114110">Brandt</name> war in der<lb/>
DDR und hat <name type="person" ref="#per__114102">Stoph</name> besucht, jetzt m&#252;sste theoretisch <name type="person" ref="#per__114104">Honecker</name> nach<lb/>
Bonn kommen. Dies kann aber erst dann m&#246;glich sein, bis <name type="person" ref="#per__114106">Schmidt</name> auch<lb/>
wieder in der DDR war, denn sonst erwartet man in Bonn ungeheure<lb/>
Demonstrationen gegen <name type="person" ref="#per__114104">Honecker</name>. Die einzige m&#246;gliche Ent<lb break="no"/>spannungsmethode sieht <name type="person" ref="#per__97668">Kreisky</name> darin, dass die gegenseitigen Besuche<lb/>
wesentlich erleichtert werden. Dies gilt insbesondere auch f&#252;r Locke<lb break="no"/>rung der Ausreisem&#246;glichkeit aus der DDR f&#252;r Deutsche und vor allem<lb/>
<pb n="42-0344" facs="42_1978-04-03_0344.jpg"/>st&#228;rkere Besuchsm&#246;glichkeit gegenseitig.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97444">Fischer</name> berichtet, dass es jetzt in &#214;sterreich M&#252;nzen zum<lb/>
Verkauf gibt: Ein Volk, ein Reich, ein F&#252;hrer &#8211; mit <name type="person" ref="#per__114126">Hitler</name>-Bild.<lb/>
Dabei handelt es sich um aus M&#252;nchen eingef&#252;hrte Nachahmungen<lb/>
der 1938-Gedenkm&#252;nzen, wie ich feststellte, nicht als Silber.<lb/>
</p>
            <p xml:space="preserve">LH <name type="person" ref="#per__113131">Niederl</name> hat behauptet, die Pyhrn-Autobahn sei unn&#246;tig und dies<lb break="no"/>bez&#252;glich einen Brief an <name type="person" ref="#per__97668">Kreisky</name> geschrieben. Der Univ.Prof.<lb/>
<name type="person" ref="#per__114125">Knoflacher</name> hat bei einer Untersuchung festgestellt, die im Auftrage<lb/>
des Bautenministerium durchgef&#252;hrt wurde, dass nur 5.000 PKW darauf<lb/>
verkehren w&#252;rden. <name type="person" ref="#per__97755">Moser</name> widerspricht ganz entschieden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97561">Hofmann</name> hat an <name type="person" ref="#per__97668">Kreisky</name> einen Brief geschrieben, dass man die<lb/>
Wohnungspolitik neu &#252;berdenken m&#252;sste.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__98063">Weissenberg</name> berichtet &#252;ber die Arbeitslosenziffern, die im M&#228;rz<lb/>
auf 68.000 zur&#252;ckgegangen sind, das ist 2,4 % Arbeitslosenrate.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> ersucht, dass jetzt endlich der Forschungsf&#246;rderungsfonds<lb/>
neue Richtlinien bekommen soll. Dies kann aber nicht ein inter<lb break="no"/>ministerielles Komitee &#8211; <name type="person" ref="#per__97468">Gatscha</name> und <name type="person" ref="#per__114127">Grimburg</name>, die beiden Sektions<lb break="no"/>chefs k&#246;nnen sich nicht einmal anschauen &#8211; besorgen, sondern m&#252;sste<lb/>
<name type="person" ref="#per__97442">Firnberg</name> mit den Ministern direkt besprechen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97311">Androsch</name> beschwert sich, dass das Statistische Zentralamt immer<lb/>
sp&#228;ter liefert. Die Industrieproduktion, die Aussenhandelsstatistik,<lb/>
die Kriminalstatistik, wie <name type="person" ref="#per__97372">Broda</name> berichtet, sollten schneller<lb/>
geliefert werden. Dazu wurde seinerzeit Pr&#228;s. <name type="person" ref="#per__114128">Bosse</name> aus dem Wirt<lb break="no"/>schaftsforschungsinstitut ins Statistische Zentralamt berufen. <name type="person" ref="#per__97668">Kreis<lb break="no"/>ky</name> wird diesbez&#252;glich schauen, wie er dies erreichen kann.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> berichtet &#252;ber die Slowenen-Besprechung, wo jetzt ein gewisser<lb/>
Wandel zu verzeichnen ist. Er hofft, dass es gelingen m&#246;ge, dass<lb/>
fr&#252;her oder sp&#228;ter diese doch in die Beir&#228;te kommen. &#220;bereinstimmend<lb/>
wird festgestellt, dass Slowenen in K&#228;rnten wirklich oft schlecht<lb/>
behandelt werden. Es ist zwar vorgesehen, dass bei Gericht einer<lb/>
slowenisch sprechen kann und einen Dolmetsch verlangen kann, doch<lb/>
wenn ein gewisser Richter bemerkt, dass er auch deutsch kann, dann<lb/>
erkl&#228;rt er ihm, er wird ihn entm&#252;ndigen lassen, wenn er nicht deutsch<lb/>
sprechen will. W&#228;hrend die Tafelst&#252;rmer-Prozesse alle niederge<lb break="no"/><pb n="42-0345" facs="42_1978-04-03_0345.jpg"/>schlagen wurden, beharrt man scheinbar jetzt in K&#228;rnten darauf,<lb/>
dass alle Prozesse gegen die Slowenen abgewickelt werden.<lb/>
Der Bundespr&#228;sident w&#228;re aber bereit, hier genauso grossz&#252;gig<lb/>
vorzugehen wie bei der Ortstafelst&#252;rmerei. <name type="person" ref="#per__97372">Broda</name> wird ver<lb break="no"/>suchen, eine L&#246;sung herbeizuf&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Bei der Bezirkskonferenz in Ottakring habe ich nachmittags bereits<lb/>
dem ehemaligen Obmann der Wiener Jungen Generation <name type="person" ref="#per__114129">Oblasser</name> versprochen,<lb/>
ich werde die Kernkraftwerksfrage anschneiden. Nat&#252;rlich hat es dann<lb/>
dar&#252;ber eine lange Diskussion gegeben, die sehr sachlich durch<lb break="no"/>gef&#252;hrt wurde. Die Junge Generation und die SJ, die sich ja<lb/>
dagegen ausgesprochen hat, schicken st&#228;ndig neue Diskutanten.<lb/>
Interessant war nur, dass dort, wo ein Proredner einmal, z.B. von<lb/>
der Gewerkschaft, gesprochen hatte, er wesentlich mehr Beifall be<lb break="no"/>kommen hat als die j&#252;ngeren Leute. Ich war sehr froh, dass ich diese<lb/>
Frage angeschnitten habe, denn dadurch haben wir die Gelegenheit,<lb/>
innerhalb unserer Organisation eine Kl&#228;rung herbeizuf&#252;hren. Das<lb/>
beklemmende Unbehagen, wie es noch vor etlichen Jahren der<lb/>
Fall war und wie dies bis vor einem Jahr noch &#252;berall deutlich<lb/>
sp&#252;rbar war, ist jetzt gewichen. Man diskutiert doch emotionsfreier<lb/>
und mehr sachlich. Auch die JG und die SJ m&#246;chten sich von der<lb/>
Demagogie der &#214;VP, insbesondere von Frau <name type="person" ref="#per__113082">Schmitz</name>, l&#246;sen. Ob<lb/>
allerdings die Bev&#246;lkerung wirklich diese strenge Unterscheidung<lb/>
macht, bei der noch immer grossen Unwissenheit der Massen, bezweifle<lb/>
ich. Die sachliche Aufkl&#228;rung hat entweder bei uns zu sp&#228;t be<lb break="no"/>gonnen oder war nicht intensiv genug. Hier ist die Schweiz in einer<lb/>
besseren Lage, sie hat die Kernkraftwerke jahrelang betrieben, als sie<lb/>
<choice><choice><sic>sich</sic><corr>sie</corr></choice></choice> gebaut und in Betrieb genommen hat, hat es die Probleme mit<lb/>
der Bev&#246;lkerung nicht gegeben, jetzt wo auch in der Schweiz die Zwischen<lb break="no"/>lagerung gel&#246;st werden muss, geht es daher nicht mehr um den Betrieb<lb/>
des Kernkraftwerkes, sondern nur mehr um die Lagerfrage. &#214;sterreich<lb/>
ist hier sp&#228;t dran, ich bin &#252;berzeugt zu sp&#228;t, und hat deshalb die fast<lb/>
unl&#246;sbaren Probleme. Selbst wenn ein Bruchteil unserer besten<lb/>
Funktion&#228;re, und in Bezirkskonferenzen sind diese, an dieser Energie<lb break="no"/>politik zweifelt und bei den Wahlen entsprechende Konsequenzen<lb/>
auch nur &#252;berlegt, so kann man schon jetzt mit Sicherheit sagen,<lb/>
dass dadurch wirklich von <name type="person" ref="#per__97668">Kreisky</name> bef&#252;rchtete Stimmenverluste<lb/>
von 2&#8211;3 % eintreten werden. Wie weit wir dies durch andere<lb/>
positive Momente &#252;berbr&#252;cken k&#246;nnen, wird sich erst zeigen.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> hat mit Recht vorgeschlagen, wir m&#252;ssten jetzt eine grosse<lb/>
<pb n="42-0346" facs="42_1978-04-03_0346.jpg"/>Propagandawelle starten, was die Regierung innerhalb der 8 Jahre<lb/>
an Reformen geleistet hat und was wir insbesondere dazu beitrugen,<lb/>
um das Leben zu erleichtern und zu verbessern. N&#228;chstes Jahr, vor den<lb/>
Wahlen unmittelbar, ist es wirklich zu sp&#228;t.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Wie weit wird jetzt tats&#228;chlich diese Propa<lb break="no"/>ganda-Aktion vorbereitet und gestartet?<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="42_0336_01" facs="42_1978-04-03_0336-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 3.4.1978</head>
         </div>
         <pb n="42_0336_02" facs="42_1978-04-03_0336-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="42_0346_01" facs="42_1978-04-03_0346-01.jpg"/>
         <div type="attachment" subtype="other">
            <head>Typoskript "Die Gesch&#228;ftst&#228;tigkeit von Cincinnati Milacron Austria in Zahlen" mit hs. Notizen</head>
         </div>
      </back>
   </text>
</TEI>
