<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790801">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  1. August 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band49_1979-08-01</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-08-01">Mittwoch, 1. August 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-07-30">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="49-0875" facs="49_1979-08-01_0875.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 1. August 1979<lb/>
</p>
            <p xml:space="preserve">Der pakistanische Minister f&#252;r Exportf&#246;rderung machte bei mir<lb/>
eigentlich nur einen Antrittsbesuch. Seine Frau ist zur Unter<lb break="no"/>suchung nach Wien gefahren, man sieht, die Wiener medizinische<lb/>
Schule hat noch immer einen guten Ruf und er war sehr froh,<lb/>
dass ich ihn &#252;berhaupt empfangen habe. Wir unterhielten uns<lb/>
l&#228;ngere Zeit, wie man den &#246;sterr.-pakistanischen Handel ver<lb break="no"/>gr&#246;ssern k&#246;nnte und wie vor allem das Ungleichgewicht der<lb/>
Handelsbilanz beseitigt werden kann. Im Vorjahr hatten wir<lb/>
nur f&#252;r 85 Mio. S importiert und immerhin f&#252;r 161 Mio exportiert.<lb/>
Die Importm&#246;glichkeiten sind sehr gering, da nur landwirt<lb break="no"/>schaftliche Produkte und vor allem handwerklich erzeugte<lb/>
Waren zur Verf&#252;gung stehen. Durch das Abkommen &#252;ber die Zollbe<lb break="no"/>freiung dieser handwerkliche hergestellten Waren hat Pakistan<lb/>
auf diesem Gebiet seinen Export wesentlich ausgeweitet. Pakistan<lb/>
ist ein typisches Beispiel daf&#252;r, dass man trotz billigster<lb/>
Arbeitskraft kaum eine Exportoffensive starten kann. Der Minister<lb/>
hat selbst zugegeben, dass z.B. ihre Lederprodukte sehr gut<lb/>
sind. Das grosse Problem aber ist die Ausf&#252;hrung. Das Finish<lb/>
entspricht nicht und vor allem die Bestandteile wie B&#252;gel<lb/>
f&#252;r Taschen usw. hat nicht das Finish, das in Westeuropa gut<lb/>
ankommt. Dazu kommt nach ihren Erfahrungen die Situation, dass<lb/>
man von der T&#252;rkei in einer Woche Waren nach Westeuropa bringen<lb/>
kann, von Pakistan, obwohl dies nicht bedeutend weiter ist,<lb/>
6 Wochen. Pakistan liefert heute besonders in die Golfstaaten,<lb/>
dort insbesondere nach Oman. In den Golfstaaten gibt es gr&#246;ssere<lb/>
M&#246;glichkeiten der Bew&#228;sserung und Pakistan h&#228;tte ein grosses<lb/>
Interesse daran, mit &#246;sterreichischem know-how um &#246;sterreichischer<lb/>
Planung gemeinsame Projekte in Angriff zu nehmen. Ich habe ihn<lb/>
sofort aufmerksam gemacht, dass daf&#252;r nur private Kontakte<lb/>
diese Projekte finden k&#246;nnen. Das Handelsministerium hat keine<lb/>
M&#246;glichkeit, auf die Firmen irgendeinen Druck auszu&#252;ben.<lb/>
Ich empfahl den Pakistani, sie sollten mit &#246;sterreichischen Waren<lb break="no"/>h&#228;usern, &#228;hnlich wie es die Inder und auch andere asiatische<lb/>
und afrikanische Staaten schon gemacht hatten, pakistanische<lb/>
Wochen starten.Dort k&#246;nnten sie handwerklich hergestellte Waren<lb/>
<pb n="49-0876" facs="49_1979-08-01_0876.jpg"/>in gr&#246;sserem Ausmass verkaufen und gleichzeitig pakistanische<lb/>
Spezialprodukte aus dem Nahrungsmittelgewerbe und der Nahrungs<lb break="no"/>mittelindustrie wom&#246;glich schon zubereitet entsprechend absetzen.<lb/>
Die Wiener sind noch immer bereit, f&#252;r irgendwelche exotische<lb/>
Neuerungen Geld auszugeben und vor allem aber immer schauen<lb/>
zu kommen. Mit Ungarn hat Pakistan eine engere wirtschaftliche<lb/>
Verbindung und Verflechtung. Hier d&#252;rften aber politische Motive<lb/>
von Ungarn das ausschlaggebende Moment sein, besondere Produkte<lb/>
in Ungarn zu kaufen und andererseits zu versuchen, mit pakistani<lb break="no"/>schen Firmen zu Kooperationen gegebenenfalls in Drittl&#228;ndern zu<lb/>
kommen. Ich glaube, man sollte &#252;ber den pakistanischen Botschafter<lb/>
in &#214;sterreich versuchen, Kontakte mit &#246;sterreichischen Firmen<lb/>
herzustellen. Die Pakistani beabsichtigen in n&#228;chster Zeit nicht<lb/>
eine Delegation sondern wirklich einzelne Gesch&#228;ftsleute zu<lb/>
animieren, vielleicht sogar hat er die M&#246;glichkeit, sie zu<lb/>
schicken, um solche Gesch&#228;ftsbeziehungen anzukn&#252;pfen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Vielleicht kann die Sektion oder die<lb/>
Handelskammer entsprechende Vorarbeiten leisten.<lb/>
</p>
            <p xml:space="preserve">Pr&#228;s. <name type="person" ref="#per__97893">Sallinger</name> hat eine Aussprache gewollt und nat&#252;rlich<lb/>
sofort einen Termin bekommen. Ich dachte, weil es sehr unge<lb break="no"/>w&#246;hnlich ist, dass er ausserhalb des Jour fixe Kontakt sucht,<lb/>
um weiss Gott, worum es sich dabei handeln wird. Zu meiner<lb/>
gr&#246;ssten &#220;berraschung hat er nichts anderes als eine wie ich<lb/>
glaube sogar berechtigte Beschwerde des Handelskammerpr&#228;sidenten<lb/>
von K&#228;rnten, <name type="person" ref="#per__123384">Baurecht</name>. Dieser teilte ihm mit, dass der Freie<lb/>
Wirtschaftsverband K&#228;rnten ihm triumphierend sagte, vier seiner<lb/>
Mitglieder seien jetzt vom Bundeskanzler als Kommerzialr&#228;te<lb/>
der Statistik des Aussenhandels ernannt worden. <name type="person" ref="#per__123384">Baurecht</name> hat<lb/>
dagegen nichts einzuwenden, fragt nur, wieso aber die anderen<lb/>
Leute der Handelskammer bis jetzt noch nicht nominiert sind.<lb/>
Beim letzten Jour fixe haben <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name> sich bei<lb/>
mir beschwert, dass nur ein Mitglied, n&#228;mlich <name type="person" ref="#per__150435">Walter Hesse</name>,<lb/>
wie ich sp&#228;ter dann feststellte, ein Pelzh&#228;ndler, ernannt wurde.<lb/>
<name type="person" ref="#per__109811">Burian</name> hat sich damals erkundigt und erfahren, dass es gewisse<lb/>
Fachabteilungen im Statistischen Zentralamt gibt, wo unmittel<lb break="no"/>bar jetzt eine Bestellung notwendig ist. Mich hat diese Auskunft<lb/>
damals sehr verwundert, denn ich weiss, dass die Aktivit&#228;ten der<lb/>
<pb n="49-0877" facs="49_1979-08-01_0877.jpg"/>Beiratsmitglieder fast Null ist. Das Statistische Zentralamt<lb/>
braucht in den seltensten F&#228;llen irgendeine Auskunft von<lb/>
den sogenannten Fachleuten, die jemals Kommerzialr&#228;te<lb/>
dann ernannt werden. Angeblich war die Notwendigkeit, f&#252;r<lb/>
die Metallbranche gewisse schnelle Nominierungen vorzunehmen.<lb/>
<name type="person" ref="#per__109811">Burian</name> hat sich dann neuerdings erkundigt und festgestellt,<lb/>
dass eben nicht nur der eine, auch nicht die vier, die jetzt<lb/>
beanstandet wurden, sondern alle Vorschl&#228;ge des Freien Wirt<lb break="no"/>schaftsverbandes bereits ernannt wurden, dagegen die der<lb/>
Bundeskammer, selbst wenn sie nur Wiederernennungen waren,<lb/>
bis jetzt nicht durchgef&#252;hrt sind. Eine solche Vorgangsweise<lb/>
halte ich unter uns gesagt f&#252;r vollkommen unm&#246;glich und auch<lb/>
unzweckm&#228;ssig. Es muss zu einer entsprechenden Konfliktsituation<lb/>
in den L&#228;ndern ja sogar auch der Bundeskammer mit dem BKA<lb/>
kommen. Ich bin &#252;berzeugt, wenn <name type="person" ref="#per__97668">Kreisky</name> dies erfahren wird,<lb/>
wird er sich dar&#252;ber auch sehr aufregen. Da Sekt.Chef <name type="person" ref="#per__116956">Zeleny</name><lb/>
derzeit auf Urlaub ist, hat <name type="person" ref="#per__109811">Burian</name> mit dem Sachbearbeiter<lb/>
vereinbart, er wird alle Vorbereitungen treffen, um so<lb/>
schnell wie m&#246;glich die Unterschrift des Herrn Bundeskanzlers<lb/>
f&#252;r die Ernennung der anderen unbestrittenen Mitglieder<lb/>
zu erreichen. Man sieht, was die Kommerzialr&#228;te f&#252;r Probleme<lb/>
aufwerfen und vor allem, wie sehr die Handelskammer an diesen<lb/>
formellen Akten und Aktivit&#228;ten h&#228;ngt. Ich bin heute mehr denn<lb/>
je froh, 1970 mich sofort entschieden zu haben, die dem Handels<lb break="no"/>ministerium zustehende Quote von Kommerzialratsernennungen<lb/>
dem Freien Wirtschaftsverband und der Handelskammer sozusagen<lb/>
&#252;berragen zu haben. Ich bin sehr gespannt, was bei der Kommerzial<lb break="no"/>ratsbestellungen f&#252;r die Aussenhandelsstatistik noch alles<lb/>
herauskommen wird. Da die Handelskammer ihre W&#252;nsche nicht<lb/>
unterbringt, die Quote ist durch die Ernennung von den Vor<lb break="no"/>schl&#228;gen des Handelsministeriums und der anderen Ministerien<lb/>
schon ersch&#246;pft, ja sogar &#252;berzogen, wird es noch allerhand<lb/>
Diskussionen und Streit dar&#252;ber geben. Ich bin nur gespannt, wie<lb/>
<name type="person" ref="#per__97668">Kreisky</name> letzten Endes dann entscheiden wird.<lb/>
</p>
            <p xml:space="preserve">Die Junge Generation hat in M&#246;dling einen Wohnblock mit 306<lb/>
Wohnungen errichtet. Zu Schl&#252;ssel&#252;bergabe wurde <name type="person" ref="#per__97311">Androsch</name> einge<lb break="no"/>laden, der aber kurzfristig absagte. Dar&#252;ber waren alle sehr<lb/>
ersch&#252;ttert und mir sehr dankbar, dass ich eingesprungen bin.<lb/>
</p>
            <pb n="49-0878" facs="49_1979-08-01_0878.jpg"/>
            <p xml:space="preserve">In dem grossen Saal der Wienerwald-Restauration war nicht<lb/>
nur eine fr&#246;hlich gestimmte sehr junge sondern auch grosse<lb/>
Anzahl von Besuchern erschienen. Nat&#252;rlich ist die Einf&#252;hrung<lb/>
wann man die Wohnung bekommt, wie man am besten den Vertrag<lb/>
dann abschliesst, so wichtig und interessant, dass eben alle<lb/>
Mieter dort erschienen sind. Bgm. <name type="person" ref="#per__150436">Horny</name>, jetzt allerdings<lb/>
durch einen Kommiss&#228;r ausser Dienst gestellt, hatte nach der<lb/>
Begr&#252;ssung vom Leiter der Wohnbaugesellschaft Junge Generation<lb/>
sehr geschickt in seiner Rede erinnert, wie es zu diesem Bau<lb/>
gekommen ist. Die &#214;VP, hat er mir dann nachher gesagt, hat<lb/>
sich schwer dagegen ausgesprochen. Angeblich wurden sogar<lb/>
Sabotage-Akte beim Bau festgestellt. Jetzt, wo er nicht mehr<lb/>
B&#252;rgermeister ist, greifen sie ihn ja auch in diesem Punkt<lb/>
am st&#228;rksten an. Sie behaupten, er h&#228;tte 5.000 Sozialisten<lb/>
nach M&#246;dling bringen wollen, um seine Mehrheit zu sichern<lb/>
und dadurch die Gartenstadt in eine Mietstadt verwandeln<lb/>
wollen. Stadtrat <name type="person" ref="#per__127030">Veleta</name> hat f&#252;r die Bauvereinigung JG dann<lb/>
ein entsprechendes Kurzreferat gehalten. Ich selbst habe<lb/>
nicht zuletzt, weil <name type="person" ref="#per__150436">Horny</name> mir fl&#252;sterte, <name type="person" ref="#per__127030">Veleta</name> h&#228;tte ich er<lb break="no"/>w&#228;hnen k&#246;nnen, dass <name type="person" ref="#per__150436">Horny</name> jetzt neu kandidiert, sofort ver<lb break="no"/>standen und zwar eine launige, daf&#252;r aber umso aggressivere<lb/>
Wahlrede gegen die &#214;VP &#8211; Landeshauptmann <name type="person" ref="#per__112031">Maurer</name>, der ja die<lb/>
unberechtigte Abberufung durchsetzte &#8211; und f&#252;r den Kandidaten<lb/>
<name type="person" ref="#per__150436">Horny</name> gehalten. Durch Zufall war die Familie, der ich den<lb/>
Schl&#252;ssel &#252;bergab, auch ein graphischer Arbeiter bei Elbem&#252;hl,<lb/>
wodurch ich nat&#252;rlich viele Ankn&#252;pfungspunkte hatte. Der<lb/>
Baukostenbeitrag ist 2.300 S pro m&#178;, der Zins 35.40 S. Im Bau<lb/>
selbst ist aber ein Schwimmbad, Sauna und vor allem von den<lb/>
306 Wohnungen 289 Garagen unter der Erde. Auch hier zeigt sich f&#252;r<lb/>
mich, dass die jungen Leute bereit sind, f&#252;r gut ausgestattete<lb/>
Wohnungen verh&#228;ltnism&#228;ssig hohe Betr&#228;ge anzulegen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="49_0874_01" facs="49_1979-08-01_0874-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 1.8.1979</head>
         </div>
      </back>
   </text>
</TEI>
