<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19771121">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 21. November 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band39_1977-11-21</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-11-21">Montag, 21. November 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="39-1337" facs="39_1977-11-21_1337.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 21. November 1977<lb/>
</p>
            <p xml:space="preserve">Der Ausgleich der Holzexportfirma Buben &amp; Fried bringt, wie<lb/>
der S&#228;gewerksbesitzer <name type="person" ref="#per__149499">Hutter</name> mit 40 Besch&#228;ftigten und andere<lb/>
hundert Beteiligten in eine furchtbar schwierige Situation<lb/>
Von den 200 Mill. Schulden hat 70 Mill. die Oberbank, 30 Mill.<lb/>
andere Banken, die durch Sicherstellung gedeckt sind. Die anderen<lb/>
Lieferanten aber werden gr&#246;sstenteils leer ausgehen. Auch die<lb/>
n&#246;. Holzlieferorganisation N&#246;sag, eine GesmbH von 10 potenten<lb/>
Firmen, ist in einer &#228;hnlichen Situation. Ich konnte den S&#228;gewerks<lb break="no"/>besitzern &#252;berhaupt keinerlei Versprechungen oder Zusagen machen,<lb/>
solche Ausgleiche und Konkurse k&#246;nnen eine ganze Reihe von Klein-<lb/>
und mittleren Unternehmungen mitreissen, die vollkommen unschuldig<lb/>
sind.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe hat <name type="person" ref="#per__97769">Mussil</name> diesmal allein vorher den Ing. <name type="person" ref="#per__116110">Denzel</name><lb/>
bei sich gehabt, um mit ihm die Intervention bei BMW zu besprechen.<lb/>
Dieser wollte, dass wir ein gemeinsames Telegramm &#8211; Pr&#228;sident des<lb/>
&#214;GB, der HK und der Handelsminister &#8211; an <name type="person" ref="#per__145577">Quandt</name> schicken. Ich<lb/>
schlug vor, drei gleichlautende, aber jeder doch f&#252;r sich allein.<lb/>
In der Ministerratsvorbesprechung hat dann <name type="person" ref="#per__97668">Kreisky</name> berichtet,<lb/>
dass <name type="person" ref="#per__116110">Denzel</name> auch bei ihm intervenierte und er ersuchte <name type="person" ref="#per__97311">Androsch</name>,<lb/>
dieser sollte entsprechende Informationen und Gespr&#228;che mit<lb/>
<name type="person" ref="#per__116110">Denzel</name> f&#252;hren. <name type="person" ref="#per__97311">Androsch</name> erg&#228;nzte noch, dass <name type="person" ref="#per__116110">Denzel</name> als Minder<lb break="no"/>heitsaktion&#228;r bei BMW seinerzeit versucht hat, <name type="person" ref="#per__145577">Quandt</name> die <choice><choice><sic>Mehr<lb break="no"/>heitsaktion&#228;rerwerbung</sic><corr>Erwerbung der Aktienmehrheit?</corr></choice></choice> zu verhindern. Dies hat er mir gegen&#252;ber<lb/>
bis jetzt verschwiegen, erkl&#228;rt aber umso mehr, wie <name type="person" ref="#per__145577">Quandt</name> deshalb<lb/>
auf <name type="person" ref="#per__116110">Denzel</name> so schlecht zu sprechen ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name> UND <name type="person" ref="#per__97819">PLESCH</name>: <name type="person" ref="#per__97769">Mussil</name> wird sich wegen des Tele<lb break="no"/>gramms mit Dir ins Einvernehmen setzen.<lb/>
</p>
            <p xml:space="preserve">Die Aufnahme von Z&#252;ndh&#246;lzern in die Liste jener Waren, f&#252;r die<lb/>
keine Pr&#228;ferenzz&#246;lle gegeben werden sollten, w&#252;rde die Handels<lb break="no"/>kammer zustimmen, wenn die Buchz&#252;nder, die in &#214;sterreich nicht<lb/>
erzeugt werden, heraussenbleiben. Finanzminister <name type="person" ref="#per__97311">Androsch</name> hat<lb/>
mir nach der Regierungsvorbesprechung mitgeteilt, dass er keinesfalls<lb/>
eine gesetzliche Regelung dieses Problems w&#252;nscht, sondern lieber<lb/>
mir Erlass resp. Verordnung den notwendigen Schutz von Deutsch<lb break="no"/>landsberg Z&#252;ndholzerzeugung vornehmen w&#252;rde. Bei der gesetzlichen<lb/>
Regelung richtete sich diese ausschliesslich gegen Spanien und<lb/>
dann sei er endg&#252;ltig gebunden. Die Aussenhandelssektion ist &#252;ber<lb/>
eine gesetzliche Regelung bei uns auch nicht sehr gl&#252;cklich.<lb/>
</p>
            <pb n="39-1338" facs="39_1977-11-21_1338.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name> UND <name type="person" ref="#per__97819">PLESCH</name>: Bitte die Verordnung resp. bescheid<lb break="no"/>m&#228;ssige Regelung mit Finanzministerium besprechen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> nimmt die Entw&#252;rfe &#252;ber die Gewerbeordnungs-Novelle im Zuge<lb/>
des Berufsausbildungsgesetz-&#196;nderung und diese Novelle zur Kennt<lb break="no"/>nis. Er reagiert nicht einmal darauf, als ich ihm erkl&#228;re, die<lb/>
offenen Punkte mussten zwischen Handelskammer und Gewerkschaftsbund<lb/>
gleichm&#228;ssig verteilt werden. Seine gr&#246;sste Sorge gilt jetzt<lb/>
dem Jugend- und Besch&#228;ftigungsgesetz des Sozialministers und auch<lb/>
der Schulfreistellung f&#252;r den Schulsprecher, wie es der Unterrichts<lb break="no"/>minister w&#252;nscht. Er meinte, er w&#252;rde Belastungen der Unternehmer ent<lb break="no"/>stehen, die diese veranlassen w&#252;rden, die Lehrlingshaltung einzu<lb break="no"/>stellen. Ich spreche nach der Ministerratsvorbesprechung mit<lb/>
<name type="person" ref="#per__98063">Weissenberg</name> und erkl&#228;re ihm die Situation. Dieser meint, das Ganze<lb/>
sei erst in der Begutachtung und interessiere ihn daher nicht be<lb break="no"/>sonders. Scheinbar will <name type="person" ref="#per__98063">Weissenberg</name> erst in einem sp&#228;teren<lb/>
Zeitpunkt &#252;ber dieses ganze Problem sprechen. <name type="person" ref="#per__98063">Weissenberg</name> hat<lb/>
eine andere Methode als ich, aus seinen &#196;usserungen konnte ich<lb/>
entnehmen, dass f&#252;r ihn ein Gesetzentwurf erst nach Durchf&#252;hrung<lb/>
der Begutachtung f&#252;r Verhandlungen im Parlament resp. mit den<lb/>
Interessensvertretungen interessant wird. Ich habe stets versucht,<lb/>
schon vor Gesetzwerdung mit den Interessensvertretungen zu einem<lb/>
Akkord zu kommen. Welche Methode die bessere ist, wird erst die<lb/>
Zukunft zeigen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97584">JAGODA</name> UND <name type="person" ref="#per__98040">WAIS</name>: Bitte mit den Beamten des Sozial<lb break="no"/>ministeriums so fr&#252;h wie m&#246;glich Kontakt aufnehmen und Verhandlun<lb break="no"/>gen beginnen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> urgiert neuerdings, ob jetzt schon die Arbeiterkammer sich<lb/>
entschieden hat, die Arbeitsgemeinschaft mit der Handelskammer<lb/>
zur Durchf&#252;hrung: Kauf &#246;sterr. Qualit&#228;t aufzunehmen. Ich konnte<lb/>
noch eine Ausrede gebrauchen, dass <name type="person" ref="#per__97769">Mussil</name> mir erkl&#228;rt hat, er m&#252;sse<lb/>
im Pr&#228;sidium &#252;ber die finanzielle Deckung dieser Arbeitsgemeinschaft<lb/>
durch Subvention der Handelskammer entsprechende Beschl&#252;sse<lb/>
fassen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte mit Kammerpr&#228;sident <name type="person" ref="#per__97386">Czettel</name> ver<lb break="no"/>binden.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Auszeichnung Kolonial-Import, Graz, zur F&#252;hrung des<lb/>
Staatswappens urgiert <name type="person" ref="#per__97769">Mussil</name> neuerdings. Ich verspreche, die Aus<lb break="no"/>zeichnung zeitgerecht fertigzustellen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Was hat die Arbeiterkammer Graz Dir<lb/>
mitgeteilt?<lb/>
</p>
            <pb n="39-1339" facs="39_1977-11-21_1339.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> ist &#252;ber den Beschluss seiner eigenen Leute, die Strumpf<lb break="no"/>hosen-Angelegenheit ruhen zu lassen, nicht sehr gl&#252;cklich.<lb/>
Pr&#228;s. <name type="person" ref="#per__97581">Igler</name> von der Industriellenvereinigung hat mitgeteilt,<lb/>
er wird jetzt pers&#246;nlich nach Rum&#228;nien fahren, um die Strumpf<lb break="no"/>hosenabnahme von 7 Mill. auf 3,5 Mill. zu k&#252;rzen, um dann zu<lb/>
sehen, wie er diese auch in &#214;sterreich verkaufen kann. Von der<lb/>
Sanierung dieses Gesch&#228;ftes h&#228;ngt letzten Endes in weiterer Folge<lb/>
die Sanierung der Textil-Ost ab.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte halte Dich &#252;ber dieses Problem,<lb/>
Strumpfhosen-Selbstbeschr&#228;nkung usw., auf dem Laufenden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> fragt an, ob die Unterlagen bez&#252;glich der Reisen von Handels<lb break="no"/>kammerfunktion&#228;ren in Ordnung gehen. Da er uns den gesamten Computer<lb break="no"/>ausdruck aller Reisen zur Verf&#252;gung gestellt hat, kann ich nicht<lb/>
mehr verlangen. Die Aufarbeitung dieses Materials muss jetzt nur<lb/>
so schnell wie m&#246;glich in unserem Hause erfolgen. Ausserdem erkl&#228;re<lb/>
ich <name type="person" ref="#per__97769">Mussil</name>, dass dies jetzt bei uns aktenm&#228;ssig erledigt werden muss.<lb/>
Bei solchen F&#228;llen erscheint es mit wichtiger denn je, nicht auf<lb/>
kurzem Wege sozusagen privat oder unter der Hand Material zu bekommen<lb/>
und weiterzugeben. Hier muss alles, weil man nie weiss, was dabei<lb/>
herauskommt, aktenm&#228;ssig festgehalten werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte veranlassen sofort die entsprechende<lb/>
Aufarbeitung.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> beschwert sich bei mir, dass der Entwurf der Bef&#246;rderungssteuer<lb/>
von <name type="person" ref="#per__108223">Lausecker</name> die Exportwirtschaft mit 3,5 Mia. S belasten wird.<lb/>
Die Pauschalierung f&#252;r den inl&#228;ndischen Fr&#228;chter 100 S pro<lb/>
Monat bis 8 t, dar&#252;ber 200.&#8211; S w&#252;rden die Fr&#228;chter verkraften,<lb/>
nicht aber den 1.&#8211; pro t-km, 60 Groschen Leerfracht pro t-km f&#252;r<lb/>
die Durchfuhr. <name type="person" ref="#per__97769">Mussil</name> sagt, jetzt hat man bereits 4 Verkehrsminister<lb/>
und es wird von mal zu mal schlechter. In diesem Fall z&#228;hlt er mich<lb/>
als den ersten, der bis zum J&#228;nner 1974 die Strasse teilweise ge<lb break="no"/>habt hat und, wie er meinte, sich damals gegen seine Initiativantr&#228;ge<lb/>
gewendet habe.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte mit Strassensektion Verkehrsministerium<lb/>
verbinden.<lb/>
</p>
            <pb n="39-1340" facs="39_1977-11-21_1340.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> wird der Zoll&#228;mtererm&#228;chtigung Einbeziehung von Indonesien<lb/>
f&#252;r die 360.000 St&#252;ck Hemden, die importiert werden sollen, zu<lb break="no"/>stimmen. Durch Interventionen der H&#228;ndler, <name type="person" ref="#per__113826">Lauscher</name>, und des Importeurs<lb/>
<name type="person" ref="#per__110995">Pisec</name> hat die Handelskammer grosse Schwierigkeiten, da die Koordinierung<lb/>
f&#252;r sie &#228;usserst schwierig ist. Eine &#228;hnliche Situation gibt es<lb/>
jetzt bei den Stahl- und Eisenlizenzierungen, ein Antrag der Handels<lb break="no"/>kammer, gegen den jetzt scheinbar <name type="person" ref="#per__97315">Apfalter</name> zu Felde zieht.<lb/>
</p>
            <p xml:space="preserve">Beim Pressegespr&#228;ch bringt <name type="person" ref="#per__108322">Meisl</name> als erstes die jetzt von uns in<lb/>
Aussicht genommene Importscheinregelung f&#252;r Eisen und Stahl.<lb/>
Der Unterschied gegen die Lizenzierung, wie sie in den EG-Staaten schon<lb/>
l&#228;ngere Zeit &#252;blich ist, besteht darin, dass bei der automatischen<lb/>
Lizenzierung doch eine Genehmigung im rechtlichen Sinne ausgesprochen<lb/>
wird, w&#228;hrend bei der Importscheinmitteilung wir nur eine statistische<lb/>
Unterlagen f&#252;r die Menge, die eingef&#252;hrt werden soll und den Preis<lb/>
bekommen. In der Praxis ist der Unterschied nat&#252;rlich minimal.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__107937">Frank</name> berichtete &#252;ber das Energiestatistik-Taschenbuch, daran ent<lb break="no"/>wickelt sich sofort eine Diskussion oder die Energiepreise. Der<lb/>
Antrag der EVUs mit 6,45 % wird von mir dahingehend gleichzeitig<lb/>
ein weiterer Schritt in der Tarifreform gemacht werden muss. Ich wehre<lb/>
mich ganz entschieden zu sagen, dass der Mehrverbrauch bestraft wird<lb/>
das Einzige, was wir mit der Tarifreform erreichen wollen, ist, dass<lb/>
die Degression durch die Grundpreise, die auf alle F&#228;lle bleiben,<lb/>
weiterhin verflacht wird, <name type="person" ref="#per__112977">Neuhold</name> berichtet &#252;ber die letzten Import<lb break="no"/>ziffern und Verbrauchsziffern am Mineral&#246;lsektor. Hier haben wir im<lb/>
September sogar minus 10 % gegen&#252;ber dem Vorjahr gehabt, im Jahres<lb break="no"/>schnitt liegen wir jetzt bei minus 3 %. Mehrverbrauch ist nur bei<lb/>
Diesel und Benzin, da die anderen Verbrauchskomponenten gr&#246;sstenteils<lb/>
witterungsabh&#228;ngig resp. konjunkturabh&#228;ngig sind, sehe ich darin<lb/>
keine echte Einsparung obwohl ich dies ohne weiteres seit Monaten so<lb/>
behaupten k&#246;nnte. Dr. <name type="person" ref="#per__122960">Strasser</name> von der Agrarinformationszentrale<lb/>
m&#246;chte von mir eine Stellungnahme, warum die Arbeiterkammer sich gegen<lb/>
das Milchpreis-Schema und damit die Milchpreiserh&#246;hung stellt, obwohl<lb/>
sie diesem Schema als "trottelsicher" und gut zugestimmt hat.<lb/>
Ich erkl&#228;re sofort f&#252;r meine Person, dass ich kein wie immer geartetes<lb/>
Schema anerkenne, dar&#252;ber mit dem Bauern ja seit 1974, wo ich die Preis<lb break="no"/>regelung in mein Ressort bekommen habe, st&#228;ndig in Streit liege, auch<lb/>
in Hinkunft werde ich ein solches Schema nicht anerkennen, da ich<lb/>
genau weiss, wie es zustandekommt und dass es ausschliesslich nach<lb/>
betriebswirtschaftlichen Gesichtspunkten ausgerichtet ist. Einmal<lb/>
<pb n="39-1341" facs="39_1977-11-21_1341.jpg"/>mehr hatte ich damit den Beweis, wie gut es war, diese Politik<lb/>
seit eh und je einzuschlagen. Wer Schema festlegt, ist im<lb/>
Schema dann gefangen. Der ehemalige Landwirtschaftsminister <name type="person" ref="#per__98055">Weihs</name><lb/>
hat sich damit selbst die gr&#246;ssten Schwierigkeiten eingebrockt.<lb/>
</p>
            <p xml:space="preserve">Das Interview mit dem amerikanischen Journalisten <name type="person" ref="#per__149500">Kenneth Smith</name><lb/>
in Englisch hat vielleicht nicht alle Feinheiten infolge Sprach<lb break="no"/>mangels gebracht, war aber f&#252;r mich ein gutes Training und f&#252;r<lb/>
ihn sicherlich eine entsprechende allgemeine Information. Ebenso<lb/>
ein Interview mit einem neuen Journal, n&#228;mlich Textil-Magazin.<lb/>
Alle heissen Eisen, die man mir in die Hand dr&#252;cken wollte, habe<lb/>
ich erfolgreich abgewehrt. Mehr kann man bei so einem Interview<lb/>
nicht verlangen. Da der Redakteur weder ein Tonband hatte, noch<lb/>
stenographieren konnte, bin ich gespannt, was er letzten Endes<lb/>
schreiben wird. Angeblich wird er dieses Interview vorerst <name type="person" ref="#per__98040">Wais</name><lb/>
zeigen. Ein Interview, das er mit Obmann <name type="person" ref="#per__97757">M&#252;hlbacher</name> vom Freien<lb/>
Wirtschaftsverband gef&#252;hrt hat, meint er, h&#228;tte klar und deutlich<lb/>
gesagt, dass dieser f&#252;r eine Verl&#228;ngerung der Ladenschlusszeit<lb/>
sei, wenn es nur die Kleinh&#228;ndler bekommen w&#252;rden. Hier muss es<lb/>
sich meiner Meinung nach auch um eine Fehlinterpretation handeln.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte achte, dass nicht solche Fehlinterpretati<lb break="no"/>onen bei uns entstehen und verst&#228;ndige <name type="person" ref="#per__97757">M&#252;hlbacher</name>.<lb/>
</p>
            <p xml:space="preserve">Bei einem Grundkurs der Lebensmittelarbeiter im Hueberhaus hatten<lb/>
wir den gr&#246;ssten Teil daf&#252;r verwendet, um auf eine beginnende<lb/>
Anfrage eine richtiggehende Kernkraftwerksdiskussion abzuf&#252;hren.<lb/>
Keiner hat sich letzten Endes dann gegen die Inbetriebnahme von<lb/>
Zwentendorf gewehrt, einige aber hatten gr&#246;sste Bedenken, da<lb/>
sie meinen, wenn die Wissenschaft nicht einig ist, wie kann man<lb/>
dann so etwas &#252;berhaupt in Angriff nehmen. Die Wissenschaft, Univer<lb break="no"/>sit&#228;tsprofessoren usw. verlieren mit der Zeit ihren grossen &#252;ber<lb break="no"/>ragenden Einfluss auf den Laien, wenn sie nicht einheitlich auf<lb break="no"/>treten. Da man ansonsten wissenschaftliche Streitfragen, sie es<lb/>
en masse gibt und die oft Lebensbereiche des Menschen ber&#252;hren,<lb/>
die f&#252;r ihn wirklich interessant sind und nicht nur die Pabler-<lb/>
Zucht<add>[?]</add> im Altertum ansonsten im stillen K&#228;mmerlein austr&#228;gt, hat<lb/>
die Bev&#246;lkerung erst an dem konkreten Beispiel der Kernkraft<lb/>
gesehen, wie uneinig die sogenannten Fachleute sind. An diesem<lb/>
<pb n="39-1342" facs="39_1977-11-21_1342.jpg"/>Beispiel demonstrierte das Prinzip die Freiheit der Lehre und der<lb/>
Wissenschaft, dass es in der Theorie sehr gut ist, in der Praxis<lb/>
aber oft unl&#246;sbare Probleme ergibt. Die Leute wollen Entscheidungen,<lb/>
die nach bestem Wissen und Gewissen letzten Endes ja doch von den<lb/>
Oberen gef&#228;llt werden sollen. Damit tragen "die da oben" auch die<lb/>
Verantwortung, die in Wirklichkeit je keiner &#252;bernehmen will.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung hat <name type="person" ref="#per__97668">Kreisky</name> &#252;ber den Spitalsfonds<lb/>
referiert und meinte, damit w&#252;rde eine L&#246;sung des kooperativen Bundes<lb break="no"/>staates angestrebt, die erstmals einen Staatsvertrag nach &#167; 15a<lb/>
der neuen Verfassungsbestimmung erm&#246;glichen soll. Da sich die L&#228;nder<lb/>
gegen die Dirimierung wenden, soll ein Kompromiss dahingehend gefunden<lb/>
werden, dass Punkte, die in die L&#228;nderkompetenz fallen, ausgenommen<lb/>
sind. Ausserdem soll ein Schlichtungskomitee vorher, bevor es zur<lb/>
Dirimierung durch den Gesundheitsminister kommt, eingeschaltet<lb/>
werden.<lb/>
</p>
            <p xml:space="preserve">Neuerdings urgierte <name type="person" ref="#per__97668">Kreisky</name>, dass die Landesparteisekretariate unbe<lb break="no"/>dingt verst&#228;ndigt werden m&#252;ssen, wenn Minister Besuche in den<lb/>
L&#228;ndern machen, damit nicht wom&#246;glich &#252;ber die &#214;VP-Landeshauptleute<lb/>
oder Organisationen die Stellvertreter resp. sozialistische Sekreta<lb break="no"/>riate davon &#252;berfahren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Ich weiss, wir handhaben dies, aber bitte<lb/>
doch darauf achten.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> hat zum Ableben von <name type="person" ref="#per__113828">Schuschnigg</name> dem Sohn ein ganz gew&#246;hnliches<lb/>
Telegramm geschickt. In den Zeitungen stand dann: "ein in herzlichen<lb/>
Worten gehaltenes Beileidstelegramm". Da er das Telegramm kannte, ist<lb/>
er dieser Meldung nachgegangen und draufgekommen, dass zwar seine<lb/>
Beamten im Kommunique-Entwurf den wirklichen Tatbestand festhielten,<lb/>
nur Sekt.Chef <name type="person" ref="#per__145995">Fischer</name>, ein Genosse und Leiter des Bundespressedienstes,<lb/>
so wenig Gef&#252;hl hat, dass er meinte, ein Telegramm des Bundeskanzlers<lb/>
ist immer in herzlichen Worten gehalten und daher die &#196;nderung<lb/>
vornahm. Da <name type="person" ref="#per__97668">Kreisky</name> seine Pressepolitik selbst macht und wenn<lb/>
irgendjemand, dann h&#246;chstens seinen Mitarbeiter <name type="person" ref="#per__114464">Kunz</name> einschaltet,<lb/>
so m&#252;sste er oder dieser halt auch noch die Aussendungen seines Bundes<lb break="no"/>pressedienstes kontrollieren oder sich vorlegen lassen. Da der Bundes<lb break="no"/>pressedienst mit Dutzenden von Beamten ein Schattendasein resp.<lb/>
ein Nebenleben f&#252;hrt, kostet er zwar viel Geld, &#228;rgert nur <name type="person" ref="#per__97668">Kreisky</name><lb/>
und zeigt einmal mehr, dass das Organisationsprinzip in diesem Punkt<lb/>
in allen Ministerien falsch ist. Gerade die so wichtige Frage<lb/>
<pb n="39-1343" facs="39_1977-11-21_1343.jpg"/>Presse und Information ist eine Stelle, die entweder mit dem<lb/>
Minister kooperiert, wie dies Gott sei Dank bei uns mit Reg.Rat<lb/>
<name type="person" ref="#per__111699">Puffler</name> der Fall ist oder sie l&#228;uft daneben oder ung&#252;nstigstenfalls<lb/>
wie seinerzeit im Verteidigungsministerium noch sogar gegen den<lb/>
Minister. Bei uns war es sicherlich vor allem der Zufall, dass<lb/>
1970 <name type="person" ref="#per__97915">Schipper</name> <name type="person" ref="#per__111699">Puffler</name> entfernen wollte, das diesen umso mehr<lb/>
an uns herangef&#252;hrt hat, obwohl er kein Parteigenosse ist. Jetzt<lb/>
ist durch die Einstellung seines Sohnes das ganze Sekretariat<lb/>
hoffentlich bei <name type="person" ref="#per__111699">Puffler</name> wieder, wie man so sch&#246;n sagt, hoch im Kurs.<lb/>
</p>
            <p xml:space="preserve">Ein US-Konzern, <name type="person" ref="#per__97668">Kreisky</name> hat den Namen nicht genannt, hat den Ver<lb break="no"/>trieb von Porsche abgelehnt. Derzeit finden aber Besprechungen mit<lb/>
<name type="person" ref="#per__97668">Kreisky</name> statt, um eventuell eine eigene Teilfertigung mit Finanzie<lb break="no"/>rungsm&#246;glichkeiten von &#214;sterreich hier in &#214;sterreich errichtet<lb/>
werden soll.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name> UND <name type="person" ref="#per__97819">PLESCH</name>: Bitte mit <name type="person" ref="#per__97469">Gehart</name> Kontakt aufnehmen.<lb/>
</p>
            <p xml:space="preserve">Eine lange Diskussion entwickelte sich &#252;ber das Gastspiel der Oper<lb/>
in Amerika. Der Finanzminister hat <name type="person" ref="#per__97668">Kreisky</name> zugesagt, dass der halbe<lb/>
Betrag der Aufwendungen von ihm aufgebracht wird, <name type="person" ref="#per__97668">Kreisky</name> m&#246;chte<lb/>
aber nicht nur allein die Oper in Amerika sondern auch eine Avant<lb break="no"/>garde-Ausstellung, die <name type="person" ref="#per__140828">Toni Sailer</name> dr&#252;ben organisieren soll. Zuerst<lb/>
gab es eine lange Diskussion, wer die K&#252;nstler ausw&#228;hlen wird.<lb/>
<name type="person" ref="#per__113083">Sinowatz</name> erkl&#228;rte nicht er pers&#246;nlich aber er m&#252;sste entweder einen<lb/>
Kommiss&#228;r einsetzen oder eine Kommission dazu berufen. Die Ausstel<lb break="no"/>lung wird da. 4 Mill. S kosten und in New York abgehalten werden.<lb/>
Diese Ausstellung sei deshalb notwendig, damit das falsche Image<lb/>
in Amerika &#8211; wir haben nur die Lipizzaner, die S&#228;ngerknaben und die<lb/>
Staatsoper &#8211; ein wenig mit modernen K&#252;nstlern ebenfalls dokumentiert<lb/>
wird, dass es auch ein anderes &#214;sterreich gibt. Das Problem zur Be<lb break="no"/>schaffung der ca. 10 Mill. S, die angeblich noch fehlen, um die<lb/>
Opernauff&#252;hrung zu garantieren, soll so gefunden werden, dass<lb/>
die H&#228;lfte der Bund und die H&#228;lfte &#214;sterreich-amerikanische<lb/>
Firmen wie z.B. &#214;lkonzerne, aber auch ein Teil durch die &#214;FVW<lb/>
erfolgt. <name type="person" ref="#per__97311">Androsch</name> verwies darauf, dass auch die Ausstellung der<lb/>
Grossmetallplastiken in Linz ein grosser Erfolg war und wir daf&#252;r<lb/>
auch 1 Mill. S hergaben. Ich replizierte sofort, dass diese<lb/>
Millionen im Budget ausserhalb der &#214;FVW vom Finanzminister<lb/>
bereitgestellt wird. Da <name type="person" ref="#per__97668">Kreisky</name> &#252;berzeugt ist, das meiste Geld<lb/>
von Firmen zu kriegen, er ist bereit, diesbez&#252;gliche Briefe<lb/>
<pb n="39-1344" facs="39_1977-11-21_1344.jpg"/>zu schreiben. habe ich dann nur erkl&#228;rt, ich werde mit die ganze<lb/>
Frage noch einmal &#252;berlegen und mit der &#214;FVW sprechen. Das Budget,<lb/>
erkl&#228;rte ich, ist verplant, was bei <name type="person" ref="#per__97668">Kreisky</name> grosse Verwunderung<lb/>
ausl&#246;ste. Da <name type="person" ref="#per__97311">Androsch</name> meinte, man k&#246;nnte jetzt doch noch nicht<lb/>
sagen, wie man die 240 Mill. im n&#228;chsten Jahr tats&#228;chlich ausgeben<lb/>
wird. Im September n&#228;chsten Jahres soll diese Auff&#252;hrung in Washing<lb break="no"/>ton stattfinden und die Weltbank hat bereits zugesagt, es wird eine<lb/>
ganze Vorstellung kaufen und damit weltweit Propaganda machen, wenn<lb/>
132 Gouverneure und Beamte der ganzen Welt werden dann den Ruhm<lb/>
der Oper &#252;berall hintragen. <name type="person" ref="#per__97668">Kreisky</name> meinte, in Amerika wird man<lb/>
darin eine Bekr&#228;ftigung der Dankbarkeit &#214;sterreichs erkennen, die<lb/>
Werbewirksamkeit wird gigantisch sein. Die Spielkasino AG wird<lb/>
sich ebenfalls an dieser Aktion mit einem gr&#246;sseren Betrag beteiligen.<lb/>
Und selbst private Firmen, die im Fremdenverkehr dann, wie z.B.<lb/>
die Sportartikelindustrie, Gesch&#228;fte machen sollte man zu einer<lb/>
Leistung heranziehen. <name type="person" ref="#per__97668">Kreisky</name> wird an alle diese Firmen Briefe<lb/>
schreiben, mit einem Wort eine zweite Amerika-Stern-Aktion.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte mit <name type="person" ref="#per__111736">Zolles</name> verbinden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__98063">Weissenberg</name> hat mit der V&#214;EST vereinbart, dass er jetzt f&#252;r Umschulung<lb/>
entsprechend Unterst&#252;tzung gew&#228;hrt. <name type="person" ref="#per__97668">Kreisky</name> h&#228;tte es lieber, wenn<lb/>
man gleich von Kurzarbeit spricht und diese auch dann entsprechend<lb/>
unterst&#252;tzt. Hier hat <name type="person" ref="#per__97389">Hans Czettel</name> mit Recht darauf verwiesen,<lb/>
dass Kurzarbeit nur bei Arbeitern erfolgen kann, diese dann aus<lb/>
den Betrieb hinausm&#252;ssen, die Angestellten dagegen, die auch nichts<lb/>
zu tun haben oder weniger zu tun haben, aber voll bezahlt bekommen,<lb/>
denn bei Angestellten gibt es keine Kurzarbeit. Dieses Argument<lb/>
war f&#252;r <name type="person" ref="#per__97668">Kreisky</name> einleuchtend und <name type="person" ref="#per__97311">Androsch</name>, der dagegen opponierte,<lb/>
hat sich dann auch damit befriedigt erkl&#228;rt, wenn sein Beamter<lb/>
<name type="person" ref="#per__149501">Fundulus</name> mit Sekt.Chef <name type="person" ref="#per__114573">Lenert</name> und einem V&#214;EST-Vertreter neue Bedingungen<lb/>
f&#252;r diese Umschulungsausgaben festlegt. <name type="person" ref="#per__97668">Kreisky</name> bef&#252;rchtet, dass<lb/>
in der Stahlbranche im n&#228;chsten Jahr ein ungeheures Anwachsen der<lb/>
Arbeitslosigkeit zu erwarten ist und sehr bald dann auch andere<lb/>
Branchen wie Maschinenindustrie, bei der Fa. Vogl hat er einen Besuch<lb/>
abgestattet und 50 % Auftragsr&#252;ckgang festgestellt, bei der Papier<lb break="no"/>industrie, wo die Welser jetzt schliesst, weitere Arbeitslose erwartet.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> hat es sehr ersch&#252;ttert, bei Vogl zu erfahren, dass bei<lb/>
Ausschreibungen selbst in der Verstaatlichten Industrie z.B. von dieser<lb/>
Firmen importiert werden, um dann ihre Auftr&#228;ge ausschreibungsgem&#228;ss<lb/>
liefern zu k&#246;nnen. Bei der Ausschreibung sitzen in diesen Drittl&#228;ndern<lb/>
Deutsche oder Engl&#228;nder in den Ingenieur-B&#252;ros, diese schreiben<lb/>
<pb n="39-1345" facs="39_1977-11-21_1345.jpg"/>entsprechende Pumpen vor, die dann entweder in Deutschland oder<lb/>
England eben bezogen werden m&#252;ssen. Dem ist, wie ja die jahrelange<lb/>
Erfahrung im Handelsministerium best&#228;tigt, nicht nur beizukommen,<lb/>
wenn man eben bei den Ausschreibungen entsprechende Bedingungen<lb/>
festlegt resp. Einfluss darauf nimmt. Dies gilt auch und war ja<lb/>
mit einer der Gr&#252;nde f&#252;r &#246;sterr. Ausschreibungen f&#252;r Anlagen und<lb/>
Lieferungen in &#214;sterreich.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name> UND <name type="person" ref="#per__97819">PLESCH</name>: Sch&#246;n langsam wird das Bundeskanzler<lb break="no"/>amt reif f&#252;r unsere Ausschreibungspolitik f&#252;r die &#214;ffentliche Hand.<lb/>
Bitte Ministerratsentwurf vorbereiten.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97311">Androsch</name> hat sich aufgeregt, dass <name type="person" ref="#per__113031">Melis</name> beim EFTA-Konsultativ-Komitee<lb/>
namens der Bundeskammer die Regierungspolitik sehr kritisierte.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> meinte, da muss auch ein Regierungsvertreter dabei gewesen<lb/>
sein, der entsprechend berichten h&#228;tte m&#252;ssen. Da h&#246;chstens von<lb/>
Genf <name type="person" ref="#per__118679">Nettel</name> oder ein Vertreter von ihm dort war, ist dies<lb/>
eine Angelegenheit des Aussenministeriums. <name type="person" ref="#per__97311">Androsch</name> wies dann darauf<lb/>
hin, dass Porr und Universale sich an der Verbundplan beteiligen<lb/>
m&#246;chten. Ich halte eine Verbreiterung der Verbundplan f&#252;r zweckm&#228;ssig<lb/>
weiss allerdings nicht, ob sich das nur auf Porr und Universale be<lb break="no"/>schr&#228;nken sollte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107937">FRANK</name> UND <name type="person" ref="#per__98040">WAIS</name>: Bitte mit Verbundplan Besprechungen<lb/>
f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Das Wirtschaftsforum auf der Wieden war zwar nicht &#252;berw&#228;ltigend gut<lb/>
besucht, daf&#252;r gab es aber eine stundenlange Diskussion. Hier habe<lb/>
ich zum ersten Mal erlebt, was es bedeutet, wenn Gewerbetreibende der<lb/>
verschiedensten Branche zusammenkommen, um ihre Probleme mit<lb/>
dem Handelsminister zu besprechen. Vor der Filmf&#246;rderung angefangen<lb/>
bis zu den Lebensmittelh&#228;ndlern, von der Sozialversicherung bis<lb/>
zu Kilometergeld der &#196;rzte und insbesondere nat&#252;rlich das Abgaben&#228;nderungs<lb break="no"/>gesetz gab es Spezialdiskussionen. Da es sich nicht ausschliesslich um<lb/>
Genossen handelte, war diese Diskussion wenigstens ein wenig inter<lb break="no"/>essant. F&#252;r mich aber w&#228;re es im wahrsten Sinne des Wortes t&#246;dlich,<lb/>
wenn ich mehrere solche Diskussionen im Monat h&#228;tte. Jetzt weiss<lb/>
ich es erst zu sch&#228;tzen, dass die Handelskammer aus politischen<lb/>
Gr&#252;nden stets verhindert hat, dass ich in ihren Organisationen t&#228;tig<lb/>
werden kann. Bei diesen Diskussionen muss ich n&#228;mlich nicht nur die<lb/>
Fragen verteidigen, die das Handelsministerium betreffen, hier<lb/>
<pb n="39-1346" facs="39_1977-11-21_1346.jpg"/>habe ich auch nicht besondere Schwierigkeiten, sondern alles<lb/>
das was in anderen Ressorts vorgeschlagen oder beschlossen wird.<lb/>
F&#252;r mich war nur entscheidend, dass eine Verordnung &#252;ber ein gebundenes<lb/>
Gewerbe der Installateure festlegen soll, dass zur Aufstellung<lb/>
von L&#252;ftungsanlagen so harte Bedingungen festlegt werden, dass<lb/>
Installateure, die nicht in gewerbliche Mittelschulen oder<lb/>
gar vielleicht Hochschule haben, kaum daf&#252;r in Frage kommen. Ich<lb/>
versprach, mit <name type="person" ref="#per__97584">Jagoda</name> dar&#252;ber zu sprechen und zu pr&#252;fen, ob tats&#228;chlich<lb/>
eine so harte Bestimmung notwendig ist. Vor allem m&#252;sste man Vor<lb break="no"/>sorge treffen, dass die jetzt bereits L&#252;ftungsanalgen bauen, nicht<lb/>
durch diese Verordnung schlechter gestellt werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97584">JAGODA</name> UND <name type="person" ref="#per__98040">WAIS</name>: Bitte diesen Verordnungsentwurf genau<lb/>
&#252;berpr&#252;fen und mit mir besprechen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="39_1336_01" facs="39_1977-11-21_1336-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 21.11.1977</head>
         </div>
         <pb n="39_1336_02" facs="39_1977-11-21_1336-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
