<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790228">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 28. Februar 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band47_1979-02-28</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-02-28">Mittwoch, 28. Februar 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-07-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="47-0267" facs="47_1979-02-28_0267.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 28. Feber 1979<lb/>
</p>
            <p xml:space="preserve">Bei der Pressekonferenz mit den Welser resp. O&#214;. Zeitungen<lb/>
an der die Kronen-Zeitung, das Tagblatt, Linzer Volksblatt<lb/>
und die Welser Zeitungen teilnehmen, gab es nur ein einziges<lb/>
Thema, das sofort der ORF-Vertreter fragte, wie ich jetzt<lb/>
die Situation der Aufnahme der Welser Messe in die internationale<lb/>
Messe-Organisation UFI beurteile. Vorher hatte mir schon der<lb/>
B&#252;rgermeister <rs type="person" ref="#per__97975">Spitzer</rs> gesagt, er sei auf die Wiener ungeheuer<lb/>
ver&#228;rgert und mit Gen.Dir. <rs type="person" ref="#per__115005">Hintschig</rs> spricht er &#252;berhaupt nicht<lb/>
mehr. LR <rs type="person" ref="#per__115673">Neuhauser</rs> meinte, <rs type="person" ref="#per__115005">Hintschig</rs> hat eindeutig sein Wort<lb/>
gebrochen, Pr&#228;s. <rs type="person" ref="#per__147722">Pamer</rs>, ein &#214;VP-Mann, veranlasste, dass Sekret&#228;r<lb/>
der Messe <rs type="person" ref="#per__141699">Pummer</rs> mit ein Schreiben von der UFI zeigte, wonach<lb/>
klipp und klar drinnenstand, <rs type="person" ref="#per__115005">Hintschig</rs> h&#228;tte verhindert, dass Wels<lb/>
zur Diskussion gestellt wurde. Die Welser Messe beabsichtigt nicht<lb/>
mit ihren grossen Veranstaltungen Mitglied zu werden, da sie ja<lb/>
die Geb&#252;hr zur UFI nach m&#178;-Ausstellungsfl&#228;che bezahlen m&#252;sste.<lb/>
Die Fleischer- und B&#228;ckerausstellung innerhalb der Welser<lb/>
Messe kann auch nicht herangezogen werden, weil diese nicht aner<lb break="no"/>kannt w&#252;rden. In Frage k&#228;me nur Austro-Shop, da in diesem Fall<lb/>
nur zwei Hallen ben&#252;tzt werden und h&#228;tte <rs type="person" ref="#per__115005">Hintschig</rs> zugestimmt,<lb/>
so h&#228;tte bei dieser Austro-Shop bereits ein Beobachter kommen<lb/>
k&#246;nnen und das Aufnahmeverfahren w&#228;re positiv gelaufen. Da<lb/>
Austro-Shop nur alle drei Jahre veranstaltet wird, ist diese<lb/>
Gelegenheit vertan.<lb/>
</p>
            <p xml:space="preserve">Auch bei den Er&#246;ffnungsansprachen von Pr&#228;s. <rs type="person" ref="#per__147722">Pamer</rs> kam die<lb/>
Bemerkung, auch wenn Wels nicht anerkannt ist, es wird sich<lb/>
durchsetzen. Bgm. <rs type="person" ref="#per__97975">Spitzer</rs> wurde schon wesentlich deutlicher und<lb/>
aggressiver und meinte, man wird sich gegen das zweite W<lb/>
zur Wehr setzen. LR <rs type="person" ref="#per__114520">Trauner</rs> sowie der B&#252;rgermeister meinten,<lb/>
der Minister m&#252;sste hier eingreifen. Ich ging nat&#252;rlich auf diese<lb/>
Bemerkungen ein und stellte, so wie bei der Pressekonferenz, klar,<lb/>
dass ich mich weiter bem&#252;hen werde, eine L&#246;sung zu finden.<lb/>
Austro-Shop als Ladenbau-Ausstellung gab mir auch Gelegenheit,<lb/>
um einige Bemerkungen &#252;ber die zuk&#252;nftige Entwicklung der Klein<lb break="no"/>h&#228;ndler und Grossm&#228;rkte-Diskonter-Ketten usw. zu machen. Ich<lb/>
habe niemandem nach dem Mund gesprochen sondern kritisch bemerkt,<lb/>
dass die Messe-Veranstalter ein Messe-Gesetz nicht wollen, dass<lb/>
aber auch mit einem Messe-Gesetz meiner Meinung nach die auftauchenden<lb/>
<pb n="47-0268" facs="47_1979-02-28_0268.jpg"/>Messe-Probleme nicht zu l&#246;sen sind. Nach wie vor werde ich<lb/>
mich bem&#252;hen, im Konsenswege im Rahmen der Arbeitsgemeinschaft<lb/>
f&#252;r die Messen offene Fragen zu l&#246;sen. Die Ausstellung selbst<lb/>
wird nat&#252;rlich beherrscht von den beiden grossen Ladenbau<lb break="no"/>konkurrenten <rs type="person" ref="#per__143067">Umdasch</rs>, Amstetten, und <rs type="person" ref="#per__113833">Assmann</rs>, Steiermark. Dieser hat<lb/>
eine Dorfplatz-Imitation aufgebaut, die ihn &#8211; wie er mir verraten hat &#8211;<lb/>
1,5 Mill. S kostete. Da die B&#252;rges einen Informationsstand dort<lb/>
haben wird, habe ich nat&#252;rlich ganz besonders die Leistungen der<lb/>
B&#252;rges und die Zunahme der Ansuchen f&#252;r die einzelnen Aktionen<lb/>
und vor allen auch die Verbesserung der Stammaktion besonders<lb/>
herausgestrichen.<lb/>
</p>
            <p xml:space="preserve">Die Firma Doppler, Trachtenschmuck-Erzeuger, war sehr dankbar,<lb/>
dass ich das Staatswappen pers&#246;nlich &#252;berreichte. LR <rs type="person" ref="#per__115673">Neuhauser</rs><lb/>
hat es n&#228;mlich vor einem 3/4 Jahr am Strand von Ibiza, wie er mir<lb/>
selbst erz&#228;hlte und ich dann als Gag sofort verwenden konnte,<lb/>
dem Firmenbesitzer versprochen. Ich sagte, was ein Politiker<lb/>
verspricht, muss mindestens ein anderer halten. &#220;berrascht war<lb/>
ich, dass doch so viele Leute bei Trachtenschmuck besch&#228;ftigt<lb/>
werden, noch mehr &#252;berrascht war ich, dass ein Lager von 35 Mill. S<lb/>
obwohl es sich doch meistens um Silber handelt, erst in letzter<lb/>
Zeit wird ein wenig Gold auch dazu verwendet, gebunden ist. Die<lb/>
Firma wurde 1921 gegr&#252;ndet, im Krieg total zerst&#246;rt und hat nach<lb/>
dem Krieg mit Spielzeug begonnen. Zum Gl&#252;ck haben sie zeitgerecht<lb/>
damals allerdings noch auf unechten Schmuck umgestellt. Mit diesem<lb/>
Schmuck sind sie konkurrenzf&#228;hig und liefern weit in den s&#252;ddeutschen<lb/>
Raum hinein. Im Deutschland muss die Firma ein Konsignationslager<lb/>
haben, weil der deutsche Abnehmer nichts mit dem Zoll zu tun haben<lb/>
m&#246;chte. <rs type="person" ref="#per__150231">Doppler</rs> fragte mich daher, ob er nicht auch den Export<lb break="no"/>kredit der &#214;sterr. Kontrollbank resp. Exportfonds beanspruchen<lb/>
k&#246;nnte. Ich bin der festen &#220;berzeugung, dass dies m&#246;glich sein<lb/>
muss.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte lass dies pr&#252;fen und schreiben wir<lb/>
<rs type="person" ref="#per__150231">Doppler</rs>.<lb/>
</p>
            <p xml:space="preserve">Bgm. <rs type="person" ref="#per__97975">Spitzer</rs> hat f&#252;r das Hotel <rs type="person" ref="#per__150232">Ploberger</rs> interveniert. Eine Aus<lb break="no"/>sprache mit den beiden Besitzern, senior und ganz besonders jun.,<lb/>
der erst vor ein paar Tagen in Wien war, gab dann folgendes Ergebnis.<lb/>
Er braucht eine Investition von 32 Mill. S, abz&#252;glich 2 Mill. S<lb/>
Grund, also von 30 Mill., daf&#252;r ben&#246;tigt er 25,5 Mill. Kredite.<lb/>
</p>
            <pb n="47-0269" facs="47_1979-02-28_0269.jpg"/>
            <p xml:space="preserve">Die &#214;sterr. Hoteltreuhand, Dr. <rs type="person" ref="#per__115176">Graenz</rs>, hat ihm 15 Mill. ERP-Ersatz<lb/>
zugesagt und Dr. <rs type="person" ref="#per__149171">Matzka</rs> meinte, Gewerbestruktur gibt es noch<lb/>
5 Mill. S. <rs type="person" ref="#per__150233">Stadler</rs> von der B&#252;rges hat noch 2 Mill. in Aussicht ge<lb break="no"/>stellt, obwohl <rs type="person" ref="#per__149171">Matzka</rs> meint, dies k&#246;nnte er nicht bekommen. Er<lb/>
muss nun eine Fr&#252;hst&#252;cks- und auch Seminarraum sowie Strahlenschutz<lb break="no"/>einrichtungen investieren. <rs type="person" ref="#per__108746">Haffner</rs> hat vorgeschlagen, dass man<lb/>
dies als eigene Investition bewerten soll, um ihm neuerdings einen<lb/>
Zinsenzuschuss von irgendeiner Aktion zus&#228;tzlich geben zu k&#246;nnen.<lb/>
Die Hausaktion kommt nach Dr. <rs type="person" ref="#per__149171">Matzka</rs> nicht in Frage, weil nur<lb/>
66 % der Investitionen zu f&#246;rdern sind und dies ist f&#252;r Ploberger<lb/>
zu wenig. Die Belastung, die er zus&#228;tzlich, da er nicht ERP-,<lb/>
sondern ERP-Ersatz da er nicht die volle Kredith&#246;he bekommen hat<lb/>
und deshalb Zwischenfinanzierung von Kreditinstituten akzeptieren<lb/>
muss, betr&#228;gt 400.000 S pro Jahr und kann nur sehr schwer aufgebracht<lb/>
werden. Bgm. <rs type="person" ref="#per__97975">Spitzer</rs> meint, dass die Verbesserung der Hotels in<lb/>
Wels eine Lebensfrage der Stadt und insbesondere auch der Messe wird.<lb/>
Es gibt nur Greif, ein in der Tradition verhaftetes immer mehr<lb/>
veraltendes Hotel, ein A-1 oder A-Hotel ist daher dringend not<lb break="no"/>wendig, wie <rs type="person" ref="#per__150232">Ploberger</rs> sich jetzt modernisieren will.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte lass die Angelegenheit von <rs type="person" ref="#per__149171">Matzka</rs><lb/>
noch einmal pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Die Fa. HASAG, ein Funktionsl&#246;we, insbesondere Polsterm&#246;bel<lb break="no"/>erzeuger in Attnang-Puchheim hat in den letzten Jahren einen gigantischen<lb/>
Aufstieg gemacht. U.a. hat sie 100 neue Arbeitspl&#228;tze geschaffen und<lb/>
mit 480 ist er heute eine St&#252;tze des Bezirks. Die Arbeitskr&#228;fte<lb/>
werden mit Autobussen von Wolfsegg-Traunthal, einem Notstandsgebiet,<lb/>
herausgeholt. Im Vorjahr investierte die Firma 20 Mill. S, heuer<lb/>
werden es 28 Mill. sein. Erstmals sah ich dort, wie es in der<lb/>
Metallbranche, allerdings schon gang und g&#228;be ist, numerisch gesteuer<lb break="no"/>te Holzfr&#228;smaschinen. <rs type="person" ref="#per__108746">Haffner</rs> war beeindruckt von der Schwere und<lb/>
Gleichm&#228;ssigkeit, monotonen und teils auch wirklich f&#252;r den Zuseher<lb/>
unertr&#228;glichen Arbeit der Frauen und teils auch von M&#228;nnern.<lb/>
Was mich besonders beeindruckt hat, war, da sie im Akkord bezahlt<lb/>
sind, haben sie nicht einmal die Arbeit unterbrochen, um mit einem<lb/>
ein wenig zu plaudern, ja oft nicht einmal aufgesehen. Trotzdem<lb/>
bin ich &#252;berzeugt, sind alle dort Besch&#228;ftigten froh, diesen Ar<lb break="no"/>beitsplatz zu haben, denn der deutsche Besitzer, der 1975 die Firma<lb/>
erworben hat, investiert wirklich und schafft dadurch sichere Arbeits<lb break="no"/>pl&#228;tze. Auch diese Firma exportiert jetzt ganz besonders in der BRD<lb/>
<pb n="47-0270" facs="47_1979-02-28_0270.jpg"/>und hat immerhin einen Exportanteil von 15 %.<lb/>
</p>
            <p xml:space="preserve">Minister <rs type="person" ref="#per__116108">Haiden</rs> hat mich abends dann informiert, dass bei den<lb/>
Verhandlungen in den EG wegen Qualit&#228;tsweinen und Lieferungen von<lb/>
Weinen mit &#252;ber 15 <choice><choice><sic>&#176;</sic><corr>%?</corr></choice></choice> Alkoholgehalt die Deutschen Schwierigkeiten<lb/>
machen. Unter Botschafter <rs type="person" ref="#per__114112">Seyffertitz</rs> hat aus Br&#252;ssel ein dies<lb break="no"/>bez&#252;gliches Kabel geschickt. Recherchen vom ihm haben ergeben, dass<lb/>
diese Widerst&#228;nde Deutschlands aber nicht vom Landwirtschafts<lb break="no"/>ministerium kommen, sondern vom Justizministerium. Dort hat Min.Dir.<lb/>
<rs type="person" ref="#per__129115">Krieger</rs> angeblich sich quergelegt. Der Grund soll sein, dass er<lb/>
&#252;ber die letzten Besprechungen in Wien sehr ver&#228;rgert war. Da ich<lb/>
Ministerialdirigent <rs type="person" ref="#per__129115">Krieger</rs> aber in Wien mit einem hohen Orden<lb/>
ausgezeichnet habe und im Rahmen der Feier 80 Jahre Patentamt<lb/>
mit ihm pers&#246;nlich bestens Kontakt hatte und gesprochen habe,<lb/>
konnte ich mir dies beim besten Willen nicht vorstellen. Auch<lb/>
Pr&#228;s. <rs type="person" ref="#per__97688">Leberl</rs>, mit dem ich nachher telefonierte, meinte, dies m&#252;sste<lb/>
eine Mystifikation sein. Er wird sofort mit <rs type="person" ref="#per__129115">Krieger</rs> morgen ein<lb/>
Telefongespr&#228;ch f&#252;hren und mich dann entsprechend informieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte dann sofort <rs type="person" ref="#per__97511">Haiden</rs> resp. Br&#252;ssel<lb/>
verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="47_0266_05" facs="47_1979-02-28_0266-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 28.2.1979</head>
         </div>
         <pb n="47_0266_06" facs="47_1979-02-28_0266-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
