<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790330">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 30. M&#228;rz 1979 bis Sonntag, der  1. April 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band47_1979-03-30</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1979-03-30" to="1979-04-01">Freitag, 30. M&#228;rz 1979 bis Sonntag, 1. April 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-07-16">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="47-0391" facs="47_1979-03-30_1979-04-01_0391.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 30. M&#228;rz &#8211; Sonntag, 1.4.1979<lb/>
</p>
            <p xml:space="preserve">Bei bei Er&#246;ffnung von Abwinden-Asten hat Betriebsratsobmann,<lb/>
NR <name type="person" ref="#per__112931">K&#246;ck</name> der DoKW sehr geschickt die Gelegenheit ben&#252;tzt, um<lb/>
darauf zu verweisen, dass die &#214;VP-Alleinregierung den Ausbau<lb/>
der Donau stoppen, oder zumindestens stark verz&#246;gern wollte.<lb/>
Bundeskanzler <name type="person" ref="#per__97634">Klaus</name> hat einer Delegation des Betriebsrates der<lb/>
DoKW, dann aber auch einer Delegation des &#246;sterreichischen Ge<lb break="no"/>werkschaftsbundes klipp und klar erkl&#228;rt, die Donau w&#252;rde einen<lb/>
zu teuren Strom liefern und man wird in Hinkunft nur mehr den<lb/>
billigen Atomstrom in &#214;sterreich erzeugen. Die Landeshauptleute<lb/>
<name type="person" ref="#per__112001">Ratzenb&#246;ck</name> und <name type="person" ref="#per__112031">Maurer</name> diskutierten in ihren Ausf&#252;hrungen, wer<lb/>
mehr f&#252;r den Donauausbau getan hat und wer vor allem &#246;fter den<lb/>
Bundespr&#228;sidenten bei Er&#246;ffnungen in ihrem Land hat. Dies gab<lb/>
mir die Gelegenheit darauf zu verweisen, wie erfreulich es ist,<lb/>
von Landeshauptleuten zu h&#246;ren, war alles in ihren L&#228;ndern geschieht<lb/>
insbesondere wenn, wie das Donau-Kraftwerk Abwinden-Asten dieses<lb/>
vom Bund gebaut und gr&#246;sstenteils finanziert wird. Wichtiger f&#252;r<lb/>
mich aber war die Gelegenheit der Er&#246;ffnungsrede um auf die Pro<lb break="no"/>blematik der zuk&#252;nftigen Elektrizit&#228;tsausbauprogramme zu verweisen.<lb/>
Nachdem die Gesellschaft GKT zu keiner Einigung &#252;ber Zwentendorf<lb/>
Ersatzkraftwerk kommen konnte, musste ich irgendwie neue Projekte<lb/>
andeuten. <name type="person" ref="#per__107956">Satzinger</name> hat mir erz&#228;hlt, in der Aufsichtsratssitzung<lb/>
der Drau wurde beschlossen, den Ausbau von Voitsberg III im 1. Jahr<lb/>
vorzuverlegen. Nat&#252;rlich habe ich dies als positiven Beitrag zur<lb/>
Energieversorgung sofort mitgeteilt. Dir. <name type="person" ref="#per__97526">Hautzenberg</name> ist nachher bei<lb/>
mir erschienen und meinte, dies sei ganz unm&#246;glich, man k&#246;nnte<lb/>
h&#246;chsten um 1/4 bis 1/3 Jahr die Fertigstellung vorverlegen. <name type="person" ref="#per__97526">Hautzen<lb break="no"/>berg</name> hat mir allerdings auch vor einiger Zeit mitgeteilt, dass die<lb/>
Verbundgesellschaft den Ausbau von Voitsberg III hinausz&#246;gert. Er<lb/>
selbst war damals auch der Meinung, man k&#246;nnte es um 1 Jahr verk&#252;r<lb break="no"/>zen. Warum er jetzt Bedenken hat, nachdem wir den Strom wahrschein<lb break="no"/>lich dringend brauchen, verstehe ich nicht ganz. Alle m&#252;ssen sch&#246;n<lb/>
langsam zur Kenntnis nehmen, dass sie nicht andere &#220;berlegungen mir<lb/>
sagen k&#246;nnen und dabei vielleicht Vorbehalte machen, die sie mir<lb/>
eben nicht mitteilen. Da es l&#228;ngere Zeit dauern wird, bis ein Kohle<lb break="no"/>ersatzkraftwerk geplant, konstruiert und gebaut ist, habe ich auch<lb/>
angedeutet, dass der Verbundkonzern daran denkt, in Korneuburg ein<lb/>
selbes 270 MW &#214;l-Gas-Kraftwerk zu bauen, welches dort schon besteht.<lb/>
</p>
            <pb n="47-0392" facs="47_1979-03-30_1979-04-01_0392.jpg"/>
            <p xml:space="preserve">Dies habe ich aber ausschliesslich im Hinblick auf die Schwie<lb break="no"/>rigkeiten bei der SGP gemacht. Die wichtigste Aussage glaube<lb/>
ich aber f&#252;r mich und f&#252;r GD <name type="person" ref="#per__97333">Bandhauer</name> von der Verbund, der<lb/>
leider nicht anwesend sein konnte war, dass ich in aller<lb/>
&#214;ffentlichkeit vor hunderten Funktion&#228;ren der Elektrizit&#228;tswirt<lb break="no"/>schaft mitteilte, man sollte nicht auf einem Streit zwischen <name type="person" ref="#per__97333">Band<lb break="no"/>hauer</name> und mir, oder Handelsministerium und Verbundgesellschaft<lb/>
rechnen. Bez&#252;glich der st&#228;rkeren Einschaltung von Kohlekraftwerken<lb/>
gibt es eine fachliche Differenz, aber nicht mehr. Der Bundes<lb break="no"/>pr&#228;sident appellierte dann in noch viel st&#228;rkerem Ausmass als<lb/>
ich selbst, an die Bev&#246;lkerung, Energie zu sparen. N&#252;tzen wird<lb/>
es gar nichts.<lb/>
</p>
            <p xml:space="preserve">Mit GD <name type="person" ref="#per__122958">Vlcek</name> von Universale und GD <name type="person" ref="#per__114715">Herbeck</name><add>[, Porr,]</add> besprach ich<lb/>
die M&#246;glichkeiten der ungarischen Hotelbautenzuschl&#228;ge. Die Ungarn<lb/>
haben jetzt die Verantwortlichen noch einmal nach Budapest geladen,<lb/>
um, wie sie sagen, den endg&#252;ltigen Preis zu fixieren. W&#228;hrend der<lb/>
ungarische Binnenminister <name type="person" ref="#per__110926">Saghy</name>, der daf&#252;r zust&#228;ndig ist erkl&#228;rte,<lb/>
wenn unter 600 Mio gegangen wird, wir sofort den Zuschlag bekommen,<lb/>
hat er das Angebot jetzt von 598 Mio nicht akzeptiert, sondern<lb/>
m&#246;chte jetzt wieder bei 560 mit weiteren Verhandlungen beginnen.<lb/>
Die beiden Generaldirektoren sind fest entschlossen, diesen Preis<lb/>
nicht zu akzeptieren. Sollte es nicht m&#246;glich sein, mit einen<lb/>
geringen Preisnachlass von h&#246;chstens 2% Skonto oder &#228;hnlicher Gr&#246;ssen<lb break="no"/>ordnung durchzukommen, dann wird sie auf den Auftrag verzichten.<lb/>
Ich erm&#228;chtigte beide bei den Verhandlungen ganz konkret das<lb/>
Argument auszuspielen, dass sich die &#246;sterreichische Regierung und<lb/>
besonders der Handelsminister wegen der Bauten in Ungarn sehr<lb/>
exponiert hat. Im inner&#246;sterreichischen Wahlkampf wurde der Handels<lb break="no"/>minister deshalb vor Wochen schon hart attackiert um die &#246;ster<lb break="no"/>reichischen Fremdenverkehrsbetriebe, die gegen jedwede Unterst&#252;tzung<lb/>
der ungarischen Seite sind, entsprechend aufzustacheln. All<lb/>
diese Schl&#228;ge wurden von uns in Kauf genommen und jetzt stellt sich<lb/>
wom&#246;glich heraus, dass das erste Gesch&#228;ft dieses 300-Mio.-Dollar-Kre<lb break="no"/>dits schon platzt. Ich erkl&#228;rte mich auch jederzeit bereit, gegebenen<lb break="no"/>falls durch eine pers&#246;nliche Intervention in Budapest den Firmen zu<lb/>
helfen. Dies alles wurde mit Dank zur Kenntnis genommen, sie hoffen<lb/>
aber, dass es ohne diesen sehr harten Hinweisen auch gelingt, den<lb/>
Zuschlag zu bekommen.<lb/>
</p>
            <pb n="47-0393" facs="47_1979-03-30_1979-04-01_0393.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte lass bei <name type="person" ref="#per__110925">Madai</name> recherchieren, was<lb/>
jetzt weiter geschieht.<lb/>
</p>
            <p xml:space="preserve">Mit Direktor <name type="person" ref="#per__114580">Kobilka</name> von der DoKW besprach ich die M&#246;glichkeiten<lb/>
des Donauausbaues an der tschechischen-&#246;sterreichischen Grenze.<lb/>
Die DoKW ist fast entschlossen, mit dem seinerzeit geplanten<lb/>
Grenzkraftwerk <choice><choice><sic>Wolfsberg-Teben</sic><corr>Wolfsthal-Dev&#237;n</corr></choice></choice> weiter stromaufw&#228;rts auf &#246;ster<lb break="no"/>reichisches Gebiet zu r&#252;cken und dadurch den Strom ausschliesslich<lb/>
f&#252;r uns zu n&#252;tzen. Die Behauptung der Tschechen, dass das grosse<lb/>
Gemeinschaftskraftwerk der Tschechei mit Ungarn keinen R&#252;ckstau<lb/>
nach &#214;sterreich ergibt, bestreitet <name type="person" ref="#per__114580">Kobilka</name> auf das Entschiedenste.<lb/>
Die DoKW wollte schon immer entsprechende Planungsunterlagen von<lb/>
den Tschechen bekommen, hat dies aber nie erreicht. Bis jetzt<lb/>
haben sie prospekt&#228;hnliche Mitteilungen erhalten. <name type="person" ref="#per__114580">Kobilka</name> war sehr<lb/>
froh von mir zu erfahren, dass der in der slowakischen Regierung<lb/>
sitzende Ing. <name type="person" ref="#per__149800">Hanus</name> f&#252;r die Wasserwirtschaft und auch Elektrizi<lb break="no"/>t&#228;tswirtschaft verantwortliche Minister mir zugesagt hat, dass sie<lb/>
die Unterlagen schicken werden und an einem pers&#246;nlichen Kontakt<lb/>
sehr interessiert sind. Da&#223; ich bis jetzt die Unterlagen noch nicht<lb/>
bekommen habe, erscheint <name type="person" ref="#per__114580">Kobilka</name> ganz selbstverst&#228;ndlich nach den<lb/>
Erfahrungen, die sie mit den Tschechen haben. Ich schlug <name type="person" ref="#per__114580">Kobilka</name><lb/>
vor, dass ich an <name type="person" ref="#per__149800">Hanus</name> einen Brief schreiben werde, wo ich auf<lb/>
unsere Aussprache in Bratislava anl&#228;sslich des Staatsbesuches von<lb/>
Bundespr&#228;sident <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> Bezug nehme und die Unterlagen, oder<lb/>
eine pers&#246;nliche Kontaktnahme zwischen DoKW und ihm vorschlage.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte die n&#246;tigen Briefe veranlassen.<lb/>
</p>
            <p xml:space="preserve">Bei der Staatswappenverleihung f&#252;r die Firma H&#246;ller-Eisen in Gmunden<lb/>
musste ich wieder einmal die Erfahrung machen, dass solche Ver<lb break="no"/>anstaltungen viel l&#228;nger dauern, als mein B&#252;ro dies einplant.<lb/>
Der Landeshauptmann <name type="person" ref="#per__112001">Ratzenb&#246;ck</name> ist, wie er sagt, durch einen Defekt<lb/>
10 Minuten zu sp&#228;t gekommen. Um mir die M&#246;glichkeit zu geben, fr&#252;her<lb/>
die Feier zu verlassen meinte er, ich k&#246;nnte ja das Staatswappen<lb/>
als vorletzter Redner &#252;berreichen und er w&#252;rde dann sozusagen die<lb/>
Schlussansprache halten. Genau daran war ich aber aus politischen<lb/>
Gr&#252;nden &#252;berhaupt nicht interessiert. Da kam ich lieber zur Be<lb break="no"/>sichtigung des Passagenkaufhauses zu sp&#228;t. Wir verst&#228;ndigten die<lb/>
Organisation in Linz &#252;ber diese Situation. <name type="person" ref="#per__112001">Ratzenb&#246;ck</name> hat dann in<lb/>
<pb n="47-0394" facs="47_1979-03-30_1979-04-01_0394.jpg"/>seiner Ansprache mir einige Gags geliefert. Unter anderem meinte<lb/>
er, gestern h&#228;tten sie bei Zelte im Freien eine Sparkasse er<lb break="no"/>&#246;ffnet, heute vormittags in einem Zelt das Donaukraftwerk und<lb/>
jetzt doch in einer Halle, wo es zwar auch nicht viel w&#228;rmer<lb/>
war, die Staatswappen&#252;berreichung <choice><choice><sic>von</sic><corr>an</corr></choice></choice> H&#246;ller. Es geht also lang<lb break="no"/>sam aufw&#228;rts. Meine Argumentation daher war, ob er jemals be<lb break="no"/>zweifelt hat, dass es unter dieser Regierung in jeder Phase aufw&#228;rts<lb/>
geht. Er verwies auch darauf, dass die Firma zur K.u.k-Zeit ge<lb break="no"/>gr&#252;ndet wurde, damals der Herrscher 60 Jahre regierte, Landeshaupt<lb break="no"/>mann <name type="person" ref="#per__134817">Gleissner</name> auch 30 Jahre dann in Ober&#246;sterreich regierte,<lb/>
in der Zwischenzeit ein wenig k&#252;rzer &#8211; er bezog sich auf den von<lb/>
ihm abgel&#246;sten <name type="person" ref="#per__98068">Wenzl</name>, ohne den Namen zu nennen &#8211; und meinte ab sofort<lb/>
wird wieder langfristig und sparsam regiert. Meine Antwort darauf<lb/>
war, k und k, ist sicherlich sehr interessant, langfristig regieren<lb/>
vom kaiserlich-k&#246;niglichen bis <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> &#8211; <name type="person" ref="#per__97668">Kreisky</name>. Verwundert<lb/>
war ich nur, ohne dies in meiner Ansprache so deutlich sagen zu<lb/>
k&#246;nnen, dass es der Firma gegl&#252;ckt ist, die Vertretung der V&#214;EST-Al<lb break="no"/>pine zu bekommen. Wieso diese Gruppengesch&#228;fte nicht von den eigenen<lb/>
Handelsunternehmungen der Stahlerzeugung wahrgenommen werden, ist<lb/>
mir eigentlich ein R&#228;tsel. Wertvoll f&#252;r meine Ansprache war, dass in<lb/>
dem Akt, resp. von Frau <name type="person" ref="#per__98072">Wiesinger</name> gefordert, einige Jubil&#228;ums<lb break="no"/>schriften vorlagen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: In Hinkunft bitte immer solches Material<lb/>
verlangen.<lb/>
</p>
            <p xml:space="preserve">Die Besichtigung und Diskussion mit Eink&#228;ufern im Passagenkaufhaus<lb/>
bei einem Gerngross-Betrieb war kurz, weil nat&#252;rlich um 6 Uhr ge<lb break="no"/>schlossen wurde. Wenn man einzelne Eink&#228;ufer anspricht, kommt es ja<lb/>
kaum zu einer Diskussion, geschweige denn ohne Mikrophon zu einer<lb/>
mehr Leute umfassenden, wirklichen Passagendiskussion, wie ich sie<lb/>
auf der Landstrasse stets abwickle. B&#252;rgermeister <name type="person" ref="#per__114604">Hillinger</name> und<lb/>
einige andere Funktion&#228;re gingen mit mir eben von Stock zu Stock,<lb/>
begr&#252;ssten insbesondere die Verk&#228;uferinnen und wurden sozusagen<lb/>
&#252;ber das reiche Sortiment informiert. Das Linzer Kaufhaus hat jetzt<lb/>
im Konzern den gr&#246;ssten Umsatz. Vor 16 Jahren er&#246;ffnet, an der<lb/>
Fussg&#228;nger-Passage Landstrasse&#8211;Hauptstrasse liegend, ein &#228;usserst<lb/>
g&#252;nstiger Platz. Aufgefallen, dass viele Verk&#228;uferinnen das Wahl<lb break="no"/>emblem rot-weiss-rot, &#246;sterreichischen Weg andeutend der SP&#214;,<lb/>
trugen. Da bin ich allerdings auch &#252;berzeugt, weil sie wussten,<lb/>
<pb n="47-0395" facs="47_1979-03-30_1979-04-01_0395.jpg"/>dass <name type="person" ref="#per__114604">Hillinger</name> und ich das Kaufhaus besuchten.<lb/>
</p>
            <p xml:space="preserve">Die Diskussion im WIST-Heim, also einer Studentenorganisation der<lb/>
Sozialisten mit der dortigen Sektion, nat&#252;rlich reichlich beschickt<lb/>
von sozialistischen Studenten, war f&#252;r mich insofern interessant,<lb/>
als alle Massnahmen, selbst die &#214;lpreiserh&#246;hung der Araber ent<lb break="no"/>schuldigt wurde und ausschliesslich der &#246;sterreichischen Regierung &#8211;<lb/>
sprich auch dem Handelsminister &#8211; Schuld gegeben wurde, dass der Ben<lb break="no"/>zinpreis von 7.&#8211; auf 7.30 Schilling von den &#214;lgesellschaften erh&#246;ht<lb/>
wurde. Selbstverst&#228;ndlich erstreckte sich dann die weitere Diskussion<lb/>
ausschliesslich &#252;ber Atomenergie. Prof. <name type="person" ref="#per__114139">Nowotny</name>, der auch in dieser<lb/>
Sektion wohnt und anwesend war, meinte dann zu <name type="person" ref="#per__107956">Satzinger</name>, jetzt hat<lb/>
er endlich einmal unsere <name type="person" ref="#per__127108">Mao</name>-Studenten kennengelernt. F&#252;r mich ist<lb/>
dies nichts neues, ich frage mich nur, wie die Partei verhindern<lb/>
k&#246;nnte, dass es zu einer solchen Entwicklung in der Studenten<lb break="no"/>organisation kommt.<lb/>
</p>
            <p xml:space="preserve">Der Preispr&#252;fer der Ober&#246;sterreichischen Landesregierung<lb/>
<name type="person" ref="#per__149997">Andexlinger</name> war ebenfalls als Sektionsmitglied anwesend und er<lb break="no"/>suchte mich um einige Informationen. Warum wir abgelehnt haben<lb/>
die Textileinfuhr von 4.000 auf 10.000 Schilling ohne Best&#228;tigungs<lb break="no"/>vermerk zuzulassen. Insbesondere aber wollte er, dass in der UWG-<lb/>
Novelle die Preisorgane automatisch zur Kontrolle f&#252;r alle F&#228;lle<lb/>
aufgez&#228;hlt werden. Derzeit kann er nur bei Anlassf&#228;llen in die Be<lb break="no"/>triebe, um dort entsprechende Kontrollen vorzunehmen. Zur Verein<lb break="no"/>fachung schl&#228;gt er auch vor, dass wir gebrauchte Maschinen den<lb/>
Zoll&#228;mtern die Best&#228;tigung &#252;bertragen und nicht die Beh&#246;rde aus<lb break="no"/>stellen muss. Was die Preisbeh&#246;rde in den L&#228;ndern dringend braucht,<lb/>
sind &#252;ber&#246;rtliche Kontrollorgane. Diese m&#252;ssten durch die Bezirks<lb break="no"/>hauptmannschaften generell zur Kontrolle erm&#228;chtigt werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Die Sektion soll diese Ideen pr&#252;fen und<lb/>
<name type="person" ref="#per__149997">Andexlinger</name> einen Antwortbrief von mir schicken<lb/>
</p>
            <p xml:space="preserve">Die Informationsgespr&#228;che mit Gewerbetreibenden, Betriebsr&#228;ten, BSA-<lb/>
und Parteifunktion&#228;ren in der Obersteiermark, bin ich sehr skeptisch<lb/>
gegen&#252;ber gestanden. Ich musste Meinung gr&#252;ndlich revidieren. Es<lb/>
war erstens einmal eine sehr interessante Diskussion und zweitens<lb/>
waren dort, wenn auch nur sehr wenige, auch anders politisch den<lb break="no"/><pb n="47-0396" facs="47_1979-03-30_1979-04-01_0396.jpg"/>kende anwesend. Ein allerdings sozialistischer Gewerbetreibender<lb/>
<name type="person" ref="#per__150004">Hopf</name> beschwerte sich in Knittelfeld praktisch, dass er mit<lb/>
hundert Besch&#228;ftigten keinen Gewerbestrukturkredit f&#252;r seine In<lb break="no"/>vestitionen bekommen hat. Er verwendete den Ausdruck, scheinbar<lb/>
muss man um die 3% Zinsenzuschuss betteln gehen. Ich versprach<lb/>
sofort, dass wir diesen Fall genau pr&#252;fen werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Lass Dir bitten Akt vorlegen.<lb/>
</p>
            <p xml:space="preserve">Der Direktor der Sparkasse Knittelfeld, <name type="person" ref="#per__150008">Eigelsberger</name>, dagegen<lb/>
unterstrich besonders, wie die B&#220;RGES jetzt expeditiv arbeitet.<lb/>
Komm.Rat <name type="person" ref="#per__150011">Fink</name>, ein &#214;VP-Funktion&#228;r, meinte, er wird sich einmal<lb/>
im Handelsministerium anmelden, um Details mit mir zu besprechen.<lb/>
Falls dies der Fall sein sollte, muss man ihm einen Termin geben.<lb/>
</p>
            <p xml:space="preserve">Aufgebracht bei diesen obersteirischen Informationsgespr&#228;ch waren<lb/>
nat&#252;rlich die Betriebsr&#228;te von Judenburg. Die haben, wie sie es<lb/>
sagen, satt, f&#252;r die 1 Mia. Schilling Verlust der Edelstahlwerke<lb/>
ausschliesslich in der &#214;ffentlichkeit verantwortlich gemacht zu<lb/>
werden, obwohl ihr Antrag nur 130 Mio. betr&#228;gt. Sie behaupten, sie<lb/>
h&#228;tten mit dem Vorstand einen Vertrag, wonach in Judenburg in den<lb/>
n&#228;chsten 5 Jahren 400 Mio. Schilling investiert werden. Jetzt will<lb/>
der Vorstand von diesem Vertrag nichts mehr wissen und Judenburg<lb/>
mehr oder minder stillegen. Seinerzeit h&#228;tten sie schon bei<lb/>
mir vorgesprochen, um zu fragen, wie weit sie Schraubenfedern er<lb break="no"/>zeugen k&#246;nnten, welche mit 60 Mio. Schilling Investitionen schon<lb/>
eine wesentliche Ausweitung ihres Programmes bringen w&#252;rde. Auch<lb/>
auf diesem Gebiet ist vom Vorstand nichts geschehen. Ich machte<lb/>
ihnen keinerlei Versprechungen, sondern erwiderte nur, dass Bundes<lb break="no"/>kanzler <name type="person" ref="#per__97668">Kreisky</name> sich sehr bem&#252;ht, f&#252;r Judenburg andere Arbeits<lb break="no"/>pl&#228;tze zu schaffen und selbst nach Judenburg kommen wird, um mit<lb/>
den Betriebsr&#228;ten und der ganzen Belegschaft des Edelstahlwerkes<lb/>
zu sprechen.<lb/>
</p>
            <p xml:space="preserve">Der B&#252;rgermeister von Hohentauern verwies darauf, dass sie jetzt<lb/>
neben der Magnesitproduktion, die st&#228;ndig abnimmt, von 300 auf<lb/>
50 Besch&#228;ftigte ihre Fremdenverkehrsaktivit&#228;ten ausbauen will.<lb/>
<name type="person" ref="#per__111367">W&#252;rzl</name> und <name type="person" ref="#per__113626">Ortmann</name> haben aber abgelehnt, mit dem Hinweis, dass diese<lb/>
Hotelprojekte nur f&#252;r jetzt schon bestehende Fremdenverkehrsgebiete<lb/>
<pb n="47-0397" facs="47_1979-03-30_1979-04-01_0397.jpg"/>interessant w&#228;ren. Angeblich hat aber Dr. <name type="person" ref="#per__115176">Graenz</name> von der Hotel<lb break="no"/>treuhand dazu eine sehr positive Einstellung. <name type="person" ref="#per__109811">Burian</name> und ich haben<lb/>
zugesichert, wir werden dies gewissenhaftest pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Ein Ing. <name type="person" ref="#per__150023">Freidl</name> in Judenburg hat um eine Stromlieferung beim &#246;rt<lb break="no"/>lichen <choice><choice><sic>TVO</sic><corr>EVU?</corr></choice></choice> ersucht und 540.000 Schilling Anschlussgeb&#252;hren be<lb break="no"/>zahlen sollen. Als es dann zum Abschluss des Vertrages h&#228;tte kommen<lb/>
sollen, verlangten die Judenburger Stadtwerke 1,2 Mio. Schilling<lb/>
Anschlussgeb&#252;hr. Darauf hat er eine Eigenversorgung auf Diesel<lb break="no"/>motorbasis gebaut. Der B&#252;rgermeister von Judenburg wird den Fall<lb/>
genau pr&#252;fen. Mir scheint eine Verdoppelung auch nicht ganz plau<lb break="no"/>sibel.<lb/>
</p>
            <p xml:space="preserve">Bei verschiedenen kleinen Veranstaltungen, wie Diskothekenbesuche &#8211;<lb/>
eine Pleite &#8211; nur 6 Jugendliche anwesend, sonst aber gut besuchten<lb/>
Wahlveranstaltungen, besuchte ich ausser Programm eine Volkshilfe<lb break="no"/>veranstaltung. Unser Landstrasser Funktion&#228;rin <name type="person" ref="#per__150022">Krtausch</name> teilte mir<lb/>
mit, dass der Wirt <name type="person" ref="#per__150021">Sever Hans</name> in St. Peter 8843, ein Freier Wirt<lb break="no"/>schaftsverb&#228;ndler, vom &#246;rtlichen Fremdenverkehrsverband schlecht<lb/>
behandelt wird. Unter anderem besitzt er ein Schreiben, wo das Haus<lb/>
f&#252;r Wintertourismus nicht geeignet erkl&#228;rt wird. <choice><choice><sic>Es</sic><corr>Er?</corr></choice></choice> selbst konnte<lb/>
mich aber davon &#252;berzeugen, dass in jedem Zimmer eine Warmwasserhei<lb break="no"/>zung und fliessendes Kalt- und Warmwasser ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: <name type="person" ref="#per__97543">Heindl</name><add>[hs. Korrektur: offenbar hat nicht Heindl, sondern Haffner selbst den genannten Beschwerdebrief; Anm.]</add> hat den Beschwerdebrief.<lb/>
</p>
            <p xml:space="preserve">Die Veranstaltungen in der S&#252;dsteiermark waren von ganz anderen<lb/>
Charakter. &#196;usserst gut besuchte W&#228;hlerversammlungen wo es nat&#252;r<lb break="no"/>lich fast keine Diskussion zu meinem Leidwesen gegeben hat. Nur<lb/>
bei der Veranstaltung mit den Gewerbetreibenden gab es einige W&#252;nsche<lb/>
Eine Firma Hirschmugl, Deutsch Goritz 8483, hat f&#252;r eine Inve<lb break="no"/>stition von 10 Mio. Schilling nur 825.000 Schilling ERP-Kredit und<lb/>
300.000 Zinsenzuschuss vom Land bekommen. Es sollte bei der Auffahrt<lb/>
zur Autobahn in Gralla ein Betrieb errichtet werden f&#252;r 20 Arbeiter<lb/>
mit einer ganzen Anzahl von Lehrlingen. Die Firma glaubt, weil sie<lb/>
nur ein Reparaturservicebetrieb ist, bekommt sie so geringe Unter<lb break="no"/>st&#252;tzung.</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Pr&#252;fen lassen und dann zur&#252;ckschreiben.<lb/>
</p>
            <pb n="47-0398" facs="47_1979-03-30_1979-04-01_0398.jpg"/>
            <p xml:space="preserve">Ein Buchh&#228;ndler hat Angst, dass die Diskonter jetzt auch den<lb/>
Buchhandel ruinieren werden und dadurch auch die Nahversorgung<lb/>
in ihrer Branche gef&#228;hrdet ist. Er hat uns eine Rede des Berliner<lb/>
Senators, der daf&#252;r zust&#228;ndig ist gegeben, wo auf diese Ent<lb break="no"/>wicklung hingewiesen wird. Auch hier wird <name type="person" ref="#per__109811">Burian</name> eine Antwort ver<lb break="no"/>anlassen. Ein Erfinder, welcher uns sogar die ganzen Patente auf<lb break="no"/>z&#228;hlte und schriftlich mitgab, meint, er k&#246;nnte jetzt einen Vergaser<lb break="no"/>typ anbieten, der eine ungeheure Kraftstoffersparnis bringt. Ich<lb/>
versicherte ihm, die Funktion des Handelsministers auch als Patent<lb break="no"/>beh&#246;rde kann nur darin bestehen, ihm jetzt &#252;ber die &#246;sterreichische<lb/>
Patentverwertungsgesellschaft mit Firmen in Kontakt zu bringen,<lb/>
die an einem solchen Projekt interessiert sind. Ich habe im spe<lb break="no"/>ziellen Fall an den &#246;sterreichischen Eink&#228;ufer f&#252;r die Volkswagenwerke,<lb/>
<name type="person" ref="#per__123317">Matousek</name>, gedacht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte &#252;ber MR <name type="person" ref="#per__97493">Gr&#246;ger</name> <name type="person" ref="#per__123317">Matousek</name> informieren,<lb/>
damit wir auch den eine Antwort schreiben k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">&#220;berhaupt habe ich bei diesen Aussprachen, wo Detailinformationen<lb/>
stattgefunden haben, niemals irgendwo eine Hoffnung erweckt, sondern<lb/>
ausschliesslich nur rein sachlich die Situation geschildert und<lb/>
Zusagen gemacht, die ich alle halten kann. Dies ist, soviel ich<lb/>
feststellen konnte, sehr gut angekommen. Scheinbar gibt es doch<lb/>
immer wieder Politiker &#8211; da sie annehmen, in solche Gemeinden nie<lb/>
mehr zu kommen &#8211; dort grosse Versprechungen abgeben.<lb/>
</p>
            <p xml:space="preserve">Bei der letzten Veranstaltung in Lebring sollte ich auch eine Preis<lb break="no"/>verteilung f&#252;r ein s&#252;dsteirisches Kegelturnier der Jungen Generation<lb/>
vornehmen. Zuerst waren sie nicht so weit, nach meiner Ansprache<lb/>
zu den &#228;lteren Anwesenden war dann tats&#228;chlich noch die Verteilung<lb/>
m&#246;glich. Bei dieser Gelegenheit hat mir der Leiter dieser Jungen-<lb/>
Generations-Aktivit&#228;t sehr geschickt wissen lassen, dass wir ja auch<lb/>
wegen eines Pokals gefragt wurden und diesen abgelehnt haben. Die<lb/>
Preisverteilung best&#228;tigte mir aber, dass sie wirklich auf meinen<lb/>
Pokal nicht angewiesen waren. Uhren, Gl&#228;ser, ja sogar ein Fernseh<lb break="no"/>apparat wurde als Preis von scheinbar irgendwelchen Firmen gespendet.<lb/>
</p>
            <p xml:space="preserve">Zusammenfassend war ich eigentlich &#252;ber die Aktivit&#228;t und die gut<lb/>
gelungene Abwicklung und wirklich phantastisch besuchten Veranstal<lb break="no"/>tungen sehr angenehm &#252;berrascht. Ich habe zuf&#228;llig bei einer Staats<lb break="no"/><pb n="47-0399" facs="47_1979-03-30_1979-04-01_0399.jpg"/>wappenverleihung an eine <choice><choice><sic>Elektro-Winter</sic><corr>Firma Elektro Winter?</corr></choice></choice>, Knittelfeld, den dort eben<lb break="no"/>falls geladenen Sozialminister <name type="person" ref="#per__98063">Weissenberg</name> gesprochen. Der hat f&#252;r<lb/>
das ganze Wochenende 3 Veranstaltungen gehabt und zu mir gesagt, er<lb/>
muss mir am Montag erz&#228;hlen, wie sich dies abgespielt hat. Nach<lb/>
meinen Eindr&#252;cken m&#252;ssten wir in der Steiermark, wenn es nach den<lb/>
Veranstaltungen ginge, phantastisch abschneiden. Dies liegt aber<lb/>
scheinbar doch wesentlich an den Organisatoren und zeigt daher im<lb/>
Verh&#228;ltnis zu <name type="person" ref="#per__98063">Weissenberg</name>, f&#252;r mich kaum die W&#228;hlerstimmung. M&#246;g<lb break="no"/>lich ist allerdings, dass ich in der Steiermark jetzt einen &#228;hnlicher<lb/>
Ruf bekomme wie im Burgenland. Dort bin ich wegen der vielseitigen<lb/>
Einsatzm&#246;glichkeit sehr gefragt und vor allem aber wegen meinen<lb/>
humorvollen &#196;usserungen. Obwohl ich nat&#252;rlich Wirtschafts- und<lb/>
Sozialprobleme genau schildere und ganz besonders auf die Leistung<lb/>
verweise, kann ich durch humorvolle Einlagen, solche Referate,<lb/>
selbst wenn sie oft eine Stunde dauern, mehr entsprechend auf<lb break="no"/>lockern. Sicher ist, dass jetzt die ganze Bundesregierung und<lb/>
die anderen hohen Funktion&#228;re der sozialistischen Partei oft in<lb/>
kleinste Gemeinden kommen und allein schon die Anwesenheit f&#252;r diese<lb/>
Gemeinden ein ungeheurer Auftrieb ist. Sicher ist auch, dass viele<lb/>
dieser Veranstaltungen so zustande kommen, dass sich die Organi<lb break="no"/>sation fragt, k&#246;nne wir dort &#252;berhaupt ein paar Leute zusammen<lb break="no"/>bringen, dann schicken wir einen Minister hin. So kommt es, dass<lb/>
man teils kreuz und quer durchs Land f&#228;hrt und teils in Gegenden<lb/>
kommt, von denen man nicht einmal gewusst hat, dass sie existieren.<lb/>
Ich bin sehr gespannt, wie das Ergebnis am 6. Mai wirklich aussehen<lb/>
wird.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="47_0390_01" facs="47_1979-03-30_1979-04-01_0390-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 30.3.1979</head>
         </div>
         <pb n="47_0390_02" facs="47_1979-03-30_1979-04-01_0390-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm 30.3. R&#252;ckseite)</head>
         </div>
         <pb n="47_0390_03" facs="47_1979-03-30_1979-04-01_0390-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 31.3.1979</head>
         </div>
         <pb n="47_0390_04" facs="47_1979-03-30_1979-04-01_0390-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm 31.3. R&#252;ckseite)</head>
         </div>
         <pb n="47_0390_05" facs="47_1979-03-30_1979-04-01_0390-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 1.4.1979</head>
         </div>
      </back>
   </text>
</TEI>
