<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770909">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  9. September 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band38_1977-09-09</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-09-09">Freitag, 9. September 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="38-1018" facs="38_1977-09-09_1018.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 9. September 1977<lb/>
</p>
            <p xml:space="preserve">Frau <rs type="person" ref="#per__114952">Richfield</rs>, die in Amerika bei Radio-Anstalten f&#252;r &#214;sterreich<lb/>
insbesondere Musiksendungen-Propaganda machen, kommt immer mit<lb/>
neuen Ideen und ich habe sie diesmal mit Dr. <rs type="person" ref="#per__126244">Oberl&#228;nder</rs>, Fremden<lb break="no"/>verkehrsabteilung, zusammengebracht. Verwundert hat mich, dass<lb/>
sie auf dem Standpunkt steht, in Amerika ist alles in bester<lb/>
Ordnung, denn die Amerikaner haben so viel Geld, es wird soviel<lb/>
gekauft und ausgegeben, in ihren Augen gibt es gar kein Problem.<lb/>
Ich kann mir vorstellen, dass dies auch die normale Reaktion<lb/>
vieler Amerikaner ist, die gar nichts anderes kennen, als Geldver<lb break="no"/>dienen, Geldausgeben, alles ist in sch&#246;nster Ordnung, auch dann<lb/>
wenn es Millionen Arbeitslose gibt. Ihre weitere amerikanische<lb/>
Methode, mir bei jedem Besuch ein Geschenk mitzubringen, dies<lb break="no"/>mal w&#228;re es ein Tischrechner gewesen, wird f&#252;r mich peinlich, weil<lb/>
ich ihr jedesmal noch gesagt habe, dass ich dies nicht brauche und<lb/>
nicht will. Von unserer Tombola-Einrichtung wollte ich auf der<lb/>
anderen Seite auch nichts sagen, weil in Wirklichkeit ich nicht<lb/>
ganz &#252;berzeugt, ob sie sich diese wenn auch nicht sehr wertvollen<lb/>
Geschenke leisten kann.<lb/>
</p>
            <p xml:space="preserve">Bei der Sektionsleitersitzung setze ich diesen neuerdings ausein<lb break="no"/>ander, dass wir im n&#228;chsten Jahr 1 % unseres Personalstandes ein<lb break="no"/>sparen m&#252;ssen. Derzeit sind von unseren Dienstposten durch Pensio<lb break="no"/>nierung noch 2 1/2 offen. Da im n&#228;chsten Jahr 9 eingespart werden<lb/>
m&#252;ssen, bleiben noch 6 1/2 zu decken.<lb/>
</p>
            <p xml:space="preserve">Die Frage von Min.Rat <rs type="person" ref="#per__97801">Ottahal</rs>, wie in Hinkunft mit der Volksan<lb break="no"/>waltschaft verkehrt werden soll, wird von mir eindeutig dahin<lb break="no"/>gehend entschieden, dass alles &#252;ber Dr. <rs type="person" ref="#per__98040">Wais</rs> von meinem B&#252;ro<lb/>
zu laufen hat. Jedwede Vorsprache, jeder Akt muss &#252;ber das B&#252;ro<lb/>
gehen. Diese Entscheidung ist meiner Meinung nach deshalb auch<lb/>
personell leicht zu begr&#252;nden, weil Dr. <rs type="person" ref="#per__98040">Wais</rs> die Sekret&#228;rin des<lb/>
uns zustehenden Volksanwaltes <rs type="person" ref="#per__112589">Zeillinger</rs> seit der Jugend kennt.<lb/>
</p>
            <p xml:space="preserve">Die Methode, schriftlich schon die Aktivit&#228;ten der einzelnen Abtei<lb break="no"/>lungen und Sektionen bei mir zu hinterlegen, erleichtert die<lb/>
Sektionsleitersitzung und k&#252;rzt sie wesentlich ab. Der Nachteil<lb/>
ist nur, dass ich selbstverst&#228;ndlich diese Berichte nicht lese<lb/>
und daher dann doch darauf angewiesen bin, aus der guten Zusammen<lb break="no"/>fassung der Tagesordnung und dann noch aus den erg&#228;nzenden m&#252;ndlichen<lb/>
<pb n="38-1019" facs="38_1977-09-09_1019.jpg"/>Berichten das Wichtigste mir zu merken. Die Sektionsleiter<lb break="no"/>sitzung in dieser Art, wie wir sie jetzt handhaben, ist eigentlich<lb/>
festgefahren. Sie hat nicht wie erwartet, das Diskussions<lb break="no"/>forum gebracht, wo wirklich &#252;ber die Sektion hinaus f&#252;r das<lb/>
Handelsministerium Probleme besprochen, diskutiert und letzten<lb/>
Endes entschieden werden. Ich pers&#246;nlich glaube, dass sich<lb/>
haupts&#228;chlich die noch immer im Sektionsbereich operierenden<lb/>
Sektionschef, die zugegebenermassen ihre eigene Arbeit ihre ganze<lb/>
Zeit aufwenden m&#252;ssen, kaum &#252;ber Probleme einer anderen Sektion<lb/>
sich den Kopf zerbrechen. Viel schlimmer ist, dass ich noch<lb/>
immer feststelle, dass zwischen den einzelnen Sektionen kaum<lb/>
koordiniert, geschweige denn zusammengearbeitet wird. Auch<lb/>
funktioniert die Zusammenarbeit mit dem B&#252;ro nicht mehr so, wie<lb/>
dies fr&#252;her der Fall war. Sekt.Chef <rs type="person" ref="#per__107937">Frank</rs> war nicht anwesend,<lb/>
weshalb ich die Frage der Aktenvorlage an das B&#252;ro, bevor<lb/>
wichtige Briefe in meinem Namen hinausgehen, im einzelnen nicht<lb/>
besprechen konnte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte den Fall "Lagerst&#228;ttenuntersuchung<lb/>
f&#252;r Kernkraftwerk" mit <rs type="person" ref="#per__107937">Frank</rs> besprechen.<lb/>
</p>
            <p xml:space="preserve">Die wichtigste Funktion dieser Art der Sektionsleiterbesprechung<lb/>
liegt nach wie darin, eine gute Grundlage zu bilden, um ein<lb/>
umfassendes Protokoll der T&#228;tigkeit zusammenzustellen. Dies geht<lb/>
dann in die Sektionen, wird dort vielleicht gelesen, geht aber,<lb/>
was das Wichtigste ist, ins Bundeskanzleramt und erf&#252;llt des<lb break="no"/>halb die Aufgaben, die durch das neue Ministeriengesetz den einzelnen<lb/>
Ministern in Informationspflicht des Bundeskanzlers auferlegt<lb/>
wurde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Versuche zu kl&#228;ren, ohne dass Du im BKA<lb/>
etwas aufr&#252;hrst, was mit diesen Berichten tats&#228;chlich geschieht.<lb/>
</p>
            <p xml:space="preserve">Die Sendung "Argumente" m&#246;chte eine neuerliche Fremdenverkehrs<lb break="no"/>sendung machen. Herr <rs type="person" ref="#per__123169">Schiejok</rs> spricht deshalb mit jeder Seite<lb/>
der Beteiligung und vor allem den Umfang der Diskussion ab. <rs type="person" ref="#per__123169">Schiejok</rs><lb/>
f&#252;rchtet, dass jetzt im Fernsehen Programm I, dem er auch angeh&#246;rt,<lb/>
eine neue Fremdenverkehrssendung gebaut wird. Er hat davon geh&#246;rt<lb/>
und ersucht mich, bei <rs type="person" ref="#per__97356">Blecha</rs> diesbez&#252;glich zu intervenieren,<lb/>
dass nicht jemand kommt, der wom&#246;glich dann ausschliesslich von<lb/>
der Unternehmerseite eine solche Serie starten kann.<lb/>
</p>
            <pb n="38-1020" facs="38_1977-09-09_1020.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Versuche zu kl&#228;ren, wie die Sache steht.<lb/>
</p>
            <p xml:space="preserve">Bei der Ein&#228;scherung unseres Gen. <rs type="person" ref="#per__149357">Kerschbaum</rs>, Sekret&#228;r auf der<lb/>
Landstrasse trifft man dann die alten guten Genossen, die man<lb/>
sonst jahrelang nicht mehr sieht. <rs type="person" ref="#per__149357">Kerschbaum</rs> war, als ich vor<lb/>
20 Jahren vom damaligen Parteiobmann Stadtrat <rs type="person" ref="#per__124100">Thaller</rs> aufgefordert<lb/>
wurde, mich im dritten Bezirk zu bet&#228;tigen, ein seit 1945 t&#228;tiger<lb/>
Bezirkssekret&#228;r. <rs type="person" ref="#per__149357">Kerschbaum</rs> hat aber bereits in der ersten Repu<lb break="no"/>blik seit seinem 18. Lebensjahr in der Landstrasser Organisation<lb/>
mitgewirkt. Nach Aufl&#246;sung der Partei war er sofort Mitglied der<lb/>
revolution&#228;ren Sozialisten und nach der Verhaftung <rs type="person" ref="#per__114575">Mantlers</rs> auch<lb/>
Bezirksleiter der revolution&#228;ren Sozialisten. Daf&#252;r wurde er<lb/>
von den Austro-Faschisten 7 Monate in Untersuchungshaft und<lb/>
4 Monate in W&#246;llersdorf inhaftiert. Er war ein n&#252;chterner aber<lb/>
doch sehr freundschaftlicher Genosse, der mir in jeder Beziehung wohl<lb break="no"/>gesinnt war und mich auch jederzeit unterst&#252;tzte. Wenn es oft<lb/>
lange Diskussionen gab und er vielleicht auch schon ein wenig<lb/>
nerv&#246;s wurde, dann meinte er zu mir, dies ist halt bei einer<lb/>
Vereinsmeierei nicht anders. Wenn man bedenkt, dass trotz seines<lb/>
Wunsches von Kranzspenden abzusehen und den Betrag den Kinderfreun<lb break="no"/>den zu geben, noch immer sehr viele Kr&#228;nzen auch nat&#252;rlich die<lb/>
unserer Bezirksorganisation dort waren, so w&#252;rde ich zum ersten<lb/>
Mal &#228;ussere ich so etwas w&#252;nschen, dass man bei mir &#252;berhaupt<lb/>
einen Kranz oder Blumenspende verbietet und den Betrag f&#252;r<lb/>
karitative Zwecke gibt. Ich glaube und f&#252;rchte aber, dass auch<lb/>
bei solchen Begr&#228;bnisfeierlichkeiten das Inerscheinungtreten, wenn<lb/>
nicht anders so durch einen Kranz von vielen bevorzugt wird,<lb/>
statt den Betrag tats&#228;chlich dem karitativen Zweck zuzuf&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit &#214;GB und AK vereinbarten wir, dass die Preis<lb break="no"/>erh&#246;hung von Mercedes im Preisunterausschuss &#252;berpr&#252;ft werden soll.<lb/>
Die Mercedes-Vertretung hat gegen&#252;ber Dritten schriftlich be<lb break="no"/>hauptet, sie h&#228;tte die Preiserh&#246;hung mit Genehmigung des Handels<lb break="no"/>ministeriums durchgef&#252;hrt. Davon kann nat&#252;rlich &#252;berhaupt keine<lb/>
Rede sein. Der &#214;GB verlangt, dass jetzt endg&#252;ltig &#252;ber Transport<lb break="no"/>beton-Preiserh&#246;hung von mir die Firma vorgeladen wird. Diese<lb/>
Kritik ist berechtigt, denn vor langer Zeit habe ich bereits<lb/>
ersucht, man soll nach R&#252;ckkunft der Verantwortlichen Direktoren<lb/>
der Firma eine Besprechung bei mir vereinbaren. In der Zwischen<lb break="no"/>zeit sind Monate vergangen und nichts ist geschehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Wieso wurde dies so verschlampt?<lb/>
</p>
            <pb n="38-1021" facs="38_1977-09-09_1021.jpg"/>
            <p xml:space="preserve">Urspr&#252;nglich bestand die Absicht, im Pressegespr&#228;ch am Montag<lb/>
die Tariferhebung von 250 Fahrschulen der &#214;ffentlichkeit mit<lb break="no"/>zuteilen. Nicht zuletzt wegen der gespannten Situation der<lb/>
Bundeskammer und der Regierung habe ich mich doch entschieden,<lb/>
davon Abstand zu nehmen. Zweckm&#228;ssig erscheint mir auch, vorerst<lb/>
den Unterausschuss der Parit&#228;tischen mit diesem Problem zu be<lb break="no"/>fassen, Dort kann die Handelskammer entsprechende &#196;nderungen vor<lb break="no"/>schlagen, in weiterer Folge werden wir dann sehen, ob die Fahr<lb break="no"/>schulen sich an diese Empfehlungen halten und eine neue Erhebung<lb/>
durchf&#252;hren. Sollte sich dann herausstellen, dass noch immer bis<lb/>
zu 90 % Preisunterschiede existieren, dann werde ich nat&#252;r<lb break="no"/>lich diese Ergebnisse verlautbaren. Da der Fachverband einen Preisantrag<lb/>
jetzt beim Preisunterausschuss gestellt hat, kommt unsere Erhebung<lb/>
gerade zum rechten Zeitpunkt.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__97646">Koppe</rs> vom VKI m&#246;chte eine fraktionelle Diskussion, wie wir<lb/>
die Konsumentenbeiratsarbeit verbessern. <rs type="person" ref="#per__97646">Koppe</rs> und einige andere<lb/>
f&#252;rchten, dass jetzt im Justizministerium durch das Konsumenten<lb break="no"/>schutzgesetz eine wesentlich andere Form der Erstellung von Gesetz<lb break="no"/>entw&#252;rfen und Vorschl&#228;gen eingeschlagen wird. Bis jetzt war es<lb/>
bei uns im Handelsministerium &#252;blich, dass wir mit der Handelskammer<lb/>
und deren Organisationen weitestgehend einen Konsens erzielt haben.<lb/>
<rs type="person" ref="#per__97372">Broda</rs> selbst macht dies h&#246;chstens im parlamentarischen Raum,<lb/>
wodurch die Interessensvertretung der Arbeitnehmer doch mehr<lb/>
ausgeschaltet ist als dies bei uns im Handelsministerium der Fall<lb/>
ist. <rs type="person" ref="#per__97646">Koppe</rs> bef&#252;rchtet ausserdem zurecht, dass jetzt sch&#246;n langsam<lb/>
in der Handelskammer immer st&#228;rker gegen diese Konsenspolitik im Han<lb break="no"/>delsministerium polemisiert werden wird. Es ist anzunehmen, dass<lb/>
man auch dort sch&#246;n langsam auf harte Konfrontation schaltet.<lb/>
<rs type="person" ref="#per__97646">Koppe</rs> wird ein Grundsatzpapier ausarbeiten und allen Interessierten<lb/>
zustellen, damit wir dann dar&#252;ber eine Diskussion abf&#252;hren k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Interessant war, dass bez&#252;glich der Kennzeichnung von importierten<lb/>
Waren. <rs type="person" ref="#per__97676">Lachs</rs> vom Konsum glaubt, dass wir hier keine M&#246;glichkeit<lb/>
haben, an der Grenze bereits die Kontrollen durchzuf&#252;hren. Er<lb/>
schlug deshalb vor, wir sollten das UWG-Gesetz &#228;ndern, resp.<lb/>
eine andere gesetzliche Bestimmung zu schaffen. Genau dies w&#228;re<lb/>
aber gar nicht notwendig, denn ich k&#246;nnte als Handelsministerium<lb/>
selbst auf Grund des UWG-Gesetzes bei Inverkehrsetzen der Ware<lb/>
eben bestimmen, dass dies bereits beim Grenz&#252;bergang der Fall ist<lb/>
und nicht wie jetzt erst gehandhabt wird, wenn der Verbraucher oder<lb/>
<pb n="38-1022" facs="38_1977-09-09_1022.jpg"/>der Kleinh&#228;ndler diese Ware kauft resp. verkauft. Voraussetzung<lb/>
dass ich eine solche Verordnung erlassen kann, ist, dass der<lb/>
Finanzminister dem zustimmt. Bisher hat er sich strikte ge<lb break="no"/>weigert, weil er zwar zugibt, dass die Kontrollm&#246;glichkeiten<lb/>
an der Grenze wesentlich leichter und besser zu handhaben sind,<lb/>
dass aber er daf&#252;r keine Zollbeamten einsetzen kann. Diese sind<lb/>
mir ihren bisherigen Aufgaben voll ausgelastet.<lb/>
</p>
            <p xml:space="preserve">Der in den F&#252;nfzigerjahren geschaffene Holzwirtschaftsrat auf<lb/>
Grund eines Erlasses des Handelsministerium hat eine fragw&#252;rdige<lb/>
juristische Basis. In der letzten Zeit waren unsererseits starke<lb/>
Bem&#252;hungen, die Arbeiterkammer in den Holzwirtschaftsrat einzu<lb break="no"/>bauen. Die Landwirtschaftskammer aber auch die Handelskammer<lb/>
lehnten dies ganz entschieden ab. Ich habe deshalb Sekt.Chef<lb/>
<rs type="person" ref="#per__98053">Wanke</rs> ersucht, er m&#246;ge eine diesbez&#252;gliche Aussprache mit den<lb/>
Interessensvertretungen beginnen. Dort sollte man jetzt nachdem<lb/>
die gesetzliche Grundlage so fraglich ist, auf diesen Tatbestand<lb/>
besonders hinweisen. Wenn dann noch immer die Landwirtschafts<lb break="no"/>kammer und ganz besonders die Handelskammer dagegen Stellung nimmt,<lb/>
dass der Erlass saniert wird und bei dieser Gelegenheit gleich<lb break="no"/>zeitig die Arbeiterkammer eingebaut wird, dann werde ich ganz<lb/>
einfach aus Rechtsgr&#252;nden und vom Verfassungsdienst angeregt,<lb/>
den Holzwirtschaftsrat aufl&#246;sen. Dies w&#252;rde f&#252;r die Landwirtschaft<lb/>
bedeuten, dass ihre Organisation, die sie sich aufgebaut haben,<lb/>
selbst finanziert werden muss. Jetzt arbeiten sie auf Grund des<lb/>
Erlasses mit einer Zwangsumlage.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs> UND <rs type="person" ref="#per__98053">WANKE</rs>: Bitte vor der Sitzung schon infor<lb break="no"/>mell und strengst vertraulich die Handelskammer davon informieren.<lb/>
</p>
            <p xml:space="preserve">Sekt.Chef <rs type="person" ref="#per__98053">Wanke</rs> berichtet &#252;ber die organisatorische &#196;nderung<lb/>
der Wirtschaftlichen Landesverteidigung. Ihm ist gegl&#252;ckt, aus<lb/>
dem Verteidigungsministerium einen hohen Generalstabsoffizier<lb/>
f&#252;r den Vorsitz eines solchen Planungsstabes zu gewinnen. Ausserdem<lb/>
wird er den ehemaligen Kammerangestellten Dr. <rs type="person" ref="#per__149360">Snahowicz</rs>, der<lb/>
dann jahrelang wieder beim Milit&#228;r als Wirtschaftsmann arbeitete,<lb/>
und jetzt in Pension ist, zu Arbeiten heranziehen. Gleichzeitig<lb/>
wird er versuchen, die Arbeiterkammer und den Gewerkschafts<lb break="no"/>bund st&#228;rker in die wirtschaftliche Landesverteidigung einzu<lb break="no"/>schalten. Mir erschien es n&#228;mlich vom Standpunkt der Interessen<lb break="no"/>vertretung schon jetzt ungeheuer wichtig, einen gut informierten<lb/>
<pb n="38-1023" facs="38_1977-09-09_1023.jpg"/>Vertreter nominiert zu bekommen, wenn auch jetzt zuerst einmal<lb/>
ein theoretisches Planspiel beginnt, so muss man doch schon<lb/>
die notwendigen f&#252;r die Konsumenten und ganz besonders f&#252;r die<lb/>
Arbeiter wichtigen Gesichtspunkte ber&#252;cksichtigen. Daf&#252;r ist<lb/>
meiner Meinung nach ein entscheidungsf&#228;higer und auch entsprechend<lb/>
erm&#228;chtigter Vertreter dringendst notwendig.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Versuche, dass Dir der &#214;GB und die AK nicht<lb/>
nur einen reinen Theoretiker schicken.<lb/>
</p>
            <p xml:space="preserve">Bei der Er&#246;ffnung des B&#252;rogeb&#228;udes der Fa. Holzmann und der<lb/>
gleichzeitigen &#220;berreichung eines Staatswappens war ich schon<lb/>
bei Beginn unangenehm &#252;berrascht. Zu meiner gr&#246;ssten Verwunderung<lb/>
hat man die geladenen G&#228;ste eine halbe Stunde vor meinem Eintreffen<lb/>
eingeladen, alle sassen dort bereits und warteten auf mich.<lb/>
Stadtrat <rs type="person" ref="#per__109290">Mayr</rs>, Pr&#228;s. <rs type="person" ref="#per__97581">Igler</rs>, Gen.Sekr. <rs type="person" ref="#per__97769">Mussil</rs>, Pr&#228;s. <rs type="person" ref="#per__107940">Dittrich</rs><lb/>
und viele andere.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Wieso war dies m&#246;glich?<lb/>
</p>
            <p xml:space="preserve">Bei der Ansprache ist <rs type="person" ref="#per__97769">Mussil</rs> nat&#252;rlich sofort auf die jetzige<lb/>
kritische Situation zu sprechen gekommen und meinte, er hoffe,<lb/>
dass das Handelsministerium resp. der Handelsminister die Wirtschaft<lb/>
in jeder Beziehung unterst&#252;tzt. Pr&#228;s. <rs type="person" ref="#per__97581">Igler</rs> hat dann ganz besonders<lb/>
gemeint, er weiss, der Handelsminister steht auf Seite der<lb/>
Wirtschaft und er erwartet diesbez&#252;gliche Unterst&#252;tzung. Nat&#252;rlich<lb/>
ging ich sofort auf alle Vorw&#252;rfe ein und stellte eindeutig klar,<lb/>
dass solange man verhandelt, man nicht demonstrieren soll<lb/>
und ich diese Politik auf gar keinen Fall unterst&#252;tze. Der Wirtschafts<lb break="no"/>bund hat vielleicht politisch von seinem Standpunkt richtig ge<lb break="no"/>handelt, taktisch war dies auf alle F&#228;lle falsch. Ich habe es<lb/>
jetzt verh&#228;ltnism&#228;ssig sehr leicht, mich von der ganze Materie<lb/>
zu distanzieren, resp. keine Stellungnahme abzugeben, weil ich<lb/>
eben rundweg erkl&#228;re, dass die Vorgangsweise und das Verhalten,<lb/>
zuerst demonstrieren und zu erkl&#228;ren, was immer bei den gesetzlichen<lb/>
Verhandlungen herauskommt, wird von vornherein abgelehnt, von<lb/>
niemandem als richtig empfunden wird. Wirklich interessant<lb/>
ist die Entstehungsgeschichte dieser Firma. Von kleinsten Ge<lb break="no"/>sch&#228;ften, allerdings vor 120 Jahren beginnend, nach dem zweiten<lb/>
Weltkrieg aber wieder aus dem Nichts wurde ein Cash- and Carry-<lb/>
Grosseinkaufszentrum f&#252;r Wiederverk&#228;ufer f&#252;r tausende Artikel<lb/>
geschaffen. Der Firmeninhaber war sehr froh, dass ich in meiner<lb/>
<pb n="38-1024" facs="38_1977-09-09_1024.jpg"/>Rede nicht den Umsatz, der &#252;ber 500 Mill. S betr&#228;gt, erw&#228;hnt<lb/>
habe. Ihm ist es gelungen, wie meine Vorredner auch heraus<lb break="no"/>strichen, das Unternehmen ohne Fremdkapital aufzubauen und<lb/>
auch jetzt noch immerzu f&#252;hren. Schon daraus ergibt sich f&#252;r<lb/>
mich, welche grossen Handelsspannen und damit Kapitalbildungs<lb break="no"/>verm&#246;gen in einem gut gef&#252;hrten Handelsbetrieb m&#246;glich ist,<lb/>
zu erwirtschaften.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="38_1017_01" facs="38_1977-09-09_1017-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 9.9.1977</head>
         </div>
      </back>
   </text>
</TEI>
