<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750528">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 28. Mai 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band26_1975-05-28</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-05-28">Mittwoch, 28. Mai 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-12-10">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="26-0640" facs="26_1975-05-28_0640.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 28. Mai 1975<lb/>
</p>
            <p xml:space="preserve">Die Besprechung mit Unilever, Dir. <rs type="person" ref="#per__113084">B&#252;ttner</rs>, seinen Kalkulanten,<lb/>
<rs type="person" ref="#per__114075">Schmidt</rs>, Gewerkschaftsbund, <rs type="person" ref="#per__112010">Blaha</rs>, <rs type="person" ref="#per__98040">Wais</rs> und mir hat kein Ergebnis<lb/>
gebracht. Die Unilever hat anstelle der beabsichtigten Margarine<lb break="no"/>preissenkung im September den 1. Juli vorgeschlagen, allerdings<lb/>
nur mit 5 %. <rs type="person" ref="#per__114075">Schmidt</rs> glaubte, da&#223; er 12 % erreichen kann. Nach einiger<lb/>
Zeit machte ich den Vorschlag, Thea von 5.20 Schilling auf 5.&#8211;<lb/>
Schilling, feine Thea auf 6.&#8211; Schilling, Rama auf 7.&#8211; und Vita<lb/>
auf 8.&#8211; Schilling zu senken. Im letzteren Fall w&#228;re dies eine<lb/>
Preissenkung um 1.&#8211; Schilling gewesen, w&#228;hrend die anderen Sorten<lb/>
um 50&#8211;60 Groschen gesenkt werden. <rs type="person" ref="#per__113084">B&#252;ttner</rs> war mit dem Preis von<lb/>
6.&#8211; Schilling f&#252;r feine Thea, 7.&#8211; Schilling f&#252;r Rama einver<lb break="no"/>standen. Thea kann er nicht einmal um 10 Groschen senken, weil<lb/>
dies f&#252;r sie ein Verlustprodukt ist. Bei Vita erschien mir nach<lb/>
stundenlanger Verhandlung die Senkung auf 8.&#8211; Schilling vielleicht<lb/>
wirklich nicht m&#246;glich und ich schlug 8.20 Schilling vor. <rs type="person" ref="#per__113084">B&#252;ttner</rs><lb/>
h&#228;tte akzeptiert, Arbeiterkammer und Gewerkschaftsbund aber erkl&#228;rten<lb/>
sich au&#223;erstande. Die 5, 6, 7, 8, h&#228;tten sie nat&#252;rlich akzeptiert,<lb/>
ich selbst wollte damit Unilever die M&#246;glichkeit einr&#228;umen, zu doku<lb break="no"/>mentieren, da&#223; hier gar nicht kalkuliert wurde, sondern es sich<lb/>
wirklich um ein Preisdiktat, da&#223; sie nur unter schwersten Bedin<lb break="no"/>gungen angenommen hat, handelt. <rs type="person" ref="#per__113084">B&#252;ttner</rs> meinte anfangs, es w&#228;re f&#252;r<lb/>
ihm nur Recht, wenn das Kartellgericht jetzt ihre Unterlagen pr&#252;ft,<lb/>
dann k&#246;nnte man in der &#214;ffentlichkeit feststellen, es handelt sich<lb/>
um einen gerechtfertigten Preis den Unilever verlangt. In Wirklich<lb break="no"/>keit irrt er hier, denn gibt ihm das Kartellgericht recht, hei&#223;t<lb/>
es dann nur, da&#223; Kartellgesetz ist schlecht und wird sicherlich<lb/>
sch&#228;rfer novelliert werden, gibt ihm das Kartellgericht nicht<add>[hs. eingef&#252;gt, Anm.]</add> recht,<lb/>
dann ist Unilever als Marktmi&#223;braucherfirma gekennzeichnet.<lb/>
Unilever profitiert also in keinem Fall von einem Verfahren.<lb/>
<rs type="person" ref="#per__113084">B&#252;ttner</rs> behauptet sie sitzen auf einem riesigen Lager, ihre nor<lb break="no"/>male Eindeckung ist 15 Wochen und mu&#223; zuerst dieses teure Lager<lb/>
abverkaufen, bevor die billigeren Rohstoffe zum Einsatz kommen.<lb/>
Dann wird selbstverst&#228;ndlich sofort der Preis gesenkt, m&#246;glicherweise<lb/>
in einer zweiten Etappe Ende Oktober. Genau zu diesem Zeitpunkt<lb/>
brauche ich aber die Senkung nicht, wenn, dann soll jetzt gesenkt<lb/>
werden. Da ich die Vorbesprechung zur Gemischten Kommission mit<lb/>
<rs type="person" ref="#per__112951">Patolitschew</rs> auf besonderen Wunsch der Handelskammer noch einmal<lb/>
f&#252;hren mu&#223;te, blieb nichts anderes &#252;brig, als die Sitzung zu unter<lb break="no"/><pb n="26-0641" facs="26_1975-05-28_0641.jpg"/>brechen und zu bitten, da&#223; sie im <rs type="person" ref="#per__98040">Wais</rs>-Zimmer fortgesetzt wird.<lb/>
Zu meiner gr&#246;&#223;ten Verwunderung gelingt diesmal nicht <rs type="person" ref="#per__114075">Schmidt</rs> und<lb/>
<rs type="person" ref="#per__113084">B&#252;ttner</rs> auf eine Linie einigen. <rs type="person" ref="#per__98040">Wais</rs> kam mir berichten, da&#223; sie<lb/>
sofort aufstehen wollten und nach Hause gehen, dann zwar auf mein<lb/>
Verlangen noch einige Zeit weiterverhandelten, aber dann auch die<lb/>
Verhandlungen abbrachen und als gescheitert erkl&#228;rten. Ich werde<lb/>
mich selbstverst&#228;ndlich neuerdings bem&#252;hen, zu einer L&#246;sung zu<lb/>
kommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__98040">WAIS</rs>: Kontaktiere <choice><choice><sic>mit dem</sic><corr>den</corr></choice></choice> zweiten Mann, der <rs type="person" ref="#per__113084">B&#252;ttner</rs><lb/>
begleitet hat, und <del>mit</del> <rs type="person" ref="#per__114075">Schmidt</rs>. Ich mu&#223; erfahren, wo das Kompro<lb break="no"/>mi&#223; liegen kann.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> hat mich in der fr&#252;h verzweifelt angerufen und gemeint,<lb/>
die Stelle im Protokoll, wo die Sowjets erkl&#228;ren sie wollen eine<lb/>
Bereinigung der Diskriminierung, wie jetzt bei Autos endg&#252;ltig<lb/>
beseitigen, auch bei Werkzeugmaschinen, Ger&#228;ten und einige andere<lb/>
Produkte, sei f&#252;r sie unannehmbar. Diese Formulierung wie wir sie<lb/>
jetzt mit den Russen vereinbart haben, kam nach schweren Verhand<lb break="no"/>lungen zustande und ich erkl&#228;rte <rs type="person" ref="#per__97769">Mussil</rs> daher, da&#223; es sehr schwer<lb/>
sein wird. Seinen Wunsch aber noch eine Vorbesprechung zu f&#252;hren,<lb/>
habe ich selbstverst&#228;ndlich akzeptiert. Er erschien mit 4 Leuten<lb/>
<rs type="person" ref="#per__97474">Glei&#223;ner</rs>, <rs type="person" ref="#per__116015">Ertl</rs>, <rs type="person" ref="#per__140558">Meier</rs>, <rs type="person" ref="#per__108322">Meisl</rs> und <rs type="person" ref="#per__97426">F&#228;lbl</rs> setzten ihm die schwierige<lb/>
Situation auseinander. Zuletzt einigten wir uns, da&#223; ich <rs type="person" ref="#per__112951">Patolitschew</rs><lb/>
die gew&#252;nschte Formulierung der Handelskammer, die meiner Meinung nach<lb/>
nicht wesentlich von der vereinbarten abwich, &#252;berreichen werde<lb/>
und zwar nicht in der offiziellen Sitzung. <rs type="person" ref="#per__97426">F&#228;lbl</rs> war sehr ver&#228;rgert,<lb/>
weil er &#8211; und dies glaube ich zu Recht &#8211; meinte, da&#223; h&#228;tte man<lb/>
alles viel fr&#252;her schon verlangen k&#246;nnen. <rs type="person" ref="#per__114589">Canisius</rs> teilte mir mit,<lb/>
er h&#228;tte unmittelbar nachdem die Formulierung feststand, in der<lb/>
Handelskammer den einzelnen, insbesondere sicherlich <rs type="person" ref="#per__97474">Glei&#223;ner</rs> und<lb/>
der Zollabteilung die Formulierung gegeben, doch war niemand mehr<lb/>
dort.<lb/>
</p>
            <p xml:space="preserve">Als <rs type="person" ref="#per__112951">Patolitschew</rs> und seine Herren ankamen, habe ich ihm die neue<lb/>
Formulierung gegeben, er hat, ohne da&#223; er sie gelesen hat, gemeint,<lb/>
aha, es wird eine schw&#228;chere Version gew&#252;nscht, was ich nat&#252;rlich<lb/>
sofort abstritt, sondern nur meinte in deutsch sei es fast<lb/>
dasselbe. Beim Mittagessen ist dann <rs type="person" ref="#per__97426">F&#228;lbl</rs> zu mir gekommen und er<lb break="no"/>kl&#228;rte die Russen h&#228;tten jetzt erkl&#228;rt, sie m&#252;&#223;ten noch wesentlich<lb/>
<pb n="26-0642" facs="26_1975-05-28_0642.jpg"/>andere Formulierungen finden, nachdem wir das gemeinsam erarbeitete<lb/>
Protokoll umsto&#223;en, deshalb sei er sehr ver&#228;rgert und alles<lb/>
k&#246;nnte nur zu unseren Ungunsten ausgehen. Ich habe ihm sofort<lb/>
mit <rs type="person" ref="#per__97769">Mussil</rs> konfrontiert, denn den soll er es sagen und nicht mir.<lb/>
Zu meiner gr&#246;&#223;ten Verwunderung kam dann nach dem Essen <rs type="person" ref="#per__108322">Meisl</rs> zu<lb/>
mir und meinte, die Russen h&#228;tten alles akzeptiert, er glaube wieder<lb/>
dies sei schon zwischen der Handelskammer und der russischen Seite<lb/>
abgesprochen gewesen. Beide haben unrecht. <rs type="person" ref="#per__114589">Canisius</rs> w&#252;rde ein so<lb/>
ein Doppelspiel niemals machen. Die sowjetische Seite hat eben<lb/>
meinen Vorschlag akzeptiert, weil <rs type="person" ref="#per__112951">Patolitschew</rs> wegen solchen<lb/>
Kleinigkeiten kaum mit mir einen Streit will. Urspr&#252;nglich war<lb/>
beabsichtigt, da&#223; ich ganz kurz einleite, <rs type="person" ref="#per__112951">Patolitschew</rs> dann<lb/>
kurz repliziert und die einzelnen Referenten ganz kurze Berichte<lb/>
geben, so da&#223; wir l&#228;ngstens in 1 3/4 Stunden fertig sind. Zu meiner<lb/>
gr&#246;&#223;ten Verwunderung verlangte nach meiner kurzen Einleitung<lb/>
<rs type="person" ref="#per__112951">Patolitschew</rs>, da&#223; ich jetzt laut Tagesordnung und wie er dies<lb/>
in Moskau auch gemacht hat, denn in der Tagesordnung steht dies<lb/>
gar nicht, eine l&#228;ngere Ausf&#252;hrung halte. Er meinte, sie h&#228;tten<lb/>
sicherlich die ganze Nacht kaum schlafen k&#246;nnen, um sich endlich<lb/>
auf dieses Referat vorzubereiten. Nat&#252;rlich war es spa&#223;halber gemeint<lb/>
zeigt aber, da&#223; scheinbar <rs type="person" ref="#per__112951">Patolitschew</rs> eine gr&#246;&#223;ere Rede halten<lb/>
will. Ich habe deshalb ein paar Punkte, die mir wichtig erschienen,<lb/>
wie Gas, Strom, die Ben&#252;tzung des s&#252;drussischen Kanalsystems,<lb/>
Hotelneubauten die mir <rs type="person" ref="#per__114589">Canisius</rs> dann fl&#252;sterte und Sportst&#228;tten<lb break="no"/>anlagen f&#252;r die Olympiade und Ger&#228;te sowie auch Winteranlagen im<lb/>
Kaukasus, besonders erw&#228;hnt. Auf die einzelnen Projekte brauchte<lb/>
ich ja nicht einzugehen, weil ich auf die Liste verwies, die wir<lb/>
<rs type="person" ref="#per__112951">Patolitschew</rs> bei der Vorbesprechung schon gestern &#252;bergeben hatten.<lb/>
Da <rs type="person" ref="#per__97769">Mussil</rs> mir erkl&#228;rte er w&#252;rde ein Statement abgeben, auch<lb/>
<rs type="person" ref="#per__97570">Hrdlitschka</rs> wollte reden, von <rs type="person" ref="#per__97581">Igler</rs> ganz zu schweigen und auch<lb/>
<rs type="person" ref="#per__97468">Gatscha</rs> sich dann noch bei mir meldete, erkl&#228;rte ich sofort, es<lb/>
wird von den Interessenvertretungen meine Ausf&#252;hrungen noch er<lb break="no"/>g&#228;nzt. Dadurch mu&#223;te nat&#252;rlich mindestens eine 3/4 Stunde ver<lb break="no"/>gehen. Dann kam <rs type="person" ref="#per__112951">Patolitschew</rs> und sprach wirklich &#252;berm&#228;&#223;ig lang.<lb/>
Nicht da&#223; es mich st&#246;rte, ganz im Gegenteil, es war f&#252;r ihn so<lb/>
ungew&#246;hnlich, da&#223; er zum Schlu&#223; selbst auch sich daf&#252;r entschul<lb break="no"/>digte. Neuere Gesichtspunkte waren in der Regel f&#252;r mich nicht<lb/>
drinnen. Wohl aber bin ich &#252;berzeugt, hat es auch die gro&#223;e Zahl<lb/>
<pb n="26-0643" facs="26_1975-05-28_0643.jpg"/>der Anwesenden, ich glaube auf der &#246;sterreichischen Seite waren<lb/>
es fast 40, sehr beeindruckt. Da wir so nicht wu&#223;ten, was wir am<lb/>
Freitag bei der Schlu&#223;sitzung von 10 bis theoretisch 1/2 1 Uhr<lb/>
machen, pa&#223;te mir dieses System, denn dann k&#246;nnen die Berichte<lb/>
eben am Freitag erfolgen.<lb/>
</p>
            <p xml:space="preserve">Bei der Fahrt nach Steyr, GFM, versuchte ich alle Fragen <rs type="person" ref="#per__112951">Patolitschews</rs><lb/>
wirklich gewissenhaftest zu beantworten. Allerdings habe ich nicht die<lb/>
Methode, in so einem Fall wo ich mit ihm allein bin, irgendwelche<lb/>
heiklen Themen anzuschneiden. Das gilt sowohl f&#252;r die innenpoli<lb break="no"/>tische Situation, als auch ganz besonders nat&#252;rlich f&#252;r unsere<lb/>
Beziehungen zur Sowjetunion. Maximal lasse ich ihm in diesem Fall<lb/>
von <rs type="person" ref="#per__97375">Brugger</rs> und <rs type="person" ref="#per__97457">Friderichs</rs> gr&#252;&#223;en, wie mich diese ersucht haben,<lb/>
gehe aber gar nicht auf die Gespr&#228;che die ich gef&#252;hrt habe ein.<lb/>
Bei dem offiziellen Essen dagegen bin ich gerne bereit nicht nur<lb/>
&#252;ber die au&#223;enwirtschaftlichen Beziehungen zu reden, sondern mit<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> z.B. auch ein bi&#223;chen &#252;ber den inneren &#246;sterreichischen Wahl<lb break="no"/>kampf. <rs type="person" ref="#per__112951">Patolitschew</rs> hat sich w&#228;hrend der Sitzung ein wenig, aller<lb break="no"/>dings k&#252;nstlich aufgeregt wie ich hoffe, da&#223; die Presse wieder<lb/>
einmal eine sehr negative Berichterstattung brachte. Die Presse<lb/>
war es auch die das letzte Mal von <rs type="person" ref="#per__112951">Patolitschew</rs> mit den leeren<lb/>
Taschen schrieb. <rs type="person" ref="#per__97769">Mussil</rs> hat sich angeblich sehr dar&#252;ber ge&#228;rgert<lb/>
und wird deshalb mit den Presseleuten eine ernste Auseinandersetzung<lb/>
haben. Er meinte mir gegen&#252;ber, ununterbrochen i&#223;t er mit Presse<lb break="no"/>redakteuren zu Mittag, allerhand fragen sie ihn, nur das Wichtigste<lb/>
nicht und dann passiert so etwas. In Wirklichkeit bin ich &#252;ber<lb break="no"/>zeugt sind die Pressegespr&#228;che, die er mit den Presseleuten beim<lb/>
Sacher oder sonst wo f&#252;hrt, ausschlie&#223;lich danach gerichtet, die<lb/>
innenpolitische Situation f&#252;r die Handelskammer und ganz besonders<lb/>
f&#252;r die &#214;VP zu verbessern. Ich wei&#223; zwar nicht genau wann er mit<lb/>
den Presseleuten essen geht, fast aber erscheint dann immer wahr<lb break="no"/>scheinlich zum selben Zeitpunkt am n&#228;chsten Tag eine entsprechende<lb/>
Glosse &#252;ber mich.<lb/>
</p>
            <p xml:space="preserve">Bei GFM sahen wir eine Schmiedemaschine die in die Sowjetunion<lb/>
geliefert wird und die seit 4 Jahren das erste Exemplar bei<lb/>
B&#246;hler in Kapfenberg arbeitet. Dort hatte ich mich ja schon im<lb/>
einzelnen daf&#252;r interessiert und deshalb meinten die GFM-Leute<lb/>
ich sei ein Spezialist. Dr. <rs type="person" ref="#per__119181">Kralowetz</rs> hat den B&#246;hler-Direktor dort<lb/>
<pb n="26-0644" facs="26_1975-05-28_0644.jpg"/>in seinem Vorstand jetzt genommen. Die Maschine ist wirklich<lb/>
gigantisch. Der Riesenvorteil liegt darin, da&#223; sie mit einer Hitze<lb/>
durch Runddrehungen und durch vierseitigen Druck auf den Rohklotz<lb/>
einen Stahl schmiedet, der in der Qualit&#228;t einmalig ist. Als zweites<lb/>
Beispiel zeigten sie uns eine Gewehrlaufschmiede. Hier bringen sie<lb/>
ein Produkt das in der ganzen Welt gew&#252;nscht wird. Die Olympier<lb/>
Gewehrsch&#252;tzen verwenden nur mehr GFM-L&#228;ufe. Diese Maschinen werden<lb/>
in alle Staaten geliefert. Als drittes sahen wir eine Kurbelwellen<lb break="no"/>schleifmaschine, eine gigantische Idee, wo die Kurbelwelle fix ist<lb/>
und die Messer rundherum rotieren und die Fr&#228;sarbeit durchf&#252;hren.<lb/>
<rs type="person" ref="#per__119181">Kralowetz</rs> ist wirklich ein technisches Genie. Die Firma steht heute<lb/>
auch, seitdem er sie alleine leitet, einmalig gut da. Die Krise<lb/>
war vor etlichen Jahren als er seinen Kompagnon auszahlen mu&#223;te.<lb/>
In diesem Fall hat damals die CA bl&#246;derweise Schwierigkeiten ge<lb break="no"/>macht, worauf er &#252;ber Nacht in die Giro-Zentrale &#252;berwechselte.<lb/>
<rs type="person" ref="#per__98003">Taus</rs> hat sofort erkannt, da&#223; es sich hier um einen zukunftstr&#228;cht<lb break="no"/>igen Betrieb handelt und ist jetzt in diesem Betrieb fest drinnen.<lb/>
<rs type="person" ref="#per__122965">Treichl</rs> und seine Leute haben das Nachsehen gehabt. <rs type="person" ref="#per__112951">Patolitschew</rs><lb/>
und insbesondere <rs type="person" ref="#per__112953">Manschulo</rs> waren von den Betrieb sehr beeindruckt.<lb/>
Auch ich mu&#223; sagen, da&#223; ich es mir nicht so gigantisch vorgestellt<lb/>
habe. Beim Essen sagte mir dann der Besitzer, er h&#228;tte eigentlich<lb/>
schon erwartet, da&#223; ich fr&#252;her einen Besuch abstatte. Meine Ent<lb break="no"/>schuldigung allerdings hat er sofort akzeptiert, da&#223; ich mich<lb/>
doch mehr um schlechtgehende Betriebe k&#252;mmern m&#252;&#223;te. Bei GFM sei<lb/>
es Gott sei Dank w&#228;hrend meiner Amtszeit immer aufw&#228;rts gegangen.<lb/>
Die Firma hat auch keinerlei Schwierigkeiten mit der Produktion,<lb/>
der Auftragsstand ist befriedigend, die Leute verdienen 75 Schilling<lb/>
die Stunde wie man mir sagte, und sind auch sehr zufrieden. Aller<lb break="no"/>dings kann er sich die besten Leute in Steyr holen und leisten.<lb/>
Dadurch ist es sicherlich eine gro&#223;e Konkurrenz zu den Steyr-<lb/>
Werken. <rs type="person" ref="#per__112951">Patolitschew</rs> hat abgelehnt einen anderen Betrieb zu be<lb break="no"/>sichtigen, weil er sofort wieder nach Hause fahren wollte. Die<lb/>
anderen sind noch wunschgem&#228;&#223; in Wieselburg ins Braust&#252;berl ge<lb break="no"/>fahren. Hier war unser Protokoll Gott sei Dank beweglich. Wenn sie<lb/>
allerdings auf Draht gewesen w&#228;ren, dann h&#228;tten sie, als der Wunsch<lb/>
ge&#228;u&#223;ert wurde, sofort eine Besichtigung der Brauerei von einer<lb/>
viertel Stunde durchgef&#252;hrt und anschlie&#223;end daran h&#228;tten sie<lb/>
dort auf Kosten der Brau AG, davon bin ich &#252;berzeugt, literweise<lb/>
Bier trinken k&#246;nnen. So ging es allerdings auf unsere Kosten, was<lb/>
aber durch das gute Repr&#228;sentationsbudget leicht gedeckt werden<lb/>
kann, da ja die gro&#223;en Posten die Handelskammer nehmen mu&#223;.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="26_0639_05" facs="26_1975-05-28_0639-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 28.5.1975</head>
         </div>
      </back>
   </text>
</TEI>
