<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19781003">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  3. Oktober 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band44_1978-10-03</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-10-03">Dienstag, 3. Oktober 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-07-12">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="44-1123" facs="44_1978-10-03_1123.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 3. Oktober 1978<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <rs type="person" ref="#per__97337">Bauer</rs> von der &#214;MV, auch als Sprecher der Mineral&#246;lfirmen,<lb/>
wollte in einem 4-Augengespr&#228;ch die weitere Vorgangsweise bez&#252;glich<lb/>
der Preispolitik kl&#228;ren. Die &#214;lfirmen h&#228;tten mir die freiwillige<lb/>
Senkung des Ofenheiz&#246;les mit 20 Groschen Rabatt auf 3 Schilling vor<lb break="no"/>geschlagen. Ebenso w&#228;re f&#252;r Heiz&#246;l schwer 1.350 auf 1.320 von ihnen<lb/>
akzeptiert worden. Durch die Ank&#252;ndigung, dass die Mineral&#246;lsteuer<lb/>
um 30 Groschen erh&#246;ht wird und die &#214;lfirmen dies zu tragen h&#228;tten,<lb/>
sowie einer eventuellen Erh&#246;hung des Roh&#246;lpreises durch die OPEC-<lb/>
Staaten wurden diese Pl&#228;ne zur&#252;ckgestellt. Ich er&#246;rterte Gen.Dir.<lb/>
<rs type="person" ref="#per__97337">Bauer</rs> die Absicht der Bundesregierung. Der Finanzminister wird die<lb/>
30 Groschen auf alle F&#228;lle im Parlament einbringen. <rs type="person" ref="#per__97337">Bauer</rs> antwortete<lb/>
sofort, und man erwartet sicher, dass sie dann bis zu den Wahlen die<lb/>
&#214;lpreise nicht erh&#246;hen. Genau dies ist die Absicht und <rs type="person" ref="#per__97337">Bauer</rs> meinte,<lb/>
dies k&#246;nnten sie nicht aus den jetzigen Preisen decken. Er versuchte<lb/>
mir klarzumachen, dass 20 Groschen Mineral&#246;lsteuer eventuell eine solche<lb/>
Politik erm&#246;glichen k&#246;nnte. Ich erkl&#228;rte sofort, dass der Finanzminister<lb/>
aber auf den 30 Groschen bestehen wird. <rs type="person" ref="#per__97337">Bauer</rs> wird deshalb mit dem<lb/>
Finanzminister <rs type="person" ref="#per__97311">Androsch</rs> diesbez&#252;gliche 4 Augengespr&#228;che aufnehmen.<lb/>
</p>
            <p xml:space="preserve">Die Uranvorkommen in Forstau, Steiermark, die seinerzeit mit 6.000 t<lb/>
Vorkommen gesch&#228;tzt wurden sind wesentlich &#252;berh&#246;ht. Es besteht die<lb/>
grosse Gefahr, dass die Menge so gering ist, dass ein wirtschaftlicher<lb/>
Abbau unm&#246;glich ist. Neue Prospektionen sollen im Lungau erfolgen.<lb/>
Die &#214;MV hat jetzt bereits 150 Mio Schilling investiert. Zu den schon<lb/>
investierten der deutschen Partner Uran-Erzbau Bonn.<lb/>
</p>
            <p xml:space="preserve">Der wirkliche Grund aber seines Kommens war, glaube ich, wegen der Ver<lb break="no"/>handlungen &#252;ber die Verl&#228;ngerung der Konzession f&#252;r die &#214;MV. Jetzt ist<lb/>
eine Interimsl&#246;sung gefunden worden. &#220;ber einen endg&#252;ltigen Vertrag,<lb/>
meinte <rs type="person" ref="#per__97337">Bauer</rs>, k&#246;nnte er sich resp. seine Leute mit der Sektion V nicht<lb/>
einigen. <rs type="person" ref="#per__112190">Mock</rs> sei sehr umst&#228;ndlich und vor allem der Sektionschef<lb/>
<rs type="person" ref="#per__107937">Frank</rs> zeige &#252;berhaupt kein Entgegenkommen. Wenn die Regierung will, dass<lb/>
die betrieblichen Entscheidungen in Hinkunft nicht von der &#214;MV, sondern<lb/>
von der Sektion V getroffen werden, dann sollte man dies sagen. In die<lb break="no"/>sem Fall w&#252;rde allerdings die &#214;MV mit ihren Aktivit&#228;ten sehr zur&#252;ck<lb break="no"/>halten und wahrscheinlich diese sogar &#252;berhaupt einstellen. <rs type="person" ref="#per__97337">Bauer</rs><lb/>
<pb n="44-1124" facs="44_1978-10-03_1124.jpg"/>meinte, es w&#228;re nie zu Tiefbohrung gekommen. Auch hier macht ihm die<lb/>
Bergbeh&#246;rde jetzt grosse Schwierigkeiten und verlangt Sicherheits<lb break="no"/>auflagen, die nicht zu erf&#252;llen sind. <rs type="person" ref="#per__97337">Bauer</rs> meinte, er trage ja per<lb break="no"/>s&#246;nlich f&#252;r alles die Verantwortung. Hier musste ich ihn aufkl&#228;ren,<lb/>
dass in Wirklichkeit die politische Verantwortung letzten Endes bei<lb/>
mir liegt. Ich bin fest davon &#252;berzeugt, und bei dem Gasausbruch am<lb/>
Laaer Berg hat es sich auch klar und deutlich gezeigt, dass nat&#252;r<lb break="no"/>lich der Handelsminister politisch f&#252;r die Fehler resp. Unterlas<lb break="no"/>sungen der &#214;MV verantwortlich gemacht wird. Um zu einem Vertragsabschluss<lb/>
zu kommen hatte ich seinerzeit vorgeschlagen, die &#214;MV soll den Ent<lb break="no"/>wurf ausarbeiten. Dies ist bis heute nicht geschehen. <rs type="person" ref="#per__97337">Bauer</rs> sagt,<lb/>
die Leute von der &#214;MV h&#228;tten sich mit <rs type="person" ref="#per__112190">Mock</rs> in dieser Frage &#252;berhaupt<lb/>
nicht finden k&#246;nnen. Ich schlug ihm daher jetzt letztmalig vor, es soll<lb/>
ein &#214;MV-Entwurf ausgearbeitet werden und dieser mit <rs type="person" ref="#per__112190">Mock</rs> besprochen<lb/>
werden. Zu diesem Gespr&#228;ch werde ich Dr. <rs type="person" ref="#per__107956">Satzinger</rs> schicken. <rs type="person" ref="#per__97337">Bauer</rs>,<lb/>
der <rs type="person" ref="#per__107956">Satzinger</rs> kennt und sch&#228;tzt, war damit sehr einverstanden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte setze Dich mit <rs type="person" ref="#per__97337">Bauer</rs> resp. <rs type="person" ref="#per__97738">Meszaros</rs><lb/>
ins Einvernehmen.<lb/>
</p>
            <p xml:space="preserve">Die nachmitt&#228;gige Vorsprache aller Mineral&#246;lfirmenvertreter verlief<lb/>
wie erwartet. <rs type="person" ref="#per__97337">Bauer</rs> erkl&#228;rte, dass sie jetzt unter gar keinen Umst&#228;nden<lb/>
irgendwelche Preiszugest&#228;ndnisse machen k&#246;nnen. Sie m&#252;ssen vorerst von<lb/>
der Regierung ganz dezidiert erfahren, wie die Mineral&#246;lsteuer gestal<lb break="no"/>tet wird. Bis jetzt haben sie nur ein Radiointerview von <rs type="person" ref="#per__97755">Moser</rs> und<lb/>
eine Zeitungsnachricht. Ich erkl&#228;rte ihnen, dass der n&#228;chste Minister<lb break="no"/>rat am kommenden Dienstag die diesbez&#252;glichen Beschl&#252;sse wahrschein<lb break="no"/>lich fassen wird. Die internationalen &#214;lfirmenvertreter erwarten, dass<lb/>
ich gegen diese Beschl&#252;sse im Ministerrat Stellung nehme. Ich habe sie<lb/>
sofort von dieser Illusion befreit. Wenn sie, wie sie erkl&#228;ren, nichts<lb/>
aus den jetzigen Preisen tragen k&#246;nnen, dann wird es eben zu einem<lb/>
&#214;lkrieg zwischen Regierung und &#214;lfirmen kommen. Ein Vertreter sagte mir<lb/>
dann unter 4 Augen, die 1,2 Mia Schilling Mineral&#246;lsteuererh&#246;hung<lb/>
w&#252;rden 60% des Aktienkapitals aller &#214;lfirmen aufzehren. Ich habe ihnen<lb/>
zwar erkl&#228;rt, dass ich dieses Problem kenne, nicht aber zugesagt oder<lb/>
gar er&#246;rtert, dass ich bereits bei der letzten Ministerratsbesprechung<lb/>
und vor allem auch gegen&#252;ber Arbeiterkammer und Gewerkschaftsbund seit<lb/>
eh und je die Meinung vertreten habe, man kann nicht erwarten, dass die<lb/>
&#214;lfirmen die gesamte Mineral&#246;lsteuererh&#246;hung auf alle ewige Zeiten,<lb/>
wom&#246;glich ohne auch nur der geringsten Preiskorrektur, tragen werden.<lb/>
</p>
            <pb n="44-1125" facs="44_1978-10-03_1125.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte auf n&#228;chstes Jour-fixe AK und &#214;GB<lb/>
setzen.<lb/>
</p>
            <p xml:space="preserve">Von der Laakirchner Papierfabrik ist Dr. <rs type="person" ref="#per__114976">Heinzel</rs> und Dir. <rs type="person" ref="#per__114977">Ziegelmeyer</rs><lb/>
mit Abg. <rs type="person" ref="#per__98010">Teschl</rs> erschienen, um f&#252;r die fertiggestellten Investitionen<lb/>
185 Mio Schilling den 4%igen Zinsenzuschuss zu bekommen. AK und &#214;GB<lb/>
haben haben nur 2% zugesagt, weil die Investition bereits vollendet<lb/>
ist. Die Firma hat zwar zeitgerecht eingereicht, wollte aber dann<lb/>
nicht mehr zuwarten, bis die endg&#252;ltige Entscheidung f&#228;llt. Die Richt<lb break="no"/>linien der 10 Mia Kreditaktion der Regierung, aber auch f&#252;r die Papier<lb break="no"/>f&#246;rderung sehen aber vor, dass die Investitionen erst durchgef&#252;hrt wer<lb break="no"/>den. Da die Firma bereits im Feber eingereicht hat, im Juli aber erst<lb/>
die Aktion begann, sieht sie selbst ein, dass sie nicht alle 4% be<lb break="no"/>kommen kann. Aus finanzinternen Gr&#252;nden n&#252;tzt sie aber nicht die 12-<lb/>
j&#228;hrige Laufzeit, sondern nur eine 6-j&#228;hrige. Dadurch wird die Zins<lb break="no"/>belastung resp. Zusch&#252;sse von 46 Mio automatisch auf 28 Mio reduziert.<lb/>
Dies seien 62% der eigentlich zu rechtfertigenden Summe. MR <rs type="person" ref="#per__97493">Gr&#246;ger</rs><lb/>
und Dr. <rs type="person" ref="#per__114085">Grumbeck</rs> werden versuchen, dieses Kompromiss Dr. <rs type="person" ref="#per__114467">Wehsely</rs>, AK,<lb/>
und insbesondere Dr. <rs type="person" ref="#per__114075">Schmidt</rs>, &#214;GB, einzureden. <rs type="person" ref="#per__98010">Teschl</rs> wird ebenfalls<lb/>
dort neuerdings intervenieren. Die Laakirchner wird aus dieser In<lb break="no"/>vestition 20.000 Tonnen mehr produzieren und ausschliesslich expor<lb break="no"/>tieren. Schon jetzt gehen allerdings 93% ihrer Produktion in den Ex<lb break="no"/>port. Schwierigkeiten hat die Firma haupts&#228;chlich deshalb, weil zwar<lb/>
gegen&#252;ber der EG der Plafond um 5% erh&#246;ht wurde. Da aber in dieselbe<lb/>
Gruppe auch die Kopierpapiere von Rank Xerox fallen, die jetzt eine<lb/>
ganz grosse Exportoffensive gestartet haben, wurde das Kontingent<lb/>
nicht wie im Vorjahr im Oktober, sondern bereits im August ersch&#246;pft.<lb/>
Jetzt muss die Firma bereits anstelle 8%, 12% Zoll bezahlen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: <rs type="person" ref="#per__114085">Grumbeck</rs> wird diese Frage genau untersuchen.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung, die <rs type="person" ref="#per__97311">Androsch</rs> wegen Erkrankung <rs type="person" ref="#per__97668">Kreiskys</rs><lb/>
f&#252;hrte, berichtete er &#252;ber die Gehaltsverhandlungen &#214;ffentlicher Dienst<lb/>
sehr locker. Er erw&#228;hnte nur, dass 4,2% abgeschlossen wurde, mit etli<lb break="no"/>chen Seiten Absprache. Darunter sind insbesondere die Erh&#246;hung f&#252;r die<lb/>
kleineren Geh&#228;lter zu verstehen, die immerhin 1,3 bis 1,8% zus&#228;tzlich<lb/>
ausmachen. &#214;BB-Gemeindebedienstete haben 100%-ig zugestimmt, die Post<lb/>
teilweise und insbesondere der &#214;ffentliche Dienst behielt sich die<lb/>
Entscheidung vor, wird aber neutral berichten. &#220;berall, wo die christ<lb break="no"/>lichen Gewerkschafter stark sind resp. die F&#252;hrung haben, war eine sol<lb break="no"/>che Entscheidung zu erwarten. Trotzdem glaubt <rs type="person" ref="#per__97311">Androsch</rs>, dass sie unbedingt<lb/>
<pb n="44-1126" facs="44_1978-10-03_1126.jpg"/>annehmen, denn <rs type="person" ref="#per__114728">Sommer</rs> muss auch dieses Ergebnis als einen Erfolg<lb/>
hinstellen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97311">Androsch</rs> erw&#228;hnte, dass er jetzt in den Kampf <rs type="person" ref="#per__112569">G&#246;tz</rs>-<rs type="person" ref="#per__97668">Kreisky</rs> eingegriffen<lb/>
hat mit der ja allen bekannten Erkl&#228;rung.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__98003">Taus</rs> hat jetzt bei der Verstaatlichungsenquete eine weitere Unterst&#252;tzung<lb/>
der verstaatlichten Betriebe gefordert. Er l&#228;sst jetzt zusammenstellen,<lb/>
was die &#214;VP, wo er sogar Staatssekret&#228;r war und f&#252;r die Frage zust&#228;ndig,<lb/>
zwischen 1966 und 1970 getan hat. Er ist fest davon &#252;berzeugt, dass<lb/>
es eine wesentlich geringere Unterst&#252;tzung war, die man damals der<lb/>
Verstaatlichten gab. <rs type="person" ref="#per__97311">Androsch</rs> verlangte auch von Staatssekret&#228;r<lb/>
<rs type="person" ref="#per__110169">Nussbaumer</rs>, dass er in Hinkunft keinerlei Zusagen macht, von denen das<lb/>
Finanzministerium nichts weiss. Philips, BMW, Siemens usw. wurden Ver<lb break="no"/>sprechungen gemacht, die er kaum jetzt erf&#252;llen kann, nach seiner Vor<lb break="no"/>tragsart schloss ich, auch gar nicht erf&#252;llen will. <rs type="person" ref="#per__110169">Nussbaumer</rs> antwortete<lb/>
sehr kurz, er h&#228;tte keine Zusagen gemacht, sondern der Bundeskanzler.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__112992">L&#246;schnak</rs> verwies darauf, dass jetzt der Rechnungshof die &#220;berpr&#252;fung<lb/>
der Repr&#228;sentationskosten abgeschlossen hat und die Berichte bei den<lb/>
Ministerien zur Beantwortung eingetroffen sind. Er schlug vor, dass man<lb/>
&#252;ber die strittigen Punkte Pr&#228;sidialzulagen, Leiharbeitsvertr&#228;ge, Ab<lb break="no"/>deckung der Mehrdienstleistungen, Chauffeure der Minister usw. gemein<lb break="no"/>sam vorgehen soll. Es wurde beschlossen ein Komitee unter <rs type="person" ref="#per__112992">L&#246;schnak</rs> ein<lb break="no"/>zusetzen. Ich nominierte sofort <rs type="person" ref="#per__112949">Kazda</rs>, ebenso der Bautenminister<lb/>
Dr. <rs type="person" ref="#per__114978">Fr&#252;hauf</rs> und<add>[der]</add> Finanzminister Dr. <rs type="person" ref="#per__114476">Auracher</rs>. Die anderen erkl&#228;rten, sie<lb/>
w&#252;rden <rs type="person" ref="#per__112992">L&#246;schnak</rs> noch entsprechende Mitteilung machen. Beschlossen wurde,<lb/>
dass die Frist voll ausgen&#252;tzt wird und dass penibel beantwortet wird.<lb/>
Das Finanzministerium, erkl&#228;rte <rs type="person" ref="#per__97311">Androsch</rs>, handhabt es so, dass der Bericht<lb/>
nicht als Ganzes dem Betroffenen &#252;bergeben wird, sondern nur die sie<lb/>
betreffende Stelle. <rs type="person" ref="#per__97311">Androsch</rs> hofft damit der Verbreiterung wom&#246;glich<lb/>
dann auch in der &#214;ffentlichkeit einen Riegel vorgeschoben zu haben.<lb/>
Hier irrt er, bin ich fest &#252;berzeugt, aber ganz gewaltig. Fr&#252;her oder<lb/>
sp&#228;ter werden alle Anklagepunkte, die der Rechnungshof kritisiert, auch<lb/>
dann, wenn sie von den Ministerien entsprechend widerlegt werden k&#246;nnen,<lb/>
doch in der &#214;ffentlichkeit diskutiert werden. Daf&#252;r wird die &#214;VP resp.<lb/>
ihre Beamten schon sorgen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97511">Haiden</rs> erw&#228;hnte den <rs type="person" ref="#per__114113">Gundelach</rs>-Besuch und meinte, wenn dieser seine Ver<lb break="no"/>wendungszusagen erf&#252;llt, w&#228;re dies ein durchschlagender Erfolg. Mein<lb/>
<pb n="44-1127" facs="44_1978-10-03_1127.jpg"/>Einwand ihm gegen&#252;ber schon nach der Besprechung, dies m&#252;sste er eben<lb/>
alles erst in der Kommission und dann im Rat durchsetzen, was ich sehr<lb/>
bezweifle.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratssitzung berichtete <rs type="person" ref="#per__97511">Haiden</rs> dann genauso. <rs type="person" ref="#per__98063">Weissen<lb break="no"/>berg</rs> schilderte die Arbeitsmarktsituation, statt 35.000 August, 40.000<lb/>
im September, 4.400 mehr als im Vormonat, 6.000 mehr als im Vorjahr.<lb/>
Die Arbeitslosenrate 1,4 %, 182.000 Gastarbeiter, um 16.000 weniger als<lb/>
im Vorjahr. Da die Besch&#228;ftigten mit 2,797.000 noch immer um 13.400<lb/>
mehr als im Vorjahr sind, ergibt sich, da&#223; fast 30.000 neue Arbeits<lb break="no"/>pl&#228;tze f&#252;r Inl&#228;nder geschaffen wurden. Mit den 182.000 Gastarbeitern<lb/>
in Reserve kann auch im n&#228;chsten Jahr noch eine gewisse Umschichtung<lb/>
zu inl&#228;ndischen Arbeitern durchgef&#252;hrt werden. Da ich gleichzeitig<lb/>
auch den Aussenminister vertrete, schlug ich im m&#252;ndlichen Minister<lb break="no"/>ratsvortrag vor die Delegation, welche zum Papstbegr&#228;bnis entsendet<lb/>
wird. Das letzte Mal war auch der Aussenminister pers&#246;nlich anwesend,<lb/>
weshalb wir den Beschluss fassten, wenn er zeitgerecht von der UNO weg<lb break="no"/>kommt, er diese &#246;sterreichische Delegation f&#252;hren wird und an den<lb/>
Begr&#228;bnisfeierlichkeiten teilnimmt. Ich war sehr erstaunt, nachher<lb/>
von Generalsekret&#228;r <rs type="person" ref="#per__114980">Reitbauer</rs> verst&#228;ndigt zu werden, dass die kirch<lb break="no"/>liche Stelle in Rom, wer daf&#252;r genau zust&#228;ndig ist, weiss ich nicht,<lb/>
&#214;sterreich ersucht hat, von Ministerbesuchen Abstand zu nehmen. Dies<lb/>
h&#228;tte man tats&#228;chlich mir mitteilen m&#252;ssen. <rs type="person" ref="#per__114980">Reitbauer</rs> meint, er h&#228;tte<lb/>
&#252;ber die Sekret&#228;rin Frau <rs type="person" ref="#per__97920">Schmidt</rs> den Bundeskanzler dar&#252;ber informiert.<lb/>
Man sieht, was aber auch selbstverst&#228;ndlich ist, dass ein vertretender<lb/>
Minister kaum die wirklichen notwendigen Informationen bekommt. Dies gilt<lb/>
sicherlich bei allen Vertretungen.<lb/>
</p>
            <p xml:space="preserve">Die Aussprache mit dem schwedischen Journalisten <rs type="person" ref="#per__114981">Tedin</rs> im Pressefoyer<lb/>
gemeinsam mit <rs type="person" ref="#per__107938">Leodolter</rs> &#252;ber Kernkraftwerksfragen war ausgesprochen harm<lb break="no"/>los.</p>
            <p xml:space="preserve">In meiner Funktion als Aussenminister kam der t&#252;rkische Botschafter<lb/>
auch zu mir, um das Bedauern seiner Regierung, ja auch des Staatspr&#228;<lb break="no"/>sidenten usw. zum Ausdruck zu bringen Er wollte resp. hatte sogar den<lb/>
Auftrag mit Bundespr&#228;sident, Bundeskanzler usw. diesbez&#252;glich zu<lb/>
sprechen. Letzten Endes ist er dann nat&#252;rlich beim Aussenminister ge<lb break="no"/>landet. <rs type="person" ref="#per__114980">Reitbauer</rs> hat mir vorher schon gesagt, in so einem Fall wird<lb/>
nicht einmal vom Aussenamt ein Beamter zugezogen, sondern man nimmt<lb/>
<pb n="44-1128" facs="44_1978-10-03_1128.jpg"/>diese Erkl&#228;rung einfach zur Kenntnis.<lb/>
</p>
            <p xml:space="preserve">Ich war sehr erstaunt von Herrn <rs type="person" ref="#per__114982">Kralik</rs> zu erfahren, dass auf der<lb/>
Schallaburg mein Turniergegner <rs type="person" ref="#per__113069">Peter Weiser</rs>, Generalsekret&#228;r der<lb/>
Konzerthausgesellschaft und derzeitiger Direktor der<lb/>
Energieverwertungsagentur, ist. Da die erste Frage, die wir besprachen, so<lb break="no"/>fort war, welche Musikart, Oper, Konzert, Heimatlieder usw. ich liebe,<lb/>
f&#252;rchtete ich, dass dieses Turnier sich ausschliesslich auf dieses<lb/>
Gebiet, also mehr kulturell betreffend bezieht. In diesem Fall sagte<lb/>
ich sofort, bin ich zwar nat&#252;rlich bereit mitzuspielen, aber von vornherein<lb/>
<rs type="person" ref="#per__113069">Weiser</rs> hoffnungslos unterlegen. Der Showmaster, der mit war, <rs type="person" ref="#per__114983">Sepp Tatzel</rs>,<lb/>
meinte allerdings, hier irre ich ganz gewaltig. Selbstverst&#228;ndlich<lb/>
ersuchte ich sofort, dass die Initiatoren dieser Idee, RR <rs type="person" ref="#per__111699">Puffler</rs>,<lb/>
Dr. <rs type="person" ref="#per__109811">Burian</rs> und Dr. <rs type="person" ref="#per__108746">Haffner</rs> zugezogen werden. Als die allerdings erschienen,<lb/>
war schon klar, dass es sich hier allerdings nicht um ein echtes Duell<lb/>
handelt, sondern um eine vorbereitete Show. Der Text wird vorher bereits<lb/>
ausgearbeitet und ich k&#246;nnte ihm theoretisch herunterlesen. Da ich<lb/>
aber nicht einmal Reden herunterlese, wird dies wahrscheinlich eine ganz<lb/>
lustige Veranstaltung werden. <rs type="person" ref="#per__114983">Tatzel</rs> meinte, im Musikalischem schlage<lb/>
ich <rs type="person" ref="#per__113069">Weiser</rs> mit L&#228;ngen. Als er n&#228;mlich erfuhr, ich k&#246;nnte ein Lied singen,<lb/>
"Erst wann's aus wird sein" auf einem Signalhorn blasen, sogar mit einem<lb/>
Pfeiferl spielen und dann vielleicht sogar noch auf dem Kamm und einige<lb/>
Takte am Klavier, sagte er, <rs type="person" ref="#per__113069">Weiser</rs> kann sicherlich dort nicht mit 5 In<lb break="no"/>strumenten auftrumpfen. <rs type="person" ref="#per__114982">Kralik</rs> hat Schwierigkeiten mit der musikalischen<lb/>
Begleitung, da zwei, insbesondere <rs type="person" ref="#per__114984">Pawlitzki</rs> ausgefallen sind. Als er<lb/>
erfuhr, dass mein Sohn <rs type="person" ref="#per__113834">Wolfgang</rs> im Konservatorium studiert und schon<lb/>
mit Klavier fertig ist, schlug er sofort vor, er solle mich st&#228;ndig<lb/>
begleiten und die musikalische Untermalung der ganzen Sendung &#252;bernehmen.<lb/>
Ein weiterer Gag w&#228;re also, die Staribachers agieren.<lb/>
</p>
            <p xml:space="preserve">Im Bezirksausschuss ist tats&#228;chlich auf meine sehr detaillierte In<lb break="no"/>formation die im B&#252;ro von mir angek&#252;ndigte heftige Diskussion dann<lb/>
tats&#228;chlich eingetreten. Fast 2 Dutzend Diskussionsredner haben ver<lb break="no"/>schiedene Meinungen zum Fall ORF, aber auch zu den teilweise zu er<lb break="no"/>wartenden Belastungen kritisch, ja so manche sogar sehr kritisch Stel<lb break="no"/>lung genommen. Die einen meinten allerdings, man solle sich mit <rs type="person" ref="#per__97326">Bacher</rs><lb/>
abfinden, die anderen meinten, man m&#252;sste ihm bis zum Rausschmiss bek&#228;mp<lb break="no"/>fen. Das grosse Unbehagen war aber, wie ich gleich einleitend auch fest<lb break="no"/>stellte, dass der Vertrauenspersonenapparat und ganz besonders nat&#252;rlich<lb/>
die Funktion&#228;re, die im Bezirksausschuss Sitzen sehr wohl sp&#252;ren, dass<lb/>
<pb n="44-1129" facs="44_1978-10-03_1129.jpg"/>innerhalb der F&#252;hrungsspitze unserer Partei keine einheitliche Auf<lb break="no"/>fassung in Fragen ORF bestand, ja vielleicht sogar jetzt noch nicht<lb/>
besteht. Von Vorschl&#228;gen, man h&#228;tte eben den Sozialisten <rs type="person" ref="#per__114985">Freund</rs> wieder<lb/>
als Generalintendanten vorschlagen sollen, bis zu, man muss sich's<lb/>
jetzt mit <rs type="person" ref="#per__97326">Bacher</rs> richten, herrschte allerdings auch in unseren Kreisen<lb/>
keine einheitliche Auffassung. Was man dann allerdings auch bei uns<lb/>
im Kreis erwartet, war, dass ich letzten Endes die entsprechenden Vor<lb break="no"/>schl&#228;ge und Entscheidungen treffen soll. Da wir bei uns freiz&#252;gigst<lb/>
diskutieren, wurde insbesondere das Problem offene Partei, Parteidis<lb break="no"/>ziplin, dabei gleich nicht nur die Kuratoren des ORF betreffen,<lb/>
sondern das Kraftwerk Zwentendorf, z.B. <rs type="person" ref="#per__97354">Blau</rs>-Verhalten, kritisiert und<lb/>
letzten Endes dann festgestellt, dass diesmal eine aufbauende Sitzung<lb/>
in unserem Bezirk stattgefunden hat. Dies hatte ich gar nicht erwartet,<lb/>
ich konnte, glaube ich, aber alle Anwesenden davon &#252;berzeugen, dass in<lb/>
einer so miesen Situation, die steirischen Landtagswahlen werden sehr<lb/>
schlecht enden, bei den Wienern werden wir eine Schramme davontragen<lb/>
und bei der jetzt erstmals nach fast 8 Jahren engstes Einvernehmen<lb/>
in der F&#252;hrungsspitze, zumindestens immer nach aussen hin, dieser offene<lb/>
Konflikt keine aufbauende Sitzung erwarten lassen. Mir, und ich glaube al<lb break="no"/>len dieser &#252;ber 30 Teilnehmer, war es aber auch wichtiger frei zu<lb/>
diskutieren und die offenen Probleme und Kritiken genau zu analysieren.<lb/>
Wenn wir am kommenden Sonntag wirklich eine gr&#246;ssere Niederlage erlei<lb break="no"/>den sollten, wird sich dies garantiert auf diese Diskussion resp. Pro<lb break="no"/>blematik noch schwerer auswirken, als dies jetzt schon der Fall ist.<lb/>
Die einzige M&#246;glichkeit w&#228;re, das Ganze vergessen zu lassen, wenn so<lb/>
schnell als m&#246;glich die Parteispitze wirklich eine einheitliche Auf<lb break="no"/>fassung zumindestens nach aussen vertrete und wenn dazu wom&#246;glich<lb/>
dann noch ein Erfolg in Wien durch halten der derzeitigen Position<lb/>
resp. in Steiermark ein Gewinn festzustellen w&#228;re. Beides erscheint<lb/>
mir aber sehr unwahrscheinlich. In Wien haben wir das letzte Mal, wie<lb/>
ich richtig stellen muss, mit 60% Stimmenanteil ein Traumergebnis ge<lb break="no"/>habt, das um 0,4% h&#246;her lag als das beste <rs type="person" ref="#per__114986">Seitz</rs>-Ergebnis jeweils in<lb/>
der ersten Republik. In der Steiermark hatten wir bei den letzten Wahlen<lb/>
3 Mandate verloren und ein weiterer Mandatsverlust w&#228;re wirklich sehr<lb/>
schwer zu verkraften. Da ich die Situation in der Steiermark viel zu<lb/>
wenig kenne, ein paar Versammlungen auch dann, wenn sie, wie <rs type="person" ref="#per__109811">Burian</rs> meinte,<lb/>
sehr anstrengend waren und einen guten Einblick &#252;ber die wirkliche Situ<lb break="no"/>ation in der Steiermark geben, erlauben mir nicht wirklich eine ent<lb break="no"/>sprechende Kritik resp. Ergebnis daraus abzuleiten. Hier gilt wirklich<lb/>
das Motto, wir werden ja sehen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="44_1122_01" facs="44_1978-10-03_1122-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 3.10.1978</head>
         </div>
         <pb n="44_1122_02" facs="44_1978-10-03_1122-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="44_1129_01" facs="44_1978-10-03_1129-01.jpg"/>
         <pb n="44_1129_02" facs="44_1978-10-03_1129-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 133. Ministerratssitzung, 3.10.1978</head>
            <gap reason="sampling"/>
            <pb n="44_1129_03" facs="44_1978-10-03_1129-03.jpg"/>
         </div>
         <pb n="44_1129_04" facs="44_1978-10-03_1129-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
         <pb n="44_1129_05" facs="44_1978-10-03_1129-05.jpg"/>
         <pb n="44_1129_06" facs="44_1978-10-03_1129-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 133. Ministerratssitzung (Entwurf), 3.10.1978</head>
         </div>
      </back>
   </text>
</TEI>
