<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19761020">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 20. Oktober 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band33_1976-10-20</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-10-20">Mittwoch, 20. Oktober 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-02-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="33-1172" facs="33_1976-10-20_1172.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 20. Okt. 1976<lb/>
</p>
            <p xml:space="preserve">Den M&#252;llern und B&#228;ckern von der Delegation &#252;ber die &#214;sterreichische<lb/>
Brotwoche setzte ich neuerdings die Notwendigkeit einer Revision<lb/>
unserer Getreidepreis- und Versorgungspolitik auseinander. Sie<lb/>
stimmten mit mir &#252;berein, dass die bisherige Anbaupolitik der<lb/>
Landwirtschaft dazu f&#252;hrt, im pannonischen Klima auch F&#252;llweizen<lb/>
zu erzeugen. <name type="person" ref="#per__141712">Strobl</name> von Ebelsberg als t&#252;chtiger M&#252;ller kauft<lb/>
jetzt bereits tief ins n&#246;. Gebiet herein und immer weiter nach<lb/>
dem Osten seinen Qualit&#228;tsweizen. Fr&#252;her hat er ihn wesentlich<lb/>
wesentlich mehr westlich in N&#214; bekommen. Die Bauern rechnen sich<lb/>
n&#228;mlich auch in N&#214; aus, dass sie mit dem F&#252;llweizen einen gr&#246;sseren<lb/>
ha-Erl&#246;s erzielen als mit noch so viel Propaganda angek&#252;ndigten und<lb/>
ihnen einredenden Qualit&#228;tsweizen oder gar Durumweizen. Die B&#228;cker<lb/>
wieder beschwerten sich, dass sie durch die Ausmahlungsvorschriften<lb/>
Mehle bekommen, die sie eigentlich sonst nicht mehr &#252;bernehmen w&#252;rden.<lb/>
Es war f&#252;r mich sehr interessant zu h&#246;ren, dass wenn man l&#228;ngere Zeit<lb/>
sich mit den Vertretern unterh&#228;lt, dann automatisch best&#228;tigt wird,<lb/>
dass hier tats&#228;chlich eine &#196;nderung Platz greifen m&#252;sste. Die wich<lb break="no"/>tigste Voraussetzung daf&#252;r ist, dass wir aus der Preisregelung heraus<lb break="no"/>kommen. Ich hoffe, dass es gelingt, die AK und den &#214;GB davon zu<lb/>
&#252;berzeugen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Bitte aufs n&#228;chste Jour fixe neuerdings<lb/>
setzen.<lb/>
</p>
            <p xml:space="preserve">In der &#214;GB-Fraktion hat <name type="person" ref="#per__97346">Benya</name> eine wie ich glaube sehr richtige<lb/>
Bemerkung gemacht. Er meint, dass unsere Sekret&#228;re viel zu wenig<lb/>
in die Betriebe kommen und die Gewerkschaftspolitik mehr von<lb/>
den Schreibtischen aus machen. Viel zu wenig wird in den Betrieben<lb/>
diskutiert, da die Sekret&#228;re viel zu wenig dort Versammlungen, Kon<lb break="no"/>ferenzen usw. abhalten. Die Gewerkschaften sind in ihrer Lohn<lb break="no"/>politik autonom, legen darauf auch gr&#246;ssten Wert, sind anderer<lb break="no"/>seits aber nicht bereit insbesondere die Sekret&#228;re dann diese<lb/>
Lohnpolitik dem Arbeiter gegen&#252;ber im konkreten Fall zu vertreten,<lb/>
sich Kritiken zu stellen und insbesondere diese zu erkl&#228;ren.<lb/>
Allerdings muss ich eine allgemeine M&#252;digkeit und Interesselosig<lb break="no"/>keit auch bei der Arbeiterschaft feststellen. Diese Lethargie gilt<lb/>
nicht nur f&#252;r die Gewerkschaft, sondern sicherlich auch f&#252;r die Partei.<lb/>
Motto: Die oberen werden es schon machen. <name type="person" ref="#per__97668">Kreisky</name> hat dies richtig<lb/>
erkannt und deshalb die Aktion: SP&#214; h&#228;lt Wort gestartet, <name type="person" ref="#per__109293">Busek</name><lb/>
<pb n="33-1173" facs="33_1976-10-20_1173.jpg"/>kennt diese Schw&#228;che auch innerhalb der Wiener &#214;VP und m&#246;chte<lb/>
deshalb jetzt entsprechende Initiativen entfalten, seinen Partei<lb break="no"/>apparat reformieren und aktivieren und so mit den B&#252;rgern, wie er<lb/>
sich ausdr&#252;ckt, besser in Kontakt zu kommen.<lb/>
</p>
            <p xml:space="preserve">Im &#214;GB-Bundesvorstand hat <name type="person" ref="#per__97346">Benya</name> dann &#252;ber die Wirtschaftslage und<lb/>
Sozialpolitik referiert und sich insbesondere gegen die Angriffe<lb/>
der christlichen Gewerkschafter gewehrt. Der Vertreter der christl.<lb/>
Gewerkschafter musste zugeben, dass der Besch&#228;ftigungsstand eine<lb/>
Rekordh&#246;he ist und Vollbesch&#228;ftigung existiert. Er versuchte nur<lb/>
in die Zukunft blickend entsprechende Kritik insbesondere auch<lb/>
an der Strukturpolitik der Regierung. Die Rationalisierung kommt<lb/>
dem Staat zugute, ist gegen die Arbeitnehmer gerichtet, wobei er<lb/>
interessanterweise kein einziges Mal das Wort Unternehmer in den<lb/>
Mund nahm. Die &#214;VP-Masche ist eben: Schuld an allem ist der Staat,<lb/>
um nicht in Konflikt mit den Unternehmern, d.h. dem Wirtschaftsbund<lb/>
oder der Handelskammer zu kommen. Wenn es nach den &#214;VP-lern geht,<lb/>
w&#252;rden auch die Lohnerh&#246;hungen gar nicht so hoch ausfallen, sondern<lb/>
wom&#246;glich nur durch Steuerabz&#252;ge u. -senkungen die Preiserh&#246;hungen<lb/>
kompensiert werden. Interessanterweise hat er auch &#252;ber die Auslands<lb break="no"/>abh&#228;ngigkeit gesprochen. Der Vertreter der kommunistischen Fraktion<lb/>
<name type="person" ref="#per__126212">Hofer</name> hat ebenfalls gemeint, 12 Mia. S seien sogar Kapitalexporte<lb/>
von &#214;sterreich festzustellen. Auf der einen Seite also &#252;berschwemmen<lb/>
&#246;sterr. Wirtschaft durch ausl&#228;ndische Kapitalisten, auf der anderen<lb/>
Seite von den Kommunisten die Kritik, die allerdings falsch ist,<lb/>
dass Dutzend Milliarden nach dem Ausland abgewandert sind. &#220;berhaupt<lb/>
war interessant, je mehr die &#214;VP-ler in das Fahrwasser der Kommuni<lb break="no"/>sten kommen. Die haben jetzt bald Schwierigkeiten sich gegenseitig<lb/>
zu distanzieren und abzugrenzen. Der gr&#246;sste Unterschied besteht<lb/>
jetzt noch darin, dass die christlichen Gewerkschafter sowie der<lb/>
freiheitliche <name type="person" ref="#per__113375">Kindl</name> der Resolution zustimmen, w&#228;hrend die KP<lb/>
aber auch die Gewerkschaftliche Einheit ablehnen.<lb/>
</p>
            <p xml:space="preserve">F&#252;r mich interessant war zu erfahren, dass die Gewerkschaftsfraktion<lb/>
mit der Partei unter Vorsitz von <name type="person" ref="#per__111741">Sekanina</name> mit <name type="person" ref="#per__98063">Weissenberg</name>, <name type="person" ref="#per__107938">Leodolter</name><lb/>
usw. einen Spitalsplan ausgearbeitet haben. Die erste Spitalstra&#223;e<lb/>
mit den soz. L&#228;ndervertretern zeigte aber, dass dort &#252;berhaupt keine<lb/>
M&#246;glichkeit einer Einigung besteht. Die L&#228;nder von der &#214;VP beherrscht<lb/>
versuchen sogar im Gegenteil durch Gewaltbeschl&#252;sse &#8211; N&#214;: 80 % soll<lb/>
die Kassa bezahlen, in Salzburg &#228;hnliche Beschl&#252;sse &#8211; die ganze<lb/>
L&#246;sung zu pr&#228;judizieren. Aus diesem Grund hat <name type="person" ref="#per__97346">Benya</name> angeregt,<lb/>
<pb n="33-1174" facs="33_1976-10-20_1174.jpg"/>dass <name type="person" ref="#per__97668">Kreisky</name> jetzt den Vorsitz in dieser Fraktionellen Kommission<lb/>
&#252;bernehmen muss, damit sich die Partei mit den L&#228;ndern und mit<lb/>
den Gemeindevertretern zumindestens jetzt einmal fraktionell auf eine<lb/>
L&#246;sung einigt. Eine total verfahrene Situation.<lb/>
</p>
            <p xml:space="preserve">Bei der &#220;berreichung von 3 Dutzend Orden an Mobil-Oil-Angestellte<lb/>
musste ich wirklich allen Schm&#228;h laufen lassen, damit diese Feier<lb/>
nicht allzu fad und vor allem einmal nicht mit: ich danke und darf<lb/>
ihnen den Orden &#252;berreichen, ausartete. Der Mann, der mir die<lb/>
Orden behilflich &#252;berreichte &#8211; Dr. <name type="person" ref="#per__145691">Schuster</name> &#8211; war von Mobil Oil<lb/>
und kannte selbst nicht alle Ausgezeichneten. Er wusste nicht<lb/>
einmal wo sie besch&#228;ftigt waren. Zum Gl&#252;ck hatte ich wenigstens<lb/>
eine Liste mit Hobbys und einige ganz gute Gags. Zum Schluss meinten<lb/>
viele zu mir, als wir den Betrieb besichtigten, dass ihnen zu<lb/>
jedem etwas eingefallen ist, ist unwahrscheinlich, Der Betrieb<lb/>
selbst war einmal eine Raffinerie, jetzt wird nur mehr Schmier&#246;l<lb/>
hergestellt, wo Mobil Oil den ersten Platz in &#214;sterreich einnimmt.<lb/>
&#220;berraschend f&#252;r mich war zu erfahren, dass bei der Erzeugung dieser<lb/>
Fette und &#214;le es nach wie vor aus den Mischmeister ankommt, wann und<lb/>
zu welchen Mengen er die einzelnen Ingredienzien zusammenmischt.<lb/>
Gen.Dir. <name type="person" ref="#per__137936">Russbach</name> meinte, es gibt oft Chargen, die man weggeben muss,<lb/>
weil der Zeitpunkt nicht gleich richtig gew&#228;hlt wurde, wo die Ingredienzien<lb/>
und bei welchen Temperaturen und sonstigen Parametern diese zusammengemischt<lb/>
wurden. Ich h&#228;tte fest geglaubt, dass es sich hier um eine durch<lb/>
Chemiker eindeutig definierte Produktionsweise handelt.<lb/>
</p>
            <p xml:space="preserve">Gegen&#252;ber oder wie ich immer sage auf Deutsch "vis a vis" liegt die<lb/>
Reichhold Chemie, deren Vorstand sich sehr bem&#252;hte, dass ich sie<lb/>
besichtigte. Bei der Einleitung erfuhr ich, dass sich die Leute verlas<lb/>
vorkommen und das Gef&#252;hl hatten, alle und alles wendet sich gegen<lb/>
sie. Insbesondere d&#252;rften ihnen in den letzten Monaten Umweltsch&#252;tzer<lb/>
hart zugesetzt haben. Erst seitdem Pr&#228;s. <name type="person" ref="#per__97346">Benya</name> sie vor ein paar<lb/>
Wochen besuchte, haben sie wieder Hoffnung. Ich war sehr erstaunt<lb/>
und habe dies auch zum Ausdruck gebracht, dass sie sich nichts<lb/>
schon l&#228;ngst dann an das Handelsministerium gewendet haben. Das<lb/>
amerikanische Mutterhaus investiert n&#228;mlich in diese Fabrik,<lb/>
seitdem es sich nach der Russen-Besetzung und dann vier Jahre &#246;ffent<lb break="no"/>liche Verwaltung zur&#252;ckbekommen hat, hunderte Millionen S. Jetzt<lb/>
wird die letzten Tranche mit 150 in Angriff genommen, wobei 50 Mill. S<lb/>
f&#252;r ein Forschungszentrum ausgegeben wird. &#220;bereinstimmend sagte<lb/>
mir aber die Direktion und der Betriebsrat, dass eine solche chemi<lb break="no"/>sche Fabrik, die Lacke, Farben und sonstige &#252;ber 3.000 Produkte er<lb break="no"/><pb n="33-1175" facs="33_1976-10-20_1175.jpg"/>zeugt, nur existieren kann, wenn Forschung und Anwendungstechnik<lb/>
unmittelbar gleichzeitig betrieben werden. Von 350 Besch&#228;ftigten<lb/>
sind in dieser Sparte &#252;ber 70 Chemiker t&#228;tig. von 70.000 t Produktion<lb/>
sind 70 % f&#252;r den Export bestimmt. Davon 90 % in den Osten bei einem<lb/>
Umsatz von 500 Mill. S ein sehr grosser Anteil. Das geht auf<lb/>
die USIA-Zeit zur&#252;ck, wo sie gute Verbindungen mit den staatlichen<lb/>
Stellen des COMECON eben haben. Der amerikanische Konzern macht<lb/>
ca. 700 Mill. $ Umsatz. Ich versicherte den Betriebsr&#228;ten und<lb/>
der Direktion, dass das Handelsministerium jederzeit zu ihrer<lb/>
Verf&#252;gung steht. <name type="person" ref="#per__107936">Elsinger</name>, der mich begleitete, wird unser Branchen<lb break="no"/>referat sofort verst&#228;ndigen, damit dieses Kontakt mit der Firma<lb/>
aufnimmt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name> UND <name type="person" ref="#per__98053">WANKE</name>: Bitte Problem auf den n&#228;chsten<lb/>
Jour fixe AK und &#214;GB setzen.<lb/>
</p>
            <p xml:space="preserve">Die Sektionsleitersitzung l&#228;uft jetzt verh&#228;ltnism&#228;ssig gut.<lb/>
Da die einzelnen Sektionen schriftliche Berichte vorher f&#252;r das<lb/>
Protokoll schon abgeben, wird mehr dann bei den m&#252;ndlichen Berichten<lb/>
nur die wichtigsten Fragen besprochen. Am wenigsten funktioniert dies<lb/>
bei der Sektion I. Auf das Energiesparen zum Beispiel angesprochen,<lb/>
hat mir <name type="person" ref="#per__97722">Marhold</name> erkl&#228;rt. die Ziffern stimmen jetzt nicht und<lb/>
werden auch in Hinkunft nicht stimmen. Allein durch Aufrundungs<lb break="no"/>fragen wird nicht 12,3 t sondern 13 t Benzin angegeben, was sofort<lb/>
eine entsprechende perzentuelle Steigerung ergibt, die gar nicht<lb/>
eingetreten ist. Die Fernw&#228;rme, die wir jetzt in der Zentrale<lb/>
haben, kann &#252;berhaupt nicht genau bestimmt werden sondern schwankt um<lb/>
plus/minus 2 %. Die 120.000 km, die die Sektionsleiter aber auch<lb/>
der Minister f&#228;hrt, fallen auf diese beiden 100.000 km. Das ganze<lb/>
&#252;brige Haus verf&#228;hrt sozusagen nur 20.000 km im Jahr. Nur beim<lb/>
Abholen der Sektionsleiter meinte <name type="person" ref="#per__97722">Marhold</name> k&#246;nnte man sparen. Ich<lb/>
erwiderte sofort, dass wir ja nicht verpflichtet sind, so grosse<lb/>
Autos zu besitzen, die viel Benzin verbrauchen: 17 Liter pro 100 km<lb/>
ist unser Durchschnitt. Ich selbst erkl&#228;rte sofort, ich bin von Merce<lb break="no"/>des auf Peugeot umgestiegen und werde jetzt einen noch kleineren Wagen<lb/>
als n&#228;chsten anschaffen. Auch bez&#252;glich der Anlagenkredite aus dem<lb/>
Budget haben wir nur mehr 48.000 S, wof&#252;r <name type="person" ref="#per__107937">Frank</name> eine Fernschreiber<lb break="no"/>anlage um 120.000 S ben&#246;tigt und gleichzeitig f&#252;r das Minister<lb break="no"/>auto eine Heizung eingebaut werden soll. Selbstverst&#228;ndlich erkl&#228;rte<lb/>
ich, dass keine &#220;berschreitung dieser Budgetposten eintreten d&#252;rfte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Der Heizungseinbau ist auf alle F&#228;lle zur&#252;ck<lb break="no"/>zustellen.<lb/>
</p>
            <pb n="33-1176" facs="33_1976-10-20_1176.jpg"/>
            <p xml:space="preserve">F&#252;r die Zentralverwaltung stehen und noch 3 Mill. S zur Verf&#252;gung,<lb/>
2,3 Mill. gebunden sind, die nicht mehr aufgel&#246;st werden. Normal<lb/>
brauchen wir 2 Mill., jetzt d&#252;rfen wir nur 1,4 Mill. S pro Monat<lb/>
verbrauchen. F&#252;r mich ist es ganz klar, dass diese Einsparungen<lb/>
ohne weiteres m&#246;glich sind. Ich bin &#252;berzeugt, dass wir nicht nur<lb/>
zu viele Beamte haben, sondern auch viel zu viel Sachaufwand dadurch<lb/>
nutzlos entsteht. Bei den anderen Sektionen war eine zus&#228;tzliche<lb/>
m&#252;ndliche Berichterstattung sehr zweckm&#228;ssig und auch sehr auf<lb break="no"/>schlussreich. Nur die OB meldete, dass im Oktober f&#252;r die WTK<lb/>
5 Mill. S bezahlt werden und alle anderen nichts brauchen. Das<lb/>
Patentamt entwickelt jetzt eine wie ich glaube be&#228;ngstigende inter<lb break="no"/>nationale Aktivit&#228;t. Jetzt beginnen auch die mit dem Osten gute Kon<lb break="no"/>takte aufzunehmen, die selbstverst&#228;ndlich dann in einer Besuchs<lb break="no"/>serie enden werden. Moskau, Bulgarien machen den Anfang. Dazu kommen<lb/>
noch die Entwicklungsl&#228;nderaktivit&#228;ten. Hier werden wir zeitge<lb break="no"/>recht bremsen m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Bitte mit <name type="person" ref="#per__97688">Leberl</name> und mir einen Besprechungs<lb break="no"/>termin festlegen.<lb/>
</p>
            <p xml:space="preserve">Im Kautsky-Kreis hat der Sekret&#228;r der 4. Internationale ein Professor<lb/>
aus Br&#252;ssel <name type="person" ref="#per__145692">Mandel</name> &#252;ber die wirtschaftliche Situation berichtet. Mit<lb/>
seiner Analyse des derzeitigen Zustandes als Marxist war und bin<lb/>
ich einverstanden. Er meint, in Zukunft wird es eine hohe Inflations<lb break="no"/>rate geben und eine hohe Arbeitslosigkeit im Westen. 17 Mill. waren<lb/>
1975 am Krisengipfel, jetzt sind es noch immer 13 Mill. und mit<lb/>
11 &#8211; 12 wird man auch in Hinkunft rechnen und leben m&#252;ssen. Die<lb/>
n&#228;chste neue Rezession erwartet er schon 1978/79. Im kapitalistischen<lb/>
System ist dies darauf zur&#252;ckzuf&#252;hren, dass nicht gleichzeitig hohe<lb/>
Profitraten und eine Ausdehnung des Marktes noch im jetzigen Zeitpunkt<lb/>
erfolgen kann, wie dies noch in den F&#252;nziger- und Sechzigerjahren<lb/>
m&#246;glich war. Auf einen Zwischenruf von mir, wie er sich aber die Zukunft<lb/>
vorstellt und nach welchem Modell und Konzept diese sehr negative Prog<lb break="no"/>nose ge&#228;ndert werden k&#246;nnte, hatte er nur eine Primitiv-Erkl&#228;rung. Er<lb/>
meinte, alles liegt an der Investitionsbereitschaft und an der Investition,<lb/>
die die einzelnen Staaten durchf&#252;hren. Da die privaten Kapitalisten die<lb/>
nicht machen, m&#252;sste sozialisiert werden. Die beste L&#246;sung ist, die<lb/>
Bev&#246;lkerung wird demokratisiert auch auf Wirtschaftsgebiet und<lb/>
stimmt z.B. ab, welche Investitionsrate eingehalten werden soll,<lb/>
nat&#252;rlich auf Kosten der Konsumg&#252;ter. Bei noch so aufgekl&#228;rter Be<lb break="no"/>v&#246;lkerung und Arbeiterschaft, was &#252;brigens in &#214;sterreich wahrschein<lb break="no"/>lich gegen&#252;ber allen anderen westeurop&#228;ischen Staaten sehr weit ist,<lb/>
<pb n="33-1177" facs="33_1976-10-20_1177.jpg"/>kann ich mir nicht vorstellen, dass vern&#252;nftige Investitions<lb break="no"/>quoten dabei herausk&#228;men. Die Bev&#246;lkerung vor die Frage gestellt,<lb/>
dieses und jenes Konsumgut z.B. Autos, Fernseher usw. sich zu<lb/>
leisten oder Investitionen zu t&#228;tigen, werden sich garantiert f&#252;r<lb/>
die Konsumg&#252;ter entscheiden. Dazu kommt noch, dass die Be<lb break="no"/>stimmung welche Investitionen durchgef&#252;hrt werden, auch noch in<lb/>
einem demokratischen Abstimmungsverfahren bestimmt werden sollen.<lb/>
Dies war leider eine marxistisch-theoretische Idealvorstellung der<lb/>
Menschen, die in der Praxis sicherlich keine L&#246;sung ist. <name type="person" ref="#per__145692">Mandel</name><lb/>
selbst hat auch grosse Bedenken gegen die Verb&#252;rokratisierung und<lb/>
hat deshalb auch die gesamten Ostsysteme abgelehnt. Seine Ausf&#252;h<lb break="no"/>rungen aber zu seiner Zukunftsvision ist meiner Meinung nach graue<lb/>
Theorie.<lb/>
</p>
            <p xml:space="preserve">Die Staatsb&#252;rgerversammlung in der Stadthalle von F&#252;nfhaus, Neubau<lb/>
und Josefstadt war besser besucht als gestern die Wiener Konferenz.<lb/>
Einleitend habe ich &#252;ber Wirtschaftsfragen referiert bis <name type="person" ref="#per__97668">Kreisky</name><lb/>
kam. Es gab dann bei mir noch eine Diskussion von: welchen<lb/>
Energieplan haben wird, warum wird Fohndorf zugesperrt, k&#246;nnen<lb/>
wir bei der Lichtreklame nicht einsparen und brauchen wir ein Atom<lb break="no"/>kraftwerk und wie viele? F&#252;r mich im Vergleich zur Wiener Konferenz<lb/>
war lehrreich, dass eben Mitgliederversammlungen, denn es waren<lb/>
sicherlich die meisten Genossen dort, ergiebiger sein k&#246;nnen als<lb/>
grosse Konferenzen von Spitzen- oder zumindestens mittleren<lb/>
Funktion&#228;ren. In der Partei gilt eben dasselbe was in den Gewerk<lb break="no"/>schaften immer mehr Platz greift, die Oberen werden es schon machen.<lb/>
und die Oberen sollen es auch machen. Ein wirklich betr&#252;blicher Zustand.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="33_1171_05" facs="33_1976-10-20_1171-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 20.10.1976</head>
         </div>
         <pb n="33_1171_06" facs="33_1976-10-20_1171-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
