<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800609">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  9. Juni 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band55_1980-06-09</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-06-09">Montag, 9. Juni 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-11-25">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="55-0712" facs="55_1980-06-09_0712.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 9. Juni 1980<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit der Verbundgesellschaft &#8211; Pr&#228;s. <rs type="person" ref="#per__97769">Mussil</rs>, GD<lb/>
<rs type="person" ref="#per__97453">Fremuth</rs> und Stellvertreter <rs type="person" ref="#per__114747">Zach</rs> &#8211; berichtete ich ihnen von<lb/>
der Aussprache mit LH <rs type="person" ref="#per__98048">Walln&#246;fer</rs> auf der einen Seite und <rs type="person" ref="#per__113822">Haslauer</rs><lb/>
andererseits. Ich erkl&#228;rte noch einmal dezidiert, dass ich nicht<lb/>
bereit bin, die Vorschl&#228;ge der beiden L&#228;nder zu akzeptieren.<lb/>
<rs type="person" ref="#per__114747">Zach</rs> meinte, die Salzburger Forderung sei unversch&#228;mt, die SAFE<lb/>
soll die mittlere Salzach ausbauen und die Verbundgesellschaft<lb/>
halt gerade beteiligen lassen, die Forderungen von <rs type="person" ref="#per__98048">Walln&#246;fer</rs><lb/>
dagegen seien berechtigt. Mein Hinweis, dass ich beide Forderungen<lb/>
nicht akzeptieren werde, da ich gegen jedwede neue Sondergesell<lb break="no"/>schaft mich ausspreche. Um zu einer L&#246;sung zu kommen, habe ich<lb/>
vorgeschlagen, es soll die im Verstaatlichungsgesetz geschaffene<lb/>
TKW &#8211; Tauernkraftwerke &#8211; die entsprechenden Grosskraftwerke bauen<lb/>
und daf&#252;r die beiden L&#228;nder sich st&#228;rker an der TKW beteiligen,<lb/>
ist der einzige Ausweg. Diese L&#246;sung hat Vorarlberg mit den Ill<lb break="no"/>werken und K&#228;rnten mit den Draukraftwerken akzeptiert, was f&#252;r diese<lb/>
beiden L&#228;nder recht ist, muss f&#252;r Salzburg und Tirol billig sein.<lb/>
Pr&#228;s. <rs type="person" ref="#per__97769">Mussil</rs> teilt mit, dass LH <rs type="person" ref="#per__98048">Walln&#246;fer</rs> mit ihm jetzt eine<lb/>
Aussprache anstrebt, er wird sehen, wie er aus diesem Dilemma heraus<lb break="no"/>kommt resp. ob er eine L&#246;sung mit <rs type="person" ref="#per__98048">Walln&#246;fer</rs> finden kann. Die<lb/>
Gefahr, dass nur <rs type="person" ref="#per__98048">Walln&#246;fer</rs>, der wahrscheinlich nur mehr ein paar<lb/>
Jahre im Amt bleibt, das Osttirol l&#246;sen kann, weil dort jetzt eine<lb/>
Umweltschutzorganisation gegen das Kraftwerk auftritt, sehe ich<lb/>
nicht. Ich darf, und dies habe ich mit aller Deutlichkeit gesagt,<lb/>
mich nicht unter Zeitdruck stellen lassen, dann ist diese An<lb break="no"/>gelegenheit f&#252;r den Bund schon verloren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte erinnere mich, dass ich Landes<lb break="no"/>parteiobmann <rs type="person" ref="#per__97891">Salcher</rs> laufend informiere.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> erkundigt sich, wie es jetzt mit dem Polen-Kredit f&#252;r<lb/>
das Ersatzkraftwerk Zwentendorf aussieht. <rs type="person" ref="#per__97453">Fremuth</rs> berichtet &#252;ber<lb/>
die Aussprache mit <rs type="person" ref="#per__97668">Kreisky</rs>, ihm und mir, er hofft, dass <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
jetzt die Banken resp. den Finanzminister so weit bringt, dass<lb/>
endlich dieser Kredit, der nur Kohle-bezogen gegeben werden kann<lb/>
und darf, d.h. von der CA und von der Z auf das Grundgesch&#228;ft ge<lb break="no"/>bunden wird, gegeben werden darf.<lb/>
</p>
            <pb n="55-0713" facs="55_1980-06-09_0713.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__114747">Zach</rs> berichtet, dass jetzt die Elektrizit&#228;tswirtschaft be<lb break="no"/>schlossen hat, die Kernkraftwerksbetreiber-Initiative von<lb/>
Herrn <rs type="person" ref="#per__126241">Sch&#246;fnagel</rs> zu unterst&#252;tzen. Der Verband wird mit<lb/>
den anderen Organisationen und insbesondere auch den<lb/>
Interessensvertretungen gemeinsam auftreten. <rs type="person" ref="#per__126241">Sch&#246;fnagel</rs>,<lb/>
der Volksbegehrens-Initiator, wird am Donnerstag seine<lb/>
Unterschriften einreichen, im Herbst wird das Volksbegehren<lb/>
dann aufliegen und sicherlich die 200.000 Stimmen bekommen<lb/>
und ins Parlament eingebracht werden. Ich erkl&#228;re neuerdings,<lb/>
dass ich im Parlament, wie immer die &#214;VP sich verhalten wird,<lb/>
keine M&#246;glichkeit sehe, durchzukommen, wenn wir nicht eine<lb/>
Atomm&#252;ll-L&#246;sung gefunden haben. Diese sehe ich konkret<lb/>
nur bei drei M&#228;chten &#8211; Amerika, Frankreich, Sowjetunion.<lb/>
Ich ersuche den Generaldirektor <rs type="person" ref="#per__97453">Fremuth</rs>, alle M&#246;glichkeiten<lb/>
weiter zu verfolgen, um &#252;ber das Lagerproblem herauszukommen.<lb/>
Pr&#228;s. <rs type="person" ref="#per__97769">Mussil</rs> wird sich auch im Besonderen daf&#252;r inter<lb break="no"/>essieren. Bei der Er&#246;ffnung des AEG-Telefunken-Zentrums<lb/>
treffe ich GD <rs type="person" ref="#per__114636">Ziegler</rs> von SGP, den ich ersuche, die Container<lb break="no"/>lagerung <rs type="person" ref="#per__97769">Mussil</rs> zu explizieren. Zu meiner gr&#246;ssten Ver<lb break="no"/>wunderung erfahre ich, dass weder in Deutschland, noch in<lb/>
der Schweiz &#8211; Elektro-Watt &#8211;, mit denen die SGP kooperiert,<lb/>
ein Fortschritt in den Verhandlungen mit den dortigen Be<lb break="no"/>h&#246;rden erzielt werden konnte. Praktisch wird dieser Container<lb/>
nirgends noch gebaut. Es bestehen also nur Zeichnungen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Lass Dich bitte auf dem Laufenden<lb/>
halten.<lb/>
</p>
            <p xml:space="preserve">Dir. <rs type="person" ref="#per__112013">Zach</rs> teilt mit, dass jetzt die &#246;sterr. Maschinenindustrie<lb/>
die Preise so hinaufgesetzt hat, dass sie, wie z.B. bei der<lb/>
&#214;DK in Villach, den Bauanteil bereits erreicht hat. Dadurch<lb/>
stellt sich die ausgebaute kWh auf 9.50 S. Es herrscht<lb/>
&#220;bereinstimmung von allen dreien, dass die Maschinenindustrie<lb/>
eine kartellm&#228;ssige Absprache betreibt. <rs type="person" ref="#per__112013">Zach</rs> will deshalb aus<lb/>
der SU Turbinen importieren. Dies lehne ich ganz entschieden<lb/>
ab.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__107956">Satzinger</rs> ersucht GD <rs type="person" ref="#per__97453">Fremuth</rs>, die K&#252;ndigung des KKWP-Mannes<lb/>
<rs type="person" ref="#per__126242">Dessel</rs>, der 48.000 S bei der KKWP hatte, noch einmal<lb/>
<pb n="55-0714" facs="55_1980-06-09_0714.jpg"/>zur&#252;ckzunehmen. <rs type="person" ref="#per__97453">Fremuth</rs> erkl&#228;rt sich ausserstande, er h&#228;tte<lb/>
ihm 27.000 S und 50 % Zulage, wenn er bei der Verbundplan<lb/>
arbeiten will, angeboten.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97453">Fremuth</rs> teilt mit, die Verbundgesellschaft wird jetzt eine<lb/>
eigene Werbegesellschaft gr&#252;nden. Sie haben mit den beiden<lb/>
bedeutenden Werbeagenturen <rs type="person" ref="#per__115586">Prosquil</rs> und Gould &amp; Cargill<lb/>
die schlechtesten Erfahrungen. Sie vereinbarten eine Werbe<lb break="no"/>kampagne, erste Phase Sympathiewerbung, zweite Phase leichter<lb/>
Schock, dritte Phase Intellekt. Die Durchf&#252;hrung geschah so,<lb/>
dass erstens ein deutscher Sprecher eingesetzt wurde, der<lb/>
furchtbar wirkte, f&#252;r die &#246;sterreichische Elektrizit&#228;ts<lb break="no"/>wirtschaft zu werben, zweitens haben sie dann den Slogan:<lb/>
Schiene frei f&#252;r Export nach Bayern gepr&#228;gt. Der Spot musste<lb/>
sofort abgesetzt werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Lass Dich da auch auf dem Laufenden<lb/>
halten.<lb/>
</p>
            <p xml:space="preserve">In meinem Tagesprogramm stand, dass der Aussenminister <rs type="person" ref="#per__126243">Diallo</rs><lb/>
aus Nigeria zu mir kommt. Ich dachte an einen Schreibfehler,<lb/>
die Unterlagen hat man mir leider nicht in die Hand gedr&#252;ckt und<lb/>
habe deshalb angenommen, Nigeria. In Wirklichkeit war er aus<lb/>
Niger, zum Gl&#252;ck konnte ich noch zeitgerecht die Kurve kratzen,<lb/>
wobei ich nicht ganz sicher bin, ob er es nicht doch bemerkte.<lb/>
&#220;berraschend f&#252;r mich war, dass er nicht als Aussenminister<lb/>
Englisch sprach, <rs type="person" ref="#per__107953">Buchauer</rs> hat bestens &#252;bersetzt. Durch die<lb/>
Trockenheit in der Sahel-Zone ist dieses Land das &#228;rmste in<lb/>
Afrika. <rs type="person" ref="#per__126243">Diallo</rs> meinte, sie h&#228;tten 1977 die gr&#246;sste Katastrophe<lb/>
gehabt und seit dieser Zeit gibt es in der Bev&#246;lkerung eine<lb/>
Bewusstseinsbildung, man muss mit dieser Naturkatastrophe<lb/>
auch fertig werden. Es gibt Grundwasser-Ressourcen, die man<lb/>
n&#252;tzen will. Durch den Niger-Staudamm in <choice><choice><sic>Kantasch</sic><corr>Kainji?</corr></choice></choice> sollen<lb/>
140.000 ha bew&#228;ssert werden. Da Niger ein Binnenland ist,<lb/>
soll jetzt mit einer Eisenbahn eine Hafenverbindung hergestellt<add>(vollendet)</add><lb/>
werden. Derzeit<add>fehlen 600 km</add> m&#252;ssen sie alles mit dem teuersten Transport<lb break="no"/>mittel, n&#228;mlich mit LKW transportieren. Steyr-Daimler-Puch hat<lb/>
4 LKW zur Erprobung laufen. Ihr Uran-<add>[,] Phosphat[-]</add> und Kalkbergbau soll<lb/>
ausgebaut werden. Grosse Hoffnung setzten sie auf Sonnenenergie.<lb/>
Die gr&#246;sste Hoffnung hat aber <rs type="person" ref="#per__126243">Diallo</rs>, dass er alles, d.h.<lb/>
</p>
            <pb n="55-0715" facs="55_1980-06-09_0715.jpg"/>
            <p xml:space="preserve">jedes Projekt von der Entwicklungshilfe gratis finanziert be<lb break="no"/>kommt. Niger hat jetzt einen 5-Jahres-Plan erstellt, dessen<lb/>
Druck er mir in Franz&#246;sisch &#252;bergibt. Ich habe ihn auf die<lb/>
Aussprache mit Bundeskanzler <rs type="person" ref="#per__97668">Kreisky</rs> und Staatssekret&#228;r <rs type="person" ref="#per__110169">Nussbaumer</rs><lb/>
verwiesen, f&#252;r Entwicklungshilfe bin ich nicht zust&#228;ndig und masse<lb/>
mir auch keinerlei Zuteilungen an.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Vielleicht kann MR <rs type="person" ref="#per__112973">Hillebrandt</rs> dann erfahren,<lb/>
wie es weitergegangen ist.<lb/>
</p>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck hat MR <rs type="person" ref="#per__111367">W&#252;rzl</rs> kurz &#252;ber das Winter-<lb/>
Ergebnis, viel l&#228;nger dann aber &#252;ber seine Nikosia-Reise und<lb/>
die Verhandlungen in der europ&#228;ischen Touristikorganisation be<lb break="no"/>richtet. Die Welttouristik-Organisationstagung wird in Manila<lb/>
stattfinden. <rs type="person" ref="#per__111367">W&#252;rzl</rs> wurde gefragt, was dort zur Debatte<lb/>
steht. In Wirklichkeit nur Gemeinpl&#228;tze mit der Absicht, die<lb/>
touristischen Freiheiten der Bev&#246;lkerung zu sichern. Seit die<lb/>
Welttourismus-Organisation 1963 in Rom gegr&#252;ndet wurde und<lb/>
sich immer wieder trifft, ist zwar der Welttourismus wesentlich ge<lb break="no"/>stiegen, die internationale Organisation hat aber, glaube ich, so<lb/>
ziemlich nichts dazu beigetragen. Die diversen Fremdenverkehrs<lb break="no"/>abkommen, die die touristische Freiheit sichern sollen und die<lb/>
wir mit den Staatshandelsl&#228;ndern abgeschlossen haben, haben<lb/>
auch nur sehr geringe Erfolge gezeitigt. Ich gebe aber frei<lb break="no"/>m&#252;tig zu, dass ich bereit war, mit Bulgarien selbst das erste so<lb break="no"/>zusagen abzuschliessen, weil das Aussenministerium damals empfohlen<lb/>
hat, und wenn ein einziger &#214;sterreicher dadurch herauskommen kann,<lb/>
ist uns dieses Abkommen diesen Aufwand wert. &#196;hnliche L&#246;sungen<lb/>
glaubt <rs type="person" ref="#per__111367">W&#252;rzl</rs> jetzt mit Ungarn treffen zu k&#246;nnen. Ich stimme<lb/>
daher dem Abschluss dieses Abkommens selbstverst&#228;ndlich zu und<lb/>
habe den daf&#252;r zust&#228;ndigen Minister <rs type="person" ref="#per__110926">Saghy</rs> mit seiner Frau<lb/>
auch bereits zur Unterzeichnung nach Wien eingeladen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte sieh, dass dies entsprechend organi<lb break="no"/>siert wird.<lb/>
</p>
            <p xml:space="preserve">Mit der Sowjetunion will <rs type="person" ref="#per__111367">W&#252;rzl</rs> jetzt einen &#228;hnlichen Vertrag abschlies<lb break="no"/>sen und beabsichtigt, mit <rs type="person" ref="#per__126244">Oberl&#228;nder</rs> nach Moskau zu reisen. Ich<lb/>
habe <rs type="person" ref="#per__111367">W&#252;rzl</rs> sofort nach meiner R&#252;ckkehr aus Moskau mitgeteilt,<lb/>
dass die &#246;sterr. Botschaft in Moskau eine gegenteilige Meinung<lb/>
hat und glaubt, ein Abschluss sei dort gar nicht so erw&#252;nscht.<lb/>
</p>
            <pb n="55-0716" facs="55_1980-06-09_0716.jpg"/>
            <p xml:space="preserve">Auf alle F&#228;lle habe ich klargestellt, dass nur ein Mann zu<lb/>
den Verhandlungen nach Moskau fahren kann.<lb/>
</p>
            <p xml:space="preserve">Sekt.Chef <rs type="person" ref="#per__108322">Meisl</rs> berichtete &#252;ber die Gemischte Kommission<lb/>
zwischen der EG und &#214;sterreich, dort wurde insbesondere &#214;ster<lb break="no"/>reich attackiert, weil das Lebensmittelrecht angeblich protektio<lb break="no"/>nistisch ausgelegt wird. Dem kann man sofort entgegentreten,<lb/>
indem man nachweist, dass auch die Untersuchungsanstalt, ins<lb break="no"/>besondere der Leiter <rs type="person" ref="#per__97808">Petuely</rs> sowohl die Importeure, aber auch<lb/>
noch viel st&#228;rker die &#246;sterr. Produzenten mit dem Lebens<lb break="no"/>mittelrecht piesackt. Nat&#252;rlich kamen bei dieser Diskussion<lb/>
dann alle offenen Fragen mit der EG zur Debatte, von den<lb/>
W&#252;nschen der Landwirtschaft bis zur Strassenbau-Finanzierung<lb/>
des Bautenministeriums f&#252;r die Gastarbeiter-Route.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Zahlungsbilanz-Fragen wurde ich mit dem Wirt<lb break="no"/>schaftsforschungsgutachten, das der Finanzminister ver&#246;ffent<lb break="no"/>licht hat, ebenfalls konfrontiert. Man wollte unbedingt wissen,<lb/>
welche Massnahmen das Handelsministerium zur Zahlungsbilanzdefi<lb break="no"/>zit-Verringerung einsetzt. Hier konnte ich mich nur mit allge<lb break="no"/>meinen Aussagen aus dem Dilemma befreien. Niemand weiss in<lb/>
Wirklichkeit ein Rezept, wie man dieses Zahlungsbilanz<lb break="no"/>defizit, wenn es anhalten soll, verringern k&#246;nnte. Die einzig<lb/>
wirksame Massnahme will der Finanzminister nicht gehen und das<lb/>
w&#228;re eine, wenn auch nur kurzfristig wirksame, Schilling-Abwertung.<lb/>
</p>
            <p xml:space="preserve">Nat&#252;rlich ergab sich sofort wieder eine Benzinpreis-Diskussion.<lb/>
<rs type="person" ref="#per__115174">Swietly</rs> vom Fernsehen behauptet, die &#214;lindustrie sage ihm,<lb/>
dass sie einen neuen Preisantrag stellen muss, die 30 Groschen<lb/>
Mineral&#246;lsteuer k&#246;nne sie aus dem 80 Groschen nicht tragen.<lb/>
Da ich erkl&#228;rte, bei den letzten Verhandlungen h&#228;tte die &#214;l<lb break="no"/>wirtschaft genau gewusst, dass sie die 30 Groschen tragen muss,<lb/>
meinte er, irgendjemand l&#252;gt. Darauf ging ich im Detail nicht<lb/>
ein, sondern erkl&#228;rte nur dezidiert, die 30 Groschen wurden<lb/>
das letzte Mal eingebaut, von der &#214;lindustrie zur Kenntnis<lb/>
genommen und in der Preiskommission, wie mir der zust&#228;ndige<lb/>
Ministerialrat <rs type="person" ref="#per__112011">Kurzel</rs> mitteilte, einstimmig zur Kenntnis<lb/>
genommen, d.h. damit auch beschlossen. Bei dieser Gelegenheit<lb/>
wurde ich gefragt, wie ich zu der Anzeige des Herrn <rs type="person" ref="#per__122895">Pichler</rs><lb/>
stehe.<lb/>
</p>
            <pb n="55-0717" facs="55_1980-06-09_0717.jpg"/>
            <p xml:space="preserve">Ich erkl&#228;rte, dass <rs type="person" ref="#per__122895">Pichler</rs> einmal bei uns vorgesprochen hat,<lb/>
deutsche &#214;lindustrie-Unterlagen vorlegte und diese mit den<lb/>
&#246;sterreichischen Preisantr&#228;gen und Unterlagen verglichen<lb/>
wurden. Darauf eine Anklage abzuleiten, liegt nicht in<lb/>
meiner Kompetenz, den Gerichten und Staatsanwaltschaften will<lb/>
ich nicht vorgreifen, wenn <rs type="person" ref="#per__122895">Pichler</rs> eine Privatklage erhebt,<lb/>
ist dies seine Sache, wenn er gar eine Strafanzeige erstattet<lb/>
hat, halte ich dies nicht f&#252;r den richtigen Weg zur L&#246;sung<lb/>
des sehr schwierigen Benzinpreisproblems.<lb/>
</p>
            <p xml:space="preserve">Bei der Fertigstellung des AEG-Telefunken-Zentrums, welches<lb/>
ich feierlich er&#246;ffnen sollte, hatte ich Gelegenheit, den<lb/>
deutschen Vorstandsvertreter der AEG, <rs type="person" ref="#per__126246">Grosse</rs>, kennenzulernen.<lb/>
Nach Worten des Generaldirektors <rs type="person" ref="#per__126245">D&#252;rbeck</rs> und des deutschen<lb/>
Vorstandsvertreters hatte ich dann die M&#246;glichkeit, bei<lb/>
meiner Ansprache und noch viel mehr beim Rundgang und Buffet<lb/>
dann mit den beiden &#252;ber weitere Investitionsm&#246;glichkeiten<lb/>
in &#214;sterreich zu verhandeln. <rs type="person" ref="#per__126246">Grosse</rs> erkl&#228;rte mir, dass ich<lb/>
mich sehr richtig verhalten habe. Bei der Werkshalle-Er&#246;ffnung<lb/>
1976 hatte ich keinerlei Andeutungen &#252;ber solche Aktivit&#228;ten ge<lb break="no"/>macht. Damals zeigte ich mich nur &#252;ber die Lehrlingswerkst&#228;tte<lb/>
sehr befriedigt. Insgesamt wurden bis jetzt 422 Lehrlinge aus<lb break="no"/>gebildet, wovon 75 % davon bei AEG verbleiben. Die deutsche<lb/>
AEG hat 1979 die Talsohle durchschritten, jetzt geht es aufw&#228;rts,<lb/>
<rs type="person" ref="#per__126246">Grosse</rs> meint, ihm Zuge der Reorganisation w&#228;re eine Verlagerung<lb/>
nach &#214;sterreich vollkommen undenkbar geworden. Jetzt dagegen,<lb/>
wo sie wieder expandieren, nimmt er an, dass meine Vorschl&#228;ge<lb/>
und W&#252;nsche in Deutschland positiv verhandelt resp. besprochen<lb/>
werden k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Sch&#246;n langsam bew&#228;hrt sich jetzt mein System, die alten Unterlagen,<lb/>
die ich f&#252;r irgendeine Rede verwendete, firmenm&#228;ssig abzulegen<lb/>
resp. aufzuheben. Ich bekomme dadurch immer Bezugspunkte f&#252;r die<lb/>
jetzige Rede, was mir mehr hilft als die meist zu sp&#228;t kommenden<lb/>
Unterlagen der Abteilung.<lb/>
</p>
            <p xml:space="preserve">Bei der Er&#246;ffnung des Gourmet-Gartens im Altwienerhof in<lb/>
der Herklotzgasse war ich &#252;ber die Ausstattung sehr &#252;berrascht,<lb/>
ich kenne diese Gegend genau, die Idee die zwei Hinterh&#246;fe zusam<lb break="no"/>menzulegen und so g&#252;nstig zu gestalten, ist ph&#228;nomenal.<lb/>
</p>
            <pb n="55-0718" facs="55_1980-06-09_0718.jpg"/>
            <p xml:space="preserve">Der Gasthausbesitzer <rs type="person" ref="#per__126247">Keller</rs> hat eine ausgezeichnete K&#252;che.<lb/>
In seinem bisherigen Beisel konnte diese gar nicht so pr&#228;sen<lb break="no"/>tiert werden wie jetzt in dem Garten. Wenn wir G&#228;ste haben,<lb/>
sollte man sie wirklich fragen, ob sie gut oder fein essen<lb/>
gehen wollen. Ist das erstere der Fall, dann entweder ins<lb/>
Steirereck oder in den Altwienerhof, im letzteren Fall<lb/>
halt dann wie immer zum Sacher, Bristol oder Imperial. Diese<lb/>
renommierten Hotels k&#246;nnen sich in Wirklichkeit mit dem Beisel<lb/>
nicht messen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte versuch, ob wir nicht wirklich mehr<lb/>
G&#228;ste in diese guten Lokale bringen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Welche Fotografen und Zeitungsreporter<lb/>
waren eigentlich alle dort?<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="55_0711_01" facs="55_1980-06-09_0711-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 9.6.1980</head>
         </div>
         <pb n="55_0711_02" facs="55_1980-06-09_0711-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
