<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740119">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 19. J&#228;nner 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band19_1974-01-19</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-01-19">Samstag, 19. Januar 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-11-03">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band19/">
      <body>
         <pb n="19-0086" facs="19_1974-01-19_0086.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Samstag, 19. J&#228;nner 1974</p><p xml:space="preserve">Vizeminister <rs type="person" ref="#per__112953">Manschulo</rs> hat mit den Amerikanern in Wien Bespre<lb break="no"/>chungen &#252;ber die Gemischte Kommission, die in n&#228;chster ZEit in<lb/>
Moskau stattfinden wird. Interessant war, dass die Amerikaner nicht<lb/>
nach Moskau und die Russen niet nach Washington fahren wollten.<lb/>
Scheibnar sollen die Vorbereitungen doch intensiver sein als<lb/>
dies z.B. zwischen &#214;sterreich und der Sowjetunion zutrifft.<lb/>
Andererseits war es interssant, dass man fad&#252;r &#214;sterreich &#8211; Wien &#8211;<lb/>
gew&#228;hlt hat. Da ich diese Gegelnheit n&#252;tzen wollte, wir haben<lb/>
durch einen reinen Zufall den Aufenthalt <rs type="person" ref="#per__112953">Manschulos</rs> erfahren,<lb/>
lud ich ihn zu einem Essen oder sonstigen Treff ein. Da ab<lb/>
mittags die offiziellen Besprechungen mit den Amerikanern wahr<lb break="no"/>scheinlich mit eine -Dinner eingeleitet wurden, kam nur eine<lb/>
Besprechung in meinem Ministerium zustande. Bie dieser Gelegenheit<lb/>
erfuhr ich, dass <rs type="person" ref="#per__112953">Manschulo</rs> uach eine Besprechung mit dem Bundes<lb break="no"/>kanzler gehabt hat.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97377">BUKOWSKI</rs>: Versuche bie <rs type="person" ref="#per__115595">Reiter</rs> zu kl&#228;ren, wer die Aus<lb break="no"/>sprache wollte und was zur Debatte stand.</p><p xml:space="preserve">Gen.Dir. <rs type="person" ref="#per__97337">Bauer</rs>, der hier nicht als &#214;MV-Mann sondern als Vorsitzen<lb break="no"/>der der Gemischten Unterausschuss-Gruppe Gas und &#214;L anwesend war,<lb/>
hat mich in einer Vorbesprechung ersucht, ich sollte unter<lb/>
gar keinen Umst&#228;nden auf die &#214;lfrage st&#228;rker eingehen, weil er<lb/>
dadurch bef&#252;rchtet, dass der &#214;lpreis, der von der SU jetzt neuer<lb break="no"/>dings erh&#246;ht wird, vorzietig in die Diskussion geworfen wird.<lb/>
Der &#246;sterr. &#214;lpreis ist auf den irakischen Preis gebunden und<lb/>
liegt derzeit etwas &#252;ber 7 Dollar und wird sich wahrscheinlich<lb/>
verdoppeln. DIese Gefahr besteht. wenn die Sowjets auf dem Wort<lb break="no"/>lauf des Vertrages beharren und die echte Bindung an den irakischen<lb/>
Preis tats&#228;chlich durchdr&#252;cken. Seit 1. J&#228;nner 1974 gelten die<lb/>
neuen Preise, owbohl &#252;ber die H&#246;he noch neiamdn verhandelt hat<lb/>
und auch noch nicht endg&#252;ltig fixiert wurde. Dies ist &#252;berhaupt das<lb/>
neue Ph&#228;nomen auf dme &#214;lmarkt, da-s mna bereits jetzt die einzelnen<lb/>
Mengen kauft, raffiniert und die Produkte verkauft, ohne den end<lb break="no"/>g&#252;ltigen Einstandspreis zu wissen. Bei Gas selbst, das &#252;berhaupt<lb/>
nicht zur Debatte stand in der Vorbesprechung, weiss ich, dass<lb/>
die &#214;MV den doppelten Betrag von der seinerzeitigen 1,5 Mia Gas<lb break="no"/>menge f&#252;r die zusa&#228;tzlich 500 plus 200 Mill. bezahlen muss.</p><pb n="19-0087" facs="19_1974-01-19_0087.jpg"/><p xml:space="preserve">Die Energieverteuerung wird in den n&#228;chsten Monaten uns ganz hart<lb/>
treffen.</p><p xml:space="preserve">An der Aussprache mit <rs type="person" ref="#per__112953">Manschulo</rs> nahm neben dem sowj. Handelsrat<lb/>
auch noch der Botschaftssekret&#228;r, der sihc mit Wirtschaftsfragen<lb/>
besch&#228;ftigt teil. UNsererseits war <rs type="person" ref="#per__97426">F&#228;lbl</rs> und <rs type="person" ref="#per__97377">Bukowski</rs> anwesend.<lb/>
<rs type="person" ref="#per__97377">Bukowski</rs> hat, obwohl er jetzt l&#228;ngere Zeit nicht mehr russisch<lb/>
gesprochen hat, ein phantastisches Sprachtalent und -kenntnisse<lb/>
und deshalb auch als Dolmetscher fungiert. Einleitend habe<lb/>
ich dem Minister herzlichst gedankt f&#252;r die zus&#228;tzlichen Gas<lb break="no"/>lieferungen und insbesndere auch f&#252;r das Verst&#228;ndnis f&#252;r die<lb/>
&#214;llieferungen und diesen Dank hat sich auch Bauer angeschlossen.<lb/>
Bei dieser Gelegenhiet habe ich auch die sowj. Seite zur Er&#246;ffnung<lb/>
der Transaustria Gaslinie TAG nach Wien eingeladen. <rs type="person" ref="#per__97337">Bauer</rs> hat<lb/>
mich darum ersucht und <rs type="person" ref="#per__112953">Manschulo</rs> hat auch akzeptiert. Ich ver<lb break="no"/>sprach aber noch, dass diese Einladung noch schriftlich ausge<lb break="no"/>srpochen wird.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97377">BUKOWSKI</rs>: Bei der Gemischten Kommission im M&#228;rz<lb/>
in Moskau werde ich diese Einladung<lb/>
widerholen, bitte stelle bis dorthin<lb/>
fest, an wen die &#214;MV denkt. AH-Ministerium<lb/>
Gas-Ministerium und wer sonst noch in<lb/>
Frage kommt.</p><p xml:space="preserve"><rs type="person" ref="#per__97337">Bauer</rs> legte Wert darauf, dass er nach Abhandlung dieses Problem die<lb/>
Sitzung verlassen k&#246;nne und ich habe daf&#252;r eigentlich vollstes Ver<lb break="no"/>st&#228;ndnis gehabt. IN weiterer Folge hbe ich insbesondere auf die<lb/>
Durchf&#252;hrung des Zehn-Jahresvertrages und der W&#252;nsche von <rs type="person" ref="#per__97652">Kossygin</rs><lb/>
und <rs type="person" ref="#per__97668">Kreisky</rs> bei seinem letzten Wien-Besuch gesprochen Das seiner<lb break="no"/>zeitige Elaborat, welches wird mit der sowj. Seite ausgehandelt<lb/>
hatten, steht derzeit meist noch am Papier-. Die V&#214;EST hat ein<lb/>
Aide memoire damals vorgelegt, kommt aber selbst mit Peletierungs<lb break="no"/>anlage an der finnisch-sowj. Grenze nicht weiter. <rs type="person" ref="#per__112953">Manschulo</rs><lb/>
wies darauf hin, dass er diese Gegend mit irgendjemanden sogar<lb/>
mit Hubschrauber besichtigt hat, weil dort noch S&#252;mpfe sind und<lb/>
die Entscheidung daher noch &#252;berhaupt nicht gefallen ist. <rs type="person" ref="#per__112953">Manschulo</rs><lb/>
wies auch darauf hin, dsss man seinerzeit vereinbart hat, dass<lb/>
&#214;sterreich Gussteile nach der SU liefern k&#246;nnten. Nun stellt<lb/>
sich heraus, dass die SU z.B. f&#252;r landwirtschaftliche Maschinen<lb/>
zehntausende St&#252;ck von diesen Gussteilen ben&#246;tigt. Dies k&#246;nne aber<lb/>
<pb n="19-0088" facs="19_1974-01-19_0088.jpg"/>von der &#246;sterr. Industrie nicht geliefert werden. Die SU anderer<lb break="no"/>seits muss so grosse Serien verlangen, weil nur dadurch eine<lb/>
rentable Preisbildung m&#246;glich ist. Derzeit finden zwischen sowj.<lb/>
Aussenhandelsfirmen und &#246;sterr. Autoersatzteillieferanten Bespre<lb break="no"/>chungen &#252;ber einen etnsprechenden Export in die SU statt. Ich<lb/>
verwies darauf, dass in dm letzten Jahr insbesondere bis zum<lb/>
Monat November das Aussenhandelsdefizit gegen&#252;ber der SU bei<lb/>
300 Mill. S betr&#228;gt. Unsere Importe sind ziemlich gleich geblieben<lb/>
w&#228;hrend die Exporte deutlich sichtbar zur&#252;ckgegangen sind. Ich<lb/>
urgierte auch die Anschlussauftr&#228;ge f&#252;r die weiteren 4 Wolga-Schif<lb break="no"/>fe, auf die die Korneuburger Werft rechnet. Bisher war die sowj.<lb/>
Seite mit unseren Flusschiffen aus Korneuburg sehr zufrieden.<lb/>
<rs type="person" ref="#per__112953">Manschulo</rs> best&#228;tigte dies und meinte, eine endg&#252;ltige Entscheidung<lb/>
sie noch nciht getroffen, dies werde aber jetzt gerade ver<lb break="no"/>handelt. <rs type="person" ref="#per__112953">Manschulo</rs> selbst ahtte einen einzigen Wunsch, n&#228;mlich<lb/>
er h&#246;rt, dass die sowj. Autos durch die Diskriminierung bei<lb/>
den Z&#246;llen jetzt in &#214;sterreich schwer absetzbar seien. Da die<lb/>
deutschen Autos und auch die anderne im RAhmen der EFTA und<lb/>
der EWG heute zollbeg&#252;nstigt gegen&#252;ber der sowj. Seite werden<lb/>
k&#246;nnte die GEfahr bestehen, dass die sowj. Autos sich von &#214;ster<lb break="no"/>reich ganz zur&#252;ckziehen m&#252;ssen. Wir haben seinerzeit zugesichert,<lb/>
dass eine allzu grosse Diskriminierung durch die EWG nicht<lb/>
entstehen wird. Zu diesem Zweckm h&#228;tte ich bereits bei der<lb/>
letzten Gemischten Kommission erwartet, dass die sowj. Seite<lb/>
mich in dieser Frage ansprechen wird und wir hatten ein System<lb/>
ausgearbeitet. ICh habe <rs type="person" ref="#per__112953">Manschulo</rs> deshalb zugesichert, dass<lb/>
im Rahmen des Handelsministeriums derzeit an einer L&#246;sung<lb/>
gearbeitet wird, wonach die sowj. Autos dann ebenfalls<lb/>
zollbeg&#252;nstigt eingef&#252;hrt werden k&#246;nnten. Da wir die Japaner bei<lb/>
dieser Gelegenheit nichtm zollbeg&#252;nstigt nach Europa kommen lassen<lb/>
wollen, besteht die Absicht, einen gewissen Bodenabstand der Autos<lb/>
f&#252;r eine Zollbemessung zugrndezulegen. Da die sowj. Autos einen<lb/>
sehr hohen Bodenabstand &#8211; minidestens 17 cm haben, wird jetzt im<lb/>
Handelsministerium mit dem Finanzministerium konkret &#252;ber eine<lb/>
Zollerm&#228;ssigung f&#252;r Autos mit einem h&#246;heren Bodenabstand als<lb/>
17 cm verhandelt. <rs type="person" ref="#per__97426">F&#228;lbl</rs> wird mit dem FM unverz&#252;glich die<lb/>
konkreten Verhandlungen aufnehmen. Durch eine solche Regelung<lb/>
k&#246;nnen wir weltweit diese Zollerm&#228;ssigung geben, sind damit<lb/>
GATT-konform und setzen uns doch nicht der Konkurrenz bei japani<lb break="no"/>schen Autos aus.</p><pb n="19-0089" facs="19_1974-01-19_0089.jpg"/><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Bitte die entsprechenden Vorarbeiten so weit<lb/>
vortreiben, dass sie bei der Gemischten sowj.<lb/>
&#246;sterr. Kommission in Moskau endg&#252;ltig vor<lb break="no"/>liegen.</p></div>
      </body>
      
   </text>
</TEI>
