<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790514">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 14. Mai 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band48_1979-05-14</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-05-14">Montag, 14. Mai 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-07-28">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="48-0552" facs="48_1979-05-14_0552.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 14. Mai 1979<lb/>
</p>
            <p xml:space="preserve">GD <rs type="person" ref="#per__97627">Kienzl</rs> fragt an, ob nicht Leute seines Vereines bei der<lb/>
Weiterentwicklung des &#246;sterreichischen Fremdenverkehrs in die<lb/>
Fremdenverkehrs-ERP-Kommission entsendet werden k&#246;nnten. Angeblich<lb/>
wird dort jetzt eine Neubesetzung vorgenommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Was ist daran wahr?<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97627">Kienzl</rs> teilt mir mit, dass die Gesellschaft f&#252;r Energiewesen<lb/>
die jetzt ihr erstes Bulletin herausgibt, auch mit ausdr&#252;cklicher<lb/>
Zustimmung <rs type="person" ref="#per__97668">Kreisky's</rs> ihre T&#228;tigkeit fortsetzen soll.<lb/>
</p>
            <p xml:space="preserve">Beim Jour-fixe mit <rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97769">Mussil</rs> komme ich daher auch<lb/>
sofort auf die schon letztes Mal mit <rs type="person" ref="#per__97769">Mussil</rs> besprochene Frage,<lb/>
wer in der Handelskammer jetzt Energiesprecher werden soll, zu<lb/>
sprechen. <rs type="person" ref="#per__97769">Mussil</rs>, der nur bis zum 1. Oktober noch General<lb break="no"/>sekret&#228;r ist, hat noch keinen personellen Vorschlag. Ich ver<lb break="no"/>lange, dass dies ein sehr starker Mann sein m&#252;sste, um gegen die,<lb/>
wie auch in Hinkunft erwarte, unseri&#246;se Energiepolitik der &#214;VP<lb/>
sich durchsetzen kann.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs>, geht, wie das n&#228;chste Pr&#228;sidium beschliessen wird, mit<lb/>
1. Oktober in Pension. Ich schlage vor, die &#220;berreichung des Or<lb break="no"/>dens an <rs type="person" ref="#per__97769">Mussil</rs> in einem festlichen Rahmen, den ich als Handels<lb break="no"/>minister geben werde, zu vollziehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Im Juni f&#252;r ein Mittagessen vorsehen.<lb/>
</p>
            <p xml:space="preserve">Die Handelskammer steht auf dem Standpunkt, dass Ungleichge<lb break="no"/>wicht in der Sozialpartnerschaft ist durch die 5 Initiativantr&#228;ge<lb/>
Abfertigung, Lohngleichstellung, Fr&#252;hwarnsystem, Arbeitsinspek<lb break="no"/>torat-&#196;nderung, der letzte Vorschlag wurde allerdings vom Sozial<lb break="no"/>minister zur&#252;ckgezogen<add>[wurde]</add>, vor Beendigung der letzten Legislatur<lb break="no"/>periode entstanden. Fr&#252;her, behauptet <rs type="person" ref="#per__97893">Sallinger</rs>, wurden alle diese<lb/>
Probleme im Rahmen der Sozialpartnerschaft diskutiert, bevor im<lb/>
Parlament entsprechende Vorschl&#228;ge gemacht wurden. Ich f&#252;rchte,<lb/>
dass es hier keinen Konsens geben wird. Jeder Sozialminister,<lb/>
aber noch vielmehr jede Partei, wird gerade vor Wahlen bestrebt sein<lb/>
<pb n="48-0553" facs="48_1979-05-14_0553.jpg"/>Punkte ihres Sozialprogrammes durchzubringen.Ein weiterer<lb/>
Punkt der Ungleichgewichtigkeit ist, dass angeblich der Finanz<lb break="no"/>minister mit den Gewerkschaften, insbesondere dem Steuersprecher<lb/>
<rs type="person" ref="#per__111740">Dallinger</rs>, &#252;ber Steuersenkung konkrete Verhandlungen f&#252;hrt, die<lb/>
Handelskammer dann h&#246;chstens im Rahmen des Begutachtungsverfahren<lb/>
oder der offiziellen Besprechungen ihre Meinung &#228;ussern kann,<lb/>
aber nicht zu den Verhandlungen zugezogen wird. Der dritte Punkt<lb/>
sei das jetzige System der wirtschaftspolitischen Aussprachen.<lb/>
Fr&#252;her wurde dort angeblich &#8211; ich kann mich zwar daran nicht er<lb break="no"/>innern &#8211; konkrete Verhandlungen zwischen den Sozialpartnern und der<lb/>
Regierung gef&#252;hrt. Bundeskanzler <rs type="person" ref="#per__97634">Klaus</rs> hat angeblich meine Vor<lb break="no"/>schl&#228;ge dort, als Kammeramtsdirektor der Arbeiterkammer, immer<lb/>
ber&#252;cksichtigt, w&#228;hrend die Handelskammer dort gerade halt ihre<lb/>
W&#252;nsche sagen kann und sonst aber schon gar nichts geschieht. Ich<lb/>
weiss nicht, ob <rs type="person" ref="#per__97668">Kreisky</rs> bereit ist, an dem System etwas zu &#228;ndern.<lb/>
Ich konnte den Beiden ja nicht sagen, dass es auch innerhalb der<lb/>
Regierung nicht die Diskussionen gibt, wie sie wahrscheinlich<lb/>
innerhalb der &#214;VP-Regierung gang und g&#228;be waren. Bei uns erledigt<lb/>
doch in Wirklichkeit jeder in seiner Kompetenz die Probleme<lb/>
ohne sie allzu viel &#8211; ich f&#252;r meine Person am allerwenigsten &#8211;<lb/>
innerhalb der Regierungsvorbesprechung zur Debatte zu stellen.<lb/>
Wie weit die einzelnen Minister <rs type="person" ref="#per__97668">Kreisky</rs> konsultieren, kann ich schwer<lb/>
feststellen. Das Regierungsprinzip besteht aber darin, dass wenn<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> glaubt ein Problem betreffe mehrere, insbesondere ihn,<lb/>
dann zieht er es Kraft seiner Koordinationsaufgabe an sich. Ob<lb/>
dieses System gut oder schlecht ist, will ich gar nicht beur<lb break="no"/>teilen. Erfolgreich ist es auf alle F&#228;lle, wie die Wahlergebnisse<lb/>
zeigen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97893">Sallinger</rs> ist mit der Dienstp&#228;sseregelung, wie sie jetzt zwischen<lb/>
Handelsministerium und Handelskammer ausgehandelt wurde, einver<lb break="no"/>standen. Im grossen und ganzen meint er, dort wo die Handels<lb break="no"/>delegierten gewissermassen in der Botschaft einen entsprechenden<lb/>
Schutz brauchen, meistens sind sie ja in den Staatshandelsl&#228;ndern<lb/>
akkreditiert als Botschaftsteil, dort sollte man auch den Firmen<lb break="no"/>vertretern entsprechende Dienstp&#228;sse geben. Ich verweise sofort<lb/>
darauf, dass er jetzt das System einwandfrei und zur Zufrieden<lb break="no"/>heit beider Teile festgelegt wurde und &#228;ussere mich zu Einzelw&#252;n<lb break="no"/>sche oder Richtlinien &#252;berhaupt nicht.<lb/>
</p>
            <pb n="48-0554" facs="48_1979-05-14_0554.jpg"/>
            <p xml:space="preserve">Die K&#228;rntner Handelskammer m&#246;chte zur 60 Jahre Volksabstimmung<lb/>
ein Sonderkontingent f&#252;r Kommerzialr&#228;te. Die Wiener Kammer hat<lb/>
f&#252;r 130 Jahre Bestehen jetzt beim Bundespr&#228;sidenten ein solches<lb/>
erwirkt. Ich habe gar keinen Grund mich dagegen auszusprechen,<lb/>
ganz im Gegenteil, ich bin mit jeder Vermehrung einverstanden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte lass zusammenstellen, was wir in den<lb/>
letzten 9 Jahren an Sonderkontingenten bei Sonderereignissen be<lb break="no"/>kommen haben.<lb/>
</p>
            <p xml:space="preserve">Frau <rs type="person" ref="#per__127924">Schneider</rs> in Lech wird am 16. Juni 85 Jahre alt. Seit Feber<lb/>
l&#228;uft die Ordensauszeichnung. <rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97769">Mussil</rs> m&#246;chten gerne,<lb/>
dass sie in Gold erfolgt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte den Termin unbedingt beachten.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> ist sehr erbost, dass bei der B&#220;RGES jetzt aus formalrecht<lb break="no"/>lichen Gr&#252;nden Kreditwesensgesetz, Datenschutz, die Information<lb/>
der Handelskammer in Hinkunft nicht mehr so erfolgen soll, resp.<lb/>
in den Mitteilungsbl&#228;ttern die Notwendigkeit der Verst&#228;ndigung<lb/>
nicht mehr aufgenommen wird. Er ist dar&#252;ber sehr erbost, da wir<lb/>
dies jetzt nach den Wahlen besprechen, will er sogar einen Aus<lb break="no"/>fluss aus dem Wahlergebnis darin sehen. Ich erwidere sofort,<lb/>
dass mir Sekt.Chef <rs type="person" ref="#per__97584">Jagoda</rs> schon vor den Wahlen mitgeteilt<lb/>
hat, dass mit den Handelsfirmenleuten eine weitestgehende Eini<lb break="no"/>gung erzielt werden konnte, das aber den gesetzlichen Bedingungen<lb/>
Rechnung getragen werden muss.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Wenn <rs type="person" ref="#per__97584">Jagoda</rs> wieder kommt, sofort mit ihm<lb/>
eine Besprechung festsetzen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> m&#246;chte unbedingt wissen, ob ich bereit bin, jetzt die<lb/>
Antr&#228;ge des Textilgrossgewerbes in die Textilaktion zuzulassen.<lb/>
Ich erkl&#228;re, dass dar&#252;ber keine Einigung m&#246;glich ist. <rs type="person" ref="#per__97769">Mussil</rs><lb/>
gesteht mir, dass die Textilindustrie mit der Textilarbeiter<lb break="no"/>gewerkschaft eine einheitliche Stellungnahme hat. Genau diese werde<lb/>
ich auch in Zukunft ber&#252;cksichtigen. <rs type="person" ref="#per__97769">Mussil</rs> droht f&#252;r das Textil<lb break="no"/>gewerbe einen eigenen Antrag f&#252;r eine eigene Aktion an das Handels<lb break="no"/>ministerium zu stellen.<lb/>
</p>
            <pb n="48-0555" facs="48_1979-05-14_0555.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs> UND <del>HAFFNER</del>: Was sagte die Textilarbeiterge<lb break="no"/>werkschaft.<lb/>
</p>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck hat der TIWAG-Direktor <rs type="person" ref="#per__118709">Wagensonner</rs>,<lb/>
&#252;ber die UCPTE als Energiethema referiert. Die 8 westeurop&#228;i<lb break="no"/>schen Gr&#252;ndungsl&#228;nder, Spanien, Portugal, Jugoslawien, Griechenland<lb/>
sind nur assoziiert, die nordischen Staaten haben ein eigenes Ver<lb break="no"/>bundsystem, haben 180.000 MW, &#214;sterreich davon 6.000 MW Netz<lb break="no"/>leistung, 1.000 TWh, &#214;sterreich 33 TWh. Im Winter 1979/80 werden<lb/>
1.000 MW aber bei Mittelwasser, bei Niedrigwasser sogar 2.000 MW<lb/>
fehlen. &#220;berrascht hat mich nur, dass im COMECON 1.500 TWh, also<lb/>
mehr um 50% als in der UCPTE verbraucht wurden. Trotz dieser<lb/>
grossen Leistung ist das COMECON-Netz wesentlich schlechter,<lb/>
technisch und 50-Hertz-m&#228;ssig einhalten ausgestattet. Dies hat<lb/>
insbesondere Dr. <rs type="person" ref="#per__146472">H&#246;nigmann</rs> und <rs type="person" ref="#per__114385">Kasamas</rs> von der Verbundgesellschaft<lb/>
dann erg&#228;nzend mitgeteilt. Was den Verbrauch betrifft, habe ich<lb/>
dann nach dem obligatorischen Sparappell &#8211; n&#252;tzen tut er gar nichts &#8211;<lb/>
die letzten Verbrauchsziffern bei &#214;l und Elektrizit&#228;t bekanntge<lb break="no"/>geben.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__113824">H&#246;nlinger</rs> von der B&#220;RGES berichtete &#252;ber den gigantischen An<lb break="no"/>trag zu allen Aktionen. Kleingewerbeaktion 2 Mia. Schilling, Frem<lb break="no"/>denverkehrssonderkredit 1 Mia. Schilling, Gewerbestrukturverbes<lb break="no"/>serung 5 Mia. Schilling sind die Kreditvolumen, die wir heuer<lb/>
erwarten m&#252;ssen. Auch die Existenzgr&#252;ndungsaktion hat 66% mehr<lb/>
Antr&#228;ge und um 170% ein h&#246;heres Kreditvolumen. Dieses bedingt<lb/>
durch die Aufstockung auf 2 Mio. und 15% Pr&#228;mie und vor allem<lb/>
auch durch Wegfall des Katalog. Hier war nicht zuletzt, weil<lb/>
das Finanzministerium diese Aktion besonders gef&#246;rdert hat, all<lb/>
die Erh&#246;hungen kommen n&#228;mlich von der Himmelpfortgasse, ein so<lb/>
gigantischer Anstieg zu erwarten. Ich habe bei dem Pressegespr&#228;ch<lb/>
darauf verwiesen, dass wir jetzt nur durch ein Budget&#252;berschrei<lb break="no"/>tungsgesetz die notwendigen Mittel bekommen k&#246;nnen. Mit den jetzi<lb break="no"/>gen Budgetans&#228;tzen k&#246;nnte ich diese Explosion der B&#220;RGES-Antr&#228;ge<lb/>
nicht abdecken.<lb/>
</p>
            <p xml:space="preserve">&#220;ber die &#214;lproduktpreisantr&#228;ge, aber auch &#252;ber die Elektrizit&#228;ts<lb break="no"/>preisantr&#228;ge wurde ich dann, wie nicht anders zu erwarten gefragt,<lb/>
wie hoch und wann sie in Kraft treten werden. F&#252;r die Elektrizit&#228;ts<add>[-gesellschaften?, -preise?]</add><lb/>
erwiderte <rs type="person" ref="#per__146472">H&#246;nigmann</rs> ist in den letzten Jahren im Durchschnitt der<lb/>
Tarif um 4% erh&#246;ht worden. Dass es in Hinkunft mehr sein wird, hat<lb/>
<pb n="48-0556" facs="48_1979-05-14_0556.jpg"/>er angedeutet. Genaue Antr&#228;ge liegen noch nicht vor, war meine<lb/>
Antwort und die Antr&#228;ge der &#214;lfirmen werden jetzt genau gepr&#252;ft.<lb/>
Gegen was ich mich nur dann ganz entschieden zur Wehr gesetzt<lb/>
habe war die Frage, diesmal sogar von dem AZ-Redakteur <rs type="person" ref="#per__130518">Dibold</rs>,<lb/>
ob ich ausschliessen kann, dass n&#228;chste Woche die Benzinpreise<lb/>
nicht erh&#246;ht werden. Dies konnte ich ruhigem Gewissens tun, habe<lb/>
aber sofort erkl&#228;rt, dass dieses neckische Spiel jetzt aufh&#246;ren<lb/>
muss. Eines Tages n&#228;mlich wird die Erh&#246;hung kommen und wenn man<lb/>
mich vorher dar&#252;ber ausquetscht, wird es an diesem Tag dann ein<lb/>
richtiggehendes Versorgungschaos geben, weil jeder Autofahrer<lb/>
schnell noch billigen Benzin tanken wird wollen.<lb/>
</p>
            <p xml:space="preserve">Kritisch war auch die Frage, was ich zur Zollbeg&#252;nstigung des<lb/>
Osthandels sage, die Sektionschef <rs type="person" ref="#per__108322">Meisl</rs> verlangt hat und die<lb/>
Handelskammer jetzt auch erkl&#228;rt, dies seit eh und je schon zu<lb/>
fordern. Die Handelskammer hat sich n&#228;mlich gegen die seiner<lb break="no"/>zeitigen Massnahmen, die das Finanzministerium zur Zahlungsbilanz<lb break="no"/>verbesserung getroffen hat, entschieden ausgesprochen. Die Frage<lb/>
musste kommen, ob ich mich gegen den Finanzminister durchsetzen<lb/>
werde. Ich erkl&#228;rte, dass <rs type="person" ref="#per__108322">Meisl</rs> diese Erkl&#228;rung im Rahmen einer<lb/>
Diskussion abgegeben hatte, ohne mit mir vorher zu sprechen. Die<lb/>
Frage ist nicht, ob sich jemand gegen den Finanzminister durch<lb break="no"/>setzt, sondern ausschliesslich, ob das Massnahmenpaket erfolg<lb break="no"/>reich war, was ja allgemein zugegeben wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte mich bei der Sektionsleitersitzung<lb/>
auch diese Frage der Journalisten erinnern.<lb/>
</p>
            <p xml:space="preserve">Bei der Staatswappen&#252;berreichung an die Firma Tally habe ich<lb/>
<choice><choice><sic>einbekannt</sic><corr>eingestanden; bekannt</corr></choice></choice>, dass ich seinerzeit, als Boters-Instrument<add>[?]</add> die Teil<lb break="no"/>computerfertigung in &#214;sterreich aufgenommen hat, kaum eine Chance<lb/>
gesehen habe, damit konkurrenzf&#228;hig zu sein. Boter-Instruments<add>[?]</add><lb/>
ist auch zugrunde gegangen, allerdings in Amerika und h&#228;tte bald<lb/>
die gesunde &#246;sterreichische Firma mitgerissen. Der deutsche Mut<lb break="no"/>terkonzern Mannesmann hat die Firma Tally in Seattle gekauft,<lb/>
durch den Dollarverfall um 50 Mio., &#228;usserst preiswert, und heute<lb/>
ist die &#246;sterreichische Firma Boter<add>[?]</add> in Besitz von Tally. Wie mir<lb/>
der Gesch&#228;ftsf&#252;hrer heuer mitteilte, sind sie sehr gut ausgelastet,<lb/>
werden heuer mindestens auf 150 Mitarbeiter kommen, ein Umsatz<lb break="no"/>plus von 40% mit 140 Mio. Schilling erreichen, 4 Mio. Schilling<lb/>
<pb n="48-0557" facs="48_1979-05-14_0557.jpg"/>investieren und so nicht nur Marktnischen, sondern mit<lb/>
fotoelektronischen Lochstreifenlesern und Nadeldruckern f&#252;r<lb/>
500 Zeilen pro Minute eigene Entwicklung und Ger&#228;te weltweit<lb/>
verkaufen. Der Betriebsrat erz&#228;hlte mir, dass tats&#228;chlich 1.500<lb/>
Schilling pro Person und Monat Sozialleistung aufgewendet wird.<lb/>
</p>
            <p xml:space="preserve">Bei der Staatswappen&#252;berreichung an das Kongresszentrum in der Hof<lb break="no"/>burg, wo von Dir. <rs type="person" ref="#per__113081">Stock</rs> insbesondere der Kaiserball 70, 500 Mio.<lb/>
Schilling Losung, 78, 4 Mio. Schilling besonders herausgestrichen<lb/>
wurde, konnte ich den Gag, k.u.k ist immer gut, kaiserlich-k&#246;niglich<lb/>
bis <rs type="person" ref="#per__97668">Kreisky</rs>, <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> und sonst einige andere lustige Bemer<lb break="no"/>kungen zum &#196;rger der &#214;VP-ler, die dort nat&#252;rlich in Massen ver<lb break="no"/>treten waren, anbringen. Immerhin wurden 788 Kongresse vom<lb/>
Kongresszentrum, das 69 gegr&#252;ndet wurde, mit 682.000 Teilnehmern<lb/>
bis jetzt abgewickelt. <rs type="person" ref="#per__113081">Stock</rs>, aber auch der Fremdenverkehrsdirek<lb break="no"/>tor von Wien sind der Meinung, dass das beabsichtigte Kongress<lb break="no"/>zentrum bei der UNO-City eine Fehlplanung ist. Niemand wird dorthin<lb/>
wollen, alle Ausl&#228;nder wollen im Zentrum bleiben. Ich frage mich nur,<lb/>
warum dann die Wiener seit Jahren dieses Kongresszentrum beim<lb/>
Donaupark planen und vorbereiten.<lb/>
</p>
            <p xml:space="preserve">NR <rs type="person" ref="#per__112625">Keimel</rs>, der auch dort war, begr&#252;sste mich sehr freundlich,<lb/>
und ich konnte mir nicht verkneifen, ihn an die Aussprache zwi<lb break="no"/>schen <rs type="person" ref="#per__112947">Engelmayer</rs> als Personalvertreter und ihm als zuk&#252;nftigen<lb/>
Handelsminister zu erinnern. Er meinte, er h&#228;tte ja niemals mich<lb/>
attackiert, was auch teilweise stimmte, sondern dies immer <rs type="person" ref="#per__111410">K&#246;nig</rs><lb/>
&#252;berlassen, der mich dann genauso freundlich begr&#252;sste.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung er&#246;rterte <rs type="person" ref="#per__97668">Kreisky</rs> die Regierungs<lb break="no"/>erkl&#228;rung. Diese d&#252;rfte nicht schon bekanntes, wie z.B. das grosse<lb/>
Investitionsprogramm im Detail ausf&#252;hren. Da bereits eine Wahlplatt<lb break="no"/>form besteht, die nach den Osterferien sogar noch sehr konkreti<lb break="no"/>siert wurde, kommt es nicht darauf an, jetzt, wie im Investitions<lb break="no"/>programm taxativ alles wieder aufzuz&#228;hlen. Was not tut ist eine<lb/>
demonstrative programmatische Ausdeutung aller Aktivit&#228;ten, Strasse,<lb/>
&#214;BB, bessere Infrastruktur, Schulbau, Chancengleichheit. Nicht die<lb/>
statistischen Angaben geh&#246;ren in das Regierungsprogramm, sondern<lb/>
nur der politische Zusammenhang, die Reformen, die damit beab<lb break="no"/>sichtigt sind. Man kann auch ohne weiteres Passagen des Partei<lb break="no"/>programmes unterbringen, um die Reform zu dokumentieren m&#252;sste aber<lb/>
<pb n="48-0558" facs="48_1979-05-14_0558.jpg"/>nat&#252;rlich eine andere Formulierung finden. <rs type="person" ref="#per__97668">Kreisky</rs> sprach<lb/>
sogar von k&#252;hnen Formulierungen. Die sozialistischen Programm<lb break="no"/>macher sollen ihren Sinn und ihre Bem&#252;hungen in der Regierungs<lb break="no"/>erkl&#228;rung finden. Die W&#228;hler aber sollen bereits best&#228;tigt be<lb break="no"/>kommen, dass<add>[das]</add>, was die Sozialisten in der Plattform erkl&#228;rt haben,<lb/>
best&#228;tigt wird. Die Sozialisten haben n&#228;mlich Stammw&#228;hler ver<lb break="no"/>loren und die Wechselw&#228;hler kann man nur durch Aktivit&#228;t und Be<lb break="no"/>st&#228;tigung dessen, was man versprochen hat, zu Stammw&#228;hlern machen.<lb/>
Nach <rs type="person" ref="#per__97668">Kreisky's</rs> Theorie sind von den 472.000 Jung-Neu-W&#228;hler 80% po<lb break="no"/>tentielle Wechselw&#228;hler. W&#228;hrend es in der Vergangenheit 10%<lb/>
Randschichten gegeben hat, sind es jetzt mindestens 20&#8211;25%.<lb/>
All die <choice><choice><sic>Aktivit&#228;ten</sic><corr>Aktivisten???</corr></choice></choice>, die Wirtschaft f&#252;r <rs type="person" ref="#per__97668">Kreisky</rs>, die K&#252;nstler f&#252;r<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> usw., m&#252;ssen jetzt sehen, dass wir ihren Einsatz und vor<lb/>
alle auch ihre W&#228;hler, die sie angesprochen haben, nicht entt&#228;u<lb break="no"/>schen. Die Sozialisten m&#252;ssen sich auch zu ihren alten Parolen,<lb/>
Kampf gegen Armut, <rs type="person" ref="#per__111325">Mock</rs> hat dies zwar bestritten, indem er gesagt<lb/>
hat, die Reichen werden immer reicher und die Armen immer &#228;rmer,<lb/>
besonders angelegen sein lassen. Das Sterben vor der Zeit, die<lb/>
Einsamkeit des Alters, das der Staat allerdings nicht l&#246;sen kann,<lb/>
aber der Kampf gegen die Allmacht des Staates, m&#252;ssen auch die Sozi<lb break="no"/>alisten &#252;bernehmen. In &#214;sterreich gibt es mehr Verbote als sonst<lb break="no"/>wo in Europa. Nat&#252;rlich gibt es f&#252;r jedes Verbot eine b&#252;rokra<lb break="no"/>tische Begr&#252;ndung, aber die muss man abbauen. Als Beispiel<lb/>
sagte er, dass jetzt aus<add>[Bad]</add> W&#246;rishofen, <rs type="person" ref="#per__150031">Kneipp</rs>, Leute zu dem Kneipp-<lb/>
Kongress gekommen sind und man ihnen bei der Einfuhr ihr Kneipp-<lb/>
Pulver oder -Wasser, das sie da mitgef&#252;hrt haben, vom Zoll be<lb break="no"/>schlagnahmt hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte lass bei uns von den Sektionen fest<lb break="no"/>stellen, was man tats&#228;chlich an Verboten durch Gesetzesnovelle und<lb/>
Verordnungen abschaffen k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">Die Beitr&#228;ge, die <rs type="person" ref="#per__97668">Kreisky</rs> zur Regierungserkl&#228;rung verlangt, sollen<lb/>
politisch taktisch sein und auch das B&#252;rgerservice im Regierungs<lb break="no"/>programm aufscheinen. Dies wird den Unbill der B&#252;rokratie er<lb break="no"/>wecken, doch hat es vor den Wahlen schon eine ganz sch&#246;ne Sabotage<lb/>
in den einzelnen Ministerien gegeben. Wir brauchen also auf die<lb/>
B&#252;rokratie keine besondere R&#252;cksicht zu nehmen. <rs type="person" ref="#per__97668">Kreisky</rs> m&#246;chte<lb/>
auch im Juni in K&#228;rnten dann die personelle Frage nicht besprechen,<lb/>
<pb n="48-0559" facs="48_1979-05-14_0559.jpg"/>sondern eben ausschliesslich das Regierungsprogramm.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte sofort SChefs, soweit vorhanden,<lb/>
nachmittags zusammenrufen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> sieht in der Arbeiterkammer die grosse Chance f&#252;r den<lb/>
&#214;AAB die Wahlen am 6. Mai zuzudecken, wenn nicht ein sozialisti<lb break="no"/>scher Erfolg, d.h. Halten des Standes erreicht wird. Wenn sich<lb/>
<rs type="person" ref="#per__111325">Mock</rs> profiliert, ist damit die Nachfolge f&#252;r <rs type="person" ref="#per__98003">Taus</rs> klar. <rs type="person" ref="#per__111325">Mock</rs> er<lb break="no"/>scheint ihm aber weniger gef&#228;hrlich als <rs type="person" ref="#per__98003">Taus</rs>.<lb/>
</p>
            <p xml:space="preserve">Eine riesige Rundfunkdebatte ist durch die Organisations&#228;nderung<lb/>
von <rs type="person" ref="#per__97326">Bacher</rs> ausgel&#246;st worden. <rs type="person" ref="#per__97326">Bacher</rs> gibt sich sehr loyal, m&#246;chte<lb/>
aber jetzt eine Programmaschine und dadurch die beiden Intendanten<lb/>
ausschalten. Angeblich soll auch neben Payrleitner noch <rs type="person" ref="#per__127760">Lingens</rs>,<lb/>
und <rs type="person" ref="#per__136476">Voska</rs> in den ORF kommen. Das Kuratorium wird am 18. Mai dem<lb/>
Organisationsschema nicht zustimmen.<lb/>
</p>
            <p xml:space="preserve">Ein weiteres Problem ist das Kabelfernsehen, das jetzt bei den<lb/>
Messen in Zistersdorf, Hollabrunn, Wolkersdorf und Krems &#246;rt<lb break="no"/>liche Programme einspielen m&#246;chte, was ausdr&#252;cklich verboten ist.<lb/>
&#220;berhaupt konnte ich feststellen, dass &#252;ber Rundfunkfragen nat&#252;rlich<lb/>
jeder emotionell urteilt. <rs type="person" ref="#per__97311">Androsch</rs> ist durch die <rs type="person" ref="#per__113118">Tozzer</rs>-Horizonte<lb/>
sehr ver&#228;rgert und sieht sich auch darin im Stich gelassen. <rs type="person" ref="#per__113118">Tozzer</rs><lb/>
ist zwar einige Male schon von der Rundfunkkommission verurteilt<lb/>
worden, k&#252;mmert sich aber &#252;berhaupt nicht darum. Die Debatte gab<lb/>
einen kleinen Einblick, was sich hier hinter den Kulissen abspielt.<lb/>
<rs type="person" ref="#per__97326">Bacher</rs> d&#252;rfte dies weidlich n&#252;tzen, um sich ein eigenes Imperium<lb/>
aufzubauen.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat habe ich <rs type="person" ref="#per__97511">Haiden</rs> vertreten und gleichzeitig dann<lb/>
angek&#252;ndigt, dass anfangs n&#228;chster Woche ich von <rs type="person" ref="#per__97511">Haiden</rs>, da ich<lb/>
bei der EFTA-Tagung bin, vertreten werde. <rs type="person" ref="#per__97668">Kreisky</rs> meinte, und wann<lb/>
bekommt er dann die Unterlagen f&#252;r die am Montag stattfindenden<lb/>
Regierungsgespr&#228;che &#252;ber die neue Regierungserkl&#228;rung.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Sp&#228;testens Freitag muss die Formulierung bei<lb/>
<rs type="person" ref="#per__97469">Gehart</rs> sein.<lb/>
</p>
            <pb n="48-0560" facs="48_1979-05-14_0560.jpg"/>
            <p xml:space="preserve">Nach der Ministerratstagung ersuchte mich <rs type="person" ref="#per__108328">Pahr</rs>, wir sollten unbe<lb break="no"/>dingt, nachdem scheinbar einige Staaten bei <rs type="person" ref="#per__97587">Jankowitsch</rs> inter<lb break="no"/>veniert haben, ein Regierungsmitglied nach Paris zur Internatio<lb break="no"/>nalen-Energieagentur-Tagung schicken. Da daf&#252;r h&#246;chstens Staats<lb break="no"/>sekret&#228;r <rs type="person" ref="#per__110169">Nussbaumer</rs> infrage kommt, gegen den ich nat&#252;rlich gar<lb/>
nichts einzuwenden habe, hat <rs type="person" ref="#per__110169">Nussbaumer</rs> dann mit <rs type="person" ref="#per__108328">Pahr</rs> <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
dar&#252;ber gefragt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte kl&#228;re, ob <rs type="person" ref="#per__110169">Nussbaumer</rs> jetzt f&#228;hrt.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="48_0551_01" facs="48_1979-05-14_0551-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 14.5.1979</head>
         </div>
         <pb n="48_0551_02" facs="48_1979-05-14_0551-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="48_0560_01" facs="48_1979-05-14_0560-01.jpg"/>
         <pb n="48_0560_02" facs="48_1979-05-14_0560-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 162. Ministerratssitzung, 14.5.1979</head>
            <gap reason="sampling"/>
            <pb n="48_0560_03" facs="48_1979-05-14_0560-03.jpg"/>
         </div>
         <pb n="48_0560_04" facs="48_1979-05-14_0560-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
