<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780227">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 27. Februar 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band42_1978-02-27</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-02-27">Montag, 27. Februar 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-04-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="42-0215" facs="42_1978-02-27_0215.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, den 27. Februar 1978<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe der Handelskammer war zuerst <rs type="person" ref="#per__97769">Mussil</rs> allein, neuer<lb break="no"/>dings urgierte er den Kredit f&#252;r den Abgeordneten Ing. <rs type="person" ref="#per__109939">Fischer</rs><lb/>
in Lech. Im Ministerium wu&#223;te niemand etwas, trotz neuerlicher<lb/>
angeblich genauer Kontrolle. Im Laufe des Tages war <rs type="person" ref="#per__97769">Mussil</rs> dann<lb/>
sehr verwundert, noch mehr allerdings ich selbst, als sich heraus<lb break="no"/>stellte, da&#223; ich der Pension vor etlichen Wochen die positive<lb/>
Kreditzusage bereits mitgeteilt habe.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Wie ist dies m&#246;glich?<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> meint, ein Versorgungssicherungsgesetz wird von der Handels<lb break="no"/>kammer abgelehnt. Die Handelskammer m&#246;chte &#252;berhaupt nur alle<lb/>
Wirtschaftsgesetze um 2 Jahre verl&#228;ngern. Eine Ausnahme sollte<lb/>
nur das Schrottgesetz werden, dort verlangt die Handelskammer, da&#223;<lb/>
sie mit der Durchf&#252;hrung beauftragt wird. Sie ihrerseits w&#252;rde dann<lb/>
den Schrottverband die Abwicklung delegieren. Ich erkl&#228;re sofort,<lb/>
da&#223; dieser Vorgangsweise von der verstaatlichten Industrie ent<lb break="no"/>schieden abgelehnt wird. Wenn es zu einem Schrottgesetz kommt,<lb/>
dann m&#252;&#223;te wom&#246;glich eine L&#246;sung gefunden werden, wo der Schrott<lb break="no"/>verband schon im Gesetz zur Abwicklung erm&#228;chtigt wird. Ich schlage<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> vor, es sollte Sekt.Chef <rs type="person" ref="#per__98053">Wanke</rs> mit Dr. <rs type="person" ref="#per__97872">Rief</rs> und einem Ver<lb break="no"/>treter der Verstaatlichten, <rs type="person" ref="#per__97315">Apfalter</rs>, versuchen, eine gemeinsame<lb/>
L&#246;sung zu erarbeiten. <rs type="person" ref="#per__97769">Mussil</rs> verlangt noch, da&#223; der Arbeitgeber<lb break="no"/>vertreter <rs type="person" ref="#per__113097">Gerbitz</rs>, Industriesektion-Syndikus <rs type="person" ref="#per__113096">Placek</rs> und ein Schrott<lb break="no"/>h&#228;ndler dieser Arbeitsgruppe zugezogen wird. <rs type="person" ref="#per__97769">Mussil</rs> macht mich<lb/>
darauf aufmerksam, da&#223; es angeblich aus dem Jahre 1948 noch ein<lb/>
Chemikalienbewirtschaftungsgesetz geben soll. Dieses ist zwar nicht<lb/>
mehr wirksam, doch formell noch in Kraft. Dort wurde der Chemie<lb break="no"/>verband mit der Durchf&#252;hrung beauftragt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs> UND <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte dieses Gesetz heraussuchen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> teilt mir mit, da&#223; die Agrarier fest damit rechnen, ein<lb/>
Agrar- und ein Ern&#228;hrungssicherungsgesetz nicht nur beantragen,<lb/>
sondern auch damit die Marktordnungsgesetze abl&#246;sen und eine<lb/>
<pb n="42-0216" facs="42_1978-02-27_0216.jpg"/>neue landwirtschaftliche Wirtschaftsordnung errichten m&#246;chten.<lb/>
Dieses Gesetz soll unbefristet sein, dieses Verfassungsgesetz w&#252;rde<lb/>
dann aber in Zukunft einfach-gesetzlich ge&#228;ndert werden k&#246;nnen.<lb/>
Ich glaube, da&#223; nicht einmal die Handelskammer, geschweige denn<lb/>
die Arbeiterkammer eine solche L&#246;sung m&#246;chte. Da ich fest &#252;ber<lb break="no"/>zeugt bin, da&#223; dieses Agrar- und Ern&#228;hrungswirtschaftsordnungs<lb break="no"/>gesetz nicht kommt, vor allem schon gar nicht unbefristet be<lb break="no"/>schlossen wird, glaube ich, da&#223; wir uns damit nicht im einzelnen<lb/>
besch&#228;ftigen m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte lasse diese verfassungsm&#228;&#223;ige Variante<lb/>
pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Die Bundestheater m&#246;chten Dekorationsmaler und B&#252;hnenbildner als<lb/>
Lehrlinge ausbilden. Diesbez&#252;glich <choice><choice><sic>br&#228;ucht</sic><corr>br&#228;uchte? braucht?</corr></choice></choice> man nach Meinung <rs type="person" ref="#per__97769">Mussils</rs><lb/>
keinesfalls eine Gesetzesnovelle zum Berufsausbildungsgesetz.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97584">JAGODA</rs> UND <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte mit der Handelskammer die<lb/>
Vorgangsweise abstimmen.<lb/>
</p>
            <p xml:space="preserve">Noch einmal versucht <rs type="person" ref="#per__97769">Mussil</rs>, ob nicht doch in der Parit&#228;tischen<lb/>
Kommission der Erdgaspreis geregelt werden k&#246;nnte. Ich erkl&#228;re dezi<lb break="no"/>diert, da&#223; die amtliche Preisregelung bereits eingeleitet ist und<lb/>
durchgef&#252;hrt wird.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> urgiert die Regierungsbeschl&#252;sse, Aufstockung der Kredit<lb break="no"/>grenzen durch die B&#220;RGES in den verschiedensten Aktionen, er ist<lb/>
sehr erfreut von mir zu h&#246;ren, da&#223; jetzt die Verhandlung mit dem<lb/>
Finanzministerium abgeschlossen sind und von mir im Presse<lb break="no"/>fr&#252;hst&#252;ck endg&#252;ltig verlautbart werden.<lb/>
</p>
            <p xml:space="preserve">Ich setze <rs type="person" ref="#per__97769">Mussil</rs> auseinander, da&#223; wir im Rahmen der OECD und ECE<lb/>
die Fragebogen &#252;ber die Multis beantworten m&#252;ssen. <rs type="person" ref="#per__97769">Mussil</rs>, der<lb/>
das letzte Mal sehr gegen diese Vorgangsweise des Handelsministeriums<lb/>
gewettert hat und meinte, wir w&#252;rden nur den Wunsch der Arbeiter<lb break="no"/>kammer, Dr. <rs type="person" ref="#per__97678">Lacina</rs>, ber&#252;cksichtigen, gibt jetzt zu, da&#223; die Handels<lb break="no"/>kammer selbst mit den Multis Gespr&#228;che f&#252;hrt, um einen eingeschr&#228;nkten<lb/>
Fragebogen dann doch zu beantworten.<lb/>
</p>
            <pb n="42-0217" facs="42_1978-02-27_0217.jpg"/>
            <p xml:space="preserve">Ich teile <rs type="person" ref="#per__97769">Mussil</rs> die letzten Vorschl&#228;ge der Energieverwertungs<lb break="no"/>agentur <rs type="person" ref="#per__111384">Weiser</rs>-Verein mit, da er scheinbar noch nicht informiert<lb/>
war. Bei dieser Gelegenheit verweise ich darauf, da&#223; <rs type="person" ref="#per__111384">Weiser</rs> alle<lb/>
Vorschl&#228;ge, die irgendwann einmal vom Handelsministerium oder einer<lb/>
sonstigen Stelle bearbeitet wurden, &#252;bernommen hat und dazu zu<lb break="no"/>s&#228;tzliche oft ganz rigorose Forderungen stellte, wie z.B. Redu<lb break="no"/>zierung der Motorsportveranstaltungen, erstes Monats-Wochenende-<lb/>
Verbot von Motorbootfahrten usw. H&#228;tte ich solche Vorschl&#228;ge<lb/>
gemacht, dann w&#228;re in der Handelskammer, aber auch in anderen &#246;ffent<lb break="no"/>lichen Stellen und vor allem in den Massenmedien ein Sturm der<lb/>
Entr&#252;stung losgebrochen. <rs type="person" ref="#per__97668">Kreisky</rs> sagte, ich habe vollkommen recht,<lb/>
hier eine regierungsferne Organisation zu schaffen, denn zu meiner<lb/>
gr&#246;&#223;ten Verwunderung wurden die Vorschl&#228;ge von <rs type="person" ref="#per__111384">Weiser</rs>, wenn &#252;ber<lb break="no"/>haupt, dann meistens positiv kommentiert. Eine andere Frage ist,<lb/>
wie alle diese innerhalb von 18 Monaten verwirklicht werden sollen,<lb/>
wie <rs type="person" ref="#per__111384">Weiser</rs> angek&#252;ndigt hat.<lb/>
</p>
            <p xml:space="preserve">Der Vertreter der Fleischerindustrie <rs type="person" ref="#per__113101">Freudensprung</rs> kam wegen der<lb/>
laufenden Lohnverhandlungen. Der Bundesinnungsmeister <rs type="person" ref="#per__113099">Plim</rs> und<lb/>
<rs type="person" ref="#per__113100">Kuntner</rs> war vorher schon bei <rs type="person" ref="#per__97769">Mussil</rs>, um sich die Richtlinien f&#252;r<lb/>
die weiteren Lohnverhandlungen zu holen. Die Handelskammer denkt<lb/>
allen Ernstes den Vertrag nur mit 6 % Lohnerh&#246;hungen abzuschlie&#223;en.<lb/>
<rs type="person" ref="#per__113101">Freudensprung</rs> meinte, da&#223; dies nicht m&#246;glich sein wird, er h&#228;tte<lb/>
einen Kompromi&#223;vorschlag, den er allerdings w&#228;hrend meiner An<lb break="no"/>wesenheit nicht sagte. Ich erkl&#228;rte mich mit den 6 % einverstanden,<lb/>
wenn diese f&#252;r ein Jahr gelten. Da die Fleischhauer aber bereits<lb/>
16 Monate zugewartet haben und derzeit f&#252;r diese Laufzeit 5,3 %<lb/>
bieten, die Gewerkschaft ist jetzt auf 7,3 % von ihrer Forderung<lb/>
9 % zur&#252;ckgegangen, sehe ich bei 6 % keine Abschlu&#223;m&#246;glichkeit<lb/>
f&#252;r diese lange Laufzeit. <rs type="person" ref="#per__97769">Mussil</rs> argumentiert so, da&#223; nicht mehr<lb/>
f&#252;r die Vergangenheit die Lohnerh&#246;hung gew&#228;hrt wird, sondern f&#252;r<lb/>
die Zukunft. Dort k&#246;nnte man h&#246;chstens die prognostizierte In<lb break="no"/>flationsrate von 4 1/2 % ber&#252;cksichtigen.<lb/>
</p>
            <p xml:space="preserve">Nachdem <rs type="person" ref="#per__97893">Sallinger</rs> dann zuletzt doch erschienen ist, habe ich<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> und ihn darauf aufmerksam gemacht, da&#223; bei der Er&#246;ffnung<lb/>
<pb n="42-0218" facs="42_1978-02-27_0218.jpg"/>von der &#214;sterreich-Woche beim Gerngross ein Konzept f&#252;r den Sprecher<lb/>
der Handelskammer geplant war. <rs type="person" ref="#per__97893">Sallinger</rs>, der dann verhindert war<lb/>
und <rs type="person" ref="#per__111717">Sch&#246;nbichler</rs> schickte, welches deutlich auf Konfrontations<lb break="no"/>kurs mit dem Handelsministerium und der Regierung ausgerichtet<lb/>
war. <rs type="person" ref="#per__97769">Mussil</rs> meinte, vorher h&#228;tte er alle diese Rede-Entw&#252;rfe ge<lb break="no"/>sehen, in den letzten Jahren sei dies unterblieben und er sofort<lb/>
bei den Sekret&#228;ren von <rs type="person" ref="#per__97893">Sallinger</rs> dagegen protestiert. <rs type="person" ref="#per__97893">Sallinger</rs><lb/>
selbst meinte, er verwende diese Unterlagen nur in den seltensten<lb/>
F&#228;llen, was teilweise stimmt, weil er sicherlich die &#228;rgsten Spitzen<lb/>
dann immer herausnimmt. Dies d&#252;rfte sich <rs type="person" ref="#per__111717">Sch&#246;nbichler</rs> nicht ge<lb break="no"/>traut haben, weshalb eine Formulierung dort verlesen wurde, von<lb/>
der sich interessanterweise beide distanzierten, ohne sie genau<lb/>
zu kennen. Meine Ank&#252;ndigung allein, wenn man auf Konfrontations<lb break="no"/>kurs gehen will, bin ich gerne bereit, auch diese Politik zu akzep<lb break="no"/>tieren, hatte hier scheinbar voll gen&#252;gt. Dies umso mehr, als ich<lb/>
verlangte, man sollte uns sofort mit dem Zentraldirektor von Gern<lb break="no"/>gross verbinden, der sich ja bei mir wegen dieser unerh&#246;rten Vor<lb break="no"/>gangsweise einige Male entschuldigte.<lb/>
</p>
            <p xml:space="preserve">Im Pressefr&#252;hst&#252;ck berichtete Mag. <rs type="person" ref="#per__113102">Hollerleitner</rs> &#252;ber ein neues<lb/>
Service f&#252;r die Wirtschaftsaktion, n&#228;mlich Branchenpr&#228;sentation<lb/>
in unserer Arbeitsgruppe f&#252;r die &#246;ffentlichen Ausschreibungen. Der<lb/>
Chemie-Verband hat hier sein Funktionsbereich vorgestellt. Zur<lb/>
gr&#246;&#223;ten Verwunderung war n&#228;mlich tats&#228;chlich bei den ausschreibenden<lb/>
Stellen die Leistungen der inl&#228;ndischen chemischen Industrie nur<lb/>
teilweise bekannt. Formell k&#246;nnte man nat&#252;rlich sagen, es gen&#252;gt ja<lb/>
vollkommen, wenn der Beamte der &#252;ber die Wiener Zeitung das An<lb break="no"/>bot macht, wer liefern will, kann sich ja dann beteiligen. Trotzdem<lb/>
besteht hier eine sehr gro&#223;e Informationsl&#252;cke, die es zu schlie&#223;en<lb/>
gibt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97584">Jagoda</rs> berichtete &#252;ber die Raufsetzung der Kreditgrenzen in der<lb/>
B&#220;RGES, daf&#252;r ben&#246;tigen wir ein Budget&#252;berschreitungsgesetz von<lb/>
ca 90 Mio S. <rs type="person" ref="#per__111367">W&#252;rzl</rs> berichtete &#252;ber die Ergebnisse des Fremdenver<lb break="no"/>kehrs im J&#228;nner und letzten Endes dann von November bis J&#228;nner.<lb/>
Der J&#228;nner war mit 11 % N&#228;chtigungszuwachs sehr gut und von November<lb/>
bis J&#228;nner mit 8,3 % gr&#246;&#223;er als ZiB 1 am Sonntag, auf Grund von<lb/>
<pb n="42-0219" facs="42_1978-02-27_0219.jpg"/>Anfragen in Kleinkirchheim und anderen Orten feststellte. Dort<lb/>
nimmt man an, da&#223; h&#246;chstens ein 5 %-iger Zuwachs in der Winter<lb break="no"/>saison erwartet wird. Ich glaube, da&#223; es mehr sein k&#246;nnte, doch<lb/>
l&#228;&#223;t sich endg&#252;ltig bis Ende April, so lange dauert die Winter<lb break="no"/>saison, noch keine eindeutige Prognose feststeht.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__111736">Zolles</rs> berichtete von der &#214;sterr. Ferienmesse, wo 150.000 Besucher<lb/>
waren, Urlaub im Bauernhof, Feriend&#246;rfer und gute Quartiere<lb/>
stark gefragt waren. Die Austria-Tourist-B&#246;rse mit 300 Eink&#228;ufern<lb/>
und 770 Anbietern mit 40.000 Betten war ein voller Erfolg. Die<lb/>
Organisation, wie alle &#252;bereinstimmend feststellten, hervorragend.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__111367">W&#252;rzl</rs> informierte dann noch &#252;ber das Tourismus-Komitee der OECD,<lb/>
insbesondere das Problem der Ferienstaffelung. Neben Deutschland<lb/>
wird in Hinkunft Norwegen, Schweden, D&#228;nemark, aber auch Frankreich<lb/>
an diesem von &#214;sterreich initiierten und geleiteten Komitee teil<lb break="no"/>nehmen. Ich kritisierte neuerdings, da&#223; es heuer nicht gegl&#252;ckt<lb/>
ist, Anfang Juli diesen konzentrierten Ferienbeginn zu entflechten,<lb/>
weshalb es in &#214;sterreich sicherlich zu einem Verkehrschaos insbes.<lb/>
in den westlichen Bundesl&#228;ndern mit Durchzugsverkehr und Urlaubs<lb break="no"/>antritt in &#214;sterreich kommen wird. Der Senioren-Urlaub soll jetzt<lb/>
st&#228;rker gef&#246;rdert werden und es liegen 11 L&#228;nderberichte diesbe<lb break="no"/>z&#252;glich bereits vor. Da der Tourist einen gr&#246;&#223;eren Schutz in Hin<lb break="no"/>kunft haben sollte, wird in der OECD das Tourismus-Komitee enger<lb/>
mit dem Konsumentenpolitischen Komitee zusammen arbeiten. Von allen<lb/>
diesen internationalen Komitees verspreche ich mir nicht allzu viel,<lb/>
wie die Ferienstaffelung zeigt.<lb/>
</p>
            <p xml:space="preserve">Die Firma Peugeot hat ihre Preise f&#252;r den 504-er von 132 auf<lb/>
127.000 und f&#252;r den 604-er von 202.000 auf 194.000 S gesenkt. Da<lb/>
vorher schon SAAB einige Modelle ebenfalls im Preis senkte, n&#252;tzte<lb/>
ich die telefonische Mitteilung dazu, um sie sofort im Presse<lb break="no"/>gespr&#228;ch publik zu machen. Entgegen der urspr&#252;nglichen Ank&#252;ndigung<lb/>
der Autoh&#228;ndler mit 1. J&#228;nner wird durch die Umsatzsteuer-Erh&#246;hung<lb/>
die Preise steigen m&#252;ssen, was allerdings kaum eingetreten ist,<lb/>
kommt es jetzt sogar vereinzelt zu Preissenkungen. Wenn auch andere<lb/>
Marken nicht mitmachen, schon allein die Ank&#252;ndigung, da&#223; es<lb/>
<pb n="42-0220" facs="42_1978-02-27_0220.jpg"/>statt Preiserh&#246;hungen Preissenkungen gibt, mu&#223; d&#228;mpfend auf diesem<lb/>
Gebiet wirken. Dazu kommt, da&#223; 1974 wir 162.000 Auto importiert<lb/>
haben f&#252;r 7 Mrd S, im vergangenen Jahr 313.000 um 19 Mrd S.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__113106">Rossmann</rs>, der Obmann des Freien Wirtschaftsverbandes in K&#228;rnten,<lb/>
ersucht mich, f&#252;r die Gemeinde Seeboden eine Subvention zu ge<lb break="no"/>w&#228;hren, damit der Fremdenverkehrsverband eine Basisorganisation<lb/>
errichten k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte lasse den Fall pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Die Gemeinde-Vertreter W&#246;llersdorf, B&#252;rgermeister <rs type="person" ref="#per__113104">Deibl</rs>, und der<lb/>
Direktor der Firma Alpla, <rs type="person" ref="#per__113103">Gschaider</rs>, sind mit einem Selbstbeschr&#228;n<lb break="no"/>kungsabkommen bez&#252;glich der Einwegverpackung sehr einverstanden.<lb/>
Sie <choice><choice><sic>bef&#252;rchteten</sic><corr>f&#252;rchteten</corr></choice></choice> f&#252;r die 320 Besch&#228;ftigten bei einem Verbot der<lb/>
Einwegverpackung um deren Arbeitspl&#228;tze. Da die Gemeinde von<lb/>
diesem einzigen Betrieb entsprechende Steuern bekommt, f&#252;r ein<lb/>
Kanalprojekt 60 Mio S, f&#252;r die Piesting-Regulierung 7 Mio S und<lb/>
f&#252;r 3 Wohnbauprojekte gro&#223;e finanzielle Mittel braucht, war sie<lb/>
sehr befriedigt, zu h&#246;ren, da&#223; nicht die Absicht besteht, die<lb/>
jetzigen Einweggebinde, ob Dosen oder Plastik-Flaschen, zu ver<lb break="no"/>bieten. Ich selbst bin &#252;berrascht, wie sehr man lange Zeit meine<lb/>
Ank&#252;ndigungen, da&#223; hier etwas geschehen m&#252;&#223;te, nicht ernst genommen<lb/>
hat und dann als sich herausstellte, da&#223; ich unter allen Um<lb break="no"/>st&#228;nden ein Konzept durchziehe, jetzt von allen Seiten &#228;ngstlich da<lb break="no"/>gegen protestiert und nur unter diesem Druck scheinbar bereit ist<lb/>
zu einer Kompromi&#223;l&#246;sung zu kommen.<lb/>
</p>
            <p xml:space="preserve">Ing. <rs type="person" ref="#per__113105">Maculan</rs> hat in &#196;gypten eine Baugesellschaft gegr&#252;ndet. Am<lb/>
7. Februar 78 wurde mit 16 Mio S Stammkapital, 50 % Maculan<lb/>
25 % Karomika<add>[?]</add> dem Energieministerium nahestehende Gesellschaft<lb/>
und 25 % Private diese Baugesellschaft gegr&#252;ndet. <rs type="person" ref="#per__112568">Sadat</rs> hat ange<lb break="no"/>k&#252;ndigt, da&#223; 3 Gesellschaften geschaffen werden, die gr&#246;&#223;te wird<lb/>
mit der amerikanischen Braun &amp; Ruth<add>[?]</add> in etlichen Monaten zustande<lb/>
kommen. <rs type="person" ref="#per__113105">Maculan</rs> hat nun mit dem Energieminister <rs type="person" ref="#per__112982">Sultan</rs> Kontakt<lb/>
gehabt und glaubt, da&#223; die &#196;gypter bereit w&#228;ren, ein Atomabfall-<lb/>
Lager in der W&#252;ste zu akzeptieren. <rs type="person" ref="#per__107937">Frank</rs> und ich erkl&#228;rten <rs type="person" ref="#per__113105">Maculan</rs>,<lb/>
<pb n="42-0221" facs="42_1978-02-27_0221.jpg"/>der jetzt wieder nach &#196;gypten f&#228;hrt, er h&#228;tte von uns jedwede Unter<lb break="no"/>st&#252;tzung, um mit <rs type="person" ref="#per__112982">Sultan</rs> diese Frage zu kl&#228;ren und gegebenenfalls<lb/>
<rs type="person" ref="#per__112982">Sultan</rs> auch nach &#214;sterreich in meinem Namen einzuladen. Wenn die<lb/>
&#228;gyptische Seite tats&#228;chlich dieses Milliardenprojekt finanziert<lb/>
bekommen will, dann m&#252;&#223;te sie so schnell als m&#246;glich einen Staats<lb break="no"/>vertrag f&#252;r &#220;bernahme dieses Atomm&#252;lls mit uns abschlie&#223;en. Die<lb/>
Dringlichkeit, die ich bei der Besprechung mit <rs type="person" ref="#per__113105">Maculan</rs> noch be<lb break="no"/>sonders herausstrich, wurde dann abends durch eine APA-Mitteilung,<lb/>
da&#223; der Verwaltungsgerichtshof im Bauverfahren gegen das Kern<lb break="no"/>kraftwerk Tullnerfeld drei Beschwerdef&#252;hrern Rechnung getragen hat,<lb/>
auch von mir wesentlich ged&#228;mpft. Drei Beschwerdef&#252;hrern, die gar<lb/>
nicht Anrainer sind, hat der Verwaltungsgerichtshof das Recht<lb/>
einger&#228;umt, die Bauverhandlungen mitzubeeinflussen. Ich glaube<lb/>
nicht, da&#223; im Bauverfahren jetzt deswegen deren Einspruch Rechnung<lb/>
getragen wird, allein aber, da&#223; das Bauverfahren neuerdings abge<lb break="no"/>wickelt werden mu&#223;, da&#223; man jetzt vielleicht auch von der nieder<lb break="no"/>&#246;sterreichischen Bauaufsichtsbeh&#246;rde, die das Verfahren abwickelt,<lb/>
die Gemeinde Zwentendorf hat es ja delegiert, andere Gesichts<lb break="no"/>punkte jetzt w&#252;rden ber&#252;cksichtigen, als dies vielleicht vor<lb/>
5 Jahren der Fall gewesen ist, kann bedeuten, da&#223; es zumindestens<lb/>
zu einer Verz&#246;gerung kommen kann. Sekt.Chef <rs type="person" ref="#per__107937">Frank</rs> ist zwar nicht<lb/>
dieser Meinung, ich bef&#252;rchte eine neuerliche Verz&#246;gerung in der<lb/>
Inbetriebnahme und eine neuerliche Schwierigkeit.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte kl&#228;re, wie dies juridisch weiter geht?<lb/>
</p>
            <p xml:space="preserve">Direktor <rs type="person" ref="#per__113107">Walter</rs>, Firma PORR, teilte mir mit, da&#223; Hotel Budapest<lb/>
mit 520 Mio S Fixpreis wahrscheinlich die &#214;sterreicher zugeschlagen<lb/>
bekommen. Die Firma Novotel Frankreich liegt schlechter, obwohl<lb/>
sie billiger ist, daf&#252;r aber schlechtere Qualit&#228;ten angeboten hat.<lb/>
Nach einer anderen Intervention von Universale, <rs type="person" ref="#per__97449">Freibauer</rs>, liegt<lb/>
allerdings die Universale an der Spitze, dann die Franzosen, dann<lb/>
die Finnen und dann erst die Firma PORR. Ganz abgeschlagen nach<lb/>
den Japanern die Firma Rella. Da PORR und Universale auf alle<lb/>
F&#228;lle eine Kooperation in diesem Fall bereits vereinbart haben,<lb/>
w&#228;re es egal, ob Universale oder PORR den Zuschlag bekommt. Ich<lb/>
sollte und werde nur bei dem ungarischen Innenhandelsminister<lb/>
diesbez&#252;glich intervenieren.<lb/>
</p>
            <pb n="42-0222" facs="42_1978-02-27_0222.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte die Details zusammenstellen lassen.<lb/>
</p>
            <p xml:space="preserve">In Iran, hat Dir. <rs type="person" ref="#per__113107">Walter</rs> mitgeteilt, wurde jetzt die Gleitung an<lb break="no"/>erkannt und bereits Ratenzahlungen vereinbart und die ersten Raten<lb/>
schon beglichen. Die Bauzeitverz&#246;gerung bei dem Speicher Minab<lb/>
um 2 Jahre mit 700 Mio Real wurde auch entsprechend im Prinzip<lb/>
anerkannt. Die Bauunternehmen, die exportieren, hoffen, da&#223; es<lb/>
gelingen m&#246;ge, in der &#214;sterr. Kontrollbank durchzusetzen, da&#223;<lb/>
ihre Leistungen auch nicht nur mit Krediten abgedeckt, sondern<lb/>
bei entsprechenden Verz&#246;gerungen, die nicht ihrem Verschulden<lb/>
liegen, Staatshaftung gew&#228;hrt wird. Da die Kontrollbank dies<lb/>
vom richterlichen Urteil in den betreffenden L&#228;ndern abh&#228;ngig<lb/>
macht, dort aber nach Meinung der Bauwirtschaft, und dies wahr<lb break="no"/>scheinlich zu Recht, keine unabh&#228;ngigen Richter existieren, sollte<lb/>
man auf Sachverst&#228;ndige zur&#252;ckgreifen. Dagegen wieder wehrt sich insbes.<lb/>
das Finanzministerium. Ich schlug Dir. <rs type="person" ref="#per__113107">Walter</rs> vor, er soll dieses<lb/>
Problem bei dem n&#228;chsten Bautengipfel im Finanzministerium, wo<lb/>
auch ich anwesend sein werde, vorbringen.<lb/>
</p>
            <p xml:space="preserve">Sekt.Chef <rs type="person" ref="#per__107937">Frank</rs> teilt mir mit, da&#223; die Verbundgesellschaft, Pr&#228;s.<lb/>
<rs type="person" ref="#per__112215">Wei&#223;</rs>, ihm jetzt vorgeschlagen hat, die Einrechnung der Aufsichts<lb break="no"/>ratsr&#252;ckverg&#252;tungen in den Gehalt der Vorstands-Mitglieder vor<lb break="no"/>zunehmen. <rs type="person" ref="#per__107937">Frank</rs> wird diesen Vorschlag noch mit &#214;IAG-Vertreter<lb/>
<rs type="person" ref="#per__97498">Gr&#252;nwald</rs> besprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte das System mit <rs type="person" ref="#per__97498">Gr&#252;nwald</rs> und mir gemeinsam<lb/>
besprechen.<lb/>
</p>
            <p xml:space="preserve">Die Fraktionsvertreter <rs type="person" ref="#per__110944">Zluwa</rs> und <rs type="person" ref="#per__111706">M&#252;ller</rs> informieren sich bei mir<lb/>
&#252;ber die weitere Vorgangsweise in der Besetzung Wirtschaftliche<lb/>
Landesverteidigung, Abteilung. Sie sind &#252;ber die beabsichtigte<lb/>
Ernennung <rs type="person" ref="#per__112950">Winterleitners</rs> nicht sehr gl&#252;cklich, nur mein Hinweis,<lb/>
da&#223; ich auf dem Akt handschriftlich vermerken werde, da&#223; ich<lb/>
dem Druck der Personalvertretung Rechnung getragen habe, be<lb break="no"/>friedigt sie einigerma&#223;en. Dadurch wird ihr Gesetz und vor allem<lb/>
die der Ausschreibungskommission gewahrt. Ich erkl&#228;re der Fraktions<lb break="no"/>vertretung dezidiert, da&#223; Fraktionsbesprechungen welcher Art<lb/>
immer unter gar keinen Umst&#228;nden w&#228;hrend der Dienstzeit erfolgen<lb/>
<pb n="42-0223" facs="42_1978-02-27_0223.jpg"/>d&#252;rfen. Wenn solche Besprechungen stattfinden, m&#252;&#223;te entweder<lb/>
die ganze Fraktion oder die Fraktionsverantwortlichen, die sich<lb/>
aber wieder nicht ausschlie&#223;lich auf Akademiker beschr&#228;nken<lb/>
d&#252;rfen, au&#223;erhalb der Dienstzeit stattfinden. Innerhalb der<lb/>
Dienstzeit w&#252;rde sich n&#228;mlich sonst sehr bald herausstellen, da&#223;<lb/>
nur gewisse Leute daran teilnehmen k&#246;nnen, die es sich kraft<lb/>
ihrer doch verh&#228;ltnism&#228;&#223;ig unabh&#228;ngigen Stellung als A-Beamte<lb/>
leisten k&#246;nnen, daran teilzunehmen. Da diese Entwicklung von mir<lb/>
ganz entschieden abgelehnt wird, au&#223;erdem ich keiner Fraktion<lb/>
erlauben w&#252;rde, w&#228;hrend der Dienstzeit Fraktionsbesprechungen<lb/>
offiziell zu f&#252;hren, einigen wir uns sofort darauf, da&#223; es auch<lb/>
nicht der Wunsch der Fraktion war und ist, die einmal oder zwei<lb break="no"/>mal durchgef&#252;hrten Fraktionsbesprechungen gewisser Gruppen inner<lb break="no"/>halb der Dienstzeit durchzuf&#252;hren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte die entsprechenden Veranlassungen<lb/>
treffen.<lb/>
</p>
            <p xml:space="preserve">Die Firma Gr&#228;f &amp; Stift, Austro-Daimler, seit 72 fusioniert zur<lb/>
&#246;sterreichischen Automobilfabrik &#214;AF, bekommt von mir das Staats<lb break="no"/>wappen. Bei dieser Gelegenheit kann ich auch gleich die neuesten<lb/>
Investitionen f&#252;r 10 Mio S besichtigen. Mit der deutschen gro&#223;en<lb/>
Autofabrik MAN, die bei &#214;AF einen entsprechenden Kooperations<lb break="no"/>vertrag hat, wird ein Teil der Fertigung jetzt nach &#214;sterreich<lb/>
gelegt. Getriebe, Geh&#228;use werden hier erzeugt, in Hinkunft sollen<lb/>
weitere Produktionen nach &#214;sterreich verlegt werden. In &#214;sterr.<lb/>
k&#246;nnen n&#228;mlich unm&#246;glich diese Kleinserien, die wir haben, eine<lb/>
rationelle Produktion erm&#246;glichen. Die Kooperation ist deshalb<lb/>
die einzige M&#246;glichkeit und der Ausweg. Vor einer sehr gro&#223;en<lb/>
versammelten Mannschaft verteidige ich daher diese Entwicklung,<lb/>
die Konkurrenz behauptet n&#228;mlich, da&#223; &#214;AF nur montiert, was teil<lb break="no"/>weise zutrifft. Mit der Sowjetunion sind gute Kontakte, weil<lb/>
Lada und Moskwitsch von &#214;AF importiert und verkauft werden. Der<lb/>
Wunsch <rs type="person" ref="#per__97652">Kossygins</rs>, da&#223; sich &#214;sterreich an den &#252;berschweren LKW<lb/>
bis zu 200 t Nutzlast beteiligt, kann von &#214;AF nicht erf&#252;llt<lb/>
werden, wie mir Dir. <rs type="person" ref="#per__113108">Daimer</rs> und seine Herren eindeutig er<lb break="no"/>&#246;rtern. Ich habe auch niemals angenommen, da&#223; tats&#228;chlich eine<lb/>
&#246;sterreichische Autofirma sich auf so ein Experiment einlassen<lb/>
<pb n="42-0224" facs="42_1978-02-27_0224.jpg"/>k&#246;nnte. Wohl besteht aber eine M&#246;glichkeit durch Zulieferung<lb/>
oder Teilfertigung sowohl f&#252;r die PKW als auch f&#252;r LKW-Typen<lb/>
unsere Exportsituation nach der Sowjetunion zu verbessern. Ich<lb/>
f&#252;rchte nur, daran haben die Sowjets wieder kein Interesse.<lb/>
</p>
            <p xml:space="preserve">Min.Rat <rs type="person" ref="#per__112190">Mock</rs> teilt mir mit, da&#223; die Verhandlungen mit den Erd&#246;l<lb break="no"/>firmen &#252;ber einen neuen Aufschlie&#223;ungsvertrag sehr schwierig<lb/>
sein werden. 1972 habe, wie er jetzt in einem Akt feststellte,<lb/>
<rs type="person" ref="#per__97467">Gasser</rs> der RAG f&#252;nfmal eine dreij&#228;hrige Verl&#228;ngerung zuge<lb break="no"/>sichert. Da ich den Akt abgezeichnet habe, ist er nicht nur gegen<lb break="no"/>&#252;ber RAG, sondern auch innerhalb des Hauses f&#252;r alle verbindlich.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__111994">HIRSCH</rs>: Lasse Dir bitte die Einzelheiten von <rs type="person" ref="#per__112190">Mock</rs><lb/>
genau schildern.<lb/>
</p>
            <p xml:space="preserve">In der Jahresversammlung des Freien Wirtschaftsverbandes der Land<lb break="no"/>stra&#223;e ergibt sich nach meinem Referat, wo ich besonders auf die<lb/>
Leistungen f&#252;r die Klein- und Mittelbetriebe hinweise, durch<lb/>
Zufall wurde ja in der Pressekonferenz wieder die B&#220;RGES-Aktion<lb/>
besonders herausgestrichen und von mir dort entsprechend den<lb/>
Mitgliedern erkl&#228;rt, anschlie&#223;end dann doch noch eine Diskussion.<lb/>
Meistens sind es allerdings Steuerw&#252;nsche der Kleinbetriebe, wie<lb/>
z.B. die Aufsetzung des Freibetrages f&#252;r Zinsanrechnung innerhalb<lb/>
der Gewerbesteuer, Verbesserung der Exportm&#246;glichkeiten, die<lb/>
lustigste Frage resp. Vorschlag war, ich sollte alle Messen<lb/>
im Ausland besuchen, um den &#246;sterr. Ausstellern dort zu dokumen<lb break="no"/>tieren, da&#223; ich mich f&#252;r ihre Arbeit besonders interessiere. In<lb/>
diesem Fall w&#252;rde ich dann allerdings das ganze Jahr unterwegs<lb/>
sein, weshalb ich diesen Vorschlag nat&#252;rlich sofort ablehnend<lb/>
beschieden habe.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="42_0214_01" facs="42_1978-02-27_0214-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 27.2.1978</head>
         </div>
         <pb n="42_0214_02" facs="42_1978-02-27_0214-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
