<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19700903">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  3. September 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band02_1970-09-03</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-09-03">Donnerstag, 3. September 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-04-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-19" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band02/">
      <body>
         <pb n="02-0474" facs="02_1970-09-03_0474.jpg"/>
         <div type="entry">
            <dateline>
               <date when="1970-09-03">Donnerstag, 3. September 1970</date>
            </dateline>
            <p xml:space="preserve">Ein Gespr&#228;ch mit <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> ergab, dass auch er der Meinung ist,<lb/>
dass es zweckm&#228;ssig ist, dass ich bevor ich nach Bulgarien und Russ<lb break="no"/>land fahre, mit der Schweizer Bundesregierung, d.h. dem Vertreter des<lb/>
Volkswirtschaftsdepartements <name type="person" ref="#per__97375">Brugger</name> Kontakt aufzunehmen.</p>
            <p xml:space="preserve">Im Bundesparteivorstand wurden nur formelle Beschl&#252;sse &#252;ber Umbesetzun<lb break="no"/>gen in einigen Gesellschaften gemacht und einige Orgnisatorische Fragen<lb/>
besprochen, das politische Referat wurde vom Parteivorstand ohne Dis<lb break="no"/>kussion zur Kenntnis genommen. Es zeigt sich immer mehr, dass wenn eine<lb/>
Partei festgef&#252;gt ist und keinerlei politische Differenzen innerhalb<lb/>
ihrer Organisation bestehen, dass solche Sitzungen nat&#252;rlich fast zur<lb/>
Routinesitzung werden. Allerdings ist dieser Zustand wesentlich ange<lb break="no"/>nehmer als vor etlichen Jahren, wo die Sozialistische Partei<lb/>
noch sehr stark zerstritten war und unter Auseinandersetzungen, wie sie heute<lb/>
in der &#214;VP gang und g&#228;be sind zu leiden hatte. Da zu diesem Zeitpunkt<lb/>
die Ausstellung "Alles f&#252;r den Gast" im &#214;sterr. Bauzentrum er&#246;ffnet<lb/>
wurde, an der ich sehr gerne teilgenommen h&#228;tte, fuhr ich anschliessend<lb/>
nach der Parteivorstandssitzung um 1/2 2 Uhr zu dieser Ausstellung.<lb/>
Es war nat&#252;rlich niemand mehr anwesend, nur der Archtiekt <name type="person" ref="#per__146307">Frisch</name>, der<lb/>
die Ausstellung gestaltet hat. Ich konnte dabei feststellen, dass es<lb/>
sich hier um eine ganz zweckm&#228;ssige Ausstellung handelt, um den Hotel-<lb/>
und Gastgewerbebetrieben zu zeigen, wie zweckm&#228;ssig Betriebe eingerich<lb break="no"/>tet werden k&#246;nnen. Allerdings glaube ich sind die APreise in einem der<lb break="no"/>artigen Missverh&#228;ltnis zu der eventuell zu erwartenden Rentabilit&#228;t<lb/>
dass sich hier wirklich nur A- oder B-Betriebe dies werden leisten k&#246;nnen<lb/>
Wenn dort in der Ausstellung auch gezeigt wird, welche Sportinstrumente<lb/>
und Freizeitbesch&#228;ftigungsm&#246;glichkeiten jeder Betrieb seinem Gast<lb/>
bieten m&#252;sste, dann kann ich nur sagen, dass wir selbst in den Luxus<lb break="no"/>kategoerien weit davon entfernt sind dies zu tun.</p>
            <p xml:space="preserve">Generaldirektor <name type="person" ref="#per__97528">Hecke</name> von der &#214;sterr. Siemens Gesellschaft wollte einen<lb/>
Anrittbesuch machen, hatte allerdings bei dieser Gelegenheit die Ab<lb break="no"/>sicht mir mitzuteilen, dass er in drei Jahren in Pension geht und sein<lb/>
Nachfolger Dr. <name type="person" ref="#per__98102">Wolfsberger</name>, der seinerzeitige Aussenstellenmann der<lb/>
Bundeswirtschaftskammer in Moskau werden sollte. Er will noch in den<lb/>
letzten drei Jahren den Konzern, der derzeit auch sieben Betrieben<lb/>
besteht und teilweise sehr schlechte Betriebe wie z.B. die Firma NORMA<lb/>
<pb n="02-0475" facs="02_1970-09-03_0475.jpg"/>aufgekauft hat, dass dieser Konzern jetzt vereinheitlicht wird<lb/>
und eine einheitliche alleinige Konzernspitze kriegt und die<lb/>
Unternehmungen ihre Selbst&#228;ndigkeit aufgeben sollten. Er hat<lb/>
derzeit ca. 10.000 Besch&#228;ftigte und einem Umsatz von 3 12 Mia S.<lb/>
Nach seiner Mitteilung werden die einzelnen Landesgesellschaften,<lb/>
oder wie sie im Konzernbetrieb heissen,den Landesf&#252;rsten vollkommen<lb/>
freie Hand gew&#228;hrt und sie werden als Weltmarktfabriken aufgebaut.<lb/>
Es wird daher sowohl in Deutschlandsberg als auch in Villach eine<lb/>
modernste Produktion aufgerichtet, wobei die Absicht besteht, dass<lb/>
der Grossteil dieser Produkte der Siemensbetriebe von anderen Staaten<lb/>
exportiert wird. Er selbst bezeichnete sich nicht nur als ein gebore<lb break="no"/>ner &#214;sterreicher, sondern auch als bestrebt, unter allen Umst&#228;nden, die<lb/>
&#246;sterreichische Selbst&#228;ndigkeit der Siemensbetriebe zu erhalten und<lb/>
sagte, wenn es zu diesem Arrangement mit der Deutschen Siemens nicht<lb/>
gekommen w&#228;re, WSW wahrscheinlich finanziell und technisch vor die<lb/>
Hunde gegangen w&#228;re. Um den ausl&#228;ndischen Einfluss zur&#252;ckzudr&#228;ngen,<lb/>
glaubt er, w&#228;re es zweckm&#228;ssig, wenn in der Mitbestimmungsfrage vor<lb/>
allem die Sicherheit f&#252;r das Management geschaffen wird, n&#228;mlich zu<lb/>
verlangen, dass in ausl&#228;ndischen Unternehmungen, so wie das in der<lb/>
Schweiz und anderen Staaten der Fall ist &#8211; mindestens die H&#228;lfte der<lb/>
Vorstandsmitglieder und der Aufsichtsratmitglieder aus &#246;sterr.<lb/>
Vertretern bestehen m&#252;sste. Ich selbst erkl&#228;rte ihm , dass die Frage<lb/>
der Mitbestimmung sowieso in der n&#228;chsten Zeit aufs Tapet kommen wird,<lb/>
wobei allerdings ich mir von solchen Bestimmungen nicht allzu<lb/>
viel verspreche, denn letzten Endes kann man immer wieder feststellen,<lb/>
dass es auf die Pers&#246;nlichkeiten ankommt, ob sie sich gegen die ausl&#228;ndische<lb/>
Konzernspitze durchsetzen kann oder ob sie in Wirklichkeit nur<lb/>
reine Befehlsempf&#228;nger dieser Kapitalgesellschaft und Kapitalgeber<lb/>
sind. Er selbst teilte mir mit, er h&#228;tte, 4 mal in seiner 10-j&#228;h-<lb/>
rigen Laufbahn in &#214;sterreich bereits den Vorsitzenden des Aufsichts<lb break="no"/>rates, der ihm entsprechende Weisungen geben wollte, erkl&#228;rt, dass<lb/>
er unter gar keinen Umst&#228;nden bereit ist, dies durchzuf&#252;hren und diese<lb/>
Ablehnung h&#228;tte ihm weder im Konzern noch in seinem beruflichen<lb/>
<lb/>
Fortkommen geschadet.</p>
            <p xml:space="preserve">Mit Ing. <name type="person">Riedl</name> von der Fa. Manner habe ich bez&#252;glich der Schokolade<lb break="no"/>preisverordnung eine Aussprache gehabt. <name type="person">Riedl</name> erkl&#228;rte mir, dass es<lb/>
derzeit leider nicht m&#246;glich ist, die Erh&#246;hung des F&#252;llgewichtes von<lb/>
80 gr auf 100 gr mit einer Preisgleichheit von S 5.- f&#252;r den Riegel<lb/>
unver&#228;ndert zu lassen. Wir kamen deshalb &#252;berein, dass die VO die<lb/>
90 gr-Packung nicht vorsehen wird, ich halte eine solche Gewichts<lb break="no"/><pb n="02-0476" facs="02_1970-09-03_0476.jpg"/>klasse f&#252;r international nicht &#252;blich und daher auch l&#228;cherlich,<lb/>
dass aber wir erstens einen langfristigen &#220;bergangzeitraum vorsehen<lb/>
d.h. die VO fr&#252;hestens mit 1.7.1971 in Kraft tritt, dass anderer<lb break="no"/>seits er aber sich sofort mit der Fa. Suchard ins Einvernehmen<lb/>
setzen wird, dass sie bereit ist, bei einem derzeitigen Verbraucher<lb break="no"/>preis von S 5.- diesen Preis zu belassen, aber daf&#252;r das F&#252;llge<lb break="no"/>wicht nur von 80 auf 90 gr zu erh&#246;hen. Auf meinen Hinweis, dass<lb/>
jetzt in der S&#252;sswarenindustrie doch eine entsprechende &#196;nderung<lb/>
Platz greifen wird, dass z.B. morgen die Firma De Beukelaer<lb/>
in Amstetten zwei Keksstrassen errichten wird, hat er eigentlich<lb/>
nicht sehr negativ reagiert sondern darauf hingewiesen, dass die<lb/>
ausl&#228;ndische Konkurrenz hier eben einen Markt n&#252;tzt, der von der<lb/>
&#246;sterr. S&#252;sswarenindustrie vernachl&#228;ssigt wurde. Ausser Zach in<lb/>
Feldbach, Steiermark, gibt es keine wirklich leistungsf&#228;hige Be<lb break="no"/>triebe, die irgendwelche Backwaren oder Salzbackwaren in gr&#246;sserer<lb/>
Menge erzeugt und die Fa De Beukelar und viele andere werden sich<lb/>
daher auf diesen &#246;sterreichischen Markt st&#252;rzen. Er selbst sagte,<lb/>
die Fa. Manner hat durch den Kauf von Napoli die ausl. Konkurrenz<lb/>
von diesem Betrieb abgehalten und er glaubt daher, dass es zweck<lb break="no"/>m&#228;ssig ist, weitere Konzentrationen noch durchzuf&#252;hren.</p>
            <p xml:space="preserve">Mit Sekt.Chef <name type="person" ref="#per__107939">R&#246;mer</name> hatte ich eine Besprechung, da die Abteilung<lb/>
<name type="person" ref="#per__112946">Schleifer</name> versuchte, den Bericht &#252;ber die Verhandlungen mit den<lb/>
Interessenvertretungen, die zu keinem positiven Ergebnis gef&#252;hrt<lb/>
haben, betreffend &#196;nderung der Wirtschaftsgesetze, eine Intention<lb/>
des MR <name type="person" ref="#per__112946">Schleifer</name>, wo er glaubt, dass die Vermittlung notwendig<lb/>
und m&#246;glich w&#228;re, in den Bericht aufnehmen zu m&#252;ssen. Wir erkl&#228;rten<lb/>
dem Sektionschef, warum sowohl <name type="person" ref="#per__98053">Wanke</name>, <name type="person" ref="#per__108322">Meisl</name> als auch ich auf dem<lb/>
Standpunkt stehen, dass dies unzweckm&#228;ssig ist, da es ja nicht ge<lb break="no"/>gl&#252;ckt ist, einen Akkord mit der Interessenvertretung herbeizu<lb break="no"/>f&#252;hren und deshalb eben die einzelnen Ministerien jetzt ihre Ge<lb break="no"/>setzentw&#252;rfe ausarbeiten w&#252;rden. Das ist ja gar keine Frage,<lb/>
dass die sozialistischen Regierungsmitglieder sowohl <name type="person" ref="#per__97372">Broda</name>, als auch<lb/>
<name type="person" ref="#per__97879">R&#246;sch</name> im Preistreibereigesetz und im Preisregelungsgesetz nun wei<lb break="no"/>testgehend die Vorschl&#228;ge des Gewerkschaftsbundes und der Arbei<lb break="no"/>terkammer aufnehmen werden. Wenn dann <name type="person" ref="#per__97769">Mussil</name> oder <name type="person" ref="#per__97893">Sallinger</name> sich<lb/>
bei mir dar&#252;ber beschwerten, dann werde ich ihnen eben sagten,<lb/>
man h&#228;tte eben schauen m&#252;ssen, zu einem Akkord im Handelsmini<lb break="no"/>sterium zu kommen. <name type="person" ref="#per__107939">R&#246;mer</name> ben&#252;tzte diese Gelegenheit, um einige<lb/>
W&#252;nsche bez&#252;glich der pers&#246;nlichen Besetzung seiner Abteilung<lb/>
<pb n="02-0477" facs="02_1970-09-03_0477.jpg"/>zu besprechen. Er sagt, dass wenn <name type="person" ref="#per__136486">M&#252;hlberger</name> schon in das Wissen<lb break="no"/>schaftsministerium geht, wir unter gar keinen Umst&#228;nden einen zwei<lb break="no"/>ten Mann abgeben sollten. Da aber, bevor <name type="person" ref="#per__136486">M&#252;hlberger</name> sich entschlos<lb break="no"/>sen hat, dorthin zu gehen, Dr. ? auch in das Forschungs<lb break="no"/>ministerium gehen wollte, ich habe nachdem Min.Rat <name type="person" ref="#per__114994">B&#246;hm</name> mir dies<lb/>
mitgeteilt hatte, entschieden, dass jeder, der vom Ministerium gehen<lb/>
will, ruhig gehen kann. Da wir auch, wenn zwei von uns gehen, dann<lb/>
eine gr&#246;ssere Chance haben, im BKA einen Dienstposten f&#252;r einen<lb/>
Chemiker zu kriegen, werden wir an dieser Taktik festhalten. Der<lb/>
Hinweis von <name type="person" ref="#per__107939">R&#246;mer</name>, dass die Fachreferate ganz sinnlos sind, solange sie<lb/>
der Sektion I und nicht ihm als Industriesektion unterstehen, konnte<lb/>
ich nur best&#228;tigen, dass er eben Verhandlungen einmal mit <name type="person" ref="#per__97867">Reiterer</name><lb/>
f&#252;hren sollte, damit die M&#246;glichkeit einer eventuell anderen Dienst<lb break="no"/>unterstellung in Erw&#228;gung gezogen wird. Sicher ist, dass seinerzeit<lb/>
<name type="person" ref="#per__146061">Augenthaler</name>, der ein m&#228;chtiger Sektionsleiter der Handelssektion<lb/>
gewesen ist, sich diese Fachreferate geschaffen hat, um sein<lb/>
Imperium gross zu halten und niemand mehr in der Nachfolge imstande<lb/>
war, eine zweckm&#228;ssigere Gesch&#228;ftseinteilung durchzuf&#252;hren. Zum<lb/>
Schluss entschuldigte sich <name type="person" ref="#per__107939">R&#246;mer</name> noch betreffend des Aktes, der<lb/>
in der Stellungnahme zum Unlauteren Wettbewerbsgesetz kritisiert<lb/>
hatte, dass das HM in ein Konsumentemministerium umfunktioniert<lb/>
wird. Er hat ja diesen Ausdruck nicht gebraucht und sagte mir, dass<lb/>
er sich zuerst &#252;ber die Kritik von Wanke, der darauf hingewiesen hat,<lb/>
dass eine solche Stellungnahme, auch wenn sie nur hausintern schrift<lb break="no"/>lich abgegeben wird, unzweckm&#228;ssig ist, dass er aber dann am n&#228;chsten<lb/>
Tag von Seiten der Bundeskammer &#8211; <name type="person" ref="#per__97769">Mussil</name> &#8211; diese Kritik an dem Mini<lb break="no"/>sterium gelesen hatte, dass er sich Gedanken gemacht hat, dass man<lb/>
jetzt sofort glauben w&#252;rde, dass er der Urheber dieser Kritik gewe<lb break="no"/>sen ist. Ich versicherte ihm, dass ich es als selbstverst&#228;ndlich noch<lb/>
immer f&#252;r richtig halte, dass jeder Mann im Haus mir gegen&#252;ber seine<lb/>
Meinung sagt, dass aber gerade in der Frage der Novelle des Unlaute<lb break="no"/>ren Wettbewerbsgesetzes einen Akkord zwischen der Bundeskammer und<lb/>
mir bereits erzielt worden war und dass in diesen Fragen es nach<lb/>
Meinung der daf&#252;r verantwortlichen kompetenten Stelle auch der BK<lb/>
eine diesbez&#252;gliche Novelle zweckm&#228;ssig ist. Er entschuldigte sich f&#252;r<lb/>
dieses Vorgehen und sagte, er w&#252;rde in Zukunft nicht mehr in Fettn&#228;pf<lb break="no"/>chen treten. Ich beruhigte ihn insofern, dass ich wohl volles Ver<lb break="no"/>st&#228;ndnis daf&#252;r h&#228;tte, dass so etwas passieren kann, umso mehr als ja<lb/>
Min.Rat <name type="person" ref="#per__113621">Anreiter</name>, der die Stellungnahme verfasst hat, mir als ein<lb/>
ausgesprochen t&#252;chtiger Jurist bekannt ist, der ja insbesondere auch</p>
            <p xml:space="preserve">in einer einmaligen Art und Weise die Stellungnahme des Ressorts<lb/>
<pb n="02-0478" facs="02_1970-09-03_0478.jpg"/>zum Kompetenzgesetz festgelegt hat und gezeigt hat, dass er nicht<lb/>
nur vom juristischen Standpunkt, sondern auch vom politischen Stand<lb break="no"/>punkt ein sehr gutes Gef&#252;hl hat, was m&#246;glich und damit auch notwendig<lb/>
ist.</p>
            <p xml:space="preserve">Prof. <name type="person">Hochreiter</name> von der Fa. Danubia kam, um uns mitzuteilen, dass die<lb/>
4 Gasmesserbetriebe, die 200 Besch&#228;ftigte ca. haben, wobei die Fa. Danubia<lb/>
die gr&#246;sste ist, jetzt von Seiten polnischer Gasmessereinfuhren kon<lb break="no"/>kurrenziert werden. Die Firma Schweda-Straga hat Zapfs&#228;ulen nach Polen<lb/>
exportiert und als Gegengesch&#228;ft Gasmesser hereingebracht, die um 5 %<lb/>
billiger und qualit&#228;tsm&#228;ssig einwandfrei sind. Ich erwiderte, dass es<lb/>
unm&#246;glich ist, dieses Gesch&#228;ft abzubiegen und dass man vor allem ja<lb/>
doch Gasmesser von der &#246;ffentlichen Hand kauft und er sollte mir einen<lb/>
Brief schreiben und wir werden uns an die &#214;ffentliche Hand wenden,<lb/>
um sicherzustellen, dass die &#246;sterreichischen Gasmesser auch weiter<lb/>
von diesen Kommunalgemeinden usw. gekauft werden. Bei dieser Gelegenheit<lb/>
und ich glaube, das war in Wirklichkeit der Hauptgrund, kam er auf<lb/>
seine Idee zu sprechen, dass man ein Forschungsinstitut der Verstaat<lb break="no"/>lichten Betriebe oder gegebenenfalls der Privatindustrie aufrichten soll<lb break="no"/>te, und er, der ja sich auf der Technik habilitiert hat, w&#252;rde dann<lb/>
sehr gerne ein solches Forschungsinstitut f&#252;hren. Ich verwies ihn auf<lb/>
die Frau Minister <name type="person" ref="#per__97442">Firnberg</name>, resp. f&#252;r die verstaatlichten Betriebe<lb/>
an Gen.Dir. <name type="person">Kothbauer</name>, mit dem er gleichzeitig als Vizepr&#228;sident<lb/>
im elektronischen Verein, wie er mitteilte, bestens bekannt ist.<lb/>
Er selbst sagte nur, dass er als Genosse grosse Schwierigkeiten auf<lb/>
der Technik gehabt hat und deshalb ja auch die akademische Laufbahn auf<lb break="no"/>gegeben h&#228;tte. B</p>
            <p xml:space="preserve">Bei einem Referat des Klubs der Kaufleute, wo ich von Pr&#228;sident <name type="person" ref="#per__97406">Ebert</name><lb/>
eingeladen wurde, gab es eine beinharte Diskussion, wobei ich aller<lb break="no"/>dings auf Grund glaube meiner Wiener Art Schm&#228;h zu f&#252;hren, auch die<lb/>
Leute dort insofern neutralisieren konnte, als der Vizepr&#228;sident und<lb/>
auch der Pr&#228;sident zum Schluss sagten, dass sie politisch zwar im an<lb break="no"/>deren Lager st&#252;nden, dass sie aber mir doch ein grosses Vertrauen ent<lb break="no"/>gegenbringen und obwohl ich von der anderen Seite auch gewerkschaftlich<lb/>
komme, mit ihrer Unsterst&#252;tzung rechnen k&#246;nnte.</p>
            <p xml:space="preserve">Anschliessend besuchte ich noch eine Wahlveranstaltung der Sektion 32<lb/>
und der Gegensatz dazu ist wie H&#246;lle und Himmel. Dort wird von unseren<lb/>
Genossen man nicht nur unterst&#252;tzt sondern be&#228;ngstigend derart liebevoll,<lb/>
behandelt, dass man nur sagen kann, hoffentlich entt&#228;uscht man diese<lb/>
Genossen nicht.</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="02_0473_01" facs="02_1970-09-03_0473-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 3.9.1970</head>
            <gap reason="sampling"/>
         </div>
      </back>
  </text>
</TEI>
