<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19761105">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  5. November 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band33_1976-11-05</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-11-05">Freitag, 5. November 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-02-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="33-1245" facs="33_1976-11-05_1245.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 5. Nov. 1976<lb/>
</p>
            <p xml:space="preserve">Der Generaldirektor der ungarischen Nationalbank <name type="person" ref="#per__145742">Bacskai</name> wollte<lb/>
zu einem Vortrag in den Kautsky-Kreis kommen. Da er seinen<lb/>
Pass verloren hatte, konnte er nicht ausreisen. Ich hatte mit<lb/>
ihm vereinbart, er w&#252;rde in Ungarn recherchieren, ob und wann<lb/>
ein solches Gemeinschaftskraftwerk an der ung.-&#246;sterr. Grenze auf<lb/>
Kohlenbasis errichtet werden k&#246;nnte und wie die Finanzierung durch<lb/>
die ungarische Nationalbank erfolgen w&#252;rde. Ich hatte nicht er<lb break="no"/>wartet, noch einmal von ihm, nachdem er jetzt nicht nach &#214;ster<lb break="no"/>reich kommt, etwas zu h&#246;ren. Zu meiner gr&#246;ssten &#220;berraschung rief<lb/>
mich Dir. <name type="person" ref="#per__97873">Philipp Rieger</name> von der &#214;NB an und teilte mir mit, er h&#228;tte<lb/>
mit ihm telefoniert und solle mir ausrichten, dass dieses Projekt<lb/>
in Ungarn eine sehr niedrige Priorit&#228;t hat. Von der ungarischen<lb/>
Seite d&#252;rfte man also nicht erwarte, dass in absehbarer Zeit<lb/>
selbst wenn die technischen Voraussetzungen gut sind, dieses Pro<lb break="no"/>jekt in Angriff genommen wird. <name type="person" ref="#per__145742">Bacskai</name> empfahl mir aber, bei allen<lb/>
ungarischen Ministern und Politikern, die nach &#214;sterreich kommen,<lb/>
immer wieder auf dieses Projekt zu dr&#228;ngen, sodass vielleicht die<lb/>
ungarische Seite bereit ist, dem Projekt eine h&#246;here Priorit&#228;t<lb/>
zuzuerkennen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107937">FRANK</name> UND <name type="person" ref="#per__98040">WAIS</name>: Bitte vom Geologen <name type="person" ref="#per__111747">Holzer</name> und<lb/>
unseren Energiefachleuten eine Kurzfassung f&#252;r <name type="person" ref="#per__114115">Kadar</name>-Besuch<lb/>
bereithalten. <add><name type="person" ref="#per__111747">Holzer</name> direkt! verdichten d. Bohrwerks</add><lb/>
</p>
            <p xml:space="preserve">Im Hause Demel wurde von <name type="person" ref="#per__145743">Alfred Prokesch</name> "9 mal &#214;sterreich" vorge<lb break="no"/>stellt. Die erste Auflage hat mir der Autor mitgeteilt, hat<lb/>
eine Rechtsabweichung, weil er wegen der <name type="person" ref="#per__97963">Slavik</name>-Politik in Wien<lb/>
damals sehr ver&#228;rgert war. Jetzt, die zweite Auflage, die vorge<lb break="no"/>stellt wurde, sagen seine Freunde, ist linksgef&#228;rbt, er erkl&#228;rt<lb/>
sich dies dadurch, dass er jetzt &#8211; da <name type="person" ref="#per__97963">Slavik</name> nicht mehr in der<lb/>
Politik ist &#8211; eigentlich mit der SP&#214; ausges&#246;hnt ist. Ich<lb/>
glaube nicht, dass <name type="person" ref="#per__145743">Prokesch</name> ein Mitglied der SP&#214; ist. &#220;berraschend<lb/>
war f&#252;r mich aber wie pers&#246;nliche Ver&#228;rgerungen bei einem Autor<lb/>
selbst auf Sachb&#252;cher wie "9 mal &#214;sterreich" f&#252;r einen Einfluss haben.<lb/>
Die &#214;FVW und ich bin dort als Obmann erschienen, hat 9 Buchh&#228;ndler,<lb/>
die sich besonders an einem Wettbewerb beteiligten mit Urlaubs<lb break="no"/>aufenthalten in &#214;sterreich belohnt. Zwei &#246;sterr. Buchh&#228;ndler, von<lb/>
Freytag &amp; Berndt konnte ich der Dame pers&#246;nlich die Urlaubsschecks<lb/>
&#252;bergeben, ein Schweizer und sechs deutsche Buchh&#228;ndler wurden<lb/>
verlost. Am Fr&#252;hst&#252;ck konnte ich Gott sei Dank nicht teilnehmen,<lb/>
<pb n="33-1246" facs="33_1976-11-05_1246.jpg"/>da ich zur selben Zeit das neue Auslieferungszentrum von<lb/>
Peugeot in Neu-Gunstramsdorf er&#246;ffnete.<lb/>
</p>
            <p xml:space="preserve">Komm.Rat <name type="person" ref="#per__140099">Jeschek</name>, der formelle Besitzer von Peugeot, meinte<lb/>
bei der Begr&#252;ssung, nach der Peugeot-Klinik in Wien sind sie<lb/>
jetzt im S&#252;den der Bundeshauptstadt mit dem Auslieferungslager<lb/>
Leider sind sie aber nicht in Wien. Die Bundeshauptstadt<lb/>
scheinbar keine gen&#252;genden Gr&#252;nde zur Verf&#252;gung stellen<lb/>
k&#246;nnen. Ich habe dieses Problem schon &#246;fters mit Dir. <name type="person" ref="#per__114117">Mayerhofer</name><lb/>
von der Wiener Betriebsansiedlungsgesellschaft besprochen.<lb/>
Das ganze Areal umfasst mehrere Fussballpl&#228;tze, wie <name type="person" ref="#per__140099">Jeschek</name><lb/>
bei seiner Erkl&#228;rung vom Blatt herunterliest. Nat&#252;rlich habe<lb/>
ich dann sofort bei meiner Rede dieses neue Fl&#228;chenmass besonders<lb/>
erw&#228;hnt und meinte, hier sieht man wie der wirkliche Motor und<lb/>
angeblich auch schon Besitzer von <name type="person" ref="#per__140099">Jescheks</name> Firma <name type="person" ref="#per__115009">Joschi<lb/>
Walter</name> zwar im Hintergrund agiert, aber alles in der Hand hat.<lb/>
W&#228;hrend der F&#252;hrung und dem anschliessenden Essen hatte ich Ge<lb break="no"/>legenheit mit dem franz&#246;sischen Direktor von Peugeot &#252;ber<lb/>
die Wirtschaftssituation in Frankreich zu sprechen. Dort herrscht<lb/>
so wie in &#214;sterreich ein richtiger Auto-Boom. Er f&#252;hrt dies<lb/>
auf die zu erwartenden Preissteigerungen mit Jahresbeginn zur&#252;ck.<lb/>
Die Konsumenten d&#252;rften dies wissen oder vermuten und kaufen des<lb/>
halb jetzt alle Modelle wie verr&#252;ckt. F&#252;r J&#228;nner f&#252;rchtet man<lb/>
in Frankreich nicht nur das Ende des Auto-Booms sondern auch<lb/>
eine allgemeine Flaute. Wenn tats&#228;chlich die kaum beginnende<lb/>
westeurop&#228;ische Konjunktur im Winter wieder zusammenbricht,<lb/>
sehe ich auch f&#252;r unsere &#246;sterreichische Wirtschaftsentwicklung<lb/>
sehr schwarz. Ich bin nicht &#252;berzeugt, ob es uns ein zweites<lb/>
Mal so gelingen wird, durch entsprechende Staatsauftr&#228;ge<lb/>
und Budgetexpansion &#252;ber einen R&#252;ckschlag der westeurop&#228;ischen<lb/>
Industrie so gut hinwegzuturnen wie 1975. Vieles wird davon<lb/>
abh&#228;ngen, ob <name type="person" ref="#per__109804">Carter</name> in Amerika eine andere Wirtschaftspolitik<lb/>
wie <name type="person" ref="#per__134052">Ford</name> einschl&#228;gt. Da die <name type="person" ref="#per__109804">Carter</name>-Adminstration aber fr&#252;hstens<lb/>
Mitte des n&#228;chsten Jahres wirksam werden wird, kann es zu<lb/>
einer kritischen Entwicklung im Winter und Fr&#252;hjahr des<lb/>
n&#228;chsten Jahres kommen.<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <name type="person" ref="#per__97337">Bauer</name> rief ich an um von ihm zu verlangen, dass er<lb/>
entweder den Interessensvertretungen in der Parit&#228;tischen<lb/>
Kommission die Unterlagen f&#252;r die Gas-Preis-Erh&#246;hung liefert,<lb/>
insbesondere mit der Arbeiterkammer sich arrangiert oder ich<lb/>
<pb n="33-1247" facs="33_1976-11-05_1247.jpg"/>die Gaspreise preisregeln muss. <name type="person" ref="#per__97337">Bauer</name> erkl&#228;rte sofort, er wird<lb/>
Kontakt mit der Arbeiterkammer aufnehmen. Bei dieser Gelegenheit<lb/>
teilte mir <name type="person" ref="#per__97337">Bauer</name> mit, dass von der OPEC noch keinerlei Entscheidung<lb/>
&#252;ber eine Roh&#246;lpreiserh&#246;hung getroffen oder auch nur verhandelt<lb/>
wurde. Der Generalsekret&#228;r <name type="person" ref="#per__140330">Feyide</name> hat nach <name type="person" ref="#per__97337">Bauers</name> Meinung nur irgend<lb break="no"/>etwas gesagt. Auf die Preissenkungen in der BRD bei Benzin ange<lb break="no"/>sprochen, dort betr&#228;gt der Super jetzt im Durchschnitt nur 96 pf.,<lb/>
das ist 6.80 S gegen 7.30 bei uns in &#214;sterreich, meinte <name type="person" ref="#per__97337">Bauer</name>, er<lb/>
m&#246;chte gerne zu mir kommen, um mir dieses Problem und noch andere<lb/>
auseinanderzusetzen. <name type="person" ref="#per__97337">Bauer</name> hat bereits mit den Internationalen &#252;ber<lb/>
die Preissenkungen in der BRD gesprochen und meint, er w&#252;rde viel<lb break="no"/>leicht wieder einen Alleingang machen m&#252;ssen. Tatsache ist, dass<lb/>
in der BRD keine Preisregelung existiert und deshalb im Winter die<lb/>
Benzinpreise automatisch fallen, daf&#252;r die Heiz&#246;lpreise steigen und<lb/>
im Sommer sich das Ganze dann wieder umdreht. Ob eine solche Politik<lb/>
wirklich zweckm&#228;ssig ist m&#246;chte ich dahingestellt lassen. Richtig<lb/>
ist, dass aber auch die Kronen-Zeitung und andere Massenmedien bei mir<lb/>
anfragen, wann denn endlich &#214;sterreich auf die Entwicklung in der BRD<lb/>
reagiert. Die Massenmedien holen sich die &#8211; wie sie f&#252;r ihre Leser<lb/>
feststellen &#8211; positiven Punkte heraus und verlangen dann wom&#246;glich von<lb/>
mir dieselbe L&#246;sung. Diese k&#246;nnte aber nur in Aufhebung der Preisrege<lb break="no"/>lung gefunden werden. Ich glaube auch, dass es zweckm&#228;ssig w&#228;re,<lb/>
sch&#246;n langsam auch auf diesem Sektor die Preisregelung aufzugeben.<lb/>
Auch dann, wenn es als Ergebnis verschiedene Benzinpreise in &#214;ster<lb break="no"/>reich regional verschieden geben w&#252;rde.<lb/>
</p>
            <p xml:space="preserve">Min.Rat <name type="person" ref="#per__110981">Pelzl</name> kam sich zu mir &#252;ber eine Aussprache mit <name type="person" ref="#per__97819">Plesch</name> beschwe<lb break="no"/>ren. <name type="person" ref="#per__110981">Pelzl</name> meinte, er h&#228;tte das Gef&#252;hl gehabt, von <name type="person" ref="#per__97819">Plesch</name> in ein<lb/>
Verh&#246;r genommen zu werden, wegen der angeblichen Verrechnungsfehler<lb/>
eines OB-Beamten <name type="person" ref="#per__113370">Widor</name>. <name type="person" ref="#per__97819">Plesch</name> wieder konnte darauf hinweisen,<lb/>
dass die &#252;berpr&#252;fenden Stellen sich bei uns beschwerten, ich habe<lb/>
sogar einen diesbez&#252;glichen Brief bekommen, wonach diese in ihrer<lb/>
Arbeit behindert werden. <name type="person" ref="#per__97819">Plesch</name> hat glaube ich hier vielleicht im<lb/>
Ton ein bisschen zu hart in der Sache aber ganz richtig durchgegriffen.<lb/>
Letzten Endes kam es dann sogar zu einer Auss&#246;hnung zwischen <name type="person" ref="#per__110981">Pelzl</name><lb/>
und <name type="person" ref="#per__97819">Plesch</name>, an der mir sehr gelegen war.<lb/>
</p>
            <p xml:space="preserve">Wichtiger als dieser interne Streit erschien mir die Frage des<lb/>
Bergbaues in St. Anton, welcher nach dem einen Gutachten der Wild<lb break="no"/>bach- und Lawinenverbauung Schuld an einem Erdrutsch, nach dem<lb/>
<pb n="33-1248" facs="33_1976-11-05_1248.jpg"/>Gutachten der geologischen Bundesanstalt aber nicht nachweisbar<lb/>
ist und wo eine weitere Gef&#228;hrdung des Dorfes zu erwarten ist. Da<lb/>
die Wildbach- und Lawinenverbauung mit dutzenden Millionen die<lb/>
Sanierung wird durchf&#252;hren m&#252;ssen, stehe ich auf dem Standpunkt, dass<lb/>
diese die Priorit&#228;t in der Entscheidung hat. Der Bergbau war nicht<lb/>
imstande, die einfachsten Sicherheitsmassnahmen und Aufr&#228;umungsarbeiten<lb/>
durchzuf&#252;hren, weshalb auch das Handelsministerium mit 500.000 S<lb/>
einspringen musste. Das zweite Drittel bezahlt das Land und das<lb/>
dritte vorerst einmal die Wildbach- und Lawinenverbauung. Da wir<lb/>
im Handelsministerium keine weitere Mittel mehr zur Verf&#252;gung haben<lb/>
und sie auch nicht bezahlen k&#246;nnen, und wollen, muss die Sanierung<lb/>
zwischen Wildbach- und Lawinenverbauung und Land Vorarlberg vorge<lb break="no"/>nommen werden. F&#252;r mich ist daher selbstverst&#228;ndlich, dass die Wildbach-<lb/>
und Lawinenverbauung letzten Endes zu bestimmen hat, was geschehen<lb/>
soll. Der Bergbaubetrieb m&#246;chte nur noch, das heruntergerutschte<lb/>
Material aufarbeiten und <name type="person" ref="#per__110981">Pelzl</name> setzt sich daf&#252;r sein ein. <name type="person" ref="#per__110981">Pelzl</name><lb/>
hat es insoferne schwierig, als er ja bescheidm&#228;ssig die Stillegung<lb/>
und die Sanierung des Gebietes aussprechen muss. Er m&#246;chte dies nat&#252;r<lb break="no"/>lich im Einvernehmen mit den Bergbauberechtigten und kommt damit in<lb/>
automatischen Gegensatz zur Wildbach- und Lawinenverbauung. Ich<lb/>
habe <name type="person" ref="#per__110981">Pelzl</name> mit aller Deutlichkeit gesagt, ich w&#252;nsche nat&#252;rlich wenn<lb/>
m&#246;glich eine einvernehmliche L&#246;sung, doch muss die Sicherheit der<lb/>
Bev&#246;lkerung &#252;ber alles gestellt werden. Wer zahlt, schafft an, gilt<lb/>
auch f&#252;r diese Sanierung und die Wildbach- und Lawinenverbauung<lb/>
wird deshalb letzten Endes, da sie alles wird bezahlten m&#252;ssen,<lb/>
auch entsprechende Auflagen und Forderungen stellen. <name type="person" ref="#per__97819">Plesch</name> hat es<lb/>
&#252;bernommen, die Vertreter der Wildbach- und Lawinenverbauung und die<lb/>
OB &#8211; Min.Rat <name type="person" ref="#per__110981">Pelzl</name> &#8211; zu einer Besprechung einzuladen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="33_1244_01" facs="33_1976-11-05_1244-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 5.11.1976</head>
         </div>
      </back>
   </text>
</TEI>
