<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19700922">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 22. September 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Joseph Staribacher</collection>
                  <idno type="signature">Band02_1970-09-22</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-09-22">Dienstag, 22. September 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-04-06">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-19" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band02/">
      <body>
         <pb n="02-0556" facs="02_1970-09-22_0556.jpg"/>
         <div type="entry">
            <dateline>
               <date when="1970-09-22">Dienstag, 22. September 1970</date>
            </dateline>
            <p xml:space="preserve">Bei der Ministerratsvorbesprechung wurde von <name type="person" ref="#per__97668">Kreisky</name> ersucht,<lb/>
dass einzelne Bundesminister nicht bereits Genehmigung von Ver<lb break="no"/>folgungen von Verspottungen oder irgendwelche Anklagen gegen einzelne<lb/>
Gruppe oder Personen erheben sollen, ohne dass es nicht vorher in der<lb/>
Regierungsfraktion besprochen wird.Ausl&#246;sender Faktor war, dass das<lb/>
Bundesheer bei einer Demonstration in N&#214; angeblich mit Bezeichnungen,wie<lb/>
Scheisse, Dreck, Teuer, usw. verspottet wurde. Ich glaube auch, dass<lb/>
es vollkommen falsch ist, wenn die Regierung oder einzelne Mitglieder<lb/>
sich dagegen Beleidigungen wehrt, ich halte es nur f&#252;r zweckm&#228;ssig,<lb/>
wenn t&#228;tliche Angriffe auf Personen erfolgen, dass man dann einer<lb/>
Verfolgung in irgendeiner Weise zustimmt. <name type="person" ref="#per__97632">Kirchschl&#228;ger</name>, der neben<lb/>
mir sass und mit dem ich &#252;ber diese Frage auch sprach, ist genau<lb/>
derselben Meinung. <name type="person" ref="#per__97668">Kreisky</name> wies auch darauf hin, dass die familien<lb break="no"/>politischen Massnahnen, die wir jetzt anStelle der Erh&#246;hung von<lb/>
Kinderbeihilfe um 50.- S anstreben wollen, doch noch entsprechend<lb/>
in der &#214;ffentlichkeit publizistisch und propagandistisch gef&#246;rdert<lb/>
werden m&#252;ssten. Er sieht darin eine grosse Erziehungsaufgabe. Ausserdem<lb/>
k&#246;nnten wir die Gemeinden entsprechend entlasten, da doch der Bund<lb/>
in der letzten Zeit f&#252;r die Gemeinden gr&#246;ssere Belastungen gebracht<lb/>
hat. Wenn man den Gemeinden jetzt f&#252;r Arbeiten, die sie wie Z.b. von<lb/>
Errichtung von Kinderg&#228;rten, f&#252;r Transportm&#246;glichkeiten f&#252;r ihre<lb/>
Kinder, gibt, dann m&#252;sste es m&#246;glich sein, dass diese Gemeinde als<lb/>
befriedigt abziehen, weil sie ja ansonsten aus dem eigenen Budget<lb/>
allein diese Aufgaben &#252;bernehmen m&#252;ssten.</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> wies auch darauf hin, dass der Freie Wirtschaftsverband ihn<lb/>
ersucht hatte, dass er in Wirtschaftsfragen zu h&#246;ren sein. Ich hatte<lb/>
mich sofort gemeldet und erkl&#228;rt, dass das sowieso der Fall ist<lb/>
und konnte feststellen, dass <name type="person" ref="#per__97668">Kreisky</name> dies auf die anderen Ministerien<lb/>
wie z.B. Sozialministerium und sonstige Ministerien, die wirtschaft<lb break="no"/>liche Aktivit&#228;ten entfalten, gem&#252;nzt hatte.</p>
            <p xml:space="preserve">Die Soz. Frauen verlangen nach wie vor, einen Frauenbericht um &#252;ber<lb/>
die Lage der Frauen entsprechend die &#214;ffentlichkeit zu informieren.<lb/>
<name type="person" ref="#per__97525">H&#228;user</name> erwiderte, dass 1967 und 1968 der sogenannte Rote Bericht<lb/>
nicht an den Nationalrat gegangen ist, dass aber jetzt l969-Bericht<lb/>
an den NR geht und dort auch &#252;ber die Frage der Frauen schon im<lb/>
<pb n="02-0557" facs="02_1970-09-22_0557.jpg"/>Gesamtbericht &#252;ber die soziale Lage der Bev&#246;lkerung entsprechende An<lb break="no"/>merkungen gemacht werden k&#246;nnen. Ich &#8211; da ich den Finanzminister vertrat &#8211;<lb/>
konnte mit umso gr&#246;sserer Vehemenz darauf hinweisen, dass jeder Bericht<lb/>
bis jetzt noch entsprechende finanzielle Mittel gekostet hat, n&#228;mlich<lb/>
nicht die Erstellung des Berichtes, sondern die Forderungen des Berichtes,<lb/>
die auf Grund eines solchen Berichtes ergeben. Ich sagte als Beispiel<lb/>
den Bericht der Land- und Forstwirtschaft, der letzten Endes im n&#228;chsten<lb/>
Jahr im Gr&#252;nen Jahr 810 Mill. S den Bund kostet. <name type="person" ref="#per__97442">Firnberg</name> wollte &#8211; und<lb/>
auch <name type="person">Wondrack</name> &#8211; mir erkl&#228;ren, dass es prim&#228;r eine Aufgabe der Auf<lb break="no"/>zeigung der Nachteile der Frauen ist, dass sie in dem Bericht entsprechend<lb/>
verlangen, doch ich erkl&#228;rte, dass letzten Endes es auch auf die finanziel<lb break="no"/>len Aufwendungen hinausl&#228;uft, die man dann infolge eines solchen Berichtes<lb/>
f&#252;r die Frauen zus&#228;tzlich wird erbringen m&#252;ssen. Diese Meinung fand auch<lb/>
die Zustimmung von <name type="person" ref="#per__97525">H&#228;user</name> und auch andere Genossen nickten zumindestens<lb/>
zu meinen Ausf&#252;hrungen. <name type="person" ref="#per__97668">Kreisky</name> allerdings ist der Meinung, es m&#252;sste<lb/>
unbedingt auf diesem Sektor etwas geschehen und er verlangte deshalb,<lb/>
dass ein Komitee jetzt noch inonffiziel, bestehend aus Bundeskanzler,<lb/>
Wissenschaftsministerium, Sozialministerium, Finanzministerium und Staats&#8211;<lb/>
sekret&#228;r <name type="person">Wondrack</name> gebildet werden soll. <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> wies darauf hin,<lb/>
dass das &#246;ster.-spanische Sozialabkommen unterzeichnet werden sollte<lb/>
und fand auch die Zustimmung. Von New York berichtet er, dass er mit der<lb/>
EWG-Vertretern Besprechungen gef&#252;hrt hat, u.a. hat er mit Luns, Nieder<lb break="no"/>lande, &#252;ber die Erweiterung der EWG gesprochen und dort eine 100 %-ige<lb/>
Zustimmung f&#252;r diese Erweiterungswerber festgestellt. Bez&#252;glich des<lb/>
Interimsabkommens von &#214;sterreich wurde von Luns ausgef&#252;hrt, dass er<lb/>
dem positiv gegen&#252;bersteht. wenn es gattkonform ist. Betreffend des<lb/>
Vertreters <name type="person">Schuhman</name>, Frankreich, konnte er feststellen, dass dieser<lb/>
ein Interimsabkommen eigentlich sehr negativ um nicht zu sagen ablehnend<lb/>
gegen&#252;bersteht. Betreffend unsere Kandidatur im Sicherheitsrat sind<lb/>
derzeit die Karten sehr gut verteilt, da die Gegner bei uns nicht kandi<lb break="no"/>dieren k&#246;nnen, glauben, dass wir viel mehr Stimmen auf uns vereinen, als<lb/>
die s tats&#228;chlich der Fall ist. ? stellte fest, dass der<lb/>
Klub die Regierungsmitglieder neuerdings gefragt hat, welche T&#228;tigkeit<lb/>
sie entfaltet haben und entfalten werden und kamen &#252;berein, dass dies<lb/>
der Bundeskanzler, der ja das gesamte Material in den letzten Tagen be<lb break="no"/>kommen hat,gemeinsam f&#252;r alle beantworten wird.</p>
            <p xml:space="preserve"><name type="person">Freihsler</name> teilte mit, dass die amerikanischen Streitkr&#228;fte in West<lb break="no"/>deutschland um Genehmigungen ansuchen, dass sie Transportmaschinen<lb/>
mit Sanit&#228;tsmaterial &#252;ber &#214;sterreich f&#252;hren d&#252;rfen. Dies ist eine<lb/>
<pb n="02-0558" facs="02_1970-09-22_0558.jpg"/>alt eingesessene &#220;bung und widerspricht nicht der Neutralit&#228;t,<lb/>
weil sie ja Ansuchen um &#220;berfliegung unseres Hoheitsraumes stellen<lb/>
und gleichzeitig eigentlich nur Sanit&#228;tsmaterial bef&#246;rdern.<lb/>
Demgegen&#252;bers stellte allerdings <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> erg&#228;nzend fest,<lb/>
dass er dem US-Botschafter zu sich gebeten hatte, um ihm mitzu<lb break="no"/>teilen, dass nicht der Fehler von 1959 wiederholt werden soll und<lb/>
sie unser Hoheitgebiet bei Operationen, die sie gegebenenfalls im<lb/>
Nahen Osten durchf&#252;hren, ohne unsere Genehmigung &#8211; und eine solche<lb/>
k&#246;nnten sie f&#252;r Kriegsmaterial nicht bekommen &#8211; &#252;berfliegen werden.</p>
            <p xml:space="preserve"><name type="person" ref="#per__97461">Fr&#252;hbauer</name> wehrte sich dagegen, dass ihm auch f&#252;r Fernsprech<lb break="no"/>investitionen-Gesetz 20 Mill. S gesperrt werden sollten und<lb/>
er wies darauf hin, dass ihm doch mit Wien jetzt erst gelungen ist,<lb/>
eine Arrangement zu erreichen, wo er mit Hilfe der Vorfinanzierung<lb/>
der Stadt Wien in H&#246;he von 82 Mill. S die ca. 48.000 Telefonan<lb break="no"/>schl&#252;sse versuchen wird, fr&#252;hzeitig zu bauen. Ich erwiderte sofort,<lb/>
dass dies in der letzten Zeit einige Male besprochen wurde und<lb/>
diesbez&#252;glich sogar ein Beschluss gefasst wurde, zumindestens kann<lb/>
ich mich daran erinnern und <name type="person" ref="#per__97879">R&#246;sch</name> selbst best&#228;tigte meine Aus<lb break="no"/>sagen. <name type="person" ref="#per__97668">Kreisky</name> machte darauf aufmerksam, dass er im Ministerrat<lb/>
den Antrag stellen wird, f&#252;r die Mountains Club of Kenia f&#252;r die<lb/>
Rettung des &#214;sterreichers <name type="person">Harmann</name> eine entsprechenden Antrag auf<lb/>
finanzielle Unterst&#252;tzung des Klubs zu stellen. Ihm schwebt ein<lb/>
Betrag von h&#246;chstens 25.000 S vor. Es soll aber nicht jetzt bereits<lb/>
konkret beschlossen werden, in welcher Form dieser Zuschuss gegeben<lb/>
wird, sondern Ing. <name type="person">Morawec</name> soll als Berater der Regierung entsprechen<lb break="no"/>de Vorschl&#228;ge erstatten. Da ich als Vertreter des Finanzministers<lb/>
versuchen musst, wom&#246;glich keine Belastungen ihm zur&#252;ckzulassen,<lb/>
auch dann, wenn es sich nur um unbedeutende Betr&#228;ge handelt, hatte<lb/>
ich mich zwar nicht dagegen ausgesprochen, aber sowohl der Innen<lb break="no"/>minister als auch das &#196;ussere erkl&#228;rte, dass sie ca. 5 &#8211; 10.000 S<lb/>
freimachen k&#246;nnen f&#252;r diesen Zweck, der, und das muss ich best&#228;tigen<lb/>
von <name type="person" ref="#per__97668">Kreisky</name> eine sehr gute propagandistische Wirkung ausl&#246;sen wird.<lb/>
Ich muss &#252;berhaupt zugeben, dass soweit <name type="person" ref="#per__97668">Kreisky</name> auch Massnahmen<lb/>
setzt, die ja gesamtwirtschaftlich wahrscheinlich nichtgeraede sehr<lb/>
zielf&#252;hrend sind und wie ich z.B. bei der Bergbauernhilfe mit den<lb/>
36 Mill. doch glaube, dass es hier nicht um eine wirkliche L&#246;sung<lb/>
des Problems handelt, dass er trotz alledem aber alle diese Mass<lb break="no"/><pb n="02-0559" facs="02_1970-09-22_0559.jpg"/>nahmen mit einem ungeheuren G'sp&#252;r setzt und dadurch dokumentiert<lb/>
ein phantastischer Politiker zu sein.</p>
            <p xml:space="preserve">ANMERKUNG: Bitte, den Sachbericht aus der Ministerratsvorbesprechung,<lb/>
f&#252;r <name type="person" ref="#per__97311">Androsch</name> fertigmachen.</p>
            <p xml:space="preserve">In der Arbeitsbesprechung mit <name type="person">Ceausescu</name> und seinen Herren wurde zuerst<lb/>
&#252;ber die bilateralen Fragen mit &#214;sterreich und Rum&#228;nien gesprochen.<lb/>
Haupts&#228;chlich wollte <name type="person">Ceausescu</name> die W&#252;nsche, die bereits der Aussen<lb break="no"/>handelsminister in der Arbeitbesrepc hung mir mitgeteilt hat. Als<lb/>
einzige Ziffer erw&#228;hnte <name type="person">Ceausescu</name>, dass die &#246;sterr. Zollbelastung sehr<lb/>
hoch sei, sie betr&#228;gt bis zu 60 % und er der Meinung ist, man m&#252;sste<lb/>
doch die Z&#246;lle auch zwischen unseren L&#228;ndern so weit wie m&#246;glich senken<lb/>
um sie in k&#252;rzester Zeit ganz abzubauen. <name type="person" ref="#per__97668">Kreisky</name> ging auf die wirt<lb break="no"/>schaftlichen Argumente sehr geschickt ein, ohne sich irgendwie zu<lb/>
binden, bestritt allerdings die 60 %-ige Zollh&#246;he, meinte, dass dies<lb/>
nur bei Agrarprodukten, wo man eine besondern Schutz ben&#246;tige, der<lb/>
Fall sein k&#246;nnte. Ich schwieg nat&#252;rlich dazu, allerdings machte ich<lb/>
ihn nachher darauf aufmerksam, dass bei einigen Textilien durch die<lb/>
absoluten spezifischen Zolls&#228;tze solche perzentuelle Belastungen<lb/>
m&#246;glich sind. Da <name type="person" ref="#per__97668">Kreisky</name> mich aufforderte, seine Ausf&#252;hrungen zu er<lb break="no"/>g&#228;nzen, musste ich das Wort ergreifen und habe mich ausschliesslich<lb/>
auf die Besprechungen mit <name type="person">Burtica</name> berufen, wo wir einvernehmlich fest<lb break="no"/>gestellt haben, dass erstens wir die technischen Komitees arbeiten<lb/>
lassen sollten, um zu kl&#228;ren, wie weit Zollsenkungen im Rahmen unserer<lb/>
internationalen Verpflichtungen m&#246;glich sind und dass wir zweitens<lb/>
im Hinblick auf die notwendige Kooperation der &#246;sterreichischen Firmen<lb/>
eine Regierungsdelegation einsetzen werden, die unter F&#252;hrung der<lb/>
Minister stehen wird. <name type="person" ref="#per__98034">Veselsky</name> wollte ebenfalls unbedingt das Wort<lb/>
ergreifen und zeigte <name type="person" ref="#per__97668">Kreisky</name> UNterlagenmaterial, von dem <name type="person" ref="#per__97668">Kreisky</name> der<lb/>
Meinung war, es sollte nicht diskutiert werden. Trotzdem meldete<lb/>
er sich zu Wort, um nichtssagende Aussagen und Bemerkungen zu machen.<lb/>
Ich verstehe dieses Verhalten von <name type="person" ref="#per__98034">Ernstl</name> nicht, denn er muss doch bemerken<lb/>
dass er mit dieser Art sich in den Vordergrund zu dr&#228;ngen in Wirklich<lb break="no"/>keit auf gr&#246;sstenWiderstand und entsprechenden Missmut seines einzigen<lb/>
Proteg&#233;s, n&#228;mlich Kreiskys, stosst und er letzten Endes doch mit<lb/>
dieser Art und Weise in den vergangenen Jahren und Jahrzehnten ja<lb/>
auch in seinem Freundeskreis entsprechende Ablehnung gefunden hat.</p>
            <pb n="02-0560" facs="02_1970-09-22_0560.jpg"/>
            <p xml:space="preserve">Bei der Sektionsleiterbesprechung musste ich das Verhalten der<lb/>
Obersten Bergbeh&#246;rde und insbesondere der Berghauptmannschaft<lb/>
Innsbruck zur Sprache bringen und ich glaube, dass alle Anwesenden<lb/>
mit mir einer Meinung waren, auch dann, wenn sie aus Solidarit&#228;t<lb/>
gegen&#252;ber einer andere Sektion nichts dazu sagten, dass diese<lb/>
Vorgangsweise unm&#246;glich gewesen ist. Ich komme &#252;berhaupt darauf, dass<lb/>
in dieser Sektionsleiterunde nicht diskutiert wird sondern maximal<lb/>
von mir W&#252;nsche vorgetragen werden, die zwar zur Kenntnis genommen<lb/>
und ich hoffe mit der Zeit auch wirklich durchgef&#252;hrt werden. Ich<lb/>
muss eben vielleicht doch noch mehr Zeit aufwenden, um mit Einzelbe<lb break="no"/>sprechungen der Sektionen oder zumindestens des Sektionsleiters<lb/>
zu erreichen, dass hier ein neuer Arbeitsstil durchbricht. Ich bin<lb/>
mir allerdings vollkommen klar, dass letzten Endes nicht eine solche<lb/>
Debattierrunde werden soll, wie dies bei den Dienstbesprechungen<lb/>
unter dem seinerzeitigen Kammeramtsdirektor Dr. <name type="person">Borkowetz</name> im der<lb/>
Arbeiterkammer der Fall gewesen ist. Auch hier ist es furchtbar<lb/>
schwierig, eine mittlere Linie zu finden.</p>
            <p xml:space="preserve">Der Redakteur des ORF in Bonn, <name type="person" ref="#per__97417">Klaus Emmerich</name>, wollte eine Aussprache,<lb/>
wo er mir mitteilte, dass &#214;sterreich &#252;berhaupt nicht darauf vorbe<lb break="no"/>reitet ist, mit Br&#252;ssel Verhandlungen zu beginnen. Er h&#228;tte mit den<lb/>
verschiedensten Stellen, sei es staatlicherseits in meinem Ministerium<lb/>
oder in anderen Ministerien als auch der politischen Parteien Be<lb break="no"/>sprechungen gef&#252;hrt und auch in der Handelskammer hat er nicht den<lb/>
entsprechendenWiderhall gefunden, dass n&#228;mlich &#214;sterreich sich im<lb/>
Detail auf die Verhandlungen vorbereiten m&#252;sste. Ich konnte ihn<lb/>
ohne dass ich hier wirklich etwas verraten habe oder gar ihm unbe<lb break="no"/>dingt irgendwie recht geben wollte, mitteilen, dass ich diese Mei<lb break="no"/>nung seit eh und je besitze. Ich musste ihm zugestehen, dass ich<lb/>
bis jetzt noch keinen Erfolg gehabt habe, weder bei den Interessens<lb break="no"/>vertretungen im Wirtschafts- und Sozialbeirat oder in Direktgespr&#228;chen<lb/>
mit der Handelskammer zu erreichen, dass entsprechende Vorarbeiten<lb/>
geleistet werden, obwohl ich dies seit Jahren verlangte. Die einzige<lb/>
Arbeit, die gegl&#252;ckt ist seinerzeit im Wirtschafts- und Sozial<lb break="no"/>beirat durchzusetzen, waren die Branchenstudien, die allerdings jetzt<lb/>
bereits ziemlich &#252;beraltertt sind und neu &#252;berarbeitet werden m&#252;ssten.<lb/>
Er verwies auch darauf, dass wir uns personell erst durch Ausbau<lb/>
der Fachreferate im Hause die notwendigen Stellen schaffen, um &#252;berhaupt<lb/>
<pb n="02-0561" facs="02_1970-09-22_0561.jpg"/>in den einzelnen Branchen mitreden zu k&#246;nnen. <name type="person" ref="#per__97417">Emmerich</name> wies<lb/>
auch noch darauf hin, dass die Mission vollkommen unf&#228;hig sei,<lb/>
die Vorarbeiten oder gar dann die Verhandlungen im Einzelnen zu<lb/>
f&#252;hren und der einzig positive Mann ist <name type="person">Raushofer</name> , der allerdings<lb/>
sehr ver&#228;rgert ist, weil er jetzt angeblich letzten Endes von<lb/>
seiner Dienststelle &#8211; er ist bei <name type="person" ref="#per__98034">Veselsky</name> in der Wikord &#8211; wieder<lb/>
zur&#252;ckgerufen werden soll. <name type="person" ref="#per__98053">Wanke</name> konnte <name type="person" ref="#per__97417">Emmerich</name> erwidern, dass<lb/>
er mit <name type="person">Kraushofer</name> bereits Besprechungen gef&#252;hrt hat, weil wir -?<add/><lb/>
diesen t&#252;chtigen Mann in unser Ministerium ziehen wollen und dass<lb/>
<name type="person">Kraushofer</name> damals noch nicht so weit war, er glaubte noch immer<lb/>
dass er bei Wikord eine bessere Aufstiegschance hat, Wir hoffen<lb/>
allerdings, erkl&#228;rte ich <name type="person" ref="#per__97417">Emmerich</name>, der ihm dies sicher ausrichten<lb/>
wird, dass er letztenEndes bei uns im Ministerium landen wird, weil<lb/>
wir glaube ich die einzigen sind, die seine Arbeitskraft richtig<lb/>
einsch&#228;tzen und ihn auch dringend ben&#246;tigen.</p>
            <p xml:space="preserve">Die Festveranstaltung in der Staatsoper war eine ausgesprochen<lb/>
durchschnittliche Auff&#252;hrung und zu meiner Schande muss ich geste<lb break="no"/>hen, dass ich teilweise sogar geschlafen habe.</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="02_0555_01" facs="02_1970-09-22_0555-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 22.9.1970</head>
            <gap reason="sampling"/>
         </div>
         <pb n="02_0555_02" facs="02_1970-09-22_0555-02.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen</head>
            <gap reason="sampling"/>
            <pb n="02_0555_03" facs="02_1970-09-22_0555-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="02_0555_04" facs="02_1970-09-22_0555-04.jpg"/>
            <gap reason="sampling"/>
            <pb n="02_0555_05" facs="02_1970-09-22_0555-05.jpg"/>
            <gap reason="sampling"/>
            <pb n="02_0555_06" facs="02_1970-09-22_0555-06.jpg"/>
            <gap reason="sampling"/>
         </div>
         <pb n="02_0555_07" facs="02_1970-09-22_0555-07.jpg"/>
         <div type="attachment" subtype="other">
            <head>Notizen betr. Konsularvertrag mit Rum&#228;nien</head>
            <gap reason="sampling"/>
         </div>
         <pb n="02_0561_01" facs="02_1970-09-22_0561-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 22. Ministerratssitzung, 22.9.1970</head>
            <gap reason="sampling"/>
            <pb n="02_0561_02" facs="02_1970-09-22_0561-02.jpg"/>
            <gap reason="sampling"/>
         </div>
      </back>
  </text>
</TEI>
