<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820903">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  3. September 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band66_1982-09-03</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-09-03">Freitag, 3. September 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-11-04">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="66-1033" facs="66_1982-09-03_1033.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 3. September 1982<lb/>
</p>
            <p xml:space="preserve">Die Budgetverhandlungen verliefen wie &#252;blich. <name type="person" ref="#per__109808">Albrecht</name> und ich waren<lb/>
zu fr&#252;h gekommen, <name type="person" ref="#per__97891">Salcher</name> erschien dann, wie immer, ein wenig aufgel&#246;st,<lb/>
zuerst gab es die &#252;bliche Vorbesprechung unter <choice><choice><sic>Minister</sic><corr>Ministern?</corr></choice></choice>, ich h&#228;tte sie<lb/>
mir seit eh und je ersparen k&#246;nnen, weil ich von vorne herein immer die<lb/>
Politik gemacht habe, vom Finanzminister nichts Unm&#246;gliches zu verlan<lb break="no"/>gen, besser gesagt, &#252;berhaupt nichts zu verlangen. Da ich die Budget<lb break="no"/>situation seit eh und je kenne oder zumindestens geglaubt habe zu<lb/>
kennen, da ich immer auf dem Standpunkt gestanden bin, der &#228;rmste Hund<lb/>
ist der Finanzminister, da ich au&#223;erdem fest davon &#252;berzeugt bin, da&#223;<lb/>
was nicht vorher m&#246;glich ist &#252;ber die Beamten zu erreichen, auch beim<lb/>
Minister kaum durchzusetzen ist, gab es zwischen dem Finanzminister<lb/>
und mir eigentlich nie Fragen, die man sozusagen unter 4, seit ich<lb/>
einen Staatssekret&#228;r habe, unter 6 Augen h&#228;tte l&#246;sen m&#252;ssen. <name type="person" ref="#per__97891">Salcher</name><lb/>
war jetzt gerade in Alpbach und hat sich &#252;ber die dort versammelten<lb/>
Bankiers sehr ge&#228;rgert. Die von den Bankern gekauften Presseorgane attackie<lb break="no"/>ren <name type="person" ref="#per__97891">Salcher</name> bei jeder Gelegenheit, auch diesmal wieder wurde aus Alpbach<lb/>
mehr oder minder berichtet, die Regierung wisse nicht, wie es langgeht,<lb/>
<name type="person" ref="#per__97891">Salcher</name> h&#228;tte zum Unterschied von <name type="person" ref="#per__97311">Androsch</name> keine wirtschaftspolitische<lb/>
Konzeption, <name type="person" ref="#per__97891">Salcher</name>, der letzten Endes dazu beigetragen hat, da&#223; <name type="person" ref="#per__97311">Androsch</name>,<lb/>
wie es schon mit <name type="person" ref="#per__97668">Kreisky</name> kaum mehr gegangen ist, immer wieder noch in<lb/>
seinem Amt blieb, macht jetzt auch immer wieder Bemerkungen, die <name type="person" ref="#per__97891">Salcher</name><lb/>
sehr &#228;rgern. <name type="person" ref="#per__97891">Salcher</name> hat n&#228;mlich sowohl als Gesundheitsminister alles<lb/>
zugedeckt, was seine Amtsvorg&#228;ngerin offen gelassen hat, und noch viel<lb/>
&#228;rger ist es im Finanzministerium. Ich h&#228;tte an <name type="person" ref="#per__97891">Salchers</name> Stelle auf<lb/>
alle F&#228;lle einen Status gemacht und im kleinsten Kreis die Situation<lb/>
dargelegt. <name type="person" ref="#per__97891">Salcher</name> glaubte aber aus Freundschaftsgr&#252;nden sozusagen alles<lb/>
zudecken zu m&#252;ssen, gelohnt wird es ihm, wie er jetzt feststellt, von<lb/>
<name type="person" ref="#per__97311">Androsch</name> keinesfalls.<lb/>
</p>
            <p xml:space="preserve">Da ich <name type="person" ref="#per__97891">Salcher</name> am Vortag bei der Dreijahresfeier des vom Verkehrsb&#252;ro<lb/>
gepachteten Hotels Corvinus in Wr. Neustadt vertreten habe, berichtete<lb/>
ich ihm &#252;ber diese Veranstaltung. Da ich fest davon &#252;berzeugt hin, da&#223;<lb/>
der jetzige provisorische Gesch&#228;ftsf&#252;hrer <name type="person" ref="#per__113081">Stock</name> sehr gerne das Ver<lb break="no"/>kehrsb&#252;ro weiterf&#252;hren m&#246;chte, fragte ich <name type="person" ref="#per__97891">Salcher</name>, wie er dazu steht.<lb/>
<name type="person" ref="#per__97891">Salcher</name> meint, er sei von den drei infrage kommenden Kandidaten der<lb/>
beste, und er wird sich bem&#252;hen ihn daf&#252;r zu gewinnen. <name type="person" ref="#per__97891">Salcher</name> ist auch<lb/>
davon &#252;berzeugt, da&#223; das Verkehrsb&#252;ro Ende 84 saniert ist, trotzdem bin<lb/>
ich nicht bereit das Verkehrsb&#252;ro in mein Ressort zu &#252;bernehmen, ich<lb/>
bin n&#228;mlich fest davon &#252;berzeugt, da&#223; ein f&#252;r den Fremdenverkehr zust&#228;n<lb break="no"/>diger Minister unzweckm&#228;&#223;igerweise ein einziges Verkehrsb&#252;ro als Eigen<lb break="no"/><pb n="66-1034" facs="66_1982-09-03_1034.jpg"/>tumsvertreter haben soll. Unausweichlich w&#252;rde dann mit den anderen eine<lb/>
Kollision entstehen, auch noch von mir objektive Entscheidungen werden<lb/>
wahrscheinlich immer unter dem Gesichtspunkt dann beurteilt, er versucht<lb/>
sein eigenes Verkehrsb&#252;ro zu forcieren.<lb/>
</p>
            <p xml:space="preserve">&#220;ber die einzelnen Budgetans&#228;tze wollte <name type="person" ref="#per__97891">Salcher</name> mit <name type="person" ref="#per__109808">Albrecht</name> und mir<lb/>
reden, hat aber dann selbst eingesehen, da&#223;, nachdem ich alle Vorschl&#228;ge<lb/>
von ihm akzeptiere, es gar nicht notwendig ist. Diesmal war es insofern<lb/>
noch besonders leicht, weil bei der Besprechung des zweiten Besch&#228;fti<lb break="no"/>gungsprogrammes von ihm so viele Leute zus&#228;tzliche Budgetmittel ver<lb break="no"/>langt haben, da&#223; wenn er auch nur einen Bruchteil dessen erf&#252;llte, auf<lb/>
alle F&#228;lle das Handelsbudget entsprechend aufgestockt werden mu&#223;te.<lb/>
</p>
            <p xml:space="preserve">Mit den Beamten wurden dann die einzelnen Budgetposten noch einmal durch<lb break="no"/>gegangen. Dies war deshalb notwendig, weil nat&#252;rlich die entsprechenden<lb/>
Ziffern abgestimmt werden mu&#223;ten. U.a. haben wir in der Fremdenverkehrs<lb break="no"/>werbung beschlossen, da&#223; die L&#228;nder, Handelskammer, aber nat&#252;rlich auch<lb/>
der Bund das n&#228;chstj&#228;hrige Budget um 6 % erh&#246;hen. Da wir in diesem Jahr<lb/>
bereits eine 12 %-ige Erh&#246;hung im Budget gehabt haben, bleibt ein be<lb break="no"/>tr&#228;chtlicher Betrag &#252;ber, im n&#228;chsten Jahr wird es daher nur mehr bei<lb/>
den exakten 6 % bleiben, daher war es aber notwendig diese Budgetpost<lb/>
um 600.000,&#8211;&#8211; S zu erh&#246;hen, damit tats&#228;chlich genau die 6 % herauskommen.<lb/>
</p>
            <p xml:space="preserve">In der Fremdenverkehrsf&#246;rderung war zur Umstellung auf Pr&#228;mienaktion<lb/>
notwendig die Hausaktion um 10 Mio. und die Sonderkreditaktion auch um<lb/>
10 Mio. aufzustocken. Auch diese beiden Betr&#228;ge waren von den Beamten<lb/>
l&#228;ngst vorgesehen und daher gab es keinerlei Probleme. In den vergange<lb break="no"/>nen Jahren hat der ERP-Fonds, Fremdenverkehrsmittel 150 Mio., im Normal<lb break="no"/>fall nicht ausgereicht. Zu diesem Zweck wurden immer ERP-Ersatzaktionen<lb/>
gestartet, auch heuer <choice><choice><sic>wirder wird</sic><corr>wieder sind?</corr></choice></choice> im B&#220;G 82 70 Mio. zus&#228;tzlich vorgesehen.<lb/>
F&#252;r das Jahr 83 wird prinzipiell beschlossen, da&#223; wenn die Notwendigkeit<lb/>
besteht, sofort wieder eine ERP-Ersatzaktion beim B&#220;G gemacht werden<lb/>
kann.<lb/>
</p>
            <p xml:space="preserve">In der Bergbauf&#246;rderung bleibt es bei den 216 Mio. S, richtlinienm&#228;&#223;ig<lb/>
h&#228;tte das Finanzministerium um 44 Mio. k&#252;rzen wollen; da die BBU aber<lb/>
betr&#228;chtliche Zuschu&#223;mittel braucht und da andererseits auch eine Roh<lb break="no"/>stoffsicherung diesen Betr&#228;gen eingeleitet werden soll, hat die Beamten<lb break="no"/>ebene schon l&#228;ngst beschlossen, da&#223; es bei dem heurigen Ansatz bleiben<lb/>
wird.<lb/>
</p>
            <pb n="66-1035" facs="66_1982-09-03_1035.jpg"/>
            <p xml:space="preserve">Die Papieraktion III wird mit 20 Mio. im Budget vorgesehen, da hier be<lb break="no"/>reits ein Ministerratsbeschlu&#223; f&#252;r diese Aktion vorliegt. F&#252;r die B&#252;rges<lb break="no"/>stammaktion werden ebenfalls 20 Mio. vereinbart und f&#252;r die Betriebsgr&#252;n<lb break="no"/>dung 5 Mio. Dar&#252;ber hinaus kommt jetzt f&#252;r die Top-Betriebsgr&#252;ndungs<lb break="no"/>aktion f&#252;r Klein- und Mittelbetrieb ein neuer zus&#228;tzlicher Betrag von<lb/>
10 Mio. S, diese wird in Form von einer Pr&#228;mie, wie sie <name type="person" ref="#per__109811">Burian</name> entwickelt<lb/>
hat, abgewickelt.<lb/>
</p>
            <p xml:space="preserve">F&#252;r die Fernw&#228;rme wird sowie bisher 25 Mio. f&#252;r Pr&#228;mienaktionen vorgese<lb break="no"/>hen, die bis zu 5 Mio. des Projektes gehen solle. F&#252;r die gro&#223;e Aktion<lb/>
f&#252;r Zinsenzuschu&#223;, 3 % maximal der Bund, 1 % das Land, m&#252;&#223;ten f&#252;r die<lb/>
erste Mrd., die wir im n&#228;chsten Jahr hoffentlich auch tats&#228;chlich brauchen<lb/>
werden, 30 Mio. vorgesehen <add>[sein]</add>. Hier verlangt der Finanzminister, da&#223; die<lb/>
ganze Aktion aber auf maximal 8 Mrd. S begrenzt wird, eine solche Zusage<lb/>
kann ich leicht geben. Da f&#252;r diese Aktion ein eigenes Fernw&#228;rmef&#246;rde<lb break="no"/>rungsgesetz geschaffen werden mu&#223;, regt MR <name type="person" ref="#per__97722">Marhold</name> an, man soll darin<lb/>
nicht nur die 3 %-igen Zinsenzusch&#252;sse vorsehen, sondern gegebenenfalls,<lb/>
wenn es f&#252;r das Unternehmen von Interesse ist und dem Finanzminister<lb/>
nicht eine allzu gro&#223;e Belastung dadurch erw&#228;chst, ev. auch eine Einmal<lb break="no"/>pr&#228;mienm&#246;glichkeit vorzusehen. <name type="person" ref="#per__97722">Marhold</name> verweist darauf, da&#223; es jetzt<lb/>
z.B. gegl&#252;ckt ist mit einer 5 %-igen Pr&#228;mie Leute daf&#252;r zu gewinnen,<lb/>
anstelle eines Zinsenzuschusses, der sich auf 10 Jahre erstreckt, 3<lb/>
% ausmachen w&#252;rde, aber eben dann zu einem sp&#228;teren Zeitpunkt erst<lb/>
gegeben wird. Die Finanzministeriumsleute haben vorerst Bedenken, letzten<lb/>
Endes aber sagt <name type="person" ref="#per__97891">Salcher</name> zu und meint nur, es d&#252;rften daraus keine wesent<lb break="no"/>lich h&#246;heren Belastungen des Budgets 83 erfolgen. Dies kann ich insofern<lb/>
zusagen, als wir ja noch gar nicht wissen, welche konkreten Projekte<lb/>
wirklich eingereicht werden. Da das Finanzministerium jeden einzelnen<lb/>
Fall dann mitbeschlie&#223;t und bestimmt, kann gegen das Finanzministerium<lb/>
keine Pr&#228;mie anstelle des Zinsenzuschusses beschlossen werden.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der St&#228;rkef&#246;rderung ist <name type="person" ref="#per__97891">Salcher</name> bereit die 17 Mio. mehr gegen<lb break="no"/>&#252;ber dem heurigen Budget zu geben, er war, wie er mir erkl&#228;rte, bei einem<lb/>
Betriebsbesuch in Gm&#252;nd, dort hat man auch heuer noch zus&#228;tzlich von ihm<lb/>
30 Mio zum Abbau der Lagervorr&#228;te und 7 1/2 Mio. zur Ausfinanzierung der<lb/>
11.000 to besondere F&#246;rderung ihm abgerungen. <name type="person" ref="#per__97891">Salcher</name> m&#246;chte aber diese<lb/>
zus&#228;tzlichen Mittel auf die Zusage der Subventionsempf&#228;nger binden,<lb/>
da&#223; diese bereit sind 30.000 to inl&#228;ndischen Mais heuer zu &#252;bernehmen.<lb/>
Da die Maisst&#228;rkepost ja bei mir nur eine Durchlaufpost <add>[ist]</add>, sie betrifft<lb/>
ja ausschlie&#223;lich die landwirtschaftlichen Verarbeiter, bin ich mit<lb/>
jeder Regelung einverstanden.<lb/>
</p>
            <pb n="66-1036" facs="66_1982-09-03_1036.jpg"/>
            <p xml:space="preserve">Eine Diskussion gibt es nur &#252;ber das Innovationsinstitut. <name type="person" ref="#per__97891">Salcher</name> hat<lb/>
beim zweiten Besch&#228;ftigungsprogramm irgendwo zugesagt, da&#223; eine solche<lb/>
Institution gegr&#252;ndet werden sollte. Er sieht daf&#252;r vor 1 Mio. S im Budget<lb/>
bereitzustellen. <name type="person" ref="#per__97891">Salcher</name> wollte unbedingt, da&#223; dieses Institut oder<lb/>
diese Institution besser im Handelsministerium verankert werden soll.<lb/>
Dagegen habe ich mich entschieden ausgesprochen. Ich bin nicht bereit<lb/>
hier eine neue zus&#228;tzliche und, wie ich glaube, nicht sehr erfolgverspre<lb break="no"/>chende Einrichtung zu &#252;bernehmen. Die Erfahrungen, die ich mit der INPA<lb break="no"/>DOC gemacht habe, sind f&#252;r mich abschreckend. Dutzende Mio. mu&#223;te letzten<lb/>
Endes der Finanzminister dann in diese Institution reinpumpen, die ja<lb/>
auch dann bei ihm gef&#252;hrt wurde und er allein letzten Endes &#252;ber alles<lb/>
entschieden hat. <name type="person" ref="#per__97891">Salcher</name> m&#246;chte auch, da&#223; INPADOC ins Handelsministerium<lb/>
kommt. Da ich kein anderes Ministerium finden kann, wo es hinpa&#223;t, habe<lb/>
ich ihm zugesagt dies zu &#252;bernehmen, ich werde allerdings keinen Budget<lb break="no"/>ansatz daf&#252;r verlangen, falls n&#228;mlich das INPADOC nach diesen &#252;ber<lb/>
100 Mio. bekommenen Subventionen sich selbst erhalten kann, dann geh&#246;rt<lb/>
aufgel&#246;st, die Funktionen w&#252;rde in diesem Fall das Patentamt &#252;bernehmen.<lb/>
<name type="person" ref="#per__97891">Salcher</name> ist mit dieser Vorgangsweise sehr einverstanden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__109811">Burian</name> hat die Idee gehabt, man sollte f&#252;r diese 1 Mio. Innovationsinsti<lb break="no"/>tut die Patentf&#246;rderungsgesellschaft ausbauen. In diesem Fall m&#252;&#223;te die<lb/>
Handelskammer ebenfalls zus&#228;tzliche Mittel bereitstellen. <name type="person" ref="#per__97891">Salcher</name> ist<lb/>
mit dieser Vorgangsweise nicht sehr gl&#252;cklich. Da er momentan aber keinen<lb/>
besseren Vorschlag hat, einigten wir uns darauf, da&#223; ich zwar bereit<lb/>
bin in meinem Budget eine Budgetpost mit 1 Mio. S Innovationsinstitut<lb/>
aufzunehmen, da&#223; ich aber diesen Betrag &#252;berhaupt nicht angreife, so<lb break="no"/>lange nicht <name type="person" ref="#per__97891">Salcher</name> und ich uns geeinigt haben, wer und wie diese Mio<lb/>
zweckm&#228;&#223;ig verwendet wird. Nach wie vor glaube ich, da&#223; <name type="person" ref="#per__109811">Burians</name> Vorschlag<lb/>
der beste ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte verfolge diese Idee mit <name type="person" ref="#per__97891">Salchers</name> B&#252;ro weiter.<lb/>
</p>
            <p xml:space="preserve">Die durch das Mittelstandsgesetz entstandenen oder vorgesehenen Ma&#223;nahmen<lb/>
haben eine budget&#228;re Deckung in den verschiedensten Ressorts. Die wich<lb break="no"/>tigsten Fragen sind ja meistens Steuersenkungsw&#252;nsche und dar&#252;ber wird<lb/>
eben <name type="person" ref="#per__97891">Salcher</name> mit der Handelskammer weiter verhandeln. Das einzig offene<lb/>
Problem, das das Handelsministerium betrifft, ist die Finanzierung von<lb/>
Betriebsmitteln, hier erkl&#228;rte <name type="person" ref="#per__97891">Salcher</name>, da&#223; dies nicht infrage kommt,<lb/>
auch ich bin der Meinung, da&#223; wenn er mit Betriebsmittelkreditfinanzie<lb break="no"/>rung beginnt, ein Fa&#223; ohne Boden &#246;ffnet.<lb/>
</p>
            <pb n="66-1037" facs="66_1982-09-03_1037.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97891">Salcher</name> und ich einigten uns zum Schlu&#223; darauf, da&#223; die Sprachregelung<lb/>
f&#252;r das n&#228;chstj&#228;hrige Budget des Handelsministers sein sollte, trotz der<lb/>
notwendigen Sparsamkeit wurden im Interesse der Wirtschaft deren Ankurbe<lb break="no"/>lung und Fortsetzung von erfolgreichen Aktionen f&#252;r den Fremdenverkehr<lb/>
und f&#252;r das Gewerbe, aber auch f&#252;r die Industrie, siehe Papieraktion III,<lb/>
die notwendigen Mittel bereitgestellt. Dies gilt insbesondere f&#252;r die<lb/>
Fernw&#228;rme und f&#252;r die Rohstoffversorgung und -sicherung.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte die endg&#252;ltigen Formulierungen mit dem<lb/>
Finanzministerium und <name type="person" ref="#per__97722">Marhold</name> absprechen.<lb/>
</p>
            <p xml:space="preserve">Da f&#252;r die E-Wirtschaft ja kaum Budgetmittel vorgesehen sind, wurde zum<lb/>
Schlu&#223; von <name type="person" ref="#per__97891">Salcher</name> und mir nach der Sitzung mit SC <name type="person" ref="#per__150645">Bauer</name> als zust&#228;ndi<lb break="no"/>ger Beamter des Finanzministeriums festgehalten, da&#223; bez&#252;glich des Wun<lb break="no"/>sches der Verbundgesellschaft mit der Finanzierung von Jochenstein die<lb/>
Vereinbarung mit <name type="person" ref="#per__97453">Fremuth</name> gilt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name>: Bitte <name type="person" ref="#per__97453">Fremuth</name> sofort verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Im SP&#214;-Pr&#228;sidium mu&#223;ten wir uns leider mit der Frage Bez. <name type="person" ref="#per__144759">Reviczky</name> und<lb/>
seinem Stellvertreter <name type="person" ref="#per__113122">Schmid</name> lang und breit auseinandersetzen. <name type="person" ref="#per__144759">Reviczky</name>,<lb/>
der sehr energisch und mit Elan diese neue Arbeit angeht, hat bez&#252;glich<lb/>
seiner Bezahlung einige Dummheiten gemacht. Da er in der Sozialversiche<lb break="no"/>rung, wo er bis jetzt besch&#228;ftigt war, mehr bekommen hat als Bezirksvor<lb break="no"/>steher, wurde von <name type="person" ref="#per__97757">M&#252;hlbacher</name> nicht zuletzt auch durch meine Unterst&#252;tzung<lb/>
f&#252;r ihn eine optimale L&#246;sung gefunden und auch vereinbart. Alle Pr&#228;si<lb break="no"/>diumsmitglieder haben sich &#252;ber dieses ungeschickte Verhalten sehr ge<lb break="no"/>&#228;rgert. <name type="person" ref="#per__97892">Sallaberger</name> und <name type="person" ref="#per__97543">Heindl</name> werden versuchen das zu bereinigen.<lb/>
</p>
            <p xml:space="preserve">Die Aktivit&#228;ten auf der Landstra&#223;e m&#252;ssen jetzt im kommenden Herbst<lb/>
wesentlich verst&#228;rkt werden. Die &#214;VP rechnet sich in jeder Beziehung<lb/>
gute Chancen aus uns dort hart zu treffen. Dies gilt sowohl f&#252;r die<lb/>
Nationalratswahlen im Fr&#252;hjahr als noch viel mehr f&#252;r die Gemeinderats<lb break="no"/>wahlen im Herbst.<lb/>
</p>
            <p xml:space="preserve">Ein gewisser <name type="person" ref="#per__1138083">Kauffman</name>, Redakteur oder Herausgeber von Travel Agent<lb/>
Magazine in New York wollte angeblich &#252;ber Tourismus mit mir sprechen,<lb/>
in Wirklichkeit stellte sich dann bald heraus, da&#223; er &#252;berhaupt es als<lb/>
gro&#223;e Auszeichnung empfand mit einem Minister bei seiner Euroaptour in<lb/>
Kontakt zu kommen, bei dieser Gelegenheit interessierte ihn aber weniger<lb/>
der Tourismus als vielmehr die gesamte wirtschaftspolitische Lage. &#220;ber<lb/>
<pb n="66-1038" facs="66_1982-09-03_1038.jpg"/>touristische Probleme hat er sich dann mit MR <name type="person" ref="#per__111367">W&#252;rzl</name> im einzelnen noch<lb/>
unterhalten.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="66_1032_01" facs="66_1982-09-03_1032-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 3.9.1982</head>
         </div>
      </back>
   </text>
</TEI>
