<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820127">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 27. J&#228;nner 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band63_1982-01-27</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-01-27">Mittwoch, 27. Januar 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-09-12">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="63-0092" facs="63_1982-01-27_0092.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 27. J&#228;nner 1982<lb/>
</p>
            <p xml:space="preserve">Ein angeblicher Schulkamerad <name type="person" ref="#per__1137610">Wolf</name>, derzeit Steckererzeuger in Penzing,<lb/>
aber auch mit einer gro&#223;en Fabrik im Burgenland, konnte ich das Staats<lb break="no"/>wappen &#252;berreichen. Die gesamten Besch&#228;ftigten waren vertreten und es<lb/>
gab um 1/2 8 schon Sekt und Br&#246;tchen. Ein richtiggehendes Sektfr&#252;hst&#252;ck.<lb/>
Unwahrscheinlich wie man als kleiner Mittelbetrieb bei dieser Stecker<lb break="no"/>produktion &#252;berhaupt gegen die harte Weltmarktkonkurrenz existieren<lb/>
kann, au&#223;er von &#246;sterreichischen teilweise &#246;ffentlichen Auftr&#228;gen ex<lb break="no"/>portiert diese Firma immerhin fast 20 % dieser Stecker.<lb/>
</p>
            <p xml:space="preserve">Staatssekret&#228;r <name type="person" ref="#per__109808">Albrecht</name> hat f&#252;r ihre Konsumentenfragen das Programm<lb/>
f&#252;r 1982 durchbesprochen. Ich bin damit sehr einverstanden und sehr<lb/>
froh, da&#223; sie diese Arbeit &#252;bernommen hat. Es macht ihr Spa&#223;, sie kennt<lb/>
sich in der Materie sehr gut aus, obwohl es sehr schwer ist auf diesem<lb/>
Gebiet Teilerfolge zu erreichen. AK, Gewerkschaft, VKI und das Ministe<lb break="no"/>rium m&#252;ssen auf der einen Seite koordiniert werden und auf der anderen<lb/>
Seite ist es notwendig die Handelskammer und die vielen Gremien, Fach<lb break="no"/>verb&#228;nde von der Notwendigkeit einer richtig verstandenen Konsumenten<lb break="no"/>politik zu &#252;berzeugen. Das Programm wird im Konsumentenbeirat und in<lb/>
weiterer Folge in einem gro&#223;en Konsumentenforum besprochen werden.<lb/>
Nat&#252;rlich wird ein Gro&#223;teil f&#252;r die n&#228;chste Legislaturperiode &#252;brig<lb break="no"/>bleiben, da <name type="person" ref="#per__109808">Albrecht</name> sehr geschickt weder den Bogen &#252;berspannt noch<lb/>
Forderungen von extremen Konsumentensch&#252;tzern &#252;bernimmt, die man nicht<lb/>
ohne weiteres in der Handelskammer durchsetzen kann. Schritt f&#252;r Schritt<lb/>
kann sie aber durch ihre Politik immer wieder kleine Fortschritte er<lb break="no"/>zielen. Da es mehr oder minder gegl&#252;ckt ist, die Arbeitnehmerkonsumen<lb break="no"/>tenvertreter von dieser Politik zu &#252;berzeugen, die Handelskammer ande<lb break="no"/>rerseits bereit ist, notwendigen Ma&#223;nahmen sicher nach oft monatelangen<lb/>
Verhandlungen dann doch zuzustimmen, wird es m&#246;glich sein, in dieser<lb/>
Legislaturperiode ganz sch&#246;ne Erfolge zu erreichen. Den Rest wird man<lb/>
dann im Wahlkampf und im Wahlprogramm der &#214;ffentlichkeit vorstellen.<lb/>
</p>
            <p xml:space="preserve">GD <name type="person" ref="#per__97453">Fremuth</name> ist mit dem Vorschlag des Pr&#228;sidenten der &#214;DK, <name type="person" ref="#per__97461">Fr&#252;hbauer</name><lb/>
einverstanden, den Aufsichtsrat um ein &#214;VP-Mandat zu verringern. Auch<lb/>
ich habe der Idee <name type="person" ref="#per__97461">Fr&#252;hbauers</name> sofort zugestimmt, beim letzten Mal mu&#223;te<lb/>
die sozialistische Seite auf das Mandat des steirischen Parteiobmanns<lb/>
<name type="person" ref="#per__97935">Sebastian</name> verzichten, wenn es <name type="person" ref="#per__97461">Fr&#252;hbauer</name> gelingt, die &#214;VP zu zwingen,<lb/>
auf ihr Mandat ebenfalls zu verzichten, dann gibt es die Diskussion &#252;ber<lb/>
die personelle Nachfolge des verstorbenen &#214;VP-Mannes <name type="person" ref="#per__140418">Steiner</name> <add>[ev. Falschidentifikation, Anm.]</add> nicht.<lb/>
</p>
            <pb n="63-0093" facs="63_1982-01-27_0093.jpg"/>
            <p xml:space="preserve">Bez&#252;glich des Wunsches der AK wenn die EVUs vom Vergabegesetz ausge<lb break="no"/>nommen werden eine Erkl&#228;rung von ihnen zu erhalten, da&#223; sie trotzdem<lb/>
und sogar verst&#228;rkt &#246;sterreichische Firmen f&#252;r ihre Lieferungen heran<lb break="no"/>ziehen werden, einigen wir uns darauf, da&#223; ich das Pr&#228;sidium des Ver<lb break="no"/>bandes &#246;sterreichischer Elektrizit&#228;tsunternehmen VE&#214; zu mir bitten wer<lb break="no"/>de. Dort soll auch gleichzeitig das Problem der Normung neuerdings<lb/>
besprochen werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte <name type="person" ref="#per__98068">Wenzl</name> und das Pr&#228;sidium einladen.<lb/>
</p>
            <p xml:space="preserve">Der Wunsch des LH-Stv. v. K&#228;rnten, gleichzeitig Kelag und &#214;DK, Pr&#228;sident<lb/>
des Aufsichtsrates, da&#223; auch die Verbund verpflichtet wird, &#220;berschu&#223;<lb break="no"/>strom der Landesgesellschaften zu &#252;bernehmen und nicht nur von privaten<lb/>
und Kleinkraftwerken &#220;berschu&#223;produkte durch die Landesgesellschaften,<lb/>
ist aus der Kelag-Situation erkl&#228;rlich. Der Kelag ist es gegl&#252;ckt, bei<lb/>
den DoKW sich mit 8 % der Produktion zu beteiligen. Dadurch ergibt sich<lb/>
ein riesiger Strom&#252;berschu&#223; der Kelag, den sie nicht braucht und daher<lb/>
von der Verbund schon jetzt zur&#252;ckgekauft werden mu&#223;. Da dieser Strom<lb/>
zu einem Zeitpunkt anf&#228;llt, als die Kraftwerke noch durch die hohen<lb/>
Abschreibungskosten besonders teuer ist, profitiert die Kelag von dieser<lb/>
Politik ganz besonders. <name type="person" ref="#per__97453">Fremuth</name> mu&#223; jetzt die Verhandlungen mit der<lb/>
Kelag f&#252;hren, da&#223; sie auf diese Option bei dem neu jetzt zu bauenden<lb/>
Donaukraftwerken verzichtet. Durch die starke Beteiligung der Kelag<lb/>
an vielen Projekten und damit einer Art Stromsammelpolitik nimmt die<lb/>
Kelag ihre koordinierte Vertragsmenge von 35 % von der Verbund gar nicht<lb/>
ab. Da der Koordinationsvertrag bis zum Jahre 2002 l&#228;uft, w&#252;rde die<lb/>
Verbund, wenn die Kelag nicht freiwillig auf die Beteiligungen in Zukunft<lb/>
verzichtet, den koordinierten Vertrag k&#252;ndigt. Dann f&#228;llt auch das<lb/>
Recht der Option weg. Ich hoffe, da&#223; es <name type="person" ref="#per__97453">Fremuth</name> gl&#252;ckt, ohne diesen dra<lb break="no"/>matischen Schritt das Problem zu l&#246;sen. Seine Vorg&#228;nger haben aus Sorge<lb/>
die notwendigen Geldmittel nicht aufzutreiben sowohl im Inland aber<lb/>
leider auch sogar im Ausland um die Finanzierung zu bekommen, immer wie<lb break="no"/>der solche Liefervertr&#228;ge abgeschlossen. <name type="person" ref="#per__97453">Fremuth</name> selbst, der ein Banker<lb/>
ist und das Bankgesch&#228;ft perfekt beherrscht hat deshalb diese Politik<lb/>
grunds&#228;tzlich ge&#228;ndert. Dadurch war es ihm m&#246;glich 1980 f&#252;r 210 Mio.<lb/>
S 1981 f&#252;r 245 Mio. S Zinsenersparnisse und au&#223;erordentliche Ertr&#228;ge<lb/>
f&#252;r die Verbund zu erwirtschaften. Ebenso ist es ihm jetzt gelungen,<lb/>
entsprechende Anleihen im Ausland unterzubringen. &#220;berrascht und ein<lb/>
bi&#223;chen ersch&#252;ttert war er, da&#223; er f&#252;r die japanische Anleihe nach ame<lb break="no"/>rikanischen Regeln 2 internationale Anleihen h&#228;tte vorweisen m&#252;ssen<lb/>
um emissionsf&#228;hig zu sein. Da die Verbund diese niemals bis jetzt gege<lb break="no"/><pb n="63-0094" facs="63_1982-01-27_0094.jpg"/>ben hat, mu&#223;te er f&#252;r 20 Mrd. Yen, das sind 1,4 Mrd. S, 8,6 % Verzinsung,<lb/>
12 Jahre Laufzeit die DoKW am japanischen Markt plazieren. Insgesamt<lb/>
betragen die Schulden jetzt ca. 46 Mrd. S, davon 46 % Fremdanleihen.<lb/>
Haupts&#228;chlich DM und SFr. Hier gibt es nat&#252;rlich ein gro&#223;es W&#228;hrungs<lb break="no"/>risiko. Zwischen der Wahl aber Beteiligungen ausl&#228;ndischer Abnehmer<lb/>
oder W&#228;hrungsrisiko einzugehen, hat er sich f&#252;rs letztere entschlossen<lb/>
auch ich h&#228;tte so gehandelt, obwohl ich mir so wie er vollkommen dar&#252;<lb break="no"/>ber klar bin, da&#223; dies bei ung&#252;nstiger W&#228;hrungsentwicklung die Verbund<lb/>
viel Geld kosten kann. Nach wie vor gilt aber f&#252;r mich und ich bin sehr<lb/>
froh, auch f&#252;r <name type="person" ref="#per__97453">Fremuth</name>, der Grundsatz, den ich schon 1974 bei der &#220;ber<lb break="no"/>nahme dem bisherigen jetzt verstorbenen beiden Vorg&#228;ngern von <name type="person" ref="#per__97453">Fremuth</name><lb/>
gesagt habe, entscheidend ist nicht die finanzielle Frage in der Elek<lb break="no"/>trizit&#228;tserzeugung, sondern die Wasserrechte, die man hat. &#214;sterreich<lb/>
sollte daher immer seine Prim&#228;renergie selbst nutzen und sich nicht<lb/>
durch Liefervertr&#228;ge, Kooperationsvertr&#228;ge, Beteiligungen oder wie immer<lb/>
man diese Transaktionen nennen will, dieses Wasserreichtums gegen Fi<lb break="no"/>nanzhilfe abgeben.<lb/>
</p>
            <p xml:space="preserve">Die Verbund hat im vergangenen Jahr wieder &#252;ber 1 Mrd. Ertrag erwirt<lb break="no"/>schaftet, bei einem Umsatz von 11 Mrd., ein betr&#228;chtlicher Erfolg. Der<lb/>
Bund hat nur zwecks Beibehaltung des Eigenkapitalanteils zu diesem Er<lb break="no"/>folg j&#228;hrlich 280 Mio. Kapital zugef&#252;hrt, im vergangenen Jahr hat <name type="person" ref="#per__97453">Fremuth</name><lb/>
aber dem Finanzminister <name type="person" ref="#per__97311">Androsch</name> infolge seiner schlechten Budgetsitu<lb break="no"/>ation ausnahmsweise zugestimmt, auf diese Kapitalzufuhr zu verzichten.<lb/>
Heuer hofft er, da&#223; Finanzminister <name type="person" ref="#per__97891">Salcher</name> trotz seiner Spargesinnung<lb/>
diese Kapitalzuf&#252;hrung durchf&#252;hren wird.<lb/>
</p>
            <p xml:space="preserve">Die Osttirolvertr&#228;ge sind jetzt alle abgeschlossen, die Republik mu&#223;<lb/>
jetzt von der Studiengesellschaft die 50 % der Anteile &#252;bernehmen und<lb/>
1 % damit wir zu der Mehrheit von 51 % kommen vom Land. Bis 31. M&#228;rz soll<lb/>
diese Transaktion abgewickelt sein, die Verbund wird so wie bei allen<lb/>
anderen Projekten nur als Treuh&#228;nder f&#252;r die Republik auftreten. Falls<lb/>
das Finanzministerium au&#223;erstande ist, die notwendigen Mittel daf&#252;r<lb/>
aufzubringen, wird die Verbund gegebenenfalls in Vorlage treten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Die Sektion soll alle Vorarbeiten einleiten<lb/>
und vorsichtigst mit dem Finanzministerium die Verhandlungen beginnen.<lb/>
</p>
            <p xml:space="preserve">F&#252;r das Tourismus Filmfestival, das heuer zum zweiten Mal abgewickelt<lb/>
wird, wurde eine eigene Pressekonferenz einberufen. Man ersuchte ob ich<lb/>
daran teilnehmen k&#246;nnte, obwohl dies gerade zum Zeitpunkt der ATB statt<lb break="no"/><pb n="63-0095" facs="63_1982-01-27_0095.jpg"/>findet. Da Dr. <name type="person" ref="#per__108746">Haffner</name> zugesagt hat bin ich zwar hingefahren habe aber<lb/>
KR <name type="person" ref="#per__136829">Kammel</name> und vor allem den PR-Mann <name type="person" ref="#per__1137611">Bacher</name>, der dieses Festival mehr<lb/>
oder minder arrangiert darauf aufmerksam gemacht, da&#223; man nicht mehr<lb/>
eine Konkurrenzveranstaltung w&#228;hrend einer Fremdenverkehrsattraktions<lb break="no"/>zeit, n&#228;mlich 3 Tage ATB machen sollte. In Hinkunft wird es besser ko<lb break="no"/>ordiniert. Diesmal wird dieses Filmfestival im Rahmen der <choice><choice><sic>OFM</sic><corr>&#214;sterreichische Ferienmesse?</corr></choice></choice> abge<lb break="no"/>wickelt, wodurch davon bin ich fest &#252;berzeugt, beide profitieren werden.<lb/>
OFM hat eine riesen Anzahl von Besuchern und sich dort gratis Filme an<lb break="no"/>sehen zu k&#246;nnen, ist sicherlich f&#252;r die Besucher sehr interessant. Ich<lb/>
hoffe, da&#223; die Jury auch &#246;sterreichische touristische Filme auszeichnet<lb/>
und vielleicht gewinnt der eine oder andere einen Preis.<lb/>
</p>
            <p xml:space="preserve">Auf der ATB, die im neuen Messegel&#228;nde abgehalten wird, konnte ich mich<lb/>
&#252;berzeugen, da&#223; sie sehr zweckm&#228;&#223;ig aufgebaut und wieder einmal gut or<lb break="no"/>ganisiert ist. Der einzige Fehler den ich bemerkte, da&#223; gewisse Schein<lb break="no"/>werfer so eingestellt waren, da&#223; man beim Durchgang geblendet war. Ich<lb/>
habe dies sofort Frau <name type="person" ref="#per__130184">Zaunbauer</name> der Organisatorin mitgeteilt und sie ver<lb break="no"/>sprach, mit dem Architekten zu sprechen und im n&#228;chsten Jahr nicht mehr<lb/>
den selben Fehler zu machen. Da ich sehr wenig Zeit hatte, konnte ich<lb/>
nur die Aussteller fl&#252;chtig begr&#252;&#223;en, versprach aber am Abend wieder<lb/>
zu kommen.<lb/>
</p>
            <p xml:space="preserve">Die anschlie&#223;ende Pressekonferenz mit den internationalen Journalisten<lb/>
die zur ATB gekommen waren verlief wie gehabt. Immer wieder werde ich<lb/>
angesprochen wieso die &#214;FVW nicht eine 12 %-ige Erh&#246;hung ihres Budgets<lb/>
bekommen hat sondern eben nur 6 % durch den L&#228;ndereinspruch. Erkl&#228;rlich<lb/>
ist diese Kritik nur dadurch, da&#223; immer wieder von welcher Seite kann<lb/>
ich nicht genau eruieren, es interessiert mich auch nicht besonders,<lb/>
Journalisten auf diese Inside-Situation aufmerksam gemacht werden. Von<lb/>
Interesse f&#252;r die Journalisten war die Frage was die ATB kostet, 6 1/2<lb/>
Mio. S mu&#223; die &#214;FVW daf&#252;r aufwenden, gegen&#252;ber nur 2 Mio. in den vergange<lb break="no"/>nen Jahren, daf&#252;r kann sie die Ausstellungskojen die wir diesmal erworben<lb/>
haben und nicht gemietet haben behalten und im n&#228;chsten Jahr wieder auf<lb break="no"/>stellen, die Einnahmen betragen so wie in den vergangenen Jahren ca. 2<lb/>
Mio. S. Die ATB ist aber wirklich ein voller Erfolg. Mit dem Deutschen<lb/>
Autobusunternehmerverband, Pr&#228;s. <name type="person" ref="#per__1137612">Grein</name>, f&#252;hrte ich w&#228;hrend der ATB oder<lb/>
der Veranstaltungszeit lange Gespr&#228;che. Die deutschen Busunternehmer<lb/>
beschweren sich nach wie vor, da&#223; die Formulare nicht schon vorher zu<lb break="no"/>geschickt werden, damit sie an der Grenze nur mehr kontrolliert und abge<lb break="no"/>geben werden k&#246;nnen. Ebenso m&#246;chten sie die Grenzgeb&#252;hren aber vor allen<lb/>
auch die Mautgeb&#252;hren f&#252;r unsere Alpenstra&#223;en&#252;berquerungen entweder<lb/>
<pb n="63-0096" facs="63_1982-01-27_0096.jpg"/>mit Schecks oder Punktekarten oder sonst irgendwie bargeldlos bezahlen.<lb/>
Ich bin auch davon &#252;berzeugt, da&#223; hier eine wesentliche Vereinfachung<lb/>
m&#246;glich ist. Ich versprach nur und MR <name type="person" ref="#per__111367">W&#252;rzl</name> der dabei war wird sich da<lb break="no"/>rum k&#252;mmern, beim Finanzministerium diesbez&#252;glich zu intervenieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte <name type="person" ref="#per__111367">W&#252;rzl</name> soll dann &#252;ber die Verhandlungen<lb/>
berichten.<lb/>
</p>
            <p xml:space="preserve">GD <name type="person" ref="#per__117098">Vogler</name> von der Tullner Zuckerfabrik der auch die Siegendorfer vor<lb/>
4 Jahren aufgekauft hat, hat Krethi und Plethi nach Burgenland einge<lb break="no"/>laden. Er konnte LH <name type="person" ref="#per__114583">Kery</name> und die ganze Landesregierung daf&#252;r gewinnen,<lb/>
da&#223; mit AK-Pr&#228;s. vom Burgenland, Referenten von Wien, Handelskammerpr&#228;<lb break="no"/>sident <name type="person" ref="#per__97487">Graf</name>, Gen.Sekr. <name type="person" ref="#per__112978">Kehrer</name>, Gewerkschaftsbund usw. im Eisenst&#228;dter<lb/>
Landhaus unter Vorsitz <name type="person" ref="#per__114583">Kerys</name> &#252;ber seine Probleme diskutiert wurde. Vor<lb break="no"/>her hatte ich die Siegendorfer Zuckerfabrik sehr genau besichtigt und<lb/>
mit den Arbeitern dort entsprechende Gespr&#228;che gef&#252;hrt. Da auch der Be<lb break="no"/>triebsrat hinter dem Ausbau dieser Zuckerfabrik steht, er ist nat&#252;rlich<lb/>
sehr froh, weil damit endg&#252;ltig die Garantie gegeben ist, da&#223; Siegen<lb break="no"/>dorf nicht aufgelassen wird. F&#252;r den R&#252;benplatz wurden bis jetzt 16 Mio.,<lb/>
f&#252;r Werksgeleise 12 Mio., f&#252;r den Dampfkessel 56 Mio. au&#223;erordentlich<lb/>
investiert. Insbesondere die beiden Dampfkessel, die jetzt abgerissen<lb/>
werden waren erneuerungsbed&#252;rftig. Einer wurde bereits stillgelegt<lb/>
und der zweite w&#228;re in absehbarer Zeit f&#228;llig gewesen. F&#252;r die 56 Mio.<lb/>
S Investitionen mu&#223; auf die Kreditlaufzeit gerechnet, 108 Mio. S aufge<lb break="no"/>bracht werden. 12 Mio. davon sind zinsbeg&#252;nstigt, ERP und Landeszuschu&#223;.<lb/>
Da jetzt auch die Diffusionst&#252;rme 60 Mio. S Investition erneuert werden<lb/>
m&#252;ssen, w&#252;nscht <name type="person" ref="#per__117098">Vogler</name> jetzt eine entsprechende Finanzierung. Die Fa<lb break="no"/>brik hat in der letzten Kampagne 540 Mio. erwirtschaftet, bei einem<lb/>
Umsatz von 695 Mio. S. Die Bilanzsumme betr&#228;gt 461 Mio, die Personal<lb break="no"/>kosten 93 Mio., die Sozialaufw&#228;nde 20 Mio. 19 Mio. S aber m&#252;ssen jetzt<lb/>
schon als Zinsen bezahlt werden. Eine weitere Finanzierung von Investi<lb break="no"/>tionen glaubt <name type="person" ref="#per__117098">Vogler</name> daher nicht mehr vertreten zu k&#246;nnen. Trotz dieses<lb/>
riesen Aufgebotes von Interessensvertretungen und der Landesregierung<lb/>
gelang es nat&#252;rlich nicht in diesem Forum f&#252;r sein Finanzierungsproblem<lb/>
einen Beschlu&#223; herbeizuf&#252;hren. Ich selbst habe nur erkl&#228;rt, da&#223; sich<lb/>
das Handelsministerium bem&#252;hen wird, eine gr&#246;&#223;tm&#246;gliche ERP-Finan<lb break="no"/>zierung zu unterst&#252;tzen. LH <name type="person" ref="#per__114583">Kery</name> und sein zust&#228;ndiger Wirtschaftsre<lb break="no"/>ferent L.Rat <name type="person" ref="#per__98037">Vogl</name> haben ebenfalls Zinsenzusch&#252;sse des Landes zugesagt.<lb/>
<name type="person" ref="#per__114583">Kery</name> hat zwar einen revolution&#228;ren Vorschlag gemacht, er meinte, man<lb/>
solle die Preisbildung in &#214;sterreich f&#252;r den Zuckerpreis aufgeben dann<lb/>
k&#246;nne die Firma durch h&#246;here Gewinne alles selbst finanzieren. Dagegen<lb/>
hat sich sofort sein Agrarlandesrat <name type="person" ref="#per__126276">Wiesler</name> ausgesprochen, da damit der<lb/>
<pb n="63-0097" facs="63_1982-01-27_0097.jpg"/>&#246;sterreichische R&#252;benanbau erledigt w&#228;re. Die verh&#228;ltnism&#228;&#223;ig billigen<lb/>
Weltmarktzuckerpreise w&#252;rden eine Produktion in &#214;sterreich sofort un<lb break="no"/>m&#246;glich machen. Auch Dkfm. <name type="person" ref="#per__112010">Blaha</name> vom AK-Tag hat darauf verwiesen, da&#223;<lb/>
das jetzige System f&#252;r die Zuckerindustrie aber auch f&#252;r die R&#252;ben<lb break="no"/>bauern ja selbst f&#252;r die Konsumenten au&#223;er es kommt zu einer Importfrei<lb break="no"/>gabe, das vorteilhafteste ist. Durch das Zuckerkartell und dadurch, da&#223;<lb/>
die Fixkosten &#252;bernommen werden, kann man auch von seiten der Zucker<lb break="no"/>industrie bis zum halben inl&#228;ndischen Zuckerpreis noch immer ohne Ver<lb break="no"/>lust exportieren. Durch die hohen Zuckerpreise im vorigen Jahr sind<lb/>
jetzt 220 Mio. S Reserve bei der Zuckerindustrie angelegt, die jetzt<lb/>
eingesetzt werden k&#246;nnen. Ich habe auch ganz entschieden abgelehnt,<lb/>
da&#223; dort die Zuckerpreisverhandlungen, die jetzt aufgrund des Antrages<lb/>
der Zuckerindustrie im Handelsministerium gef&#252;hrt werden m&#252;ssen, abge<lb break="no"/>wickelt werden. Daf&#252;r erkl&#228;rte ich rundweg, seien au&#223;er vielleicht Dkfm.<lb/>
<name type="person" ref="#per__112010">Blaha</name> gar niemand in der Runde dort bef&#228;higt, weil sie die Details gar<lb/>
nicht kennen und studiert haben. <name type="person" ref="#per__114583">Kery</name> hat auch erkl&#228;rt, sein Vorschlag<lb/>
sie sicherlich revolution&#228;r und er m&#246;chte nur damit zeigen, da&#223; eben<lb/>
die amtliche Preisregelung die L&#228;nder immer wieder in Schwierigkeiten<lb/>
bringt. Ginge es nach den Landeshauptleute k&#246;nnte ich tats&#228;chlich alle<lb/>
Preisregelungen sofort aufgeben, ich werde diese Aussage der Landes<lb break="no"/>hauptleute auch dazu ben&#252;tzen, um in den Verhandlungen mit den Interes<lb break="no"/>sensvertretungen und insbesondere der Handelskammer doch auch ein neues<lb/>
Preisgesetz zu verlangen. Die Landeshauptleute, davon bin ich fest<lb/>
&#252;berzeugt, n&#228;mlich auch meiner Meinung ein gewisses Rute-im-Fenster-Ge<lb break="no"/>setz, d.h. keine amtliche Preisregelung aber die M&#246;glichkeit der An<lb break="no"/>drohung einer amtlichen Preisregelung wenn es sich um monopolartiges<lb/>
Verhalten oder marktwidrig hohe Preise handelt ein Gesetz um dagegen<lb/>
einzuschreiten br&#228;uchte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97584">JAGODA</name> UND <name type="person" ref="#per__109811">BURIAN</name>: Man soll auf diese Tatsache im neuen<lb/>
Preisgesetzbegutachtungsverfahren verweisen.<lb/>
</p>
            <p xml:space="preserve">Die gr&#246;&#223;te &#220;berraschung des Tages erlebte ich aber bei meinem Besuch<lb/>
dann am Abend bei der Weinkost in der ATB am Messegel&#228;nde. Unwahrschein<lb break="no"/>lich wie viele Hotels und Fremdenverkehrsverb&#228;nde mich zu einem Besuch<lb/>
eingeladen haben. Sogar schriftlich wurde mir zugesichert, da&#223; ich auf<lb/>
Urlaub mit meiner Frau unbedingt kommen sollte, nat&#252;rlich alles gratis.<lb/>
All die Einladungen habe ich sofort auf den PR-Mann und Pressereferen<lb break="no"/>ten <name type="person" ref="#per__97559">Hofbauer</name> abgeschoben. Er ist mit mir gegangen und jedem habe ich ge<lb break="no"/>sagt, man mu&#223; sich mit ihm bez&#252;glich Besuchsm&#246;glichkeiten von Journali<lb break="no"/>sten im Rahmen der &#214;FVW arrangieren, wo und wann ich hinkommen kann.<lb/>
</p>
            <pb n="63-0098" facs="63_1982-01-27_0098.jpg"/>
            <p xml:space="preserve">Die Ausl&#228;nder waren dann am meisten &#252;berrascht, als ein Jazzharmonika<lb break="no"/>spieler und Bassist mit denen ich irgendwann einmal schon gemeinsam<lb/>
musiziert habe von mir verlangten ich sollte auch sie jetzt mit der<lb/>
Harmonika begleiten. Im Laufe des Abends ist dann sp&#228;t abends noch<lb/>
eine Gitarristin dazugekommen, dieses Quartett hat dann zum Gaudium der<lb/>
ganzen ATB ununterbrochen musiziert. Da letzten Endes dann alle ziemlich<lb/>
schon dem Wein zugesprochen hatten, die Jazzharmonika auch letzten Endes<lb/>
alles &#252;berdeckte, konnte ich alle Lieder spielen die man von uns ver<lb break="no"/>langt hat. Dies war f&#252;r alle wirklich eine gro&#223;e Hetz und sogar das<lb/>
Tanzbein wurde geschwungen. Die ausl&#228;ndischen Eink&#228;ufer waren dar&#252;ber<lb/>
so erstaunt und &#252;berrascht, da&#223; sie vor Begeisterung mich ununterbrochen<lb/>
hochleben lie&#223;en. Da ich noch f&#252;r jede Hetz bis jetzt immer zu haben<lb/>
war, ergibt dies in Fremdenverkehrskreisen einen Ruf, den selbst die<lb/>
Erzschwarzen nicht &#252;berh&#246;ren k&#246;nnen sondern auch mittun m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">L.Rat <name type="person" ref="#per__112216">Bassetti</name>, den ich mit den Tirolern diskutierten antraf, hat jetzt<lb/>
einen sehr schweren Stand. Als Nachfolger von Hofrat <name type="person" ref="#per__112562">L&#228;sser</name>, einem Frem<lb break="no"/>denverkehrsfachmann, hat man einen trockenen B&#252;rokraten aus der Wasser<lb break="no"/>rechtsabteilung durch die Landesregierung bestimmt. Die Fremdenverkehrs<lb break="no"/>betriebe ja auch die Mitarbeiter im Landesfremdenverkehrsverband also<lb/>
Funktion&#228;re und Angestellte sind scheinbar nicht bereit diese Entschei<lb break="no"/>dung zu akzeptieren. Ich bin sehr gespannt ob sie einen anderen nomi<lb break="no"/>nieren werden. Ich kann mir dies schwer vorstellen, denn das w&#228;re ein<lb/>
furchtbarer Prestigeverlust von <name type="person" ref="#per__112216">Bassetti</name> und auch von LH <name type="person" ref="#per__98048">Walln&#246;fer</name>. Per<lb break="no"/>sonalentscheidungen mu&#223; man eben wesentlich besser vorbereiten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte verfolge diese Entwicklung ganz genau.<lb/>
</p>
            <p xml:space="preserve">GD <name type="person" ref="#per__97337">Bauer</name> hat mich abends telefonisch verst&#228;ndigt, da&#223; er bez&#252;glich der<lb/>
weiteren 10 Groschen Benzinpreissenkung gro&#223;en Widerstand bei den<lb/>
internationalen Gesellschaften hat. Er hat mit SC <name type="person" ref="#per__97584">Jagoda</name> die Formulie<lb break="no"/>rungen f&#252;r das Protokoll abgesprochen, ist damit einverstanden und wird<lb/>
auch dann wenn die Multis auch noch so bedr&#228;ngen, diese Erkl&#228;rung vor<lb/>
der Preiskommission namens der &#214;MV abgeben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name> UND <name type="person" ref="#per__107956">SATZINGER</name>: Bitte mich &#252;ber das Ergebnis dann<lb/>
telefonisch zu verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="63_0091_05" facs="63_1982-01-27_0091-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 27.1.1982</head>
         </div>
         <pb n="63_0091_06" facs="63_1982-01-27_0091-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
