<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19700805">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  5. August 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band02_1970-08-05</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-08-05">Mittwoch, 5. August 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-04-05">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-19" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-19" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band02/">
      <body>
         <pb n="02-0452" facs="02_1970-08-05_0452.jpg"/>
         <div type="entry">
            <dateline>
               <date when="1970-08-05">Mittwoch, 5. August 1970</date>
            </dateline>
            <p xml:space="preserve">In der Sektionschefrunde wies ich darauf hin, dass bei der Ver<lb break="no"/>packungsgr&#246;ssenveordnung f&#252;r Schokolade endlich das Einvernehmen<lb/>
mit dem Sozialministerium hergestellt wird und wenn keine ent<lb break="no"/>sprechenden negativen Stellungnahmen von seiten eines ausl&#228;ndischen<lb/>
Staates kommen, wir die Sektion I mit ihren Bedenken nicht ber&#252;ck<lb break="no"/>sichtigen werden und die Verordnung auf alle F&#228;lle mit 1. September<lb/>
in Kraft setzen werden. Da auch Cadbury-Schokolade bereits mit<lb/>
100 g und 500 g geliefert wird, so sehe ich keine wie immer ge<lb break="no"/>arteten Schwierigkeiten. Finfoot-Schokolade wird ja seit eh und je<lb/>
in diesen Paketgr&#246;ssen importiert.</p>
            <p xml:space="preserve">Viezpr&#228;sident <rs type="person" ref="#per__142949">Schebesta</rs> vom Patentamt erkl&#228;rte auf meine Urgenz<lb/>
bez&#252;glich der erlassenen Verordnung f&#252;r chemische Konsumg&#252;ter,<lb/>
wo eine Mengendeklaration vorgeschrieben werden soll, dass dies<lb/>
derzeit mit dem &#214;GB und mit dem Vertreter der Industrie besprochen<lb/>
wird und bald ausgesendet werden kann. Sektionschef <rs type="person" ref="#per__97867">Reiterer</rs> machte<lb/>
darauf aufmerksam und ersuchte, dass wenn die Sektion schriftliche<lb/>
Berichte an das Ministerb&#252;ro oder mich gibt, dass diese Beantwortung<lb/>
auch &#252;ber die Sektionsleitung abgewickelt werden m&#252;sste, da ansonten<lb/>
der Sachbearbeiter zwar die Entscheidung erf&#228;hrt, aber die Sektions<lb break="no"/>leitung nicht. Ich erkl&#228;rte neuerdings, dass ich selbstverst&#228;ndlich<lb/>
eine solche Vorgangsweise f&#252;r notwendig erachte, da ich ja auch be<lb break="no"/>reits seinerzeit gew&#252;nscht hatte und auch verf&#252;gte, dass wenn ich<lb/>
mit jemandem eine Aussprache f&#252;hre, dass von diesem Aussprache<lb break="no"/>-Ergebnis auch der Sektionsleiter zu verst&#228;ndigen sei. Denn es handelt sich<lb/>
hier zweifelsohne nicht um eine Wichtigtuerei, was vielleicht verein<lb break="no"/>zelt der Fall sein kann, sondern es muss der Sektionsleiter &#252;ber<lb/>
das Geschehen in seiner Sektion informiert sein, besonders wenn er<lb/>
sich um seine Sektion annimmt. Die direkte Information allerdings<lb/>
sowohl dem Ministerb&#252;ro gegen&#252;ber als auch mir gegen&#252;ber muss nat&#252;r<lb break="no"/>lich gewahrt bleiben.</p>
            <p xml:space="preserve">Der jugoslawische Botschafter hatte seinerzeit mir mitgeteilt,<lb/>
dass Minister <rs type="person">Pabletitsch</rs> zwischen 10. und 12. September die Wiener<lb/>
Messe besuchen will und er nun die Einladung annimmt. Ich hatte zwar<lb/>
mich nicht erinnert, dass ich eine solche Einladung ausgesprochen<lb/>
<pb n="02-0453" facs="02_1970-08-05_0453.jpg"/>hatte, allerdings weiss ich, dass seinerzeit der jug. Botschafter<lb/>
bei mir vorgesprochen hat und mir von der seinerzeitigen Eiladung<lb/>
erz&#228;hlt hat. Ich konnte feststellen, dass <rs type="person" ref="#per__97749">Mitterer</rs> noch seinerzeit<lb/>
bei einem Besuch in Belgrad eine solche Einladung ausgesprochen<lb/>
hat und <rs type="person" ref="#per__97801">Ottahal</rs> meint, jetzt k&#228;men hatl alle Minister von Jugoslawien<lb/>
zu uns auf Besuch. <rs type="person" ref="#per__97801">Ottahal</rs> teilte mit, dass einmal alle Aussen<lb break="no"/>handelsminister der EFTA-Staaten gleichzeitig in &#214;sterreich zu<lb/>
einer Messe eingeladen wurden.</p>
            <p xml:space="preserve">Von der Erd&#246;lraffineriegesellschaft Lannach hatte ich die Ver<lb break="no"/>antwortlichen, dies waren Gen.Dir. <rs type="person" ref="#per__97337">Bauer</rs> von der &#214;MV, Dr. <rs type="person" ref="#per__97739">Mieling</rs><lb/>
von SHELL, Direktor <rs type="person" ref="#per__98070">Werner</rs> von der REG und der Rechtsanwalt <rs type="person" ref="#per__97575">Dr<lb break="no"/>Hubner</rs>, zu mir gebeten, um ihnen noch einmal ausdr&#252;cklich zu erkl&#228;<lb break="no"/>ren, dass ich erstens auf die Vorbehaltsklausel, die sie bereits<lb/>
schriftlich zugestimmt hatten, bestehen und zweitens, dass ich<lb/>
auf die Einhaltung aller entsprechenden Auflagen nicht nur dr&#228;n<lb break="no"/>gen werde, sondernn wenn sie nicht eingehalten weren sollten,<lb/>
eine entsprechende Betriebsschliessung veranlassen w&#252;rde. Ich<lb/>
erkl&#228;rte ausdr&#252;cklich, dass der Schutz, der von Seiten des Mini<lb break="no"/>steriums jetzt der Raffinerie auferlegt wird, im Interesse der<lb/>
Anrainer unbedingt eingehalten werden muss. Meine Frage, wie weit<lb/>
ihre Wirtschaftlichskeitsrechnungen dann &#252;berhaupt noch eine<lb/>
Raffinerie auf diesem Standort erlaubt, wurde dahingehend be<lb break="no"/>antwortet, dass erst Ende September eine endg&#252;ltige Stellungnahme<lb/>
dazu abgegeben werden kann, da die Raffinerie erst jetzt Offerte<lb/>
einholen muss. Nach der letzten Auskunft werden ca. 1,7 bis 1,8<lb/>
Mia S aufzuwenden sein. wobei derzeit erst f&#252;r Grundkauf und<lb/>
Untersuchungen 200 Mio ausgegeben wurden. Gen.Dir. <rs type="person" ref="#per__97337">Bauer</rs> bedankte<lb/>
sich dann noch bei mir f&#252;r die schnelle und expeditive, aber<lb/>
daf&#252;r umso gewissenhaftere Arbeit, ich hatte den Akt ja auch<lb/>
einigermassen studiert und konnte deshalb Fragen an die Raffinerie<lb break="no"/>vertreter stellen, die sie sicher nicht vermutet hatten. Ich erkl&#228;rt<lb/>
allerdings, dass ich eigentlich keinen Dank von ihnen erwarte,<lb/>
da ich ihnen doch in Wirklichkeit mit den Auflagen und der jetzigen<lb/>
Er&#246;ffnung nur Schwierigkeiten machen werde.</p>
            <pb n="02-0454" facs="02_1970-08-05_0454.jpg"/>
            <p xml:space="preserve">Die Unterzeichnung des &#246;sterr.-sowjetischen Handelsvertrages hat<lb/>
keinerlei besondere Fragen aufgeworfen, ausser, dass mich <rs type="person" ref="#per__97893">Sallinger</rs><lb/>
anrief und mich fragte, ob <rs type="person" ref="#per__97733">Mayer-Gunthof</rs> gestern eingeladen wurde,<lb/>
w&#228;hrenddem er nicht zur Arbeitssitzung eingeladen war. Ich rief<lb/>
<rs type="person" ref="#per__97867">Reiterer</rs> sofort an und er teilte mir mit, dass <rs type="person" ref="#per__97733">Mayer-Gunthof</rs> gar<lb/>
nicht eingeladen war, sondern dass er ganz einfach erschienen ist.<lb/>
Ich stelte dann fest, dass er auch heute die Absicht h&#228;tte, zu kommen<lb/>
und verst&#228;ndigte daher sofort <rs type="person" ref="#per__97893">Sallinger</rs> von diesem Ergebnis und er<lb break="no"/>suchte ihn, dass er veilleicht auch bei der Vertragsunterzeichnung<lb/>
anwesend sein sollte. Die Bundeskammer war gestern und heute na&#252;trlich<lb/>
mit Dr. <rs type="person">Stadler</rs> vertreten, aber <rs type="person" ref="#per__97893">Sallinger</rs> legt &#8211; was ich verstehen kann &#8211;<lb/>
gr&#246;ssten Wert darauf, dass nicht <rs type="person" ref="#per__97733">Mayer-Gunthof</rs> allein immer wieder in<lb/>
Erhscheinung tritt. Es d&#252;rften hier viel gr&#246;ssere Spannungen zwischen<lb/>
Industriellenvereinigung und Handelskammer existieren, als wir uns<lb/>
diesvorstellen k&#246;nnen. Die anschliessende Pressekonferenz glaube ich<lb/>
war nicht nur sehr gut, dass wir sie gemacht haben, sondern gab mir auch<lb/>
Gelegenheit darauf hinzuweisen, dass Minister <rs type="person" ref="#per__112951">Patolitschew</rs> uns in der<lb/>
Frage der &#214;lversorgung sehr entgegengekommen ist und 200.000 t zus&#228;tzlich<lb/>
jetzt eine weitestgehende Versorgung f&#252;r den Winter mit Heiz&#246;l sicher<lb break="no"/>stellen.</p>
            <p xml:space="preserve">Bei der Besprechung am Nachmittag mit Sekt.Rat <rs type="person" ref="#per__97722">Marhold</rs> ergab, dass er<lb/>
nicht immer in der Budgetabteilung t&#228;tig war, sondern zuerst auch<lb/>
in der Rechtsabteilung im Pr&#228;sidium gearbeiet hatte. Dadurch kannte<lb/>
er die fachliche Qualit&#228;t der einzelnen Leute des Hauses sehr genau.<lb/>
U.a. kl&#228;rte er mich auf, dass der seinerzeitige auch von <rs type="person" ref="#per__98053">Wanke</rs> so<lb/>
phantastisch empfundene Gutachten zur Kompetenzfrage nicht von der<lb/>
Rechtsabteilung, also <rs type="person" ref="#per__137280">Lang</rs> oder <rs type="person">Franc</rs>, verfertigt wurde, sondern aus<lb break="no"/>schliesslich wahrscheinlich von Min.Rat <rs type="person">Amreiter</rs>, der hiermzwar<lb/>
kompetenzm&#228;ssig gar nicht zust&#228;ndig, aber scheinbar ein ruhiger, zur&#252;ckge<lb break="no"/>zogener, aber umso besserer Rechtsmann ist, der imstande ist, nicht<lb/>
nur Gutachten zu erstellen, sondern was meiner Meinung nach noch viel<lb/>
wichtiger ist, auch entsprechend sich in eine neue Idee einfinden kann.<lb/>
Betreffend die Entwicklung auf dem Kreditsektor B&#252;rges usw. wurden mit<lb/>
ihm einige Gedanken ventiliert und ich glaube, es wird zweckm&#228;ssig sein,<lb/>
wenn wir die Vorschl&#228;ge, die <rs type="person">Wohlgemuth</rs> mir als Sektion II &#252;bermittelt<lb/>
hat, nicht nur in der Grundsatzabteilung sondern auch mit der Budget<lb break="no"/>abteilung im Konkreten besprechen.</p>
            <pb n="02-0455" facs="02_1970-08-05_0455.jpg"/>
            <p xml:space="preserve">Beim Empfang des russischen Botschafters f&#252;r Aussenhandels<lb break="no"/>minister <rs type="person" ref="#per__112951">Patolitschew</rs> waren etliche 100 Leute anwesend und es<lb/>
ergab nur eine sehr interessante Diskussion mit <rs type="person">Semjonom</rs>, der<lb/>
stellevertretende Aussenminister, derzeit bei der SALT-Konferenz,<lb/>
<rs type="person" ref="#per__112951">Patolitschew</rs>, <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> und mir. <rs type="person">Semjonom</rs> kam auf den Vor<lb break="no"/>schlag <rs type="person" ref="#per__97632">Kirchschl&#228;gers</rs> betreffend die Sicherheitskonferenz zu<lb/>
sprechen und war &#252;ber einen Punkt ungehalten, dass wir n&#228;mlich viel<lb/>
zu viel,konkretes Verlangen gestellt hatten im Punkt 3, dass die<lb/>
entsprechenden Streitkr&#228;fte in Europa reduziert werden sollten.<lb/>
<rs type="person">Semjonom</rs> stand auf dem Standpunkt, dass dies eine Frage der Ab<lb break="no"/>r&#252;stungsgespr&#228;che sei und dass man die weltweit f&#252;hren m&#252;sste<lb/>
und dass dies nicht auf eine Region beschr&#228;nkt bleiben d&#252;rfte.<lb/>
<rs type="person" ref="#per__112951">Patolitschew</rs> half ihm indirekt, indem er erkl&#228;rte, dass man &#8211;<lb/>
wenn man eben Forderungen aufstelle, die dann von anderen Staaten,<lb/>
die die Konferenz boykottieren wollen, als Grundlage genommen werden<lb/>
k&#246;nnen, dass man eben erkl&#228;rt, jetzt m&#252;sste &#252;ber dieses Problem aus<lb break="no"/>schliesslich geredet werden, oder dass man dann sich mit diesem Problem<lb/>
gegen die ganze Konferenz wenden kann, dann ist damit genau das Gegen<lb break="no"/>teil davon erreicht, was auch wahrscheinlich die Absicht des &#246;sterr.<lb/>
Staates gewesen. <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> argumentierte sehr geschickt und ich<lb/>
selbst hatte nat&#252;rlich auch das Bestreben ihn zu unterst&#252;tzen<lb/>
undvielleicht sogar mit ein bisschen Wiener Schm&#228;h &#252;ber diese<lb/>
Schwierigkeit hinwegzuhelfen. Zum Schluss gab <rs type="person" ref="#per__97940">Semjonow</rs> sogar noch<lb/>
eine sehr grosse Erkl&#228;rung ab, er sagte n&#228;mlich nicht, dass er<lb/>
sich gegen diesen Punkt direkt wendet und ihnals einen unfreund<lb break="no"/>lichen Akt gegen die Sowjetunion betrachtet, sondern dass es halt<lb/>
&#252;ber diesen Punkt verschiedene Auffassungen g&#228;be. Ich selbst inter<lb break="no"/>pretierte die Absicht <rs type="person" ref="#per__97632">Kirchscl&#228;gers</rs> richtig, indem ich den Russen<lb/>
erkl&#228;rte, dass es ihm doch ausschliesslich darauf angekommen ist,<lb/>
eine L&#246;sung vorzuschlagen, diesowohl von der SU als auch von den USA<lb/>
genehmigt werden k&#246;nnte, denn ohne diesen Mittelweg, w&#228;re es doch<lb/>
ganz aussichtslos und sinnlos, einen Vorschlag von &#214;sterreich zu<lb/>
erstatten.<lb/>
Im &#252;brigen aber versuchte ich, <rs type="person" ref="#per__112951">Patolitschew</rs> vielleicht sogar zu<lb/>
neutralisieren in dieser Diskussion, indem ich immer wieder darauf<lb/>
hinwies, dass wir die Wirtschaftsverhandlungen ja viel erfolgreicher<lb/>
abschliessen konnten, weil wir eben hier auf meinem Wirtschaftsge<lb break="no"/>biet handelt und die grosse Politik ja nat&#252;rlich viel schwieriger ist<lb/>
<pb n="02-0456" facs="02_1970-08-05_0456.jpg"/>und sie sich dann veilleicht an uns ein Beispiel nehmen sollten, wo<lb/>
Minister <rs type="person" ref="#per__112951">Patolitschew</rs> uns so entgegengekommen ist. <rs type="person" ref="#per__112953">Manschulo</rs><lb/>
liess mich wissen, dass die russische Delegation mit meiner Art<lb/>
und vor allem aber auch mit der Absicht, die ich vertrete, n&#228;mlich<lb/>
den Russlandhandel auszubauen usw. sehr sehr einverstanden ist<lb/>
und dass sie sehr wohlwollend &#252;ber &#214;sterreich und mich denken, und<lb/>
dass sie mich unterst&#252;tzen w&#252;rden, um so gut wie m&#246;glich bei den<lb/>
Wahlen abzuschneiden. Ich konnte bei dieser Gelegenheit ihnwieder<lb/>
darauf hinweisen, dass die Koksproblematik uns besonders schwierig<lb/>
ist und <rs type="person" ref="#per__112953">Manschulo</rs> versicherte mir neuerdings, sie w&#252;rden in Moskau<lb/>
alles versuchen, um im Laufe der Zeit Koksmengen freizubekommen, die<lb/>
msie dann gegebenenfalls mir nach &#214;sterreich mitteilen k&#246;nnten, damit<lb/>
also vielleicht die Kokskrise einigermassen im Winter auch mit ihrer<lb/>
Unterst&#252;tzung &#252;berwunden werden kann.</p>
         </div>
      </body>
    
  </text>
</TEI>
