<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19731031">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 31. Oktober 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band18_1973-10-31</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-10-31">Mittwoch, 31. Oktober 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-09-01">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band18/">
      <body>
         <pb n="18-1194" facs="18_1973-10-31_1194.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Mittwoch, 31. Oktober 1973</p><p xml:space="preserve">W&#228;hrend meiner Bankbesuche und Sparkassenbesuche zum Weltspartag hatte<lb/>
ich das Geg&#252;hl vollkommen nutzlos nur Prestigegr&#252;nde die Institute<lb/>
Veranlassen die Prominenz einzuladen. Man trifft immer wieder dieselben<lb/>
Leute in den verschiedenen Banken und auch Auftritt der Pr&#228;sidenten und<lb/>
Minister ist sozusagen nur Aufputz f&#252;r das Volksfest. Nat&#252;rlich bekommt<lb/>
man dann entsprechende Werbegeschenke, das kriegt ja jeder, der etwas<lb/>
einlegt und manche Institute tarnen dies noch indem sie einem versteckt<lb/>
ein Kuvert geben, damit man eine Einzahlung t&#228;tigt. Da ich aber f&#252;r solche<lb/>
Heimlichkeiten nichts &#252;brig habe, erkl&#228;re ich zum Gaudium aller, nur<lb/>
her mit dem Geld, eine Bank vertr&#228;gts ja, ich bin auch bereit dasselbe<lb/>
herzugeben und das spenden wir der Volkshilfe. So kommt es, dass manche<lb/>
Banken dann im n&#228;chsten Jahr mir nicht mehr zumuten, bei ihnen eine Einlage<lb/>
zu t&#228;tigen. Bei dieser GElegenheit erkl&#228;rte ich aber dem Generaldirektor<lb/>
von der Genossenschaftlichen Zentralbank <name type="person" ref="#per__127907">Klauhs</name>, der mich wegen der Kredit<lb break="no"/>restriktionen und vor allem wegen der verh&#228;ltnism&#228;ssig niedrigen Zinsen<lb/>
bei Aktionskrediten ansprach, dass ich nicht bereit bin f&#252;r eine Erh&#246;hung<lb/>
des 8 %-igen Zinssatzes einzutreten. <name type="person" ref="#per__127907">Klauhs</name> hat dies mit grossen BEtr&#252;bnis<lb/>
zur KEnntnis genommen, meint allerdings, dann w&#252;rden im n&#228;chsten Jahr kaum<lb/>
B&#252;rges- und Gewerbestrukturkredite zur Auszahlung kommen. Ich verwies darauf<lb/>
dass dies auch f&#252;r 1974 angekn&#252;digt wurde und trotzdem die entsprechenden<lb/>
Betr&#228;ge alle ausgesch&#246;pft wurden.</p><p xml:space="preserve">Beim unausweichlichen Mittagessen beim japanischen Botschafter konnte<lb/>
ich als ein zig positiven Punkt, nachdem die Chinesen das Feuerwerk<lb/>
bei der WIG abgesagt haben, die Japaner vielleicht f&#252;r einen Ersatz be<lb break="no"/>geistern. Die Japaner sind bekanntlich auf der WIG mit einem grossen japa-<lb/>
nischen Garten vertreten und nachdem die Chinesen jetzt kein Feuerwerk<lb/>
machen, ein japanisches Feuerwerk abzubrennen. Mir ist es bis jetzt noch uner<lb/>
kl&#228;rlich, wie die Chinesen eine solche GElegenheit vor&#252;bergehen lassen,<lb/>
wo sie mit verh&#228;ltnism&#228;ssig geringem Aufwand einen ungeheuren &#214;ffentlich<lb break="no"/>keitserfolg erreicht h&#228;tten. Die Japaner haben, zumindestens die &#246;sterr.<lb/>
Botschaft dies sofort erkannt.</p><p xml:space="preserve">Die Besprechung bei der &#214;MV mit AFG &#252;ber eventuelle zus&#228;tzliche Mengen<lb/>
von den zur&#252;ckgetretenen S&#252;ddeutschen, d.h. zu den 2 Mia ca. 3 &#8211; 400 Mill.<lb/>
zus&#228;tzlich kam zu keinem Abschluss w&#228;hrend meiner Anwesenheit. Die &#214;MV und<lb/>
die AFG sind sich dar&#252;ber einig, dass zus&#228;tzliche Mengen nur dann &#252;ber<lb break="no"/>nommen werden sollen, wenn das Monfalcone-Projekt dadurch erst erm&#246;glichst<lb/>
wird. Ansonsten solte versucht werden, bei den 2 Mia zu bleiben, da eine<lb/>
<pb n="18-1195" facs="18_1973-10-31_1195.jpg"/>weitere Gasmenge schwer zu finanzieren w&#228;re. Ich schlug vor, dass<lb/>
wir uns am Freitag zu einer weiteren Sitzung zusammenfinden sollten,<lb/>
was sofort akzeptiert wurde.</p><p xml:space="preserve">Die Fachgruppentagung 1973 des Landesgremiums Wien f&#252;r Lebens- und<lb/>
Genussmittelgrosshandel hat auf der Tagesordnung ein Referat von mir.<lb/>
&#252;ber aktuelle Themen, Kontrahierungszwang, Preisdiskriminierung, Lockvogel-<lb/>
angebote, Rabattgestaltung der Industrie, Ladenschlusszeiten usw.<lb/>
Damit ist es mir das erste Mal offiziell gelungen,bei einer Tagung der<lb/>
Handelskammer aufzuscheinen. Dies war einer der Gr&#252;nde, warum ich<lb/>
mich eingehend darauf vorbereitete und sogar <name type="person" ref="#per__97584">Jagoda</name> gebeten habe,<lb/>
mitzukommen, damit wenn irgendwelche Fragen in der Diskussion aufscheinen<lb/>
die ich nicht beantworten k&#246;nnte, er einsprichen sollte. Es gab eine<lb/>
lebhafte Diskussion und zwar von ca 25 &#8211; 30 Anwesenden hatten sich<lb/>
10 zu Wort gemeldet. Eine einzige Frage konnte ich nicht beantworten,<lb/>
und hab das auch gleich friem&#252;tigst zugegeben. Komm.Rat <name type="person" ref="#per__147407">Nader</name> wollte wiss<lb/>
sen, warum -nchadem wir am 30.9.73 das Kaffee-Abkommen gek&#252;ndigt haben &#8211;<lb/>
wir nun bie den Ursprungsl&#228;nder, die Kaffee produzieren keine Einfuhr<lb break="no"/>genehmigung verlangen, dagegen bei Drittl&#228;ndern wie z.B. der BRD oder auc<lb/>
auch England, wo ein grosser Kaffee-Umschlag stattfindet, Einfuhrgeneh<lb break="no"/>migungen verlangt werden, die allerdings leicht zu bekommen sind.<lb/>
Ich habe ihm versprochen, dass wir ihm schriftlich die genaue Be<lb break="no"/>gr&#252;ndung schicken werden.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Bitte einen Brief von mir vorbereiten lassen.</p><p xml:space="preserve">Am angenehmsten &#252;berrascht war ich, als der Komm.Rat <name type="person" ref="#per__1137478">Babitz</name> erkl&#228;rte<lb/>
sich in meiner geschickten Art und rhetorisch meisterhaft alle diese<lb/>
Probleme behandelt und &#8211; was er allerdings nicht sagte &#8211; sich aber<lb/>
sicherlich dachte, keinerlei Zusagen machte, z.B. ein Gesetz zu erlassen,<lb/>
dass man ncht unter dem Einstandspreis verkaufen darf oder dass der<lb/>
Kontrahierungzwang abgelehnt wird oder dass entsprechende Mittel f&#252;r<lb/>
eine Bevorratung bereitgestellt werden m&#252;ssen, oder dass die <choice><choice><sic>KLienl&#228;dern</sic><corr>Kleinl&#228;den?</corr></choice></choice><lb/>
erhalten werden m&#252;ssen, damit die Nahversorgung gesichert ist, oder<lb/>
dass die Industrie ihre Rabattpolitik einstellen muss usw. usw. In<lb/>
Wirklichkeit hatte ich nur auf Grund der ERfahrungen, die ich doch<lb/>
in den letzten Jahren sammeln konnte, mich verpflichtet, dass diese<lb/>
sehr komplizierte Materie im Einvernehmen mit den Sozial- und Wirt<lb break="no"/>schaftspartnern eben im Konsumentenbeirat versucht wird, zu l&#246;sen.<lb/>
<name type="person" ref="#per__97584">Jagoda</name> war, wie er mich nachher hsagte, sehr erstaunt, dass mein<lb/>
<pb n="18-1196" facs="18_1973-10-31_1196.jpg"/>Vortrag, der ihm scheinbar auch gefallen hat, so positiv aufgenommen<lb/>
wurde, obwohl ich ja keinerlei Zusicherungen oder gar Versprechungen<lb/>
abgegeben habe. Einleitend hielt ich gleich fest, dass &#8211; wenn ich auch<lb/>
bei Kleinh&#228;ndlern oder vielleicht gar bei Gewerkschaftern reden w&#252;rde &#8211;<lb/>
ich dieselben Ansichten w&#252;rde. Ich komme immer mehr zur &#220;berzeugung,<lb/>
dass wir klich die beste L&#246;sung ist, sich eine Meinung zu bilden und<lb/>
diese dann &#252;berall gleichm&#228;ssig zu vertreten. Die Hauptschwierigkeit<lb/>
liegt nur darin, dass es so furchtbar schwer ist, bis man zu einer einige<lb/>
massen fundierten Meinung kommt, die nicht einseitig ausgerichtet ist.<lb/>
Die grosse Gefahr besteht, dass man nur von einer GRuppe, ohne dass die<lb/>
anderen Gelegenheit haben, dazu Stellung zu nehmen, beeinflusst wird<lb/>
und dann sich eine Meinung bildet, von der man, wenn sie erst einmal<lb/>
in der &#214;ffentlichkeit bekannt wird und dadurch einen gewissen Siegel er<lb break="no"/>h&#228;lt, schwer oder vielleicht garnicht mehr abr&#252;cken kann. Zieht man<lb/>
diese Meinung durch, dann bekommt man nur allzu leicht den Vorwurf,<lb/>
dass man stur ist und auf vern&#252;nftige Argumente nicht eingeht.<lb/>
BEr&#252;cksichtigt man vern&#252;nftige Argumente, dann heisst es auf der anderen<lb/>
Seite sofort, amn ist weich und gibt nach, sozusagen, der letzte mit<lb/>
dme man spricht hat immer recht und man passt sich eben an. In Wirklich<lb break="no"/>keit kommt man aus dme Dilemma nur heraus, wenn man die Taktik so spielt<lb/>
wie ich, dass man eben vorerst versucht, ohne in der &#214;ffentlichkeit<lb/>
gross in Erscheinung zu treten, die verschiedensten Meinungen aufeinander<lb/>
abzustimmen, sweit wie m&#246;glich einen Konsens zu erzielen und den dann<lb/>
als Ergebnis eben nicht seiner eigenen &#220;berlegungen sondern eben als<lb/>
eine Arbeit der verschiedensten Interessensvertretungen hinstellt. Si<lb/>
gilt man zwar dann nicht als starken Mann, daf&#252;r aber kann man wahrschein<lb/>
lich eine weitestgehende &#220;bereinstimmen erzielen und damir die optimale<lb/>
Erreichung von Zielen ohne Reibungsverlust.</p><p xml:space="preserve">So sehr es mich gefreut hat, einen Durchbruch in der Handelskammer<lb/>
zu erreichen und ausserdem offiziellen Vollversammlung im Burgenland<lb/>
ist es mir jetzt in der Wiener Kammer zumindestens in einer Teilorganisa-<lb/>
tion gegl&#252;ckt. sosehr w&#252;rde ich wahrscheinlichin Arbeit ersticken,<lb/>
wenn die Bundeskammer ihren Widerstand aufgibt und mich tats&#228;chlich zu<lb/>
allen Fachgruppen- Gremial- Innungstagungen usw. eingeladen werde.<lb/>
Der jetzitge ZUstand ist deshalb f&#252;r mich angenehm zu zeigen, mit<lb/>
welch schwerem Widerstand ist zu k&#228;mpfen habe, um mit offiziellen Kammer<lb break="no"/>organen in Kontakt zu kommen. Zu erfolgreich m&#246;chte ich dabei aller<lb break="no"/>dings nicht werden.</p></div>
      </body>
      <back>
         <pb n="18_1193_01" facs="18_1973-10-31_1193-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 31.10.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="18_1193_02" facs="18_1973-10-31_1193-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
