<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19761117">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 17. November 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band33_1976-11-17</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-11-17">Mittwoch, 17. November 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-02-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="33-1296" facs="33_1976-11-17_1296.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 17. November 1976<lb/>
</p>
            <p xml:space="preserve">Mit <name type="person" ref="#per__97346">Benya</name>, <name type="person" ref="#per__97563">Hofstetter</name> und <name type="person" ref="#per__113840">Str&#246;er</name> besprach ich den Wunsch des Gremiums<lb/>
Grosshandel und Kleinhandel &#252;ber Aufhebung der administrativen Preis<lb break="no"/>regelung. <name type="person" ref="#per__97346">Benya</name> meinte zuerst, ich wollte ihm einreden, es m&#252;sse die<lb/>
Handelsspanne erh&#246;ht werden und dies sollte in der Amtlichen Preis<lb break="no"/>regelung geschehen. Er hatte mit seinem volkswirtschaftlichen Referenten<lb/>
<name type="person" ref="#per__114075">Erich Schmidt</name> bereits vereinbart, dass die Handelsspannen gepr&#252;ft werden<lb/>
sollten. Wenn n&#228;mlich die amtliche geregelten Handelsspannen zu gering<lb/>
sind, so meinte er, seien umso h&#246;her die Handelsspannen f&#252;r Obst und<lb/>
Gem&#252;se, Kartoffel, Waschmittel usw. Er meinte sogar: willst mich rollen?<lb/>
Da wie er nachher sagte, spasseshalber, ich kenne ihn genau, es war<lb/>
auch ein wenig Ernst dabei, umso mehr war er &#252;berrascht, als ich ihm<lb/>
dann genau das Gegenteil vorschlug. Der Verbraucherpreis der Milch<lb/>
soll iu 1.20 S erh&#246;ht werden und um keinen Groschen mehr, obwohl die<lb/>
Handelskammer, da sie glaubt damit k&#246;nnen nicht alle W&#252;nsche gedeckt<lb/>
werden, um 10 &#8211; 15 Groschen mehr verlangt. Die Handelsspannen werden<lb/>
dann von mir aber nicht festgesetzt, sondern eben wie bei Benzin<lb/>
nur der Verbraucherpreis. Die Aufteilung soll die Handelskammer<lb/>
selbst durchf&#252;hren oder der Milchwirtschaftsfonds oder wer immer sonst<lb/>
will. Er war auch einverstanden, dass die noch geregelten sechs K&#228;se<lb break="no"/>preise in die Parit&#228;tische Kommission kommen, also die amtliche Preis<lb break="no"/>regelung aufgehoben wird. Nur bei Butter hatte er zuerst Bedenken,<lb/>
dass vielleicht der Butterpreis dann exorbitant steigen w&#252;rde. Da<lb/>
aber auch hier eine Konkurrenz durch die Margarine erfolgt, stimmte<lb/>
er letzten Endes meinem Plan zu, nur mehr Milch preiszuregeln und<lb/>
sogar nur den Verbraucherpreis, alles andere der Parit&#228;tischen Kommission<lb/>
zu &#252;berantworten. Ich hatte zwar <name type="person" ref="#per__111717">Sch&#246;nbichler</name> und <name type="person" ref="#per__112013">Zach</name>, den Vertretern<lb/>
der Gremien versprochen, unverz&#252;glich die Meinung mitzuteilen. Aus<lb/>
Fairness zu meinen Kollegen <name type="person" ref="#per__98112">Z&#246;llner</name>, <name type="person" ref="#per__112010">Blaha</name> und <name type="person" ref="#per__114075">Schmidt</name> rief ich<lb/>
zuerst sie alle an, damit sie sich nicht &#252;bergangen f&#252;hlen. <name type="person" ref="#per__98112">Z&#246;llner</name><lb/>
und <name type="person" ref="#per__114075">Schmidt</name> waren beim AKT in Linz, weshalb sich die Diskussion mit<lb/>
Unterbrechungen telefonisch fast bis zum sp&#228;ten Abend hinzog. Da erst<lb/>
erkl&#228;rten sie telefonisch <name type="person" ref="#per__114508">Herbert Tieber</name> ihre Zustimmung. Ich verst&#228;ndigte<lb/>
auch unverz&#252;glich <name type="person" ref="#per__111740">Dallinger</name> als Obmann der Gewerkschaft.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Auf das n&#228;chste Jour fixe setzen!<lb/>
</p>
            <p xml:space="preserve">Meine Idee, f&#252;r die Wiederaufbereitung der Brennst&#228;be aus Atomkraftwerk<lb/>
Tullnerfeld die Russen einzuschalten, hatte Gott sei Dank jetzt auch<lb/>
Gen.Dir. <name type="person" ref="#per__112014">Erbacher</name> und von der NEWAG Gen.Dir. <name type="person" ref="#per__97496">Gruber</name>. Sie forderten<lb/>
<pb n="33-1297" facs="33_1976-11-17_1297.jpg"/>n&#228;mlich <name type="person" ref="#per__110040">Nentwich</name>, den Gesch&#228;ftsf&#252;hrer von der KKWP auf, diesen<lb/>
Plan, den GD <name type="person" ref="#per__97496">Gruber</name> von Monaten noch ganz strikt abgelehnt hat, zu<lb/>
verfolgen. Wenn <name type="person" ref="#per__97496">Gruber</name> jetzt eine solche L&#246;sung f&#252;r m&#246;glich h&#228;lt,<lb/>
bin ich im Vorteil, dass die &#214;VP mich dann weniger angreifen kann.<lb/>
Ist die Idee erfolgreich, wird vielleicht <name type="person" ref="#per__97496">Gruber</name> dann sagen, dass<lb/>
er sie gehabt hat, was mir auch vollkommen egal ist.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__135906">Steflitsch</name> von V&#214;EST-Alpine urgiert neuerdings bei mir, dass bez&#252;g<lb break="no"/>lich der Schrottexporte das Handelsministerium eine h&#228;rtere Stellung<lb/>
gegen die Schrotth&#228;ndler einnehmen soll. <name type="person" ref="#per__98053">Wanke</name>, an den ich ihn ver<lb break="no"/>weise, teilt mir nachher mit, dass wir jetzt den Standpunkt der<lb/>
V&#214;EST-Alpine rigoros durchziehen. Das Ergebnis, davon ist <name type="person" ref="#per__98053">Wanke</name> fest<lb/>
&#252;berzeugt, wird eine Verwaltungsgerichtshofbeschwerde der H&#228;ndler<lb/>
sein und damit die ganze Angelegenheit aufgehoben werden. Die gesetz<lb break="no"/>liche Deckung ist n&#228;mlich nach Rechtsmeinung unseres Hauses voll<lb break="no"/>kommen unzul&#228;nglich.<lb/>
</p>
            <p xml:space="preserve">Der Kurier-Redakteur <name type="person" ref="#per__145841">Sebastian Leitner</name> wollte ein Interview &#252;ber die<lb/>
Ladenschlussfragen. Seine Meinung, die er mit einer extremen H&#228;rte<lb/>
vertrat, war durch dieses Gesetz wird die Freiheit der Menschen einge<lb break="no"/>engt, weshalb es wom&#246;glich am liebsten abgeschafft geh&#246;rt. Mein Hin<lb break="no"/>weis, dass vielleicht soziale Gesichtspunkte daf&#252;r ausschlaggebend waren,<lb/>
dass es seinerzeit vom Parlament einstimmig beschlossen wurde, liess er<lb/>
nicht gelten. <name type="person" ref="#per__114508">Tieber</name> war &#252;ber die H&#228;rte der Aussprache und wie er mir<lb/>
nachher sagte &#252;ber eine Geduld sehr verwundert. <name type="person" ref="#per__114508">Tieber</name> empfahl <name type="person" ref="#per__145841">Leitner</name>,<lb/>
er soll in seinem Blatt diesen extremen Freiheitsstandpunkt schreiben,<lb/>
n&#228;mlich es darf nirgends der Mensch in seinem Gewinnstreben gehemmt<lb/>
werden, sozusagen &#252;ber Leichen gehen, dann w&#252;rde er schon sehen,<lb/>
welche Leserbriefe er bekommt. <name type="person" ref="#per__145841">Leitner</name> wird das sicherlich zwar nicht<lb/>
machen, ich bin aber gar nicht &#252;berzeugt, ob tats&#228;chlich dann sich<lb/>
seine Leser sehr aufregen. Vor allem f&#252;rchte ich, dass sie kaum mit<lb/>
Leserbriefen dagegen aktiv werden w&#252;rden.<lb/>
</p>
            <p xml:space="preserve">Der britische Botschafter <name type="person" ref="#per__145842">Morgan</name> ersuchte mich, den englischen Handels<lb break="no"/>minister im Mai einzuladen und schlug gleich 3 Tage vor. Ich akzeptierte,<lb/>
was blieb mir anders &#252;brig, vor allem aber nur Samstag, Sonntag und<lb/>
Montag, damit ich mich tats&#228;chlich ein wenig dem Minister widmen<lb/>
k&#246;nnte. Zu besprechen gibt es n&#228;mlich zwischen uns verh&#228;ltnism&#228;ssig<lb/>
wenig, weshalb ich ihn f&#252;r Samstag/Sonntag auch ein entsprechendes<lb/>
Sightseeing angeboten habe.<lb/>
</p>
            <pb n="33-1298" facs="33_1976-11-17_1298.jpg"/>
            <p xml:space="preserve">Gen.Dir. <name type="person" ref="#per__140593">Gruber</name> und Dir. <name type="person" ref="#per__142370">Seibt</name> von der Wienerberger wollten<lb/>
einen Rat, wie sie in Iran zu Zement kommen k&#246;nnten und wie<lb/>
ich sie dort unterst&#252;tzen w&#252;rde. Die Wienerberger haben mit<lb/>
einer iranischen Firma ein Joint venture, sie sollen um 40 Mill. S<lb/>
eine Ziegelfabrik errichten. Bis jetzt sind 4,5 Mill. S f&#252;r eine<lb/>
Halle verbaut und von der Wienerberger allein finanziert. Wenn<lb/>
bis 20. J&#228;nner noch 8 Mill. S von der Wienerberger eingeschossen<lb/>
sind, bekommen sie dort einen Kredit zu 9 % bei einer iranischen Bank<lb/>
als &#228;usserst billig. Sie brauchen f&#252;r den Tunnelofen jetzt 500 t<lb/>
Zement insgesamt noch 800 und k&#246;nne ihn beim besten Willen nicht<lb/>
bekommen. Zum offiziellen Preis von ca. 700 S pro Tonne bekommt<lb/>
man nicht ein Kilo. Den normalen Schwarzhandelspreis, d.h. die<lb/>
entsprechenden Bestechungsgelder mit dem 5- bis 6-fachen Preis w&#228;ren<lb/>
sie bereit zu bezahlen. <name type="person" ref="#per__140593">Gruber</name>, der zuerst da war, meinte, jetzt<lb/>
verlangt man aber das 8-fache und <name type="person" ref="#per__142370">Seibt</name>, der ein wenig sp&#228;ter<lb/>
kam, mit den neuesten Informationen sagte das 10-fache. In diesem<lb/>
Fall kommt es ihnen billiger, wenn sie den Zement mit Auto nach dem Iran<lb/>
transportieren. Festgestellt muss aber vorher werden, ob sie dann<lb/>
&#252;berhaupt gleich an die Baustelle dort mit dem Zement fahren k&#246;nnen.<lb/>
Sollte er n&#228;mlich ins Zollager nach Teheran m&#252;ssen, dann hat diese<lb/>
L&#246;sung gar keinen Sinn, weil dort so viele Waren liegen, dass der<lb/>
Zement verderben w&#252;rde. Ich erkl&#228;rte mich bereit, einen entsprechenden<lb/>
Brief an den &#246;sterr. Botschafter in Teheran, den Handelsdelegierten<lb/>
und wenn sie es f&#252;r notwendig finden auch an Minister zu schreiben,<lb/>
resp. zu telexieren. Die Entw&#252;rfe wird mir <name type="person" ref="#per__142370">Seibt</name> liefern.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__140593">Gruber</name> teilte mir mit, dass in &#196;gypten <name type="person" ref="#per__140592">Osman</name> jetzt abgesetzt sei.<lb/>
Ich rief sofort <name type="person" ref="#per__97518">Haschek</name> an, der ja jetzt einen Kreditrahmenvertrag<lb/>
mit der &#228;gyptischen <choice><choice><sic>Mishur-Bank</sic><corr>?</corr></choice></choice> abgeschlossen hat. Dieser best&#228;tigt<lb/>
mir die Mitteilung und auch, dass der Leiter unserer &#228;gyptisch-<lb/>
&#246;sterr. Gemischten Kommission Handelsminister <name type="person" ref="#per__142068">Chafei</name> ebenfalls<lb/>
ausgetauscht wurde. Mit dem neuen Handelsminister, einem Banker,<lb/>
hat er gesprochen und ist der Meinung, dass dieser sehr t&#252;chtig ist<lb/>
und wesentlich expeditiver sein wird als <name type="person" ref="#per__142068">Chafei</name>. <name type="person" ref="#per__140592">Osman</name> soll<lb/>
sich mit <name type="person" ref="#per__112568">Sadat</name>, obwohl er vor etlichen Monaten erst seinen Sohn ver<lb break="no"/>heiratet hat, mit der Tochter von ihm, total zerstritten haben.<lb/>
Das Projekt der Waagner-Biro, die <choice><choice><sic>Leka-Fabrik</sic><corr>?</corr></choice></choice> mit 320 Mill. ist<lb/>
finanziell vereinbart und gesichert. Bez&#252;glich des Projektes von<lb/>
Wienerberger werden jetzt <name type="person" ref="#per__142370">Seibt</name> sofort und er die Verhandlungen auf<lb break="no"/>nehmen. Er hofft, dass er in &#196;gypten weniger Schwierigkeiten hat.<lb/>
</p>
            <pb n="33-1299" facs="33_1976-11-17_1299.jpg"/>
            <p xml:space="preserve">Ich liess ihm keine Illusion.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name> UND <name type="person" ref="#per__98040">WAIS</name>: Wir m&#252;ssen ein besseres Interventions<lb break="no"/>system ausarbeiten. Dazu brauchen wir mehr Informationen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__98040">Wais</name> teilt mir mit, dass es gar nicht Min.Rat <name type="person" ref="#per__111706">M&#252;ller</name> gegl&#252;ckt ist,<lb/>
im Finanzministerium die entsprechenden Kreditinformationen zu<lb/>
bekommen. Zu seiner gr&#246;ssten Verwunderung aber die neue Kollegin<lb/>
bei Min.Rat <name type="person" ref="#per__97426">F&#228;lbl</name>, Dr. <name type="person" ref="#per__113001">Leupold-L&#246;wenthal</name>, ihre guten Beziehungen<lb/>
zu <name type="person" ref="#per__116106">Mauhart</name> einen direkten Draht jetzt zum Finanzministerium hat.<lb/>
<name type="person" ref="#per__116106">Mauhart</name> hat den Kreditreferenten <name type="person" ref="#per__123360">Staringer</name> angerufen und von<lb/>
ihm verlangt, dass er jede Information unserer Kollegin gibt.<lb/>
W&#228;hrend <name type="person" ref="#per__123360">Staringer</name> scheinbar sehr stur und zur&#252;ckhaltend gegen<lb break="no"/>&#252;ber seinem ehemaligen Kollegen Min.Rat <name type="person" ref="#per__111706">M&#252;ller</name> ist, traut er<lb/>
sich bei Dr. <name type="person" ref="#per__113001">Leupold</name> nicht abzulehnen. Dieses Beispiel zeigt f&#252;r<lb/>
mich deutlich, wie jeder Ministerialbeamte seine Informationen<lb/>
f&#252;r sich behalten will, schon gar nicht ein anderes Ministerium<lb/>
verst&#228;ndigt, selbst seine eigenen Kollegen bl&#246;d sterben l&#228;sst<lb/>
und nur nach Druck von oben sich bereiterkl&#228;rt, diesen Widerstand dann<lb/>
aufzugeben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name> UND <name type="person" ref="#per__98053">WANKE</name>: Bei unserer Informationsverbesserung auch<lb/>
diese Tatsache besonders ber&#252;cksichtigen.<lb/>
</p>
            <p xml:space="preserve">Pr&#228;s. <name type="person" ref="#per__97688">Leberl</name> erkl&#228;rt mir, dass er bereit ist, mit <name type="person" ref="#per__97819">Pleschiutschnig</name><lb/>
und <name type="person" ref="#per__123314">Lorenz</name>, der sich jetzt um den Vizepr&#228;sidentenposten bem&#252;ht, die<lb/>
ganze Frage zu besprechen. <name type="person" ref="#per__97688">Leberl</name> informiert mich, dass seinerzeit<lb/>
<name type="person" ref="#per__123314">Lorenz</name> sich sowohl an den &#214;VP-Abgeordneten als auch an den SP&#214;-<lb/>
Abgeordneten <name type="person" ref="#per__136059">Fleischmann</name> wendete und beiden zusicherte, ihnen anzu<lb break="no"/>geh&#246;ren. F&#252;r mich ist dies kein Einzelfall und auch nicht besonders<lb/>
entscheidend, dass ein Beamter sich an alle Parteien wendet und<lb/>
wom&#246;glich erkl&#228;rt, dass er allen Parteien angeh&#246;rt. Auch wenn <name type="person" ref="#per__123314">Lorenz</name><lb/>
erkl&#228;rt, f&#252;r die sozialistische Gruppe in Frankreich Kurierdienst<lb/>
geleistet zu haben. Was <name type="person" ref="#per__123314">Lorenz</name> zusteht, ist eine offene Aussprache<lb/>
und die Erkl&#228;rung, dass er nach einem streng gehandhabten Punkte-<lb/>
System leider schlechter abschneidet als ein &#214;VP-Kandidat.<lb/>
</p>
            <p xml:space="preserve">Ein weiteres Personalproblem, n&#228;mlich die Versetzung von <name type="person" ref="#per__114665">Bracher</name> aus<lb/>
der Energiesektion, Abteilung <name type="person" ref="#per__111001">Peyerl</name> ins Patentamt kann auch nicht<lb/>
positiv erledigt werden. <name type="person" ref="#per__114665">Bracher</name> m&#246;chte dort sofort eine gehobene<lb/>
Stellung, die er als Bautentechniker sch&#246;n langsam erst erarbeiten<lb/>
m&#252;sste, gleich haben. <name type="person" ref="#per__114665">Bracher</name> hat <name type="person" ref="#per__97688">Leberl</name> einen Brief gezeigt oder<lb/>
<pb n="33-1300" facs="33_1976-11-17_1300.jpg"/>besser gesagt erw&#228;hnt, wonach <name type="person" ref="#per__134290">Gasperschitz</name> angeblich mitteilt,<lb/>
ich h&#228;tte ihm schriftlich entsprechende Zusagen gemacht. In der<lb/>
Briefkopie, die wir sofort finden, steht genau das Gegenteil drin.<lb/>
Aus dem Zusammenhang gerissener einzelner Satz l&#228;sst eine<lb/>
missverst&#228;ndliche Auffassung begr&#252;nden. Ob diese F&#228;lschung bei <name type="person" ref="#per__134290">Gasperschitz</name><lb/>
liegt oder bei <name type="person" ref="#per__114665">Bracher</name> kann und will ich gar nicht beurteilen.<lb/>
Sie ist nur f&#252;r mich typisch, wie Beamte und deren Vertreter handeln,<lb/>
wenn es um ihre pers&#246;nliche Karriere geht.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Beitrittverhandlungen und endg&#252;ltigen Vorlage an<lb/>
den Nationalrat zum Europ&#228;ischen Patent&#252;bereinkommen h&#228;lt<lb/>
<name type="person" ref="#per__97688">Leberl</name> fest, werden wir sowieso die letzten sein, wenn die<lb/>
Verhandlungen noch weiter so hinziehen. Der Wunsch der Handelskammer<lb/>
und der Patentanwaltskammer ist damit erf&#252;llt. Jetzt bereits sind<lb/>
selbst wenn die Ratifikation beschleunigt wird, nur h&#246;chstens<lb/>
die mittleren, keinesfalls aber bei den ersten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte f&#252;r Jour fixe Handelskammer vormerken.<lb/>
</p>
            <p xml:space="preserve">Wegen der Dienstreisen stelle ich <name type="person" ref="#per__97688">Leberl</name> eindeutig klar, dass im<lb/>
n&#228;chsten Jahr nicht nur die Anzahl der Dienstreisen, sondern auch<lb/>
geldm&#228;ssig Einsparungen erfolgen m&#252;ssen. Die Wipo hat nach<lb/>
Sri Lanka eingeladen und <name type="person" ref="#per__97688">Leberl</name> m&#246;chte fahren. Er erkl&#228;rt aus<lb break="no"/>dr&#252;cklich, dass diese Reise &#228;usserst billig kommt, weil er mit<lb/>
<choice><choice><sic>JATI</sic><corr>?</corr></choice></choice>, d.h. dem billigen Reise-Arrangement Flug und Aufenthalt in<lb/>
einem, reisen wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Bitte dies im n&#228;chsten Jahr genau kontrollie<lb break="no"/>ren.<lb/>
</p>
            <p xml:space="preserve">Landesrat <name type="person" ref="#per__98037">Vogl</name> in Eisenstadt teilt meine Meinung, dass die ganze<lb/>
Ladenschlussfrage politisch f&#252;r uns schlecht ausgehen wird. In<lb/>
Burgenland sei man an die Einkaufszeiten gew&#246;hnt, die Handels<lb break="no"/>angestellten sehr ver&#228;rgert, die H&#228;ndler w&#252;nschen ebenfalls keine<lb/>
&#196;nderung. F&#252;r <name type="person" ref="#per__98037">Vogl</name> ist es vollkommen unerkl&#228;rlich, warum <name type="person" ref="#per__97442">Firnberg</name><lb/>
diese Diskussion vom Zaun gebrochen hat. Im Burgenland bestand<lb/>
eine heilige Ruhe &#252;ber dieses Problem.<lb/>
</p>
            <pb n="33-1301" facs="33_1976-11-17_1301.jpg"/>
            <p xml:space="preserve">Bei der Pressekonferenz &#252;ber den Fremdenverkehrstag hat Dr. <name type="person" ref="#per__115175">Norden</name><lb/>
vom Austria-International auch von den Salzburger Nachrichten<lb/>
<name type="person" ref="#per__145844">Rohac</name><add>[hs. korrigiert, Anm.]</add> sich bitter beschwert, dass die Presse &#252;berhaupt nicht<lb/>
betreut wurde. Sie wurden nicht zeitgerecht verst&#228;ndigt, bekamen<lb/>
keine Einladungen, jedwedes Material wurde ihnen vorenthalten,<lb/>
sie wurden &#252;berhaupt nicht betreut. <name type="person" ref="#per__114508">Herbert Tieber</name> war genauso<lb/>
ersch&#252;ttert wie ich und wir konnten uns beiden nur entschuldigen.<lb/>
<name type="person" ref="#per__111367">W&#252;rzl</name> meinte, dies sei vollkommen unerkl&#228;rlich, denn er h&#228;tte alles<lb/>
Reg.Rat <name type="person" ref="#per__111699">Puffler</name> gegeben. <name type="person" ref="#per__111699">Puffler</name> ist leider durch eine Handentz&#252;ndung<lb/>
erkrankt und war bei der Pressekonferenz nicht anwesend. Die Arbeits<lb break="no"/>kreisleiter berichteten, ich bedankte mich besonders vor der Presse<lb/>
bei ihnen und erkl&#228;rte gleich, wie wir weiter vorgehen wollen.<lb/>
Die Diskussion war sehr sachlich ausser den berechtigten Angriffen<lb/>
wegen der Betreuung waren alle positiv. Insbesondere eine Schweizer<lb/>
Zeitungsvertreterin begl&#252;ckw&#252;nschte mich zu diesem erfolgreichen<lb/>
Ergebnis unserer Fremdenverkehrspolitik. Nur die &#214;VP-Redakteurin<lb/>
<name type="person" ref="#per__145845">Stiglmayr</name> stellte die Fragen, wie die steuerliche Belastung sich<lb/>
auswirkt, wieviel damit der Konsumente belastet wird, wie der Unter<lb break="no"/>nehmer dadurch zu schaden kommt usw. Schon aus dieser Fragestellung<lb/>
kann man erwarten, was die &#214;VP-Presse schreiben wird.<lb/>
</p>
            <p xml:space="preserve">Im Plenum des Fremdenverkehrstages wurde dann ausf&#252;hrlich von den<lb/>
Vorsitzenden der 6 Arbeitskreise berichtet. Wieder gab es nur<lb/>
einen einzigen Diskussionsbeitrag von Handelskammermann aus Wien.<lb/>
Er kritisierte nur, dass in Bildung und Ausbildung so wenig &#252;ber<lb/>
die Bildung gesprochen wurde, mit Genugtuung stellte er fest, dass<lb/>
die Umweltschutzfragen, er d&#252;rfte der Umweltschutzreferent der Handels<lb break="no"/>kammer Wien sein, erstmalig so ausf&#252;hrlich auch mit den Wirtschafts<lb break="no"/>problemen gemeinsam besprochen wurde. Er kennt sonst keine Gebiete,<lb/>
keine Veranstaltungen, wo dies erfolgt. Beim Schlusswort stellte ich<lb/>
fest, dass jetzt das Handelsministerium die einstimmig beschlossenen<lb/>
Resolutionen an die daf&#252;r zust&#228;ndigen Ministerien, L&#228;nder, Gemeinden,<lb/>
Interessenvertretungen usw. schicken wird. Was das Handelsministerium<lb/>
betrifft, werden wir Grundlagenforschung nach den W&#252;nschen des<lb/>
Fremdenverkehrstages durchf&#252;hren. Die Beratung der Gemeinden und Be<lb break="no"/>triebe werden verst&#228;rkt. Die F&#246;rderung nach den Richtlinien, die der<lb/>
Fremdenverkehrstag empfohlen hat, ausgerichtet und insbesondere die<lb/>
Koordination mit Betrieben, Gemeinden und ganz besonders den L&#228;ndern<lb/>
fortgesetzt. Jetzt kann ich, nachdem das Misstrauen der L&#228;nder gegen<lb/>
mich in den letzten Jahren abgebaut werden konnte, mich viel freier<lb/>
in den Fremdenverkehrsfragen bewegen. Bei der Einleitung hatte ich<lb/>
<pb n="33-1302" facs="33_1976-11-17_1302.jpg"/>erkl&#228;rt, dass wir den 4. Fremdenverkehrstag haben und den<lb/>
a.o. im August 1974 in Innsbruck mitgez&#228;hlt. Ich wurde vorher<lb/>
aufmerksam gemacht, dass aber bereits <name type="person" ref="#per__97358">Bock</name> 1967 den ersten in<lb/>
ganz kleinem Kreis im Marmorsaal des Handelsministeriums abge<lb break="no"/>halten hat. Dadurch war <name type="person" ref="#per__97749">Mitterer</name> der zweite 1968, dritter 1972<lb/>
von mir in Baden und so erkl&#228;rte ich wenn man jetzt den ausser<lb break="no"/>ordentlichen in Innsbruck nicht z&#228;hlt, so kann ich beim vierten in<lb/>
Eisenstadt jetzt bleiben. Den n&#228;chsten, schlug ich vor, sollten wir in<lb/>
Wien abhalten, nachdem mich Frau <name type="person" ref="#per__97899">Fr&#246;hlich-Sandner</name>, die neben<lb/>
mir sass, so herzlich brieflich vor l&#228;ngerer Zeit dazu aufge<lb break="no"/>fordert hatte. Der Fremdenverkehrstag nahm dies mit Beifall zur<lb/>
Kenntnis. Dies war f&#252;r mich &#228;usserst wichtig, weil vorher bereits<lb/>
Hofrat <name type="person" ref="#per__123822">Gaisbacher</name> gekommen war, um uns nach Graz einzuladen.<lb/>
Zum Gl&#252;ck war Wien vorher dran mit der brieflichen Einladung.<lb/>
Zum Abschluss konnte ich feststellen, dass das Motto, welches<lb/>
ich bei der Einleitung schon klar und deutlich gesagt hatte, auch<lb/>
weiterhin auf dem bisher so erfolgreichen Weg n&#228;mlich durch<lb/>
Quantit&#228;t zur Qualit&#228;t, durch Angebot zum Verkauf, durch Fremden<lb break="no"/>verkehr zum G&#228;steverkehr, die Arbeit des Fremdenverkehrs im<lb/>
Handelsministerium fortgesetzt werden soll. Nicht nur die<lb/>
allgemeine Zustimmung best&#228;tigte mir diese richtige Politik<lb/>
sondern vielmehr beim Empfang, den ich als Obmann der &#214;FVW<lb/>
gab, denn diese muss ihn auch bezahlen, wurde mir immer unsere<lb/>
erfolgreiche Fremdenverkehrspolitik best&#228;tigt. Selbst Gegner<lb/>
sagen, noch niemals hat sich ein Handelsminister so sehr um den<lb/>
Fremdenverkehr bem&#252;ht und hat solche Erfolge erzielt. Das Ver<lb break="no"/>dienst kommt weniger mir zu als <name type="person" ref="#per__97543">Heindl</name>, der 1970 sofort erkannte,<lb/>
welche M&#246;glichkeiten wir hier haben, aber ganz besonders auch unserer<lb/>
guten personellen L&#246;sung der daf&#252;r zust&#228;ndigen Sektion. <name type="person" ref="#per__97584">Jagoda</name>,<lb/>
dem am Anfang der Fremdenverkehr auch vollkommen neu war, hat<lb/>
mit Recht den von uns als Gruppenleiter eingesetzten <name type="person" ref="#per__111367">W&#252;rzl</name> in jeder<lb/>
Beziehung freie Hand gelassen und alle haben wir <name type="person" ref="#per__111367">W&#252;rzl</name> unterst&#252;tzt.<lb/>
Dieser hatte aber sehr gute Beziehungen zu der Fremdenverkehrswirt<lb break="no"/>schaft als Gruppenleiter wurde er von mir entsprechend herausgehoben.<lb/>
<name type="person" ref="#per__111367">W&#252;rzl</name>, der sich von einem Kellner das Doktorat zu dieser bedeutenden<lb/>
Stellung hinaufgearbeitet hat, hat mir schon deshalb immer imponiert.<lb/>
Mir gegen&#252;ber hat er erkl&#228;rt, dass wenn man mit ihm entsprechend<lb/>
spricht, er selbst auch unsere parteipolitischen Vorstellungen<lb/>
jederzeit bereit ist zu verwirklichen und zu vertreten, auch dann<lb/>
wenn er unserer Partei nicht angeh&#246;rt. Ich hoffe, dass die von<lb/>
uns eingesetzten Sektionschefs eine Politik der Motivation ihrer<lb/>
<pb n="33-1303" facs="33_1976-11-17_1303.jpg"/>Beamten, die ihnen unterstellt sind, betreiben und nicht die<lb/>
hierarchische Methode, die ausschliesslich mit Weisungen arbeiten.<lb/>
Durch Motivation kann man n&#228;mlich und dies ist eine Erfahrung,<lb/>
die ich nur best&#228;tigen kann, wesentlich mehr erreichen als<lb/>
durch kaltschn&#228;uzige Weisungen. Das Beispiel am Fremdenverkehr<lb/>
zeigt es deutlich.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="33_1295_06" facs="33_1976-11-17_1295-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 17.11.1976</head>
         </div>
      </back>
   </text>
</TEI>
