<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800310">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 10. M&#228;rz 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band53_1980-03-10</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-03-10">Montag, 10. M&#228;rz 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-09-18">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="53-0303" facs="53_1980-03-10_0303.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 10. M&#228;rz 1980<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__110944">Zluwa</name> hat nun das Energiesicherungsgesetz und die Erl&#228;uternden<lb/>
Bemerkungen zeitgerecht fertiggestellt. Insbesondere hat er von<lb/>
Dr. <name type="person" ref="#per__111410">K&#246;nig</name>, dem Energiesprecher der &#214;VP, alle Aussagen gesammelt,<lb/>
wo dieser entsprechende konkrete Massnahmen vorgeschlagen hat.<lb/>
Wir diskutieren, ob <name type="person" ref="#per__111410">K&#246;nig</name> zu diesen Aussagen stehen wird, denn<lb/>
in diesem Fall m&#252;sste er zumindestens einzelnen Teilen des<lb/>
Energiesicherungsgesetzes zustimmen. Ich bin fest davon &#252;berzeugt,<lb/>
er wird irgendwelche Ausreden finden.<lb/>
</p>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck hat dann zu meiner gr&#246;ssten Ver<lb break="no"/>wunderung nicht Dr. <name type="person" ref="#per__110944">Zluwa</name>, sondern Sekt.Chef <name type="person" ref="#per__107937">Frank</name> &#252;ber die<lb/>
Energiesicherung referiert. Sicherlich, er ist der Chef, doch<lb/>
die Arbeit hat in diesem Fall <name type="person" ref="#per__110944">Zluwa</name> gemacht, dies widerspricht<lb/>
eigentlich meinem Prinzip: Wer arbeitet, soll auch referieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte richte <name type="person" ref="#per__110944">Zluwa</name> dies aus.<lb/>
</p>
            <p xml:space="preserve">Interssanterweise gab es dar&#252;ber kaum eine Diskussion, ich konnte<lb/>
meine Bemerkung &#252;ber die &#214;VP-Behauptung, <name type="person" ref="#per__111410">K&#246;nig</name>, sie unterst&#252;tzen<lb/>
jede vern&#252;nftige Regelung und Vorschlag, z.B. bei der letzten<lb/>
Handelsausschuss-Sitzung ihre Zustimmung zum Untersuchungs<lb break="no"/>projekt Windenergie der IFA, gerade noch anbringen. An diesem<lb/>
Beispiel konnte ich demonstrieren, wie zu so belanglosen Ent<lb break="no"/>scheidungen, 200.000 S Anteil &#214;sterreichs an einem doch verh&#228;lt<lb break="no"/>nism&#228;ssig uninteressanten Projekt, im &#246;sterr. Parlament ein<lb/>
Verfassungsgesetz notwendig ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Dies sollte man jetzt &#252;berall herum<lb break="no"/>erz&#228;hlen.</p>
            <p xml:space="preserve">Min.Rat <name type="person" ref="#per__97426">F&#228;lbl</name> berichtete &#252;ber die Afrika-Reisen, ich schloss<lb/>
daran einen kurzen Bericht &#252;ber die Leipziger Messe an. Gefragt<lb/>
wurde ich nur, ob die alten Projekte <name type="person" ref="#per__97668">Kreiskys</name> 13 Mia S Auftrags<lb break="no"/>summe oder neue Projekte sind. Selbstverst&#228;ndlich habe ich,<lb/>
obwohl das nicht ganz stimmt, behauptet, dies h&#228;tte <name type="person" ref="#per__97668">Kreisky</name><lb/>
auch schon damals von <name type="person" ref="#per__114104">Honecker</name> zugesichert bekommen. Einmal<lb/>
mehr best&#228;titgte sich f&#252;r mich die Tatsache, dass am schlechte<lb break="no"/>sten ist es, allzu konkrete Aussagen bei Handelsvertragsver<lb break="no"/><pb n="53-0304" facs="53_1980-03-10_0304.jpg"/>handlungen zu machen. Allerdings muss ich zugestehen, dass es<lb/>
gar nicht m&#246;glich ist, auf Grund der Informationen, die die Refe<lb break="no"/>renten im Handelsministerium haben, &#252;berhaupt irgendwelche Aussagen<lb/>
zu machen. Bei der nachmitt&#228;gigen Aussprache mit dem Wirtschafts<lb break="no"/>minister aus Tansania, <name type="person" ref="#per__119247">Nyerere</name>, konnte ich einmal mehr feststellen,<lb/>
wie wenig wir in unserem Haus wissen. Die Unterlagen, die wir vom<lb/>
Aussenamt oder vom Bundeskanzleramt, Verstaatlichte Industrie,<lb/>
Sektionschef <name type="person" ref="#per__97468">Gatscha</name>, bekommen, sind da wesentlich besser.<lb/>
</p>
            <p xml:space="preserve">Die B&#252;rges-Gesch&#228;ftsf&#252;hrung berichtete &#252;ber ihr 25-j&#228;hriges Be<lb break="no"/>stehen, dar&#252;ber gab es keinerlei Diskussion.<lb/>
</p>
            <p xml:space="preserve">Sekt.Chef <name type="person" ref="#per__97584">Jagoda</name> berichtete &#252;ber die Erh&#246;hung der Kreditobergrenzen<lb/>
um 1/2 %, welches auch mehr oder minder zur Kenntnis genommen<lb/>
wurde.<lb/>
</p>
            <p xml:space="preserve">Staatssekr. <name type="person" ref="#per__109808">Albrecht</name> berichtete mir dann von der Erweiterten Wiener<lb/>
Vorstandssitzung im Rathaus, wo das Mietenproblem diskutiert<lb/>
wurde. Sie war ganz ersch&#252;ttert, dass es <name type="person" ref="#per__97372">Broda</name> nicht gelungen ist,<lb/>
zu einem Konsens mit den eigenen Genossen zu kommen. Dies ist<lb/>
sicherlich wesentlich schwieriger als wahrscheinlich mit der &#214;VP. Die<lb/>
Gegens&#228;tze zwischen der Mietervereinigung, Ex-Gemeinderat <name type="person" ref="#per__111392">Windisch</name>,<lb/>
und <name type="person" ref="#per__97372">Broda</name> d&#252;rften jetzt besonders krass sich optisch darstellen,<lb/>
da ja <name type="person" ref="#per__111392">Windisch</name> zum ersten Entwurf von <name type="person" ref="#per__97372">Broda</name>, der nat&#252;rlich auf<lb/>
die Ablehnung nicht nur der &#214;VP, sondern auch des Finanzministers<lb/>
gestossen ist, ganz besonders hart auswirken. Die Mietervereinigung wird<lb/>
wird sich jetzt verraten f&#252;hlen.<lb/>
</p>
            <p xml:space="preserve">Von der International Herald Tribune wollte Herr <name type="person" ref="#per__119249">Krause</name> wissen,<lb/>
wie ich die Wirtschaftslage 1980 beurteile und die Enrgiefrage<lb/>
sich darstellt. Acht Tage englisch reden in Afrika und ich bin<lb/>
selbst &#252;berrascht, wie verh&#228;ltnism&#228;ssig leicht ich bei englischen<lb/>
Interviews mir momentan tue.<lb/>
</p>
            <p xml:space="preserve">Ich habe den Pr&#228;sidenten der Verbundgesellschaft <name type="person" ref="#per__112215">Weiss</name> zu mir ge<lb break="no"/>beten, um ihn &#252;ber die Aussprache mit <name type="person" ref="#per__111410">K&#246;nig</name> und <name type="person" ref="#per__111325">Mock</name> zu infor<lb break="no"/>mieren, wo ja auch seine Abberufung von <name type="person" ref="#per__111410">K&#246;nig</name> mir mitgeteilt wurde.<lb/>
<name type="person" ref="#per__112215">Weiss</name>, mit dem ich Jahrzehnte lang ein gutes Verh&#228;ltnis hatte<lb/>
und insbesondere in den letzten Jahren, wo ich f&#252;r die Elektrizit&#228;ts<lb break="no"/><pb n="53-0305" facs="53_1980-03-10_0305.jpg"/>wirtschaft verantwortlich bin, stets kollegial verhandelt habe,<lb/>
war sehr erfreut, von mir diese neue Nachricht f&#252;r ihn zu h&#246;ren.<lb/>
Er wird in den n&#228;chsten Tagen ein Gespr&#228;ch mit <name type="person" ref="#per__111325">Mock</name>, das bereits<lb/>
vor l&#228;ngerer Zeit vereinbart wurde, endlich durchf&#252;hren k&#246;nnen.<lb/>
Dass ich ihm aber &#252;ber die ganze Frage fr&#252;her berichtete, war f&#252;r<lb/>
ihn ein neuer Beweis meiner Kollegialit&#228;t. &#220;berrascht war ich,<lb/>
dass mir <name type="person" ref="#per__112215">Weiss</name> zugab, er w&#252;rde entweder bei der n&#228;chsten Haupt<lb break="no"/>versammlung oder sp&#228;testens Ende des Jahres den Posten zur&#252;cklegen,<lb/>
wenn es die &#214;VP verlangt. Er selbst h&#228;tte vor l&#228;ngerer Zeit schon<lb/>
GS <name type="person" ref="#per__97368">Brandst&#228;tter</name> von der Landwirtschaftskammer vorgeschlagen. Gegen<lb/>
eine solche Bestellung h&#228;tte ich gr&#246;sste Bedenken, obwohl ich dies<lb/>
nat&#252;rlich nicht <name type="person" ref="#per__112215">Weiss</name> mitteilte, da ja nach dem letzten Stand<lb/>
GS <name type="person" ref="#per__97769">Mussil</name> von der &#214;VP vorgeschlagen wird. <name type="person" ref="#per__97769">Mussil</name>, der neuerdings<lb/>
wegen der Donaukraftwerk-Vorstandsbesetzung bei mir f&#252;r <name type="person" ref="#per__119252">Dobner</name><lb/>
intervenierte, meinte allerdings, dass jetzt innerhalb der &#214;VP<lb/>
man wieder von ihm abgekommen sei. Ich habe <name type="person" ref="#per__112215">Weiss</name> nur eines klar und<lb/>
deutlich gemacht, die Bestellung erfolgt durch Organe und das Organ<lb/>
f&#252;r die Bestellung des Pr&#228;sidenten des Aufsichtsrates ist die Haupt<lb break="no"/>versammlung, die Hauptversammlung bin ich. Die &#214;VP wird dies sch&#246;n<lb/>
langsam zur Kenntnis nehmen m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Der Vize-Aussenhandelsminister <name type="person" ref="#per__119260">Vutev</name>, Bulgarien, der gleichzeitig<lb/>
auch der Kadervertreter im Handelsministerium ist, glaubte, bei<lb/>
mir durch forsches Auftreten bulgarische Forderungen unterbringen<lb/>
zu k&#246;nnen. Vizeministerpr&#228;sident <name type="person" ref="#per__116937">Lukanow</name> h&#228;tte mit <name type="person" ref="#per__97311">Androsch</name> &#252;ber<lb/>
die Sicherung der ausl&#228;ndischen Investitionen, die Doppelbe<lb break="no"/>steuerung, die Zollkooperation und insbesondere die Zoll<lb break="no"/>erleichterung &#8211; hier hatte er vergessen dazuzuf&#252;gen, dass dies<lb/>
nur f&#252;r handcraft, also handwerklich hergestellte Waren gelten<lb/>
sollte &#8211; Gespr&#228;che gef&#252;hrt. Ich konterte dann sofort, da wir einen<lb/>
Brief <name type="person" ref="#per__97311">Androschs</name> an <name type="person" ref="#per__116937">Lukanow</name> abschriftlich hatten, dass jetzt die<lb/>
Bulgaren entsprechende Antworten schuldig sind. <name type="person" ref="#per__119260">Vutev</name> forderte<lb/>
weiterhin, dass die Bulgaren 1978 2.500 t, 1979 1.470 t Tabake<lb/>
exportierten, von &#214;sterreich, das 3.100 t heuer importieren wird,<lb/>
m&#246;chten sie mindestens 1.500 t bekommen. Dazu k&#228;me dann noch f&#252;r<lb/>
die Virginia oder Burley, wo wir 14.000 t importieren, 3.000 t<lb/>
Wunsch der Bulgaren. In diesem Fall k&#246;nnte dann das Pumpsteicher<lb break="no"/>werk von Waagner-Biro, Elin und Voith <choice><choice><sic>Tschaira</sic><corr>?</corr></choice></choice> mit 1,5 Mia S leicht<lb/>
abgewickelt werden. Meine Antwort darauf war, dies m&#252;sse er mit dem<lb/>
Finanzministerium besprechen, denn die &#214;sterr. Tabakregie unter<lb break="no"/><pb n="53-0306" facs="53_1980-03-10_0306.jpg"/>steht diesem, was die Tabak-Regie wirklich importieren wird,<lb/>
kann ich nicht entscheiden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__119260">Vutev</name> beschwerte sich auch, dass sie Schwierigkeiten beim Konserven<lb break="no"/>import haben, insbesondere Gurken und gr&#252;ne Bohnen, und dass<lb/>
angeblich im Protokoll vom Oktober 1974 ich ganz etwas anderes<lb/>
unterschrieben h&#228;tte und auch <name type="person" ref="#per__114049">Gineff</name> einmal zugesagt h&#228;tte, in<lb/>
3 Tagen k&#246;nnten sie die Einfuhrlizenzen bekommen. Ich antwortete<lb/>
sehr scharf, dass wir jedes Protokoll bis zum letzten Beistrich<lb/>
beachten und in dem vom Oktober 1974, das wir allerdings gar nicht<lb/>
zur Hand hatten, war bestimmt bez&#252;glich der Exporte von Gem&#252;se<lb break="no"/>konserven vorgesehen, dass sie zu marktgerechten Preisen erfolgen<lb/>
m&#252;ssten.<lb/>
</p>
            <p xml:space="preserve">Zuletzt kam <name type="person" ref="#per__119260">Vutev</name> dann noch auf die Aussprache <name type="person" ref="#per__116937">Lukanows</name> mit mir<lb/>
bez&#252;glich Schweine-Exporte gegen landwirtschaftliche Produkte<lb/>
Importe zur Sprache. Ich konnte ihm unverz&#252;glich einen Termin<lb/>
beim Landwirtschaftsminister <name type="person" ref="#per__97511">Haiden</name> verschaffen und daher ganz<lb/>
schnell hinausexpedieren. Wenn dieser Politmann glaubt, mit<lb/>
seinen Methoden bei mir etwas zu erreichen, da irrt er. So schnell<lb/>
er gekommen ist, so schnell war er auch wieder draussen. <name type="person" ref="#per__119260">Vutev</name><lb/>
allerdings meinte zum Schluss, da sieht man wie expeditiv ich<lb/>
arbeite. Landwirtschaftsminister <name type="person" ref="#per__97511">Haiden</name> hat mir dann abends<lb/>
bei einer Aussprache im BKA erkl&#228;rt, dass eine Kompensation,<lb/>
wie es die Bulgaren wollten, nicht in Frage komme.<lb/>
</p>
            <p xml:space="preserve">GD <name type="person" ref="#per__119263">Spiegelfeld</name> vom Leykam berichtet, dass jetzt die Geruchsbel&#228;stigung<lb/>
endg&#252;ltig bereinigt ist, wir kamen auch aus das grosse Zellulose<lb break="no"/>projekt Paskov zu sprechen, die CSSR hat uns das seinerzeitige<lb/>
Sulfatprojekt <choice><choice><sic>Rosenbruck</sic><corr>Rosenberg?</corr></choice></choice> bis in die Details verhandeln lassen<lb/>
und dann an die Kanadier vergeben. Dort soll es jetzt entsprechende<lb/>
Schwierigkeiten geben. In Paskov hat nun neben der V&#246;est-Alpine<lb/>
auch Andritz angeboten, dort soll dasselbe Werk, das in Gratkorn<lb/>
steht, n&#228;mlich ein <choice><choice><sic>Magnefit-Projekt</sic><corr>Magnesit-Projekt?</corr></choice></choice> wegen der besseren Ausbeute<lb/>
von Fichte-Schleifholz errichtet werden. <name type="person" ref="#per__119263">Spiegelfeld</name> muss zugeben,<lb/>
dass es nicht sinnvoll ist, dass sowohl die V&#246;est als auch die Andrit<lb break="no"/>zer anbieten. Die Creditanstalt als Hausbank beider Firmen hat<lb/>
aber von Leykam verlangt, dass es eben mit der Andritzer zusammen<lb break="no"/>arbeiten muss.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte mit <name type="person" ref="#per__110922">Vranitzky</name> verbinden.<lb/>
</p>
            <pb n="53-0307" facs="53_1980-03-10_0307.jpg"/>
            <p xml:space="preserve">Beim Gespr&#228;ch im BKA hat die &#246;sterr. Seite Tansania eine Weizen<lb break="no"/>spende von 6 &#8211; 8.000 t von der neuen Ernte versprochen. Die<lb/>
Tansanier h&#228;tten 20.000 t sofort gebraucht. Bezahlt wird dieses<lb/>
Geschenk aus den 70 Mill. S Landwirtschaftshilfe, welche wir<lb/>
uns international im Rahmen der FAO verpflichtet haben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Was wissen unsere Abteilungen von dieser<lb/>
Regelung und wie sollen sie verteilt werden?<lb/>
</p>
            <p xml:space="preserve">Die V&#246;est-Alpine hat seit einiger Zeit um ein Steinebaustoff-<lb/>
Projekt 200 Mill. S mit den Leuten verhandelt. <name type="person" ref="#per__97468">Gatscha</name> konnte<lb/>
ihnen zusagen, dass 30 Mill. S sie jetzt einen Kredit f&#252;r 30 Jahre<lb/>
10 Jahre r&#252;ckzahlungsfrei zinsenfrei bekommen. Mit diesem wirklichen<lb/>
soft loan kann jetzt V&#246;est-Alpine dann eventuell abschliessen.<lb/>
70 Mill.S &#252;bernimmt dann noch die V&#246;est-Alpine Haftung und die<lb/>
&#214;sterr. Kontrollbank f&#252;r weitere 70 Mill. Als ich den Tansaniern<lb/>
diese mitteilte, wurde sogar applaudiert. Ein weiteres Projket<lb/>
war Melasse-Verarbeitung auf Alkohol, 450 Mill. S durch die<lb/>
VEW Vogelbusch. Hier hatten sie vor l&#228;ngerer Zeit eine feasibility<lb/>
study bekommen und darauf bis jetzt nicht geantwortet.<lb/>
</p>
            <p xml:space="preserve">Zu diesem Zeitpunkt ist dann <name type="person" ref="#per__119247">Nyerere</name> mit <name type="person" ref="#per__97668">Kreisky</name> pers&#246;nlich<lb/>
bei den Verhandlungen erschienen, als wir gerade &#252;ber ein Schul<lb break="no"/>ausstattungsprojekt keine L&#246;sung fanden, da sowohl <name type="person" ref="#per__110169">Nussbaumer</name><lb/>
als auch <name type="person" ref="#per__97468">Gatscha</name> keine Geldmittel mehr daf&#252;r bereitstellen k&#246;nnen.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> hat aber ihnen dann zugesichert, es wird eine Ausstattung<lb/>
den Tansaniern gegeben.<lb/>
</p>
            <p xml:space="preserve">Sein weiteres grosses Projekt war dann, dass die Tansanier im<lb/>
Norden eine Eisenbahn am Victoriasee legen wollen. die jetzige<lb/>
Versorgung von Uganda und anderen zentralafrikanischen Staaten<lb/>
erfolgt &#252;ber Mombasa, d.h. Kenya. Da derzeit zwischen Kenya und<lb/>
Tansania fast ein Kriegszustand herrscht, Uganda auch von<lb/>
tansanischen Soldaten besetzt ist, will man mit dieser Eisenbahn<lb/>
ein rein politisches Projekt eine besondere Abh&#228;ngigkeit Ugandas<lb/>
von Kenya losl&#246;sen. <name type="person" ref="#per__110169">Nussbaumer</name> vertrat daher sehr oft zum &#196;rger<lb/>
von <name type="person" ref="#per__97668">Kreisky</name>, aber auch ich unterst&#252;tzte ihn dabei, die Meinung,<lb/>
man sollte die jetzt in Tansania vorhandene Eisenbahn von<lb/>
Daressalam ins Landesinnere eventuell durch ein zweites Geleis<lb/>
verst&#228;rken. Diese Bahn wurde seinerzeit von den Chinesen gebaut<lb/>
und ist derzeit nur nicht betriebsf&#228;hig,<lb/>
<pb n="53-0308" facs="53_1980-03-10_0308.jpg"/>weil sie die Tansanier sehr verkommen lassen. <name type="person" ref="#per__97668">Kreisky</name><lb/>
meinte dann, als wir allein waren, er m&#246;chte jetzt ein Dutzend<lb/>
solcher Entwicklungsprojekte in Afrika sammeln, von den<lb/>
Kanadiern, Belgiern und auch andere europ&#228;ischen Staaten hat<lb/>
er Zusagen, dass wenn die &#214;lstaaten Venezuela, ein Golfstaat<lb/>
und die Saudis sich dann daran beteiligen, dieser Marshall-<lb/>
Plan f&#252;r Entwicklungsl&#228;nder an konkreten Beispielen demonstriert<lb/>
werden sollte.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> ersuchte mich dann um eine Information vom Libyen-Besuch.<lb/>
Ich habe ihn insbesondere &#252;ber die Ausf&#252;hrungen <name type="person" ref="#per__119332">Doundas</name> bez&#252;glich<lb/>
der Pal&#228;stinenserfrage genau informiert, <name type="person" ref="#per__97468">Gatscha</name> erw&#228;hnte, dass<lb/>
<name type="person" ref="#per__113383">Zaki</name> ihm ja ein Wortprotokoll schicken k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte <name type="person" ref="#per__113383">Zaki</name> soll mit einem Begleitbrief<lb/>
an <name type="person" ref="#per__97668">Kreisky</name> &#252;ber mich ein solches Protokoll schicken.<lb/>
</p>
            <p xml:space="preserve">Die Fraktionsbesprechung &#252;ber das Waldviertel war von N&#214; nur mit<lb/>
dem Kammeramtsdirektor der AK und dem Klubobmann des SP&#214;-Land<lb break="no"/>tagskl&#252;bs beschickt. Ansonsten waren dort nur Minister und Raum<lb break="no"/>ordnungskonferenz-Genossen. <name type="person" ref="#per__98063">Weissenberg</name> und insbesondere <name type="person" ref="#per__108223">Laus<lb break="no"/>ecker</name> kritisierten eine vom Raumplanungsinstitut vorgelegte<lb/>
Studie &#252;ber das Waldviertel. Dort ist auch ganz sinnlos eine<lb/>
Schnellbahn nach Horn mit 160 km Geschwindigkeitsstreckenausbau<lb/>
vorgesehen. Dies w&#252;rde 2,5 Mia S kosten. <name type="person" ref="#per__108223">Lausecker</name> meinte mir gegen<lb break="no"/>&#252;ber, das Verkehrsaufkommen k&#246;nnte man dort viel besser mit<lb/>
Autobussen befriedigen. <name type="person" ref="#per__97668">Kreisky</name> wieder war sehr ungehalten und<lb/>
meinte, man m&#252;sse endlich zur Kenntnis nehmen, dass das Wald<lb break="no"/>viertel nur durch entsprechende Verkehrsverbindungen die Arbeits<lb break="no"/>kr&#228;fte schnell nach Wien bringen kann. Insbesondere d&#252;rfte er<lb/>
diesbez&#252;glich mit den General Motors-Leuten gesprochen haben,<lb/>
da es scheinbar in Wien doch nicht so einfach ist, die Arbeits<lb break="no"/>kr&#228;fte sofort zu bekommen.<lb/>
</p>
            <p xml:space="preserve">Das ganze Gespr&#228;ch war aber eigentlich von <name type="person" ref="#per__97668">Kreisky</name> einberufen<lb/>
worden, um Dkfm. <name type="person" ref="#per__120379">Mayr</name> die M&#246;glichkeit zu geben, sein Projekt<lb/>
vorzutragen. <name type="person" ref="#per__120379">Mayr</name> will jetzt dreimal 25 Mill. S pro Jahr<lb/>
vom Bund, wenn das Land N&#214; dann auch 25 Mill. S pro Jahr dazu<lb/>
gibt, kann er 1.700 Betten, 330 Mill. S, in die erste Etappe<lb/>
errichten und 400 Leute besch&#228;ftigen. In <choice><choice><sic>Habach</sic><corr>Harbach?</corr></choice></choice> wird er jetzt<lb/>
<pb n="53-0309" facs="53_1980-03-10_0309.jpg"/>183 Betten haben, die Leute werden bereits in Althofen einge<lb break="no"/>schult, dort hat er 380 Betten und 140 Besch&#228;ftigte. <name type="person" ref="#per__97668">Kreisky</name><lb/>
&#228;rgerte sich furchtbar, dass es sehr schwer war, die 25 Mill. S,<lb/>
die der Bund leisten sollte, zusammenzubringen. Mich fragte er<lb/>
als erstes und ich erkl&#228;rte dezidiert, in meinem Budget h&#228;tte<lb/>
ich daf&#252;r keine Mittel. Dann liess er mich auch in Ruh und<lb/>
hat nur mehr bei <name type="person" ref="#per__98063">Weissenberg</name>, <name type="person" ref="#per__97468">Gatscha</name>, N&#214; Grenzlandf&#246;rderung usw.<lb/>
so lange insistiert, bis er dann sagte, das Geld haben wir bei<lb break="no"/>sammen. Wenn der Finanzminister kommt, wird er mit ihm Details be<lb break="no"/>sprechen. &#220;ber die Auslastung wird noch <name type="person" ref="#per__111741">Sekanina</name>, der zwar jetzt<lb/>
nicht mehr zust&#228;ndig ist, aber fr&#252;her auch in der Wiener Kranken<lb break="no"/>kasse entsprechende L&#246;sungen fand, ihn bei der F&#252;llung dieser<lb/>
Kurhotels unterst&#252;tzen. <name type="person" ref="#per__98063">Weissenberg</name> teilte n&#228;mlich mit, dass<lb/>
nur die Sozialversicherungstr&#228;ger bereit w&#228;ren, wie z.B.<lb/>
die Pensionversicherung der Arbeiter, welche jeden Schilling,<lb/>
den sie ausgibt, dann vom Bund sowieso finanziert bekommt.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name>, <name type="person" ref="#per__97879">R&#246;sch</name> und zeitweise auch <name type="person" ref="#per__110169">Nussbaumer</name>, der die<lb/>
Koordinierung durchf&#252;hren sollen, besprachen dann die Finan<lb break="no"/>zierung der 24 Mirage-J&#228;ger. General <name type="person" ref="#per__119825">Etoile</name> ist jetzt hier und<lb/>
verhandelt mit <name type="person" ref="#per__97879">R&#246;sch</name> und n&#228;chsten Tag dann mit <name type="person" ref="#per__97668">Kreisky</name>. Bis<lb/>
zum 30. April sind sie mit Oktober-1979-Festpreisen im Wort.<lb/>
Wenn bis dorthin nicht die L&#246;sung kommt, muss man 1.33 % pro<lb/>
Monat h&#246;here Preise als Gleitklausel bezahlen. Insgesamt<lb/>
geht es um einen Auftrag von 3,7 Mia S. Die Finanzierung ist<lb/>
nicht gesichert, weil sie Verzinsung zu hoch sei. In 4 Arbeits<lb break="no"/>gruppen soll jetzt die endg&#252;ltige L&#246;sung gefunden werden.<lb/>
Arbeitsgruppe Technik, Arbeitsgruppe Service wird im Verteidigungs<lb break="no"/>ministerium abgewickelt, Finanzierung im Finanzministerium. Das<lb/>
Handelsministerium soll die Kompensationsgesch&#228;fte besprechen.<lb/>
Die Franzosen haben jetzt schon zugesagt, dass sie 15 % ihres<lb/>
Bedarfes von Aluminium bei Ranshofen, 15 % bei den Vereinigten<lb/>
Edelstahlwerken und 15 % bei Plansee decken werden. Bei Plansee<lb/>
erwiderte ich sofort, dass sei kein besonderes Entgegenkommen,<lb/>
denn dort m&#252;ssten sie ihre Produkte kaufen. In &#214;sterreich wird<lb/>
eine Service-Stelle mit 300 Besch&#228;ftigten errichtet, wo nicht<lb/>
nur die General <name type="person" ref="#per__123196">Davignon</name>, sondern auch Mystere-Flugzeuge von<lb/>
der franz&#246;sischen Seite zur Reparatur gebracht werden. <name type="person" ref="#per__97668">Kreisky</name><lb/>
<pb n="53-0310" facs="53_1980-03-10_0310.jpg"/>m&#246;chte &#252;berhaupt, dass es uns gelingt nachzuweisen, dass wir<lb/>
valutam&#228;ssig nicht nur einen Ausgleich haben durch die Kompen<lb break="no"/>sationsgesch&#228;fte, sondern sogar noch auf lange Sicht gesehen<lb/>
insbesondere durch die Servicestelle handelsbilanzaktiv dieses<lb/>
Gesch&#228;ft abschneidet. Wir bekommen von <name type="person" ref="#per__97879">R&#246;sch</name> alle Detail-Unter<lb break="no"/>lagen und ich habe sofort zugesichert, dass die Gespr&#228;che in<lb/>
unserer Wirtschaftsgruppe sofort beginnen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte Sitzung mit <name type="person" ref="#per__97493">Gr&#246;ger</name> und den Franzosen<lb/>
bei mir einberufen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="53_0302_02" facs="53_1980-03-10_0302-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 10.3.1980</head>
         </div>
         <pb n="53_0302_03" facs="53_1980-03-10_0302-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
