<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19701119">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 19. November 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band03_1970-11-19</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-11-19">Donnerstag, 19. November 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-04-13">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-02-27" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band03/">
      <body>
         <pb n="03-0813" facs="03_1970-11-19_0813.jpg"/>
         <div type="entry">
            <dateline>
               <date when="1970-11-19">Donnertag, 19. November 1970</date>
            </dateline>
            <p xml:space="preserve">Botschafter <rs type="person">Calice</rs>, der nach Portugal geht, wollte unbedingt<lb/>
seinen Abschiedsbesuch bei mir machen. Ich konnte bei dieser<lb/>
Gelegenheit wieder einmal feststellen, wie sinnlos diese Proto<lb break="no"/>kollvorschriften sind. Er hatte eigentlich in Wirklichkeit mir<lb/>
&#252;berhaupt nichts zu sagen und ich hatte sogar das Gef&#252;hl, dass<lb/>
er &#252;ber die Einzelheiten der wirtschaftlichen Situation und ins<lb break="no"/>besondere was Portugal jetzt mit der EWG beabsichtigt, nicht in<lb break="no"/>formiert war. Es war daher auch nur ein 5-Minuten-Besuch und ein<lb/>
reines Blabla.</p>
            <p xml:space="preserve">Bei der Abteilungsleiterbesprechung der Sektion III konnte ich<lb/>
feststellen, dass wir bei Erlassung von Dienstzetteln sehr vorsich<lb break="no"/>tig vorgehen m&#252;ssen. Wir hatten, um Vorbereitungsarbeiten zu er<lb break="no"/>m&#246;glichen, die Sektion angewiesen, die Dokumentation auszubauen.<lb/>
Erstens wollten wir erreichen, dass die Unterlagen der SEktion<lb/>
sich verbessern und vervollst&#228;ndigen, um die koordinierende In<lb break="no"/>dustrieproduktion starten zu k&#246;nnen. Zu diesem Behufe wurden die<lb/>
Abteilungen um Einzelheiten gefragt, sie sollten sich die Unter<lb break="no"/>lagen alle beschaffen. Die Diskussion, die sich aus diesem Dienst<lb break="no"/>zettel in der Abteilungsleiterbesprechung abspielte, zeigte mir<lb/>
deutlich, dass wir viel genauere Auftr&#228;ge geben m&#252;ssen, und die<lb/>
vor allem zuerst in der Grundsatzabteilung bis ins letzte Detail<lb/>
durchdiskutiert haben m&#252;ssen. Z.B. war es f&#252;r die Abteilungsleitungen<lb/>
&#252;berhaupt nicht klar, was unter Industriepolitik oder was &#252;ber<lb break="no"/>haupt unter Industrie zu verstehen ist. Die Abgrenzungen sind vom<lb/>
statistischen Standpunkt &#228;usserst problematisch und eigentlich<lb/>
noch nicht allgemein zufrieden gel&#246;st. Bekanntlich ist das Ph&#228;nomen<lb/>
der Abgrenzung der Industrie gegen&#252;ber dem Gewerbe ein &#246;sterreichi<lb break="no"/>sches Spezifikum. &#220;berall anders gibt es dieses Problem nicht.<lb/>
Bei uns aber wird durch die Gewerbeordnung bedingt, nicht unter<lb break="no"/>schieden ob ein Industriebetrieb ein grosser Betrieb sein muss<lb/>
und ein Gewerbebetrieb ein kleiner, ob ein Industriebetrieb einen<lb/>
grossen Umsatz haben muss und ein Gewerbebetrieb einen kleines<lb/>
Umsatz. Ob ein Industriebetrieb viele Besch&#228;ftigte haben muss<lb/>
oder ein Gewerbebetrieb nur wenige Besch&#228;ftigte, nicht einmal<lb/>
ob ein Industriebetrieb eine starke Investitionsrate haben muss<lb/>
und ein Gewerbebetrieb ein handwerklicher Betrieb im wahrsten<lb/>
Sinne des Wortes ist. Aus diesem Grund gibt es eigentlich keine<lb/>
<pb n="03-0814" facs="03_1970-11-19_0814.jpg"/>einheitliche Definition des Industriebetriebes. Die Zugeh&#246;rigkeit<lb/>
zur Kammerorganisation kann wirklich kaum als Grundlage genommen<lb/>
werden. Die Abteilungsleiter kamen deshalb &#252;berein, man sollte die<lb/>
Summe der Produktion des Betriebes als Industriebetriebskriterium<lb/>
annahmen. Alles, was also produziert, ist automatisch Industrie.<lb/>
betrieb. Ich weiss nicht, ob diese Definition zweckm&#228;ssig ist,<lb/>
ich glaube ehe nicht. Denn auf alle F&#228;lle wird sie einen neuen<lb/>
Begriff der Industrie schaffen. Da das Ministerium ja kaum &#252;ber<lb/>
die unmittelbaren Unterlagen verf&#252;gt, wurden die Landesregierungen<lb/>
von den verschiedensten Abteilungen jetzt angeschrieben, wenn auch da<lb/>
das nicht koordiniert wird, dann kann es passieren, dass eine Landes<lb break="no"/>regierung von einem Ministerium innerhalb von einigen Tagen ganz<lb/>
&#228;hnliche Anfragen bekommt, oder was noch viel schlimmer ist, viel<lb break="no"/>leicht sogar dieselbe Anfrage nur mit anderem Wortlaut. Ohne die<lb/>
Sektionen und Abteilungen zu bevormunden,muss es also doch vorerst<lb/>
innerhalb des Hauses zu einer klaren Abgrenzung der Aufgaben<lb break="no"/>stellung und dann zu einem koordinierten Vorgehen insbesondere gegen<lb break="no"/>&#252;ber ausw&#228;rtigenStellen, d.h nicht hausintern oder nachgeordneten<lb/>
Dienststellen, kommen.</p>
            <p xml:space="preserve">Die Abteilungsleiter, die wie <rs type="person" ref="#per__107939">R&#246;mer</rs> mitteilte, w&#252;nschten, dass<lb/>
bei den Abteilungsleiterbesprchungen sie auch Gelegenheit h&#228;tten,<lb/>
mir ihre W&#252;nsche vorzutragen. Ich war leider unter Zeitdruck,<lb/>
konnte aber doch einige dieser W&#252;nsche h&#246;ren. Unter anderem hatte<lb/>
der Stv. v. der Textilabteilung, Abteilungsleiter <rs type="person">Dienzl</rs> war ver<lb break="no"/>hindert, mitgeteilt, dass die B-Beamten doch gr&#246;ssten Wert darauf<lb/>
legen, schriftlich einen entsprechenden Arbeitsauftrag zu bekommen.<lb/>
Es bezog sich diese Anfragen auf <rs type="person" ref="#per__114472">Giglinger</rs>, der ein B-Beamter ist<lb/>
und in Wirklichkeit als absoluter Spezialist und Fachmann f&#252;r die<lb/>
Gruppe Leder gilt. Auf meinen Hinweis, dass in Zukunft nicht nur je<lb break="no"/>der ein Dekret bekommen wird, sondern auch in der Gesch&#228;ftseinteilung<lb/>
entsprechend aufscheinen wird, war dieses Problem erledigt und ich<lb/>
glaube, alle waren damit hochzufrieden. Min.Rat <rs type="person" ref="#per__134935">Herger</rs> ersuchte mich<lb/>
von der Berufung seiner Abteilung zur Dokumentation Abstand zu neh<lb break="no"/>men, da er wie er behauptete zwar sehr viele Leute hat, in Wirk<lb break="no"/>lichkeit aber einer beurlaubt, einer st&#228;ndig krank und die anderen<lb/>
auch nicht imstande w&#228;ren, diese zus&#228;tzliche Arbeit zu &#252;bernehmen.<lb/>
Selbst mein Hinweis, dass ja eine Reorganisation der Maschinenkom<lb break="no"/>mission vorgenommen werden soll, konnte ihn nicht dazu bewegen,<lb/>
<pb n="03-0815" facs="03_1970-11-19_0815.jpg"/>diesen zs&#228;tzlichen Arbeitsaufwand zu &#252;bernehmen. Angeblich<lb/>
ist in seiner Abteilung niemand bereit und f&#228;hig, diese zus&#228;tz<lb break="no"/>liche Aufgabe gewissenhaftest zu erf&#252;llen. <rs type="person" ref="#per__134935">Herger</rs> wird, wie er mir<lb/>
abends dann versicherte, jetzt einige Tage in Moskau sein. Ich<lb/>
glaube man sollte die Gelegenheit ben&#252;tzen, nicht um seine Abtei<lb break="no"/>lung jetzt zu beunruhigen und umzubilden, aber doch umzuschauen,<lb/>
ob nicht vielleicht wirklich jemand f&#252;r diese Arbeit in seiner<lb/>
Abteilung gefunden werden k&#246;nnte. Min.Rat <rs type="person" ref="#per__136485">Renner</rs> wollte mir mit<lb break="no"/>teilen, dass er doch daran denkt, f&#252;r die Forschungsinstitute eine<lb/>
Finanzierung durch die Unternehmungen anzustreben. Seines Wis<lb break="no"/>sens nach sind von den 30 kooperierenden Forschungsinstituten nur<lb/>
3 vom Fachverband mit finanziert. Er meint nun, es w&#228;re zweckm&#228;ssig,<lb/>
einen Gesetzentwurf auszuarbeiten, wo die Unternehmungen verhalten<lb/>
werden durch Forschungsumlagen hier eine Finanzierung vorzunehmen.<lb/>
Ich lehnte dieses Ansinnen ganz entschieden ab, weil ich sofort<lb/>
erkl&#228;rte, die Bundeskammer w&#252;rde einem solchen Gesetzentwurf nicht<lb/>
zustimmen. Man sieht aber, dass <rs type="person" ref="#per__136485">Renner</rs> scheinbar &#252;berhaupt,noch<lb/>
nicht zur Kenntnis genommen hat, dass es jetzt ein Wissenschafts<lb break="no"/>ministerium gibt, dem eigentlich die gesamtenForschungsaufgaben<lb/>
&#252;bertragen wurden und er so weiterarbetiet, als h&#228;tte sich an<lb/>
der Kompetenzverteilung &#252;berhaupt nichts ge&#228;ndert.</p>
            <p xml:space="preserve">Zwischen den Abteilungsleiterbesprechung musste ich noch ein<lb/>
Interview mit Dr. <rs type="person">Gysin</rs> von der Nationalzeitung von Basel be<lb break="no"/>treffend Integration machen. <rs type="person">Gysin</rs> meinte, dass es in der Schweiz<lb/>
Kreise gibt, die doch der Meinung sind, auchdie Schweiz k&#246;nnte<lb/>
der EWG beitreten. Er wollte wissen, was &#214;sterreich zu einer solche<lb/>
Idee sagt. Ich erkl&#228;rte, dass ich mir nicht vorstellen k&#246;nnte, nach<lb break="no"/>dem die Schweizer Bev&#246;lkerung &#252;berhaupt sehr passiv sich zu jedem<lb/>
Gespr&#228;ch mit der EG verh&#228;lt, dann einen Beitritt mit einem Referendum<lb/>
best&#228;tigen w&#252;rde. Min.Rat <rs type="person" ref="#per__115656">Steiger</rs> erg&#228;nzte noch, indem er erkl&#228;rte,<lb/>
dass diese Kreise nur unter der Bedingung an einem Beitritt denken,<lb/>
wenn die EG zu einem losen Gebilde hin entwickeln w&#252;rde, in Wirk<lb break="no"/>lichkeit aber ist die Entwicklung genau die entgegengesetzte.</p>
            <p xml:space="preserve">Bei der Verleihung von Staatswappen und den Orden konnte ich eine<lb/>
Anzahl von Firmen auszeichnen oder Personen, die ich schon aus<lb/>
meiner fr&#252;heren T&#228;tigkeit kannte. Ich konnte deshalb, obwohl<lb/>
der Rahmen wirklich nicht festlich war, doch &#8211; wie mir nachher<lb/>
sogar die Frau von Generalsekret&#228;r <rs type="person" ref="#per__97769">Mussil</rs> versicherte &#8211; mit meinem<lb/>
Charme eine lustige und doch sehr w&#252;rdige Feier als Alleinconference<lb/>
<pb n="03-0816" facs="03_1970-11-19_0816.jpg"/>zustandebringen. Dieser Ausdruck stammt von einigen Teilnehmern<lb/>
dieser Feier. Als ich die V&#246;slauer Kammgarnfabrik auszeichnete<lb/>
und das Dekret dem Pr&#228;sidenten <rs type="person" ref="#per__97733">Mayer-Gunthof</rs> &#252;bergab, konnte ich<lb/>
mir nat&#252;rlich nicht verkeifen zusagen, Herr Pr&#228;sident, es ist gerade<lb/>
mir eine grosse Ehre, dass ich ihnen diese Auszeichnung &#252;berreichen<lb/>
darf- Allgemeiner Beifall und Gel&#228;chter, es hatten alle verstanden,<lb/>
wie ich dies meinte, da die Antwort. Ich konnte sofort darauf<lb/>
kontern, sie sehen Herr Pr&#228;sident, die gesamte Festversammlung ver<lb break="no"/>steht, wie ich das gemeint habe. Bei diesen Begegnungen spielt<lb/>
nat&#252;rlich immer die Eitelkeit der Menschen mit. Viele kenne ich<lb/>
zwar, aber bei den meisten tippe ich nur auf Grund der Firma<lb/>
ob ich nicht mit dem Mann schon irgendetwas zu tun gehabt haben<lb/>
k&#246;nnte. Wenn ich deshalb nur anspiele und sage, wir kennen uns<lb/>
doch sicherlich aus meinen vorhergehendenT&#228;tigkeiten, dann rate<lb/>
ich in dem einen oder anderen Fall wirklich eine zuf&#228;lliges Zu<lb break="no"/>sammentreffen mit dem Betreffenden, bin aber &#252;berzeugt, dass viele<lb/>
darauf reagieren,,dass sie stolz sind, schon einmal mit dem Handels<lb break="no"/>minister etwas zu tun gehabt zu haben und bereitwilligst auf eine<lb/>
solche Bemerkung eingeht. Die Hauptschwierigkeit bei solchen<lb/>
Ordensverleihungen aber liegt bei mir inden allgemeinen Einlei<lb break="no"/>tungserkl&#228;rungen, da ich ja irgendwie die Ausgezeichneten, die<lb/>
mit Familien und Blumen und im festlichsten Aufzug erscheinen,<lb/>
doch begr&#252;ndend hervorheben muss, obwohl ich pers&#246;nlich weder f&#252;r<lb/>
Auszeichnungen noch f&#252;r Orden irgendetwas &#252;brig habe. Anschliessend<lb/>
an die Feier kam Pr&#228;sident <rs type="person" ref="#per__136492">Kamler</rs> zu mir und erz&#228;hlte mit, dass<lb/>
ich doch eigentlich alle Leute auf einen gewissen h&#246;heren Orden<lb/>
zu mir einladen sollte, zu einer kleinen intimen Ordens&#252;berreichung.<lb/>
Er sagte mir, meine Vorg&#228;nger h&#228;tte dies &#8211; zumindestens Minister <rs type="person" ref="#per__97358">Bock</rs><lb/>
immer so gehandhabt. Ich redete mich aus, indem ich er<lb break="no"/>kl&#228;rte, es m&#252;sste doch auch f&#252;r denAusgezeichneten eine ganz be<lb break="no"/>sondere Ehre sein, dass er hier in so einem gr&#246;sserenRahmen die<lb/>
Auszeichnung erh&#228;lt. In Wirklichkeit denke ich mit Schaudern daran,<lb/>
welche Studen da aufgeben w&#252;rden, wenn ich jeden Einzelnen bei mir<lb/>
empfange und dann die Orden &#252;berreiche und mit ihm mindestens eine<lb/>
halbe Stunde plaudern m&#252;sste. Richtig finde ich aber ist die Kritik,<lb/>
dass wir aus Ersparungsgr&#252;nden &#8211; wie ich andeutete &#8211; die Bundeshymne<lb/>
nicht mehr spielen liess. Ich redete mich deshalb, dass wir ja<lb/>
diesmal nicht im Marmorsaal diese Verleihung vornehmen konnte<lb/>
weil das Sozialministerium ihn bereits belegt hat. Das n&#228;chste Mal<lb/>
sollten wir glaube ich doch wieder die entsprechenden Musikeinlagen<lb/>
bestellen.</p>
            <pb n="03-0817" facs="03_1970-11-19_0817.jpg"/>
            <p xml:space="preserve">Im Parteivorstand kam ich zwar zu sp&#228;t, konnte aber noch den<lb/>
Bericht von <rs type="person" ref="#per__97668">Kreisky</rs> &#252;ber die politische Lage mith&#246;ren. In Wirklich<lb break="no"/>keit brachte er nichts anderes als einen Verhandlungsbericht mit der<lb/>
FP&#214; &#252;ber die Budgetfrage,an diesen Vortrag schloss sich fast<lb/>
keine Diskussion an und die Regierung wurde vom Parteivorstand<lb/>
erm&#228;chtigt, gegebenenfalls den Abschluss zu t&#228;tigen. <rs type="person" ref="#per__97818">Pittermann</rs><lb/>
berichtete, dass die &#214;VP &#8211; wie <rs type="person" ref="#per__97647">Koren</rs> erkl&#228;rte - im Unterausschuss<lb/>
die Punkte 7) Sondersteuer und 8) Steuer&#228;nderungsgesetz vom Finanz<lb break="no"/>minister <rs type="person" ref="#per__97311">Androsch</rs> eingebracht, so behandelt wissen will, dass wenn<lb/>
die Sondersteuer mit der FP&#214; und SP&#214; beschlossen werden, die &#214;VP<lb break="no"/>wird nur f&#252;r den 3 %-igen Katastrophenfonds und die Mandatarsteuer<lb/>
stimmen &#8211; dann doch noch von Seiten der &#214;VP entsprechende Zus&#228;tze<lb/>
und Erg&#228;nzungsantr&#228;ge bei dem Steuerprogramm von <rs type="person" ref="#per__97311">Androsch</rs> von<lb/>
ihrer Seite zu erwarten sind. Auf der einen Seite m&#252;ssen wir mit<lb/>
Ablehnung unserer Steuervorschl&#228;ge rechnen, auf der anderenSeite<lb/>
aber mit entsprechenden popul&#228;ren Ab&#228;nderungsantr&#228;gen bei der Ein<lb break="no"/>kommenssteuer-Reformgesetz, welches <rs type="person" ref="#per__97311">Androsch</rs> bekanntlicherweise<lb/>
f&#252;r die kleineren und mittleren Einkommen eingebracht hat. <rs type="person" ref="#per__97879">R&#246;sch</rs><lb/>
berichtete &#252;ber die Verhandlungen betreffend Wahlrechtsreform<lb/>
Die &#214;VP verlangt in Wirklichkeit nichts anderes, als dass das<lb/>
jetzige Wahlverfahren wom&#246;glich in eine Verfassungsbestimmung um<lb break="no"/>gewandelt wird. Sie ist zwar bereit, die Wahlkreise von 25 auf 15<lb/>
keinesfalls aber auf 9, die Wahlkreisverb&#228;nde von 4 auf 2 bis 4<lb/>
zu senken und die Grundmandate sowie die Briefwahl und die Kamm<lb break="no"/>bestimmung des zweiten Ermittlungsverfahrens in die Verfassung auf<lb break="no"/>zunehmen. Nicht aufgenommen sollte werden die mathematische Be<lb break="no"/>rechnung, d.h. also die Wahlzahlermittlung usw. und gegebenenfalls<lb/>
ist sie bereit, Vorzugsstimmen, d.h. anstelle von Streichungen in<lb/>
irgendeiner Weise zu ber&#252;cksichtigen. Die Erh&#246;hung der Mandatszahl<lb/>
von 165 auf max. 183 w&#228;re sie ebenfalls bereit zu akzeptieren.<lb/>
Da sie in Wirklichkeit aber keine Wahlreform will, sondern nur<lb/>
die verfassungsm&#228;ssige Verankerung ihrer derzeitigen Vorteile<lb/>
wird es zu dieser nat&#252;rlich nicht kommen. Es wird die kleine Wahl<lb break="no"/>rechtsreform jetzt angestrebt, das beudetet, dass mit einfachem<lb/>
Gesetz, die Mandante auf l83 erh&#246;ht werden statt 25 9<lb/>
Wahlkreise gebildet werden, statt vier zwei Wahlkreisverb&#228;nde,<lb/>
und dass bei der Ermittlung der Wahlzahl nicht die Formen<lb/>
Stimmen: Mandate + l , sondern in Zukunft Stimmen : Mandate<lb/>
zugrundegelegt wird.</p>
            <pb n="03-0818" facs="03_1970-11-19_0818.jpg"/>
            <p xml:space="preserve">Da <rs type="person" ref="#per__97311">Androsch</rs> in ununterbrochenen Verhandlungen jetzt kaum Gelegenheit<lb/>
hat, beim Bundesrat anwesend zu sein, haben sich die Regierungsmit<lb break="no"/>glieder dauernd abgel&#246;st, damit wenigstens ein Regierungsmittglied<lb/>
im Sitzungssaal anwesend war. W&#228;re n&#228;mlich keines anwesend gewesen,<lb/>
bin ich &#252;berzeugt, h&#228;tte die &#214;VP sofort nach einem Minister gerufen.<lb/>
Ich war der letzte und <rs type="person" ref="#per__97525">H&#228;user</rs>, der zwar erkl&#228;rt hat, er w&#252;rde mich<lb/>
um 3/4 2 Uhr wieder abl&#246;sen, weil ich in die Gewerkschaft der Lebens<lb break="no"/>mittelarbeiter zur Vorstandssitzung fahren muss, hat entweder darauf<lb/>
vergessen oder keine Zeit gehabt. Ich musste deshalb bis zum Schluss<lb/>
bleiben, erlebte eine ganz interessante Diskussion, es ging um die<lb/>
&#220;berstundenregelung betr. 25 oder 50 %-igen gesetzlichen Zuschlag.<lb/>
&#220;ber dieses Problem entspann sich zwischen dem &#214;AAB-Mann, christl.<lb/>
Gewerkschaft aus Nieder&#246;sterreich <rs type="person" ref="#per__113374">Gassner</rs> und dem Obmann der Bauar<lb break="no"/>beitergewerkschaft <rs type="person" ref="#per__114046">B&#246;ck</rs> eine lebhafte Diskussion. Durch Zwischenrufe<lb/>
versuchte immer die &#214;VP zu fragen, und was sagt der Herr Handelsmini<lb break="no"/>ster dazu. Ich hatte nat&#252;rlich nicht die Absicht, obwohl ich die ganzen<lb/>
Ziffern und Diskussion mitschrieb, auch mich nur ein einziges Mal<lb/>
zu Wort zu melden, sondern bemerkte nur immer so nebenbei hin&#252;ber<lb/>
naja ich bin halt hier um zu h&#246;ren, was der hohe Bundesrat zu diesem<lb/>
Problem zu sagen hat.</p>
            <p xml:space="preserve">Das B&#252;ro funktioniert noch immer nicht klaglos, d.h. es kommt noch<lb/>
immer vereinzelte Fehler und Unterlassungen vor. So hatten wir<lb/>
f&#252;r abends eine interne Sitzung &#252;ber die Subventionsvergabe, d.h.<lb/>
wir hatten sie im Sekretariat besprochen und zu unserer gr&#246;ssten<lb/>
Verwunderung hat es niemand &#252;bernommen, die Abteilungsleiter davon<lb/>
zu verst&#228;ndigen. Am Abend war um 17 Uhr daher nur noch Sekt.Chef <rs type="person">Habel</rs><lb/>
anwesend. Der Vorteil war wieder, dass wir feststellen konnten,<lb/>
dass <rs type="person">Habel</rs> wirklich am Abend l&#228;nger bleibt, dass aber die so sehr<lb/>
&#252;berlasteten Ministerialr&#228;te in Wirklichkeit wahrscheinlich abends</p>
            <p xml:space="preserve">nur anwesend sind im Ministerium, wenn sie zu einer besonderen Sitzung<lb/>
gerufen werden.</p>
            <p xml:space="preserve">Irgendwer vom B&#252;ro &#8211; ich glaube es war <rs type="person" ref="#per__97543">Heindl</rs> &#8211; hat mir gesagt, ich<lb/>
m&#252;sste zu dem Abendessen in die csl. Gesandtschaft. Ich fuhr mit<lb/>
<rs type="person">Simonsics</rs> dorthin und konnte w&#228;hrend der Fahrt mich &#252;ber die Ver<lb break="no"/>handlung genau informieren. Das war aber der einzige Vorteil. In<lb/>
der Gesandtschaft traf ich die Delegation,unter SEktionsscheff&#252;hrung,<lb/>
und den Botschafter. Wie mir aber vorher <rs type="person">Simonsics</rs> mitteilte, ist es<lb/>
<pb n="03-0819" facs="03_1970-11-19_0819.jpg"/>auch in der CSSR nicht &#252;blich, dass bei den vom &#246;ster. Bot<lb break="no"/>schafter gegebenenen Essen ein Minister daran teilnimmt. Ich h&#228;tte<lb/>
mir also wahrscheinlich diesen Abend ruhig ersparen k&#246;nnen. Allerdings<lb/>
wies ich bei dieser Gelegenheit dem csl. Gesandter gleich nach,<lb/>
dass ich jederzeit bereit bin, wenn es um Probleme geht, auch in<lb/>
seine Gesandtschaft zu kommen, aber um Verst&#228;ndnis bitte, dass ich<lb/>
f&#252;r die Repr&#228;sentationsaufwendungen kaum Zeit habe. Er versicherte<lb/>
mir, f&#252;r diese Haltung volles Verst&#228;ndnis zu haben und meinte, er<lb/>
wundert sich sowieso, wie wir in so kurzer Zeit bei dieser<lb/>
harten Auseinandersetzung und vielen Arbeit so gut bestehen k&#246;nnen.</p>
         </div>
      </body>
      <back>
         <pb n="03_0812_01" facs="03_1970-11-19_0812-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 19.11.1970</head>
            <gap reason="sampling"/>
         </div>
         <pb n="03_0812_02" facs="03_1970-11-19_0812-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
  </text>
</TEI>
