<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800628">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 28. Juni 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band55_1980-06-28</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-06-28">Samstag, 28. Juni 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-12-05">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="55-0818" facs="55_1980-06-28_0818.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 28. Juni 1980<lb/>
</p>
            <p xml:space="preserve">Der Wirtschaftsminister und gleichzeitig auch f&#252;r den Fremden<lb break="no"/>verkehr verantwortliche <rs type="person" ref="#per__126301">Pulja</rs> war mit seinem Reiseprogramm<lb/>
nach Mitteilung <rs type="person" ref="#per__111367">W&#252;rzl's</rs> sehr zufrieden. An der jug.-k&#228;rntneri<lb break="no"/>schen Grenze hat ihn allerdings nicht einmal <rs type="person" ref="#per__111367">W&#252;rzl</rs> selbst abgeholt,<lb/>
ein ganz grosser Protokollfehler. Noch schlimmer kam es dann,<lb/>
als mitgeteilt wurde, ich h&#228;tte keine Zeit die Arbeitssitzung<lb/>
am Freitag mit ihm abzuhalten. Ausserdem erwartete man mich<lb/>
beim Heurigen, beides noch schwerere Protokollfehler vom B&#252;ro.<lb/>
Selbstverst&#228;ndlich h&#228;tte ich mir Zeit genommen, wenn ich gewusst<lb/>
h&#228;tte, dass sozusagen alles Offizielle bereits am Freitag<lb/>
abgewickelt wird. Ich war fest &#252;berzeugt, dass erst am Samstag<lb/>
die Arbeitssitzung mit mir erfolgt und dann eben vor seinem<lb/>
Abflug das Mittagessen als Arbeitsessen abgewickelt wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG AN <rs type="person" ref="#per__108746">HAFFNER</rs> UND <rs type="person" ref="#per__125291">MARTIN</rs>: In Hinkunft bitte Termin von<lb/>
Ministerbesuchen direkt mir mitteilen und von mir best&#228;tigen<lb/>
lassen.<lb/>
</p>
            <p xml:space="preserve">Die erfolgte Aussprache war dann im Laufe der Zeit wesentlich<lb/>
freundlicher als ich, wenn man mich so behandelt h&#228;tte, wahr<lb break="no"/>scheinlich anstelle<add>[von]</add> <rs type="person" ref="#per__126301">Pulja</rs> reagiert h&#228;tte. Das Aussenhandels<lb break="no"/>defizit hat sich in den ersten 5 Monaten wesentlich ver<lb break="no"/>bessert. Die Exporte sind nur von 2 auf 2,226 Mia. um ca. 10 %<lb/>
</p>
            <p xml:space="preserve">gestiegen, w&#228;hrend die Importe aus Jugoslawien von 532 auf<lb/>
724 sich also um fast 20 % erh&#246;ht haben. Der Fremdenverkehr<lb/>
zeigt f&#252;r die Jugoslawen gesehen leider eine gegenl&#228;ufige<lb/>
Tendenz. Die &#246;sterr. Touristen sind von 680.000 auf 600.000<lb/>
um 11 % zur&#252;ckgegangen. Trotz 4 Mio. &#220;bernachtungen ist dies<lb/>
also ein R&#252;ckschritt und damit nat&#252;rlich auch ihre Devisen<lb break="no"/>einnahmen entsprechend geringer gewesen. Die &#220;bernachtungen<lb/>
von Jugoslawen in &#214;sterreich sind von 350.000 im Jahre 1978<lb/>
auf 400.000 im Jahre 1979, um 15 % also gestiegen. Noch immer<lb/>
machen die Jugoslawen 10 % der &#214;sterreicher aus, trotz der<lb/>
gr&#246;sseren Bev&#246;lkerungsanzahl Jugoslawiens im Vergleich zu<lb/>
&#214;sterreich. Tourismus kann man allerdings nicht an der Be<lb break="no"/>v&#246;lkerungsgr&#246;sse messen, sondern ist eine reine Frage des Lebens<lb break="no"/>standards und des Staatssystems. Der jug. Staatsb&#252;rger hat aller<lb break="no"/>dings, wie die Jugoslawen behaupten, ein gewisses Recht auf Devisen<lb break="no"/><pb n="55-0819" facs="55_1980-06-28_0819.jpg"/>zuteilung f&#252;r Auslandsreisen.<lb/>
</p>
            <p xml:space="preserve">Die beiden Reiseb&#252;ro-Verb&#228;nde, der &#246;sterr. und der jugoslw.,<lb/>
haben Vereinbarung getroffen, in Hinkunft enger zu kooperieren,<lb/>
insbesondere sollen Sonderz&#252;ge und Charter-Fl&#252;ge, die billiger<lb/>
sind als eben die Linienfl&#252;ge, mehr Touristen bringen. Diese<lb/>
Kooperation soll durch eine Arbeitsgruppe der Gemischten<lb/>
jug.-&#246;sterr. Fremdenverkehrskommission unterst&#252;tzt und &#252;berwacht<lb/>
werden. Insbesondere denkt man jetzt an eine gemeinsame Leistungs<lb break="no"/>garantie f&#252;r alle Touristen. Der jug. Fremdenverkehrsdirektor<lb/>
des Reiseb&#252;roverbandes, <rs type="person" ref="#per__126302">Karuzi</rs>, den ich bei allen Messe-Er&#246;ffnungen<lb/>
immer treffe und herzlichst begr&#252;sse, hat auch seinem Minister<lb/>
best&#228;tigt, dass ich die jug. Arbeit sehr unterst&#252;tze.<lb/>
</p>
            <p xml:space="preserve">&#220;ber die energetischen Fragen, wie die Jugoslawen dies auch<lb/>
bezeichnen, wurde besonders eingehend diskutiert. Ich hatte Gott<lb/>
sei Dank meine Aufzeichnungen dann noch zeitgerecht &#252;ber meinen<lb/>
letzten Jugoslawien-Besuch gefunden und dadurch &#252;ber das Kosovo-<lb/>
Kohleprojekt im einzelnen genau referieren k&#246;nnen. Ich glaube,<lb/>
ich habe mehr gewusst als <rs type="person" ref="#per__126301">Pulja</rs> und insbesondere auch der<lb/>
jug. Botschafter in &#214;sterreich. Da bei dem damaligen Besuch<lb/>
in Belgrad sowohl <rs type="person" ref="#per__97966">Snuderl</rs> als auch die anderen Minister sehr ablehnend<lb/>
zum Kosovo-Projekt gestanden sind, konnte ich jetzt den<lb/>
Austritt &#214;sterreichs aus dieser Projektgruppe in der Schweiz fast<lb/>
als eine Folge der jug. Haltung erkl&#228;ren. <rs type="person" ref="#per__126301">Pulja</rs> selbst kommt aus<lb/>
Kosovo und war mit meiner Erkl&#228;rung einverstanden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte auf n&#228;chsten Jour fixe <rs type="person" ref="#per__97453">Fremuth</rs><lb/>
setzen.<lb/>
</p>
            <p xml:space="preserve">Selbstverst&#228;ndlich erkl&#228;rte ich den Jugoslawen, wir sind zu<lb/>
jeder Kooperationsverhandlung auf dem energetischen Sektor<lb/>
bereit. Auf Grund des Aussenhandelsdefizits kann ich mir sehr<lb/>
gut vorstellen, dass wir von den Jugoslawen wesentlich mehr<lb/>
Energie beziehen, als dies derzeit der Fall ist. Dies gilt<lb/>
allerdings nicht nur f&#252;r Elektrizit&#228;t, sondern selbstverst&#228;ndlich<lb/>
auch f&#252;r Kohle.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Wieso gab es diesmal nicht einmal die<lb/>
unzul&#228;nglichen Unterlagen von der Abteilung?<lb/>
</p>
            <pb n="55-0820" facs="55_1980-06-28_0820.jpg"/>
            <p xml:space="preserve">Der jug. Botschafter wollte noch in Anwesenheit von Minister<lb/>
<rs type="person" ref="#per__126301">Pulja</rs> mir immer wieder erkl&#228;ren, dass er meine Unterst&#252;tzung<lb/>
der Verbesserung der Beziehungen zwischen Jugoslawien und<lb/>
&#214;sterreich kennt und sehr sch&#228;tzt. Trotzdem glaubt er, dass<lb/>
es dringend notwendig ist, jetzt konkrete Schritte &#252;ber Ergeb<lb break="no"/>nisse dieser politischen Wissens&#228;usserung sowohl des jug.<lb/>
Ministerpr&#228;sidenten als auch des Bundeskanzlers <rs type="person" ref="#per__97668">Kreisky</rs> bei ihrem<lb/>
letzten Treffen in Belgrad zu setzen. Ich habe den Bot<lb break="no"/>schafter und ganz besonders den Minister <rs type="person" ref="#per__126301">Pulja</rs> aber darauf ver<lb break="no"/>wiesen, dass der Widerstand von Seiten der Oppositionsparteien,<lb/>
siehe letzte Fragestunde im Parlament, aber auch von den L&#228;nder<lb break="no"/>vertretern, sei es in K&#228;rnten oder Steiermark, es dem Handels<lb break="no"/>ministerium sehr schwer machen, hier voreilige Schritte<lb/>
zu setzen, ohne mit den L&#228;ndern insbesondere in einen gr&#246;sseren<lb/>
Konflikt zu geraten. Ich habe daher um Verst&#228;ndnis geworben, dass<lb/>
wir sehr vorsichtig vorgehen m&#252;ssen und nur kleinste Schritte,<lb/>
die letzten Endes auch die L&#228;nder akzeptieren, in Aussicht nehmen<lb/>
k&#246;nnen. Die wirklich grosse Wunschl&#246;sung der Jugoslawen, Zoll<lb break="no"/>erm&#228;ssigungen zu bekommen, kann nur im Rahmen der EFTA abgewickelt<lb/>
werden. Dort unterst&#252;tzte ich die jug. Ann&#228;herungsversuche und<lb/>
erwarte, dass jetzt endlich neue erfolgen. Da die Jugoslawen<lb/>
jetzt, wie mir <rs type="person" ref="#per__97966">Snuderl</rs> ja das letzte Mal in Frankfurt bei<lb/>
seinem privaten Besuch mitteilte, mit der EG eine Sonder<lb break="no"/>regelung angestrebt haben und diese jetzt auch erreichten,<lb/>
also der jug. Botschafter sagt, einen Vertrag sui generis<lb/>
geschlossen haben, gibt es doch auch jetzt f&#252;r die EFTA-<lb/>
Ann&#228;herung eine solche L&#246;sungsm&#246;glichkeit Jugoslawiens. Der<lb/>
Botschafter und <rs type="person" ref="#per__126301">Pulja</rs> erkl&#228;rten, sie werden sich diese Anregung<lb/>
neuerdings &#252;berlegen und &#252;berdenken. Im Prinzip stimmten sie mir<lb/>
zu.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="55_0817_01" facs="55_1980-06-28_0817-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 28.6.1980</head>
         </div>
         <pb n="55_0817_02" facs="55_1980-06-28_0817-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
