<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710605">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der  5. Juni 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band06_1971-06-05</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-06-05">Samstag, 5. Juni 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-08-14">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="06-0683" facs="06_1971-06-05_0683.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 5. Juni 1971<lb/>
</p>
            <p xml:space="preserve">Die Vorstandsfraktion in der Arbeiterkammer begann nicht um 8 Uhr, wie<lb/>
in meinem Programm festgehalten, sondern um 9 Uhr. Koordination mit<lb/>
den Terminen ist scheinbar noch immer die gr&#246;sste Schwierigkeit im<lb/>
B&#252;ro.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> war bereits aus dem Spital entlassen und ich besuchte ihn<lb/>
in seiner Wohnung, um ihm den Brief von der indischen Minister<lb break="no"/>pr&#228;sidentin <rs type="person" ref="#per__120641">Gandhi</rs> zu &#252;berbringen. Da er nachmittags den Aussen<lb break="no"/>minister <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> traf, brauche ich <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> nicht einen<lb/>
gesonderten Bericht zugeben, sondern ersuchte <rs type="person" ref="#per__97668">Kreisky</rs>, er m&#246;ge ihm auch<lb/>
meinen Aktenvermerk &#252;bermitteln.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> ersucht, dass ich in der Sowjetunion nicht nur seine Gr&#252;sse<lb/>
den Ministern &#252;bermitteln sollte, sondern dass ich auch versuchen<lb/>
m&#246;ge, ihnen die Stellungnahme bei der sozialistischen Internationale<lb/>
in Helsinki darzulegen. Nach Mitteilung <rs type="person" ref="#per__97668">Kreiskys</rs> ist es ihm gelungen,<lb/>
die westlichen Bruderparteien, insbesondere Belgien, f&#252;r die<lb/>
Aktion Sicherheitskonferenz in Europa zu gewinnen. Bis jetzt haben<lb/>
einige sozialistische Parteien, wie er sich ausdr&#252;ckte, eine solche<lb/>
Konferenz abgelehnt und ihm sei es in Helsinki m&#246;glich gewesen, die<lb/>
Zustimmung dieser Parteien f&#252;r eine Sicherheitskonferenz zu erhalten.<lb/>
</p>
            <p xml:space="preserve">Gesundheitlich f&#252;hlte sich <rs type="person" ref="#per__97668">Kreisky</rs> wieder sehr wohl, nur von dem langen<lb/>
Liegen, er ist immerhin einige Tage im Bett gelegen, hat er noch nicht<lb/>
seine alte Spannkraft erhalten, sondern ist noch ein bisschen m&#252;de.<lb/>
Er erw&#228;hnte, dass sein Herz und sein Kreislauf vollkommen in Ordnung<lb/>
sind, und er sich eigentlich auf dem Wege zur Besserung befindet.<lb/>
Da ich erstens von der Medizin nicht verstehe und zweitens niemals<lb/>
einen Kranken frage, was ihm wirklich fehlt, da ich ja auch nicht weiss,<lb/>
ob er es selbst weiss, ging ich auf alle diese Bemerkungen gar nicht<lb/>
ein. Ich bin &#252;berzeugt davon, dass er in K&#252;rze wieder voll am Damm<lb/>
sein wird.<lb/>
</p>
            <p xml:space="preserve">Beim Empfang der Sonderkonferenz f&#252;r die Unido-Delegierten im BKA<lb/>
den <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> in Vertretung des Bundeskanzlers gab, wollte ich<lb/>
zuerst gar nicht besuchen. Ich habe dann es mir dann doch &#252;berlegt,<lb/>
<pb n="06-0684" facs="06_1971-06-05_0684.jpg"/>und dies war sehr geht. Ich traf dort Botschafter <rs type="person" ref="#per__97725">Marquet</rs> und<lb/>
konnte mit ihm &#252;ber den letzten Stand der Br&#252;sseler Vorschl&#228;ge<lb/>
der Kommission an den Rat diskutieren. Zu meiner gr&#246;ssten Ver<lb break="no"/>wunderung fragte er mich, ob ich denn noch nicht das Telegramm,<lb/>
welches <rs type="person" ref="#per__135642">Leitner</rs> scheinbar geschickt hatte, erhalten habe. Ich<lb/>
erkl&#228;rte sofort, ich w&#228;re die ganze Zeit nicht in meinem B&#252;ro<lb/>
gewesen, was gar nicht simmte, um nicht zu dokumentieren, dass<lb/>
ich eigentlich die Unterlagen viel zu sp&#228;t erhalte. Den wichtigsten<lb/>
Fragen muss ich leider immer wieder feststellen, kommen die In<lb break="no"/>formationen von seiten der Abteilungen oder der die die Telegramme<lb/>
bekommen, viel zu sp&#228;t direkt an mich heran. Wir hatten dann eine<lb/>
sehr interessante Diskussion mit dem schwedischen, finnischen<lb/>
und den franz&#246;sischen Botschaftern, die sich mit uns an einen<lb/>
Tisch setzten. Die Finnen sind &#252;ber die L&#246;sung sehr gl&#252;cklich<lb/>
auch wir k&#246;nnen mit dem Vorschlag der Kommission, wenn er abge<lb break="no"/>nommen wird, sehr zufrieden sein, da er keine Organe vorsieht.<lb/>
Die Schweden dagegen haben nat&#252;rlich ein Interesse, eine wesentlich<lb/>
st&#228;rkere Bindung mit der EWG zu bekommen. Der schwedische Bot<lb break="no"/>schafter meinte, es h&#228;tten die Beamten ja <rs type="person" ref="#per__114142">Palme</rs> seinerzeit em<lb break="no"/>pfohlen, er m&#246;ge sich um einen Beitritt zu EWG bem&#252;hen. Der fran<lb break="no"/>z&#246;sische Botschafter meinte, dass die L&#246;sung, die sich abzeichnet,<lb/>
die optimalste sei. Er meinte damit nicht den ersten Vorschlag<lb/>
der Kommission, wonach zwei Jahre &#252;berhaupt keine Verhandlungen<lb/>
mit den neutralen Staaten stattfinden sollten und die EFTA weiter<lb/>
bestehen sollte, sondern den zweiten Vorschlag der Kommission,<lb/>
dass man &#228;hnlich wie bei den Beitrittswilligen Staaten nur die<lb/>
Industriez&#246;lle in einem &#228;hnlichen Rhythmus wie bei den beitritts<lb break="no"/>willigen abbauen sollte.F&#252;r die Landwirtschaft ist in diesem<lb/>
Vorschlag keine L&#246;sung vorgesehen. Ebenso wird in diesem Vorschlag<lb/>
kein gemeinsames Organ errichtet. Von den Schweizern konnte ich<lb/>
niemanden sehen und weiss daher nicht die endg&#252;ltige Stellungnahme<lb/>
zu diesem Vorschlag. Ich bin aber &#252;berzeugt, dass auch sie sehr dage<lb break="no"/>gen sind, weil sie doch auch eine st&#228;rkere Verankerung w&#252;nschen.<lb/>
Allerdings stellte sie die Schweiz vor dass sie in m&#246;glichst viele<lb/>
Organen vertreten ist, oder dass Organe geschaffen werden, wo sie<lb/>
entsprechenden Einfluss auf die Entwicklung der EWG nehmen k&#246;nnte,<lb/>
ohne dass sie sich bindet an die EWG.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="06_0682_01" facs="06_1971-06-05_0682-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 5.6.1971</head>
         </div>
      </back>
   </text>
</TEI>
