<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760214">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 14. Februar 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band29_1976-02-14</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-02-14">Samstag, 14. Februar 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-22">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="29-0197" facs="29_1976-02-14_0197.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 14. Feber 1976<lb/>
</p>
            <p xml:space="preserve">In der Bezirkskonferenz in Baden berichtete ich selbstverst&#228;ndlich<lb/>
nur &#252;ber die wirtschaftspolitischen Fragen und die Situation. Da ich<lb/>
schon w&#228;hrend meines Referates immer wieder forderte in der Dis<lb break="no"/>kussion werden wir dann vielleicht in der einen oder anderen Frage<lb/>
geteilter Auffassung sein und ich sehr provokant eine solche<lb/>
Diskussion forderte, haben sich dann wenigsten 6 Diskussionsredner<lb/>
gemeldet. B&#252;rgermeister <name type="person" ref="#per__142478">Pallinger</name> von Pottendorf erkl&#228;rte warum sie<lb/>
ein Aktionskomitee gegr&#252;ndet haben und dass sie nicht deswegen<lb/>
Kirchturmpolitik betreiben sollten, sondern sich den Arbeitern und<lb/>
ihrer Bev&#246;lkerung dort verpflichtet f&#252;hlen. Ich habe deshalb auch<lb/>
gar nicht gegen dieses Aktionskomitee polemisiert, sondern erkl&#228;rt,<lb/>
man soll nur versuchen sich von den Kommunisten abzugrenzen.<lb/>
Ansonsten habe ich volles Verst&#228;ndnis daf&#252;r, dass Funktion&#228;re unter<lb/>
einen ungeheuren Druck kommen und sich daher zu Kommission zusammen.<lb/>
schliessen, die nicht sofort alles was von oben kommt akzeptieren<lb/>
und als gut und richtig befinden. Zwei Vertreter des Freien Wirt<lb break="no"/>schaftsverbandes <name type="person" ref="#per__142479">Flammer</name> und <name type="person" ref="#per__142480">Tiel</name> ersuchten mich um eine L&#246;sung<lb/>
des Nahversorgungsproblemes und um mehr Unterst&#252;tzung der Kleingewerbe<lb break="no"/>treibenden. Bei Mitterndorf meldete sich Genosse <name type="person" ref="#per__142482">Platzek</name>, der<lb/>
sich beschwerte, dass <name type="person" ref="#per__139654">Landesmann</name>, obwohl er 90 Besch&#228;ftigte hat,<lb/>
&#252;berhaupt der Gemeinde keinerlei Unterst&#252;tzung gew&#228;hrt. Durch<lb/>
Zufall traf ich abends dann <name type="person" ref="#per__139654">Landesmann</name> im Akademietheater und<lb/>
habe ihm diesbez&#252;glich sofort zur Rede gestellt. <name type="person" ref="#per__139654">Landesmann</name><lb/>
erkl&#228;rte, er sei ein landwirtschaftlicher Betrieb, weshalb er der<lb/>
Gemeinde weder Lohnsummensteuer, noch sonstige Abgaben zu leisten<lb/>
hat. Ich ersuchte <name type="person" ref="#per__139654">Landesmann</name>, er soll sich doch mit der Gemeinde<lb/>
zusammensetzen, um diese schlechte Stimmung zu beseitigen. Dies<lb/>
hat er mir versprochen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__114508">TIEBER</name>: Bitte mit Mitterndorf, <name type="person" ref="#per__142482">Platzek</name>, Verbindung<lb/>
aufnehmen und schauen was <name type="person" ref="#per__139654">Landesmann</name> wirklich bereit ist dort zu<lb/>
machen.<lb/>
</p>
            <p xml:space="preserve">Die Ferienmesse-Er&#246;ffnung gab mir Gelegenheit mit den einzelnen<lb/>
Landesfremdenverkehrsdirektoren und deren Ausstellern zu reden.<lb/>
Die L&#228;nder haben dies wirklich im Messepalast viel sch&#246;ner ge<lb break="no"/>staltet und es ist grossz&#252;giger, als dies fr&#252;her in der Sezession<lb/>
war. Ich halte es auch f&#252;r zweckm&#228;ssig, dass man 5 Schilling Eintritt<lb/>
<pb n="29-0198" facs="29_1976-02-14_0198.jpg"/>verlangt und dann alle Brosch&#252;ren und Unterlagen gratis den<lb/>
Interessenten gegeben werden. Durch entsprechende musikalische<lb/>
und sonstige folkloristische Veranstaltungen wird tats&#228;chlich<lb/>
die ganze Zeit &#252;ber ein Programm abgewickelt, sodass die 5 Schillinge<lb/>
berechtigt sind. <name type="person" ref="#per__126256">Luczensky</name> hat sich nur namens der DDSG bei mir<lb/>
beschwert, dass sie nicht entsprechend. ausstellen konnten. Die<lb/>
&#214;sterreichische Fremdenverkehrswerbung hat es bis jetzt immer<lb/>
der Dachorganisation aller &#246;ffentlichen Verkehrstr&#228;ger, Post, Bahn,<lb/>
DDSG usw. &#252;berlassen. Dies d&#252;rfte aber nicht funktionieren. <name type="person" ref="#per__111736">Zolles</name><lb/>
wird daher in Hinkunft jeden Einzelnen anschreiben.<lb/>
</p>
            <p xml:space="preserve">Das Pressegespr&#228;ch hat so sp&#228;t begonnen und die einzelnen L&#228;nder<lb break="no"/>vertreter haben so lange berichtet, dass es schon 1/2 3 war bis<lb/>
<name type="person" ref="#per__111736">Zolles</name> und ich noch h&#228;tten ausf&#252;hrliche Erkl&#228;rungen geben sollen.<lb/>
Ich bemerkte wie ungeduldig und vor allem hungrig die Journalisten<lb/>
schon waren, weshalb ich als Gag nur sagte "Bitte zum Buffet &#8211;<lb/>
Mahlzeit". Damit hatte ich nat&#252;rlich grossen Erfolg. H&#228;tte ich<lb/>
dort eine lange Rede noch gehalten und die Fremdenverkehrspolitik<lb/>
des Handelsministerium er&#246;rtert, h&#228;tte es ein Negativ-Image in jeder<lb/>
Beziehung geben m&#252;ssen. Hier konnte man den Spruch von <name type="person" ref="#per__97377">Bukowski</name><lb/>
"Hast Du ein Publikum, dann mi&#223;brauche es" beim besten Willen nicht<lb/>
anwenden.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="29_0196_01" facs="29_1976-02-14_0196-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 14.2.1976</head>
         </div>
      </back>
   </text>
</TEI>
