<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790620">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 20. Juni 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band48_1979-06-20</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-06-20">Mittwoch, 20. Juni 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-07-24">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="48-0701" facs="48_1979-06-20_0701.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 20. Juni 1979<lb/>
</p>
            <p xml:space="preserve">Von Herrn <name type="person" ref="#per__127177">Papacek</name> als Chauffeur des Ministers bis zu den Mini<lb break="no"/>sterialr&#228;ten und Hofr&#228;ten wurden fast 50 Beamte von mir ausge<lb break="no"/>zeichnet. Diesmal konnte ich aber nur eine allgemeine Einleitungs<lb break="no"/>rede halten, dann musste ich ins Parlament zur Debatte de Regie<lb break="no"/>rungserkl&#228;rung. SChef <name type="person" ref="#per__112949">Kazda</name> hat dann die Dekrete und Orden<lb/>
&#252;berreicht. die Beamten, die nach dieser Zeremonie immer frei<lb/>
haben, stellte ich die rhetorische Frage, ich h&#228;tte am sp&#228;ten Nach<lb break="no"/>mittag verschieben k&#246;nnen um die Auszeichnungen zu &#252;berreichen,<lb/>
oder eben dies durch den Pr&#228;sidialchef vorzunehmen und damit den<lb/>
Beamten die Freizeit zu sichern. Da&#223; ich diese Variante w&#228;hlte, waren<lb/>
sicher alle damit einverstanden.<lb/>
</p>
            <p xml:space="preserve">Die Diskussion &#252;ber die Regierungserkl&#228;rung zog sich dann 11 Stun<lb break="no"/>den dahin. Am sp&#228;teren Nachmittag setzte ich mich dann auch auf<lb/>
die Regierungsbank, damit sich nicht jemand beschwert, ich h&#228;tte<lb/>
mich total gedr&#252;ckt. Zwischendurch fand aber mit Minister <name type="person" ref="#per__97511">Haiden</name><lb/>
und zuerst der Landwirtschaft und am Nachmittag mit Handelskammer,<lb/>
&#214;GB und AK und Landwirtschaft die Besprechung &#252;ber die Getreide<lb break="no"/>preisregelung resp. das neue Getreidekonzept statt. Pr&#228;s. <name type="person" ref="#per__113056">Bier<lb break="no"/>baum</name> und Generalsekret&#228;r <name type="person" ref="#per__97368">Brandst&#228;tter</name> sind, wenn man das so be<lb break="no"/>zeichnen kann, die Falken <sic>??</sic>, Pr&#228;s. <name type="person" ref="#per__97691">Lehner</name> von der Pr&#228;sidentenkon<lb break="no"/>ferenz und Ober&#246;sterreich der Chef der gem&#228;ssigtere Vertreter.<lb/>
Die Landwirtschaft forderte, wenn sie sich an den Verwertungsbei<lb break="no"/>trag f&#252;r &#252;bersch&#252;ssiges Getreide, sprich Exportst&#252;tzung, betei<lb break="no"/>ligen soll, dass das Getreide in seiner Gesamtheit, also auch<lb/>
Futtergetreide, viel st&#228;rker abgesichert wird, als dies jetzt der<lb/>
Fall ist. Sie wollten eine Zusicherung &#252;ber all die Interventions<lb break="no"/>massnahmen, wie Sperrlager, Zinsenverg&#252;tung und ich weiss nicht<lb/>
was sonst noch alles auch f&#252;r Futtergetreide in einem Ausmass, wie<lb/>
es nicht einmal jetzt resp. in der Vergangenheit gegeben hat. Ins<lb break="no"/>besondere am Nachmittag, als auch die anderen Interessenvertre<lb break="no"/>tungen anwesend waren, wurden sie in ihren Forderungen noch sturer.<lb/>
Dies veranlasste mich, polemisch, wie ich zugebe, darauf zu ver<lb break="no"/>weisen, wie sie immer wieder erkl&#228;ren, sie beteiligen sich an den<lb/>
Wertungsbetrag und in Wirklichkeit damit rechnen, dass durch die<lb/>
Preisregelung, dieser ihnen vergolten wird. F&#252;r mich ist es gar<lb/>
keine Frage, dass sie von den 15 Groschen Getreidepreiserh&#246;hung,<lb/>
wenn es nach ihnen geht, kein Groschen f&#252;r die Verwertungsabgabe abge<lb break="no"/><pb n="48-0702" facs="48_1979-06-20_0702.jpg"/>zweigt werden darf, sondern eben dann auf diesen neuen Erzeuger<lb break="no"/>preis dazugeschlagen werden m&#252;sste. F&#252;r mich &#252;berraschend war,<lb/>
dass die Handelskammer, insbesondere die M&#252;hlen sich &#252;berhaupt<lb/>
nicht exponierten. Sie d&#252;rften sich noch nicht klar sein, dass<lb/>
es letzten Endes auch auf teilweise ?? ihre Ertr&#228;ge in Zukunft<lb/>
gehen wird. Nat&#252;rlich kann man jetzt alles in den Kalkulationen<lb/>
unterbringen und genau durchrechnen. Ob aber die Preisbeh&#246;rde<lb/>
dies bis zuletzt anerkennen wird und vor allem ob der Markt in<lb/>
Zukunft das tats&#228;chlich alles bezahlen wird, m&#246;chte ich sch&#246;n lang<lb break="no"/>sam bezweifeln. Fr&#252;her oder sp&#228;ter wird es hier zu einer Liberali<lb break="no"/>sierung kommen und dann wird der Preis, wenn den die M&#252;hlen am<lb/>
Markt erzielen, nicht ann&#228;hernd den von der Preisbeh&#246;rde festgeleg<lb break="no"/>ten entsprechen. Da allen Ernstes die Landwirtschaft zwar darauf<lb/>
dr&#228;ngt, dass vor der Ernte schon alles geregelt ist, selbst aber nicht<lb/>
einmal bereit ist, einen Schritt einer L&#246;sung entgegenzukommen, erkl&#228;rte<lb/>
ich, dass ich als Preisbeh&#246;rde auch Zeit habe. Da <name type="person" ref="#per__97368">Brandst&#228;tter</name> f&#252;r al<lb break="no"/>les die Regierung verantwortlich macht, habe ich sogleich vorbeugend<lb/>
mitgeteilt, dass dann die Verz&#246;gerung oder der zu sp&#228;te Beschluss &#252;ber<lb/>
die neuen Getreidepreise und die neue Getreidemarktordnung zu Lasten<lb/>
der Landwirtschaftskammer geht. Da sich die Landwirtschaftskammer auch<lb/>
teilweise sogar dagegen ausgesprochen hat, ein kleines Komitee zum<lb/>
Einsetzen von Rechnungen, wie sich ein so neues System auswirken w&#252;rde<lb/>
zu bilden, verwies ich auf die Wandlung innerhalb dieser Organisation<lb/>
gegen&#252;ber der Vergangenheit. Dort hat Kammeramtsdirektor <name type="person" ref="#per__137222">M&#252;ller</name>, von<lb/>
dem ich wirklich die ersten Agrarinformationen bekommen habe und der<lb/>
ehemalige Sekret&#228;r der wirtschaftspolitischen Abteilung der Handels<lb break="no"/>kammer, nachmaliger Finanzminister <name type="person" ref="#per__111742">Kamitz</name>, wie <name type="person" ref="#per__98087">Wirlandner</name> und ich,<lb/>
die Gewerkschaft der Herrn Experten, stets solche Berechnungen als<lb/>
selbstverst&#228;ndlich angenommen und auch gemacht. Jetzt sind, wenn<lb/>
&#252;berhaupt eine solche Arbeitsgruppe zusammengesetzt wird, nicht 4,<lb/>
sondern 14 Teilnehmer letzten Endes nach l&#228;ngerem Z&#246;gern genannt worden<lb/>
Wir haben damals die Arbeitsgruppe Gewerkschaft der Herren Experten<lb/>
.......... gegr&#252;ndet, weil einmal Pr&#228;sident <name type="person" ref="#per__97852">Raab</name> uns als Ziffernspione<lb/>
sozusagen aus der Sitzung rausgeworfen hat, weil ihm die Ergebnisse, die<lb/>
wir gemeinsam vorgelegt haben scheinbar nicht gepasst hatten. Er hat<lb/>
allerdings sich dann bald bei uns entschuldigt und gesagt, wir sollen<lb/>
nicht so empfindlich sein. Damals wie heute waren n&#228;mlich die Politi<lb break="no"/>ker doch auf Expertenberechnungen angewiesen. Ich bin sehr gespannt,<lb/>
ob und wann etwas von dieser grossen Arbeitsgruppe herauskommen wird.<lb/>
</p>
            <pb n="48-0703" facs="48_1979-06-20_0703.jpg"/>
            <p xml:space="preserve">Der Verwertungsbeitrag muss n&#228;mlich eine gewisse H&#246;he haben<lb/>
und variabel sein. Vielleicht kommen wir heuer mit 10 Groschen<lb/>
von seitens der Landwirtschaft und 10 Groschen Bundeszuschuss<lb/>
aus wie ich wahrscheinlich aber h&#246;re ........... aber 20 Gro<lb break="no"/>schen von jeden dieser beiden Teile sein. Interessant f&#252;r mich<lb/>
war, dass MR <name type="person" ref="#per__112011">Kurzel</name>, der bei dem Politikergespr&#228;ch immer anwesend<lb/>
ist und nat&#252;rlich auch sein will, kein Interesse zeigte in die<lb/>
Arbeitsgemeinschaft delegiert zu werden. Er hat vielleicht auch,<lb/>
weil wir uns dar&#252;ber beschwerten, dass sie sehr gross ist, frei<lb break="no"/>willig darauf verzichtet.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: <name type="person" ref="#per__113026">Tumpel</name> oder <name type="person" ref="#per__115003">Weihs</name> sollen sofort berichten.<lb/>
Bitte auf Freitag-Jour-fixe setzen.<lb/>
</p>
            <p xml:space="preserve">Die Direktoren- und Betriebsr&#228;tebesprechung der sozialistischen<lb/>
Fraktion der Elektrizit&#228;tswerke verlief wie &#252;blich. Ich habe ihnen<lb/>
punktuell sehr pr&#228;gnant, kurz, aber doch umfassend unsere Stel<lb break="no"/>lungnahme zu den derzeitigen Energieproblem dargelegt. In der Dis<lb break="no"/>kussion hat sich als erster <name type="person" ref="#per__114714">Inthal</name> gemeldet und gleich sehr umst&#228;nd<lb break="no"/>lich darauf verwiesen, dass wir unbedingt mehr &#252;ber die Personalpoli<lb break="no"/>tik sprechen sollten. Die &#214;DK hat mit dem Vorstanddirektor der &#214;VP<lb/>
einen sehr schwachen Mann. <name type="person" ref="#per__114717">Dichtl</name> entscheidet fast &#252;berhaupt nichts,<lb/>
was er nicht unbedingt muss und verlangt immer aufgrund, wie er<lb/>
glaubt, Proporzl&#246;sung, die f&#252;r alle ewigen Zeiten in der Elektri<lb break="no"/>zit&#228;tswirtschaft gelten muss, entsprechende Positionen. Da der<lb/>
sozialistische Direktor <name type="person" ref="#per__97526">Hautzenberg</name> dadurch in eine schwierige<lb/>
Situation kommt, m&#246;chte der Betriebsratsobmann <name type="person" ref="#per__114714">Inthal</name> dies eben<lb/>
&#228;ndern. <name type="person" ref="#per__97526">Hautzenberg</name> ist insbesondere f&#252;r die Technik verantwort<lb break="no"/>lich und braucht gelegentlich den einen oder anderen neuen Ingenieur.<lb/>
Selbst wenn die kaufm&#228;nnische Seite, <name type="person" ref="#per__114717">Dichtl</name>, der daf&#252;r verantwort<lb break="no"/>lich ist, gar nichts unbedingt Notwendiges braucht, so wird zumin<lb break="no"/>destens eine neue Putzfrau verlangt. Auch Nationalrat <name type="person" ref="#per__112931">K&#246;ck</name> meinte<lb/>
von der DoKW, dass man dort in der Personalpolitik h&#228;rter durchgrei<lb break="no"/>fen m&#252;sste. Ich erkl&#228;rte einmal mehr, dass ich an kein Abkommen &#252;ber<lb/>
Proporzbesetzungen gebunden bin. Das sogenannte Krampusabkommen ist<lb/>
mir niemals schriftlich vorgelegt worden. Sollten es meine Amts<lb break="no"/>vorg&#228;nger abgeschlossen haben, dann w&#228;re es nat&#252;rlich nicht bindend,<lb/>
aber solange mir dies nicht nachgewiesen wird, gibt es es es nicht<lb/>
f&#252;r mich. Ich habe nur nicht generell zugesagt, dass man sofort<lb/>
mit Kampfmassnahmen in allen Gesellschaften beginnen soll. In der<lb/>
TKW, wo ein guter Mann, n&#228;mlich Dir. <name type="person" ref="#per__114091">Gmeinhart</name> neu nach Salzburg<lb/>
<pb n="48-0704" facs="48_1979-06-20_0704.jpg"/>gekommen ist, gibt es eine gute Zusammenarbeit, weil der dortige<lb/>
schwarze Direktor sofort erkannt hat, dass es dringendst auch in<lb/>
seinem Interesse notwendig ist. Selbst bei der Verbundgesellschaft<lb/>
ist nach Abgang von <name type="person" ref="#per__112012">Arthold</name> und dem Tod <name type="person" ref="#per__112014">Erbacher's</name> jetzt im<lb/>
Zweiervorstand, wie mir <name type="person" ref="#per__97333">Bandhauer</name> immer berichtet, mit dem &#214;VP-<lb/>
Mann <name type="person" ref="#per__114747">Zach</name> gut zusammenzuarbeiten. Meiner Meinung nach muss man<lb/>
eben anstehende Personalprobleme und Auseinandersetzungen in den<lb/>
Gesellschaften f&#252;hren, wo es nicht klappt. Dazu hatte ich schon<lb/>
vor l&#228;ngerer Zeit <name type="person" ref="#per__97461">Fr&#252;hbauer</name> als Vorsitzendem des Aufsichtsrates <choice><choice><sic>be</sic><corr>bei?</corr></choice></choice><lb/>
der &#214;DK entsprechende Vollmacht gegeben. Ich habe bei dieser Aus<lb break="no"/>sprache auch insbesondere auf die Kostenbelastungen die der Elektri<lb break="no"/>zit&#228;tswirtschaft jetzt durch die steigenden &#214;lpreise oder die<lb/>
neue Lohnrunde erw&#228;chst, hingewiesen. Insbesondere kritisierte<lb/>
ich &#8211; und zwar vor versammelter Mannschaft, wie man so sch&#246;n sagt &#8211;<lb/>
dass seit den 60er Jahren bestehende Abkommen, sogenannte inner<lb break="no"/>betriebliche Vereinbarung 1962, wonach die Elektrizit&#228;tsbesch&#228;f<lb break="no"/>tigten nicht den Lohnprozentsatz der Kollektivvertragsverhandlungen<lb/>
der Metallarbeiter bekommen, sondern automatisch den Kollektiv<lb break="no"/>vertragserh&#246;hungsprozentsatz. Diesen wird aber bei den Verhandlungen<lb/>
von beiden Seiten nicht ein besonderes Augenmerk zugewendet, weil<lb/>
man annimmt, er spielt ja nur einen ganz geringen Teil der Metall<lb break="no"/>arbeiter eine Rolle. Die meisten werden nat&#252;rlich heute &#252;ber den<lb/>
Kollektivvertragslohn entlohnt. Das Argument, dass diese L&#246;sung<lb/>
gar nicht dem Elektrizit&#228;tsbesch&#228;ftigten viel bringt, hat <name type="person" ref="#per__114380">Nisch<lb break="no"/>kauer</name> darauf verwiesen, dass laut Industrie-Lohnstatistik sie nicht<lb/>
nur zunehmen, sondern sogar relativ sich verschlechtern, indem sie<lb/>
um eine Position zur&#252;ckgefallen sind.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte die Unterlagen von <name type="person" ref="#per__114380">Nischkauer</name> geben<lb/>
lassen.<lb/>
</p>
            <p xml:space="preserve">Das Arbeitsessen mit dem tschechischen Energieminister <name type="person" ref="#per__122215">Ehrenberger</name><lb/>
im Rathauskeller gab mir Gelegenheit noch einmal mit ihm &#252;ber<lb/>
Energieprobleme zu sprechen. &#220;ber den Besuch bei V&#214;EST-Alpine,<lb/>
Zeltweg, wegen der Container, war er sehr befriedigt. Als Ergeb<lb break="no"/>nis wurde zwar nicht eine Kooperation die die Tschechen wollten<lb/>
vereinbart. Mit Polen kann der tschechische Wunsch nicht verglichen<lb/>
werden, denn die Tschechen h&#228;tten an einen Inlandsabsatz von<lb/>
2 bis 3 gedacht, w&#228;hrend die Polen doch mehr als die 10fache Menge<lb/>
im Inland einsetzen wollen. Dies ist der Grund, warum die V&#214;EST-<lb/>
<pb n="48-0705" facs="48_1979-06-20_0705.jpg"/>Alpine mit den Polen ein solches Kooperationsabkommen vereinbarte.<lb/>
Den Tschechen wurde aber, wie mir vorher schon mitgeteilt wurde,<lb/>
ein Symposium angeboten, mit dem sie zufrieden waren.<lb/>
</p>
            <p xml:space="preserve">Die Tschechen waren &#252;ber das Kernkraftwerk Zwentendorf sehr beein<lb break="no"/>druckt. Noch immer hofft <name type="person" ref="#per__122215">Ehrenberger</name>, dass er Teile dieses Kern<lb break="no"/>kraftwerkes kaufen k&#246;nnte. Ich war sehr froh, dass ich ihm diesen<lb/>
Besuch, an dem er sehr interessiert war, vermittelt habe. Dadurch<lb/>
stellte ich gleich ganz unverbl&#252;mt die Forderung, indem ich mich<lb/>
bei ihm bedankte, dass er jetzt mich eingeladen hat und ich daher<lb/>
ihr Kernkraftzentrum besuchen werde. Ein diesbez&#252;glicher Wunsch<lb/>
unserer Kernkraftfachleute wurde n&#228;mlich von den Tschechen sehr<lb/>
dilatorisch behandelt und hat bis jetzt zu keinem positiven Ergeb<lb break="no"/>nis gef&#252;hrt. Wenn ich mich also selbst jetzt f&#252;r einen solchen Be<lb break="no"/>such zur Verf&#252;gung stelle, dann kann die tschechische Seite kaum<lb/>
ablehnen. <name type="person" ref="#per__122215">Ehrenberger</name> hat auch sofort zugesagt. Im Zuge der erwarte<lb break="no"/>ten Verhandlungen &#252;ber weitere Transportleitungen von Polen &#252;ber<lb/>
die CSSR, wenn es zu einer Aufstockung des Elektrizit&#228;tsliefervertra<lb break="no"/>ges von 400 MW auf 1.000 MW, wie die Polen w&#252;nschen, kommen sollte,<lb/>
gibt mir dann Gelegenheit auch in der CSSR bei dieser Gelegenheit<lb/>
ihr Kernkraftzentrum Bohunice zu besichtigen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte diese M&#246;glichkeit Polen, CSSR in<lb/>
&#214;sterreich-Ministerbesprechung? weiterverfolgen.<lb/>
</p>
            <p xml:space="preserve">Sp&#228;t abends haben <name type="person" ref="#per__97543">Heindl</name> und ich dann an der Einladung von Dr. <name type="person" ref="#per__111736">Zolles</name><lb/>
mit etlichen Fremdenverkehrsleuten in seiner Wohnung teilgenommen.<lb/>
Abgesehen von einem &#252;ppigen Essen, was der Besitzer vom Sachsengang<lb/>
geliefert hat, der &#252;brigens auch pers&#246;nlich anwesend war, war die<lb/>
Aussprache wenig ergiebig. Ich kam an den Tisch mit <name type="person" ref="#per__109961">Nimmerrichter's</name><lb/>
Frau zu sitzen. <name type="person" ref="#per__109961">Nimmerrichter</name>, alias <name type="person" ref="#per__109961">Staberl</name>, ist ein guter Gesell<lb break="no"/>schafter. Ich verstehe mich mit ihm ausgezeichnet, seitdem ich ihm<lb/>
vor Jahren freundschaftlich auseinandergesetzt habe, dass ich ihn<lb/>
f&#252;r sehr destruktiv durch seine Artikel halte. Interessant war nur<lb/>
die Diskussion in einem Punkt. Ich musste anerkennen &#8211; und habe dies<lb/>
auch immer getan &#8211; dass die Kronen-Zeitung f&#252;r mich zwar nicht das<lb/>
richtige Blatt, aber doch im Vergleich zu den Boulevard-Zeitungen<lb/>
Deutschlands, England und Amerika noch ein sehr hohes Niveau hat.<lb/>
</p>
            <pb n="48-0706" facs="48_1979-06-20_0706.jpg"/>
            <p xml:space="preserve">Der Herausgeber <name type="person" ref="#per__97392">Dichand</name> &#8211; ein phantastischer Zeitungsmacher &#8211; leistet<lb/>
sich eben paar Kolumnisten wie <name type="person" ref="#per__120667">Reimann</name>, <name type="person" ref="#per__109961">Nimmerrichter</name> und andere,<lb/>
die in einer Angelegenheit, in einer Nummer oft die gegenteilige<lb/>
Meinung vertreten und hat dadurch ein wesentlich h&#246;heres Niveau<lb/>
als die genannten ausl&#228;ndischen Boulevard-Bl&#228;tter. <name type="person" ref="#per__109961">Nimmerrichter</name> behaup<lb break="no"/>tete nun mir gegen&#252;ber, <name type="person" ref="#per__97392">Dichand</name> k&#246;nnte sich in &#214;sterreich gar nicht<lb/>
eine so reine Boulevard-Zeitung leisten. Dies glaube ich nicht,<lb/>
ich bin &#252;berzeugt davon, dass <name type="person" ref="#per__97392">Dichand</name> auch eine noch niveauloserer<lb/>
Boulevard-Zeitung genauso erfolgreich machen k&#246;nnte, wie dies in<lb/>
Deutschland oder Amerika geschieht. Sicher ist, dass die <name type="person" ref="#per__145178">Sozialistische</name><lb/>
Partei, insbesondere aber der Gewerkschaftsbund, seitdem <name type="person" ref="#per__97392">Dichand</name> mit<lb/>
ihm Frieden geschlossen hat, sehr von der Schreibweise der Kronen-Zei<lb break="no"/>tung profitiert. Dass sie die auflagenst&#228;rkste, dass sie einen unge<lb break="no"/>heuren Einfluss hat, steht ja f&#252;r jedermann ausser Diskussion.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="48_0700_04" facs="48_1979-06-20_0700-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 20.6.1979</head>
         </div>
         <pb n="48_0700_05" facs="48_1979-06-20_0700-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
