<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810513">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 13. Mai 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band59_1981-05-13</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1981-05-13" to="1981-05-17">Mittwoch, 13. Mai 1981 bis Sonntag, 17. Mai 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-05-30">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="59-0621" facs="59_1981-05-13_1981-05-17_0621.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 13. Mai 1981<lb/>
</p>
            <p xml:space="preserve">Im Intercontinental veranstaltete die Gesellschaft f&#252;r Energiewesen<lb/>
ein Symposium "Energie f&#252;r &#214;sterreichs Zukunft". Pr&#228;s. <name type="person" ref="#per__97346">Benya</name> als Ge<lb break="no"/>werkschaftsbundpr&#228;sident sowohl als auch Gen.Sekr. <name type="person" ref="#per__112978">Kehrer</name> von der Bun<lb break="no"/>deshandelskammer und auch ich betonten unisono, die Notwendigkeit<lb/>
das Kernkraftwerk Zwentendorf in Betrieb zu nehmen. In den Vortr&#228;gen,<lb/>
so wurde mir dann berichtet, von ausl&#228;ndischen und inl&#228;ndischen Energie<lb break="no"/>spezialisten herrschte in diesem Punkt auch &#220;bereinstimmung.<lb/>
</p>
            <p xml:space="preserve">Prof. <name type="person" ref="#per__116401">Bauer</name>, Inhaber der Lehrkanzel f&#252;r Energiepolitik, referierte &#252;ber<lb/>
sein Gebiet und hat entsprechende umfangreiche Zahlen zur Verf&#252;gung ge<lb break="no"/>stellt. Anschlie&#223;end stellte er mir seinen Nachfolger Prof. <name type="person" ref="#per__131682">Jansen</name>, der<lb/>
aus der BRD kam, vor. Dieser hat dort ma&#223;gebend dann <choice><choice><sic>den</sic><corr>am</corr></choice></choice> Energieweg der<lb/>
80-er Jahre mitgewirkt, eine Gemeinschaftsarbeit zwischen Wissenschaft,<lb/>
Praktikern und des Wirtschaftsministeriums. Die Unterlagen stehen jeder<lb break="no"/>mann zur Verf&#252;gung, er selbst m&#246;chte eine &#228;hnliche Arbeit in &#214;sterreich<lb/>
leisten. Ich habe ihm die gr&#246;&#223;te Kooperationsbereitschaft des Handels<lb break="no"/>ministeriums mitgeteilt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Neben der Energiesektion sollten auch andere<lb/>
mitwirken. Jour fixe AK und HK setzen.<lb/>
</p>
            <p xml:space="preserve">Zum 12. Mal wurde die IFABO 81 als B&#252;romaschinenmesse am Messegel&#228;nde von<lb/>
mir er&#246;ffnet. Der Fachverbandsvorsteher f&#252;r B&#252;romaschinen, Dr. <name type="person" ref="#per__125830">Reinauer</name>,<lb/>
erkl&#228;rte mir nachher, da&#223; das Justizministerium Diktierger&#228;te prinzi<lb break="no"/>piell nur aus Deutschland von der Firma Grundig bezieht. Der Fachhandel<lb/>
hat l&#228;ngst aufgegeben zu versuchen, im Justizministerium unterzukommen,<lb/>
jetzt gibt es nur mehr die Fa. Philips Data, die diesbez&#252;gliche Anstren<lb break="no"/>gungen unternimmt. Ich habe entsprechende schriftliche Unterlagen ver<lb break="no"/>langt, damit ich im Handelsministerium bei unserer Arbeitsgruppe f&#252;r<lb/>
&#214;sterreichauftr&#228;ge diesen Fall entsprechend untersuchen lassen kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111737">MARSCH</name> UND <name type="person" ref="#per__109811">BURIAN</name>: Kennt Ihr diesen Fall?<lb/>
</p>
            <p xml:space="preserve">Anl&#228;&#223;lich des IFABO-Rundganges habe ich dann 2 Firmen, NCR und RUF, das<lb/>
Dekret zur F&#252;hrung des Staatswappens &#252;berreicht. Dies sollten wir<lb/>
nicht mehr bei einer Messe machen. Dort geht es nicht nur total unter,<lb/>
sondern mu&#223; sofort den anderen auch die Anregung geben, ebenfalls um<lb/>
F&#252;hrung des Staatswappens einzureichen. Au&#223;erdem mu&#223; dies dort so form<lb break="no"/>los &#252;bergeben werden, da&#223; es noch schlechter ist als bei uns im Mini<lb break="no"/><pb n="59-0622" facs="59_1981-05-13_1981-05-17_0622.jpg"/>sterium.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Bitte auf Messen keine &#220;berreichung<lb/>
mehr vereinbaren.<lb/>
</p>
            <p xml:space="preserve"><choice><choice><sic>Die</sic><corr>Bei der</corr></choice></choice> Besichtigung der Autoschredderschrottanlage in Laxenburg bei der<lb/>
Autobahn, die jetzt die Voest-Alpine vor Jahren gekauft hat, 60 Mio in<lb break="no"/>vestierte und 60.000 t Schrott im Drei-Schicht-Betrieb verarbeiten k&#246;nnte,<lb/>
erfuhr ich, da&#223; sie 60 % Marktanteil hat. Der Umsatz betr&#228;gt 550 Mio.<lb/>
S, als Agentur machen sie weitere 300 Mio. Insgesamt werden, und dar&#252;ber<lb/>
war ich am meisten &#252;berrascht, 110 besch&#228;ftigt. F&#252;r ein Wrack zahlen<lb/>
sie 600 S franco Laxenburg. Wegen der von mir verlangten Unterlage be<lb break="no"/>z&#252;glich der Schrottpreise und der weiteren Entwicklung der Schrottbe<lb break="no"/>wirtschaftung, die mir die Voest Alpine vor l&#228;ngerer Zeit versprochen<lb/>
hat, <choice><choice><sic>dar</sic><corr>hat</corr></choice></choice> Voest-Vst. <name type="person" ref="#per__132462">Juvancic</name> mir jetzt einen endg&#252;ltigen Brief zugesagt.<lb/>
Die Besichtigung war sehr interessant, aber in Wirklichkeit ziemlich<lb/>
sinnlos, ich bekam gerade ein 1/2 Dutzend Leute zu Gesicht. Die erwar<lb break="no"/>tete Diskussion mit GD <name type="person" ref="#per__97315">Apfalter</name> wegen der zuk&#252;nftigen Schrottpolitik<lb/>
unterblieb.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte alles Material wegen der Schrottbewirt<lb break="no"/>schaftung zusammentragen lassen.<lb/>
</p>
            <p xml:space="preserve">Der ARB&#214; Judenburg lauft seit Jahren jedem nur erdenklichen Auftrag<lb/>
nach, um endlich eine bessere <choice><choice><sic>Produktionspalette</sic><corr>Produktpalette?</corr></choice></choice> f&#252;r seinen Betrieb der<lb/>
VEW zu bekommen. Die Idee, Containerh&#228;user nach <choice><choice><sic>afganische Staaten</sic><corr>Afghanistan</corr></choice></choice> zu<lb/>
liefern, von einer obskuren Firma, hat sich in Zwischenzeit durch Ver<lb break="no"/>haftung des Managers <name type="person" ref="#per__133071">Hatzl</name> er&#252;brigt.<lb/>
</p>
            <p xml:space="preserve">Die Fa. Denzel hat durch ihre Autoimporte aus Japan gute Beziehungen<lb/>
zur Autoindustrie. Die Betriebsr&#228;te hoffen, da&#223; die Japaner bei ihnen<lb/>
Schraubenfedern als Autozubeh&#246;rkompensationsm&#246;glichkeit bestellen k&#246;nnten.<lb/>
Die VEW m&#252;&#223;te 79 Mio. S investieren. Ich versuchte sofort mit <name type="person" ref="#per__116110">Denzel</name><lb/>
Kontakt aufzunehmen, der leider nicht anwesend war.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte mit <name type="person" ref="#per__116110">Denzel</name> verbinden.<lb/>
</p>
            <p xml:space="preserve">Die Judenburger haben einen eigenen Granatwerfer entwickelt, f&#252;r den<lb/>
<pb n="59-0623" facs="59_1981-05-13_1981-05-17_0623.jpg"/>sie jetzt Referenzen br&#228;uchten. Mit dem &#246;sterr. Bundesheer haben sie<lb/>
Kontakt gehabt und angeblich ist der Granatwerfer auch sehr gut und<lb/>
wird von dem &#246;sterr. Bundesheer abgenommen. Das St&#252;ck w&#252;rde 250.000,&#8211;&#8211; S<lb/>
kosten, im Jahresbudget ist aber daf&#252;r kein Geld vorgesehen. VEW w&#228;re<lb/>
gl&#252;cklich, wenn wenigstens ein Dutzend dieser Granatwerfer jetzt bestellt<lb/>
w&#252;rden. Ich versprach nur beim Landesverteidigungsminister <name type="person" ref="#per__97879">R&#246;sch</name> zu inter<lb break="no"/>venieren.</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte n&#228;chster Ministerrat Brief an <name type="person" ref="#per__97879">R&#246;sch</name> mitgeben.<lb/>
</p>
            <p xml:space="preserve">KR <name type="person" ref="#per__114100">Weiner</name>, ein gro&#223;er Japanimporteur auf dem Uhren- und Haushaltsger&#228;te<lb break="no"/>sektor, Infarma-Elektronik<add>[?]</add> hat bei der Videokontingentierung durch Heran<lb break="no"/>ziehen seiner H&#228;ndler als Abnehmer und jetzt auch als Importeur f&#252;r<lb/>
Videorekorder den gr&#246;&#223;ten Happen bei dem 8.500-St&#252;ck-Kontingent erhalten.<lb/>
Von der Abteilung wurde deshalb, da der Verdacht einer strafbaren Handlung<lb/>
durch die Umgehung besteht, Anzeige bei der Staatsanwaltschaft erstattet.<lb/>
Diese pr&#252;ft nun, wogegen <name type="person" ref="#per__114100">Weiner</name> nichts einzuwenden hat, er ersuchte nur,<lb/>
man sollte nicht die Untersuchung durch Hausdurchsuchungen bei seinen<lb/>
abnehmenden Handelsfirmen versch&#228;rfen, er selbst stellt jedwede Unter<lb break="no"/>lage gerne zur Verf&#252;gung. MR <name type="person" ref="#per__114663">Fischer</name>, der abteilungsm&#228;&#223;ig daf&#252;r zust&#228;ndig<lb/>
ist, und MR <name type="person" ref="#per__113091">Bachmayer</name>, der die Rechtsberatung in diesem Fall im Handels<lb break="no"/>ministerium durchf&#252;hrte, haben sich mit ihm dann lange &#252;ber die Details<lb/>
dieser, wie sie glauben, unseri&#246;sen Gesch&#228;ftsf&#252;hrung unterhalten. Die Ent<lb break="no"/>scheidung, was zu geschehen hat, liegt ausschlie&#223;lich bei der Staatsan<lb break="no"/>waltschaft. Dort wird auch zu pr&#252;fen sein, ob &#252;berhaupt eine Anklage er<lb break="no"/>hoben wird respektive erhoben werden kann.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__114100">Weiner</name> hat dezitiert erkl&#228;rt, da&#223; er sich sehr bem&#252;ht, &#246;sterreichische<lb/>
Exporte nach Japan zu forcieren, dies gelingt ihm sogar mit Augarten-<lb/>
Porzellan. <name type="person" ref="#per__114100">Weiner</name> ist fest davon &#252;berzeugt, da&#223; er f&#252;r den &#214;sterreich<lb break="no"/>Export nach Japan am meisten gemacht hat und jetzt seine ganzen Export<lb break="no"/>bem&#252;hungen durch die Kontingentierung von Videorekordern torpediert wird.<lb/>
Ich habe erkl&#228;rt, wie lange wir auf die Einsicht der Japaner gehofft<lb/>
haben. Au&#223;enhandelsminister <name type="person" ref="#per__127902">Tanaka</name> hat mir erst vor einem halben Jahr<lb/>
versprochen, er wird entsprechend von sich h&#246;ren lassen, bis jetzt wurde<lb/>
von der japanischen Seite aber &#252;berhaupt kein Verst&#228;ndnis f&#252;r die &#246;ster<lb break="no"/>reichische Situation gezeigt. Ich hoffe, da&#223; die Japaner jetzt diese<lb/>
neue Situation richtig sehen und zu entsprechenden Gespr&#228;chen bereit sind.<lb/>
</p>
            <pb n="59-0624" facs="59_1981-05-13_1981-05-17_0624.jpg"/>
            <p xml:space="preserve">Mit Pr&#228;s. <name type="person" ref="#per__97893">Sallinger</name>, Gen.Sekr. <name type="person" ref="#per__112978">Kehrer</name> als Handelskammer und Aufsichts<lb break="no"/>ratspr&#228;s. der Verbundgesellschaft <name type="person" ref="#per__97769">Mussil</name> verhandeln Gen.Dir. <name type="person" ref="#per__113818">Gehart</name><lb/>
und ich &#252;ber das Aufsichtsratmandat von <name type="person" ref="#per__113818">Gehart</name> in der Verbundgesellschaft.<lb/>
<name type="person" ref="#per__113818">Gehart</name> m&#246;chte mit 77 Jahren jetzt dieses Mandat gerne zur&#252;cklegen und<lb/>
seinem Nachfolger bei der Perlmooser &#252;bertragen. Die Handelskammer ist<lb/>
strikt dagegen, ihre Idee ist, da&#223; daf&#252;r ein anderes Handelskammermit<lb break="no"/>glied nicht von der Zementindustrie, vor allen aber kein sozialistischer<lb/>
Mandatar des Freien Wirtschaftsverbandes dazu berufen wird. <name type="person" ref="#per__97769">Mussil</name> machte<lb/>
dann nach Sitzungsunterbrechung mir gegen&#252;ber sogar den Vorschlag, es<lb/>
ist gescheiter, wenn <name type="person" ref="#per__113818">Gehart</name> bleibt. In absehbarer Zeit wird der ehemalige<lb/>
Sektionschef der Kreditsektion im Finanzministerium ausscheiden und daf&#252;r<lb/>
m&#246;chten sie den jetzigen Sektionschef Dr. <name type="person" ref="#per__137296">Heller</name>, also anstelle eines<lb/>
neutralen einen dezidiert Schwarzen im Aufsichtsrat als Kompensation,<lb/>
da&#223; sie jetzt <name type="person" ref="#per__113818">Geharts</name> Verl&#228;ngerung zustimmen. Ich h&#228;tte das an <name type="person" ref="#per__113818">Gehart</name><lb/>
seiner Stelle &#252;berhaupt nicht akzeptiert, sondern weiter darauf bestanden,<lb/>
da&#223; auf dieses sozialistische Mandat eben sein Nachfolger bei der Perl<lb break="no"/>mooser in den Verbundaufsichtsrat kommt. Um des Friedens Willen nahmen<lb/>
wir aber dann alle zu Kenntnis, da&#223; sich eben gar nichts &#228;ndert, <name type="person" ref="#per__113818">Gehart</name><lb/>
also sein neues Mandat zumindest auf befristete Zeit wieder &#252;bernimmt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: F&#252;r Finanzminister <name type="person" ref="#per__97891">Salcher</name> n&#228;chsten Ministerrat<lb/>
vorbereiten.<lb/>
</p>
            <p xml:space="preserve">Mit Energiesprecher NR <name type="person" ref="#per__97543">Heindl</name> und Dr. <name type="person" ref="#per__110944">Zluwa</name> wurde vereinbart, im<lb/>
n&#228;chsten Unterausschu&#223; f&#252;r Energiesicherungsgesetz die notwendigen<lb/>
Novellen zu besprechen und, so hoffen wir, auch sehr bald zu verabschieden.<lb/>
In diesen Punkt d&#252;rfte mit der &#214;VP, vielleicht auch sogar mit der FP&#214;<lb/>
eine einstimmiger Beschlu&#223; zu erreichen sein.<lb/>
</p>
            <p xml:space="preserve">Donnerstag, 14. Mai 1981, bis Freitag, 15. Mai 1981<lb/>
</p>
            <p xml:space="preserve">Die EFTA-Tagung in Genf war eine Routinesitzung. Zuerst wurde mit<lb/>
dem Konsultativkomitee, also den Interessenvertretungen, wenn ich so<lb/>
sagen darf, der EFTA-Staaten und den Ministern &#252;ber die Zukunft der<lb/>
EFTA verhandelt. Dort gibt es eine intensive Diskussion immer zwischen<lb/>
der Arbeitgeber- und Arbeitnehmerseite. Neue Erkenntnisse waren nicht<lb/>
zu verzeichnen.<lb/>
</p>
            <p xml:space="preserve">Die Ministerratstagung selbst war dann eigentlich eine sehr formelle<lb/>
Sitzung. Der derzeitige Vorsitzende,<add>[der]</add> Schweizer Bundesrat <name type="person" ref="#per__111708">Honegger</name>,<lb/>
<pb n="59-0625" facs="59_1981-05-13_1981-05-17_0625.jpg"/>legte insbesondere auf die Abwicklung nach der bisherigen gr&#246;&#223;ten Wert.<lb/>
Der Versuch des ehemaligen schwedischen Handelsministers <name type="person" ref="#per__126249">Burenstam Linder</name><lb/>
mit einem Klubsystem die Situation aufzulockern, war das letzte Mal,<lb/>
wie ich immer wieder h&#246;rte, nicht gelungen. Sts. <name type="person" ref="#per__109808">Albrecht</name> hat zwar dort<lb/>
eine sehr gute Figur gemacht, aber auch dieses lockere System bringt<lb/>
die EFTA nicht sehr viel weiter. <name type="person" ref="#per__109808">Albrecht</name> war &#252;brigens die erste Frau,<lb/>
die meines Wissens nach aufgetreten ist. Umso mehr war ich &#252;berrascht,<lb/>
als der Vorsitzende <name type="person" ref="#per__111708">Honegger</name> dann bei der norwegischen EFTA-Ministerin<lb/>
dies anders erkl&#228;rte. Durch eine Panne bei der norwegischen Delegation<lb/>
erschien die Ministerin erst 40 Minuten nach vorgesehenen Sitzungsbe<lb break="no"/>ginn. Eine halbe Stunde hat der Vorsitzende zugewartet, alle anderen<lb/>
Delegationen waren so wie immer p&#252;nktlich erschienen. F&#252;r die Kollegin<lb/>
war dies sehr peinlich und sie meinte, sie h&#228;tte nicht beabsichtigt, mit<lb/>
so einem dramatischen Auftritt pers&#246;nlich in die EFTA einzusteigen. Die<lb/>
Sitzung selbst brachte dann &#252;berhaupt keine neuen Erkenntnisse. Alle<lb/>
Staaten unterstrichen im gro&#223;en Wirtschaftsbericht, da&#223; es zwar bei<lb/>
ihnen heuer schlechter gehen wird als in der Vergangenheit, ich war<lb/>
der einzige, der auch in der EFTA seinen optimistischen Background<lb/>
demonstrierte. Da es der Konsultativsitzung her noch einen deutsch-<lb/>
englischen &#220;bersetzer gab, konnte sowohl der Vorsitzende <name type="person" ref="#per__111708">Honegger</name>, der<lb/>
wesentlich besser englisch als ich spricht, aber ganz besonders ich auch<lb/>
mein Statment in Deusch abgeben. Selbstverst&#228;ndlich habe ich daher<lb/>
&#252;berhaupt nichts mehr runtergelesen, sondern freiweg die Situation dar<lb break="no"/>gestellt.</p>
            <p xml:space="preserve">Typisch war f&#252;r die EFTA, da&#223; im Schlu&#223;kommunique als strengst vertrau<lb break="no"/>lich bis zum Schlu&#223; die Bestellung des norwegischen Ministers <name type="person" ref="#per__97636">Kleppe</name> als zu<lb break="no"/>k&#252;nftiger Generalsekret&#228;r und vor allem die Stellvertretung durch den<lb/>
&#214;sterreicher <name type="person" ref="#per__126997">Faustenhammer</name> bis zur letzten Minute nicht einmal in das<lb/>
Schlu&#223;kommunique aufgenommen wurden. Die EFTA macht aus jedem Dreck ein<lb/>
Geheimnis, obwohl jedermann alles wei&#223;, weil ja auch &#252;berhaupt keine<lb/>
vertraulichen Fragen zur Diskussion stehen.<lb/>
</p>
            <p xml:space="preserve">Bundesrat <name type="person" ref="#per__111708">Honegger</name>, den ich neuerdings wegen der M&#246;glichkeiten von<lb/>
Schweizer Kapital in &#214;sterreich zu investieren ansprach, war von mir<lb/>
&#252;berrascht zu h&#246;ren, da&#223; wir ein Investorenbuch besitzen, welches alle<lb/>
Details beinhaltet. Ich war aber umso mehr &#252;berrascht, da&#223; er ein solches<lb/>
Buch nicht schon l&#228;ngst von mir bekommen hat. Er w&#252;rde dies sofort &#252;ber<lb/>
die Handelskammer in der Schweiz, wo er in der gr&#246;&#223;ten in Z&#252;rich bis<lb/>
zu seiner Berufung Direktor war, den Schweizer Unternehmern ank&#252;ndigen<lb/>
und sie zu Investitionen in &#214;sterreich einladen.<lb/>
</p>
            <pb n="59-0626" facs="59_1981-05-13_1981-05-17_0626.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte entsprechendes Buch &#252;ber den Schweizer<lb/>
Botschafter in &#214;sterreich an <name type="person" ref="#per__111708">Honegger</name> schicken lassen.<add>Marsch mitgeteilt [Paraphe Burian]</add><lb/>
</p>
            <p xml:space="preserve">Im Flugzeug hat mich dann Dr. <name type="person" ref="#per__132664">Gerl</name> angesprochen, die bei der EFTA<lb/>
eine <choice><choice><sic>Premilstelle</sic><corr>?</corr></choice></choice> hat. Daf&#252;r bekommt sie 1000 sfr und hat &#252;berhaupt<lb/>
nichts zu tun. Sie beschwerte sich bei mir bitter, da&#223; sie zu keiner<lb break="no"/>lei Arbeit und vor allem zu keinerlei Information &#252;ber die EFTA kommt.<lb/>
Ich versprach ihr sofort mit Botschafter <name type="person" ref="#per__118679">Nettel</name> oder mit <name type="person" ref="#per__126997">Faustenhammer</name><lb/>
zu sprechen. Leider lauft ihr Vertrag bereits Ende Juli ab.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R HAEFNER: Bitte sofort mit <name type="person" ref="#per__126997">Faustenhammer</name> verbinden.<lb/>
</p>
            <p xml:space="preserve">Freitag, 15. Mai 1981, bis Sonntag, 17. Mai 1981<lb/>
</p>
            <p xml:space="preserve">Die &#214;FVW hat wieder einmal eine Radeltour durch das Burgenland mit<lb/>
den verschiedensten in- u. ausl&#228;ndischen Journalisten organisiert.<lb/>
Diesmal, hatte ich das Gef&#252;hl, waren nicht solche Topjournalisten<lb/>
anwesend. Der Organisator <name type="person" ref="#per__97559">Hofbauer</name> hat deshalb die Idee, wir sollten<lb/>
das n&#228;chste Mal mehr individuell ganz spezifisch Topjournalisten von<lb/>
der BRD insbesondere einladen und ihnen dann kurzfristig gewisse <choice><choice><sic>Attrak<lb break="no"/>tivit&#228;ten</sic><corr>Attraktionen</corr></choice></choice> &#214;sterreichs zeigen. Von der Natur bis zu den Nachtclubs<lb/>
wurde alles ventiliert. Ich war und bin ja mit jeder L&#246;sung einver<lb break="no"/>standen.</p>
            <p xml:space="preserve">Bei einem Pressegespr&#228;ch mit den Journalisten wurde Klage gef&#252;hrt<lb/>
&#252;ber die mangelnde Verkehrserschlie&#223;ung durch Radfahrwege und &#252;ber<lb/>
die schon bekannten Chartergeb&#252;hren in Schweden und da&#223; angeblich<lb/>
jetzt in gewissen L&#228;ndern von den dortigen Finanzministern die Kongresse<lb/>
nicht mehr steuerlich abgesetzt werden k&#246;nnen. Ich habe auch erfahren,<lb/>
da&#223; in &#214;sterreich jetzt bei der Finanzverwaltung ein strengerer Ma&#223;<lb break="no"/>stab angelegt wird. Ich bin mir nicht ganz klar, ob hier nicht die<lb/>
Finanzb&#252;rokratie durch entsprechende pers&#246;nliche Kontakte ein gleiches<lb/>
Vorgehen in anderen Staaten abgestimmt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Versuche rauszukriegen, was hier los ist?<lb/>
</p>
            <p xml:space="preserve">Den Journalisten wurde mitgeteilt, da&#223; 65 Orte jetzt Radfahrurlaub<lb/>
propagieren, 17 Orte Bioern&#228;hrung. Bevor wir rund um den Neusiedler See<lb/>
geradelt sind, war die Gruppe in Tatzmannsdorf und hat dort biom&#228;&#223;ig<lb/>
gelebt. Interessanterweise waren alle davon sehr begeistert und f&#252;hlten<lb/>
<pb n="59-0627" facs="59_1981-05-13_1981-05-17_0627.jpg"/>sich dabei sehr wohl und gesund.<lb/>
</p>
            <p xml:space="preserve">Selbstverst&#228;ndlich wurde auch auf die neue Attraktion Fotowettbewerb<lb/>
in &#214;sterreich hingewiesen. Ich selbst war auch &#252;berrascht, zu erfahren,<lb/>
da&#223; immerin 200 Mio. Fotos ca. in &#214;sterreich j&#228;hrlich geschossen werden,<lb/>
zwar nur, was auf Fotopapier gebracht wird. Davon sollte jetzt, wer will,<lb/>
f&#252;r einen gro&#223;en Wettbewerb &#214;sterreichurlaub-bezogen, es k&#246;nnen aber<lb/>
auch Schnappsch&#252;sse der Familie in &#214;sterreich gemacht werden, sich an dem<lb/>
gro&#223;en Wettbewerb beteiligen. Insgesamt werden n&#228;mlich 1 2/10 Mrd. S unge<lb break="no"/>f&#228;hr Umsatz gemacht, wie mir der AGFA-Vertreter Dr. <name type="person" ref="#per__132665">Stom</name>, Tel. 85 85 11,<lb/>
Kl. 219 od. 242, mitteilte. <name type="person" ref="#per__132665">Stom</name> hat auch besonders darauf verwiesen, da&#223;<lb/>
er jederzeit f&#252;r mich mit Informationen, aber auch sonst zur Verf&#252;gung<lb/>
steht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte mit dem Mann Kontakt halten.<lb/>
</p>
            <p xml:space="preserve">Das gro&#223;e Hotel in der N&#228;he des Naturschutzgebietes Lange Lacke,<lb/>
Pannonia, ist <choice><choice><sic>von</sic><corr>unter</corr></choice></choice> den Natursch&#252;tzern nat&#252;rlich hart umstritten. Genauso<lb/>
auch wurde und wird von ihnen das Feriendorf in Weiden am See abgelehnt.<lb/>
Die B&#252;rgermeister beider Orte erkl&#228;rten mir aber &#252;bereinstimmend, da&#223;<lb/>
sie aus den Einnahmen dieser umstrittenen Projekte nicht nur die<lb/>
Steuern, sondern vor allem auch die Arbeitspl&#228;tze dringend ben&#246;tigen.<lb/>
Eine Gruppe junger Natursch&#252;tzer, Studenten von Prof. <name type="person" ref="#per__132666">L&#246;ffler</name> der Uni<lb break="no"/>versit&#228;t Wien, der &#252;ber den Neusiedler See entsprechende Studien anstellt,<lb/>
hat uns dann auch den Weg vor Weiden versperrt, um mit mir zu disku<lb break="no"/>tieren. Nat&#252;rlich habe ich mir sehr lange Zeit genommen, nachdem ich<lb/>
nach einiger Zeit die anderen Teilnehmer ohne weiteres durchschleusen<lb/>
konnte. Gendarmen sind sofort, scheinbar aus mehreren Ortschaften zusammen<lb break="no"/>gezogen, erschienen, was allerdings gar nicht notwendig gewesen w&#228;re.<lb/>
Die Vertreter der Landesregierung wollten die Diskussion auch so schnell<lb/>
wie m&#246;glich beenden. Daran hatte ich aber gar kein Interesse. Ich wollte<lb/>
den jungen Leuten mein besonderes Interesse auch f&#252;r ihr Problem zeigen.<lb/>
Zum Schlu&#223; hat jemand mir gegen&#252;ber gemeint, Landeshauptmann <name type="person" ref="#per__114583">Kery</name>, mit<lb/>
dem sie bei der Er&#246;ffnung von Pannonia eine kleine Kontroverse gehabt<lb/>
haben, h&#228;tte diese Geduld und Ruhe nicht aufgebracht. Ich finde, das ist<lb/>
aber das mindeste, was man den jungen Leuten gegen&#252;ber zeigen sollte.<lb/>
Interessant f&#252;r mich war aber, da&#223; ich ihnen vorschlug, wie der gro&#223;e<lb/>
<choice><choice><sic>Sch&#252;tzer</sic><corr>Natursch&#252;tzer</corr></choice></choice> in Illmitz, Dkfm. <name type="person" ref="#per__132667">Berger</name>, pensionierter Nationalbankbeamter,<lb/>
mir erkl&#228;rte, es w&#228;ren so dringend freiwillige Helfer notwendig. Meine<lb/>
dreimalige Ansprache auf dieses Problem den Jungen gegen&#252;ber brachte keiner<lb break="no"/>lei positive Resonanz. Sie haben also diese T&#228;tigkeit scheinbar abge<lb break="no"/>lehnt, sie sind zwar bereit zu demonstrieren, von der Beh&#246;rde entspre<lb break="no"/><pb n="59-0628" facs="59_1981-05-13_1981-05-17_0628.jpg"/>chende &#196;nderung ihrer Politik zu verlangen, um diese Naturschutzgebiete<lb/>
besser sichern zu k&#246;nnen und vor allem den Vogelbestand unter allen<lb/>
Umst&#228;nden zu halten, Kleinarbeit durch freiwillige W&#228;chterdienste usw.<lb/>
sind sie aber nicht bereit auf sich zu nehmen.<lb/>
</p>
            <p xml:space="preserve">Der Stra&#223;enbaureferent, der gleichzeitig auch die G&#252;terwege mitbetreut,<lb/>
hat mir versprochen die notwendigen Unterlagen zur Verf&#252;gung zu stellen,<lb/>
damit ich den jungen Leuten konkrete Auskunft geben kann. Sie bef&#252;rchteten<lb/>
n&#228;mlich, da&#223; der gesamte Radelweg rund um den Neusiedler See asphaltiert<lb/>
wird. Dies trifft aber nur f&#252;r die G&#252;terwege zu, wo gleichzeitig auch<lb/>
die Bauern ihre Wirtschaftsfuhren durchf&#252;hren m&#252;ssen. Dort, wo es sich<lb/>
um einen reinen Radelweg handelt, wird selbstverst&#228;ndlich, um die Land<lb break="no"/>schaft nicht durch Asphaltb&#228;nder zu zerst&#246;ren, an der bisherigen Wegge<lb break="no"/>staltung festgehalten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Trachte, da&#223; die Unterlagen sobald als m&#246;glich<lb/>
kommen, damit ich den Antwortbrief schreiben kann.<lb/>
</p>
            <p xml:space="preserve">Die wichtigste Entdeckung f&#252;r mich war aber der stellvertretende Leiter<lb/>
des Kulturreferates. Dieser junge Mann hat nicht ein exzellentes Wissen<lb/>
&#252;ber das Burgenland, seine Ausf&#252;hrungen waren so klar und modern, da&#223;<lb/>
ich mich versichert habe, da&#223; wenn wir das n&#228;chste Mal einen Minister<lb/>
in das Burgenland bringen, jederzeit auf ihn zur&#252;ckgreifen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte bei meinem Zusammentreffen mit Landesrat<lb/>
<name type="person" ref="#per__132668">Mader</name> daran erinnern.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="59_0620_07" facs="59_1981-05-13_0620-07.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 13.5.1981</head>
         </div>
         <pb n="59_0620_08" facs="59_1981-05-13_0620-08.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
