<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800223">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 23. Februar 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band53_1980-02-23</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-02-23">Samstag, 23. Februar 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-09-06">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="53-0245" facs="53_1980-02-23_0245.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 23. Feber 1980<lb/>
</p>
            <p xml:space="preserve">Die Firma Sch&#228;rf, Wr. Neustadt, vertreibt Espressomaschinen in<lb/>
ganz &#214;sterreich. Sie hat mit einer <choice><choice><sic>monakischen</sic><corr>monegassischen?</corr></choice></choice> Erzeugerfirma einen<lb/>
Produktionsvertrag. Dort werden teils &#246;sterreichische Patente der<lb/>
Firma Sch&#228;rf bei der Herstellung dieser Espressomaschinen ber&#252;ck<lb break="no"/>sichtigt. Dieser &#246;sterreichische Mechanikerbetrieb lebt prim&#228;r<lb/>
von seiner Serviceleistung. Da die Handelskammer lange Zeit sich<lb/>
gegen eine Auszeichnung zur F&#252;hrung des Staatswappens gewehrt<lb/>
hat, war er auf diese sehr schlecht zu sprechen. Er &#228;usserste<lb/>
sich nach der &#220;berreichung in einer Laudatio an mich und insbe<lb break="no"/>sondere an die Regierung. Vorher hatte er den B&#252;rgermeister<lb/>
<name type="person" ref="#per__122945">Barwitzius</name> zu einer Ansprache aufgefordert, sonst aber niemand.<lb/>
Der anwesende Innungsmeister der Mechaniker musste sich dann,<lb/>
obwohl sich die Leute schon dem Buffet zuwendeten, schnell<lb/>
bittend bei <name type="person" ref="#per__122947">Sch&#228;rf</name> zu Wort melden. Die anwesenden &#214;VP-ler,<lb/>
sowieso wahrscheinlich sehr wenige, waren dar&#252;ber sehr ver&#228;r<lb break="no"/>gert. Der B&#252;rgermeister von Wiener Neustadt, welcher diese gr&#246;ssere<lb/>
Veranstaltung inszenierte und mich daf&#252;r auch gewonnen hat, war<lb/>
mit dieser Entwicklung sehr zufrieden.<lb/>
</p>
            <p xml:space="preserve">Anschliessend besichtigten der B&#252;rgermeister und ich mit unseren<lb/>
Frauen die Stadtkirche, weil der dort anwesende Prior eine solche<lb/>
F&#252;hrung gerne &#252;bernommen hat. <name type="person" ref="#per__122945">Barwitzius</name> hat n&#228;mlich zur katholischen<lb/>
Kirche eine gute Beziehung und dies nicht nur allein beim Bischof<lb/>
<name type="person" ref="#per__122946">Kuntner</name>. Die F&#252;hrung war f&#252;r mich interessanter als das sonst<lb/>
eingeplante Mittagessen.<lb/>
</p>
            <p xml:space="preserve">Bei der Bezirkskonferenz im Amstetten berichtete ich &#252;ber die<lb/>
Wirtschaftslage und ganz besonders nat&#252;rlich &#252;ber die Energie<lb break="no"/>situation. Vielleicht t&#228;usche ich mich, aber ich nehme an, dass<lb/>
diese Frage die Genossinnen und Genossen am meisten interessiert.<lb/>
Es entwickelte sich dann auch eine entsprechende Diskussion,<lb/>
wobei f&#252;r mich einmal mehr best&#228;tigt wurde, dass der autofreie Tag<lb/>
f&#252;r den l&#228;ndlichen Raum einen schweren Eingriff bedeutet. Uner<lb break="no"/>kl&#228;rlich f&#252;r die Diskutanten war, dass bei der Meinungsumfrage<lb/>
sich 80% f&#252;r den autofreien Tag ausgesprochen haben. Ich beruhigte<lb/>
sie, dass ich eine solche Massnahme wirklich nur als allerletzten<lb/>
Ausweg aus der Energieverknappung suchen w&#252;rde.<lb/>
</p>
            <pb n="53-0246" facs="53_1980-02-23_0246.jpg"/>
            <p xml:space="preserve">Trotzdem der Fehler f&#252;r die Verst&#228;ndigung f&#252;r diese Konferenz bei<lb/>
dem nieder&#246;sterreichischen Parteisekretariat liegt, war ich froh,<lb/>
dass ich diese Konferenz dann doch nicht im Stich lassen musste.<lb/>
Die urspr&#252;nglich beabsichtigte Weiterfahrt von Wiener Neustadt<lb/>
zur Wanderf&#252;hrertagung im Alpl h&#228;tte ich sowieso nicht am Samstag<lb/>
gemacht.<lb/>
</p>
            <p xml:space="preserve">Die Tagung von Prof. <name type="person" ref="#per__122948">Petrei</name>, ein pensionierter ORF-Mann, ergab<lb/>
f&#252;r mich eine interessante Neuerkenntnis. 325 Wanderf&#252;hrer wurden<lb/>
im vergangenen Jahr 3 Tage geschult. Heuer werden es wieder 300<lb/>
ungef&#228;hr sein. Daf&#252;r m&#252;ssen wir im Handelsministerium 623.000 Schilling<lb/>
aufwenden. <name type="person" ref="#per__122948">Petrei</name> hat nun ein paar Vertreter, selbst Vorarlberg<lb/>
und Tirol waren anwesend, eingeladen, um einen eigenen Verband zu<lb/>
gr&#252;nden. Ein Proponentenkomitee unter seiner F&#252;hrung sollte<lb/>
Statuten zu einem Zentralverband einreichen. Ausserdem w&#252;nschen<lb/>
sie eine Wanderf&#252;hrungspr&#252;fung und wom&#246;glich eine gesetzliche Rege<lb break="no"/>lung. Ich habe ihnen sofort erkl&#228;rt, dass ein Zentralverband in den<lb/>
L&#228;ndern auf die gr&#246;ssten Widerst&#228;nde stossen wird. Berg- und Ski<lb break="no"/>schulen sind eindeutig in der Kompetenz des Landes. Ich habe ihnen<lb/>
daher empfohlen, sich mit den L&#228;ndern, jeder einzelne in seinem<lb/>
Land einmal dar&#252;ber zu besprechen. Nach meiner Information w&#228;re<lb/>
es auch zweckm&#228;ssiger, wenn sie eine eigene Sektion im Verband<lb/>
Alpiner Vereine &#214;sterreichs, VAV&#214;, werden. Der dort anwesende<lb/>
Vertreter von VAV&#214;, <name type="person" ref="#per__122949">Kaupe</name>, wusste nicht, wie er sich entscheiden<lb/>
soll, <name type="person" ref="#per__122948">Petrei</name> hat mir n&#228;mlich mitgeteilt, dass Pr&#228;sident <name type="person" ref="#per__122950">Habersohn</name><lb/>
ihm gegen&#252;ber ausdr&#252;cklich eine eigene Sektion abgelehnt hat.<lb/>
Die Wanderf&#252;hrer seien keine alpine Vereinigung und deshalb k&#246;nnten<lb/>
sie nicht in den Dachverband aufgenommen werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Lass dies bitte kl&#228;ren.<lb/>
</p>
            <p xml:space="preserve">Was die Wanderf&#252;hrer erwarten ist, dass man eine Kollektivversicherung<lb/>
f&#252;r sie abschliesst. Der Merkur-Versicherungsvertreter <name type="person" ref="#per__122951">Lammer</name> hat<lb/>
ihnen f&#252;r 214.&#8211; Schilling Jahrespr&#228;mie, 2 Mio f&#252;r den Einzelfall,<lb/>
8 Mio f&#252;r Gruppenfall und 800.000 Sachschaden errechnet. Auch hier<lb/>
habe ich ihnen empfohlen mit anderen Versicherung noch Kontakte<lb/>
aufzunehmen. Die Teilnehmer hatten dort eine nebulose Vorstellung,<lb/>
wer alle ihre W&#252;nsche finanzieren sollte. Unter anderem denken<lb/>
sie auch an eine Ausr&#252;stung mit Funkger&#228;ten.<lb/>
</p>
            <pb n="53-0247" facs="53_1980-02-23_0247.jpg"/>
            <p xml:space="preserve">F&#252;r mich gab es aber Gelegenheit mich sehr eingehend mit dem<lb/>
Problem des Alpl und der gesamten Region M&#252;rzzuschlag zu be<lb break="no"/>sch&#228;ftigen. Der junge <name type="person" ref="#per__122952">Bruggraber</name>, mit 20 Jahren hat er be<lb break="no"/>reits <choice><choice><sic>dasGasthof</sic><corr>das Gasthaus? den Gasthof?</corr></choice></choice> "Waldheimat" &#252;bernommen, ungeheuer ausge<lb break="no"/>baut, mit Hilfe der Komfortzimmeraktion seine alten H&#228;user<lb/>
modernisiert und denkt jetzt als Obmann des Gebietsverbandes<lb/>
daran ein gro&#223;es Projekt mit vielen Gemeinden gemeinsam zu<lb/>
starten. Schleppliftanlagen, die nicht sehr viel kosten und<lb/>
verh&#228;ltnism&#228;&#223;ig schnell sicher sind, sollen vom Stuhleck bis<lb/>
zum Alpl den Skifahrern ein ganz neues Gebiet erschlie&#223;en.<lb/>
Der B&#252;rgermeister von Krieglach wird deshalb mit <name type="person" ref="#per__122952">Bruggraber</name><lb/>
in der n&#228;chsten Zeit bei mir vorsprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Wenn angerufen wird, unbedingt Termin<lb/>
geben.<lb/>
</p>
            <p xml:space="preserve">&#220;berrascht war ich vom Kustos des <name type="person" ref="#per__122953">Rosegger</name>-Geburtshauses zu er<lb break="no"/>fahren, da&#223; &#252;ber 30.000 Besucher diese Gedenkst&#228;tte im Jahr<lb/>
besichtigen. Ebenso &#252;berrascht war ich festzustellen, da&#223; das<lb/>
Alpl mit Schiliften gut aufgeschlossen ist. Die Schneelage ist dort sehr<lb/>
g&#252;nstig, man kann bis sp&#228;t ins Fr&#252;hjahr hinein auf Nordh&#228;ngen<lb/>
skifahren. Ich versprach dieses Projekt im Hinblick auf die N&#228;he<lb/>
Wiens, wenn es an mich herangetragen wird, entsprechend pr&#252;fen<lb/>
zu lassen. Ich selbst glaube auch, da&#223;, au&#223;er nat&#252;rlich dann<lb/>
bei den Verkehrsstockungen bei der Heimfahrt, es sehr nahe an<lb/>
Wien liegt und daher besser als der Semmering, wenn es aufge<lb break="no"/>schlossen wird, von den Skifahrern angenommen wird. Mit Recht hat<lb/>
mir der B&#252;rgermeister, der seit 1970 im Amt ist, erkl&#228;rt, er hat<lb/>
immer au&#223;er der traditionsreichen Grundlage bei den Eisenwerken<lb/>
versucht als zweites Bein den Fremdenverkehr zu f&#246;rdern. Da in<lb/>
absehbarer Zeit Gemeinderatswahlen in Krieglach stattfinden,<lb/>
wurde mein Interesse f&#252;r dieses Projekt mit gr&#246;&#223;ter Befriedigung<lb/>
vermerkt. Vorsichtig wie ich bin, habe ich zwar keinerlei Zusagen<lb/>
gemacht, au&#223;er, da&#223; wir uns dieses Projekt sehr schnell anschauen<lb/>
werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Was wei&#223; die Abteilung davon?<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="53_0244_01" facs="53_1980-02-23_0244-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 23.2.1980</head>
         </div>
         <pb n="53_0244_02" facs="53_1980-02-23_0244-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
