<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820310">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 10. M&#228;rz 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band64_1982-03-10</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-03-10">Mittwoch, 10. M&#228;rz 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-09-25">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="64-0304" facs="64_1982-03-10_0304.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 10. M&#228;rz 1982<lb/>
</p>
            <p xml:space="preserve">Der ital. Reiseb&#252;roverband FIAVET hat seinen Kongre&#223; nach &#214;sterreich<lb/>
verlegt und wurde von mir in der Hofburg feierlich er&#246;ffnet. Zum Kongre&#223;<lb/>
war sogar der Minister f&#252;r Tourismus und <choice><choice><sic>Spektakolo</sic><corr>Spettacolo</corr></choice></choice> <rs type="person" ref="#per__1137661">Signorello</rs> gekommen.<lb/>
Der Pr&#228;sident dieses Reiseverbandes ist der gleichzeitige Pr&#228;sident<lb/>
der ital.-&#246;sterr. Handelskammer <rs type="person" ref="#per__134070">Magnoni</rs>. Zur Einleitung wollten sie beide<lb/>
Hymnen spielen, was ich aber aus Zeitmangel verhindern konnte. Der<lb/>
Kongre&#223; begann nat&#252;rlich nicht, wie vorgesehen um 9.00 Uhr, sondern<lb/>
wesentlich sp&#228;ter und ich hatte auch die Wiener Messe zu er&#246;ffnen.<lb/>
</p>
            <p xml:space="preserve">Unerkl&#228;rlicherweise war, obwohl bei diesem Kongre&#223; hunderte Italiener<lb/>
daran teilnehmen und die Gemeinde Wien den Italienern einen Empfang im<lb/>
Rathaus gegeben hat, von der Gemeinde zur Er&#246;ffnung niemand eingeladen.<lb/>
Im ital. Programm war der weitere Fehler passiert, da&#223; Dr. <rs type="person" ref="#per__111736">Zolles</rs> von<lb/>
der &#214;FVW diesen Kongre&#223; begr&#252;&#223;en w&#252;rde.Protokollfehler &#252;ber Protokoll<lb break="no"/>fehler. Frau Vizeb&#252;rgermeister <rs type="person" ref="#per__97899">Sandner</rs> hatte daher mit Recht, mir einen<lb/>
diesbez&#252;glichen Beschwerdebrief geschickt. Gesch&#228;ftsf&#252;hrer <rs type="person" ref="#per__111736">Zolles</rs> hatte<lb/>
zerknirscht zugegeben, da&#223; hier von der &#214;FVW ein unverzeihlicher Fehler<lb/>
passiert ist. Die Einladung der Gemeinde Wien erfolgte &#252;ber die &#214;FVW<lb/>
mit einem Schimmelbrief, sozusagen in der Beilage das Programm falls sie<lb/>
einen Vertreter entsenden wollen. <rs type="person" ref="#per__111736">Zolles</rs> wird mir ein Entschuldigungs<lb break="no"/>schreiben an Frau Vizeb&#252;rgermeister <rs type="person" ref="#per__97899">Sandner</rs> schicken. Dar&#252;ber hinaus<lb/>
wird er sich beim B&#252;rgermeister <rs type="person" ref="#per__97488">Gratz</rs> und bei ihr pers&#246;nlich noch selbst<lb/>
entschuldigen. Im letzten Moment hat man dann den Vertreter der Fremden<lb break="no"/>verkehrswerbung Wiens, Dr. <rs type="person" ref="#per__114709">Krebs</rs> in das Pr&#228;sidium gesetzt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Hilf auch Du mit diesen Lapsus auszub&#252;geln.<lb/>
</p>
            <p xml:space="preserve">Bei der 115. <add>[hs. korrigiert, Anm.]</add> Fr&#252;hjahrsmesse-Er&#246;ffnung sprach zuerst der Pr&#228;s. <rs type="person" ref="#per__97731">Mautner<lb/>
Markhof</rs> die Begr&#252;&#223;ungsworte. HK-Pr&#228;s. <rs type="person" ref="#per__97893">Sallinger</rs> hatte zwar mir im Jour<lb/>
fixe angek&#252;ndigt, er wird dem Sozialminister wegen seiner &#196;u&#223;erung,<lb/>
die Sozialpartnerschaft verhindere die Gesellschaftsordnungs&#228;nderung,<lb/>
hart attackiert. In Wirklichkeit zitierte er zwar den Sozialminister<lb/>
<rs type="person" ref="#per__111740">Dallinger</rs> wegen dieses Ausspruches bei dem Otto-Bauer-Seminar der<lb/>
Sozialistischen Jugendinternationale, aber es verlief wesentlich<lb/>
friedlicher, als ich bef&#252;rchtet hatte. Auch B&#252;rgermeister <rs type="person" ref="#per__97488">Gratz</rs> hatte<lb/>
mir im Wiener Vorstand angek&#252;ndigt, er wird die Unternehmer hart an<lb break="no"/>greifen, weil noch immer etliche tausend Lehrlinge in Wien nicht unter<lb break="no"/>gebracht sind. Bei seiner Er&#246;ffnungsansprache hat er dann aber wesent<lb break="no"/>lich <choice><choice><sic>moderater</sic><corr>?</corr></choice></choice> nur darauf verwiesen, da&#223; wir uns alle anstrengen m&#252;ssen,<lb/>
da&#223; die Jugendarbeitslosigkeit nicht in Wien Platz greift und, da&#223;, wenn<lb/>
<pb n="64-0305" facs="64_1982-03-10_0305.jpg"/>alle Stricke rei&#223;en, eben dann die Gemeinde Wien mit Lehrlingsausbildungs<lb break="no"/>stellen eingreifen m&#252;&#223;te. Da ich ja auch gleichzeitig bei meiner Er&#246;ffnungs<lb break="no"/>ansprache mehr oder minder als letzter Redner den Bundespr&#228;sidenten, der<lb/>
sonst immer er&#246;ffnet, indirekt vertrete, war ich diesmal glaube ich auch<lb/>
um eine Spur weniger streitbar, als sonst. Nat&#252;rlich ging ich auf all<lb/>
diese Bemerkungen meiner Vorredner ein und stellte nur fest, da&#223; wir so<lb/>
wie bisher versuchen werden, das Arbeitslosenproblem und ganz besonders<lb/>
die Jugendarbeitslosigkeit gemeinsam zu bek&#228;mpfen.<lb/>
</p>
            <p xml:space="preserve">Bei dem traditionellen Gabelfr&#252;hst&#252;ck in der Wiener HK hat mir dann der<lb/>
Pr&#228;s. <rs type="person" ref="#per__107940">Dittrich</rs> zugestimmt, da&#223; das Lehrlingsproblem derzeit nur in Wien<lb/>
aktuell ist. Er ist auch fest davon &#252;berzeugt, da&#223; jetzt mit den sinkenden<lb/>
Geburtsjahrg&#228;ngen auch f&#252;r Wien diese Frage nur tempor&#228;r ist. Nur weil<lb/>
rund um Wien weniger Lehrstellen im Prinzip angeboten werden, kommt es<lb/>
&#252;berhaupt in Wien zu den Schwierigkeiten der Unterbringung. Wir einigten<lb/>
uns sofort, da&#223; es sich hier nicht, wie manche Leuten glauben, um eine<lb/>
konzertierte Aktion der Unternehmer gegen die Regierung handelt. <rs type="person" ref="#per__107940">Dittrich</rs><lb/>
versicherte mir, da&#223; im Gegenteil, wenn auf dem Lehrlingsgebiet irgend<lb/>
jemand ein Politikum auch in seiner Partei machen m&#246;chte, er sich strikte<lb/>
dagegen ausspricht.<lb/>
</p>
            <p xml:space="preserve">Die Landwirtschafts-Ausstellung hat diesmal nicht Minister <rs type="person" ref="#per__97511">Haiden</rs>, der<lb/>
angeblich keine Zeit gehabt hat, sondern Sts. <rs type="person" ref="#per__112148">Schober</rs> er&#246;ffnet. Er ist auf<lb/>
die Anschuldigungen respektive W&#252;nsche vom Landwirtschaftskammer-Pr&#228;s.<lb/>
<rs type="person" ref="#per__113056">Bierbaum</rs>, der diese immer wieder vortr&#228;gt, sehr geschickt eingegangen<lb/>
und hat das soz. Agrarkonzept, insbesondere die Novellen des Marktordnungs<lb break="no"/>gesetzes, die Biospritfrage usw. f&#252;r die Bauern verst&#228;ndlich vorgetragen.<lb/>
</p>
            <p xml:space="preserve">Die B&#228;ckerinnung hat diesmal einen wesentlich sch&#246;neren Backbetrieb auf<lb break="no"/>gestellt. Man hatte mich nicht davon verst&#228;ndigt, da&#223; ich dort B&#228;cker<lb break="no"/>lehrlinge f&#252;r ihren Wettbewerb innerhalb der Lehrlingsausbildung auszeichnen<lb/>
sollte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Wie ist das m&#246;glich, da&#223; ich davon nichts wu&#223;te?<lb/>
</p>
            <p xml:space="preserve">Die Ankunft von <rs type="person" ref="#per__123182">Gaddafi</rs>, der als Bruder Oberst angeredet werden will, war<lb/>
sehr unbestimmt. Der Zeitpunkt wurde etliche Male ge&#228;ndert. Als er dann<lb/>
um 15.30 Uhr wirklich ankommen sollte, landete bald eine erste Maschine.<lb/>
Er selbst kam dann sp&#228;ter, angeblich war aber der versp&#228;tete Grund, weil<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> mit seiner Frau noch nicht am Flughafen war und daher die Maschine<lb/>
kreisen mu&#223;te. Die libysche Kolonie war mit ein paar dutzend Leuten er<lb break="no"/><pb n="64-0306" facs="64_1982-03-10_0306.jpg"/>schienen, die irgendwelche Parolen br&#252;llten. Auch aus dem Flugzeug<lb/>
nach <rs type="person" ref="#per__123182">Gaddafi</rs> kamen drei Leute, die ebenfalls immer diese Parolen wieder<lb break="no"/>holten. L&#228;rm war also wie noch nie bei einem solchen Staatsempfang.<lb/>
Ein Staatsempfang d&#252;rfte es aber eigentlich gar nicht sein, denn <rs type="person" ref="#per__123182">Gaddafi</rs><lb/>
ist nicht mehr das Oberhaupt, weder Pr&#228;sident noch sonst eine leitende<lb/>
Funktion, sondern eben nur Revolutionsf&#252;hrer.<lb/>
</p>
            <p xml:space="preserve">Ich wurde mit dem Volkssekret&#228;r f&#252;r die Schwerindustrie vom Protokoll<lb/>
in das Auto gepackt. Ich war &#252;berrascht, da&#223; ich dann im Laufe der<lb/>
Fahrt draufkam, da&#223; dieser Minister fr&#252;her Generaldirektor der &#214;lfirma<lb/>
war, der etliche Male nat&#252;rlich in Wien war und mit GD <rs type="person" ref="#per__97337">Bauer</rs> &#252;ber die<lb/>
Lieferungen und Preise verhandelte. Sch&#246;n langsam erinnerte ich mich<lb/>
sogar, da&#223; ich ihm schon bei manchen Essen getroffen hatte und er vor<lb/>
allem bei dem OPEC-&#220;berfall, wo der libysche Sicherheitsbeamte get&#246;tet<lb/>
wurde, von den Terroristen damals auch gefangen gehalten wurde. Auf der<lb/>
Fahrt nach Wien gab ich ihm dann sofort die Projektlisten und versuchte<lb/>
ihn festzulegen, da&#223; wir am n&#228;chsten Tag um 10.00 Uhr die Gemischte<lb/>
Kommission haben. Ein unbest&#228;tigtes Ger&#252;cht hatte mir n&#228;mlich zugetragen,<lb/>
wenn die Gemischte Kommission in Wien nicht stattfinden kann, dann w&#252;rde<lb/>
man eben doch &#252;bern&#228;chstes Wochenende diese in Tripolis abhalten m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Im Parlament gab es au&#223;er dem Rechnungsabschlu&#223; 81 und der AK-Gesetz-<lb/>
Novelle sowie einige andere Sozialgesetze, die erwartete dringliche<lb/>
Anfrage an Landwirtschaftsminister <rs type="person" ref="#per__97511">Haiden</rs> wegen seiner Personalpolitik.<lb/>
<rs type="person" ref="#per__97511">Haiden</rs> konterte ungew&#246;hnlich scharf gegen die von der &#214;VP begonnene<lb/>
Rufkampagne gegen Beamte des Landwirtschaftsministeriums. Sehr geschickt<lb/>
wendete er das Blatt und aus der Anklage der &#214;AAB-ler insbesondere<lb/>
Gen.Sekr. <rs type="person" ref="#per__132219">Heinzinger</rs>, wurde ein Angriff <rs type="person" ref="#per__97511">Haidens</rs> auf die Verleumdung von<lb/>
Beamten. Mit Recht meinte er, wenn jetzt alle Einzelschicksale, es<lb/>
handelt sich auch um einige, die bei Pr&#252;fungen durchgefallen sind oder<lb/>
Disziplinarf&#228;lle waren, im Parlament in aller &#214;ffentlichkeit diskutiert<lb/>
werden, so wird dies f&#252;r die Beamten tats&#228;chlich unertr&#228;glich. Ganz un<lb break="no"/>abh&#228;ngig, welcher Couleur er angeh&#246;rt. Mit NR <rs type="person" ref="#per__97543">Heindl</rs> der ja neben mir<lb/>
sitzt, diskutierte ich, wie sehr in unserem Ministerium die Personal<lb break="no"/>politik anders gelaufen ist. Ich kann nur immer l&#228;cheln, wenn die &#214;VP<lb/>
andere Minister attackiert, weil sie Gruppenleiter- oder vielleicht einmal<lb/>
eine oder andere Sektionschef-Besetzung im Parlament zur Sprache bringt,<lb/>
weil diese der Soz. Partei angeh&#246;ren. Auf alle F&#228;lle dauerte dadurch die<lb/>
Parlamentssitzung bis Mitternacht und ich hatte die Gelegenheit, an dem<lb/>
nicht vorgesehenen Essen mit dem ital. FV-Minister im Rahmen des Kongresse<lb/>
teilzunehmen. Bei dieser Gelegenheit wurde unserem Zweigstellen-Leiter<lb/>
<pb n="64-0307" facs="64_1982-03-10_0307.jpg"/><rs type="person" ref="#per__127033">Oberegger</rs> in Mailand ein hoher ital. Orden vom Fremdenverkehrsminister<lb/>
pers&#246;nlich &#252;berreicht. Daf&#252;r danke ich ihm und habe gleichzeitig auch<lb/>
<rs type="person" ref="#per__127033">Oberegger</rs> dazu gratuliert. Das Ganze verlief sehr feierlich und auch<lb/>
sehr lange.<lb/>
</p>
            <p xml:space="preserve">GD <rs type="person" ref="#per__97627">Kienzl</rs> informierte mich, da&#223; nach Auffassung der Nationalbank,<lb/>
Libyen die angeblichen 100 Mrd. S auf der hohen Kante hat. Nach Be<lb break="no"/>rechnungen der Nationalbank und Information des Pr&#228;sidenten <rs type="person" ref="#per__97647">Koren</rs>, der<lb/>
jetzt gerade von der BIZ, Bank f&#252;r Intern. Zahlenausgleich aus Basel ge<lb break="no"/>kommen ist, haben alle OPEC-Staaten zum Unterschied vom Vorjahr, wo<lb/>
sie noch 50 Mrd. $ &#220;berschu&#223; haben, heuer mit einem <choice><choice><sic>50</sic><corr>?</corr></choice></choice> $ Handelsbilanz<lb break="no"/>passivum zu rechnen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Wahlverhaltenssituation ergibt die Meinungsumfrage der<lb/>
SWS, da&#223; die entschlossenen W&#228;hler von 42 % im J&#228;nner auf 43,5 % im<lb/>
Februar von den <choice><choice><sic>Soz.stimmen</sic><corr>?</corr></choice></choice> und von 29 % auf 23 % bei der &#214;VP gefallen<lb/>
ist. Nicht, da&#223; die Volksparteiler jetzt dann aber der &#214;VP den R&#252;cken<lb/>
kehren, wohl aber die Unentschlossenen von 19 % auf 29 % gestiegen sind,<lb/>
die diesmal auf die &#214;VP-Verluste zur&#252;ckzuf&#252;hren sind. Er glaubt daher<lb/>
nach dieser Meinungsumfrage, da&#223; f&#252;r <rs type="person" ref="#per__97668">Kreisky</rs> das n&#228;chste Mal noch immer<lb/>
die absolute Mehrheit drinnen ist. Die Frage, die wir nat&#252;rlich dann be<lb break="no"/>sprochen haben, ist, wird <rs type="person" ref="#per__97668">Kreisky</rs> kandidieren, was wird <rs type="person" ref="#per__97346">Benya</rs> machen usw.<lb/>
Da aber bis zu n&#228;chsten Wahl mindestens noch ein Jahr Zeit ist, glaube<lb/>
ich, kann sich in allem noch sehr viel &#228;ndern.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="64_0303_07" facs="64_1982-03-10_0303-07.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 10.3.1982</head>
         </div>
      </back>
   </text>
</TEI>
