<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19761116">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 16. November 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band33_1976-11-16</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-11-16">Dienstag, 16. November 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-02-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="33-1288" facs="33_1976-11-16_1288.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 16. November 1976<lb/>
</p>
            <p xml:space="preserve">Vor dem Ministerrat sprach ich mit <rs type="person" ref="#per__108224">L&#252;tgendorf</rs> wegen der<lb/>
Kantineure. Von den 80 wurden in den letzten Jahren 35 neu<lb/>
verpachtet. Der Rest d&#252;rfte schwer Kriegsbesch&#228;digte sein.<lb/>
<rs type="person" ref="#per__108224">L&#252;tgendorf</rs> m&#246;chte diese, wenn sie 15 Jahre schon eine Pacht hatten<lb/>
und &#252;ber 55 Jahre alt sind, kein zweites Gesch&#228;ft haben, aus<lb/>
sozialen Gr&#252;nden irgendwie beim Milit&#228;r unterbringen. Damit<lb/>
w&#252;rde der Haupteinwand von Komm.Rat <rs type="person" ref="#per__97459">Fr&#246;hlich</rs>, dass unsozial<lb/>
vorgegangen wird, wegfallen.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat gab es wieder nur die Diskussion wegen der Dienst<lb break="no"/>reisen. <rs type="person" ref="#per__108224">L&#252;tgendorf</rs> hat seine Dienstreisen nach der Anzahl<lb/>
schon ersch&#246;pft. Als Ausweg wurde das letzte Mal schon gefunden,<lb/>
dass auch die Teilnehmeranzahl gez&#228;hlt werden sollte. Da hat<lb/>
<rs type="person" ref="#per__108224">L&#252;tgendorf</rs> noch eine grosse Anzahl offen. Fr&#252;her d&#252;rften immer<lb/>
mehrere vom Verteidigungsministerium zur &#220;bernahme z.B. gefahren<lb/>
sein. Jetzt hat er nur immer einen geschickt, weshalb er leicht<lb/>
auskommt. <rs type="person" ref="#per__97668">Kreisky</rs> erkl&#228;rte <rs type="person" ref="#per__108224">L&#252;tgendorf</rs>, er mache aufmerksam, er<lb/>
w&#252;rde keine wie immer geartete Ausnahme genehmigen. Der &#252;ber<lb break="no"/>n&#228;chste Tagesordnungspunkt war dann eine Dienstreise nach Jugoslawien,<lb/>
Bled wegen des Karawanken-Tunnels. Hier war eine gr&#246;ssere Anzahl<lb/>
vorgesehen, der Finanzminister entsendet aber seine Dienstreisen<lb/>
nach Anzahl und hat auch die Teilnehmer ersch&#246;pft. Er meinte, er<lb/>
w&#252;rde sofort die Teilnahme absagen, dann aber k&#246;nnte die ganze<lb/>
Kommission nicht fahren, denn ohne Finanzministerium kann nicht<lb/>
&#252;ber das Karawankentunnel verhandelt werden. <rs type="person" ref="#per__97668">Kreisky</rs> musste also<lb/>
nachgeben, verlangte aber, dass jemand anderer dadurch sein<lb/>
Kontingent nicht ganz aussch&#246;pfen kann. Ebenso bei einer Dienst<lb break="no"/>reise vom Gesundheitsministerium nach Genf wegen des Weltge<lb break="no"/>sundheitsrates. Nat&#252;rlich wurde im konkreten nicht beschlossen,<lb/>
wessen Kontingent jetzt dadurch gek&#252;rzt wird. Im grossen und<lb/>
ganzen aber glaube ich wurde wirklich mit Dienstreisen jetzt<lb/>
sparsamer vorgegangen. Die Beamten haben sich darauf eingestellt.<lb/>
Auch bei uns im Handelsministerium. Sie rechnen sich selbst genau<lb/>
aus, wie oft sie noch fahren k&#246;nnen und n&#252;tzen das nat&#252;rlich dann<lb/>
bis zum letzten Mann aus.<lb/>
</p>
            <pb n="33-1289" facs="33_1976-11-16_1289.jpg"/>
            <p xml:space="preserve">Min.Rat <rs type="person" ref="#per__112011">Kurzel</rs> berichtet mir &#252;ber die Gaspreisverhandlungen.<lb/>
Er ist zwar einverstanden, dass mit 1. J&#228;nner 1977 der Wiener<lb/>
Gaspreis erh&#246;ht wird, meint aber, dass die Vorziehung der<lb/>
Gaspreis-Erh&#246;hung der &#214;MV an die Wiener Gaswerke mit 1. April<lb/>
volkswirtschaftlich, so steht es n&#228;mlich im Preisgesetz nicht<lb/>
verantwortet werden kann. Die Konsumenten w&#252;rden in der Heiz<lb break="no"/>periode bis April entsprechend belastet, wenn es nach ihm geht,<lb/>
w&#252;rde er am 1. J&#228;nner und am 1. April neuerdings eine Preis<lb break="no"/>erh&#246;hung machen. Administrativ ein Wahnsinn! Da ich ihm<lb/>
keine Weisungen geben wollte, bis jetzt bin ich wirklich noch<lb/>
ohne diese ausgekommen schlug ich ihm vor, zu pr&#252;fen, wann die<lb/>
Gemeinde die n&#228;chste Preiserh&#246;hung dann vorzunehmen beabsichtigt.<lb/>
<rs type="person" ref="#per__97772">Nekula</rs> hat mir n&#228;mlich mitgeteilt, dass wegen der Wahlen sie die<lb/>
Preiserh&#246;hung, die auf alle F&#228;lle dann am 1. J&#228;nner 1978 kommt,<lb/>
nicht auf die Konsumenten weiterw&#228;lzen werden. <rs type="person" ref="#per__112011">Kurzel</rs> selbst<lb/>
wusste dies nicht, die Direktoren der Gaswerke, mit denen er<lb/>
verhandelt hat, haben ihn dar&#252;ber nicht aufgekl&#228;rt oder aus<lb/>
politischen Gr&#252;nden nichts sagen wollen. Vielleicht auch gar<lb/>
nichts gewusst. <rs type="person" ref="#per__112011">Kurzel</rs> ist fest davon &#252;berzeugt, dass wenn<lb/>
tats&#228;chlich eine solche Preiserh&#246;hung unterbleibt und es ihm<lb/>
verbindlich erkl&#228;rt wird, dann sehr wohl mit 1. J&#228;nner die Vorver<lb break="no"/>legung der Gaspreiserh&#246;hung mit 1. April akzeptieren k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__112011">Kurzel</rs> berichtete auch &#252;ber die Milchpreisverhandlungen. Meine<lb/>
Idee, nur den Milchverbraucherpreis um 1.20 mit 1.1. zu erh&#246;hen<lb/>
und keinesfalls alle einzelnen Etappen festzulegen, vor<lb/>
allem aber die Preisregelung f&#252;r alle anderen Produkte aufzugeben,<lb/>
stiess auf grossen Widerstand. <rs type="person" ref="#per__112011">Kurzel</rs> ist davon fest &#252;berzeugt,<lb/>
er k&#246;nnte ohne weiteres so wie bisher alle Preise festlegen,<lb/>
nachdem sie sowieso vorher der Milchwirtschaftsfonds errechnet<lb/>
hat. Die &#220;bertragung an die Parit&#228;tische Kommission oder an den<lb/>
Milchwirtschaftsfonds lehnt er innerlich ganz entschieden ab.<lb/>
Weil er damit ein Ende seiner Kompetenz und seiner Aktivit&#228;t sieht.<lb/>
Wenn es nach <rs type="person" ref="#per__112011">Kurzel</rs> geht, sollten wir wom&#246;glich noch mehr<lb/>
preisregeln und nicht weniger. <rs type="person" ref="#per__112011">Kurzel</rs> wollte von mir die<lb/>
Zustimmung, dass er jetzt Verhandlungen &#252;ber die Details der<lb/>
Milch- und Molkereiprodukte-Preisregelung aufnehmen kann.<lb/>
Er wollte u.a. in meinem Namen im Milchwirtschaftsfonds die<lb/>
ganzen Unterlagen jetzt schon berechnen lassen, damit er dann<lb/>
ausser den Erzeugerpreisen, die er jetzt mit den einzelnen<lb/>
Bauernverb&#228;nden verhandelt hat, auch bei den Verbraucherpreisen<lb/>
<pb n="33-1290" facs="33_1976-11-16_1290.jpg"/>und Handelsspannen und Molkerei-Spannen die entsprechenden<lb/>
Verhandlungen beginnt. Genau das Gegenteil m&#246;chte ich aber. Ich<lb/>
stellte ihm daher zur Bedingung, dass er als Vorfrage kl&#228;ren und<lb/>
sehen muss, ob er &#252;berhaupt ein Einvernehmen zustande bringt.<lb/>
</p>
            <p xml:space="preserve">Abends hat dann Gen.Sekr. <rs type="person" ref="#per__97769">Mussil</rs> eine Delegation von Grossh&#228;ndlern<lb/>
und Kleinh&#228;ndlern sowie seine Beamten <rs type="person" ref="#per__97425">Fachleutner</rs> und <rs type="person" ref="#per__97872">Rief</rs> gebracht<lb/>
um das Spannenproblem neuerdings zu diskutieren. Die Verhandlungen<lb/>
mit den Handelsangestellten und Handelsarbeitern sind n&#228;mlich<lb/>
an dem Punkt der sozial kalkulierten Preise gescheitert. Die<lb/>
Vertreter des Lebensmittelhandels erkl&#228;ren dezidiert, sie w&#252;rden<lb/>
einer kollektivvertraglichen Erh&#246;hung der L&#246;hne nicht zustimmen,<lb/>
wenn sie nicht gleichzeitig eine Spannenzusicherung f&#252;r ihre<lb/>
W&#252;nsche erhalten haben. <rs type="person" ref="#per__116163">Freitag</rs> von den Handelsangestellten der<lb/>
Sekret&#228;r (Gewerkschaft) verst&#228;ndigte mich, dass deshalb am Donners<lb break="no"/>tag mit Kampfmassnahmen zu rechnen ist. Die Delegation wollte<lb/>
dies verhindern, <rs type="person" ref="#per__97769">Mussil</rs> war sehr &#252;berrascht, dass ich davon<lb/>
schon informiert war und m&#246;chte deshalb eine entsprechende Zusage<lb/>
von mir, dass ihre Spannenw&#252;nsche ber&#252;cksichtigt werden. Das<lb/>
letzte Mal verlangten sie noch eine perzentuelle Erh&#246;hung ihrer<lb/>
Handelsspannen, jetzt w&#228;ren sie schon mit einer Zusicherung, dass<lb/>
sie nicht gek&#252;rzt wird, einverstanden. <rs type="person" ref="#per__97769">Mussil</rs> wollte insbesondere<lb/>
von mir die Zusicherung, dass ich alle Preise nach wie vor regeln<lb/>
werde. Da die Grossh&#228;ndler aber auch die Kleinh&#228;ndler schon vor<lb/>
l&#228;ngerer Zeit beschlossen hatten und bei mir dies deponierten,<lb/>
dass sie &#252;berhaupt die Aufhebung f&#252;r die sozial kalkulierten<lb/>
Preise die Preisregelung w&#252;nschen, ging ich auf ihren Vorschlag<lb/>
besonders ein. <rs type="person" ref="#per__112011">Kurzel</rs> war anwesend und bemerkte, dass auch von der<lb/>
Handelskammerseite eine Zustimmung zu einer Durchrechnung bei<lb/>
1.20 S Verbraucherpreiserh&#246;hung nicht zu erreichen w&#228;re. Die<lb/>
Handelskammer selbst steht auf dem Standpunkt, f&#252;r die Molkerei<lb break="no"/>spanne und H&#228;ndler bleibt nur 25 Groschen, daraus k&#246;nnen nicht<lb/>
einmal die Lohnerh&#246;hungen abgedeckt werden. Ihr Vorschlag<lb/>
ist deshalb, die Milch nicht um 1.20 S sondern wesentlich<lb/>
mehr zu erh&#246;hen. Da hier&#252;ber keine Einigung erzielt werden<lb/>
konnte und wahrscheinlich auch in Zukunft nicht erzielt werden<lb/>
kann, stehe ich nach wie vor auf dem Standpunkt, die beste L&#246;sung<lb/>
ist nur den Verbraucherpreis um 1.20 S zu erh&#246;hen und das andere<lb/>
freizugeben. <rs type="person" ref="#per__97769">Mussil</rs> ersuchte mich, ich sollte unverz&#252;glich mit<lb/>
der Arbeiterkammer und dem &#214;GB dar&#252;ber reden, ob dieser Weg<lb/>
tats&#228;chlich von diesen Organisationen gegangen wird. Ich versprach<lb/>
<pb n="33-1291" facs="33_1976-11-16_1291.jpg"/>ihm, sofort die Verhandlungen zu f&#252;hren, damit nicht Warenh&#228;user<lb/>
Donnerstag Kampfmassnahmen setzen. Die dort Besch&#228;ftigten sind<lb/>
da wenn &#252;berhaupt nur am Rande mit dem Lebensmittelkleinhandel-<lb/>
Problem ber&#252;hrt, doch kann ich mir sehr gut vorstellen, dass die<lb/>
Gewerkschaft dort Massnahmen setzt, weil sie entsprechende ge<lb break="no"/>werkschaftliche Kraft hat. Die Warenhausangestellten werden m&#246;glicher<lb/>
weise zu Aktionen zu gewinnen sein, weil sie wegen der Ladenschluss<lb break="no"/>zeitdiskussion sehr ver&#228;rgert, ja sehr aufgeregt sind. Aus Solidarit&#228;t<lb/>
zu den Lebensmittelkleinhandelsbesch&#228;ftigten bin ich &#252;berzeugt<lb/>
w&#252;rden sie ansonsten kaum Kampfmassnahmen in ihren Betrieben be<lb break="no"/>ginnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte <rs type="person" ref="#per__116163">Freitag</rs> verst&#228;ndigen, dass ich mit &#214;GB<lb/>
und AK Verhandlungen aufnehme.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__118321">Walz</rs>, Zentralsparkasse und Verantwortlicher f&#252;r V&#246;slauer<lb/>
Tafelwasser erkundigt sich bei mir, ob das Handelsministerium oder<lb/>
das Gesundheitsministerium irgendetwas gegen Plastik-Einwegflaschen<lb/>
unternimmt. In &#214;sterreich werden 2,5 Mia. Flaschen im Jahr gef&#252;llt.<lb/>
Die deutsche Firma 4P Rube aus G&#246;ttingen hat nun eine Plastik<lb break="no"/>flasche entwickelt, die auch die Baktieren nicht mehr durchl&#228;sst.<lb/>
Damit kann eine Abf&#252;llung von Wasser und auch anderen Fl&#252;ssigkeiten<lb/>
in Hinkunft erfolgen. Die Firma Rube m&#246;chte gerne jetzt ihre Plastik<lb break="no"/>blasmaschinen in Lizenz in &#214;sterreich erzeugen lassen. Daf&#252;r ist<lb/>
eine Basislizenz von 50.000 DM und je Maschine 33.000 DM zu be<lb break="no"/>zahlen. Die Abf&#252;ller &#8211; Brauereien, Wasser, Fruchts&#228;fte usw. &#8211;<lb/>
im Fachverband der Nahrungsmittel&#8211; und Genussmittelindustrie<lb/>
wehren sich innerlich gegen diese Trend. Sie m&#246;chten sich die<lb/>
Millionen-Investitionen ersparen. Voraussetzung daf&#252;r aber ist, dass<lb/>
das Handelsministerium oder das Gesundheitsministerium erkl&#228;rt,<lb/>
fr&#252;her oder sp&#228;ter die Plastikflaschen-Abf&#252;llung zu verbieten.<lb/>
<rs type="person" ref="#per__118321">Walz</rs> meint, wenn einer anf&#228;ngt, w&#252;rden die anderen sofort ebenfalls<lb/>
zu dieser Einwegflaschenproduktion und Verteilung gezwungen sein.<lb/>
Der Kleinhandel und der Konsument w&#252;rde dies verlangen. <rs type="person" ref="#per__98053">Wanke</rs> schlug<lb/>
vor, als Kriterium sollten wir die Verrottbarkeit der Flaschen oder<lb/>
Abf&#252;llgef&#228;sse beurteilen. Wir waren uns vollkommen klar, dass z.B.<lb/>
die Abpackung von Milch heute in Papiers&#228;cken nicht mehr verhindert<lb/>
werden kann und soll. Papier, ja selbst Dosen sind aber verrottbar,<lb/>
Plastik dagegen hat fast unendliche Haltbarkeit. Den Betrieben w&#228;re<lb/>
es am liebsten, wir w&#252;rden eine Pfandverordnung, wie dies auch in der<lb/>
BRD geschehen ist, erlassen. <rs type="person" ref="#per__98053">Wanke</rs> wird mit dem Gesundheitsministerium<lb/>
Verhandlungen aufnehmen, damit wir diese Frage so schnell wie m&#246;glich<lb/>
l&#246;sen k&#246;nnen.<lb/>
</p>
            <pb n="33-1292" facs="33_1976-11-16_1292.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs> UND <rs type="person" ref="#per__98053">WANKE</rs>: Versuchen wir eine schriftliche<lb/>
Stellungnahme des Fachverbandes f&#252;r Nahrungs- und Genussmittel<lb break="no"/>industrie zu erreichen.<lb/>
</p>
            <p xml:space="preserve">Beim Mittagessen der deutschen Handelskammer im Hotel Imperial<lb/>
habe ich den Vizepr&#228;sidenten Dr. <rs type="person" ref="#per__145805">Reuther</rs> ausgezeichnet. Zum<lb/>
Gl&#252;ck war ich am Vorabend sehr lange mit ihm beisammen und er<lb/>
hat mir einige Geschichten seines Betriebes erz&#228;hlt, ohne dass<lb/>
ich wusste, dass er der Auszuzeichnende sein wird. Nat&#252;rlich<lb/>
konnte ich das bei meiner Rede gut verwenden. Da er Armaturen<lb/>
und Wassermessger&#228;te erzeugt, war es auch ein Leichtes dann sein<lb/>
Hobby, er sammelt Fr&#246;sche, nicht lebend, aber Darstellungen jeder<lb/>
Art und hat damit die gr&#246;sste Sammlung der Welt, mit Wasser<lb/>
in Verbindung zu bringen und die ganzen Handelskammerleute<lb/>
insbesondere aber seine Frau freuten sich sichtbar &#252;ber diese Aus<lb break="no"/>zeichnung. Wir sollten, wenn wir wirtschaftliche W&#252;nsche in<lb/>
Deutschland haben, viel mehr diese M&#246;glichkeit der Auszeichnung<lb/>
n&#252;tzen. Die Ausgezeichneten f&#252;hlen sich dann um so mehr &#214;sterreich<lb/>
verbunden und sind sicherlich dann f&#252;r entsprechende Forderungen<lb/>
&#214;sterreichs zug&#228;nglich.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs> UND <rs type="person" ref="#per__98053">WANKE</rs>: Warum setzen wir dieses Instrument<lb/>
nicht wesentlich st&#228;rker ein?<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <rs type="person" ref="#per__97337">Bauer</rs>, der ebenfalls Mitglied der deutsch-&#246;sterr. Handels<lb break="no"/>kammer ist, versuchte den Staatssekret&#228;r <rs type="person" ref="#per__145806">Rohwedder</rs> davon zu &#252;ber<lb break="no"/>zeugen, dass die Regierung viel mehr auf die nationale &#214;lgesell<lb break="no"/>schaft in Deutschland einwirken soll und sie entsprechend<lb/>
unterst&#252;tzten m&#252;sste. Nur so, meinte <rs type="person" ref="#per__97337">Bauer</rs>, k&#246;nnte ein europ&#228;ischer<lb/>
Verbund der nationalen Gesellschaften und Zusammenarbeit erreicht<lb/>
werden. <rs type="person" ref="#per__97337">Bauers</rs> Bestreben war, die internationalen in Deutschland<lb/>
st&#228;rker zur&#252;ckzudr&#228;ngen. Bei <rs type="person" ref="#per__145806">Rohwedder</rs>, obwohl er Sozialdemokrat<lb/>
ist, wie mir der Botschafter der Bundesrepublik Deutschland ver<lb break="no"/>sicherte, hat sich dazu nicht dezidiert ge&#228;ussert.<lb/>
</p>
            <p xml:space="preserve">Die Aussprache, die ich nachher mit <rs type="person" ref="#per__145806">Rohwedder</rs> und dem deutschen<lb/>
Botschafter allein hatte, erstreckte sich prim&#228;r auf die Osthandels<lb break="no"/>politik und die Atom-Reprocessing-Frage. Das Wirtschaftsministerium,<lb/>
insbesondere der daf&#252;r verantwortliche Staatssekret&#228;r <rs type="person" ref="#per__145806">Rohwedder</rs>, d.h.<lb/>
er selbst wird seine Politik nicht &#228;ndern. Die 35 Mia. $ Schulden<lb/>
<pb n="33-1293" facs="33_1976-11-16_1293.jpg"/>des Ostens an den Westen wurde im innerdeutschen Wahlkampf von<lb/>
der Opposition aufgenommen und hart der Regierung zugesetzt. <rs type="person" ref="#per__145806">Rohwedder</rs><lb/>
beunruhigt nur, &#252;brigens genauso wie mich, nicht die H&#246;he der<lb/>
Verschuldung sondern die starke Zuwachsrate in den letzten Monaten<lb/>
und Jahren. <rs type="person" ref="#per__145806">Rohwedder</rs> hat dem Bund der Industrie, <rs type="person" ref="#per__125560">Wolff von Amerongen</rs><lb/>
und<add>[Name fehlt, Platz freigelassen, Anm.]</add> geschrieben, wenn sie sich nicht von dieser Politik der<lb/>
Opposition distanzieren werden sie unter die Massnahmen der anderen<lb/>
Politik dann der Bundesregierung zu leiden haben. Nat&#252;rlich ist die<lb/>
Industrie brennend interessiert, diese Exportm&#228;rkte zu erhalten.<lb/>
<rs type="person" ref="#per__145806">Rohwedder</rs> hat aus der letzten Aussprache mit <rs type="person" ref="#per__112951">Patolitschew</rs> in Moskau fest<lb break="no"/>stellen k&#246;nnen, da&#223; die Sowjetunion jetzt eine eigene Abteilung im<lb/>
Ministerium <rs type="person" ref="#per__112951">Patolitschew</rs> f&#252;r Kompensationen errichtet hat. Der n&#228;chste<lb/>
Schritt wird von der Sowjetunion sein, zu versuchen, zur Erf&#252;llung<lb/>
von 5-Jahres-Plan-Projekten Deutschland z.B. mit seiner gesamten Stahl<lb break="no"/>industrie oder Chemieindustrie einzuschalten und auf dem Gro&#223;kompen<lb break="no"/>sationsweg die Anlangen zu bestellen. Die Produkte aus diesen Anlagen<lb/>
sollen dann den Kaufpreis der Anlagen bezahlen. <rs type="person" ref="#per__145806">Rohwedder</rs> meinte, es<lb/>
ist in ihrem Wirtschaftssystem in der Bundesrepublik ganz unm&#246;glich,<lb/>
alle Stahlunternehmen oder chemische Betriebe auf eine Linie zu<lb/>
bringen. Hier haben wir in &#214;sterreich insoferne einen Vorteil,<lb/>
als die V&#214;EST Alpine als grosses Unternehmen, als einziges Unternehmen<lb/>
aber auch gleichzeitig in Erscheinung tritt.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich des Wiederaufbereitens von abgebrannten Brennst&#228;ben aus<lb/>
den Atomkraftwerken, ist <rs type="person" ref="#per__145806">Rohwedder</rs> &#252;berzeugt, dass in Hinkunft eine<lb/>
L&#246;sung m&#246;glich sein wird. Die Deutschen beabsichtigen f&#252;r 5 Mia. DM<lb/>
eine diesbez&#252;gliche Produktionsst&#228;tte zu errichten. Diese wird aber<lb/>
fr&#252;hestens in 10 Jahren einsatzbereit. Bez&#252;glich des Atomm&#252;lls ist<lb/>
er &#252;berzeugt, dass jedes Land ihn selbst lagern muss.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107937">FRANK</rs> UND <rs type="person" ref="#per__98040">WAIS</rs>: Bitte in unserer Planung diese Tat<lb break="no"/>sache ber&#252;cksichtigen.<lb/>
</p>
            <p xml:space="preserve">Der Vortrag von ihm am Nachmittag in der Industriellenvereinigung<lb/>
war &#228;usserst interessant. Das Wirtschaftsministerium rechnet, dass<lb/>
es ihm m&#246;glich ist, die 950.000 Arbeitslosen im n&#228;chsten Jahr auf<lb/>
420.000 zu senken. Es handelt sich hier aber nicht mehr um eine<lb/>
konjunkturelle Arbeitslosigkeit, sondern um eine strukturelle.<lb/>
Die Verbraucherpreise sollen im n&#228;chsten Jahr 4 - 5 % steigen, ebenso<lb/>
<pb n="33-1294" facs="33_1976-11-16_1294.jpg"/>das Bruttonationalprodukt real um 4.5 &#8211; 5 %. Im Rahmen der<lb/>
Europ&#228;ischen Gemeinschaft ist das seinerzeitige Ziel einer Wirt<lb break="no"/>schafts- und W&#228;hrungsunion in Frage gestellt. Wenn man bedenkt,<lb/>
dass <rs type="person" ref="#per__97914">Schiller</rs>, sein erster Chef vor Jahren wegen dieser W&#228;hrungs-<lb/>
und Wirtschaftsunion-Diskussion aus der Regierung ausgeschieden<lb/>
ist, dann kann man sehen, wie sich auch die Zeile der Deutschen im<lb/>
Rahmen der EWG ge&#228;ndert haben. Das wirkliche Problem ist jetzt eine<lb/>
Erweiterung der EWG um Griechenland, Portugal und mit fortschreitender<lb/>
Demokratisierung auch Spanien. Die EWG ist prim&#228;r wegen des W&#228;hrungs-<lb/>
Grenzausgleichsfonds der Landwirtschaft unbeweglicher geworden. Des<lb break="no"/>halb werden die Aufnahmen von Agrarl&#228;ndern Griechenland, Portugal<lb/>
und letzten Endes auch Spanien grosse Schwierigkeiten bereiten und<lb/>
langwierig sein. Denn f&#252;r den W&#228;hrungsgrenzausgleichsfonds, wof&#252;r<lb/>
man noch vor einigen Jahren in Grossbritannien 150 Mill. aufwenden<lb/>
musste, sind jetzt 1,2 Mia. Verrechnungseinheiten, d.s. 5 Mia. DM<lb/>
vom Agrarfonds erforderlich. Die agrarische Belastung der EWG wird<lb/>
fr&#252;her oder sp&#228;ter glaube ich das ganze System zum Zusammenbruch brin<lb break="no"/>gen. &#196;hnlich wie im Konsultativausschuss der EFTA soll jetzt auch<lb/>
in der EG eine Dreierkonferenz zwischen Regierung und Sozialpartnern<lb/>
immer wieder stattfinden.<lb/>
</p>
            <p xml:space="preserve">&#220;ber den Nord-S&#252;d-Dialog: Laut <rs type="person" ref="#per__145806">Rohwedder</rs> wird sich Deutschland an dem<lb/>
integrierten Rohstoffprogramm nicht beteiligen. Sie m&#246;chten handels<lb break="no"/>politische Einzell&#246;sungen. Ich f&#252;rchte nur, dass sie sich hier<lb/>
im Rahmen der Industrienationen, die mit den 77 Entwicklungsstaaten<lb/>
verhandeln werden, nicht durchsetzen k&#246;nnen. Bei den Ostverhandlungen<lb/>
stellte er fest, haben die sozialistischen Staaten 1975 noch 75 %<lb/>
ihrer Importe mit Exporten bezahlen k&#246;nnen, jetzt sind es fast 2/3 und<lb/>
die SU sogar 80 %. Integrierte Kooperation im COMECON aber auch<lb/>
mit Weststaaten wird seiner Meinung nach fortgesetzt und fortzusetzen<lb/>
sein. <rs type="person" ref="#per__97553">Hinteregger</rs>, der Vorsitzende der deutsch-&#246;sterr. Handelskammer<lb/>
forderte mich dann zu einem Diskussionsbeitrag auf. Ich erl&#228;uterte<lb/>
die Stellungnahme des Handelsministerium, die sich nicht wesentlich<lb/>
von der deutschen unterscheidet. <rs type="person" ref="#per__97474">Gleissner</rs> war dann auch noch ein Diskus<lb break="no"/>sionsredner sonst hat sich niemand gemeldet, der prinzipiell auf die<lb/>
Osthandelspolitik einging und best&#228;tigen musste, dass keiner eine an<lb break="no"/>dere Wahl hat als entsprechend fortzusetzen. Allerdings m&#246;chte er gewis<lb break="no"/>se Modifikationen, die ja bekannt sind.<lb/>
</p>
            <pb n="33-1295" facs="33_1976-11-16_1295.jpg"/>
            <p xml:space="preserve">Bei der Sektionsleitersitzung auf der Landstrasse wurde &#252;ber<lb/>
meinen Bericht gar nicht diskutiert, wohl gab es dann aber eine<lb/>
heftige Diskussion wegen der Fernsehberichterstattung, unsere<lb/>
Genossen sind ungeheuer ver&#228;rgert, dass das Fernsehen immer unter<lb break="no"/>schwellig an die Regierungspolitik macht. <rs type="person" ref="#per__97892">G&#252;nther Sallaberger</rs><lb/>
teilte z.B. mit, dass bei der Ladenschlussdebatte, wo <rs type="person" ref="#per__140776">Brand<lb break="no"/>staller</rs> die Diskussionsleiterin <rs type="person" ref="#per__111740">Dallinger</rs> und Komm.Rat <rs type="person" ref="#per__111717">Sch&#246;nbichler</rs><lb/>
als Verteidiger der jetzigen Ladenschlussregelung eingeladen hatte,<lb/>
alle anderen insbesondere die Konsumentenvertreterinnen, also die<lb/>
Hausfrauen aus dem unmittelbaren Kreis um <rs type="person" ref="#per__97442">Firnberg</rs> stammten. Er<lb/>
kennt sie alle. Schon allein durch die Auswahl wird ja mehr oder<lb/>
minder der Sendungsverlauf beeinflusst, wenn man will manipuliert.<lb/>
Zum Gl&#252;ck hatte ich vor Jahren schon, als es um die ORF-Reform<lb/>
ging, unseren Genossen prophezeit, dass der reformierte Rund<lb break="no"/>funk noch schlechter sein wird als der bisherige. Nach dem Be<lb break="no"/>streben <rs type="person" ref="#per__97668">Kreiskys</rs>, die Rundfunkanstalten als Selbstverantwortungs<lb break="no"/>tr&#228;ger zu schaffen mit 2 Programmen, dann einen Kontrast der Informa<lb break="no"/>tion und Programm zu geben, das wie ich erwartet nicht funktio<lb break="no"/>nieren kann und wird, wurde nur die Unabh&#228;ngigkeit der Redakteure<lb/>
vergr&#246;ssert. Jetzt sagen die sozialistischen Redakteure, wir<lb/>
m&#252;ssen gegen die Regierung sein, damit man uns nicht vorwirft,<lb/>
Regierungsrundfunk zu sein. Die &#214;VP-Redakteure brauchen nur so<lb/>
zu schreiben und zu handeln, wie es ihrer politischen &#220;berzeugung<lb/>
entspricht. W&#252;rde heute noch ein klar gegliederter und letzten<lb/>
politischer Spitze verantwortlicher Rundfunk existieren, so k&#246;nnte<lb/>
die Regierung darauf bestehen, dass ihre Stellungnahme von ihr<lb/>
selbst dargelegt wird und dann der Rundfunk oder das Fernsehen<lb/>
entsprechend kommentieren kann oder selbstverst&#228;ndlich auch die<lb/>
Stellungnahmen der Opposition bringt. Jetzt aber ist dies alles<lb/>
verwaschen, der Redakteur hat ein einziges Interesse, n&#228;mlich<lb/>
seine &#220;berzeugung oder seine Darlegung durch Zitate Statements<lb/>
und Diskussionsbeitr&#228;gen erg&#228;nzt zu bekommen. Ich selbst habe dies<lb/>
schon einige Male erlebt. Nat&#252;rlich konnte ich in dieser Diskussion<lb/>
die Wut unserer Funktion&#228;re nicht hemmen, wohl aber wenigstens wieder<lb/>
einmal leider beweisen, dass ich recht gehabt habe.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="33_1287_01" facs="33_1976-11-16_1287-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 16.11.1976</head>
         </div>
         <pb n="33_1295_01" facs="33_1976-11-16_1295-01.jpg"/>
         <pb n="33_1295_02" facs="33_1976-11-16_1295-02.jpg"/>
         <div type="attachment" subtype="other">
            <head>Pressemitteilung BRD-Wirtschaftsmin. betr. Konjunktur, EG, Osthandel, Nord-S&#252;d-Dialog, 16.11.1976</head>
         </div>
         <pb n="33_1295_03" facs="33_1976-11-16_1295-03.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (Pressemitteilung BRD-Wirtschaftsmin. R&#252;ckseite)</head>
         </div>
         <pb n="33_1295_04" facs="33_1976-11-16_1295-04.jpg"/>
         <pb n="33_1295_05" facs="33_1976-11-16_1295-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 51. Ministerratssitzung, 16.11.1976</head>
         </div>
      </back>
   </text>
</TEI>
