<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19830422">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 22. April 1983</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band70_1983-04-22</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1983-04-22">Freitag, 22. April 1983</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-12-23">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="70-0513" facs="70_1983-04-22_0513.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 22 April 1983<lb/>
</p>
            <p xml:space="preserve">Einige Verwandte und vor allem begeisterte Bergsteiger haben das tradi<lb break="no"/>tionsreiche Gesch&#228;ft der <name type="person" ref="#per__1138731">Mizzi Langer</name> &#252;bernommen und neu gestaltet. Ich<lb/>
bin ihrer Er&#246;ffnungseinladung nat&#252;rlich gefolgt, getroffen haben sich<lb/>
dort weniger Prominenz, ich habe nur den Bezirksvorsteher getroffen,<lb/>
daf&#252;r glaube ich um so mehr Bergsteiger und begeisterte Alpinisten.<lb/>
Am gl&#252;cklichsten waren aber die schon in der ersten Republik dieses<lb/>
Gesch&#228;ft gef&#252;hrt haben, dann wie sie sagten an jemanden verpachteten, der<lb/>
es total runtergewirtschaftet und total versauen hat lassen. F&#252;r Berg<lb break="no"/>steiger ist n&#228;mlich ihr Gesch&#228;ft dasselbe wie ihre Berge. &#220;berrascht<lb/>
war ich zu erfahren, da&#223; diese Familienangeh&#246;rigen, die sicherlich ihr<lb/>
ganzes Erspartes reingesteckt haben, nur von der Handelskammer einen<lb/>
Kleinstkredit bekommen haben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte lass pr&#252;fen, welche M&#246;glichkeiten sie gehabt<lb/>
h&#228;tten und berichte mir dar&#252;ber.<lb/>
</p>
            <p xml:space="preserve">Fast 2 Dutzend finnische Wirtschaftsjournalisten wollten ein Interview<lb/>
mit mir, aber vor allem auch mit allen Fachkr&#228;ften des Ministeriums von<lb/>
der allgemeinen Wirtschaftssituation bis zum harten Schilling und vor<lb/>
allem auch Energiefragen, Inbetriebnahme des Kernkraftwerkes Zwentendorf<lb/>
wurde sehr rege gefragt und diskutiert. Ich bin nicht so sicher, ob<lb/>
&#246;sterreichische Journalisten sich in Finnland genauso aktiv verhalten<lb/>
w&#252;rden.<lb/>
</p>
            <p xml:space="preserve">Der Leiter der Arbeitsgruppe Maschinenbau und H&#252;ttenwesen <choice><choice><sic>auf</sic><corr>auf seiten?</corr></choice></choice> der SU, <choice><choice><sic>Sekt.Chef</sic><corr>?</corr></choice></choice><lb/>
<name type="person" ref="#per__1138026">Koshin</name>, haben mit unserem Handelsdelegierten <name type="person" ref="#per__114588">Draszczyk</name>, der gleichzeitig<lb/>
die &#246;sterreichische Seite leitet, um mir sozusagen seine Aufwartung zu<lb/>
machen. Bei dieser Gelegenheit erkl&#228;rte er, da&#223; das Verh&#228;ltnis von<lb/>
Maschinenlieferungen der SU nach &#214;sterreich und umgekehrt 1:30 ist.<lb/>
<name type="person" ref="#per__114588">Draszczyk</name> meinte, es sei <choice><choice><sic>1:21</sic><corr>?</corr></choice></choice>, auf alle F&#228;lle ein ungeheures &#220;bergewicht<lb/>
&#214;sterreichs. <name type="person" ref="#per__1138026">Koshin</name> hat allerdings zugegeben, da&#223; es an der sowjetischen<lb/>
Seite liegt. Die Au&#223;enhandelsunternehmen k&#252;mmern sich weniger um den<lb/>
Export nach &#214;sterreich als &#246;sterreichische Firmen eben um ihre Export<lb break="no"/>m&#246;glichkeiten in die SU. Allein bei der Kommission waren von &#246;sterreichi<lb break="no"/>scher Seite 25 Firmen daran interessiert, in direkten Kontakt mit der<lb/>
sowjetischen Seite zu gelangen. Notwendig w&#228;re, da&#223; aber doch kommerzielle<lb/>
Vertretungen in &#214;sterreich von der sowjetischen Seite errichtet werden.<lb/>
Die Au&#223;enhandelsunternehmungen und vor allem aber der Handelsrat <name type="person" ref="#per__1137602">Stesnow</name><lb/>
haben nicht die individuelle Bearbeitung, die in jedem einzelnen Fall<lb/>
<pb n="70-0514" facs="70_1983-04-22_0514.jpg"/>bei Maschinen und ganz besonders bei Anlagen notwendig ist, ersetzen.<lb/>
Die sowjetische Seite wird so f&#252;rchte ich aufgrund einer 13-j&#228;hrigen<lb/>
<choice><choice><sic>Erfahrung</sic><corr>?</corr></choice></choice> sehr schwer zu einer direkten Beziehung der Firmen untereinander<lb/>
entschlie&#223;en. Die Handelskammer hat jetzt Prof. <name type="person" ref="#per__139646">Kulhavy</name> von der <choice><choice><sic>WU</sic><corr>Universit&#228;t</corr></choice></choice> Linz<lb/>
daf&#252;r gewonnen, in Moskau ein Seminar &#252;ber Marketing am &#246;sterreichischen<lb/>
Markt abzuhalten.<lb/>
</p>
            <p xml:space="preserve">Typisch war eine Bemerkung von <name type="person" ref="#per__1138026">Koschin</name>, nachdem sie in Jenbach die Maschi<lb break="no"/>nenfabrik besucht haben, mu&#223;te er feststellen, da&#223; dort kein einziger<lb/>
Lada verwendet wird. Alle m&#246;glichen Autotypen gro&#223;er Anzahl konnten sie<lb/>
dort feststellen, kein sowjetisches Auto war darunter. Der GD von<lb/>
Jenbach hat sofort erkl&#228;rt, sie werden eins kaufen. F&#252;r die SU ist es<lb/>
nach wie vor ein <choice><choice><sic>Prestige</sic><corr>?</corr></choice></choice>, da&#223; ihre Autos am westlichen Markt nicht<lb/>
gehen. Richtiggehende Verkaufsma&#223;nahmen ergreifen sie aber nicht. Ich<lb/>
sagte sofort, sie h&#228;tten den falschen Betrieb besucht, ich kann mich<lb/>
noch erinnern, wie wir mit Minister <name type="person" ref="#per__112951">Patolitschew</name> vor nicht langer Zeit<lb/>
in Stockerau bei der Firma Heid waren, war er sogar &#252;berrascht, wie viele<lb/>
Ladas dort gestanden sind und von den Arbeitern ach gefahren wurden.<lb/>
Da&#223; dies vom GD eben gut organisiert wurde, brauche ich ja hier nicht be<lb break="no"/>sonders erw&#228;hnen.<lb/>
</p>
            <p xml:space="preserve">Die Firma Rella hat, nachdem sei in Konkurs war und jetzt mit einem<lb/>
neuen Management sich zwar wesentlich verkleinert hat, daf&#252;r aber aktiv<lb/>
gebart, das Dekret zur F&#252;hrung des Staatswappens bekommen. Bei dieser<lb/>
Gelegenheit spreche ich mit dem Sohn des ehem. Baudirektor <name type="person" ref="#per__114462">Fenz</name> von der<lb/>
E-Wirtschaft. Sein Vater ist jetzt in der Staubeckenkommission, er selbst<lb/>
technischer Direktor von Rella. Seine Erkl&#228;rung f&#252;r die Schwierigkeiten<lb/>
bei der K&#246;lbreinsperre und wie sie sich in Zukunft l&#246;sen wird, erscheint<lb/>
mir sehr logisch. Die K&#246;lbreinsperre wurde nicht zuletzt deshalb so<lb/>
ausgelegt und an <choice><choice><sic>der</sic><corr>die</corr></choice></choice> Grenze der technischen M&#246;glichkeit gegangen, weil<lb/>
man geglaubt hat, man kann mit Hilfe des billigen Pumpstroms aus Zwenten<lb break="no"/>dorf die maximale F&#252;llung durchf&#252;hren. Der Pumpstrom f&#228;llt jetzt weg,<lb/>
durch das Pumpen, hat sich herausgestellt, ist die Rohrleitung sowieso<lb/>
auch gef&#228;hrdet, die logische Folge w&#228;re daher, man bleibt diese 15 m<lb/>
unter der H&#246;chststaugrenze, dies vertr&#228;gt die Mauer, pumpt weniger, dies<lb/>
ist f&#252;r die Leitung gut und damit gibt es nicht diese Probleme, die an<lb break="no"/>sonsten bei einem Vollstau sicher zu erwarten sind.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name>: Bitte ohne Namensnennung von Dr. <name type="person" ref="#per__114462">Fenz</name> <add>[unklar, ob dieser oder Sohn gemeint ist, Anm.]</add><lb/>
diese Variation auf die Kosten pr&#252;fen lassen.<lb/>
</p>
            <p xml:space="preserve">Pr&#228;s. <name type="person" ref="#per__113119">Hesoun</name> ist mit seinem AK-Energieverantwortlichen und den Vertretern<lb/>
<pb n="70-0515" facs="70_1983-04-22_0515.jpg"/>des Energievereines, den er gegr&#252;ndet hat, wegen der Gefahr der Festlegung<lb/>
der Donauauen in ein Naturschutzgebiet durch den soz. LRat <name type="person" ref="#per__115609">Brezovszky</name><lb/>
zu mir gekommen, um die weitere Vorgangsweise abzustimmen, seine AK-<lb/>
Leute haben mit den Bauverantwortlichen in Greifenstein einen genauen<lb/>
Terminkalender festgelegt. Wenn nicht bald eine Bauentscheidung &#252;ber<lb/>
Hainburg f&#228;llt, m&#252;&#223;ten die dann in Greifenstein frei werdenden Bauarbei<lb break="no"/>ter tats&#228;chlich arbeitslos werden. Im November beginnt n&#228;mlich das<lb/>
Fluten von Greifenstein, dann werden die jetzt 1.100 Besch&#228;ftigte von<lb/>
der ARGE der Bauunternehmungen auf 400 in Greifenstein reduziert, die<lb/>
700 m&#252;&#223;ten dann bereits f&#252;r das neue Kraftwerk in Hainburg eingesetzt<lb/>
werden. Noch besteht, wie ich mich auch selbst immer wieder bei dem<lb/>
Direktor <name type="person" ref="#per__114580">Kobilka</name> &#252;berzeugen konnte, die M&#246;glichkeit die Terminverluste<lb/>
nach den Wahlen sofort aufzuholen, Voraussetzung daf&#252;r aber ist, da&#223;<lb/>
eben dann wirklich gleich die Entscheidung &#252;ber den Standort f&#228;llt.<lb/>
<name type="person" ref="#per__113119">Hesoun</name> hat vorgeschlagen, wir sollten daher unmittelbar nach den Wahlen <add>[mit]</add><lb/>
Pr&#228;s. <name type="person" ref="#per__97346">Benya</name> uns zusammensetzen, dies wurde dann von mir mit <name type="person" ref="#per__97346">Benya</name> arrangiert.<lb/>
<name type="person" ref="#per__97346">Benya</name> selbst steht auch auf dem Standpunkt, es mu&#223; dann sofort entschieden<lb/>
werden. Die Hauptschwierigkeit sieht <name type="person" ref="#per__113119">Hesoun</name> aber darin, da&#223; das Land<lb break="no"/>wirtschaftsministerium, besser gesagt Landwirtschaftsminister <name type="person" ref="#per__97511">Haiden</name>,<lb/>
nicht nur als Oberste Wasserrechtsbeh&#246;rde, sondern auch als Grundbesitzer,<lb/>
die Au geh&#246;rt den Bundesforsten, sozusagen zweimal sich querlegen kann.<lb/>
<name type="person" ref="#per__113119">Hesoun</name> aber auch ich glauben, da&#223; wenn dann aber festgestellt, da&#223; 700<lb/>
Bauarbeiter arbeitslos werden und vor allem, da&#223; ein anderer Standort<lb/>
wegen der geologischen Schwierigkeiten kaum m&#246;glich ist, nachgeben wird.<lb/>
Die Verlegung von Hainburg auf Petronell herauf geht aus einem Grund<lb/>
sicherlich nicht, in die Donau ragt ein Fels, der bei Verlegung abge<lb break="no"/>graben werden m&#252;&#223;te. Niemand traut sich dies aber, da dadurch die<lb/>
Quellen von Deutschaltenburg gef&#228;hrdet sein k&#246;nnten. Nach letzten In<lb break="no"/>formationen von <name type="person" ref="#per__114580">Kobilka</name> m&#252;&#223;te n&#228;mlich sogar die Donau weiter n&#246;rdlich<lb/>
verlegt werden, damit unter allen Umst&#228;nden dieser Felsformation ausgewichen<lb/>
wird. Die Bohrungen werden unmittelbar nach den Wahlen abgeschlossen<lb/>
sein und sofort dem Landwirtschaftsministerium der Wasserrechtsbeh&#246;rde<lb/>
vorgelegt.<lb/>
</p>
            <p xml:space="preserve">Da ich bereits GD <name type="person" ref="#per__97453">Fremuth</name> ersucht habe, er solle nicht nur f&#252;r Hainburg,<lb/>
sondern f&#252;r alle jetzt zur Entscheidung anstehenden Elektrizit&#228;tsfragen<lb/>
eine Punktation aufstellen, erscheint es <name type="person" ref="#per__113119">Hesoun</name> und mir zweckm&#228;&#223;ig,<lb/>
auch eine Zeiteinteilung insbesondere f&#252;r Hainburg ausarbeiten zu lassen.<lb/>
Seine Leute und <name type="person" ref="#per__131107">Grossendorfer</name> haben es &#252;bernommen, dies bis Dienstag<lb/>
vor der Aussprache mit <name type="person" ref="#per__97346">Benya</name> zusammenzustellen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name>: Bitte mit <name type="person" ref="#per__97453">Fremuth</name> und <name type="person" ref="#per__114580">Kobilka</name> abstimmen.<lb/>
</p>
            <pb n="70-0516" facs="70_1983-04-22_0516.jpg"/>
            <p xml:space="preserve">Die vorgesehene gro&#223;e Abschlu&#223;aktion unserer Zettelverteiler, die ich<lb/>
dann von Park zu Park, von Anlage zu Anlage begleitet h&#228;tte, fiel im<lb/>
wahrsten Sinne des Wortes ins Wasser. Die einzige M&#246;glichkeit, die wir<lb/>
haben, ist auf der Landstra&#223;e beim Eingang der Filiale der Z zu n&#252;tzen.<lb/>
Der Architekt hat in Anwandlung und scheinbar damals in gro&#223;en Platz<lb break="no"/>m&#246;glichkeiten den Eingang so weit r&#252;ckw&#228;rts verlegt, da&#223; vorne ein<lb/>
<choice><choice><sic>richt</sic><corr>nicht?</corr></choice></choice> verdeckter Raum &#252;berbleibt. Dort k&#246;nnen wir nat&#252;rlich das Standl<lb/>
reinstellen, damit die Z aber nicht raunzt, hat unser Sekret&#228;r <name type="person" ref="#per__1138032">Hohenberger</name><lb/>
vorgeschlagen, ich sollte den Vorstand und sozusagen die Filiale besuchen.<lb/>
Dies habe ich gerne gemacht, da ich ja zu meiner Schande gestehen mu&#223;,<lb/>
noch niemals dort gewesen bin. W&#228;hrend ich <add>[mich]</add> vom Vorstand sozusagen in<lb/>
den ersten Stock auch noch rauff&#252;hren lie&#223;, haben einstweilen unsere<lb/>
Freunde das Standl aufgebaut. Wahrscheinlich h&#228;tte er sowieso nichts<lb/>
dagegen gehabt, aber es war sicherlich sehr geschickt, da&#223; ich in der<lb/>
Zwischenzeit mit ihm seine Probleme besprochen habe. Tatsache ist, da&#223;<lb/>
die Filiale heute sehr gut geht, statt 12 Leute 30 besch&#228;ftigt sind, die<lb/>
Folge davon ist, da&#223; ein ungeheurer Platzmangel existiert, der Filial<lb break="no"/>leiter raunzt mit Recht um die vielen m&#178;, die der Architekt beim Eingang<lb/>
verschwendet hat, die Z hat derzeit kein Geld, der Filialleiter m&#246;chte<lb/>
r&#252;ckw&#228;rts im Hof noch aufstocken, alles aber Wunschtr&#228;ume. Wir sind dem<lb/>
Architekten sehr dankbar, da wir dadurch eine Schlechtwetterm&#246;glichkeit<lb/>
haben. Die &#214;VP steht am Rochusplatz unter einem Firmendach, wir eben auf<lb/>
der Landstra&#223;e. Nach meinem alten Grundsatz, ich mach alles was mir an<lb break="no"/>geschafft wird, n&#252;tzen, bin ich &#252;berzeugt, tut es f&#252;r dieses Wahlergebnis<lb/>
kaum etwas.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="70_0512_01" facs="70_1983-04-22_0512-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 22.4.1983</head>
         </div>
      </back>
   </text>
</TEI>
