<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19781213">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 13. Dezember 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band45_1978-12-13</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-12-13">Mittwoch, 13. Dezember 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-07-19">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="45-1464" facs="45_1978-12-13_1464.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 13. Dezember 1978<lb/>
</p>
            <p xml:space="preserve">GD <rs type="person" ref="#per__98028">Vak</rs> von der "Z" ruft mich an und ersucht mich, ob die<lb/>
Studie, welche das Ostinstitut des Wirtschaftsforschungsinsti<lb break="no"/>tutes f&#252;r das Handelsministerium ausgearbeitet hat, auch f&#252;r<lb/>
eine Ver&#246;ffentlichung der "Z" herangezogen werden kann. Der<lb/>
Leiter des Institutes, Prof. <rs type="person" ref="#per__117201">Stankovski</rs>, hat von der "Z" einen<lb/>
Auftrag bekommen, eine Schrift &#252;ber Wien als Osthandelsplatz<lb/>
zu machen. Die Erkenntnisse, die er aus der Studie f&#252;r das Han<lb break="no"/>delsministerium gewonnen hat, m&#246;chte er sehr gerne darin verwer<lb break="no"/>ten. Ich habe selbstverst&#228;ndlich <rs type="person" ref="#per__98028">Vak</rs> sofort meine Zustimmung<lb/>
gegeben. Die "Z" hat so oft schon das Handelsministerium in jeder<lb/>
Beziehung unterst&#252;tzt, sodass ich dies als eine kleine Gegen<lb break="no"/>leistung <rs type="person" ref="#per__98028">Vak</rs> anbieten konnte. Am meisten &#252;berrascht hat mich die<lb/>
Seriosit&#228;t des Leiters des Ostinstitutes. Jeder andere h&#228;tte,<lb/>
ohne auch nur ein Wort zu erw&#228;hnen, die Ergebnisse unserer Studie<lb/>
verwertet. Ich bin &#252;berzeugt, selbst wenn er wortw&#246;rtlich die Er<lb break="no"/>kenntnisse ebenfalls dort geschrieben h&#228;tte, niemand w&#228;re drauf<lb/>
gekommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte sofort unseren Auftragsgeber der<lb/>
Studie im Haus verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Vizepr&#228;sident <rs type="person" ref="#per__97938">Seidl</rs> teilt mir mit, dass er mit der RAG sein beab<lb break="no"/>sichtigtes Kompromiss abschliessen konnte. Chemie Linz und Lenzing<lb/>
bekommen je 4 Mio Schilling und Steyrerm&#252;hl 1 Mio Schilling r&#252;ck<lb break="no"/>verg&#252;tet. Vizepr&#228;sident <rs type="person" ref="#per__112114">Freyschlag</rs> von der Arbeiterkammer Linz<lb/>
hat mit der RAG ebenfalls verhandelt und bis zum 30.6.1979 die<lb/>
Kommunalrabatte durchsetzen k&#246;nnen. Dadurch werden auch die Arbei<lb break="no"/>terkammer Linz und die Kommunalbetriebe zufrieden sein. Mobil wird<lb/>
jetzt ein Schreiben an mich richten, <rs type="person" ref="#per__97938">Seidl</rs> wird es pers&#246;nlich<lb/>
&#252;bergeben und ich soll am Durchschlag dann die entsprechende Be<lb break="no"/>st&#228;tigung, dass ich dieses Kompromiss akzeptiere, die Preisrege<lb break="no"/>lung braucht dann nicht mehr in jedem einzelnen Fall durch Be<lb break="no"/>scheid erfolgen, sondern es wird nur in der Preiskommission von<lb/>
seitens des Handelsministeriums festgestellt, dass dieses Kom<lb break="no"/>promiss allgemeine Anerkennung gefunden hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte f&#252;r die n&#228;chste und letzte Preis<lb break="no"/>sitzung dieses Jahres die entsprechenden Vorbereitungen treffen.<lb/>
</p>
            <pb n="45-1465" facs="45_1978-12-13_1465.jpg"/>
            <p xml:space="preserve">GD <rs type="person" ref="#per__97333">Bandhauer</rs> als Pr&#228;sident des Verbandes der Elektrizit&#228;tswerke<lb/>
kam mit seinem Pr&#228;sidium, aber auch mit dem Tarifreferenten Dir.<lb/>
<rs type="person" ref="#per__117202">Stock</rs> von der NEWAG sowie dem Gesch&#228;ftsf&#252;hrer <rs type="person" ref="#per__116121">Orglmeister</rs>, um<lb/>
gegen die beabsichtigte Verordnung &#252;ber die Kleinkraftwerke zu<lb/>
protestieren. Der Verband der E-Werke bef&#252;rchtet, dass durch<lb/>
die Festsetzung der h&#246;heren &#220;bernahmspreise f&#252;r Strom aus diesen<lb/>
Kleinkraftwerken das Gef&#252;ge zerst&#246;rt wird. Die einzelnen Pr&#228;sidien<lb break="no"/>mitglieder erkl&#228;rten mir, dass sie bef&#252;rchten, die Einspeisung<lb/>
aus den Eigenanlagen k&#246;nnte zu wesentlicher Verschlechterung der<lb/>
Elektrizit&#228;tswirtschaft f&#252;hren. Diese Eigenanlagen, insbesondere<lb/>
die der &#214;MV oder der stromintensivsten Betriebe k&#246;nnten auf Kosten<lb/>
der Landesgesellschaften, aber auch der Verbundgesellschaft eine<lb/>
Elektrizit&#228;tspolitik betreiben, die nicht beabsichtigt sein kann.<lb/>
Ich erkl&#228;rte sofort, dass ich nicht bereit bin, die an und f&#252;r<lb/>
sich richtige Argumentation der Elektrizit&#228;tswirtschaft zu akzep<lb break="no"/>tieren. In der &#214;ffentlichkeit und insbesondere im Parlament werde<lb/>
ich von der Opposition st&#228;ndig attackiert, dass nichts f&#252;r die Klein<lb break="no"/>kraftwerke geschieht. Nach Meinung der demagogischen Fachleute<lb/>
der anderen Seite k&#246;nnte damit das Elektrizit&#228;tsversorgungsproblem<lb/>
gel&#246;st werden. MR <rs type="person" ref="#per__109811">Burian</rs> hat eine richtige L&#246;sung insoferne vorge<lb break="no"/>schlagen, als er von den Kleinkraftwerken eine &#220;bernahme zu den<lb/>
hohen Strompreisen von 80% des Verbundtarifes dann verlangt, wenn<lb/>
das Kleinkraftwerk sich verpflichtet, auch w&#228;hrend der Wintermonate<lb/>
entsprechenden Strom zu liefern. Nur dann geb&#252;hrt ihm ein Leistungs<lb break="no"/>preis. Um der &#214;VP und insbesondere deren Landeshauptleuten nicht<lb/>
neuerdings die M&#246;glichkeit zu geben mich anzugreifen oder gar viel<lb break="no"/>leicht in demagogischer Art und Weise mir bei der Preisfestsetzung<lb/>
des Strompreises im Einzelfall den schwarzen Peter zu geben, habe<lb/>
ich ihnen klar und deutlich erkl&#228;rt, dass ich nach wie vor auf die<lb/>
Delegation dieses Rechtes an die Landeshauptleute bestehen werde.<lb/>
Die Vertreter des Elektrizit&#228;tsverbandspr&#228;sidiums, insbesondere<lb/>
die der &#214;sterreichischen Volkspartei, ersuchten nur, dass <rs type="person" ref="#per__109811">Burian</rs><lb/>
mit den Tariffachleuten dar&#252;ber noch Gespr&#228;che f&#252;hren sollte.<lb/>
Damit war ich sofort einverstanden und erkl&#228;rte, man m&#252;sse dann auch<lb/>
die Interessensvertretungen zuziehen. Diese haben bis jetzt sich<lb/>
n&#228;mlich sehr negativ gegen die W&#252;nsche der Elektrizit&#228;tswirtschaft<lb/>
ausgesprochen. Dies gilt insbesondere f&#252;r die Handelskammer. Die<lb/>
Stellungnahme der Handelskammer war eindeutig, dass sie von mir<lb/>
einen noch h&#246;heren &#220;bernahmepreis f&#252;r die Kleinkraftwerke von den<lb/>
Landesgesellschaften resp. Verbundgesellschaft verlangten.<lb/>
</p>
            <pb n="45-1466" facs="45_1978-12-13_1466.jpg"/>
            <p xml:space="preserve">Die zweite Frage war die Verteilung des Verlustes aus der<lb/>
Nichtinbetriebnahme des Kernkraftwerkes auf 10 Jahre. Hier hat<lb/>
nur die Verbund die Detailunterlagen, bilanzm&#228;ssige Erkl&#228;rung,<lb/>
wenn es nicht zu einem solchen Gesetzesbeschluss kommt, mir auf<lb break="no"/>gegliedert. Die Landesgesellschaften haben sich wieder einmal<lb/>
hinter die Verbund gestellt und nur generell erkl&#228;rt, bei ihnen<lb/>
ist die Situation &#228;hnlich. Ich verlangte, dass jede einzelne<lb/>
Landesgesellschaft mir die notwendigen bilanzm&#228;ssigen Unter<lb break="no"/>lagen und Behauptungen und Beweise, welche Kapitalvernichtung<lb/>
resp. Eigenkapitalvernichtung durch &#220;berschuldung, die dadurch<lb/>
eintreten w&#252;rde, mir nachweist. <rs type="person" ref="#per__97333">Bandhauer</rs> hat sehr geschickt den<lb/>
&#214;VP-Generaldirektor der STEWEAG, <rs type="person" ref="#per__114463">Altziebler</rs>, bei dieser Gelegen<lb break="no"/>heit festgelegt und von ihm die Zustimmung bekommen, dass <rs type="person" ref="#per__116121">Orgl<lb break="no"/>meister</rs> jetzt mit jeder einzelnen Landesgesellschaft die notwendigen<lb/>
Unterlagen erarbeitet und mir sendet.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte sofort die Energiesektion davon ver<lb break="no"/>st&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Die Vertreter der PKL, welche 50% des &#246;sterreichischen Marktes<lb/>
an Papierbechern f&#252;r die Milchwirtschaft erzeugen, wollen jetzt<lb/>
in &#214;sterreich eine Produktionsst&#228;tte errichten. Die Firma Linnich<lb/>
hat sich bei mir deshalb vorgestellt. Ich habe nicht zuletzt auf<lb/>
besonderen Wunsch von Sekret&#228;r Dr. <rs type="person" ref="#per__114075">Schmidt</rs> vom Gewerkschaftsbund<lb/>
sie darauf verwiesen, dass in St. P&#246;lten, Glanzstoff-Fabrik, die not<lb break="no"/>wendigen Grund- resp. R&#228;umlichkeiten zur Verf&#252;gung stehen w&#252;rden.<lb/>
Die 6 Vertreter sagten, sie werden sich sehr genau noch umschauen<lb/>
und in absehbarer Zeit den endg&#252;ltigen Standort festlegen. Sie be<lb break="no"/>absichtigen schon nach Osten zu gehen, weil hier die gr&#246;sste Ab<lb break="no"/>satzm&#246;glichkeit f&#252;r ihre Produkte besteht. Direktor <rs type="person" ref="#per__117205">Schoch</rs>, der<lb/>
jahrelang bei Waldhof in Deutschland gearbeitet hat, meinte, die<lb/>
Rohstoffe m&#252;ssten vorerst eingef&#252;hrt werden. Die Neusiedler,<lb/>
welche dieses doppelbeschichtete Papier liefern k&#246;nnte, ist der<lb break="no"/>zeit noch zu teuer und muss erst im Produktionsprozess umgestellt<lb/>
umgestellt werden. Eines steht jetzt aber nur f&#252;r Linnich eindeutig<lb/>
fest, es muss Sulfatzellstoff verwendet werden. <choice><choice><sic>Magnifeit</sic><corr>?</corr></choice></choice> hat nicht<lb/>
die M&#246;glichkeit Sulfat zu ersetzen. Diese Erkenntnis hat man vor<lb/>
Jahren schon bei Waldhof in Deutschland durch Experimente und ein<lb break="no"/>gehende Untersuchung festgestellt. SChef <rs type="person" ref="#per__98053">Wanke</rs> hat die Delegation<lb/>
dann weiter betreut und Detailinformationen gegeben.<lb/>
</p>
            <pb n="45-1467" facs="45_1978-12-13_1467.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte aufs n&#228;chste Jour fixe AK und &#214;GB<lb/>
setzen.<lb/>
</p>
            <p xml:space="preserve">Der rum&#228;nische Botschafter <rs type="person" ref="#per__117612">Groza</rs> hat bei mir interveniert, was jetzt<lb/>
mit der Beteiligung &#214;sterreichs an dem Schwarzmeer-Donau-Kanal ge<lb break="no"/>schehen sollte. Ich verwies darauf, dass ich mit der CA, die einen<lb/>
solchen Konsortialkredit um 300 Mio Dollar mit englischen Banken<lb/>
durchgef&#252;hrt hat, bereit w&#228;re, &#252;ber einen neuen mit der rum&#228;nischen<lb/>
Seite zu verhandeln. Voraussetzung ist, dass Rum&#228;nien einsieht, dass<lb/>
dieser Kredit nicht aus den Ertr&#228;gnissen des Kanales zur&#252;ckgezahlt<lb/>
werden soll. Hier gibt keine Bank einen entsprechenden Kreditauf<lb break="no"/>trag. Da f&#252;r diese Frage das Finanzministerium prim&#228;r zust&#228;ndig<lb/>
ist, hat <rs type="person" ref="#per__117612">Groza</rs> mir mitgeteilt, er wird sowieso mit dem Finanz<lb break="no"/>minister zusammenkommen. Die wichtigste Frage f&#252;r uns war, dass<lb/>
jetzt Rum&#228;nien doch bereit ist, von der Steyr-Daimler-Puch Motoren<lb/>
zu kaufen, da sie sich &#252;ber eine Lizenzlieferung auch einigen<lb/>
werden. Auch von der VOEST sollen jetzt Maschinen gekauft werden,<lb/>
die urspr&#252;nglich beabsichtigt waren bei Thyssen in Deutschland zu<lb/>
bestellen. Mein Einwand, dass jetzt die Rum&#228;nen wegen der Strumpf<lb break="no"/>hosenlieferung die V&#246;slauer in den Konkurs getrieben haben und da<lb break="no"/>mit die von mir aufgezeigte Gefahr beim Staatsbesuch auch f&#252;r das<lb/>
Rum&#228;nien-Gesch&#228;ft eingetreten ist, begegnete <rs type="person" ref="#per__117611">Ceausescu</rs> damit, dass<lb/>
er darauf verwies, in Rum&#228;nien werden jetzt in einer l&#228;ndlichen<lb/>
Gegend 400 Besch&#228;ftigte ebenfalls gef&#228;hrdet. Dort hat der &#246;rtliche<lb/>
Parteisekret&#228;r durchgesetzt, dass gegen den Wunsch des Leicht<lb break="no"/>industrieministers diese Strumpfhosenproduktion aufgenommen wird.<lb/>
Jetzt gibt es f&#252;r die dort Besch&#228;ftigten, da sie fast ausschliess<lb break="no"/>lich nach &#214;sterreich die Str&#252;mpfe exportiert h&#228;tten, keine weitere<lb/>
Verwendungsm&#246;glichkeit. Bez&#252;glich der Firma Kohmeier wurde fest<lb break="no"/>gestellt, dass die Anlage, die errichtet werden soll, zu gross ist<lb/>
und dadurch der Absatz gef&#228;hrdet w&#228;re. <rs type="person" ref="#per__115662">Kohmeier</rs> ist nicht bereit<lb/>
den Exportanteil, der aus Rum&#228;nien rausgebracht werden m&#252;sste, zu<lb/>
garantieren. Sie verlangen deshalb eine Reduzierung des Vertrages<lb/>
und damit der gemeinsamen zu errichtenden Anlage.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte <rs type="person" ref="#per__112989">Herold</rs> soll die Betriebe &#252;ber dieses<lb/>
Ergebnis sofort verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Im Vorstand der Lebensmittelarbeiter gab es nach meinem Wirtschafts<lb break="no"/>bericht interessanter Weise eine l&#228;ngere Diskussion. Insbesondere<lb/>
<pb n="45-1468" facs="45_1978-12-13_1468.jpg"/>wurde von den Vertretern der Betriebe <choice><choice><sic>auf</sic><corr>auch?</corr></choice></choice> die Handelsmacht der<lb/>
Ketten Hofer usw. berichtet und kritisiert. Die Lebensmittelbe<lb break="no"/>triebe m&#252;ssen nach wie vor immer st&#228;rker rationalisieren, immer<lb/>
weniger Arbeiter werden besch&#228;ftigt und die Preise werden st&#228;ndig<lb/>
relativ herabgesetzt. Ein Betriebsrat meinte sogar, dass die Ar<lb break="no"/>beiterkammer und der Gewerkschaftsbund selbst daran schuld ist,<lb/>
weil er die Konsumenten zum preisbewussten Einkaufen erzogen hat.<lb/>
Diese gehen heute mehr und mehr immer nach den Aktionspreisen und<lb/>
Angeboten vor. Richtig ist, dass durch die Rationalisierung auch<lb/>
bei uns st&#228;ndig weniger Besch&#228;ftigte zu verzeichnen sind. Dass<lb/>
dadurch auch die Gewerkschaftsmitglieder weniger werden, ist auto<lb break="no"/>matisch festzustellen. Erfreulich war, dass ich dem Vorstand berich<lb break="no"/>ten konnte, dass jetzt endg&#252;ltig der Streit wegen der Bezahlung<lb/>
f&#252;r Bazillenausscheider geregelt ist. <rs type="person" ref="#per__97819">Plesch</rs> hat mir mitgeteilt,<lb/>
dass jetzt im Gesundheitsministerium der Erlass aus der <rs type="person" ref="#per__117613">Rehor</rs>-Zeit<lb/>
aufgehoben wurde und damit jetzt f&#252;r Bazillenausscheider wieder das<lb/>
Epidemiegesetz gilt. Es muss jetzt nur noch durch einen zweiten<lb/>
Erlass festgestellt werden, dass die Untersuchungen &#8211; und wieviele<lb/>
Untersuchungen und wer die Untersuchung durchf&#252;hrt &#8211; das Epidemie<lb break="no"/>gesetz f&#252;r den Einzelnen dann zur Anwendung gelangt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte schau, dass der Erlass so schnell als<lb/>
m&#246;glich abgefertigt wird und verst&#228;ndige mich sofort davon.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__97498">Gr&#252;nwald</rs> und Direktor <rs type="person" ref="#per__113123">Moskovics</rs> wollten wegen der Ausweitungs<lb break="no"/>m&#246;glichkeit f&#252;r Exporte und <rs type="person" ref="#per__113123">Moskovics</rs> zu meiner gr&#246;ssten Ver<lb break="no"/>wunderung auch von M&#246;glichkeit von Investitionsgr&#252;ndungen in &#214;ster<lb break="no"/>reich mit mir reden. <rs type="person" ref="#per__113123">Moskovics</rs> behauptet, er glaubt, dass er et<lb break="no"/>liche Unternehmer finden w&#252;rde, die in &#214;sterreich Betriebe er<lb break="no"/>richten, wenn sie die notwendige Unterst&#252;tzung bekommen. Dies gilt<lb/>
ganz besonders f&#252;r Risikokapital. Ich habe mit aller Offenheit<lb/>
und Deutlichkeit gesagt, dass er bereits seit Jahren die M&#246;glich<lb break="no"/>keit gehabt h&#228;tte, solche Betriebe in &#214;sterreich anzusiedeln, das<lb/>
Handelsministerium h&#228;tte ihm jedwede Unterst&#252;tzung gew&#228;hrt. <rs type="person" ref="#per__113123">Mos<lb break="no"/>kovics</rs> hat hier scheinbar entweder nicht auf die M&#246;glichkeit ge<lb break="no"/>achtet oder glaubt jetzt einen besonderen Zeitpunkt zu haben, um<lb/>
zus&#228;tzliches Risikokapital durch den Staat garantiert zu bekommen.<lb/>
Mit <rs type="person" ref="#per__97498">Gr&#252;nwald</rs> wollte er dann dar&#252;ber reden, welche M&#246;glichkeit sich<lb/>
in dieser Hinsicht bei den verstaatlichten Betrieben ergibt. Gleich<lb break="no"/><pb n="45-1469" facs="45_1978-12-13_1469.jpg"/>zeitig hat <rs type="person" ref="#per__113123">Moskovics</rs> bei mir neuerdings festgestellt, ich sollte<lb/>
unbedingt den chinesischen Botschafter empfangen. Urspr&#252;nglich war<lb/>
beabsichtigt, dass ich an ihm einen Brief schreibe, wo ich feststelle,<lb/>
dass wir gegen&#252;ber China keine restriktive Politik betreiben. Da<lb break="no"/>gegen hat SChef <rs type="person" ref="#per__108322">Meisl</rs> gr&#246;sste Bedenken. <rs type="person" ref="#per__113123">Moskovics</rs> hat aber schein<lb break="no"/>bar dem chinesischen Botschafter entsprechende Zusagen gemacht,<lb/>
dass ich mich mit ihm ins Einvernehmen setzen werde, weshalb er<lb/>
jetzt dringend Wert darauf legt, mit dem Botschafter Kontakt auf<lb break="no"/>zunehmen. Ich habe <rs type="person" ref="#per__113123">Moskovics</rs> zugesagt, ich werde den chinesischen<lb/>
Botschafter empfangen. Der beste Zeitpunkt, glaube ich, ist, wenn<lb/>
ich Anfang n&#228;chsten Jahres nach der Aussprache <rs type="person" ref="#per__97893">Sallinger</rs>, <rs type="person" ref="#per__97315">Apfalter</rs><lb/>
bei mir die notwendigen Vorschl&#228;ge wegen der Einladung des chine<lb break="no"/>sischen Handelsministers oder eventuell unserer China-Reise mit ihm<lb/>
bespreche.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte die entsprechenden Vorarbeiten leisten.<lb/>
</p>
            <p xml:space="preserve">Zur Fraktionszusammenkunft im Schweizerhof konnte ich nicht kommen,<lb/>
weil ich zwar mit dem Auto einen solchen Versuch unternommen habe,<lb/>
aber in der von mir vom Klub freigegebenen Zeit wahrscheinlich<lb/>
nicht einmal die Zusammenkunft erreicht h&#228;tte, geschweige denn mich<lb/>
dort auch nur eine Minute aufhalten h&#228;tte k&#246;nnen. Im Parlament<lb/>
wurde n&#228;mlich durch eine dringliche Anfrage an den Bundeskanzler,<lb/>
ob er den Finanzminister noch immer h&#228;lt und ob er die Regierung<lb/>
umbilden will und warum er dies nicht machen will, der ganze Fahr<lb break="no"/>plan durcheinander gebracht. So kam es auch dazu, dass wir bis<lb/>
3/4 1 Uhr in der fr&#252;h tagten. Zum Schluss hat es noch einen fulmi<lb break="no"/>nanten Krach gegeben. Der letzte Redner der &#214;VP, <rs type="person" ref="#per__114949">Regensburger</rs>,<lb/>
der angeblich kurz sprechen sollte, hat sich sehr lange &#252;ber einen<lb/>
Fall eines Strassenarbeiters ausgelassen. Er behauptete, dass<lb/>
<rs type="person" ref="#per__97755">Moser</rs> seine Akten nicht kennt, alles dort versaut und deshalb ein<lb/>
Fall, den er vor Monaten oder Jahren zur Sprache gebracht hat,<lb/>
noch immer unerledigt ist. Dadurch gab es eine gewisse Unruhe<lb/>
und teilweise sogar, weil <rs type="person" ref="#per__114949">Regensburger</rs> sich sehr ungeschickt aus<lb break="no"/>gedr&#252;ckt hat, mittern&#228;chtliches Gel&#228;chter. <rs type="person" ref="#per__111325">Mock</rs>, der Klubobmann<lb/>
der &#214;VP, sah sich darauf veranlasst, zum Schluss sozusagen noch eine<lb/>
Philippika gegen die unfaire Art, wie man die Opposition behandelt,<lb/>
vorzubringen. Da platzte dem Oppositionsf&#252;hrer <rs type="person" ref="#per__97807">Peter</rs> der Kragen<lb/>
und er hat durch w&#252;tende Zwischenrufe <rs type="person" ref="#per__111325">Mock</rs> mitgeteilt, dass es<lb/>
eine freiwillige Vereinbarung gegeben hat, eine verk&#252;rzte Budget<lb break="no"/><pb n="45-1470" facs="45_1978-12-13_1470.jpg"/>debatte abzuf&#252;hren. Die unqualifizierte Vorgangsweise der &#214;VP<lb/>
veranlasst ihn jetzt auf diese Vereinbarung zu verzichten. Ich<lb/>
f&#252;rchte, dass jetzt die FP&#214; den letzten Tag morgen und wahrschein<lb break="no"/>lich dann auch noch die Freitag- und Samstagsitzungen dazu be<lb break="no"/>n&#252;tzen wird, um, wie zu erwarten, lange und breit &#252;ber alle Probleme<lb/>
zu diskutieren. Solche Nachtsitzungen bringen wirklich nichts<lb/>
anderes als Streit.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="45_1463_04" facs="45_1978-12-13_1463-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 13.12.1978</head>
         </div>
      </back>
   </text>
</TEI>
