<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19830506">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  6. Mai 1983</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band70_1983-05-06</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1983-05-06" to="1983-05-08">Freitag, 6. Mai 1983 bis Sonntag, 8. Mai 1983</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-12-23">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="70-0583" facs="70_1983-05-06_1983-05-08_0583.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 6., bis Sonntag, 8. Mai 1983<lb/>
</p>
            <p xml:space="preserve">GD Federer von der Fa. Complex teilt mir mit, da&#223; in Ungarn die Entschei<lb break="no"/>dung gefallen ist, da&#223; eine &#246;sterreichische Firma den Ausbau des Flug<lb break="no"/>hafens bekommt. Die st&#228;ndigen Interventionen auch von mir pers&#246;nlich<lb/>
haben jetzt doch Fr&#252;chte getragen. Ich erkl&#228;re aber nochmals, da&#223; damit<lb/>
meine Funktion erledigt ist. Welche &#246;sterreichische Firma letzten Endes<lb/>
von den Ungarn den Zuschlag bekommt, liegt ausschlie&#223;lich in ungarischer<lb/>
Kompetenz. Der Vorteil f&#252;r die Ungarn ist, da&#223; sie jetzt doch die &#246;ster<lb break="no"/>reichischen Anbieter gegenseitig ausspielen k&#246;nnen. Letzten Endes wird<lb/>
es dann wahrscheinlich ein Konsortium werden, da die Ungarn ja sicherlich<lb/>
auch wollen, da&#223; entsprechende andere Firmen als nur der Generalunter<lb break="no"/>nehmer zum Zuge kommen.<lb/>
</p>
            <p xml:space="preserve">Handelsrat <rs type="person" ref="#per__123370">Hammer</rs> ersucht neuerdings wegen der Zolleinfuhrbefreiung von<lb/>
Anlagen f&#252;r die Haldenkohlenaufarbeitung in Wolfsberg der ungarischen<lb/>
Firma Inimex endlich vom Handelsministerium den Zollbefreiungsbescheid<lb/>
zu geben. Dr. <rs type="person" ref="#per__108746">Haffner</rs> ist von der zust&#228;ndigen Abteilung so informiert,<lb/>
da&#223; jetzt versucht wird im Finanzministerium vielleicht aus handelspoli<lb break="no"/>tischen &#220;berlegungen eine f&#252;r die Ungarn positive L&#246;sung zu finden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte nicht mehr besonders intervenieren, aber<lb/>
&#252;ber den Lauf der Verhandlungen sich genau berichten lassen.<lb/>
</p>
            <p xml:space="preserve">In der gro&#223;en Sitzung wegen Abhaltung der Accordinoverhandlungen in Mer<add>[an?]</add><lb/>
sind zwar die beiden wichtigsten Gegenspieler, Landesrat <rs type="person" ref="#per__112216">Bassetti</rs> und<lb/>
N&#214; LWK-Pr&#228;sident <rs type="person" ref="#per__113056">Bierbaum</rs>, gekommen, die anderen Interessensvertreter ab<add>[er]</add><lb/>
haben tats&#228;chlich nur die davon betroffenen Beamten geschickt. &#220;ber die<lb break="no"/>se Beschickung war ich anfangs sehr erstaunt, denn ich war eigentlich<lb/>
fest davon &#252;berzeugt, da&#223; es nicht gelingen wird ein Kompromi&#223; zu er<lb break="no"/>zielen. Ich hatte mir vorgenommen dann die entsprechenden Verhandlungen<lb/>
zu verschieben, um der neuen Regierung die M&#246;glichkeit zu geben mit den<lb/>
Interessensvertretungen zu einer anderen Politik zu gelangen.<lb/>
</p>
            <p xml:space="preserve">Zu meiner gr&#246;&#223;ten Verwunderung hat dann <del>zwar</del> Pr&#228;s. <rs type="person" ref="#per__113056">Bierbaum</rs> die Tiroler<lb/>
Seite hart attackiert. Er verwies darauf, da&#223; es unter Freunden &#252;blich ist<lb/>
den anderen nicht im Stich zu lassen, was man aber bei den Tirolern, die<lb/>
nach wie vor auf dem erh&#246;hten Weinkontingent bestehen, nicht sehen kann.<lb/>
Die Tiroler erkl&#228;ren <del>zwar)</del>, man m&#252;sse den Italienern schon allein als Gest<add>[e?]</add><lb/>
<pb n="70-0584" facs="70_1983-05-06_1983-05-08_0584.jpg"/>die voriges Jahr zugesicherten h&#246;heren Kontingente belassen. Das einzige<lb/>
Zugest&#228;ndnis, das sie machten, sie w&#252;rden die 1.600 hl, dies war die sei<lb break="no"/>nerzeitige Kontingenterh&#246;hung, + 20 % &#220;berziehung, die ebenfalls den Ita<lb break="no"/>lienern zugestanden wurden, diesmal nicht lizenziert. <rs type="person" ref="#per__113056">Bierbaum</rs> verlangte,<lb/>
da&#223; dies so lange unterbleibt, als die kritische Weinabsatzsituation<lb/>
in Ost&#246;sterreich besteht. Dazu waren die Tiroler und Vorarlberger bereit.<lb/>
Die seinerzeit nur dem Landesrat <rs type="person" ref="#per__1138342">Partl</rs> von Tirol zugesagten 200 St&#252;ck<lb/>
Schlachtrinderexport, die als Kompensation f&#252;r die 1.600 hl Wein verein<lb break="no"/>bart wurden, bleiben unver&#228;ndert, die Italiener werden wahrscheinlich<lb/>
diese 200 Schlachtrinder schlechter Qualit&#228;t wieder &#252;bernehmen, denn<lb/>
genau diese Sorte wird f&#252;r die Wursterzeugung dringendst ben&#246;tigt.<lb/>
<rs type="person" ref="#per__113056">Bierbaum</rs> hatte mir vorher gegen&#252;ber schon einmal bemerkt, da&#223; man auch<lb/>
in Inner&#246;sterreich diese 200 St&#252;ck Schlachtrinder dieser Qualit&#228;t<lb/>
dringend br&#228;uchte.<lb/>
</p>
            <p xml:space="preserve">Der Tiroler LRat <rs type="person" ref="#per__112216">Bassetti</rs> meinte, sie h&#228;tten nur 60.000 hl vom Accordino<lb/>
in Summe importiert, aus Ost&#246;sterreich kaufen sie dagegen 220.000 hl<lb/>
allein vom Weinhandel, dazu kommt noch, da&#223; 3 Winzergenossenschaften<lb/>
vom Osten in Tirol eigene Niederlassungen haben und auch die Hotels und<lb/>
Gast- und Schankbetriebe noch direkt wahrscheinlich zus&#228;tzliche gro&#223;e<lb/>
Mengen ost&#246;sterreichischen Wein kaufen. Dr. <rs type="person" ref="#per__1138762">K&#246;nig</rs>, der Vertreter von<lb/>
LRat <rs type="person" ref="#per__114554">R&#252;mmele</rs>, meinte, in Vorarlberg sei es &#228;hnlich, 13.000 hl Accordino<lb break="no"/>wein stehen 52.000 hl Wein, den allein der Weinhandel bezogen hat, gegen&#252;ber.<lb/>
</p>
            <p xml:space="preserve">Nachdem <rs type="person" ref="#per__113056">Bierbaum</rs> sich bereit erkl&#228;rt hat, wenn die Nichtlizenzierung<lb/>
im Protokoll vermerkt wird und dieser Zustand so lange aufrecht bleibt,<lb/>
als die Absatzsituation f&#252;r Wein im Osten nach wie vor so schlecht ist,<lb/>
stimmt er der Weinregelung zu, war die Hauptschwierigkeit ausger&#228;umt.<lb/>
LH <rs type="person" ref="#per__98048">Walln&#246;fer</rs> hatte mir in einem Telegramm mitgeteilt, da&#223; er bereit ist<lb/>
die vorgesehene Erh&#246;hung von 16 Mio. S des Accordinokontingents auf<lb/>
10 Mio. zu k&#252;rzen, bei 333 Mio. also nur eine 3 %-ige Erh&#246;hung, galt es<lb/>
dann nur mehr die entsprechenden Positionen zu finden, die zus&#228;tzlich<lb/>
anstelle der vorgesehenen Erh&#246;hungen gek&#252;rzt werden m&#252;ssen. Dies ist<lb/>
zwar nicht dann in der Sitzung gelungen, prinzipiell wurde zwar dar&#252;ber<lb/>
Einvernehmen erzielt, die Handelskammer aber hat sich anfangs noch quer<lb break="no"/>gelegt. Insbesondere die Fleischimporte sollten nicht wie urspr&#252;nglich,<lb/>
aber auch nicht wie jetzt im gek&#252;rzten Kontingent erh&#246;ht werden. Da<lb/>
dies eine reine Innerhandelskammerfrage war, habe ich ganz brutal erkl&#228;rt,<lb/>
die Handelskammer wird jetzt in sich einen entsprechenden Vorschlag er<lb break="no"/>arbeiten, der wird dann von der Verhandlungsdelegation &#252;bernommen und die<lb/>
Sitzung geschlossen.<lb/>
</p>
            <pb n="70-0585" facs="70_1983-05-06_1983-05-08_0585.jpg"/>
            <p xml:space="preserve">Am Wochenende habe ich dann Minister <rs type="person" ref="#per__108328">Pahr</rs> bei der Festwochener&#246;ffnung<lb/>
im Konzerthaus getroffen, dieser versicherte mir, da&#223; er sehr froh ist,<lb/>
da&#223; es zu einer einvernehmlichen L&#246;sung gekommen ist. Vom au&#223;enpoli<lb break="no"/>tischen Standpunkt w&#228;re es unertr&#228;glich gewesen, h&#228;tte tats&#228;chlich die<lb/>
Verhandlung verschoben oder abgesagt werden m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Der Botschafter <rs type="person" ref="#per__97336">Bauer</rs>, der bei den Verhandlungen anwesend war und den ich<lb/>
dann im Musikvereinssaal getroffen habe, best&#228;tigte mir, da&#223; das Au&#223;enmini<lb break="no"/>sterium &#252;ber den Verhandlungsverlauf sehr gl&#252;cklich war, da die Beamten<lb/>
auch schon gef&#252;rchtet hatten, da&#223; es zu einem Eklat kommen k&#246;nnte. Neben<add>[bei?]</add><lb/>
bemerkte er meiner Frau gegen&#252;ber, da&#223; der Nachfolger von Au&#223;enminister<lb/>
<rs type="person" ref="#per__108328">Pahr</rs> Au&#223;enminister <rs type="person" ref="#per__108328">Pahr</rs> hei&#223;t. <rs type="person" ref="#per__108328">Pahr</rs> und scheinbar die ganzen Beamten<lb/>
dr&#252;ben sind fest davon &#252;berzeugt, da&#223; er weiterhin das Amt f&#252;hren wird.<lb/>
</p>
            <p xml:space="preserve">Landwirtschaftsminister <rs type="person" ref="#per__97511">Haiden</rs>, der mit hohem Fieber im Bett lag, wollte<lb/>
urspr&#252;nglich &#252;ber die Kontingentverteilung und insbesondere &#252;ber die Ein<lb break="no"/>fuhr von Deckweinen mit der Handelskammer und der Landwirtschaftskammer<lb/>
eine Verhandlungsrunde machen, fast w&#252;rde ich sagen, zum Gl&#252;ck ist er<lb/>
erkrankt, denn die Landwirtschaftsseite hatte bei den Accordinoverhand<lb break="no"/>lungen schon angedeutet, es sollten die 73.000 hl Accordinoimportwein<lb/>
auf das Globalkontingent von 180.000 hl angerechnet werden. Da damit<lb/>
die Importe aus dem EG-Raum sich entsprechend verringern w&#252;rden, von den<lb/>
Au&#223;er-EG-Staaten ganz zu schweigen, wird es bei den Aufteilungsverhand<lb break="no"/>lungen und den jetzt endlich durchzuf&#252;hrenden Deckweinimporten gro&#223;e<lb/>
Schwierigkeiten geben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte mit <rs type="person" ref="#per__97511">Haiden</rs> verbinden.<lb/>
</p>
            <p xml:space="preserve">Die Fa. Grupe Werbung bekam mit 18 hauptberuflichen Mitarbeitern und<lb/>
einem Umsatz von 18 Mio. S auch das Dekret zur F&#252;hrung des Staatswappens<lb/>
anerkannt. Die Idee, die diese Firma besonders vertritt, ist in l&#228;ndli<lb break="no"/>chen Gegenden Warteh&#228;uschen aufzustellen und dort dann entsprechende Pla<lb break="no"/>katwerbung zu betreiben, eine generelle Werbung <add>[im?]</add> H&#246;rfunk oder Fernsehen<lb/>
kann n&#228;mlich &#246;rtlich nicht abgegrenzt werden, erstreckt sich daher<lb/>
auf das ganze Bundesgebiet und kommt daher entsprechend teuer. Der Sohn<lb/>
des Gr&#252;nders <rs type="person" ref="#per__1138763">Grupe</rs> arbeitet in Deutschland, jetzt ist er sozusagen<lb/>
von dem Nachfolger und Firmeninhaber, ehem. Prokurist <rs type="person" ref="#per__1138765">Kubik</rs>, eingeschult<lb/>
worden, die Firma hofft n&#228;mlich in Deutschland dann entsprechende Wer<lb break="no"/>bung f&#252;r &#246;sterreichische Skifirmen, Spielbanken AG, Welser Messe, M&#252;hl<lb break="no"/>viertler Messe usw. verst&#228;rkt durchf&#252;hren zu k&#246;nnen. Bei der Veranstalt<lb break="no"/>ung waren sowohl die &#214;VP-Bezirksvorsteherin Dr. <rs type="person" ref="#per__123318">Bischof</rs> als auch der sozi<lb break="no"/>alistische Stellvertreter anwesend. Die Handelskammer hatte nur mehr<lb/>
den Pr&#228;sidialist Dr. <rs type="person" ref="#per__113032">Reiger</rs> geschickt.<lb/>
</p>
            <pb n="70-0586" facs="70_1983-05-06_1983-05-08_0586.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__113032">Reiger</rs> teilte mir mit, da&#223; es in der Bundeshandelskammer, wie mir bereits<lb/>
MR <rs type="person" ref="#per__112956">Schwarz</rs> gesagt hat, gro&#223;e Schwierigkeiten wegen der Bezahlung der<lb/>
Autobusse f&#252;r die chinesische Delegation gibt. Pr&#228;s. <rs type="person" ref="#per__97893">Sallinger</rs> ist schein<lb break="no"/>bar nicht mehr bereit einer Ausdehnung der Kosten&#252;bernahme zuzustimmen.<lb/>
<rs type="person" ref="#per__113032">Reiger</rs> hat zwar zur Kenntnis genommen, da&#223; ich dieses Problem bei der<lb/>
Ordensverleihung am Montag f&#252;r den Handelskammerpr&#228;sident <rs type="person" ref="#per__114520">Trauner</rs> an<lb break="no"/>schneiden werde, ist aber fest davon &#252;berzeugt, da&#223; der Pr&#228;s. <rs type="person" ref="#per__97893">Sallinger</rs><lb/>
nicht mehr nachgibt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: La&#223; sch&#228;tzen, was dies ungef&#228;hr das Handelsmini<lb break="no"/>sterium in Zukunft an Repr&#228;sentationskosten kosten w&#252;rde.<lb/>
</p>
            <p xml:space="preserve">Bei Philips auf der Triester Stra&#223;e stellte mir GD <rs type="person" ref="#per__126973">Lap</rs> den neuen techni<lb break="no"/>schen Direktor <rs type="person" ref="#per__1138775">Knappert</rs>, scheinbar auch ein Holl&#228;nder, vor. Die Konstruk<lb break="no"/>tion ist jetzt so, da&#223; GD <rs type="person" ref="#per__126973">Lap</rs> zwei gro&#223;e Sektoren unter sich hat. Die<lb/>
Finanz und Verwaltung Dr. <rs type="person" ref="#per__133255">Ettl</rs>, ein &#214;sterreicher, und eben jetzt den Tech<lb break="no"/>niker <rs type="person" ref="#per__1138775">Knappert</rs>. <rs type="person" ref="#per__1138775">Knappert</rs> selbst f&#228;hrt n&#228;chste Woche nach Japan, ich<lb/>
habe daher gemeint, er w&#252;rde vielleicht auch daran interessiert sein<lb/>
zu erfahren, wie die Verhandlungen jetzt mit der japanischen Seite wegen<lb/>
einer Selbstbeschr&#228;nkung von Importen nach &#214;sterreich stehen. <rs type="person" ref="#per__126973">Lap</rs> erkl&#228;rt<lb/>
sofort kurz angebunden, das ist nicht seine Kompetenz und er wird das<lb/>
mit mir allein besprechen.<lb/>
</p>
            <p xml:space="preserve">Zu den Besprechungen hat aber dann <rs type="person" ref="#per__126973">Lap</rs> den Direktor <rs type="person" ref="#per__127182">Kopietz</rs> dazuberufen.<lb/>
Beide waren genauso wie ich &#252;berrascht, da&#223; die japanische Botschaft<lb/>
in so ablehnender Art unseren Vorschlag, unsere Selbstbeschr&#228;nkung ge<lb break="no"/>gebenenfalls zur Abl&#246;se der Kontingentvereinbarung zu verhandeln, ab<lb break="no"/>lehnte. Die japanische Seite war scheinbar nur unter dem Druck der gro&#223;en<lb/>
EG bereit mit dieser eine Art Selbstbeschr&#228;nkung zu verhandeln und<lb/>
vielleicht auch jetzt gar nicht exakt durchzuf&#252;hren. Mit dem kleinen<lb/>
&#214;sterreich haben sie erst gar nicht in Erw&#228;gung gezogen so etwas zu be<lb break="no"/>ginnen. <rs type="person" ref="#per__127182">Kopietz</rs> ist davon fest &#252;berzeugt, da&#223; man gegen die Japaner gar<lb/>
nichts anderes machen kann als jetzt eben f&#252;r die portable Videorecorder<lb/>
ein Kontingent festzulegen. Ich erkl&#228;rte sofort, dies wird auf den gr&#246;&#223;ten<lb/>
Widerstand der Handelskammer sto&#223;en, die Handelskammer m&#246;chte n&#228;mlich<lb/>
unbedingt die Photoh&#228;ndler, die jetzt immer in gr&#246;&#223;erem Ausma&#223; ganze<lb/>
Videosets anbieten wollen und m&#252;ssen mit entsprechenden Importwaren ver<lb break="no"/>sorgen. Bis jetzt hat daher die Handelskammer ein Kontingent, wie es<lb/>
sich Philips vorstellt, auf das entschiedenste abgelehnt. Ich empfahl<lb/>
dem GD <rs type="person" ref="#per__126973">Lap</rs> mit der Bundeshandelskammer Gespr&#228;che aufzunehmen. Dir.<lb/>
<rs type="person" ref="#per__127182">Kopietz</rs> ersuchte mich, ich sollte dies beim n&#228;chsten Jour fixe erw&#228;hnen.<lb/>
</p>
            <pb n="70-0587" facs="70_1983-05-06_1983-05-08_0587.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte daran erinnern.<lb/>
</p>
            <p xml:space="preserve">Dir. <rs type="person" ref="#per__126973">Lap</rs> war sehr erfreut zu erfahren, da&#223; bei der &#214;FVW die TV<add>[-Anlage?]</add>, die<lb/>
jetzt durch 4 Bildschirme erg&#228;nzt werden soll und daher 20.000 S Kosten<lb/>
pro Monat + der Wartung Philips bringen wird und die bei der Zweigstel<lb break="no"/>lenleitertagung bestens pr&#228;sentiert wurde, von mir zu h&#246;ren.<lb/>
</p>
            <p xml:space="preserve">Sozusagen als Gegengesch&#228;ft, ohne da&#223; ich dies nat&#252;rlich nur erw&#228;hnte, habe<lb/>
ich dann Bauknechtauftr&#228;ge von Philips International f&#252;r die &#246;sterreichi<lb break="no"/>sche Nachfolgegesellschaft verlangt. <rs type="person" ref="#per__127182">Kopietz</rs> wird jetzt an einer Tagung<lb/>
teilnehmen, wo der Philipsmann anwesend sein wird. <rs type="person" ref="#per__127182">Kopietz</rs> meinte, f&#252;r 84<lb/>
<choice><choice><sic>seies</sic><corr>seien</corr></choice></choice> jetzt Rahmenvertr&#228;ge f&#252;r Tiefk&#252;hlger&#228;te, Motoren, Dunstabzugs<lb break="no"/>hauben in Vorbereitung resp. schon abgeschlossen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__111737">MARSCH</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Was wissen wir davon.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__126973">Lap</rs> teilte mir freudigst mit, da&#223; es jetzt gegl&#252;ckt ist in Graz ebenfalls<lb/>
ein Abkommen &#252;ber das Kabel-TV mit den daf&#252;r Verantwortlichen abzuschli<lb break="no"/>&#223;en. So wie in Wien ist jetzt Graz f&#252;r Philips gesichert, in Graz hat<lb/>
die Kleine Zeitung, aber auch die <choice><choice><sic>steirische Tageszeitung</sic><corr>"Neue Zeit"</corr></choice></choice>, also SP&#214;,<lb/>
Chefredakteur <rs type="person" ref="#per__134222">Riedler</rs>, und der Gemeinderat, insbesondere Bgm. <rs type="person" ref="#per__112570">Hasiba</rs>,<lb/>
diese Vertragsunterzeichnung vorgenommen und alle haben ihn als gro&#223;en<lb/>
Erfolg gefeiert. Nach dem Widerhall und der Schilderung von GD <rs type="person" ref="#per__126973">Lap</rs><lb/>
mu&#223; es sich beim Kabel-TV doch um eine wesentlich bedeutendere Frage<lb/>
handeln, als ich ihr bis jetzt zugemessen habe. Philips ist, als sie<lb/>
mit Wien den Kabel-Fernsehvertrag abgeschlossen hat, deshalb, wie man<lb/>
mir mitteilte, in den Verdacht gekommen ein rotes Unternehmen zu sein.<lb/>
Dies h&#228;tte zumindest der Landeshauptmann <rs type="person" ref="#per__113822">Haslauer</rs>, vor etlichen Jahren,<lb/>
als <rs type="person" ref="#per__126973">Lap</rs> sich bei ihm vorstellte, behauptet. Philips hat nat&#252;rlich genau<lb/>
die gegenteilige Tendenz, Philips will als internationales Unternehmen<lb/>
&#252;berhaupt keiner Partei zugerechnet werden. <rs type="person" ref="#per__126973">Lap</rs> hat deshalb, wie er mir<lb/>
vertraulich mitgeteilt hatte, Pressereferenten <rs type="person" ref="#per__1138766">Busso</rs> oder so &#228;hnlich<lb/>
jetzt von dieser Funktion entfernt. Vor den Wahlen hat man ihn n&#228;mlich<lb/>
vom Pressereferat aufgefordert, er soll zu einigen Fragen Stellung nehmen,<lb/>
die ausschlie&#223;lich internen Meinungsumfragen dienen. <rs type="person" ref="#per__126973">Lap</rs> war sehr &#252;ber<lb break="no"/>rascht dann in der Zeitung seine Stellungnahme gedruckt zu finden.<lb/>
Dies betrachtet er als den Vertrauensbruch seines Pressereferenten und<lb/>
hat ihn ganz einfach rausgeschmissen. Philips klagt &#252;berhaupt, da&#223; es<lb/>
mit seinem Pressereferenten <rs type="person" ref="#per__145302">Vallon</rs>, der Vorg&#228;nger vom letzten war auch<lb/>
nicht gerade eine sehr durchschlagskr&#228;ftige Person, schlechte Erfahrung<lb/>
hat. GD <rs type="person" ref="#per__126973">Lap</rs> hat jetzt pers&#246;nlich die Pressebetreuung &#252;bernommen. Ich<lb/>
war sehr &#252;berrascht dies von <rs type="person" ref="#per__126973">Lap</rs> so freim&#252;tig geschildert zu bekommen.<lb/>
</p>
            <pb n="70-0588" facs="70_1983-05-06_1983-05-08_0588.jpg"/>
            <p xml:space="preserve">Normalerweise l&#228;&#223;t ein Unternehmen Internes nur sehr ungern raus.<lb/>
<rs type="person" ref="#per__126973">Lap</rs> d&#252;rfte dies aber gemacht haben, damit nicht sozusagen ich als der<lb/>
Vertreter der roten Seite den Eindruck habe, da&#223; Philips sich im<lb/>
Wahlkampf f&#252;r die anderen Parteien hat einspannen lassen.<lb/>
</p>
            <p xml:space="preserve">Die Festwochen werden in Wien jetzt mit gro&#223;em Elan und riesigem Spekta<lb break="no"/>kel durchgef&#252;hrt. Da sie gleich kombiniert sind mit 300 Jahre T&#252;rken<lb break="no"/>befreiung, bringen sie auch optisch jetzt in die Stadt ein ganz anderes<lb/>
Bild. Der gr&#246;&#223;te Erfolg war aber sicherlich die Hitparade am Schotten<lb break="no"/>tor. Mehr als alle anderen Aktivit&#228;ten zusammen kommen dort junge Menschen,<lb/>
man sch&#228;tzte auf 60.000, um stundenlang international bedeutenden Gruppen<lb/>
zuzuh&#246;ren. F&#252;r mich pers&#246;nlich ist dies zwar unerkl&#228;rlich, obwohl ich<lb/>
also einen eigenen Sohn habe, der auch diesen modernem Jazz nicht nur h&#246;rt,<lb/>
sondern auch sehr gerne spielt. Der Rhythmus, der diese Menschen so be<lb break="no"/>geistert, erinnert mich immer ein bi&#223;chen an die Negermusik von afrika<lb break="no"/>nischen St&#228;mmen. In unserer Jugend war es die Marschmusik der Kampf<lb break="no"/>lieder, jetzt ist es, wie ich ohne weiteres zugebe, die friedlichere Jazz<lb break="no"/>musik mit ihren Rhythmen, die die Jungen begeistert. Verstehen kann ich,<lb/>
es h&#246;ren allerdings nicht allzu lange.<lb/>
</p>
            <p xml:space="preserve">Bei der feierlichen Er&#246;ffnung der Festwochen im Konzerthaus wieder das<lb/>
selbe Bild: Die offiziellen Stellen fordern Teilnehmerkarten an, nachher<lb/>
&#252;berlegen sich scheinbar viele, denn gerade die vorderen Pl&#228;tze sind<lb/>
dann meistens leer, ein gr&#228;&#223;liches optisches Bild. Bundespr&#228;sident<lb/>
<rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> hat nach der Begr&#252;&#223;ung von B&#252;rgermeister <rs type="person" ref="#per__97488">Gratz</rs> die Fest<lb break="no"/>wochen er&#246;ffnet. Er hat in seiner Rede darauf verwiesen, da&#223; die Fest<lb break="no"/>wochenveranstaltungen Gelegenheit zur Besinnung auch der &#246;sterreichischen<lb/>
Parteien geben k&#246;nnen. Die Rede wurde dadurch unterbrochen, da&#223; zwei<lb/>
T&#252;rken ein Transparent entfalteten, wo sie gegen die faschistische Junta<lb/>
in der T&#252;rkei und die Unterst&#252;tzung durch &#214;sterreich protestierten. Bundes<lb break="no"/>pr&#228;sident <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> konnte mit Recht, da <add>[er?]</add> ja am Anfang gar nicht be<lb break="no"/>merkte, um was es bei dieser Protestaktion ging, darauf verweisen, da&#223; wir<lb/>
in &#214;sterreich gl&#252;cklich sein k&#246;nnen, da&#223; wir auch bei solchen Veranstal<lb break="no"/>tungen Proteste anbringen k&#246;nnen. Da&#223; die Polizei verh&#228;ltnism&#228;&#223;ig sehr<lb/>
lange brauchte, bis sie erstens bemerkte, was vorging, und dann die beiden<lb/>
<choice><choice><sic>rauseskamotierte</sic><corr>rausrexkortierte?</corr></choice></choice>, war eine andere Angelegenheit.<lb/>
</p>
            <p xml:space="preserve">Die Festwochenveranstaltungen sind wirklich zum Unterschied zu den<lb/>
Salzburger Festspielen eine Veranstaltungsreihe, die sich an eine<lb/>
gro&#223;e Masse der &#246;sterreichischen Bev&#246;lkerung, insbesondere der Wiener,<lb/>
wendet. Mit den modernen Gruppen, insbesondere Jazz und sonstige Veran<lb break="no"/>staltungen f&#252;r die jungen Leute, kommt sie auch sicherlich sehr gut an.<lb/>
</p>
            <pb n="70-0589" facs="70_1983-05-06_1983-05-08_0589.jpg"/>
            <p xml:space="preserve">F&#252;r mich ist das immer sehr beeindruckend, auch dann, wenn ich die Jugend,<lb/>
deren Weltanschauung, Philosophie und Verhalten nicht mehr ganz verstehen<lb/>
kann. Diese heutige Jugend wird allerdings unsere Kampfliederzeit auch<lb/>
nicht verstehen, von den Alten damals ganz zu schweigen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="70_0582_01" facs="70_1983-05-06_0582-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 6.5.1983</head>
         </div>
         <pb n="70_0582_02" facs="70_1983-05-06_0582-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
