<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790928">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 28. September 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band50_1979-09-28</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-09-28">Freitag, 28. September 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-08-14">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="50-1049" facs="50_1979-09-28_1049.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 28. September 1979<lb/>
</p>
            <p xml:space="preserve">Bei der Firma Fehrer &#252;berreichte ich Dr. <rs type="person" ref="#per__120383">Fehrer</rs> den ersten<lb/>
Innovationspreis. Die offizielle Verleihung erfolgt erst im<lb/>
November, doch braucht <rs type="person" ref="#per__120383">Fehrer</rs> die Propaganda, die er damit machen<lb/>
m&#246;chte, bereits bei einer deutschen Ausstellung. Selbstverst&#228;ndlich<lb/>
war ich sofort bereit, ihm diese Auszeichnung in seinem Werk in<lb/>
Linz zu &#252;berreichen. In meiner Ansprache erw&#228;hnte ich, dass <rs type="person" ref="#per__120383">Fehrer</rs><lb/>
sicherlich ein eigenartiger Mensch ist, der bis jetzt alle engeren<lb/>
Beziehungen zu der Handelskammer, Industriellenvereinigung und viel<lb break="no"/>leicht auch sogar zur &#214;sterreichischen Volkspartei abgelehnt hat.<lb/>
Seine Spinnmaschine, die eine Revolution ausl&#246;sen m&#252;ssen, wurden<lb/>
bis jetzt ausschliesslich vom Ausland gekauft. Durch meinen Besuch<lb/>
vor 3 Jahren und meiner Intervention dann bei der &#246;sterreichischen<lb/>
Textilindustrie und vor allem auch bei der Handelskammer hat dazu ge<lb break="no"/>f&#252;hrt, dass jetzt einige Vorarlberger Betriebe sich f&#252;r dieses neue<lb/>
System interessieren und auch einzelne schon Maschinen gekauft habe<lb/>
oder in Verhandlung stehen. Ein wenig konnte ich auch dazu bei<lb break="no"/>tragen, dass er mit seiner Produktion nicht ins Ausland gehen wird,<lb/>
obwohl er daf&#252;r viele Angebote hat, sondern versucht mit V&#214;EST-Al<lb break="no"/>pine zu einer Kooperation zu gelangen. GD <rs type="person" ref="#per__97315">Apfalter</rs> war ebenfalls<lb/>
dort, um wie er hofft, <rs type="person" ref="#per__120383">Fehrer</rs> f&#252;r Auftr&#228;ge f&#252;r die V&#214;EST-Alpine zu<lb/>
gewinnen. Da die Firma Schwierigkeiten mit Patenten und Lizenzen<lb/>
im Ausland hat, hat <rs type="person" ref="#per__97315">Apfalter</rs> ihm sofort die V&#214;EST-Alpine-Patent- und<lb/>
-Lizenzabteilung zur Hilfeleistung angeboten. <rs type="person" ref="#per__120383">Fehrer</rs> arbeitet jetzt<lb/>
an der Idee, eine Spinn- und Webmaschine in einem zu konstruieren.<lb/>
Dies entspr&#228;che ungef&#228;hr dem Strangguss-System in der Stahlindu<lb break="no"/>strie. sollte dies gelingen, w&#228;re es tats&#228;chlich eine ungeheure<lb/>
Revolution. Die gesamte Belegschaft war mit Musikkapelle dann im<lb/>
Hof versammelt, um eine kurze Ansprache zu h&#246;ren und dann, was mich<lb/>
am meisten beeindruckt hat, fast alle einzeln <rs type="person" ref="#per__120383">Fehrer</rs> zu der Aus<lb break="no"/>zeichnung gratulierten. Er f&#252;hrt ein sicherlich sehr patriarchalisches<lb/>
System, sowohl habe ich das Gef&#252;hl gegen seine 5 Frauen <add>[?]</add>, 3 T&#246;chter<lb/>
arbeiten im Betrieb, als auch gegen und vielleicht in dem Fall f&#252;r<lb/>
die Belegschaft.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Die Sektion soll unbedingt mit seinen Leuten<lb/>
Kontakt halten.<lb/>
</p>
            <pb n="50-1050" facs="50_1979-09-28_1050.jpg"/>
            <p xml:space="preserve">Die Elektrobau Linz, erh&#228;lt die Genehmigung zur F&#252;hrung des<lb/>
Staatswappens und auch f&#252;r 29 Angeh&#246;rige konnte ich Orden &#252;ber<lb break="no"/>reichen, die der Bundespr&#228;sident verliehen hat. Jetzt haben bei<lb/>
allen Ansprachen und vor allem bei den inoffiziellen Gespr&#228;chen<lb/>
jedermann nur diesen &#246;sterreichischen Betrieb gelobt. Vor nicht<lb/>
allzu langer Zeit, die &#246;ffentliche Verwaltung wurde erst 1974 auf<lb break="no"/>gehoben, hat eine Gruppe, insbesondere die &#214;VP orientiert war,<lb/>
versucht, diesen Betrieb der ASEA Schweden zu verkaufen. Da viel<lb break="no"/>leicht protokollwidrig vorerst vorgesehen war, dass ich die Orden<lb/>
verleihe, konnte ich, bevor ich dies namens des Herrn Bundespr&#228;siden<lb break="no"/>ten tat, in einer kurzen Ansprache darauf verweisen, dass die Ar<lb break="no"/>beiter und Angestellten die einzigen waren, die stets zu den Be<lb break="no"/>trieb gestanden sind und alle Versuche, ihn ans Ausland zu verkaufen,<lb/>
abgewehrt haben. Der Vorsitzende des Aufsichtsrates, <rs type="person" ref="#per__110922">Vranitzky</rs> von<lb/>
der CA, hielt die Festrede, welche sehr gescheit war. <rs type="person" ref="#per__110922">Vranitzky</rs><lb/>
war immer, wie <rs type="person" ref="#per__97311">Androsch</rs> selbst gesagt hatte, sein Denker, aber doch<lb/>
leider heruntergelesen wurde. Ich selbst nahm selbstverst&#228;ndlich,<lb/>
ohne mich in den Wahlkampf einzumischen, der jetzt gerade in Ober<lb break="no"/>&#246;sterreich ausgetragen wird, in launigen Bemerkungen auch auf meine<lb/>
Vorredner, wie z.B. Landesrat <rs type="person" ref="#per__114520">Trauner</rs>, nat&#252;rlich Wahlkampf orientier<lb/>
Bezug. Bevor ich das Buffet aufsuchte, ging ich dann mit B&#252;rger<lb break="no"/>meister <rs type="person" ref="#per__114604">Hillinger</rs> und in sp&#228;terer Folge allein durch den Betrieb.<lb/>
Bei dieser Gelegenheit kam ich bei der Feuerwehr vorbei, wo ich<lb/>
selbstverst&#228;ndlich sofort Platz nahm und mit ihnen ein Gulasch<lb/>
gegessen habe. Abgesehen davon, dass es mir viel besser schmeckte al:<lb/>
das kalte Buffet, hat es, wie man mir dann sagte, sofort wie ein<lb/>
Lauffeuer den Betrieb durcheilt, der Minister ging nicht zum Buffet,<lb/>
sondern schaute sich den Betrieb an und hat ausserdem sich sofort zur<lb/>
Feuerwehr, d.h. zu die Belegschaftsangeh&#246;rigen hingesetzt.<lb/>
</p>
            <p xml:space="preserve">Bei dieser Gelegenheit hat mich GD <rs type="person" ref="#per__114051">Beurle</rs> von der Brau AG, die auch<lb/>
6% der Aktien dieses Betriebs besitzt, angesprochen und meint, er<lb/>
h&#228;tte jetzt mit dem Gewerkschaftsbund die Preiserh&#246;hung f&#252;r Bier<lb/>
50 Schilling f&#252;r Fass und 55 Schilling f&#252;r die Flasche, weitgehend<lb/>
abgesprochen. Er glaubt, dass leitender Sekret&#228;r <rs type="person" ref="#per__97563">Hofstetter</rs> daf&#252;r<lb/>
eintreten w&#252;rde, wenn Dr. <rs type="person" ref="#per__98112">Z&#246;llner</rs> von der Arbeiterkammer auch diese<lb/>
Erh&#246;hung akzeptieren k&#246;nnte. Ich habe ihm keinerlei Zusagen ge<lb break="no"/>macht, sondern nur erkl&#228;rt, ich werde diesbez&#252;glich mit <rs type="person" ref="#per__98112">Z&#246;llner</rs><lb/>
sprechen lassen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte versuche, ob auf dieser Basis eine<lb/>
<pb n="50-1051" facs="50_1979-09-28_1051.jpg"/>Einigung auch mit der Arbeiterkammer m&#246;glich ist.<lb/>
</p>
            <p xml:space="preserve">Die Pressekonferenz im Quelle-Kaufhaus, Versandabteilung, gab mir<lb/>
Gelegenheit, da mich ein Reporter dar&#252;ber fragte, der Hoffnung<lb/>
Ausdruck zu geben, dass die Quelle mehr &#246;sterreichische Produkte<lb/>
in ihren Katalog aufnimmt. Die Behauptung, dass sie als deutsches<lb/>
Unternehmen nur Importware f&#252;hrt, ist falsch. Der Generaldirektor<lb/>
versprach mir, diesbez&#252;gliche Aufstellungen zu schicken. Insbe<lb break="no"/>sondere wird er aber neuerdings seine Abteilungen anweisen, wenn<lb/>
irgendwie m&#246;glich, &#246;sterreichische Produkte zu f&#252;hren. Da mich die<lb/>
ober&#246;sterreichische Partei, insbesondere B&#252;rgermeister <rs type="person" ref="#per__114604">Hillinger</rs> zu<lb/>
den 3 Betrieben begleitet hat und es eigentlich von mir im Sinne<lb/>
ihrer Wahlkampff&#252;hrung verlangte, war ich ausser bei Elektrobau<lb/>
Linz bereits bei allen zumindestens das zweite Mal. Ich hatte aber<lb/>
f&#252;r die Begr&#252;ndung dieses Besuches, nicht nur das Bestreben mehr<lb/>
&#246;sterreichische Waren in den Quelle-Katalog unterzubringen, sondern<lb/>
auch, wie mir im letzten Moment einfiel, die Nahversorgung als<lb/>
gute Begr&#252;ndung. Da immer mehr, gerade im l&#228;ndlichen Raum die Ge<lb break="no"/>sch&#228;fte schliessen, konnte ich darauf verweisen, dass die Quelle<lb/>
mit ihrem Versandgesch&#228;ft und insbesondere mit ihren 800.000 Katalo<lb break="no"/>gen die sie aussendet, eine gewisse <choice><choice><sic>Nahfunktion</sic><corr>Nahversorgungsfunktion?</corr></choice></choice> &#252;bernehmen. Noch<lb/>
wichtiger als dies, gibt dieser Katalog f&#252;r die Familien, die ihn<lb/>
bekommen, eine Preisvergleichsm&#246;glichkeit. &#220;berrascht war ich zu<lb/>
erfahren, dass bei jedem Paket, das sie versenden, 49.50 Schilling<lb/>
Kosten entstehen, aus Katalogkosten, Versandkosten usw. Neu ist,<lb/>
dass man jetzt nicht mehr per Nachnahme die Pakete bekommt, sondern<lb/>
tats&#228;chlich die Quelle das Risiko eingeht, nachdem man das Paket ge<lb break="no"/>&#246;ffnet, gepr&#252;ft und probiert hat, dann erst den Betrag einzahlen<lb/>
muss. Die Quelle hofft heuer 3 Mia. Schilling Umsatz zu erreichen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte mit Quelle-Leute wegen Aufnahme zu<lb break="no"/>s&#228;tzlicher &#246;sterr. Waren im Katalog weiterverhandeln.<lb/>
</p>
            <p xml:space="preserve">Die Diskussion in der Fussg&#228;ngerzone von Linz war in Wirklichkeit<lb/>
nur ein Spaziergang mit B&#252;rgermeister <rs type="person" ref="#per__114604">Hillinger</rs>. Die SP&#214; hat mit<lb/>
den anderen Parteien vereinbart, dass dort in der Fussg&#228;ngerzone<lb/>
zwar Musikgruppen spielen, Kinder malen k&#246;nnen, Verkauf von selbst<lb/>
gebastelten Waren erfolgen, nicht aber Politiker &#252;ber Lautsprecher<lb/>
diskutieren k&#246;nnen und sollen. Ich verteilte mit <rs type="person" ref="#per__114604">Hillinger</rs> rote<lb/>
Nelken. Ab und zu fragte ein Passant irgend etwas, aber zu einer<lb/>
richtigen Strassendiskussion, wie ich es in Wien mache, ist es<lb/>
<pb n="50-1052" facs="50_1979-09-28_1052.jpg"/>nicht gekommen. <rs type="person" ref="#per__114604">Hillinger</rs> hatte auch nur eine Stunde Zeit, da er<lb/>
die neue St&#228;dtische Galerie "Lentia 2000" er&#246;ffnen musste. Da<lb/>
weder <rs type="person" ref="#per__97442">Firnberg</rs> noch <rs type="person" ref="#per__113083">Sinowatz</rs> kommen konnten, war ich gerne bereit,<lb/>
f&#252;r beide ein Grusswort bei dieser Er&#246;ffnung zu sagen. Was mich<lb/>
&#252;berrascht hat, war, dass dort hunderte Leute in den sehr eleganten<lb/>
R&#228;ume der Ausstellung in dem grossen Hochhaus, die Linzer sagen<lb/>
dazu Lulatsch, gekommen waren. Zuerst dachte ich, es war wegen der<lb/>
Ausstellung, dann stellte ich fest, es war doch auch gr&#246;sstenteils<lb/>
auch wegen des Buffets. Die Stadt Linz musste aus den urspr&#252;nglichen<lb/>
Ausstellungsr&#228;umen, welche der Kunsthochschule geh&#246;ren, wegen des<lb break="no"/>sen Mehrbedarf ausziehen und hat in dem Hochhaus mit 50 Mio. Schil<lb break="no"/>ling ein Stockwerk f&#252;r die Ausstellung und gleichzeitig auch als<lb/>
Kommunikationszentrum erworben und errichtet. Die Gem&#228;lde des<lb/>
19. und 20. Jahrhundert, <rs type="person" ref="#per__122966">Kokoschka</rs>, <rs type="person" ref="#per__139738">Klimt</rs> usw. die ehemalige ......<lb/>
Sammlung konnten dort wirklich fabelhaft pr&#228;sentiert werden. Auch<lb/>
in dieser Beziehung kommt Linz sch&#246;n langsam Wien nach, ja es be<lb break="no"/>ginnt Wien bereits zu &#252;berholen. Mein Gag bei der Ansprache <add>[bei der]</add> ESG,<lb/>
die von der Linzer Strassenbahngesellschaft 1920 gegr&#252;ndet wurde,<lb/>
Linz an der Tramway stimmt also lange nicht mehr.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="50_1048_01" facs="50_1979-09-28_1048-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 28.9.1979</head>
         </div>
         <pb n="50_1048_02" facs="50_1979-09-28_1048-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="50_1052_01" facs="50_1979-09-28_1052-01.jpg"/>
         <div type="attachment" subtype="other">
            <head>Inf. Stand UWG-Verhandlungen, 28.9.1979</head>
         </div>
      </back>
   </text>
</TEI>
